<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>90.&#25106;&#33394;3&#24180;&#21322;&#65292;&#19981;&#25784;&#26089;&#24050;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;3&#24180;&#21322;&#65292;&#19981;&#25784;&#26089;&#24050;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#65281;</p>
<p></p>
<p>&#23545;&#25105;&#26469;&#35828;&#65292;&#26368;&#32654;&#22937;&#30340;&#22768;&#38899;&#26159;&#29240;&#29240;&#65292;&#30701;&#30701;&#20004;&#20010;&#23383;&#36275;&#20197;&#34701;&#21270;&#25105;&#30340;&#24515;&#12290;&#38394;&#22899;&#23601;&#20687;&#19968;&#20010;&#22825;&#20351;&#26469;&#21040;&#25105;&#36523;&#36793;&#65292;&#32473;&#25105;&#24102;&#26469;&#26080;&#23613;&#30340;&#27426;&#20048;&#65281;&#25106;&#33394;&#26377;&#19977;&#24180;&#21322;&#20102;&#65292;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#29616;&#22312;&#30340;&#29366;&#24577;&#12290;&#20170;&#22825;&#26159;&#20013;&#31179;&#33410;&#65292;&#39318;&#20808;&#31069;&#21508;&#20301;&#25106;&#21451;&#20013;&#31179;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#21040;&#22788;&#37117;&#26159;&#26690;&#33457;&#30340;&#39321;&#21619;&#65292;&#35753;&#20154;&#24515;&#26103;&#31070;&#24609;&#12290;&#24863;&#24681;&#22823;&#33258;&#28982;&#32473;&#20104;&#25105;&#20204;&#30340;&#32654;&#22909;&#31036;&#29289;&#12290;&#19977;&#24180;&#21322;&#65292;&#24863;&#30693;&#24184;&#31119;&#21644;&#24555;&#20048;&#30340;&#33021;&#21147;&#24930;&#24930;&#37117;&#22238;&#26469;&#20102;&#65292;&#24863;&#35273;&#30495;&#22909;&#65281;&#30475;&#36807;&#25105;&#20043;&#21069;&#24086;&#23376;&#30340;&#25106;&#21451;&#37117;&#30693;&#36947;&#25105;&#30340;&#20260;&#31934;&#31243;&#24230;&#38750;&#24120;&#20005;&#37325;&#65292;&#34987;&#31070;&#32463;&#34928;&#24369;&#21644;&#38271;&#26399;&#22833;&#30496;&#25240;&#30952;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#21516;&#26102;&#36824;&#20276;&#26377;&#22823;&#37327;&#21508;&#31181;&#21508;&#26679;&#30340;&#30151;&#29366;&#65292;&#27963;&#24471;&#24322;&#24120;&#33392;&#38590;&#12290;&#27599;&#22825;&#30340;&#22825;&#31354;&#23545;&#25105;&#26469;&#35828;&#37117;&#26159;&#28784;&#33394;&#30340;&#65292;&#27809;&#26377;&#19968;&#19969;&#28857;&#33394;&#24425;&#65292;&#22833;&#21435;&#20102;&#24184;&#31119;&#21644;&#24555;&#20048;&#30340;&#24863;&#30693;&#33021;&#21147;&#65292;&#33021;&#24863;&#35273;&#21040;&#30340;&#21482;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#22914;&#20170;&#19990;&#30028;&#21464;&#22238;&#20102;&#20116;&#24425;&#32548;&#32439;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>01.&#36523;&#20307;&#26041;&#38754;</p>
<p></p>
<p>&#30456;&#20449;&#26377;&#35768;&#22810;&#25106;&#21451;&#20250;&#38382;&#25105;&#25106;&#20102;&#19977;&#24180;&#21322;&#36523;&#20307;&#32943;&#23450;&#38750;&#24120;&#26834;&#21543;&#65292;&#27604;&#21516;&#40836;&#20154;&#24378;&#24456;&#22810;&#21543;&#65292;&#26377;&#27809;&#26377;&#24555;&#36214;&#19978;&#36816;&#21160;&#21592;&#30340;&#36523;&#20307;&#65311;&#22914;&#23454;&#22320;&#36319;&#22823;&#23478;&#27719;&#25253;&#65292;&#25105;&#29616;&#22312;&#30340;&#36523;&#20307;&#20581;&#24247;&#27700;&#24179;&#34429;&#28982;&#27604;&#19977;&#24180;&#21069;&#26368;&#24046;&#30340;&#26102;&#20505;&#24674;&#22797;&#22826;&#22810;&#20102;&#65292;&#20294;&#27604;&#27491;&#24120;&#21516;&#40836;&#20154;&#36824;&#24046;&#19968;&#22823;&#25130;&#12290;&#25105;&#20250;&#32487;&#32493;&#25106;&#33394;&#20859;&#29983;&#65292;&#32456;&#20250;&#36798;&#21040;&#27491;&#24120;&#20154;&#27700;&#24179;&#12290;&#25163;&#28139;&#23545;&#32958;&#30340;&#20260;&#23475;&#26497;&#22823;&#65292;&#32780;&#32958;&#21448;&#26159;&#36523;&#20307;&#30340;&#26681;&#26412;&#65292;&#25152;&#20197;&#20260;&#31934;&#20005;&#37325;&#30340;&#25106;&#21451;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#30340;&#20027;&#35201;&#30151;&#29366;&#26377;&#31070;&#32463;&#34928;&#24369;&#12289;&#39048;&#26894;&#30149;&#12289;&#33050;&#27668;&#12289;&#36807;&#25935;&#24615;&#32467;&#33180;&#28814;&#12289;&#23615;&#24613;&#12289;&#20986;&#27735;&#12289;&#21475;&#24178;&#33292;&#29157;&#12289;&#26131;&#30130;&#21171;&#12289;&#22833;&#30496;&#12289;&#23615;&#39057;&#23615;&#24613;&#12289;&#30524;&#30555;&#24178;&#28073;&#12289;&#30180;&#30126;&#65288;&#36824;&#26377;&#19968;&#20123;&#30168;&#21360;&#65289;&#12289;&#30524;&#30555;&#19981;&#33021;&#38271;&#26102;&#38388;&#30475;&#30005;&#33041;&#12289;&#29273;&#30171;&#12289;&#21917;&#24471;&#22810;&#23615;&#24471;&#22810;&#31561;&#12290;&#30446;&#21069;&#36824;&#23384;&#22312;&#30340;&#30151;&#29366;&#65292;&#26377;&#39134;&#34442;&#30151;&#12289;&#30333;&#22836;&#21457;&#12289;&#30180;&#30126;&#12289;&#30164;&#30126;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#36824;&#26377;&#32922;&#23376;&#12289;&#32972;&#37096;&#12289;&#21518;&#33136;&#12289;&#33011;&#33162;&#32920;&#21644;&#33181;&#30422;&#24597;&#20919;&#12289;&#20598;&#23572;&#20250;&#22823;&#33041;&#20852;&#22859;&#30561;&#30496;&#19981;&#22909;&#12290;&#31934;&#21147;&#33021;&#28385;&#36275;&#19968;&#22825;&#30340;&#24037;&#20316;&#65292;&#21152;&#20010;&#29677;&#20063;&#27809;&#22826;&#22823;&#38382;&#39064;&#65292;&#20013;&#38388;&#27880;&#24847;&#20241;&#24687;&#19968;&#19979;&#23601;&#22909;&#12290;&#19968;&#33324;&#20013;&#21320;&#20250;&#30561;&#19978;&#21322;&#23567;&#26102;&#65292;&#26377;&#26102;&#26377;&#20107;&#19981;&#33021;&#30561;&#65292;&#19979;&#21320;&#20250;&#26377;&#20123;&#38590;&#21463;&#65292;&#20294;&#20063;&#19981;&#20250;&#20687;&#20197;&#21069;&#37027;&#26679;&#25179;&#19981;&#20303;&#65292;&#33041;&#21147;&#20063;&#22522;&#26412;&#22815;&#29992;&#65292;&#24179;&#26102;&#20250;&#21051;&#24847;&#36991;&#20813;&#39640;&#24378;&#24230;&#29992;&#33041;&#12290;&#20174;&#19968;&#19977;&#24180;&#22799;&#22825;&#24320;&#22987;&#21040;&#20170;&#24180;&#22799;&#22825;&#24050;&#32463;&#36830;&#32493;&#20845;&#24180;&#19981;&#25954;&#31359;&#30701;&#34966;&#20102;&#12290;&#33011;&#33162;&#32920;&#24597;&#20937;&#65292;&#21516;&#20107;&#20204;&#32463;&#24120;&#20250;&#38382;&#31359;&#37027;&#20040;&#22810;&#19981;&#28909;&#21527;&#65311;&#25105;&#27599;&#27425;&#37117;&#24320;&#29609;&#31505;&#35828;&#36523;&#20307;&#34394;&#21834;&#65292;&#20854;&#23454;&#35828;&#30340;&#26159;&#23454;&#35805;&#65292;&#26202;&#19978;&#30561;&#35273;&#35201;&#25140;&#19978;&#25252;&#33136;&#65292;&#31245;&#24494;&#20937;&#28857;&#23601;&#24456;&#38590;&#21463;&#65292;&#36523;&#20307;&#34920;&#38754;&#30340;&#27668;&#20005;&#37325;&#19981;&#36275;&#65292;&#20013;&#21307;&#25152;&#35828;&#30340;&#27668;&#30495;&#23454;&#19981;&#34394;&#12290;&#27491;&#24120;&#20154;&#36523;&#20307;&#34920;&#38754;&#37117;&#20250;&#26377;&#19968;&#23618;&#21402;&#21402;&#30340;&#21355;&#27668;&#65292;&#23427;&#21487;&#20197;&#25269;&#24481;&#22806;&#30028;&#30340;&#23506;&#37034;&#65292;&#19988;&#36825;&#23618;&#26159;&#21487;&#20197;&#38543;&#22806;&#30028;&#28201;&#24230;&#30340;&#21464;&#21270;&#32780;&#33258;&#21160;&#35843;&#33410;&#12290;&#32780;&#20687;&#25105;&#36825;&#26679;&#36523;&#20307;&#34920;&#38754;&#21355;&#27668;&#24456;&#23569;&#24456;&#34180;&#30340;&#20154;&#65292;&#23545;&#22806;&#30028;&#28201;&#24230;&#23601;&#38750;&#24120;&#25935;&#24863;&#65292;&#31245;&#24494;&#20919;&#28857;&#23601;&#35201;&#21152;&#34915;&#26381;&#65292;&#20063;&#26102;&#24120;&#20250;&#26377;&#31359;&#19978;&#19968;&#20214;&#34915;&#26381;&#23601;&#28909;&#65292;&#21435;&#25481;&#36825;&#20214;&#34915;&#26381;&#23601;&#20919;&#30340;&#24773;&#20917;&#65292;&#36825;&#23601;&#26159;&#20307;&#34920;&#21355;&#27668;&#22826;&#23569;&#65292;&#35843;&#33410;&#33021;&#21147;&#24046;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#39134;&#34442;&#30151;&#19968;&#28857;&#27809;&#26377;&#22909;&#36716;&#65292;&#21482;&#26159;&#24694;&#21270;&#36895;&#24230;&#21464;&#24930;&#65292;&#21018;&#24320;&#22987;&#24471;&#36825;&#20010;&#30149;&#24456;&#24822;&#24656;&#12290;&#29616;&#22312;&#26089;&#24050;&#20064;&#24815;&#65292;&#23545;&#36523;&#20307;&#20854;&#20182;&#26041;&#38754;&#27809;&#26377;&#24433;&#21709;&#65292;&#25152;&#20197;&#19981;&#22826;&#20851;&#27880;&#23427;&#20102;&#12290;&#30333;&#22836;&#21457;&#22312;&#29702;&#21457;&#30340;&#26102;&#20505;&#20250;&#26377;&#29702;&#21457;&#24072;&#24314;&#35758;&#26579;&#19968;&#19979;&#65292;&#25105;&#26524;&#26029;&#25298;&#32477;&#12290;&#25105;&#26159;&#25226;&#23427;&#24403;&#20316;&#20116;&#33039;&#20845;&#33105;&#30340;&#26228;&#38632;&#34920;&#65292;&#31561;&#20869;&#22312;&#30340;&#33039;&#33105;&#20859;&#36275;&#20102;&#65292;&#30333;&#21457;&#33258;&#28982;&#20250;&#26377;&#22909;&#36716;&#65292;&#30180;&#30126;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#20598;&#23572;&#36824;&#20250;&#21457;&#19968;&#20123;&#12290;&#23588;&#20854;&#26149;&#31179;&#22825;&#65292;&#20027;&#35201;&#36824;&#26377;&#30168;&#21360;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20063;&#20250;&#22909;&#30340;&#12290;&#30164;&#30126;&#20063;&#22909;&#24456;&#22810;&#20102;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#32923;&#38376;&#22312;&#22823;&#20415;&#20043;&#21518;&#26377;&#19968;&#20010;&#21253;&#65292;&#29616;&#22312;&#27809;&#20102;&#65292;&#23601;&#26159;&#32463;&#24120;&#26377;&#20415;&#34880;&#12290;&#22823;&#20415;&#19981;&#25104;&#24418;&#26159;&#38451;&#27668;&#19981;&#36275;&#36896;&#25104;&#30340;&#65292;&#26681;&#26412;&#36824;&#26159;&#35201;&#25918;&#22312;&#20859;&#36275;&#27668;&#34880;&#21644;&#38451;&#27668;&#19978;&#12290;&#36825;&#20123;&#30151;&#29366;&#38500;&#39134;&#34442;&#30151;&#24456;&#38590;&#24674;&#22797;&#22806;&#65292;&#20854;&#20182;&#25105;&#37117;&#26377;&#20449;&#24515;&#24674;&#22797;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#32780;&#24050;&#12290;&#38543;&#30528;&#36523;&#20307;&#30340;&#19981;&#26029;&#24674;&#22797;&#65292;&#24515;&#29702;&#20063;&#22312;&#19981;&#20572;&#22320;&#21457;&#29983;&#21464;&#21270;&#65292;&#24213;&#27668;&#36234;&#26469;&#36234;&#36275;&#12290;&#19981;&#20877;&#23475;&#24597;&#36825;&#23475;&#24597;&#37027;&#65292;&#23545;&#26410;&#26469;&#26377;&#20449;&#24515;&#65292;&#36935;&#21040;&#20107;&#24773;&#30456;&#20449;&#24635;&#26377;&#35299;&#20915;&#30340;&#21150;&#27861;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#25285;&#24515;&#65292;&#20197;&#21069;&#34394;&#24369;&#30340;&#26102;&#20505;&#32463;&#24120;&#20250;&#26080;&#25925;&#22320;&#22312;&#37027;&#22352;&#31435;&#19981;&#23433;&#65292;&#24515;&#24908;&#24908;&#22320;&#24748;&#22312;&#21322;&#31354;&#20013;&#65292;&#29616;&#22312;&#24456;&#23569;&#26377;&#37027;&#31181;&#24863;&#35273;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#39134;&#34442;&#30151;&#21644;&#20037;&#35270;&#20063;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#26412;&#30149;&#20026;&#32925;&#32958;&#20111;&#25439;&#25152;&#33268;&#65292;&#36807;&#21435;&#39134;&#34442;&#30151;&#30340;&#21457;&#30149;&#24180;&#40836;&#19968;&#33324;&#22312;40&#23681;&#20197;&#21518;&#65292;&#20294;&#26159;&#29616;&#22312;&#20154;&#20204;&#29983;&#27963;&#33410;&#22863;&#21152;&#24555;&#65292;&#24037;&#20316;&#21387;&#21147;&#20063;&#19981;&#26029;&#22686;&#22823;&#65292;&#27599;&#22825;&#38754;&#23545;&#30005;&#33041;&#12289;&#25163;&#26426;&#21644;&#30005;&#35270;&#30340;&#26102;&#38388;&#20063;&#36234;&#26469;&#36234;&#38271;&#65292;&#25152;&#20197;&#29616;&#22312;&#36234;&#26469;&#36234;&#22810;&#24180;&#36731;&#20154;&#30340;&#30524;&#30555;&#24320;&#22987;&#20986;&#29616;&#39134;&#34442;&#30151;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39134;&#34442;&#30151;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#29992;&#30524;&#36807;&#24230;&#65292;&#20570;&#20570;&#30524;&#20445;&#20581;&#25805;&#65292;&#32531;&#35299;&#19979;&#30524;&#30555;&#30340;&#30130;&#21171;&#65292;&#39278;&#39135;&#19978;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#23545;&#29616;&#22312;&#30340;&#29983;&#27963;&#30456;&#24403;&#30693;&#36275;&#12290;&#27599;&#22825;&#26089;&#36215;&#33021;&#21507;&#19978;&#22920;&#22920;&#20570;&#30340;&#39277;&#65292;&#25265;&#19968;&#25265;&#38394;&#22899;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#22825;&#30340;&#24037;&#20316;&#12290;&#19979;&#29677;&#21518;&#21507;&#30528;&#22920;&#22920;&#20570;&#30340;&#26202;&#39277;&#65292;&#39277;&#21518;&#25955;&#27493;&#65292;&#20877;&#24102;&#38394;&#22899;&#29609;&#29609;&#65292;&#19968;&#22825;&#22825;&#36807;&#24471;&#39134;&#24555;&#12290;</p>
<p></p>
<p>&#38394;&#22899;&#21313;&#20010;&#26376;&#20102;&#65292;&#20581;&#24247;&#27963;&#27900;&#21487;&#29233;&#65292;&#24050;&#32463;&#20250;&#21483;&#29240;&#29240;&#22920;&#22920;&#20102;&#65292;&#22905;&#23601;&#20687;&#20010;&#22825;&#20351;&#26469;&#21040;&#25105;&#36523;&#36793;&#65292;&#32473;&#25105;&#24102;&#26469;&#27426;&#20048;&#65292;&#27599;&#22825;&#30475;&#30475;&#22905;&#25265;&#25265;&#22905;&#23601;&#24863;&#35273;&#22909;&#24184;&#31119;&#22909;&#30693;&#36275;&#65292;&#20026;&#20102;&#22905;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#26356;&#24378;&#22823;&#12290;&#22920;&#22920;&#27599;&#22825;&#24102;&#23401;&#23376;&#27927;&#34915;&#26381;&#20570;&#39277;&#65292;&#32047;&#24471;&#32937;&#33152;&#21644;&#33011;&#33162;&#30140;&#65292;&#32769;&#23110;&#27599;&#26202;&#29031;&#39038;&#23401;&#23376;&#30561;&#30496;&#19981;&#22909;&#65292;&#25481;&#22836;&#21457;&#20005;&#37325;&#65292;&#32769;&#22920;&#32769;&#23110;&#20320;&#20204;&#37117;&#36763;&#33510;&#20102;&#65292;&#25105;&#20250;&#21162;&#21147;&#21435;&#20026;&#20320;&#20204;&#25745;&#36215;&#19968;&#29255;&#26228;&#31354;&#12290;</p>
<p></p>
<p></p>
<p>02.&#24037;&#20316;&#26041;&#38754;</p>
<p></p>
<p>&#24037;&#20316;&#20063;&#39034;&#21033;&#35768;&#22810;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#32416;&#32467;&#12290;&#38543;&#30528;&#36523;&#20307;&#21644;&#31934;&#21147;&#30340;&#22909;&#36716;&#65292;&#33021;&#32988;&#20219;&#26356;&#20855;&#25361;&#25112;&#24615;&#30340;&#24037;&#20316;&#65292;&#27599;&#22825;&#24537;&#24537;&#30860;&#30860;&#25402;&#22909;&#65292;&#20063;&#20174;&#24037;&#20316;&#20013;&#23398;&#21040;&#24456;&#22810;&#12290;&#33258;&#36523;&#24471;&#21040;&#24456;&#22823;&#38203;&#28860;&#21644;&#36827;&#27493;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#24863;&#35273;&#33258;&#24049;&#20570;&#30528;&#20123;&#21487;&#26377;&#21487;&#26080;&#30340;&#24037;&#20316;&#65292;&#29616;&#22312;&#24037;&#20316;&#20013;&#20250;&#24605;&#32771;&#22914;&#20309;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19981;&#23567;&#30340;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#20174;&#20043;&#21069;&#30340;&#21193;&#24378;&#24212;&#20184;&#21040;&#29616;&#22312;&#30340;&#20027;&#21160;&#24605;&#32771;&#25913;&#21464;&#65292;&#25105;&#33258;&#24049;&#33021;&#28145;&#28145;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#24046;&#21035;&#12290;&#25105;&#20063;&#30693;&#36947;&#33258;&#24049;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#20294;&#22312;&#21162;&#21147;&#20570;&#24471;&#26356;&#22909;&#12290;&#20197;&#21069;&#32463;&#24120;&#34987;&#21516;&#20107;&#27450;&#36127;&#21644;&#26080;&#35270;&#65292;&#29616;&#22312;&#20063;&#26377;&#24456;&#22823;&#25913;&#21892;&#12290;&#23545;&#24037;&#20316;&#20013;&#30340;&#21464;&#21160;&#65292;&#20063;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#25285;&#24778;&#21463;&#24597;&#65292;&#36825;&#36319;&#36523;&#20307;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;&#29616;&#22312;&#25105;&#20250;&#35748;&#20026;&#33258;&#36523;&#26377;&#33021;&#21147;&#21435;&#24212;&#23545;&#36825;&#20123;&#21464;&#21270;&#65292;&#21738;&#24597;&#26159;&#26368;&#22351;&#30340;&#32467;&#26524;&#65292;&#36825;&#26679;&#19968;&#24819;&#20869;&#24515;&#21453;&#32780;&#20250;&#24179;&#38745;&#12290;</p>
<p></p>
<p>&#39034;&#20854;&#33258;&#28982;&#65292;&#20107;&#24773;&#24448;&#24448;&#19981;&#20250;&#37027;&#20040;&#31967;&#31957;&#65292;&#31967;&#31957;&#30340;&#26159;&#20320;&#32769;&#26159;&#25226;&#20107;&#24773;&#24448;&#31967;&#31957;&#30340;&#26041;&#38754;&#24819;&#12290;&#26377;&#20010;&#19981;&#22909;&#30340;&#20064;&#24815;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#24863;&#35273;&#19981;&#21463;&#33258;&#25105;&#25511;&#21046;&#65292;&#23601;&#26159;&#19979;&#29677;&#21518;&#21644;&#30561;&#35273;&#26102;&#32463;&#24120;&#24819;&#24037;&#20316;&#19978;&#30340;&#20107;&#65292;&#26377;&#26102;&#19968;&#22812;&#33041;&#23376;&#37117;&#19968;&#30452;&#24819;&#30528;&#24037;&#20316;&#20013;&#30340;&#38590;&#39064;&#65292;&#30561;&#30496;&#24456;&#27973;&#65292;&#36136;&#37327;&#24046;&#12290;&#30333;&#22825;&#31934;&#31070;&#21463;&#24456;&#22823;&#24433;&#21709;&#65292;&#36825;&#27491;&#26159;&#25105;&#38656;&#35201;&#20462;&#28860;&#30340;&#22320;&#26041;&#12290;&#19979;&#29677;&#20043;&#21518;&#23601;&#35201;&#22909;&#22909;&#20241;&#24687;&#65292;&#19981;&#35201;&#20877;&#21435;&#24819;&#24037;&#20316;&#20013;&#30340;&#38590;&#39064;&#65292;&#21542;&#21017;&#20241;&#24687;&#19981;&#22909;&#65292;&#24037;&#20316;&#20063;&#20250;&#21463;&#24433;&#21709;&#65292;&#21453;&#32780;&#36215;&#21103;&#20316;&#29992;&#12290;&#36947;&#29702;&#37117;&#25026;&#23601;&#26159;&#20570;&#19981;&#21040;&#65292;&#21518;&#38754;&#32487;&#32493;&#20462;&#28860;&#21543;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#30340;&#29366;&#24577;&#65292;&#22823;&#27010;&#23601;&#26159;&#36825;&#26679;&#12290;&#36523;&#20307;&#24179;&#31283;&#65292;&#31283;&#20013;&#26377;&#21319;&#65292;&#24213;&#27668;&#36234;&#26469;&#36234;&#36275;&#65292;&#20869;&#24515;&#20063;&#36234;&#26469;&#36234;&#38451;&#20809;&#65292;&#23478;&#24237;&#32654;&#28385;&#12290;&#27599;&#24403;&#24819;&#36215;&#23453;&#23453;&#33804;&#33804;&#30340;&#34920;&#24773;&#23601;&#20048;&#24471;&#32654;&#28363;&#28363;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#20063;&#27604;&#20197;&#21069;&#39034;&#21033;&#24456;&#22810;&#65292;&#27491;&#22312;&#24037;&#20316;&#20013;&#20462;&#28860;&#65292;&#21162;&#21147;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#12290;&#29616;&#22312;&#24037;&#20316;&#27604;&#36739;&#24537;&#65292;&#19979;&#29677;&#21518;&#35201;&#24102;&#23401;&#23376;&#65292;&#25152;&#20197;&#25106;&#33394;&#21543;&#26469;&#24471;&#24456;&#23569;&#65292;&#26377;&#20123;&#21543;&#21451;&#21152;&#20102;QQ&#25214;&#25105;&#32842;&#22825;&#65292;&#20063;&#26102;&#24120;&#26080;&#26247;&#39038;&#21450;&#12290;&#22312;&#36825;&#21521;&#22823;&#23478;&#35828;&#22768;&#25265;&#27465;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#27785;&#19979;&#24515;&#26469;&#20180;&#32454;&#38405;&#35835;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#31934;&#21697;&#36148;&#65292;&#38382;&#39064;&#22522;&#26412;&#37117;&#33021;&#25214;&#21040;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#28857;&#38656;&#35201;&#26126;&#20102;&#65292;&#24182;&#19981;&#26159;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#20999;&#32654;&#22909;&#37117;&#20250;&#31435;&#21051;&#21521;&#20320;&#28044;&#26469;&#65292;&#25105;&#20204;&#20260;&#31934;&#32773;&#24448;&#24448;&#38656;&#35201;&#20184;&#20986;&#26356;&#22810;&#30340;&#21162;&#21147;&#25165;&#33021;&#33719;&#24471;&#24120;&#20154;&#25152;&#25317;&#26377;&#30340;&#24184;&#31119;&#12290;&#25106;&#33394;&#30340;&#36807;&#31243;&#20063;&#26159;&#19981;&#26029;&#33258;&#25105;&#34581;&#21464;&#33258;&#25105;&#36229;&#36234;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p></p>
<p>03.&#25106;&#33394;&#24863;&#24735;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#24180;&#21322;&#65292;&#19981;&#25784;&#26089;&#24050;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#12290;&#35760;&#24471;&#25106;&#33394;&#21069;&#25784;&#31649;&#25104;&#30270;&#65292;&#21482;&#35201;&#27809;&#26377;&#20154;&#23601;&#35201;&#30475;&#29255;&#25784;&#31649;&#12290;&#26377;&#26102;&#23478;&#20154;&#22312;&#23478;&#23601;&#24076;&#26395;&#23478;&#20154;&#36214;&#32039;&#20986;&#21435;&#65292;&#20064;&#24815;&#30340;&#21147;&#37327;&#22826;&#24378;&#22823;&#12290;&#29616;&#22312;&#23601;&#24819;&#21644;&#23478;&#20154;&#22810;&#28857;&#26102;&#38388;&#22312;&#19968;&#36215;&#65292;&#28909;&#28909;&#38393;&#38393;&#22810;&#22909;&#65292;&#23613;&#20139;&#22825;&#20262;&#20043;&#20048;&#12290;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#20063;&#20250;&#20570;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#65292;&#21738;&#24597;&#20160;&#20040;&#19981;&#24819;&#20570;&#65292;&#30561;&#19978;&#19968;&#35273;&#20063;&#22909;&#65292;&#26368;&#36215;&#30721;&#36523;&#20307;&#24471;&#21040;&#20102;&#20241;&#24687;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#28139;&#24565;&#19981;&#26029;&#65292;&#20063;&#22810;&#27425;&#30475;&#36807;&#40644;&#65292;&#21482;&#26159;&#27809;&#25784;&#32780;&#24050;&#12290;&#20854;&#23454;&#37027;&#26679;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30333;&#22825;&#24456;&#23569;&#26377;&#28139;&#24565;&#65292;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#20107;&#24773;&#35201;&#20570;&#65292;&#26080;&#26247;&#24819;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#20107;&#65292;&#30333;&#22825;&#27809;&#26377;&#19997;&#27627;&#38382;&#39064;&#65292;&#20598;&#23572;&#20882;&#20986;&#20010;&#24565;&#22836;&#20063;&#20250;&#31435;&#21051;&#26025;&#26029;&#12290;&#20294;&#22312;&#26202;&#19978;&#26377;&#26102;&#20250;&#19968;&#38453;&#27442;&#26395;&#26469;&#34989;&#65292;&#20598;&#23572;&#36824;&#20250;&#20570;&#40644;&#26790;&#36951;&#31934;&#65292;&#20462;&#24515;&#21151;&#22827;&#35201;&#21152;&#24378;&#12290;&#22914;&#26524;&#24179;&#26102;&#26029;&#24565;&#21151;&#22827;&#21040;&#20301;&#65292;&#20570;&#40644;&#26790;&#32780;&#36951;&#31934;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&#24635;&#20043;&#29616;&#22312;&#36739;&#20197;&#21069;&#23545;&#40644;&#30340;&#20813;&#30123;&#21147;&#22823;&#22823;&#22686;&#24378;&#65292;&#19981;&#25784;&#26089;&#24050;&#25104;&#20026;&#20064;&#24815;&#65292;&#36825;&#20010;&#20248;&#31168;&#30340;&#20064;&#24815;&#65292;&#26085;&#21518;&#35201;&#19968;&#30452;&#20445;&#25345;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26377;&#25106;&#21451;&#38382;&#25105;&#26085;&#24120;&#29983;&#27963;&#20316;&#24687;&#65292;&#36825;&#37324;&#31616;&#21333;&#35828;&#19968;&#19979;&#65292;&#22823;&#23478;&#21487;&#20197;&#20316;&#20026;&#21442;&#32771;&#12290;&#26089;&#19978;&#20845;&#28857;&#21322;&#24038;&#21491;&#36215;&#24202;&#65292;&#20843;&#27573;&#38182;&#19968;&#22871;&#65292;&#21507;&#26089;&#39184;&#21644;&#38394;&#22899;&#29609;&#20250;&#21435;&#19978;&#29677;&#65292;&#20013;&#21320;&#39277;&#21518;&#21457;&#24494;&#20449;&#28418;&#27969;&#29942;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#30561;&#19978;&#21322;&#23567;&#26102;&#65292;&#19979;&#21320;&#20116;&#28857;&#19979;&#29677;&#65292;&#26377;&#26102;&#38656;&#35201;&#21152;&#29677;&#12290;&#22238;&#23478;&#21507;&#22920;&#22920;&#20570;&#30340;&#39277;&#65292;&#39277;&#21518;&#25955;&#27493;&#19977;&#20844;&#37324;&#65292;&#20877;&#24102;&#38394;&#22899;&#29609;&#29609;&#65292;&#39034;&#20415;&#21644;&#32769;&#23110;&#25292;&#25292;&#22068;&#12290;&#26377;&#26102;&#38388;&#23398;&#23398;&#33521;&#35821;&#65292;&#30561;&#21069;&#27873;&#33050;&#65292;&#29992;&#21916;&#39532;&#25289;&#38597;&#21548;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#36817;&#22312;&#21548;&#29579;&#38451;&#26126;&#24515;&#23398;&#65292;&#21313;&#28857;&#24038;&#21491;&#30561;&#35273;&#65292;&#22823;&#27010;&#23601;&#26159;&#36825;&#26679;&#12290;&#22823;&#23478;&#26377;&#20160;&#20040;&#22909;&#24314;&#35758;&#65292;&#27426;&#36814;&#25552;&#20986;&#12290;&#29616;&#22312;&#23401;&#23376;&#22312;&#36523;&#36793;&#65292;&#20877;&#21152;&#19978;&#33041;&#21147;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#25152;&#20197;&#27599;&#22825;&#23398;&#20064;&#30340;&#26102;&#38388;&#20559;&#23569;&#65292;&#20197;&#21518;&#23398;&#20064;&#26102;&#38388;&#35201;&#21152;&#38271;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24674;&#22797;&#36807;&#31243;&#20013;&#20250;&#36935;&#21040;&#21508;&#31181;&#21508;&#26679;&#22855;&#24618;&#30340;&#29366;&#20917;&#65292;&#25105;&#23601;&#36935;&#21040;&#36807;&#24456;&#22810;&#12290;&#21018;&#25106;&#19968;&#20010;&#22810;&#26376;&#26102;&#19978;&#28779;&#20005;&#37325;&#65292;&#21897;&#21657;&#30171;&#12289;&#29273;&#30140;&#12289;&#22068;&#24178;&#65292;&#21628;&#21560;&#24863;&#35273;&#40763;&#23376;&#37117;&#20882;&#28779;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#22068;&#24052;&#24178;&#65292;&#27599;&#22825;&#21917;&#24456;&#22810;&#27700;&#65292;&#21917;&#20102;&#23615;&#24456;&#22810;&#65307;&#21448;&#26377;&#27573;&#26102;&#38388;&#24863;&#35273;&#20307;&#20869;&#24456;&#22810;&#27700;&#65292;&#27599;&#22825;&#21482;&#21917;&#24456;&#23569;&#30340;&#27700;&#20063;&#19981;&#28212;&#65307;&#21507;&#39277;&#20063;&#19968;&#26679;&#65292;&#19968;&#27573;&#26102;&#38388;&#32769;&#24863;&#35273;&#39295;&#65292;&#21507;&#24471;&#24456;&#22810;&#36824;&#26159;&#39295;&#65292;&#25630;&#24471;&#25105;&#37117;&#24576;&#30097;&#20307;&#20869;&#38271;&#34516;&#34411;&#20102;&#65307;&#21448;&#26377;&#27573;&#26102;&#38388;&#32769;&#24863;&#35273;&#24456;&#39281;&#65292;&#19981;&#24819;&#21507;&#39277;&#12290;&#25106;&#33394;&#21322;&#24180;&#30340;&#26679;&#23376;&#65292;&#30168;&#30168;&#24320;&#22987;&#29190;&#21457;&#65292;&#36825;&#19968;&#29190;&#21457;&#23601;&#26159;&#20004;&#19977;&#24180;&#65292;&#29616;&#22312;&#24050;&#32463;&#19981;&#24590;&#20040;&#38271;&#20102;&#12290;</p>
<p></p>
<p>&#22833;&#30496;&#21322;&#24180;&#22810;&#21518;&#24320;&#22987;&#25106;&#33394;&#65292;&#37027;&#26102;&#26681;&#26412;&#23601;&#27809;&#26377;&#22256;&#30340;&#24863;&#35273;&#65292;&#25972;&#22825;&#23601;&#26159;&#22836;&#30140;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#30340;&#26679;&#23376;&#65292;&#27599;&#22825;&#22256;&#24471;&#35201;&#27515;&#65292;&#23588;&#20854;&#22312;&#19979;&#21320;&#20116;&#28857;&#24038;&#21491;&#65292;&#32463;&#24120;&#19979;&#29677;&#21518;&#23601;&#30561;&#19978;&#19968;&#35273;&#12290;&#22823;&#27010;&#22312;&#25106;&#33394;&#21040;&#20004;&#24180;&#30340;&#26102;&#20505;&#65292;&#26377;&#22825;&#22836;&#37096;&#21095;&#28872;&#22836;&#30171;&#65292;&#36319;&#30528;&#24515;&#36339;&#22836;&#37096;&#19968;&#28072;&#19968;&#32553;&#22320;&#30140;&#30171;&#65292;&#25671;&#22836;&#30340;&#35805;&#23601;&#26356;&#38590;&#21463;&#20102;&#65292;&#26202;&#19978;&#30561;&#20102;&#19968;&#35273;&#23601;&#22522;&#26412;&#22909;&#20102;&#12290;&#21435;&#24180;&#22799;&#22825;&#25106;&#33394;&#20004;&#24180;&#22810;&#26102;&#65292;&#25972;&#20010;&#33034;&#26609;&#21453;&#24212;&#24456;&#22823;&#65292;&#32463;&#24120;&#20250;&#24863;&#35273;&#21040;&#33034;&#26609;&#37324;&#21457;&#30162;&#65292;&#26377;&#19968;&#27425;&#30561;&#35273;&#32763;&#36523;&#65292;&#25226;&#33034;&#26609;&#25197;&#20102;&#65292;&#25972;&#20010;&#32972;&#37096;&#19981;&#33021;&#21160;&#65292;&#19968;&#21160;&#23601;&#30171;&#24471;&#35201;&#27515;&#65292;&#36807;&#20960;&#22825;&#23601;&#22909;&#20102;&#65292;&#21518;&#26469;&#26377;&#19968;&#27425;&#20570;&#20843;&#27573;&#38182;&#20986;&#29616;&#20102;&#21516;&#26679;&#30340;&#24773;&#20917;&#65292;&#20063;&#25226;&#33034;&#26609;&#25197;&#20102;&#65292;&#21518;&#26469;&#21448;&#26377;&#36807;&#20960;&#27425;&#36731;&#24494;&#30340;&#65292;&#27599;&#27425;&#36807;&#20960;&#22825;&#23601;&#22909;&#20102;&#12290;&#20197;&#19978;&#36825;&#20123;&#22312;&#36523;&#20307;&#24674;&#22797;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#24773;&#20917;&#65292;&#37117;&#26159;&#36523;&#20307;&#22312;&#20570;&#35843;&#25972;&#23548;&#33268;&#30340;&#65292;&#35843;&#25972;&#22909;&#20043;&#21518;&#37117;&#20250;&#33258;&#34892;&#30154;&#24840;&#65292;&#36523;&#20307;&#20063;&#20250;&#36234;&#26469;&#36234;&#36235;&#20110;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#65292;&#35753;&#36523;&#20307;&#21464;&#24471;&#26356;&#24378;&#22766;&#65292;&#35753;&#31934;&#21147;&#21464;&#24471;&#26356;&#20805;&#27803;&#65292;&#35753;&#23478;&#24237;&#21464;&#24471;&#26356;&#32654;&#28385;&#65292;&#35753;&#20107;&#19994;&#21464;&#24471;&#26356;&#33976;&#33976;&#26085;&#19978;&#65292;&#35753;&#29983;&#21629;&#21464;&#24471;&#26356;&#26377;&#24847;&#20041;&#12290;&#20197;&#21518;&#30340;&#36335;&#36824;&#24456;&#38271;&#65292;&#20250;&#36935;&#21040;&#24456;&#22810;&#22256;&#38590;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#25106;&#33394;&#20043;&#36335;&#20063;&#21482;&#26159;&#21018;&#21018;&#24320;&#22987;&#65292;&#25105;&#20063;&#20250;&#36981;&#23432;&#35834;&#35328;&#25106;&#33394;&#19968;&#29983;&#65292;&#24102;&#30528;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#24378;&#22823;&#30340;&#20869;&#24515;&#21435;&#38754;&#23545;&#26410;&#26469;&#30340;&#39118;&#38632;&#12290;&#26368;&#21518;&#20197;&#30475;&#36807;&#30340;&#19968;&#27573;&#25991;&#23383;&#20316;&#20026;&#32467;&#23614;&#65306;</p>
<p></p>
<p>&#24191;&#38420;&#30340;&#34013;&#22825;&#65292;&#29824;&#29864;&#30340;&#28799;&#28866;&#30340;&#26143;&#31354;&#65292;&#32654;&#22937;&#30340;&#19981;&#21487;&#24605;&#35758;&#30340;&#38899;&#20048;&#65292;&#31934;&#24425;&#30340;&#30005;&#24433;&#19990;&#30028;&#65292;&#32654;&#22909;&#30340;&#20146;&#24773;&#21644;&#21451;&#24773;&#65292;&#21338;&#22823;&#31934;&#28145;&#30340;&#30693;&#35782;&#21644;&#26234;&#24935;&#19990;&#30028;&#65292;&#30495;&#27491;&#38663;&#25788;&#20154;&#24515;&#30340;&#33402;&#26415;&#65292;&#26377;&#30528;&#36895;&#24230;&#21644;&#25216;&#24039;&#32654;&#24863;&#30340;&#31726;&#29699;&#36275;&#29699;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#21338;&#22823;&#31934;&#28145;&#30340;&#20315;&#27861;&#65292;&#37027;&#27963;&#21147;&#22235;&#23556;&#30340;&#26397;&#38451;&#21644;&#28201;&#26262;&#28799;&#28866;&#30340;&#26202;&#38686;&#65292;&#19990;&#30028;&#19978;&#30340;&#21508;&#24335;&#21508;&#26679;&#30340;&#21160;&#29289;&#8230;&#8230;&#19990;&#30028;&#19978;&#26377;&#22914;&#27492;&#22810;&#32654;&#22909;&#30340;&#38663;&#25788;&#30340;&#31934;&#24425;&#30340;&#20854;&#20182;&#20107;&#29289;&#65292;&#32780;&#20320;&#20026;&#20160;&#20040;&#20559;&#20559;&#25226;&#33258;&#24049;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#37117;&#25918;&#22312;&#22899;&#20154;&#21644;&#25163;&#28139;&#19978;&#21602;&#65311;&#32780;&#19988;&#25163;&#28139;&#20005;&#37325;&#22320;&#20260;&#23475;&#27585;&#28781;&#20320;&#30340;&#20154;&#29983;&#65281;&#24819;&#19968;&#24819;&#22240;&#20026;&#25163;&#28139;&#65292;&#20320;&#26366;&#32463;&#38169;&#36807;&#20102;&#22810;&#23569;&#19990;&#30028;&#19978;&#30495;&#27491;&#32654;&#22937;&#30340;&#20107;&#29289;&#65281;&#24819;&#19968;&#24819;&#22240;&#20026;&#25163;&#28139;&#65292;&#20320;&#25439;&#22833;&#20102;&#22810;&#23569;&#32654;&#22909;&#30340;&#20154;&#29983;&#20048;&#36259;&#21644;&#20307;&#39564;&#65281;&#24819;&#19968;&#24819;&#65292;&#25163;&#28139;&#20165;&#20165;&#32473;&#20320;&#24102;&#26469;&#20960;&#20998;&#38047;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#32780;&#20026;&#20102;&#36825;&#19968;&#28857;&#28857;&#30340;&#24555;&#24863;&#65292;&#20320;&#33258;&#24049;&#24050;&#32463;&#25215;&#21463;&#20102;&#22810;&#23569;&#20493;&#29978;&#33267;&#26080;&#31351;&#26080;&#23613;&#30340;&#21487;&#24597;&#30340;&#32477;&#26395;&#30340;&#31934;&#31070;&#21644;&#36523;&#20307;&#30340;&#30171;&#33510;&#65292;&#24754;&#20260;&#26080;&#22856;&#21644;&#28798;&#38590;&#65311;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/089.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/091.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
