<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>93.&#25106;&#33394;104&#22825;&#65292;&#23581;&#21040;&#24674;&#22797;&#30340;&#29980;&#22836;&#65292;&#29645;&#24796;&#30495;&#27491;&#30340;&#24184;&#31119;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;104&#22825;&#65292;&#23581;&#21040;&#24674;&#22797;&#30340;&#29980;&#22836;&#65292;&#29645;&#24796;&#30495;&#27491;&#30340;&#24184;&#31119;</p>
<p></p>
<p></p>
<p>&#19968;&#12289;&#24674;&#22797;&#31687;</p>
<p></p>
<p>&#25106;&#33394;104&#22825;&#65292;&#30495;&#30340;&#26159;&#37325;&#29983;&#30340;&#24863;&#35273;&#12290;</p>
<p>1&#12289;&#26368;&#26126;&#26174;&#30340;&#19968;&#28857;&#23601;&#26159;&#29616;&#22312;&#33086;&#32963;&#22909;&#22810;&#20102;&#65292;&#20197;&#21069;&#20004;&#19977;&#22825;&#25165;&#19978;&#19968;&#27425;&#22823;&#21495;&#65292;&#29616;&#22312;&#27599;&#22825;2&#27425;&#65292;&#32928;&#36947;&#24456;&#24178;&#20928;&#65292;&#32780;&#19988;&#29616;&#22312;&#32928;&#36947;&#19981;&#20250;&#38453;&#38453;&#22320;&#30140;&#65292;&#22823;&#20415;&#20063;&#25104;&#22411;&#20102;&#65292;&#24456;&#24555;&#23601;&#22909;&#12290;&#19981;&#20687;&#20197;&#21069;&#24453;&#21397;&#25152;&#37324;&#27809;&#20010;20&#20998;&#38047;&#20986;&#19981;&#26469;&#65292;&#32780;&#19988;&#19978;&#23436;&#21397;&#25152;&#65292;&#33261;&#24471;&#19981;&#34892;&#12290;&#29616;&#22312;&#21482;&#35201;&#19981;&#21917;&#37202;&#26089;&#19978;&#23487;&#20415;&#23436;&#21518;&#65292;&#25972;&#20010;&#20154;&#37117;&#20250;&#24456;&#36731;&#26494;&#12290;&#29616;&#22312;&#32963;&#21475;&#24456;&#22909;&#65292;&#21507;&#20160;&#20040;&#37117;&#39321;&#65292;&#21475;&#21619;&#21464;&#28165;&#28129;&#12290;</p>
<p>2&#12289;&#31934;&#31070;&#22909;&#22810;&#20102;&#65292;&#33021;&#24178;&#28857;&#37325;&#27963;&#20102;&#65292;&#22836;&#33041;&#28165;&#26224;&#22810;&#20102;&#65292;&#35760;&#24518;&#21147;&#22909;&#19968;&#28857;&#20102;&#12290;&#29305;&#21035;&#26159;&#19982;&#20154;&#30456;&#22788;&#26102;&#65292;&#22823;&#23478;&#37117;&#35273;&#24471;&#25105;&#21464;&#24471;&#24320;&#26391;&#20102;&#65292;&#25104;&#29087;&#20102;&#24456;&#22810;&#12290;&#25105;&#33258;&#25105;&#24863;&#35273;&#25105;&#29616;&#22312;&#20570;&#20107;&#26356;&#21512;&#29702;&#35880;&#24910;&#65292;&#26356;&#33021;&#22278;&#28385;&#22320;&#21435;&#23545;&#24453;&#20154;&#21644;&#20107;&#20102;&#12290;</p>
<p>3&#12289;&#21187;&#36215;&#27491;&#24120;&#65292;&#20960;&#20046;&#27599;&#22825;5&#28857;&#21040;7&#28857;&#37117;&#26377;&#26216;&#21187;&#12290;&#20272;&#35745;&#37096;&#20998;&#21407;&#22240;&#26159;&#22240;&#20026;&#26377;&#23615;&#24971;&#30528;&#65292;&#20294;&#26159;&#24863;&#35273;&#27604;&#21018;&#21457;&#32946;&#37027;&#20250;&#36824;&#30828;&#12290;&#24179;&#26102;&#19981;&#20250;&#20687;&#20197;&#21069;&#37027;&#20040;&#23481;&#26131;&#23601;&#21187;&#36215;&#65292;&#26377;&#28857;&#31934;&#28385;&#19981;&#24605;&#28139;&#30340;&#24863;&#35273;&#12290;</p>
<p>4&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#26202;&#19978;&#30423;&#27735;&#19981;&#35265;&#20102;&#12290;&#22836;&#21457;&#20174;&#25481;&#20960;&#21313;&#26681;&#65292;&#21040;&#29616;&#22312;&#27599;&#22825;&#26803;&#22836;100&#19979;&#25165;&#25481;&#20960;&#26681;&#65292;&#29273;&#40831;&#24863;&#35273;&#27604;&#20197;&#21069;&#29282;&#22266;&#12290;</p>
<p>5&#12289;&#23481;&#35980;&#26041;&#38754;&#30168;&#30168;&#22522;&#26412;&#19981;&#38271;&#20102;&#65292;&#33080;&#19978;&#20063;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#27833;&#20102;&#65292;&#30333;&#22836;&#21457;&#21464;&#23569;&#20102;&#12290;&#30524;&#30555;&#30475;&#19978;&#21435;&#28165;&#28552;&#24456;&#22810;&#65292;&#39046;&#23548;&#29616;&#22312;&#19981;&#20877;&#35828;&#25105;&#29477;&#29712;&#20102;&#12290;&#20154;&#24863;&#35273;&#20063;&#24180;&#36731;&#20102;&#65292;&#20197;&#21069;&#32463;&#24120;&#26377;&#20154;&#35828;&#25105;&#26159;&#23567;&#32769;&#22836;&#12290;</p>
<p>6&#12289;&#30561;&#30496;&#22909;&#22810;&#20102;&#65292;&#26790;&#21464;&#23569;&#20102;&#65292;&#32780;&#19988;&#21363;&#20351;&#20570;&#65292;&#20063;&#26159;&#22307;&#27905;&#30340;&#26790;&#22810;&#65292;&#20081;&#19971;&#20843;&#31967;&#30340;&#26790;&#23569;&#12290;&#31532;&#20108;&#22825;&#36215;&#26469;&#19968;&#33324;&#37117;&#24456;&#26377;&#31934;&#31070;&#12290;</p>
<p>7&#12289;&#36816;&#27668;&#28176;&#28176;&#21464;&#22909;&#65292;&#20154;&#21464;&#24471;&#26377;&#20449;&#24515;&#12290;&#20197;&#21069;&#26377;&#28857;&#24378;&#36843;&#30151;&#65292;&#32769;&#26159;&#24597;&#27809;&#38145;&#38376;&#65292;&#25163;&#26426;&#12289;&#38065;&#21253;&#38053;&#21273;&#24597;&#20002;&#12290;&#29616;&#22312;&#24037;&#20316;&#26377;&#26465;&#29702;&#65292;&#20570;&#20107;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#24182;&#19988;&#21608;&#21040;&#12290;</p>
<p>8&#12289;&#36131;&#20219;&#24515;&#27604;&#20197;&#21069;&#24378;&#20102;&#65292;&#36864;&#32553;&#30340;&#24863;&#35273;&#21464;&#24471;&#24494;&#20046;&#20854;&#24494;&#12290;&#33086;&#27668;&#21464;&#24471;&#28201;&#39034;&#65292;&#21916;&#27426;&#20542;&#21548;&#21035;&#20154;&#12290;</p>
<p>9&#12289;&#29616;&#22312;&#36824;&#27809;&#26377;&#24674;&#22797;&#30340;&#26159;&#25163;&#33050;&#20912;&#20919;&#65292;&#21253;&#25324;&#27809;&#21507;&#26089;&#39277;&#21069;&#24515;&#33039;&#24448;&#24448;&#20250;&#19981;&#33298;&#26381;&#65292;&#22909;&#20687;&#34880;&#31958;&#20302;&#30340;&#24863;&#35273;&#65292;&#21478;&#22806;&#20154;&#36824;&#26159;&#27809;&#26377;&#21464;&#32982;&#65292;&#36824;&#26159;&#24456;&#23481;&#26131;&#27969;&#40763;&#28053;&#12290;&#26377;&#26102;&#22352;&#20037;&#20102;&#65292;&#21491;&#32958;&#36824;&#26159;&#20250;&#21457;&#28909;&#37240;&#32960;&#65292;&#22823;&#32928;&#26377;&#19968;&#20010;&#28857;&#32769;&#26159;&#30171;(&#20570;&#36807;&#32928;&#38236;&#37027;&#20010;&#28857;&#24367;&#24230;&#38750;&#24120;&#24367;&#65292;&#20272;&#35745;&#32769;&#26159;&#22581;&#22622;&#36896;&#25104;&#30340;)&#31561;&#12290;&#20294;&#26159;&#27668;&#33394;&#22909;&#20102;&#24456;&#22810;&#65292;&#25105;&#24050;&#32463;&#24456;&#28385;&#36275;&#20102;&#65292;&#33267;&#23569;&#27809;&#26377;&#37027;&#20123;&#24456;&#38590;&#21463;&#30340;&#30151;&#29366;&#20102;&#12290;&#25106;&#33394;&#19968;&#24180;&#21518;&#65292;&#22914;&#26524;&#36824;&#26377;&#20854;&#20182;&#30151;&#29366;&#65292;&#21040;&#26102;&#25171;&#31639;&#21435;&#30475;&#30475;&#20013;&#21307;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#37034;&#28139;&#21490;</p>
<p></p>
<p>&#26412;&#20154;SY10&#24180;&#24038;&#21491;&#65292;&#35760;&#24471;&#36824;&#27809;&#21457;&#32946;&#26102;&#23601;&#30475;&#36807;&#40644;&#29255;&#65292;&#24403;&#26102;&#26159;&#22312;&#20146;&#25114;&#23478;&#37324;&#65292;&#30475;&#23436;&#20197;&#21518;&#25972;&#20010;&#33080;&#21457;&#32418;&#65292;&#22836;&#24456;&#26197;&#24819;&#21520;&#65292;&#19979;&#38754;&#19968;&#30452;&#21187;&#36215;&#12290;&#21518;&#26469;&#25105;&#21457;&#32946;&#21518;&#27599;&#24403;&#30475;&#21040;&#40644;&#29255;&#25110;&#32773;&#20854;&#20182;&#40644;&#33394;&#30340;&#19996;&#35199;&#65292;&#25105;&#33509;&#26159;&#19981;&#25784;&#20986;&#26469;&#65292;&#19968;&#30452;&#30475;&#25110;&#19968;&#30452;YY&#23601;&#20250;&#22836;&#26197;&#65288;&#29616;&#22312;&#24819;&#24819;&#24212;&#35813;&#26159;&#20174;&#23567;&#23601;&#36139;&#34880;&#21543;&#65289;&#12290;&#25152;&#20197;&#25105;&#19968;&#26377;&#27442;&#26395;&#19968;&#23450;&#26159;&#35201;&#30452;&#25509;&#25784;&#20986;&#26469;&#30340;&#65292;&#26377;&#30340;&#26102;&#20505;&#19981;&#36807;&#30270;&#65292;&#36824;&#35201;&#22810;&#27425;&#24378;&#34892;&#25784;&#20986;&#26469;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#27442;&#19981;&#21487;&#24378;&#21834;&#65281;&#21463;&#25105;&#34920;&#21733;&#30340;&#24433;&#21709;&#65292;&#25105;&#24456;&#26089;&#23601;&#23398;&#20250;&#20102;&#25784;&#31649;&#12290;&#35760;&#24471;&#31532;&#19968;&#27425;&#26159;&#21021;&#20108;&#19979;&#21322;&#23398;&#26399;&#65292;&#25105;&#27927;&#23436;&#28577;&#22312;&#24202;&#19978;&#24320;&#22987;&#25784;&#31649;&#65292;&#28982;&#21518;&#20320;&#20204;&#25026;&#30340;&#65292;&#20174;&#27492;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#65292;&#37027;&#26102;&#25105;&#36824;&#31639;&#26159;&#38271;&#24471;&#28165;&#31168;&#65292;&#35848;&#24651;&#29233;&#39034;&#29702;&#25104;&#31456;&#65292;&#19968;&#20849;&#35848;&#20102;4&#20010;&#22899;&#26379;&#21451;&#65292;&#21518;&#26469;&#20840;&#37096;&#34987;&#25105;&#29993;&#20102;&#65292;&#20260;&#36807;&#24456;&#22810;&#20154;&#65292;&#27424;&#19979;&#24456;&#22810;&#24773;&#20538;&#12290;&#25105;&#29616;&#22312;&#38750;&#24120;&#21518;&#24724;&#65292;&#32463;&#24120;&#24527;&#24724;&#34987;&#25105;&#20260;&#23475;&#36807;&#30340;&#22899;&#23401;&#23376;&#12290;&#24403;&#28982;&#35848;&#24651;&#29233;&#33258;&#24049;&#20063;&#20250;&#30171;&#33510;&#65292;&#25972;&#20010;&#39640;&#20013;&#20276;&#38543;&#30528;&#33258;&#31169;&#12289;&#23241;&#22930;&#12289;&#21388;&#24694;&#12289;&#24724;&#24680;&#31561;&#31561;&#24773;&#32490;&#65292;&#23398;&#20064;&#26356;&#26159;&#19968;&#33853;&#21315;&#19976;&#65292;&#19978;&#35838;&#19981;&#26159;&#30561;&#35273;&#23601;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#31934;&#31070;&#24456;&#38590;&#38598;&#20013;&#65292;&#26126;&#26126;&#26159;&#20010;&#29702;&#31185;&#29983;&#65292;&#29702;&#31185;&#30340;&#25104;&#32489;&#21364;&#27604;&#25991;&#31185;&#36824;&#35201;&#24046;&#12290;&#37027;&#26102;&#25105;&#30340;&#27442;&#26395;&#24456;&#24378;&#65292;&#26377;&#26102;&#25105;&#20250;&#22312;&#23517;&#23460;&#37324;&#65292;&#29978;&#33267;&#26377;&#26102;&#20505;&#20250;&#21435;&#21397;&#25152;&#37324;SY&#65292;&#21608;&#26411;&#22312;&#23478;&#19968;&#23450;&#20250;&#25784;&#31649;&#65292;&#26377;&#26102;&#36824;&#22312;&#27927;&#28577;&#30340;&#26102;&#20505;&#25784;&#12290;&#27599;&#27425;SY&#21518;&#37117;&#24863;&#35273;&#21518;&#24724;&#31354;&#34394;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#33039;&#65292;&#20026;&#20102;&#30701;&#26242;&#30340;&#24555;&#24863;&#21364;&#25104;&#20102;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#21518;&#26469;&#25105;&#30340;&#31532;&#20108;&#20010;&#22899;&#21451;&#35780;&#20215;&#25105;&#26159;&#37329;&#29577;&#20854;&#22806;&#36133;&#32110;&#20854;&#20013;&#65292;&#33267;&#20170;&#25105;&#37117;&#35760;&#24471;&#36825;&#21477;&#35805;&#12290;&#39640;&#20013;&#30340;&#26102;&#20505;&#25105;&#30340;&#32928;&#32963;&#24456;&#24046;&#65292;&#32463;&#24120;&#27867;&#37240;&#12289;&#32963;&#30140;&#12289;&#28903;&#24515;&#12289;&#28040;&#21270;&#33021;&#21147;&#24369;&#65292;&#21487;&#21435;&#26816;&#26597;&#32963;&#38236;&#20160;&#20040;&#30340;&#20063;&#37117;&#26159;&#22909;&#30340;&#12290;&#20174;&#23567;&#25105;&#23601;&#19981;&#20250;&#32982;&#65292;&#21040;&#29616;&#22312;&#20063;&#26159;&#65292;&#20294;&#26159;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;SY&#20260;&#32958;&#65292;&#32958;&#27700;&#19981;&#36275;&#65292;&#20116;&#33039;&#37117;&#20250;&#26377;&#25439;&#20260;&#65292;&#25105;&#37027;&#26102;&#36824;&#20197;&#20026;&#26159;&#22240;&#20026;&#20174;&#23567;&#29238;&#27597;&#31163;&#24322;&#65292;&#35753;&#25105;&#25233;&#37057;&#21644;&#24605;&#34385;&#22826;&#22810;&#65292;&#20260;&#20102;&#33086;&#33039;&#65292;&#29616;&#22312;&#30475;&#26469;&#20027;&#35201;&#21407;&#22240;&#36824;&#26159;&#32958;&#31934;&#34987;&#36807;&#24230;&#25552;&#21069;&#28040;&#32791;&#65292;&#36825;&#20123;&#37117;&#26159;&#29992;&#26469;&#29983;&#38271;&#21457;&#32946;&#30340;&#21834;&#65281;&#24324;&#24471;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#28040;&#30246;&#24471;&#19981;&#20687;&#26679;&#23376;&#65292;&#21040;&#20102;&#29616;&#22312;&#36824;&#26159;&#19968;&#24352;&#23043;&#23043;&#33080;&#65292;&#36523;&#19978;&#19981;&#38271;&#32905;&#12290;&#36825;&#20123;&#37117;&#26159;&#37034;&#28139;&#30340;&#25253;&#24212;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#32780;&#19988;&#37034;&#28139;&#30340;&#26524;&#25253;&#26469;&#24471;&#26159;&#26368;&#24555;&#30340;&#65292;&#36825;&#20123;&#37117;&#26159;&#26080;&#19981;&#24212;&#39564;&#30340;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#25105;&#29233;&#19978;&#20102;&#19968;&#20010;&#22899;&#29983;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#25105;&#31532;&#19968;&#27425;&#23581;&#21040;&#20102;&#24471;&#19981;&#21040;&#30340;&#28363;&#21619;&#65292;&#36824;&#26377;&#34987;&#29993;&#30340;&#28363;&#21619;&#65292;&#36825;&#20123;&#37117;&#26159;&#25253;&#24212;&#12290;&#20854;&#20013;&#25105;&#26263;&#24651;&#22905;1&#24180;&#65292;&#20570;&#22791;&#32974;&#20960;&#24180;&#65292;&#22312;&#19968;&#36215;&#25165;2&#20010;&#26376;&#19981;&#21040;&#65292;&#25105;&#24819;&#22905;&#22823;&#22810;&#22312;&#21033;&#29992;&#25105;&#65292;&#25110;&#32773;&#21482;&#26159;&#24403;&#19968;&#20010;&#26379;&#21451;&#30475;&#65292;&#30452;&#21040;&#24037;&#20316;3&#24180;&#21518;&#25105;&#25165;&#24443;&#24213;&#25918;&#19979;&#22905;&#12290;&#37027;&#26102;&#25105;&#20687;&#20002;&#20102;&#39746;&#19968;&#26679;&#65292;&#24615;&#26684;&#36234;&#26469;&#36234;&#24551;&#37057;&#23396;&#20731;&#65292;&#33086;&#27668;&#36234;&#26469;&#36234;&#26292;&#36481;&#65292;&#22916;&#24819;&#20998;&#21035;&#25191;&#30528;&#36234;&#26469;&#36234;&#37325;&#12290;&#22823;&#23398;&#26399;&#38388;&#24320;&#22987;&#26377;&#20102;&#33258;&#24049;&#30340;&#20010;&#20154;&#30005;&#33041;&#65292;&#19979;&#36733;&#40644;&#29255;&#24456;&#26041;&#20415;&#65292;&#34429;&#28982;&#22823;&#23478;&#22312;&#23517;&#23460;&#37324;&#20063;&#30475;&#65292;&#20294;&#26159;&#37117;&#21482;&#26159;&#30475;&#30475;&#65292;&#21487;&#25105;&#21463;&#19981;&#20102;&#65292;&#25105;&#26377;&#27442;&#26395;&#24517;&#39035;&#21457;&#27844;&#20986;&#26469;&#12290;&#24120;&#24120;&#30561;&#25042;&#35273;&#23601;&#25042;&#24471;&#21435;&#19978;&#35838;&#65292;&#28982;&#21518;&#36215;&#26469;&#30475;&#23517;&#23460;&#37324;&#27809;&#20154;&#65292;&#23601;&#24320;&#22987;&#23545;&#30528;&#30005;&#33041;&#25163;&#28139;&#65292;&#37027;&#26102;&#20854;&#23454;&#24050;&#32463;&#26089;&#27844;&#20102;&#65292;&#21487;&#25105;&#36824;&#20197;&#20026;SY&#23601;&#26159;&#37027;&#20040;&#24555;&#30340;&#12290;&#35760;&#24471;&#26377;&#19968;&#20010;&#31036;&#25308;&#65292;&#25105;&#30561;&#37266;&#21518;&#22836;&#24456;&#26197;&#65292;&#24863;&#35273;&#25972;&#20010;&#25151;&#23376;&#22312;&#36716;&#65292;&#25105;&#37027;&#26102;&#26377;&#28857;&#23475;&#24597;&#20102;&#65292;&#21518;&#26469;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#65292;&#20063;&#23601;&#27809;&#22312;&#24847;&#65292;&#20854;&#23454;&#26159;&#36523;&#20307;&#24320;&#22987;&#21457;&#20986;&#35686;&#21578;&#20102;&#12290;&#20063;&#22240;&#20026;&#36825;&#26679;&#65292;&#22823;&#23398;&#37324;&#30495;&#27491;&#30340;&#30693;&#24515;&#26379;&#21451;&#21487;&#20197;&#35828;&#27809;&#26377;&#65292;&#25105;&#25152;&#26377;&#30340;&#31934;&#21147;&#37117;&#33457;&#22312;&#22899;&#20154;&#36523;&#19978;&#20102;&#12290;</p>
<p></p>
<p>&#27605;&#19994;&#21518;&#25105;&#20173;&#28982;SY&#12289;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#65292;&#19978;&#29677;&#32463;&#24120;&#36831;&#21040;&#65292;&#36824;&#32769;&#26159;&#20986;&#29616;&#38169;&#35823;&#65292;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#33136;&#37240;&#30423;&#27735;&#29616;&#35937;&#65292;&#22799;&#22825;&#25163;&#24515;&#37117;&#26159;&#27735;&#65292;&#26377;&#26102;&#36824;&#20250;&#34880;&#28909;&#65292;&#37117;&#19981;&#25954;&#21644;&#20154;&#25569;&#25163;&#65292;&#25554;U&#30424;&#26102;&#36824;&#20250;&#35302;&#30005;&#12290;&#31449;&#19968;&#20250;&#33151;&#23601;&#36719;&#20102;&#65292;&#20154;&#21464;&#24471;&#25042;&#35328;&#22909;&#22352;&#65292;&#27809;&#26377;&#19968;&#28857;&#29983;&#27668;&#12290;&#21518;&#26469;&#31038;&#21306;&#24449;&#20853;&#20307;&#26816;&#65292;&#25105;&#36824;&#30828;&#26159;&#19981;&#24819;&#21435;&#65292;&#32467;&#26524;&#20307;&#26816;&#30340;&#26102;&#20505;&#21457;&#29616;&#25105;&#30340;&#21491;&#32958;&#26377;&#32467;&#30707;&#23601;&#27809;&#36164;&#26684;&#24403;&#12290;&#24618;&#19981;&#24471;&#33136;&#30140;&#65292;&#32467;&#26524;&#25105;&#21644;&#25105;&#29240;&#21435;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#21482;&#26159;&#23567;&#22218;&#32959;&#19981;&#26159;&#32467;&#30707;&#65292;&#35828;&#19981;&#38271;&#22823;&#30340;&#35805;&#27809;&#20851;&#31995;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#23601;&#35748;&#20026;&#24212;&#35813;&#25214;&#20010;&#26381;&#21153;&#22823;&#20247;&#30340;&#24037;&#20316;&#65292;&#19981;&#26159;&#21482;&#20026;&#20102;&#36186;&#38065;&#12290;&#36215;&#21021;&#36873;&#31532;&#19968;&#20221;&#24037;&#20316;&#26159;&#24819;&#20102;&#35299;&#19979;&#24213;&#23618;&#65292;&#20294;&#26159;&#21518;&#26469;&#21457;&#29616;&#19981;&#26159;&#33258;&#24049;&#24819;&#35937;&#30340;&#37027;&#26679;&#65292;&#23601;&#27589;&#28982;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#28982;&#21518;&#21435;&#23398;&#36710;&#65292;&#22312;&#23478;&#24453;&#19994;&#12290;&#27491;&#26159;&#36825;&#24180;2011&#24180;&#65292;&#23427;&#25104;&#20102;&#25105;&#20154;&#29983;&#20013;&#26368;&#20302;&#35895;&#30340;&#19968;&#27573;&#26102;&#26399;&#12290;&#23398;&#36710;&#30340;&#26102;&#20505;&#25105;&#32769;&#26159;&#24863;&#35273;&#33050;&#36719;&#65292;&#23601;&#22312;&#32771;&#35797;&#21069;&#19968;&#22825;&#65292;&#25105;&#21457;&#29983;&#20102;&#19968;&#36215;&#36710;&#31096;&#65292;&#25226;&#24072;&#20613;&#30340;&#36710;&#25758;&#24471;&#24456;&#28866;&#65292;&#34429;&#28982;&#26159;&#23545;&#26041;&#20840;&#36131;&#65292;&#20294;&#26159;&#25105;&#35753;&#21518;&#38754;&#30340;&#23398;&#21592;&#21644;&#24072;&#20613;&#37117;&#19981;&#21516;&#31243;&#24230;&#22320;&#21463;&#20102;&#28857;&#20260;&#65292;&#25105;&#38750;&#24120;&#20869;&#30106;&#65292;&#29616;&#22312;&#24819;&#24819;&#36825;&#20063;&#26159;&#37034;&#28139;&#30340;&#25253;&#24212;&#12290;&#23398;&#23436;&#36710;&#25105;&#23601;&#22312;&#23478;&#24453;&#19994;&#65292;&#25104;&#22825;&#32593;&#28216;&#19981;&#21487;&#33258;&#25300;&#65292;&#23478;&#37324;&#39277;&#33756;&#37117;&#31471;&#21040;&#25105;&#30340;&#25151;&#38388;&#65292;&#26202;&#19978;&#29609;&#21040;&#19968;&#20004;&#28857;&#65292;&#30561;&#21069;&#36824;&#35201;&#26469;&#19968;&#21457;&#12290;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20026;&#20102;&#36867;&#36991;&#24651;&#29233;&#21644;&#20107;&#19994;&#30340;&#22833;&#36133;&#65292;&#37027;&#26102;&#26377;&#28857;&#33258;&#26292;&#33258;&#24323;&#20102;&#12290;&#36824;&#32769;&#26159;&#24618;&#29238;&#27597;&#65292;&#24590;&#20040;&#33258;&#24049;&#29983;&#22312;&#20102;&#36825;&#20040;&#19968;&#20010;&#23478;&#24237;&#12290;&#21518;&#26469;&#23478;&#37324;&#30475;&#25105;&#20063;&#19981;&#25214;&#24037;&#20316;&#65292;&#28176;&#28176;&#23545;&#25105;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#20063;&#19981;&#21483;&#25105;&#21507;&#39277;&#65292;&#38543;&#25105;&#21435;&#20102;&#65292;&#32467;&#26524;&#24694;&#24615;&#24490;&#29615;&#65292;&#19981;&#22909;&#22909;&#25353;&#26102;&#21507;&#39277;&#36824;&#32487;&#32493;&#37034;&#28139;&#65292;&#33086;&#32963;&#26356;&#24046;&#12290;&#25105;&#37027;&#26102;&#36275;&#36275;&#26377;3&#12289;4&#20010;&#26376;&#19981;&#20986;&#38376;&#65292;&#25163;&#26426;&#20572;&#26426;&#20063;&#19981;&#20805;&#38065;&#65292;&#39640;&#20013;&#37324;&#26368;&#22909;&#30340;&#20004;&#20010;&#26379;&#21451;&#20063;&#32852;&#31995;&#19981;&#21040;&#25105;&#65292;&#20687;&#26159;&#19982;&#19990;&#38548;&#32477;&#20102;&#19968;&#26679;&#12290;&#27599;&#22825;&#19968;&#36215;&#24202;&#30475;&#35265;&#26517;&#22836;&#19978;&#20840;&#26159;&#22836;&#21457;&#65292;&#27927;&#33080;&#26102;&#37117;&#19981;&#25954;&#30475;&#38236;&#23376;&#12290;&#23601;&#36825;&#26679;&#23436;&#20840;&#35753;&#33258;&#24049;&#36530;&#22312;&#28216;&#25103;&#21644;&#22916;&#24819;&#37324;&#12290;&#20063;&#22240;&#20026;&#36825;&#26679;&#65292;&#25105;&#20197;&#21069;&#30524;&#30555;&#24456;&#22909;&#65292;&#29616;&#22312;&#38378;&#20809;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#24180;&#24213;&#25105;&#35201;&#21442;&#21152;&#34920;&#21733;&#30340;&#23130;&#31036;&#65292;&#31532;&#19968;&#27425;&#36208;&#20986;&#23478;&#38376;&#21435;&#29702;&#21457;&#24215;&#65292;&#30475;&#35265;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#24980;&#24756;&#19981;&#22570;&#65292;&#20687;&#26159;&#21560;&#27602;&#30340;&#30270;&#21531;&#23376;&#65292;&#22836;&#21457;&#38271;&#24471;&#20687;&#26159;&#19968;&#20010;&#20062;&#19984;&#12290;&#23130;&#31036;&#25105;&#36831;&#21040;&#20102;&#65292;&#24403;&#25105;&#30475;&#21040;&#22806;&#20844;&#22806;&#23110;&#26102;&#25105;&#24525;&#19981;&#20303;&#27969;&#27882;&#20102;&#65292;&#22240;&#20026;&#25105;&#29305;&#21035;&#29233;&#25105;&#30340;&#22806;&#23110;&#22806;&#20844;&#65292;&#25105;&#30693;&#36947;&#25105;&#20877;&#19979;&#21435;&#23601;&#27585;&#25481;&#20102;&#12290;&#31532;&#20108;&#22825;&#25105;&#23601;&#21435;&#25214;&#24037;&#20316;&#65292;&#19978;&#22825;&#36824;&#26159;&#30519;&#39038;&#25105;&#30340;&#65292;&#36807;&#23436;&#24180;&#23601;&#21435;&#20102;&#19968;&#23478;&#33410;&#33021;&#20844;&#21496;&#19978;&#29677;&#20102;&#65292;&#36824;&#26159;&#25105;&#24403;&#21021;&#26399;&#26395;&#30340;&#24037;&#20316;&#65292;&#26377;&#38590;&#24230;&#65292;&#29702;&#35770;&#33021;&#32467;&#21512;&#23454;&#38469;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#19988;&#26159;&#25105;&#30340;&#19987;&#19994;&#65292;&#21448;&#33021;&#23545;&#31038;&#20250;&#20570;&#20986;&#19968;&#28857;&#36129;&#29486;&#65292;&#19981;&#26159;&#32431;&#31929;&#30340;&#20080;&#21334;&#36186;&#38065;&#12290;&#23601;&#36825;&#26679;&#24230;&#36807;&#20102;&#36804;&#20170;&#26368;&#28784;&#26263;&#30340;&#19968;&#24180;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#12289;&#20837;&#36947;&#31687;</p>
<p></p>
<p>&#34429;&#28982;&#26159;&#22238;&#21040;&#20102;&#27491;&#36712;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#65292;&#19981;&#30693;&#36947;&#37034;&#28139;&#26159;&#20154;&#29983;&#20013;&#26368;&#22823;&#30340;&#25318;&#36335;&#34382;&#65292;&#23601;&#20687;&#22320;&#34255;&#32463;&#37324;&#35762;&#30340;&#65306;&#22914;&#40060;&#28216;&#32593;&#65292;&#23558;&#26159;&#38271;&#27969;&#65292;&#33073;&#20837;&#26242;&#20986;&#65292;&#21448;&#22797;&#36973;&#32593;&#12290;&#37027;&#26102;&#36824;&#27809;&#26377;&#23398;&#22307;&#36132;&#25945;&#32946;&#65292;&#27809;&#26377;&#25026;&#24471;&#20315;&#27861;&#65292;&#21482;&#26159;&#20219;&#20973;&#20247;&#19994;&#36855;&#24785;&#65292;&#36824;&#20048;&#27492;&#19981;&#30130;&#12290;&#24037;&#20316;&#21518;&#65292;&#25105;&#34987;&#27966;&#21040;&#22823;&#37117;&#24066;&#36127;&#36131;&#39033;&#30446;&#25191;&#34892;&#65292;&#31163;&#24320;&#20102;&#23478;&#37324;&#22312;&#22806;&#38754;&#29420;&#31435;&#29983;&#27963;&#65292;&#34429;&#28982;&#24456;&#23429;&#65292;&#20294;&#26159;&#37034;&#28139;&#30340;&#24515;&#26159;&#36234;&#26469;&#36234;&#37325;&#65292;&#34394;&#21017;&#20130;&#21834;&#65281;&#25105;&#27450;&#39575;&#20102;&#19968;&#20010;&#22806;&#22320;&#25171;&#24037;&#22899;&#23401;&#30340;&#24863;&#24773;&#65292;&#25105;&#37034;&#24694;&#24471;&#25226;&#22905;&#24403;&#25104;&#19968;&#20010;&#21457;&#27844;&#30340;&#24037;&#20855;&#65292;&#20063;&#27745;&#26579;&#20102;&#22905;&#30340;&#36523;&#24515;&#12290;&#32780;&#22905;&#23545;&#25105;&#21364;&#26159;&#30495;&#24515;&#30340;&#65292;&#25105;&#24863;&#35273;&#26368;&#23545;&#19981;&#36215;&#30340;&#23601;&#26159;&#22905;&#65292;&#21518;&#38754;&#21644;&#20854;&#20182;&#22899;&#23401;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#25226;&#22905;&#24403;&#25104;&#19968;&#20010;&#29609;&#20598;&#19968;&#26679;&#12290;&#23601;&#36825;&#26679;&#20260;&#20102;&#22905;2&#24180;&#12290;&#36825;&#26399;&#38388;&#26379;&#21451;&#21644;&#23478;&#37324;&#20998;&#21035;&#20171;&#32461;&#36807;&#20004;&#20010;&#22899;&#23401;&#32473;&#25105;&#12290;&#26377;&#19968;&#20010;&#25105;&#31639;&#26159;&#21916;&#27426;&#65292;&#23601;&#24102;&#22905;&#20986;&#21435;&#26053;&#28216;&#65292;&#20294;&#26159;&#25105;&#37027;&#26102;&#21364;&#38451;&#30207;&#20102;&#65292;&#21518;&#26469;&#27809;&#36807;&#22810;&#20037;&#23601;&#25552;&#20986;&#20998;&#25163;&#12290;&#36824;&#26377;&#23478;&#37324;&#32473;&#25105;&#20171;&#32461;&#30340;&#37027;&#20010;&#22899;&#23401;&#65292;&#25105;&#19981;&#21916;&#27426;&#22905;&#65292;&#22905;&#21364;&#24456;&#21916;&#27426;&#25105;&#65292;&#32467;&#26524;&#25105;&#20204;&#21457;&#29983;&#20102;&#20851;&#31995;&#12290;&#31532;&#20108;&#22825;&#29228;&#23665;&#21518;&#25105;&#33050;&#21448;&#36719;&#20102;&#65292;&#32467;&#26524;&#22238;&#26469;&#30340;&#36335;&#19978;&#39532;&#19978;&#21457;&#29983;&#36710;&#31096;&#65292;&#25105;&#37027;&#26102;&#21364;&#19981;&#30693;&#36947;&#26159;&#25253;&#24212;&#12290;&#21457;&#29983;&#20851;&#31995;&#21518;&#65292;&#22905;&#19968;&#24320;&#22987;&#30610;&#30528;&#25105;&#22905;&#24576;&#23381;&#20102;&#65292;&#39575;&#25105;&#35828;&#27491;&#24120;&#20363;&#20551;&#65292;&#22240;&#20026;&#22905;&#19981;&#24819;&#25105;&#30693;&#36947;&#65292;&#24819;&#40664;&#40664;&#21435;&#25171;&#25481;&#23567;&#23401;&#65292;&#21518;&#26469;&#26816;&#27979;&#20986;&#26469;&#27809;&#26377;&#32974;&#24515;&#65292;&#20063;&#23601;&#26159;&#27515;&#32974;&#65292;&#36825;&#20214;&#20107;&#25105;&#19968;&#30452;&#32831;&#32831;&#20110;&#24576;&#65292;&#24515;&#37324;&#24819;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#20250;&#26159;&#27515;&#32974;&#65292;&#36234;&#24819;&#36234;&#23475;&#24597;&#65292;&#26159;&#19981;&#26159;&#33258;&#24049;&#19981;&#33021;&#29983;&#32946;&#20160;&#20040;&#30340;&#12290;&#23601;&#26159;&#37027;&#22825;&#22312;&#26381;&#21153;&#21306;&#65292;&#25105;&#25340;&#21629;&#30334;&#24230;&#25628;&#32034;&#65292;&#32467;&#26524;&#30475;&#21040;&#19968;&#27573;&#35805;&#65292;&#24403;&#26102;&#24863;&#35273;&#26159;&#24403;&#22836;&#19968;&#26834;&#65292;&#37027;&#27573;&#35805;&#36824;&#25512;&#33616;&#20102;&#19968;&#20010;&#25991;&#38598;&#21483;&#20570;&#25106;&#20026;&#33391;&#33647;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36824;&#26377;&#25106;&#33394;&#21543;&#12290;&#31163;&#24320;&#26381;&#21153;&#21306;&#25105;&#23601;&#36973;&#36935;&#22581;&#36710;&#65292;&#32467;&#26524;&#36208;&#24212;&#24613;&#36710;&#36947;&#65292;&#24403;&#22330;&#34987;&#20132;&#35686;&#25318;&#19979;&#25187;&#20102;6&#20998;&#65292;&#32467;&#26524;&#25105;&#28385;12&#20998;&#65292;&#24517;&#39035;&#25746;&#35854;&#35831;&#20551;&#19968;&#20010;&#31036;&#25308;&#35201;&#21435;&#23398;&#20064;&#65292;&#36825;&#20123;&#37117;&#26159;&#25253;&#24212;&#12290;&#23601;&#26159;&#37027;&#20960;&#22825;&#25105;&#25340;&#21629;&#22320;&#30475;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#32780;&#19988;&#24930;&#24930;&#31181;&#19979;&#20102;&#25106;&#33394;&#30340;&#31181;&#23376;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#37034;&#28139;&#24182;&#27809;&#26377;&#23601;&#27492;&#32467;&#26463;&#65292;&#22320;&#34255;&#32463;&#36824;&#35828;&#65306;&#21335;&#38414;&#28014;&#25552;&#20247;&#29983;&#65292;&#20854;&#24615;&#21018;&#24378;&#65292;&#38590;&#35843;&#38590;&#20239;&#12290;&#24847;&#24605;&#26159;&#35828;&#25105;&#20204;&#23454;&#22312;&#26159;&#20901;&#39037;&#19981;&#28789;&#65292;&#22266;&#25191;&#24049;&#35265;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#33853;&#27882;&#12290;&#25106;&#20102;&#19968;&#20010;&#26376;&#21518;&#65292;&#25105;&#24456;&#19981;&#36127;&#36131;&#20219;&#22320;&#21644;&#37027;&#20010;&#22899;&#23401;&#26029;&#20102;&#32852;&#31995;&#65292;&#22905;&#20063;&#27809;&#26377;&#20877;&#32852;&#31995;&#25105;&#12290;&#21487;&#26159;&#21448;&#24863;&#21484;&#26469;&#21478;&#19968;&#20010;&#22899;&#23401;&#23376;&#65292;&#24403;&#26102;&#21482;&#33021;&#35828;&#26159;&#23398;&#20064;&#21644;&#39046;&#24735;&#24471;&#36824;&#19981;&#28145;&#65292;&#20687;&#26159;&#22312;&#24378;&#25106;&#65292;&#36935;&#21040;&#22905;&#21518;&#23436;&#20840;&#27809;&#26377;&#25307;&#26550;&#20043;&#21147;&#65292;&#23601;&#21448;&#24102;&#22905;&#20986;&#21435;&#29609;&#65292;&#22905;&#26159;&#26377;&#30007;&#26379;&#21451;&#30340;&#65292;&#20110;&#26159;&#21463;&#21040;&#20102;&#20919;&#33853;&#12290;&#30001;&#20110;&#21018;&#35748;&#35782;&#22905;&#65292;&#22905;&#19981;&#30830;&#35748;&#21916;&#19981;&#21916;&#27426;&#25105;&#65292;&#23601;&#27809;&#35753;&#25105;&#24471;&#36894;&#12290;&#20294;&#26159;&#25105;&#28139;&#24515;&#24456;&#37325;&#65292;&#22312;&#33457;&#35328;&#24039;&#35821;&#19979;&#65292;&#22905;&#36824;&#26159;&#21516;&#24847;&#21644;&#25105;&#21457;&#29983;&#20851;&#31995;&#65292;&#32467;&#26524;&#37027;&#22825;&#25105;&#21448;&#38451;&#30207;&#20102;&#65292;&#21518;&#26469;&#25105;&#30828;&#26469;&#65292;&#23436;&#20102;&#20043;&#21518;&#25105;&#30340;&#24515;&#33039;&#26497;&#24230;&#30340;&#19981;&#33298;&#26381;&#65292;&#21912;&#19981;&#36807;&#27668;&#20687;&#26159;&#35201;&#27515;&#25481;&#19968;&#26679;&#65292;&#25105;&#23475;&#24597;&#26497;&#20102;&#65292;&#20854;&#23454;2012&#24180;&#22799;&#22825;&#24320;&#22987;&#25105;&#23601;&#26029;&#26029;&#32493;&#32493;&#26377;&#24515;&#24760;&#30340;&#30151;&#29366;&#65292;&#37027;&#26102;&#38544;&#32422;&#35273;&#24471;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#21448;&#27809;&#26377;&#30151;&#29366;&#20102;&#12290;&#26368;&#36817;&#21464;&#24471;&#39057;&#32321;&#65292;&#30452;&#21040;&#36825;&#27425;&#25105;&#26159;&#30495;&#30340;&#24597;&#20102;&#65292;&#25105;&#23601;&#19979;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#25481;&#37034;&#28139;&#12290;&#22905;&#36208;&#20043;&#21518;&#34987;&#20182;&#30007;&#26379;&#21451;&#21457;&#29616;&#22905;&#22312;&#22806;&#38754;&#36807;&#22812;&#20063;&#22833;&#21435;&#20102;&#23545;&#22905;&#30340;&#20449;&#20219;&#65292;&#20182;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#23601;&#26356;&#21152;&#20725;&#20102;&#12290;&#23398;&#20102;&#22307;&#36132;&#25945;&#32946;&#21518;&#25165;&#30693;&#36947;&#8220;&#23425;&#25286;&#21313;&#24231;&#24217;&#65292;&#19981;&#25286;&#19968;&#26729;&#23130;&#8221;&#65292;&#37117;&#26159;&#21516;&#40836;&#20154;&#35848;&#23130;&#35770;&#23233;&#30340;&#26102;&#20505;&#20102;&#65292;&#36825;&#26102;&#20505;&#36824;&#25366;&#20154;&#23478;&#22681;&#35282;&#65292;&#22826;&#32570;&#24503;&#65292;&#23558;&#26469;&#25105;&#19968;&#23450;&#20250;&#36973;&#25253;&#24212;&#65292;&#32780;&#19988;&#25105;&#21448;&#27809;&#26377;&#21191;&#27668;&#21435;&#36127;&#36131;&#20219;&#65292;&#30495;&#26159;&#31165;&#20861;&#19981;&#22914;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#38543;&#30528;&#25105;&#30340;&#28145;&#20837;&#23398;&#20064;&#65292;&#24182;&#19988;&#28145;&#20449;&#20315;&#27861;&#65292;&#20462;&#24515;&#21147;&#34892;&#21040;&#29616;&#22312;&#24050;&#32463;&#23567;&#26377;&#25104;&#26524;&#12290;&#25439;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#26159;&#20260;&#29238;&#27597;&#30340;&#24515;&#65292;&#22914;&#26524;&#36825;&#19968;&#19990;&#23389;&#39034;&#29238;&#27597;&#36824;&#25253;&#19981;&#23436;&#24681;&#65292;&#21457;&#24895;&#19979;&#19990;&#26377;&#26426;&#20250;&#25509;&#30528;&#25253;&#65292;&#33267;&#23569;&#24515;&#33021;&#23433;&#19968;&#28857;&#12290;&#21487;&#26159;&#37034;&#28139;&#20182;&#20154;&#12289;&#29609;&#24324;&#24863;&#24773;&#27424;&#19979;&#30340;&#24773;&#20538;&#26368;&#38590;&#36824;&#65292;&#29983;&#29983;&#19990;&#19990;&#37117;&#19981;&#20250;&#25918;&#36807;&#33258;&#24049;&#65292;&#20900;&#23478;&#26131;&#32467;&#19981;&#26131;&#35299;&#12290;&#20154;&#20204;&#24635;&#26159;&#20250;&#24456;&#25191;&#30528;&#65292;&#29978;&#33267;&#25191;&#30528;&#21040;&#19979;&#36744;&#23376;&#12290;&#29616;&#22312;&#25105;&#19981;&#20877;&#32852;&#31995;&#22905;&#20204;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#26377;&#26102;&#38388;&#23601;&#24527;&#24724;&#36825;&#20123;&#24694;&#34892;&#65292;&#24182;&#24565;&#32463;&#22238;&#21521;&#32473;&#22905;&#20204;&#65292;&#36825;&#26679;&#26159;&#26368;&#22909;&#30340;&#34917;&#20607;&#12290;&#23398;&#20064;&#20315;&#27861;&#65292;&#24182;&#19988;&#20572;&#27490;&#19968;&#20999;&#37034;&#28139;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#12289;&#20859;&#29983;&#31687;</p>
<p></p>
<p>1&#12289;&#31105;&#27442;&#26029;YY&#12290;</p>
<p>&#36825;&#26159;&#25152;&#26377;&#24674;&#22797;&#30340;&#21069;&#25552;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#22522;&#26412;&#65292;&#20570;&#19981;&#21040;&#36825;&#20010;&#35848;&#20309;&#24674;&#22797;&#12290;&#24456;&#22810;&#30142;&#30149;&#21435;&#30475;&#20013;&#21307;&#65292;&#21307;&#29983;&#37117;&#20250;&#35762;&#21507;&#20013;&#33647;&#30340;&#21069;&#25552;&#26159;&#36825;&#27573;&#26102;&#38388;&#35201;&#23436;&#20840;&#31105;&#27442;&#12290;&#21478;&#22806;&#19981;&#33021;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20197;&#20026;&#30475;&#19968;&#19979;&#40644;&#24819;&#19968;&#19979;&#40644;&#27809;&#20107;&#65292;&#26263;&#32791;&#20063;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#35201;&#26102;&#21051;&#35686;&#24789;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#12290;&#25105;&#29616;&#22312;&#36208;&#22312;&#34903;&#19978;&#26377;&#32654;&#22899;&#37117;&#19981;&#25954;&#30475;&#31532;&#20108;&#30524;&#65292;&#35201;&#26159;&#26377;&#20160;&#20040;&#26292;&#38706;&#30340;&#23601;&#39532;&#19978;&#20302;&#22836;&#19981;&#30475;&#65292;&#35201;&#26159;&#20197;&#21069;&#37027;&#36824;&#19981;&#30447;&#30528;&#30475;&#12290;&#26007;&#38393;&#22330;&#65292;&#32477;&#21247;&#36817;&#65307;&#37034;&#20731;&#20107;&#65292;&#32477;&#21247;&#38382;&#12290;&#36523;&#20307;&#26159;&#33258;&#24049;&#30340;&#65292;&#27809;&#26377;&#36523;&#20307;&#35848;&#20309;&#24184;&#31119;&#65307;&#27809;&#26377;&#36523;&#20307;&#65292;&#23558;&#26469;&#25104;&#20102;&#23478;&#38271;&#35848;&#20309;&#20197;&#36523;&#20316;&#21017;&#65292;&#21448;&#35848;&#20309;&#25945;&#32946;&#65311;</p>
<p></p>
<p>2&#12289;&#33086;&#32963;&#26159;&#22522;&#30784;&#12290;</p>
<p>&#25106;&#33394;100&#22810;&#22825;&#65292;&#25105;&#21507;&#32032;&#20063;100&#22810;&#22825;&#20102;&#65292;&#36825;&#28857;&#25105;&#33258;&#35748;&#20026;&#24456;&#33258;&#28982;&#22320;&#23601;&#20570;&#21040;&#20102;&#65292;&#27809;&#26377;&#21453;&#22797;&#36807;&#12290;&#24456;&#22810;&#20154;&#35828;&#21507;&#32032;&#20250;&#27809;&#26377;&#33829;&#20859;&#65292;&#20294;&#26159;&#25105;&#21507;&#32032;&#30830;&#23454;&#24471;&#21040;&#20102;&#24456;&#22810;&#22909;&#22788;&#65292;&#33086;&#32963;&#21464;&#24471;&#22909;&#22810;&#20102;&#65292;&#27442;&#26395;&#20063;&#28129;&#12290;&#24429;&#21338;&#22763;&#35762;&#36807;&#20013;&#21307;&#30340;&#24456;&#22810;&#27835;&#30103;&#24605;&#36335;&#37117;&#26159;&#36890;&#36807;&#20808;&#20445;&#31934;&#65292;&#28982;&#21518;&#35843;&#29702;&#33086;&#32963;&#12290;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#29992;&#20013;&#33609;&#33647;&#30340;&#20116;&#34892;&#35843;&#25972;&#23545;&#24212;&#30340;&#20116;&#33039;&#65292;&#35753;&#36523;&#20307;&#30340;&#21508;&#20010;&#22120;&#23448;&#33258;&#21160;&#24674;&#22797;&#24179;&#34913;&#12290;&#22914;&#26524;&#33086;&#32963;&#19981;&#22909;&#19981;&#33021;&#21560;&#25910;&#65292;&#20877;&#22810;&#34917;&#33647;&#21507;&#19979;&#21435;&#37117;&#36215;&#19981;&#21040;&#25928;&#26524;&#12290;&#24179;&#26102;&#21487;&#20197;&#22810;&#21507;&#28857;&#24615;&#24179;&#30340;&#39135;&#29289;&#65292;&#23613;&#37327;&#25106;&#28895;&#37202;&#33636;&#33125;&#12290;&#26377;&#20123;&#20154;&#35828;&#23454;&#22312;&#27809;&#26377;&#24517;&#35201;&#26029;&#32905;&#65292;&#36825;&#20010;&#36824;&#26159;&#38543;&#32536;&#65292;&#19981;&#36807;&#23569;&#21507;&#32905;&#19981;&#20250;&#38169;&#65292;&#19968;&#33324;&#20154;&#37117;&#33021;&#25509;&#21463;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#32426;&#24405;&#29255;&#65292;&#21253;&#25324;&#19968;&#20123;&#25253;&#36947;&#65292;&#37117;&#35762;&#21040;&#23472;&#26432;&#21160;&#29289;&#26102;&#20250;&#20135;&#29983;&#22823;&#37327;&#30340;&#27602;&#32032;&#65292;&#28982;&#32780;&#39135;&#32905;&#21160;&#29289;&#30340;&#32928;&#36947;&#37117;&#24456;&#30701;&#65292;&#25152;&#20197;&#23427;&#20204;&#21507;&#20102;&#32905;&#20063;&#24456;&#24555;&#23601;&#33021;&#23558;&#36825;&#20123;&#27602;&#32032;&#25490;&#20986;&#12290;&#32780;&#20154;&#31867;&#30340;&#32928;&#36947;&#24456;&#38271;&#65292;&#38271;&#26399;&#39135;&#32905;&#32928;&#36947;&#37324;&#20250;&#31215;&#32047;&#36825;&#20123;&#27602;&#32032;&#65292;&#32780;&#19988;&#19968;&#33324;&#37117;&#20250;&#34987;&#36523;&#20307;&#21560;&#25910;&#12290;&#20511;&#37492;&#24429;&#21338;&#22763;&#30340;&#35805;&#65292;&#29616;&#22312;&#21435;&#30475;&#22320;&#38081;&#19978;&#65292;&#20154;&#32676;&#20013;&#24456;&#22810;&#20154;&#30340;&#33080;&#37117;&#24456;&#27833;&#65292;&#35201;&#20040;&#28385;&#33080;&#38271;&#30168;&#30168;&#65292;&#25105;&#24819;&#26377;&#37096;&#20998;&#21407;&#22240;&#26159;&#32463;&#24120;&#21507;&#20247;&#29983;&#32905;&#24341;&#36215;&#30340;&#12290;&#20197;&#21069;&#19968;&#22836;&#29482;&#38271;&#22823;&#36215;&#30721;&#35201;&#21322;&#24180;&#22810;&#21040;&#19968;&#24180;&#65292;&#29616;&#22312;&#20960;&#20010;&#26376;&#65292;&#19968;&#21482;&#40481;&#38271;&#22823;&#20063;&#35201;&#21322;&#24180;&#65292;&#29616;&#22312;&#20652;&#29087;&#19968;&#20010;&#21322;&#26376;&#23601;&#33021;&#26432;&#26469;&#21507;&#12290;&#24819;&#24819;&#24456;&#22810;&#20154;&#22825;&#22825;&#37117;&#35201;&#21507;&#32905;&#65292;&#21738;&#26469;&#37027;&#20040;&#22810;&#32905;&#32473;&#25105;&#20204;&#21507;&#65292;&#19981;&#36890;&#36807;&#21270;&#23398;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21253;&#25324;&#24456;&#22810;&#21453;&#23395;&#33410;&#30340;&#27700;&#26524;&#25105;&#20063;&#19981;&#21507;&#65292;&#37027;&#20123;&#20063;&#37117;&#26159;&#22788;&#29702;&#36807;&#30340;&#65292;&#26368;&#22909;&#19981;&#35201;&#21507;&#12290;</p>
<p></p>
<p>3&#12289;&#20851;&#20110;&#36951;&#31934;</p>
<p>&#25106;&#33394;100&#22825;&#65292;&#36951;&#31934;10&#27425;&#65292;&#25152;&#26377;&#36951;&#31934;&#37117;&#26159;&#22312;&#26397;&#22825;&#30561;&#30340;&#24773;&#20917;&#19979;&#36951;&#30340;&#12290;&#21069;&#20004;&#20010;&#26376;&#27809;&#26377;&#36951;&#31934;&#65292;&#31532;&#19977;&#20010;&#26376;&#27491;&#24120;&#65292;&#21518;&#26469;&#20986;&#29616;&#36807;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#65292;&#24182;&#19988;&#20276;&#26377;&#24515;&#33039;&#38590;&#21463;&#65292;&#22810;&#23569;&#24433;&#21709;&#31532;&#20108;&#22825;&#30340;&#24037;&#20316;&#29983;&#27963;&#65292;&#29305;&#21035;&#26159;&#24515;&#37324;&#24863;&#35273;&#27822;&#20007;&#12290;&#37027;&#27573;&#26102;&#38388;&#25105;&#24456;&#25191;&#30528;&#65292;&#21040;&#22788;&#23547;&#26041;&#27861;&#65292;&#24819;&#21150;&#27861;&#22266;&#23450;&#23039;&#21183;&#31561;&#31561;&#12290;&#25105;&#29616;&#22312;&#30561;&#30496;&#37324;&#22823;&#37096;&#20998;&#26102;&#38388;&#26159;&#23156;&#20799;&#21351;&#65292;&#24930;&#24930;&#24320;&#22987;&#20064;&#24815;&#20102;&#65292;&#22909;&#20687;&#36523;&#20307;&#26126;&#30333;&#25105;&#30340;&#24819;&#27861;&#19968;&#26679;&#65292;&#25105;&#24819;&#22823;&#27010;&#26159;&#25105;&#20462;&#24515;&#20462;&#21040;&#20301;&#30340;&#32536;&#25925;&#12290;&#24403;&#28982;&#36951;&#31934;&#26159;&#38750;&#24120;&#22256;&#25200;&#20154;&#30340;&#65292;&#21543;&#37324;&#26377;&#24456;&#22810;&#26041;&#27861;&#21644;&#24086;&#23376;&#35762;&#24471;&#24456;&#22909;&#65292;&#21487;&#20197;&#22810;&#22810;&#20511;&#37492;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#22810;&#22810;&#23398;&#20064;&#65292;&#35828;&#19981;&#23450;&#23601;&#24635;&#32467;&#20986;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#36825;&#37324;&#31069;&#24895;&#37027;&#20123;&#36824;&#22312;&#20026;&#36951;&#31934;&#22256;&#25200;&#30340;&#21516;&#20161;&#26089;&#26085;&#24247;&#22797;&#65292;&#23454;&#22312;&#19981;&#34892;&#36824;&#26159;&#21435;&#30475;&#30475;&#38752;&#35889;&#30340;&#20013;&#21307;&#12290;</p>
<p></p>
<p>4&#12289;&#26085;&#24120;&#36215;&#23621;&#19982;&#32451;&#20064;&#21151;&#27861;</p>
<p>&#25105;&#19968;&#33324;7&#28857;&#21040;8&#28857;&#36215;&#24202;&#12290;&#20808;&#21969;&#40831;36&#19979;&#65292;&#28982;&#21518;&#25490;&#22823;&#23567;&#20415;&#65292;&#39034;&#20415;&#29992;&#25163;&#26803;&#22836;100&#19979;&#65292;&#36830;&#24102;&#25353;&#25705;&#21040;&#32819;&#26421;&#12290;&#27927;&#28465;&#21518;&#22238;&#24202;&#19978;&#20570;&#8220;&#20185;&#20154;&#25705;&#33145;&#27861;&#8221;&#65288;&#21442;&#30475;&#12298;&#20260;&#31934;&#19982;&#20859;&#31934;&#24247;&#22797;&#20043;&#36947;&#12299;&#65289;&#12290;&#28982;&#21518;&#20570;&#19968;&#36941;&#8220;&#20843;&#27573;&#38182;&#8221;&#65292;&#36825;&#20010;&#25105;&#20570;&#20102;&#26377;&#23558;&#36817;80&#22810;&#22825;&#20102;&#65292;&#25928;&#26524;&#24456;&#22909;&#65292;&#38500;&#20102;&#21644;&#21516;&#20107;&#20986;&#24046;&#19981;&#26041;&#20415;&#20570;&#65292;&#20854;&#20182;&#26085;&#23376;&#24456;&#22909;&#22362;&#25345;&#65292;&#24050;&#32463;&#25104;&#20102;&#19968;&#31181;&#20064;&#24815;&#12290;&#20877;&#21507;&#26089;&#39277;&#19978;&#29677;&#65292;&#26085;&#20013;&#20105;&#21462;&#20570;3&#32452;&#20256;&#32479;&#22266;&#32958;&#21151;&#65292;&#27599;&#32452;10&#19979;&#65292;&#21160;&#20316;&#35201;&#24456;&#32531;&#24930;&#30340;&#37027;&#31181;&#65292;&#24182;&#19988;&#22312;&#27599;&#27425;&#21160;&#20316;&#37324;&#38754;&#21152;&#19968;&#20010;&#36870;&#24335;&#21628;&#21560;&#65292;&#19981;&#27714;&#22810;&#20294;&#26159;&#35201;&#27714;&#36136;&#37327;&#65292;&#39134;&#32724;&#35762;&#30340;&#22823;&#33151;&#25289;&#32039;&#24863;&#12290;&#27599;&#21608;&#20105;&#21462;&#20004;&#27425;&#33406;&#21494;&#27873;&#33050;&#65292;&#20004;&#27425;&#28201;&#21644;&#33406;&#28792;&#65288;&#21629;&#38376;&#12289;&#36275;&#19977;&#37324;&#12289;&#32958;&#20446;&#12289;&#20013;&#33048;&#37117;&#26159;&#24456;&#22909;&#30340;&#31348;&#20301;&#65289;&#65292;&#36825;&#20123;&#30001;&#20110;&#32769;&#26159;&#20986;&#24046;&#24456;&#38590;&#20570;&#21040;&#12290;&#25105;&#19968;&#33324;&#19968;&#20010;&#31036;&#25308;&#19968;&#21040;&#20004;&#27425;&#31449;&#26729;&#65292;&#24863;&#35273;&#31449;&#26729;&#22909;&#22788;&#24456;&#22810;&#65292;100&#22810;&#22825;&#21807;&#19968;&#19968;&#27425;&#24863;&#20882;&#23601;&#26159;&#31449;&#26729;&#31449;&#22909;&#30340;&#65292;&#32780;&#19988;&#24863;&#35273;&#29616;&#22312;&#33151;&#33050;&#26377;&#21147;&#20102;&#12290;&#20197;&#19978;&#21151;&#27861;&#26377;&#26102;&#38388;&#21487;&#20197;&#21152;&#32451;&#65292;&#20294;&#26159;&#37117;&#35201;&#27714;&#36136;&#37327;&#65292;&#36138;&#22810;&#19981;&#19968;&#23450;&#26377;&#25928;&#26524;&#65292;&#21453;&#32780;&#36866;&#24471;&#20854;&#21453;&#65292;&#24517;&#39035;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#26465;&#20214;&#21046;&#23450;&#32451;&#20064;&#30340;&#37327;&#12290;&#26202;&#19978;7&#28857;&#22810;&#24565;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#65292;&#21040;8&#28857;&#22810;&#21435;&#27927;&#28465;&#27873;&#33050;&#65292;&#39034;&#20415;&#20570;&#30524;&#20445;&#20581;&#25805;&#12290;&#28982;&#21518;&#22238;&#26469;&#24565;&#19968;&#36941;&#12298;&#24351;&#23376;&#35268;&#12299;&#65292;&#22238;&#24819;&#20170;&#22825;&#20570;&#24471;&#19981;&#23545;&#30340;&#22320;&#26041;&#65292;&#20889;&#19979;&#26469;&#24527;&#24724;&#12290;&#28982;&#21518;&#24565;100&#22768;&#8220;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#8221;&#65292;&#25308;&#20315;10&#19979;&#65292;&#24182;&#35748;&#30495;&#24527;&#24724;&#20197;&#21069;&#30340;&#32618;&#34892;&#12290;&#19968;&#33324;9&#28857;&#22810;&#23601;&#33021;&#20837;&#30561;&#65292;&#30561;&#30496;&#36136;&#37327;&#24456;&#22909;&#65292;&#19968;&#35273;&#21040;&#22825;&#20142;&#12290;&#21478;&#22806;&#65292;&#25105;&#27809;&#26377;&#21435;&#36305;&#27493;&#38203;&#28860;&#65292;&#22240;&#20026;&#25105;&#33258;&#25105;&#24863;&#35273;&#36523;&#20307;&#27604;&#36739;&#34394;&#65292;&#36866;&#23452;&#38745;&#20859;&#12290;&#20498;&#26159;&#24037;&#20316;&#32463;&#24120;&#35201;&#36208;&#36335;&#65292;&#25152;&#20197;&#31639;&#26159;&#25955;&#27493;&#21543;&#65292;&#29983;&#27963;&#20013;&#33021;&#25955;&#27493;&#26194;&#22826;&#38451;&#30340;&#26426;&#20250;&#25105;&#19968;&#33324;&#37117;&#19981;&#20250;&#38169;&#36807;&#12290;&#24456;&#22810;&#20154;&#24456;&#25191;&#30528;&#36825;&#20123;&#26041;&#27861;&#21644;&#20107;&#29702;&#65292;&#20854;&#23454;&#20462;&#24515;&#27604;&#36825;&#20123;&#26041;&#27861;&#37325;&#35201;&#24471;&#22810;&#65292;&#25106;&#33394;&#30340;&#30830;&#26159;&#35201;&#37325;&#26032;&#20570;&#20154;&#65292;&#27927;&#24515;&#38761;&#38754;&#25165;&#33021;&#25104;&#21151;&#12290;&#22909;&#27604;&#20462;&#24515;&#26159;&#21531;&#65292;&#26041;&#27861;&#26159;&#33251;&#65292;&#20107;&#29702;&#21644;&#26041;&#27861;&#21482;&#26159;&#36741;&#21161;&#21531;&#29579;&#32780;&#24050;&#65292;&#25105;&#30456;&#20449;&#21482;&#35201;&#20320;&#30495;&#24515;&#24527;&#24724;&#23398;&#20064;&#20462;&#24515;&#65292;&#21152;&#19978;&#22362;&#23450;&#22320;&#25106;&#33394;&#21644;&#22909;&#30340;&#39278;&#39135;&#36215;&#23621;&#65292;&#23601;&#19968;&#23450;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#35201;&#26377;&#19968;&#20010;&#30495;&#35802;&#30340;&#25106;&#33394;&#20043;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#12289;&#23398;&#20064;&#19982;&#20462;&#24515;</p>
<p></p>
<p>&#20808;&#35762;&#35762;&#25105;&#23398;&#20064;&#30340;&#39034;&#24207;&#65306;&#19968;&#24320;&#22987;&#25105;&#30475;&#20102;&#20004;&#36941;&#39134;&#32724;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#37324;&#38754;&#24050;&#32463;&#25226;&#25106;&#33394;&#30340;&#26041;&#27861;&#21644;&#24605;&#36335;&#20889;&#24471;&#24456;&#35814;&#32454;&#20102;&#65292;&#24314;&#35758;&#26032;&#20154;&#19968;&#23450;&#35201;&#30475;&#12290;&#21018;&#21018;&#25509;&#35302;&#20315;&#27861;&#26159;&#30475;&#20102;&#12298;&#23665;&#35199;&#23567;&#38498;&#12299;&#36825;&#20010;&#32426;&#24405;&#29255;&#65292;&#24320;&#22987;&#24930;&#24930;&#20449;&#20102;&#12290;&#25509;&#30528;&#25105;&#24320;&#22987;&#30475;&#12298;&#20928;&#31354;&#27861;&#24072;&#35762;&#22320;&#34255;&#32463;&#12299;&#65292;&#24182;&#39532;&#19978;&#23601;&#24320;&#22987;&#24565;&#22320;&#34255;&#32463;&#12290;&#28982;&#21518;&#20877;&#30475;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#36825;&#20010;&#32426;&#24405;&#29255;&#24378;&#28872;&#25512;&#33616;&#65292;&#19981;&#35201;&#20197;&#20026;&#27809;&#26377;&#32426;&#24405;&#29255;&#37324;&#30340;&#24694;&#34892;&#23601;&#27809;&#26377;&#24517;&#35201;&#21435;&#23398;&#65292;&#29616;&#22312;&#22806;&#38754;&#19990;&#30028;&#35825;&#24785;&#22826;&#22810;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#19981;&#35686;&#24789;&#23601;&#35823;&#20837;&#27495;&#36884;&#65292;&#20197;&#21069;&#30340;&#25945;&#32946;&#36825;&#26041;&#38754;&#30340;&#36947;&#29702;&#25945;&#24471;&#22826;&#23569;&#65292;&#29616;&#22312;&#26159;&#22312;&#34917;&#35838;&#21834;&#12290;&#36824;&#30475;&#12298;&#34081;&#31036;&#26093;&#32454;&#35762;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20928;&#31354;&#27861;&#24072;&#35762;&#35299;&#29256;&#65292;&#12298;&#29616;&#20195;&#22240;&#26524;&#23454;&#24405;&#12299;&#26524;&#21375;&#23621;&#22763;&#65292;&#12298;&#20260;&#31934;&#19982;&#20859;&#31934;&#24247;&#22797;&#20043;&#36947;&#12299;&#24429;&#37995;&#31561;&#31561;&#65292;&#21543;&#37324;&#30340;&#31934;&#21697;&#36148;&#25105;&#20063;&#20960;&#20046;&#37117;&#30475;&#20102;&#20010;&#36941;&#12290;&#36824;&#30475;&#21543;&#20027;&#30340;&#25991;&#38598;&#65292;&#21548;&#20182;&#30340;&#35821;&#38899;&#35762;&#35299;&#65292;&#36825;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#36164;&#26009;&#12290;&#23398;&#20102;&#36825;&#20123;&#19996;&#35199;&#21518;&#65292;&#25105;&#35905;&#28982;&#24320;&#26391;&#65292;&#26126;&#30333;&#20102;&#24456;&#22810;&#23431;&#23449;&#20154;&#29983;&#30340;&#36947;&#29702;&#65292;&#37325;&#26032;&#35748;&#35782;&#36825;&#20010;&#19990;&#30028;&#65292;&#24182;&#28145;&#20449;&#21476;&#20195;&#22307;&#36132;&#30340;&#25945;&#35826;&#12290;&#33258;&#24049;&#26412;&#36523;&#23601;&#38750;&#24120;&#27880;&#37325;&#24605;&#24819;&#24314;&#35774;&#65292;&#20197;&#21069;&#32463;&#24120;&#20080;&#19968;&#20123;&#35199;&#26041;&#30340;&#21169;&#24535;&#20070;&#65292;&#29616;&#22312;&#30475;&#26469;&#37027;&#20123;&#21482;&#19981;&#36807;&#29255;&#38754;&#22320;&#35762;&#20986;&#20102;&#20154;&#29983;&#30340;&#37096;&#20998;&#36947;&#29702;&#65292;&#20854;&#23454;&#22823;&#36947;&#29702;&#20840;&#37096;&#22312;&#20013;&#22269;&#20960;&#21315;&#24180;&#27785;&#28096;&#19979;&#26469;&#30340;&#20960;&#21477;&#35805;&#37324;&#65292;&#29978;&#33267;&#20960;&#20010;&#23383;&#23601;&#33021;&#27010;&#25324;&#25152;&#26377;&#35199;&#26041;&#24635;&#32467;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#26356;&#21152;&#28145;&#21051;&#23454;&#29992;&#12290;&#29305;&#21035;&#26159;&#20315;&#23398;&#65292;&#25105;&#35273;&#24471;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#65292;&#27604;&#36215;&#29616;&#22312;&#25152;&#26377;&#30340;&#30693;&#35782;&#23398;&#38382;&#37117;&#35201;&#29645;&#36149;&#65292;&#25105;&#36825;&#19968;&#29983;&#33021;&#22815;&#38395;&#21040;&#23427;&#65292;&#30495;&#26159;&#22826;&#24184;&#36816;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#24320;&#22987;&#21453;&#24605;&#65292;&#21457;&#29616;&#25152;&#26377;&#38382;&#39064;&#37117;&#22238;&#24402;&#21040;&#25945;&#32946;&#19978;&#12290;&#25105;&#20204;&#29983;&#38271;&#30340;&#36825;&#22359;&#22303;&#22320;&#26159;&#21807;&#19968;&#30041;&#23384;&#19979;&#26469;&#30340;&#21476;&#20195;&#25991;&#26126;&#65292;&#21807;&#29420;&#30041;&#23384;&#19979;&#26469;&#24517;&#28982;&#26377;&#23427;&#30340;&#36947;&#29702;&#12290;&#32437;&#35266;&#21476;&#20195;&#20854;&#20182;&#25991;&#26126;&#30340;&#27585;&#28781;&#26080;&#38750;&#26159;&#22240;&#20026;&#29289;&#27442;&#24403;&#36947;&#12289;&#39556;&#22882;&#28139;&#36920;&#25152;&#33268;&#12290;&#24448;&#24448;&#29289;&#36136;&#25991;&#26126;&#21040;&#36798;&#24456;&#39640;&#30340;&#27700;&#20934;&#26102;&#65292;&#31934;&#31070;&#23618;&#38754;&#20250;&#24456;&#21294;&#20047;&#12290;&#25152;&#35859;&#8220;&#39281;&#26262;&#24605;&#28139;&#27442;&#8221;&#65292;&#21476;&#32599;&#39532;&#36824;&#26377;&#20256;&#35828;&#30340;&#20122;&#29305;&#20848;&#33922;&#26031;&#65292;&#24403;&#26102;&#37117;&#26159;&#22240;&#20026;&#29289;&#36136;&#20016;&#23500;&#65292;&#27665;&#39118;&#21464;&#24471;&#36138;&#22270;&#20139;&#20048;&#65292;&#28139;&#33633;&#19981;&#22570;&#12290;&#20154;&#19968;&#26086;&#21464;&#24471;&#37034;&#28139;&#65292;&#24456;&#22810;&#24694;&#34892;&#37117;&#20250;&#20276;&#38543;&#30528;&#28363;&#29983;&#20986;&#26469;&#65292;&#23241;&#22930;&#21644;&#20167;&#24680;&#65292;&#32972;&#21467;&#21644;&#19981;&#24544;&#65292;&#29978;&#33267;&#36817;&#20146;&#20986;&#29616;&#28139;&#20081;&#12290;&#36817;&#20146;&#24615;&#34892;&#20026;&#23481;&#26131;&#20351;&#19979;&#19968;&#20195;&#26234;&#21830;&#19979;&#38477;&#65292;&#25269;&#25239;&#21147;&#21464;&#20302;&#65292;&#30239;&#30123;&#19968;&#26469;&#23601;&#26080;&#27861;&#25269;&#25377;&#12290;&#65288;&#19990;&#30028;&#19978;&#26368;&#32874;&#26126;&#30340;&#29369;&#22826;&#20154;&#38750;&#24120;&#37325;&#35270;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#30340;&#23478;&#35757;&#37324;&#31105;&#27490;&#20081;&#20262;&#65289;&#12290;&#32780;&#25105;&#20204;&#20013;&#22269;&#24182;&#19981;&#26159;&#27809;&#26377;&#33021;&#21147;&#21457;&#23637;&#31185;&#25216;&#65292;&#32780;&#26159;&#19981;&#21435;&#21457;&#23637;&#65292;&#25105;&#20204;&#23562;&#37325;&#33258;&#28982;&#35268;&#24459;&#65292;&#25928;&#20223;&#22825;&#22320;&#25165;&#33021;&#35753;&#23376;&#23385;&#24310;&#24180;&#19975;&#19990;&#65292;&#36825;&#26159;&#25105;&#20204;&#21476;&#22307;&#20808;&#36132;&#30340;&#22823;&#26234;&#24935;&#21834;&#65281;&#21476;&#20195;&#25552;&#20513;&#28165;&#24515;&#23521;&#27442;&#65292;&#30007;&#32789;&#22899;&#32455;&#65292;&#32780;&#20808;&#36827;&#30340;&#31185;&#25216;&#65292;&#34429;&#28982;&#35753;&#20154;&#36234;&#26469;&#36234;&#20415;&#21033;&#65292;&#20294;&#21516;&#26679;&#20250;&#20351;&#20154;&#36234;&#26469;&#36234;&#25042;&#24816;&#33258;&#31169;&#12290;&#25509;&#30528;&#20013;&#22269;&#21476;&#20195;&#35762;&#31350;&#20116;&#20262;&#20851;&#31995;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#22827;&#22971;&#20851;&#31995;&#65292;&#22240;&#20026;&#22827;&#22971;&#21516;&#22788;&#19968;&#23460;&#65292;&#26159;&#20132;&#27969;&#27807;&#36890;&#26368;&#22810;&#30340;&#65292;&#21482;&#26377;&#22827;&#22971;&#20570;&#21040;&#33258;&#24049;&#30340;&#26412;&#20998;&#65292;&#30693;&#36947;&#30007;&#22899;&#26377;&#21035;&#65292;&#30693;&#36947;&#25964;&#30031;&#22825;&#22320;&#65292;&#25165;&#19981;&#25954;&#20570;&#20986;&#36234;&#36712;&#24548;&#36870;&#30340;&#20107;&#24773;&#65292;&#36827;&#32780;&#20854;&#20182;&#20851;&#31995;&#25165;&#33021;&#29702;&#39034;&#65292;&#19968;&#20999;&#37117;&#20250;&#21644;&#35856;&#24179;&#23433;&#36215;&#26469;&#12290;&#21487;&#24796;&#29616;&#22312;&#24050;&#32463;&#26159;&#26411;&#27861;&#26102;&#20195;&#65292;&#35199;&#26041;&#20215;&#20540;&#35266;&#30427;&#34892;&#65292;&#34920;&#38754;&#20809;&#40092;&#20142;&#20029;&#65292;&#23454;&#38469;&#21364;&#26159;&#20197;&#24694;&#20026;&#32654;&#65292;&#20197;&#21892;&#20026;&#19985;&#65292;&#26159;&#38750;&#39072;&#20498;&#12290;&#32780;&#20013;&#22269;&#21476;&#20195;&#35762;&#31350;&#30340;&#26159;&#26234;&#24935;&#21644;&#36947;&#24503;&#12290;&#25152;&#35859;&#20116;&#20262;&#20843;&#24503;&#65292;&#26159;&#25945;&#20154;&#23389;&#25964;&#38271;&#36744;&#65292;&#21033;&#30410;&#20182;&#20154;&#65292;&#21644;&#35856;&#31038;&#20250;&#12290;&#19968;&#20010;&#26159;&#21521;&#22806;&#27714;&#65292;&#19968;&#20010;&#26159;&#21521;&#20869;&#27714;&#12290;&#19968;&#20010;&#26159;&#30475;&#34920;&#38754;&#65292;&#19968;&#20010;&#26159;&#30475;&#24515;&#22320;&#12290;&#19968;&#20010;&#25552;&#20513;&#31454;&#20105;&#12289;&#26007;&#20105;&#65292;&#19968;&#20010;&#25552;&#20513;&#21338;&#29233;&#12289;&#21644;&#24179;&#12290;&#35199;&#21307;&#30896;&#21040;&#20160;&#20040;&#37117;&#26159;&#20999;&#38500;&#12289;&#25233;&#21046;&#12290;&#20013;&#21307;&#30340;&#26680;&#24515;&#21364;&#26159;&#35762;&#31350;&#21152;&#20943;&#20116;&#34892;&#65292;&#35753;&#34987;&#25233;&#21046;&#30340;&#20116;&#33039;&#24674;&#22797;&#20854;&#26412;&#26469;&#30340;&#21151;&#33021;&#65292;&#33258;&#21160;&#36798;&#21040;&#24179;&#34913;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#33258;&#21476;&#23601;&#35762;&#8220;&#22763;&#20892;&#24037;&#21830;&#8221;&#65292;&#24847;&#24605;&#26159;&#35835;&#20070;&#20154;&#26159;&#24212;&#35813;&#26368;&#21463;&#20154;&#23562;&#25964;&#30340;&#65292;&#32780;&#19988;&#30495;&#27491;&#30340;&#35835;&#20070;&#20154;&#19968;&#33324;&#37117;&#24456;&#35878;&#21329;&#65292;&#22240;&#20026;&#21476;&#26102;&#20505;&#30340;&#35835;&#20070;&#20154;&#23398;&#30340;&#37117;&#26159;&#22307;&#36132;&#25945;&#35826;&#65292;&#32771;&#35797;&#31185;&#20030;&#37117;&#26159;&#32771;&#24590;&#26679;&#36890;&#36807;&#36947;&#24503;&#20462;&#20026;&#26469;&#27835;&#29702;&#22269;&#23478;&#65292;&#25152;&#35859;&#8220;&#20462;&#36523;&#40784;&#23478;&#24179;&#22825;&#19979;&#8221;&#12290;&#29616;&#22312;&#30340;&#20154;&#23398;&#30340;&#37117;&#26159;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#29992;&#26469;&#24178;&#22043;&#65311;&#36186;&#38065;&#20174;&#21830;,&#24448;&#24448;&#23398;&#20102;&#19968;&#28857;&#30693;&#35782;&#21644;&#25163;&#33402;&#23601;&#39556;&#20658;&#33258;&#22823;&#36215;&#26469;&#65292;&#20197;&#38065;&#26435;&#21517;&#21033;&#20026;&#20658;&#65292;&#20197;&#32769;&#23454;&#26412;&#20998;&#20026;&#32827;&#12290;&#25152;&#20197;&#29616;&#22312;&#30340;&#31038;&#20250;&#20154;&#24515;&#37117;&#26159;&#28014;&#36481;&#30340;&#65292;&#22240;&#20026;&#25152;&#26377;&#20154;&#37117;&#24819;&#24403;&#32769;&#26495;&#65292;&#24403;&#39046;&#23548;&#65292;&#20197;&#20026;&#25484;&#25569;&#20102;&#36825;&#20123;&#23601;&#33021;&#20026;&#25152;&#27442;&#20026;&#12290;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#25026;&#24471;&#8220;&#26412;&#20998;&#8221;&#20004;&#20010;&#23383;&#65292;&#25152;&#20197;&#20026;&#20160;&#20040;&#29616;&#22312;&#37027;&#20040;&#22810;&#24037;&#33402;&#25163;&#33402;&#37117;&#22833;&#20256;&#20102;&#65292;&#26159;&#22240;&#20026;&#39072;&#20498;&#20102;&#65292;&#8220;&#21830;&#8221;&#22312;&#8220;&#24037;&#8221;&#21069;&#38754;&#20102;&#12290;&#30007;&#20154;&#30340;&#8220;&#30007;&#8221;&#23383;&#65292;&#23601;&#26159;&#19968;&#20010;&#8220;&#30000;&#8221;&#19968;&#20010;&#8220;&#21147;&#8221;&#65292;&#21476;&#20195;&#20174;&#20107;&#20892;&#19994;&#30340;&#20154;&#26159;&#20195;&#34920;&#30528;&#19968;&#31181;&#36131;&#20219;&#24863;&#65292;&#20064;&#21171;&#30693;&#24863;&#24681;&#65292;&#36825;&#20123;&#20154;&#22823;&#22810;&#26159;&#21892;&#33391;&#32780;&#19988;&#26377;&#31119;&#25253;&#30340;&#12290;&#37325;&#35270;&#20892;&#19994;&#65292;&#20195;&#34920;&#35753;&#20154;&#25026;&#24471;&#20184;&#20986;&#25910;&#33719;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#24182;&#19988;&#22312;&#31181;&#33258;&#24049;&#24515;&#30000;&#30340;&#21516;&#26102;&#19981;&#34987;&#27442;&#26395;&#33945;&#34109;&#20854;&#24515;&#24535;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#30495;&#26159;&#24863;&#21497;&#25105;&#20204;&#21476;&#22307;&#20808;&#36132;&#30340;&#20255;&#22823;&#65292;&#25152;&#20197;&#25945;&#32946;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#22312;&#21476;&#20195;&#65292;&#19968;&#20010;&#20154;&#19968;&#33324;&#26368;&#39640;&#30340;&#29702;&#24819;&#26159;&#20570;&#19968;&#20010;&#8220;&#35835;&#20070;&#20154;&#8221;&#65292;&#19981;&#19968;&#23450;&#35201;&#20570;&#23448;&#65292;&#20294;&#26159;&#35201;&#19981;&#26029;&#25506;&#23547;&#20154;&#29983;&#30340;&#26234;&#24935;&#12290;&#32780;&#38500;&#20102;&#29238;&#27597;&#65292;&#26368;&#35753;&#20154;&#23562;&#25964;&#30340;&#32844;&#19994;&#26159;&#25945;&#24072;&#12290;&#8220;&#24072;&#32773;&#65292;&#20256;&#36947;&#25480;&#19994;&#35299;&#24785;&#20063;&#8221;&#65292;&#36825;&#21477;&#35805;&#20180;&#32454;&#30740;&#31350;&#25165;&#30693;&#36947;&#65292;&#26234;&#24935;&#36947;&#24503;&#26159;&#39318;&#20301;&#65292;&#28982;&#21518;&#25165;&#26159;&#30693;&#35782;&#21644;&#25216;&#33021;&#12290;&#38889;&#24840;&#35762;&#19968;&#20010;&#8220;&#20256;&#8221;&#23383;&#65292;&#24847;&#24605;&#26159;&#35201;&#23562;&#37325;&#31062;&#20808;&#65292;&#32769;&#24072;&#21407;&#21407;&#26412;&#26412;&#22320;&#23558;&#21476;&#20154;&#30340;&#22307;&#36132;&#36947;&#29702;&#20256;&#25480;&#32473;&#20320;&#65292;&#26356;&#36828;&#21476;&#30340;&#22307;&#36132;&#20063;&#26159;&#19968;&#20195;&#19968;&#20195;&#20256;&#19979;&#26469;&#30340;&#65292;&#32780;&#36825;&#20123;&#36947;&#29702;&#21407;&#26412;&#23601;&#23384;&#22312;&#30340;&#65292;&#26159;&#20154;&#33258;&#24615;&#37324;&#30340;&#19996;&#35199;&#21834;&#65281;&#23398;&#20102;&#37027;&#20040;&#22810;&#36947;&#29702;&#65292;&#19981;&#20570;&#31561;&#20110;&#30333;&#23398;&#12290;&#25152;&#35859;&#8220;&#36947;&#8221;&#23383;&#65292;&#23601;&#26159;&#19968;&#20010;&#8220;&#39318;&#8221;&#23383;&#65292;&#19968;&#20010;&#8220;&#36208;&#8221;&#23383;&#12290;&#24847;&#24605;&#26159;&#36947;&#24503;&#26368;&#37325;&#35201;&#22312;&#23454;&#36341;&#65292;&#21482;&#26377;&#23454;&#36341;&#20102;&#65292;&#25165;&#20250;&#28145;&#20449;&#19981;&#30097;&#12290;&#21482;&#26377;&#28145;&#20449;&#19981;&#30097;&#65292;&#25165;&#33021;&#22362;&#25345;&#23454;&#36341;&#65292;&#20197;&#27492;&#33391;&#24615;&#24490;&#29615;&#19979;&#21435;&#12290;&#12298;&#24351;&#23376;&#35268;&#12299;&#20063;&#26159;&#25343;&#26469;&#33853;&#23454;&#30340;&#65292;&#19981;&#26159;&#32473;&#23567;&#23398;&#29983;&#32972;&#30340;&#12290;&#25105;&#23398;&#30340;&#26159;&#22320;&#34255;&#27861;&#38376;&#65292;&#20063;&#23601;&#26159;&#20462;&#22522;&#30784;&#65292;&#25152;&#26377;&#24503;&#34892;&#30340;&#22522;&#30784;&#26159;&#23389;&#36947;&#12290;&#25152;&#20197;&#25105;&#29616;&#22312;&#21608;&#26411;&#21482;&#35201;&#27809;&#20107;&#19968;&#23450;&#26159;&#22238;&#23478;&#65292;&#33258;&#24049;&#30340;&#20107;&#24773;&#20840;&#37096;&#33258;&#24049;&#20570;&#65292;&#23478;&#21153;&#27963;&#20063;&#25250;&#30528;&#24178;&#12290;&#22240;&#20026;&#25105;&#26159;&#31163;&#24322;&#23478;&#24237;&#65292;&#21518;&#22920;&#21644;&#29238;&#20146;&#24635;&#35273;&#24471;&#23545;&#19981;&#36215;&#25105;&#65292;&#20174;&#23567;&#23601;&#23456;&#30528;&#25105;&#65292;&#25105;&#21861;&#20107;&#37117;&#19981;&#29992;&#24178;&#65292;&#25152;&#20197;&#29983;&#27963;&#33021;&#21147;&#24456;&#24046;&#12290;&#29616;&#22312;&#25105;&#33258;&#24049;&#20250;&#20570;&#33756;&#27927;&#34915;&#65292;&#25171;&#25195;&#25151;&#38388;&#28907;&#34915;&#26381;&#20160;&#20040;&#30340;&#65292;&#37117;&#26159;&#24471;&#24515;&#24212;&#25163;&#65292;&#32780;&#19988;&#35273;&#24471;&#24456;&#26377;&#24847;&#24605;&#65292;&#20315;&#23398;&#37324;&#35828;&#65292;&#21416;&#25151;&#26159;&#26368;&#22909;&#30340;&#36947;&#22330;&#65292;&#25105;&#29616;&#22312;&#26377;&#28857;&#24930;&#24930;&#20307;&#24735;&#20102;&#12290;&#32780;&#19988;&#29238;&#27597;&#21482;&#35201;&#19968;&#21898;&#25105;&#65292;&#19981;&#31649;&#26159;&#21507;&#39277;&#36824;&#26159;&#26377;&#20160;&#20040;&#26434;&#20107;&#65292;&#29978;&#33267;&#26159;&#35762;&#35762;&#35805;&#65292;&#26080;&#35770;&#25105;&#25163;&#22836;&#26377;&#20160;&#20040;&#20107;&#65292;&#25105;&#37117;&#20808;&#25918;&#19979;&#26469;&#21548;&#20182;&#20204;&#35762;&#12290;&#25442;&#20102;&#26159;&#20197;&#21069;&#26089;&#23601;&#19981;&#32784;&#28902;&#65292;&#32780;&#19988;&#20182;&#20204;&#20063;&#19981;&#25954;&#26469;&#25171;&#25200;&#25105;&#12290;&#25105;&#29616;&#22312;&#25165;&#24930;&#24930;&#24320;&#22987;&#20307;&#20250;&#29238;&#27597;&#30340;&#19981;&#23481;&#26131;&#65292;&#24320;&#22987;&#29702;&#35299;&#20182;&#20204;&#65292;&#24515;&#24605;&#21464;&#24471;&#32454;&#33147;&#65292;&#33021;&#30475;&#20986;&#20182;&#20204;&#30340;&#19981;&#24320;&#24515;&#65292;&#30475;&#20986;&#20182;&#20204;&#20160;&#20040;&#26102;&#20505;&#38656;&#35201;&#24110;&#21161;&#65292;&#20160;&#20040;&#26159;&#20182;&#20204;&#29616;&#22312;&#24819;&#35201;&#30340;&#12290;&#36827;&#32780;&#20063;&#33021;&#30495;&#27491;&#20851;&#29233;&#21035;&#20154;&#65292;&#30693;&#36947;&#20160;&#20040;&#25165;&#26159;&#30495;&#27491;&#30340;&#23562;&#24072;&#23389;&#20146;&#65292;&#20160;&#20040;&#25165;&#26159;&#25964;&#30031;&#21644;&#20851;&#29233;&#65292;&#20197;&#21069;&#37027;&#31181;&#20851;&#24515;&#21035;&#20154;&#37117;&#26159;&#27809;&#26377;&#26681;&#30340;&#12290;&#30340;&#30830;&#21834;&#65292;&#8220;&#19981;&#29233;&#20854;&#20146;&#32780;&#29233;&#20182;&#20154;&#32773;&#65292;&#35859;&#20043;&#24726;&#24503;&#8221;&#12290;</p>
<p></p>
<p>&#36827;&#32780;&#25105;&#25026;&#24471;&#20102;&#24796;&#29289;&#24796;&#36130;&#12290;&#20197;&#21069;&#25105;&#23545;&#38065;&#26681;&#26412;&#27809;&#26377;&#27010;&#24565;&#65292;&#28010;&#36153;&#19996;&#35199;&#65292;&#19996;&#35199;&#22351;&#20102;&#23601;&#20080;&#26032;&#30340;&#65292;&#21364;&#19981;&#30693;&#36947;&#26377;&#20123;&#19996;&#35199;&#26159;&#21487;&#20197;&#20462;&#22909;&#30340;&#65292;&#33258;&#24049;&#20854;&#23454;&#19981;&#38656;&#35201;&#30340;&#36138;&#29233;&#30340;&#19996;&#35199;&#19968;&#23450;&#24819;&#23613;&#21150;&#27861;&#20080;&#21040;&#12290;&#29616;&#22312;&#25105;&#23545;&#29289;&#27442;&#27604;&#36739;&#28129;&#27850;&#65292;&#32440;&#24062;&#20063;&#30465;&#30528;&#29992;&#65292;&#30693;&#36947;&#19996;&#35199;&#22351;&#20102;&#31532;&#19968;&#20010;&#24565;&#22836;&#26159;&#33021;&#19981;&#33021;&#20462;&#12290;&#36827;&#32780;&#25105;&#25026;&#24471;&#20102;&#21507;&#20111;&#26159;&#31119;&#65292;&#25152;&#35859;&#24067;&#26045;&#32467;&#32536;&#12289;&#33293;&#19968;&#24471;&#19975;&#25253;&#65292;&#31181;&#30340;&#21892;&#26681;&#22810;&#65292;&#24471;&#21040;&#30340;&#21892;&#26524;&#23601;&#22810;&#31561;&#31561;&#12290;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#21069;&#36744;&#20204;&#35762;&#36807;&#34892;&#21892;&#65292;&#33021;&#25552;&#21319;&#38451;&#27668;&#12290;&#34892;&#21892;&#19981;&#19968;&#23450;&#38750;&#24471;&#22823;&#24067;&#26045;&#65292;&#20570;&#20255;&#20107;&#65292;&#32780;&#26159;&#20307;&#29616;&#22312;&#29983;&#27963;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#20013;&#12290;&#25105;&#29616;&#22312;&#30896;&#21040;&#25152;&#26377;&#26381;&#21153;&#36807;&#25105;&#30340;&#20154;&#65292;&#19981;&#31649;&#26159;&#25171;&#30340;&#12289;&#36807;&#25910;&#36153;&#31449;&#31561;&#65292;&#37117;&#20250;&#35828;&#19968;&#22768;&#8220;&#35874;&#35874;&#8221;&#12290;&#34429;&#28982;&#26377;&#20123;&#26159;&#20041;&#21153;&#65292;&#26377;&#20123;&#26159;&#36186;&#38065;&#24517;&#39035;&#25552;&#20379;&#26381;&#21153;&#65292;&#20294;&#26159;&#19968;&#22768;&#35874;&#35874;&#24635;&#33021;&#24102;&#21435;&#19968;&#19997;&#28201;&#26262;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#28902;&#24700;&#65292;&#23478;&#23478;&#37117;&#26377;&#26412;&#38590;&#24565;&#30340;&#32463;&#65292;&#35828;&#19981;&#23450;&#20182;&#27491;&#36973;&#21463;&#38750;&#24120;&#22823;&#30340;&#36870;&#22659;&#65292;&#25110;&#32773;&#20182;&#30340;&#20146;&#20154;&#26379;&#21451;&#36523;&#24739;&#37325;&#30149;&#65292;&#20182;&#27491;&#20026;&#27492;&#21457;&#24833;&#12290;&#20320;&#30340;&#36825;&#39063;&#33769;&#25552;&#20043;&#24515;&#19968;&#26086;&#21319;&#36215;&#65292;&#33021;&#25269;&#28040;&#21315;&#21315;&#19975;&#19975;&#30340;&#32618;&#34892;&#24694;&#25253;&#30340;&#12290;&#35760;&#24471;&#26377;&#27573;&#26102;&#38388;&#25105;&#20250;&#24456;&#31215;&#26497;&#22320;&#35299;&#31572;&#21543;&#37324;&#30340;&#38382;&#39064;&#65292;&#29616;&#22312;&#24050;&#32463;&#24456;&#20037;&#19981;&#21435;&#22238;&#31572;&#38382;&#39064;&#20102;&#65292;&#22312;&#37027;&#27573;&#26102;&#38388;&#24863;&#35273;&#33258;&#24049;&#25106;&#33394;&#30340;&#20915;&#24515;&#21464;&#24471;&#26356;&#21152;&#22362;&#23450;&#20102;&#12290;&#24076;&#26395;&#26377;&#31934;&#21147;&#30340;&#26379;&#21451;&#32487;&#32493;&#22362;&#25345;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#38203;&#28860;&#32784;&#24515;&#21644;&#32467;&#20132;&#26379;&#21451;&#30340;&#20107;&#65292;&#32780;&#19988;&#32477;&#23545;&#26159;&#22823;&#24067;&#26045;&#65292;&#29306;&#29298;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#19981;&#21533;&#21868;&#33258;&#24049;&#25152;&#33719;&#24471;&#30340;&#30693;&#35782;&#65292;&#24182;&#19981;&#21388;&#20854;&#28902;&#22320;&#25945;&#21270;&#23459;&#35828;&#12290;&#26377;&#26426;&#20250;&#25105;&#20063;&#20250;&#21435;&#25918;&#29983;&#65292;&#25918;&#29983;&#24471;&#30340;&#21033;&#30410;&#24456;&#22810;&#65292;&#20294;&#26159;&#20063;&#35201;&#22810;&#23398;&#20064;&#19981;&#33021;&#20081;&#25918;&#65292;&#21069;&#25552;&#26159;&#23613;&#21487;&#33021;&#35753;&#25918;&#29983;&#30340;&#21160;&#29289;&#27963;&#19979;&#21435;&#12290;&#20570;&#27599;&#19968;&#20214;&#20107;&#37117;&#26377;&#23398;&#38382;&#65292;&#19981;&#33021;&#8220;&#20219;&#24049;&#35265;&#65292;&#26151;&#29702;&#30495;&#8221;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#22312;&#19968;&#29983;&#30340;&#20462;&#34892;&#20013;&#24448;&#24448;&#20250;&#30896;&#21040;&#19968;&#20123;&#26126;&#26126;&#26159;&#21035;&#20154;&#26080;&#29702;&#30340;&#20107;&#65292;&#20250;&#24825;&#24471;&#33258;&#24049;&#38750;&#24120;&#24700;&#28779;&#65292;&#36825;&#26102;&#24456;&#38590;&#21548;&#24471;&#36827;&#36947;&#29702;&#12290;&#36825;&#26102;&#20505;&#23601;&#24212;&#35813;&#36890;&#36807;&#22307;&#36132;&#25945;&#32946;&#26469;&#21453;&#24605;&#33258;&#24049;&#12290;&#23601;&#27604;&#22914;&#20320;&#19978;&#29677;&#22352;&#20844;&#36710;&#65292;&#21496;&#26426;&#24320;&#36710;&#24456;&#24555;&#65292;&#32769;&#26159;&#24613;&#21049;&#65292;&#23548;&#33268;&#20320;&#23481;&#26131;&#36300;&#20498;&#65292;&#20320;&#23601;&#29983;&#36215;&#21972;&#24594;&#20043;&#24515;&#12290;&#20294;&#26159;&#22914;&#26524;&#21496;&#26426;&#24320;&#24471;&#31283;&#65292;&#36824;&#32769;&#26159;&#31036;&#35753;&#34892;&#20154;&#65292;&#20320;&#20173;&#28982;&#20250;&#24456;&#24700;&#28779;&#65292;&#24597;&#32829;&#35823;&#19978;&#29677;&#26102;&#38388;&#12290;&#22914;&#26524;&#20174;&#20256;&#32479;&#25991;&#21270;&#19978;&#21453;&#24605;&#65292;&#24212;&#35813;&#26159;&#8220;&#20961;&#20107;&#21453;&#27714;&#35832;&#24049;&#8221;&#65292;&#26080;&#35770;&#20160;&#20040;&#20107;&#35753;&#20320;&#29983;&#27668;&#20102;&#65292;&#37117;&#24212;&#35813;&#21453;&#24605;&#26159;&#33258;&#24049;&#19981;&#23545;&#12290;&#20182;&#24613;&#21049;&#20320;&#24046;&#28857;&#36300;&#20498;&#65292;&#39318;&#20808;&#33258;&#24049;&#24212;&#35813;&#31449;&#31283;&#25206;&#29282;&#65307;&#20182;&#24320;&#24471;&#24930;&#20320;&#24597;&#36831;&#21040;&#65292;&#39318;&#20808;&#33258;&#24049;&#24212;&#35813;&#39044;&#20272;&#22909;&#19978;&#29677;&#30340;&#26102;&#38388;&#65292;&#35774;&#26377;&#20313;&#37327;&#12290;&#20320;&#27714;&#21448;&#24555;&#21448;&#31283;&#30340;&#21496;&#26426;&#26159;&#24456;&#38590;&#27714;&#21040;&#30340;&#65292;&#25152;&#20197;&#21482;&#33021;&#21453;&#27714;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#19981;&#29983;&#27668;&#65292;&#36825;&#21448;&#26377;&#20160;&#20040;&#22909;&#29983;&#27668;&#30340;&#21602;&#12290;&#22914;&#26524;&#20174;&#20315;&#29702;&#19978;&#21453;&#24605;&#65292;&#37027;&#23601;&#26159;&#22916;&#24819;&#65292;&#19968;&#20999;&#27861;&#37117;&#26159;&#22916;&#24565;&#20135;&#29983;&#12290;&#36827;&#32780;&#23545;&#36825;&#20010;&#24565;&#22836;&#25191;&#30528;&#12290;&#8220;&#35201;&#25684;&#36324;&#8221;&#21644;&#8220;&#24597;&#36831;&#21040;&#8221;&#37117;&#26159;&#33258;&#24049;&#20135;&#29983;&#30340;&#22916;&#24565;&#65292;&#23427;&#19981;&#26159;&#30495;&#30340;&#65292;&#21448;&#23545;&#36825;&#20123;&#22916;&#24565;&#25191;&#30528;&#19979;&#21435;&#65292;&#36827;&#32780;&#21448;&#36215;&#20102;&#36825;&#21496;&#26426;&#24320;&#36710;&#40065;&#33725;&#12289;&#24320;&#36710;&#22826;&#24930;&#36825;&#20123;&#26032;&#30340;&#22916;&#24565;&#65292;&#22914;&#27492;&#24490;&#29615;&#65292;&#29983;&#28781;&#19981;&#26029;&#65292;&#38543;&#21518;&#36215;&#20102;&#20998;&#21035;&#24515;&#65306;&#36825;&#20010;&#21496;&#26426;&#26159;&#22351;&#30340;&#12290;&#24403;&#28982;&#36825;&#20043;&#38388;&#30340;&#20315;&#29702;&#19968;&#26102;&#21322;&#20250;&#26159;&#35828;&#19981;&#28165;&#26970;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#26377;&#19968;&#22825;&#20320;&#30475;&#21040;&#36335;&#19978;&#26377;&#20010;&#20154;&#34987;&#21035;&#20154;&#25159;&#20102;&#19968;&#20010;&#32819;&#20809;&#65292;&#19981;&#20165;&#33021;&#24525;&#36785;&#65292;&#21453;&#32780;&#22823;&#31505;&#36215;&#26469;&#65292;&#37027;&#23601;&#21487;&#33021;&#26159;&#20315;&#33769;&#33832;&#21270;&#36523;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#12289;&#24863;&#24681;&#19982;&#31435;&#24535;</p>
<p></p>
<p>&#35828;&#30495;&#30340;&#24456;&#24863;&#35874;&#37027;&#20010;&#22312;&#30334;&#24230;&#30693;&#36947;&#37324;&#22238;&#31572;&#30340;&#20154;&#65292;&#27809;&#26377;&#20182;&#30041;&#19979;&#30340;&#37027;&#19968;&#24109;&#35805;&#28857;&#37266;&#25105;&#65292;&#25105;&#30495;&#30340;&#29616;&#22312;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#21487;&#33021;&#36824;&#22312;&#37034;&#28139;&#30340;&#28145;&#28170;&#37324;&#26080;&#27861;&#33258;&#25320;&#65292;&#32487;&#32493;&#22549;&#33853;&#19979;&#21435;&#12290;&#36824;&#35201;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#25152;&#26377;&#28608;&#21169;&#36807;&#21035;&#20154;&#30340;&#20154;&#65292;&#35753;&#25105;&#22362;&#23450;&#20102;&#25106;&#33394;&#30340;&#20915;&#24515;&#12290;&#24863;&#35874;&#25152;&#26377;&#21069;&#36744;&#32784;&#24515;&#22320;&#22238;&#31572;&#38382;&#39064;&#65292;&#20889;&#31934;&#21697;&#36148;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#35753;&#26032;&#20154;&#23569;&#36208;&#20102;&#24456;&#22810;&#24367;&#36335;&#65292;&#20687;&#26159;&#32473;&#20154;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#65292;&#25351;&#26126;&#20102;&#36890;&#24448;&#20809;&#26126;&#30340;&#36947;&#36335;&#12290;&#29305;&#21035;&#35201;&#24863;&#24681;&#25105;&#30340;&#29983;&#29238;&#27597;&#12289;&#32487;&#27597;&#12289;&#22806;&#20844;&#22806;&#23110;&#31561;&#31561;&#65292;&#20182;&#20204;&#23545;&#25105;&#26469;&#35828;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#33769;&#33832;&#12290;&#27809;&#26377;&#20182;&#20204;&#25105;&#20063;&#27809;&#26377;&#26426;&#32536;&#38395;&#21040;&#29616;&#22312;&#30340;&#22307;&#36132;&#25945;&#35826;&#24182;&#24456;&#23481;&#26131;&#23601;&#28145;&#20449;&#19981;&#31227;&#65292;&#35201;&#26159;&#20182;&#20204;&#21019;&#36896;&#20986;&#30340;&#26159;&#21478;&#19968;&#31181;&#23478;&#24237;&#65292;&#21487;&#33021;&#25105;&#26089;&#23601;&#36208;&#21040;&#24694;&#36947;&#19978;&#21435;&#20102;&#12290;&#29616;&#22312;&#25105;&#25165;&#21018;&#21018;&#36367;&#19978;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#25106;&#33394;&#21040;&#20102;&#19968;&#20010;&#30456;&#23545;&#31283;&#23450;&#30340;&#38454;&#27573;&#65292;&#25509;&#19979;&#21435;&#25105;&#35201;&#26356;&#21152;&#31934;&#36827;&#65292;&#19981;&#33021;&#25032;&#24608;&#65292;&#22914;&#26524;&#20197;&#21518;&#36935;&#21040;&#20160;&#20040;&#25253;&#24212;&#65292;&#20063;&#25509;&#21463;&#25152;&#26377;&#19994;&#26524;&#27861;&#21017;&#30340;&#24809;&#32602;&#65292;&#24182;&#28145;&#28145;&#22320;&#24527;&#24724;&#25913;&#36807;&#12290;&#25105;&#30340;&#21407;&#21017;&#36215;&#30721;&#25106;&#33394;&#19968;&#24180;&#20197;&#19978;&#24182;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#28982;&#21518;&#23130;&#21069;&#19981;&#33021;&#26377;&#20219;&#20309;&#37034;&#28139;&#65292;&#23130;&#21518;&#33410;&#27442;&#12290;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#20849;&#21193;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#30340;&#32456;&#26497;&#24895;&#26395;&#26159;&#33021;&#24314;&#31435;&#19968;&#20010;&#23478;&#24237;&#65292;&#28982;&#21518;&#35753;&#23478;&#26063;&#20852;&#26106;&#19979;&#21435;&#12290;&#33258;&#24049;&#20808;&#20197;&#36523;&#20316;&#21017;&#65292;&#31215;&#32047;&#31119;&#25253;&#65292;&#36827;&#32780;&#24863;&#21270;&#24433;&#21709;&#36523;&#36793;&#30340;&#20154;&#65292;&#35753;&#20182;&#20204;&#20063;&#33021;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#20315;&#23398;&#65292;&#35753;&#23401;&#23376;&#30495;&#27491;&#20581;&#24247;&#22320;&#25104;&#38271;&#12290;&#22914;&#26524;&#26377;&#21150;&#27861;&#23601;&#36716;&#34892;&#24403;&#19968;&#21517;&#25945;&#24072;&#65292;&#8220;&#20256;&#36947;&#8221;&#32473;&#26356;&#22810;&#30340;&#23401;&#23376;&#12290;&#25152;&#20197;&#29616;&#22312;&#25321;&#20598;&#30340;&#26631;&#20934;&#20063;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#12290;&#20197;&#21069;&#21482;&#30475;&#22806;&#35980;&#65292;&#29616;&#22312;&#39318;&#20808;&#30475;&#26159;&#21542;&#21892;&#33391;&#65292;&#28982;&#21518;&#35201;&#26377;&#26234;&#24935;&#65292;&#22806;&#35980;&#26377;&#21017;&#26368;&#22909;&#65292;&#26080;&#20063;&#19981;&#26159;&#32771;&#34385;&#30340;&#26631;&#20934;&#20102;&#12290;&#36824;&#26377;&#25105;&#33258;&#35748;&#20026;&#25105;&#25106;&#33394;&#27604;&#36739;&#39034;&#21033;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#25105;&#36215;&#23621;&#24456;&#27491;&#24120;&#65292;&#27809;&#26377;&#22812;&#29983;&#27963;&#65292;&#19981;&#36138;&#21475;&#27442;&#12290;&#36825;&#20123;&#21069;&#38754;&#34429;&#28982;&#36731;&#25551;&#28129;&#20889;&#65292;&#20294;&#26159;&#37117;&#26159;&#25105;&#29616;&#22312;&#24674;&#22797;&#30340;&#21069;&#25552;&#12290;&#24456;&#22810;&#36127;&#38754;&#30340;&#26032;&#38395;&#37117;&#19981;&#30475;&#12290;&#25152;&#35859;&#8220;&#38750;&#22307;&#20070;&#65292;&#23631;&#21247;&#35270;&#65292;&#34109;&#32874;&#26126;&#65292;&#22351;&#24515;&#24535;&#8221;&#12290;&#21482;&#30475;&#26377;&#24847;&#20041;&#30340;&#32426;&#24405;&#29255;&#65292;&#25945;&#32946;&#29255;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#31069;&#24895;&#25106;&#33394;&#30340;&#21516;&#20161;&#22312;&#26032;&#30340;&#19968;&#24180;&#37324;&#25106;&#33394;&#39034;&#21033;&#65292;&#24674;&#22797;&#21152;&#24555;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/092.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/094.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
