<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>95.&#25106;&#33394;&#21313;&#20010;&#26376;&#65292;&#19968;&#20010;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#33258;&#30333;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#21313;&#20010;&#26376;&#65292;&#19968;&#20010;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#33258;&#30333;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21644;&#19975;&#29289;&#29983;&#38271;</p>
<p></p>
<p>&#19968;&#27004;&#30041;&#32473;&#25152;&#26377;&#20026;&#25106;&#33394;&#21543;&#20316;&#20986;&#36129;&#29486;&#30340;&#21069;&#36744;&#20204;&#20197;&#21450;&#20687;&#25105;&#36825;&#26679;&#36208;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#25106;&#21451;&#20204;&#65292;&#20320;&#20204;&#37117;&#26159;&#26368;&#26834;&#30340;&#65281; </p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20010;&#26377;&#30528;&#20005;&#37325;&#37034;&#28139;&#21490;&#30340;&#20154;&#65292;&#20174;&#21313;&#19968;&#20108;&#23681;&#27838;&#19978;SY&#21040;&#21518;&#26469;&#30340;&#21508;&#31181;&#37034;&#28139;&#65292;&#20877;&#21040;2015&#24180;&#24930;&#24930;&#36208;&#19978;&#25106;&#33394;&#20043;&#36335;&#65292;&#24050;&#32463;&#36807;&#21435;&#20102;&#25972;&#25972;&#21313;&#20116;&#24180;&#24038;&#21491;&#12290;&#36825;&#21313;&#20116;&#24180;&#65292;&#26159;&#24754;&#19982;&#30171;&#20132;&#32455;&#30340;&#21313;&#20116;&#24180;&#65292;&#26159;&#20154;&#29983;&#26368;&#40657;&#26263;&#30340;&#21313;&#20116;&#24180;&#12290;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#30171;&#33510;&#19982;&#30952;&#38590;&#65292;&#30041;&#19979;&#20102;&#22826;&#22810;&#36951;&#25022;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#20316;&#20026;&#19968;&#20010;&#20108;&#21313;&#19971;&#23681;&#30340;&#30007;&#20154;&#65292;&#27809;&#26377;&#20107;&#19994;&#65292;&#27809;&#26377;&#33258;&#24049;&#30340;&#23567;&#23478;&#24237;&#65292;&#27809;&#26377;&#36807;&#19978;&#33258;&#24049;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;&#25105;&#35273;&#24471;&#65292;&#25105;&#30340;&#20154;&#29983;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#23436;&#20840;&#21487;&#20197;&#29992;&#22833;&#36133;&#20004;&#20010;&#23383;&#26469;&#24418;&#23481;&#12290; </p>
<p></p>
<p>&#21457;&#24515;&#20889;&#36825;&#31687;&#25991;&#31456;&#65292;&#26159;&#24819;&#21149;&#21578;&#37027;&#20123;&#20173;&#28982;&#22312;&#37034;&#28139;&#36335;&#19978;&#19981;&#30693;&#36947;&#24724;&#25913;&#30340;&#26379;&#21451;&#65292;&#19968;&#23450;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35748;&#30495;&#23545;&#24453;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#12290;&#19981;&#35201;&#31561;&#21040;&#22833;&#21435;&#20102;&#20043;&#21518;&#25165;&#36861;&#24724;&#33707;&#21450;&#65292;&#20154;&#29983;&#26080;&#24120;&#65292;&#30495;&#30340;&#26159;&#27809;&#26377;&#22810;&#23569;&#33618;&#24223;&#30340;&#26102;&#38388;&#12290;&#24517;&#39035;&#35201;&#20174;&#24403;&#19979;&#24320;&#22987;&#65292;&#24527;&#24724;&#25913;&#36807;&#31215;&#24503;&#34892;&#21892;&#65292;&#25165;&#33021;&#35753;&#25105;&#20204;&#24930;&#24930;&#25197;&#36716;&#20154;&#29983;&#30340;&#39059;&#21183;&#65292;&#25913;&#21464;&#25105;&#20204;&#30340;&#21629;&#36816;&#65292;&#35753;&#25105;&#20204;&#37325;&#26032;&#36208;&#19978;&#24184;&#31119;&#24179;&#23433;&#21513;&#31077;&#30340;&#20154;&#29983;&#22823;&#36947;&#12290; </p>
<p></p>
<p>&#12304;&#23567;&#23398;&#31687;&#12305;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#23567;&#26102;&#20505;&#65292;&#33258;&#24049;&#30340;&#31461;&#24180;&#20805;&#28385;&#20102;&#34880;&#33125;&#65292;&#22240;&#20026;&#36896;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#26432;&#19994;&#65292;&#26432;&#23475;&#30340;&#29983;&#21629;&#19981;&#35745;&#20854;&#25968;&#65292;&#20063;&#38590;&#24618;&#25105;&#20250;&#26377;&#22914;&#27492;&#22810;&#30340;&#25253;&#24212;&#12290;&#26579;&#19978;&#37034;&#28139;&#23601;&#26159;&#26368;&#22909;&#30340;&#24809;&#32602;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#37034;&#28139;&#26356;&#33021;&#22815;&#27585;&#25481;&#19968;&#20010;&#20154;&#20102;&#12290;&#25105;&#20204;&#20174;&#23567;&#23601;&#22312;&#35838;&#26412;&#19978;&#23398;&#20064;&#35201;&#29233;&#25252;&#29983;&#21629;&#65292;&#24819;&#24819;&#25105;&#20204;&#19968;&#30452;&#22312;&#23398;&#65292;&#32780;&#27809;&#26377;&#22312;&#29983;&#27963;&#24403;&#20013;&#33853;&#23454;&#19979;&#26469;&#12290;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#37325;&#35270;&#65292;&#27809;&#26377;&#36319;&#38543;&#25105;&#20204;&#30340;&#26412;&#24615;&#65292;&#20854;&#23454;&#29233;&#25252;&#29983;&#21629;&#30830;&#23454;&#26159;&#35201;&#20174;&#23567;&#26102;&#20505;&#22521;&#20859;&#30340;&#65292;&#36825;&#26159;&#20026;&#23567;&#23401;&#23376;&#22521;&#20859;&#29233;&#24515;&#26368;&#22909;&#30340;&#26041;&#24335;&#12290;&#20320;&#24819;&#24819;&#65292;&#19968;&#20010;&#29233;&#25252;&#21160;&#29289;&#12289;&#29233;&#24796;&#29983;&#21629;&#30340;&#20154;&#24590;&#20040;&#21487;&#33021;&#19981;&#23389;&#39034;&#33258;&#24049;&#30340;&#29238;&#27597;&#12289;&#19981;&#21892;&#24453;&#20182;&#20154;&#12289;&#20161;&#29233;&#24120;&#23384;&#20869;&#24515;&#21602;&#65311;&#36825;&#20063;&#26159;&#31038;&#20250;&#21644;&#35856;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#30830;&#23454;&#26159;&#38750;&#24120;&#37325;&#35201;&#12290;&#25105;&#26159;&#23567;&#23398;&#20116;&#20845;&#24180;&#32423;&#26579;&#19978;SY&#30340;&#65292;&#20855;&#20307;&#26159;&#21738;&#19968;&#24180;&#19981;&#35760;&#24471;&#20102;&#65292;&#36825;&#20063;&#23601;&#26159;&#25105;&#20154;&#29983;&#24754;&#21095;&#30340;&#24320;&#22987;&#12290;&#24403;&#25105;&#24320;&#22987;SY&#65292;&#23601;&#24050;&#32463;&#20026;&#25105;&#30340;&#20154;&#29983;&#25171;&#24320;&#20102;&#22320;&#29425;&#20043;&#38376;&#12290;</p>
<p></p>
<p>&#12304;&#21021;&#20013;&#31687;&#12305;</p>
<p></p>
<p>&#22240;&#20026;&#27838;&#26579;&#24471;&#36824;&#19981;&#22815;&#28145;&#65292;&#21487;&#20197;&#35828;&#21021;&#20013;&#36824;&#26159;&#27809;&#26377;&#26126;&#26174;&#30340;&#26524;&#25253;&#12290;&#20294;&#26159;&#65292;&#20063;&#32463;&#21382;&#20102;&#20960;&#20214;&#35753;&#25105;&#29305;&#21035;&#30171;&#33510;&#30340;&#20107;&#24773;&#12290; </p>
<p></p>
<p>&#31532;&#19968;&#65292;&#24403;&#26102;&#20986;&#29616;&#20102;&#22833;&#30496;&#30340;&#30151;&#29366;&#65292;&#22823;&#27010;&#26377;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#24456;&#26159;&#30171;&#33510;&#65292;&#32463;&#24120;&#30561;&#19981;&#30528;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#22240;&#20026;&#33258;&#24049;SY&#65292;&#34987;&#21516;&#23398;&#21457;&#29616;&#65292;&#20182;&#25226;&#25105;&#30340;&#19985;&#21155;&#34892;&#24452;&#21578;&#35785;&#20102;&#24456;&#22810;&#23460;&#21451;&#65292;&#21463;&#21040;&#20102;&#23460;&#21451;&#30340;&#22066;&#31505;&#65292;&#35753;&#25105;&#20007;&#23613;&#20102;&#33080;&#38754;&#65292;&#27809;&#26377;&#23562;&#20005;&#12290;&#32780;&#25105;&#19981;&#20165;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#24443;&#24213;&#24724;&#25913;&#65292;&#25106;&#38500;SY&#65292;&#21453;&#32780;&#22312;&#24515;&#37324;&#29983;&#36215;&#20102;&#24616;&#24680;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#20013;&#32771;&#22833;&#36133;&#12290;&#19978;&#39640;&#20013;&#26159;&#29238;&#27597;&#33457;&#20102;&#20960;&#21315;&#22359;&#38065;&#20080;&#36827;&#21435;&#30340;&#65292;&#23601;&#26159;&#36825;&#26679;&#65292;&#25105;&#36824;&#35273;&#24471;&#33258;&#24049;&#27604;&#19968;&#33324;&#21516;&#23398;&#35201;&#20248;&#31168;&#12290;&#36824;&#22312;&#24515;&#37324;&#24819;&#65292;&#26368;&#36215;&#30721;&#25105;&#19978;&#20102;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#39640;&#20013;&#65292;&#32780;&#24456;&#22810;&#20154;&#37117;&#19978;&#19981;&#20102;&#12290;&#31616;&#30452;&#26159;&#24684;&#19981;&#30693;&#32827;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#20107;&#24773;&#65292;&#19981;&#19968;&#19968;&#21015;&#20030;&#12290;&#37034;&#28139;&#22312;&#24930;&#24930;&#22320;&#28040;&#32791;&#25105;&#20154;&#29983;&#26412;&#23601;&#19981;&#22810;&#30340;&#31119;&#25253;&#12290; </p>
<p></p>
<p>&#12304;&#39640;&#20013;&#31687;&#12305;</p>
<p></p>
<p>&#19968;&#20010;&#33457;&#38065;&#20080;&#36827;&#39640;&#20013;&#30340;&#20154;&#65292;&#21407;&#26412;&#24212;&#35813;&#21162;&#21147;&#65292;&#19981;&#26029;&#24357;&#34917;&#33258;&#24049;&#30340;&#21155;&#21183;&#12290;&#32780;&#25105;&#24182;&#27809;&#26377;&#36825;&#26679;&#24819;&#65292;&#20063;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#39640;&#20013;&#21487;&#20197;&#35828;&#26159;&#25105;&#26368;&#22549;&#33853;&#30340;&#19977;&#24180;&#65292;&#22825;&#22825;&#21482;&#26377;&#35762;&#21507;&#65292;&#35762;&#21917;&#65292;&#35762;&#31359;&#21517;&#29260;&#65292;&#37117;&#26159;&#27498;&#39118;&#37034;&#27668;&#12290;&#23436;&#20840;&#27809;&#26377;&#25226;&#24515;&#25918;&#22312;&#23398;&#20064;&#19978;&#65292;&#20063;&#35768;&#22312;&#26576;&#20123;&#26102;&#27573;&#24819;&#36807;&#35201;&#25226;&#23398;&#20064;&#25104;&#32489;&#25552;&#19978;&#26469;&#65292;&#20063;&#26377;&#35797;&#30528;&#21435;&#20570;&#36807;&#65292;&#20294;&#26159;&#37027;&#26102;&#20505;&#30340;&#36523;&#20307;&#29366;&#20917;&#24050;&#32463;&#25903;&#25745;&#19981;&#20102;&#25105;&#30340;&#23398;&#20064;&#35745;&#21010;&#20102;&#12290;&#22823;&#33041;&#19968;&#29255;&#27974;&#31946;&#65292;&#23545;&#20110;&#23398;&#20064;&#20986;&#29616;&#21548;&#19981;&#36827;&#21435;&#12289;&#29702;&#35299;&#19981;&#20102;&#12289;&#35760;&#24518;&#19981;&#20102;&#30340;&#29366;&#20917;&#12290; </p>
<p></p>
<p>&#26159;&#30340;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#36879;&#25903;&#24471;&#22826;&#21385;&#23475;&#65292;&#36523;&#20307;&#24050;&#32463;&#36319;&#19981;&#19978;&#20102;&#12290;&#23545;&#20110;&#19968;&#20010;&#24180;&#36731;&#23567;&#20249;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20214;&#22810;&#20040;&#24754;&#21696;&#30340;&#20107;&#24773;&#12290;&#26368;&#21518;&#65292;&#25105;&#30340;&#39640;&#20013;&#29983;&#28079;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#39640;&#32771;&#19971;&#30334;&#22810;&#20998;&#30340;&#24635;&#20998;&#65292;&#25105;&#32771;&#20102;&#20108;&#30334;&#20843;&#21313;&#22810;&#20998;&#65292;&#36825;&#23558;&#25104;&#20026;&#25105;&#19968;&#29983;&#30340;&#36951;&#25022;&#12290;&#20170;&#24180;&#24320;&#24180;&#30340;&#26102;&#20505;&#65292;&#30475;&#36807;&#19968;&#20301;&#25106;&#21451;&#20889;&#30340;&#24086;&#23376;&#65292;&#20889;&#21040;&#33258;&#24049;&#20250;&#26102;&#19981;&#26102;&#22320;&#24819;&#36215;&#25110;&#26790;&#21040;&#39640;&#20013;&#30340;&#26102;&#20809;&#65292;&#22914;&#26524;&#33021;&#22815;&#22312;&#37027;&#26102;&#20505;&#25106;&#38500;SY&#65292;&#25226;&#24515;&#37117;&#25918;&#22312;&#23398;&#20064;&#19978;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#19981;&#26029;&#31361;&#30772;&#33258;&#24049;&#65292;&#20063;&#35768;&#33021;&#22815;&#32771;&#19978;&#33258;&#24049;&#29702;&#24819;&#30340;&#22823;&#23398;&#12290;&#25105;&#20309;&#23581;&#19981;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#21487;&#26159;&#20154;&#29983;&#27809;&#26377;&#22914;&#26524;&#65292;&#25105;&#20204;&#20877;&#20063;&#22238;&#19981;&#21040;&#20174;&#21069;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#22823;&#19987;&#31687;&#12305;</p>
<p></p>
<p>&#24403;&#26102;&#30340;&#25945;&#32946;&#23601;&#26159;&#36825;&#26679;&#65292;&#19981;&#31649;&#20320;&#32771;&#22810;&#20040;&#20302;&#30340;&#20998;&#25968;&#65292;&#21482;&#35201;&#20320;&#24819;&#65292;&#23601;&#20250;&#26377;&#23398;&#26657;&#35201;&#20320;&#12290;&#22914;&#26524;&#35828;&#21021;&#20013;&#12289;&#39640;&#20013;&#26159;&#22312;&#32473;&#37034;&#28139;&#19981;&#26029;&#22320;&#25773;&#31181;&#65292;&#32473;&#23427;&#38451;&#20809;&#12289;&#38632;&#27700;&#65292;&#35753;&#20854;&#29983;&#38271;&#12290;&#37027;&#20040;&#22823;&#19987;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#32467;&#26524;&#30340;&#26102;&#38388;&#21040;&#20102;&#12290;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#22240;&#26524;&#30495;&#23454;&#19981;&#34394;&#12290;&#22914;&#26524;&#39640;&#32771;&#22833;&#36133;&#23545;&#25105;&#26469;&#35828;&#19981;&#31639;&#20154;&#29983;&#26368;&#22823;&#30340;&#25253;&#24212;&#30340;&#35805;&#65292;&#37027;&#20040;&#31070;&#32463;&#30151;&#30340;&#29190;&#21457;&#65292;&#19968;&#23450;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#20102;&#12290;&#36827;&#20837;&#22823;&#19987;&#30340;&#31532;&#19968;&#24180;&#24320;&#22987;&#65292;&#25105;&#30340;&#31038;&#24656;&#12289;&#25233;&#37057;&#12289;&#28966;&#34385;&#30151;&#29366;&#23601;&#20840;&#38754;&#29190;&#21457;&#20102;&#65292;&#19981;&#20250;&#19982;&#20154;&#30456;&#22788;&#65292;&#25972;&#22825;&#37117;&#27963;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#37324;&#38754;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#24819;&#20570;&#12290;&#23601;&#20687;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#27809;&#26377;&#24471;&#36807;&#31070;&#32463;&#30151;&#30340;&#20154;&#30495;&#30340;&#24456;&#38590;&#26126;&#30333;&#37027;&#31181;&#24863;&#21463;&#65292;&#30495;&#30340;&#21487;&#20197;&#29992;&#29983;&#19981;&#22914;&#27515;&#26469;&#24418;&#23481;&#12290;&#20026;&#20160;&#20040;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#37027;&#20040;&#22810;&#24471;&#36807;&#24515;&#29702;&#30142;&#30149;&#30340;&#20154;&#33258;&#26432;&#65292;&#21487;&#35265;&#23427;&#30340;&#23041;&#21147;&#26377;&#22810;&#22823;&#12290;&#23545;&#27492;&#65292;&#25105;&#30495;&#30340;&#24456;&#24198;&#24184;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#30340;&#25062;&#24369;&#65292;&#20294;&#26159;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#25105;&#36824;&#27963;&#30528;&#65292;&#32780;&#19988;&#26126;&#30333;&#20102;&#36825;&#20854;&#20013;&#30340;&#30495;&#30456;&#12290;&#30495;&#24515;&#35201;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#25152;&#26377;&#25106;&#33394;&#21069;&#36744;&#65292;&#25152;&#26377;&#20026;&#25106;&#33394;&#21543;&#20316;&#20986;&#36129;&#29486;&#30340;&#20154;&#20204;&#12290; </p>
<p></p>
<p>&#35835;&#20102;&#19977;&#24180;&#22823;&#19987;&#65292;&#30171;&#33510;&#20102;&#19977;&#24180;&#12290;&#29616;&#22312;&#65292;&#25105;&#26102;&#24120;&#29992;&#36825;&#27573;&#30171;&#33510;&#30340;&#32463;&#21382;&#26469;&#35686;&#37266;&#33258;&#24049;&#12290;&#25105;&#24050;&#32463;&#25226;&#36825;&#27573;&#30171;&#33510;&#30340;&#32463;&#21382;&#21270;&#20026;&#25105;&#21069;&#36827;&#30340;&#21160;&#21147;&#65292;&#23613;&#31649;&#25105;&#24050;&#32463;&#22823;&#19987;&#27605;&#19994;&#20116;&#24180;&#26102;&#38388;&#20102;&#65292;&#20294;&#26159;&#23427;&#23545;&#25105;&#30340;&#24433;&#21709;&#20381;&#28982;&#23384;&#22312;&#12290;&#26159;&#30340;&#65292;&#25105;&#30340;&#31070;&#32463;&#30151;&#24182;&#27809;&#26377;&#23436;&#20840;&#24247;&#22797;&#65292;&#22312;&#25105;&#25106;&#33394;&#30340;&#36825;&#21313;&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#37324;&#65292;&#33021;&#22815;&#26126;&#26174;&#22320;&#24863;&#35273;&#21040;&#36523;&#20307;&#21644;&#24515;&#29702;&#30151;&#29366;&#22312;&#24930;&#24930;&#22909;&#36716;&#65292;&#20869;&#24515;&#26102;&#24120;&#20250;&#26377;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#20197;&#21069;&#37034;&#28139;&#26399;&#38388;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#12290;&#34429;&#28982;&#24403;&#24515;&#29702;&#30151;&#29366;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#20250;&#30171;&#33510;&#19981;&#22570;&#65292;&#20294;&#26159;&#25105;&#30340;&#20869;&#24515;&#22987;&#32456;&#26377;&#19968;&#20010;&#20449;&#24565;&#65292;&#20063;&#23601;&#26159;&#25105;&#36319;&#33258;&#24049;&#35828;&#30340;&#26368;&#22810;&#30340;&#19968;&#21477;&#35805;&#12290;&#25105;&#22987;&#32456;&#22362;&#20449;&#65292;&#21482;&#35201;&#25105;&#22362;&#25345;&#19979;&#21435;&#65292;&#27599;&#22825;&#21892;&#24515;&#21892;&#34892;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#19968;&#20999;&#37117;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290; </p>
<p></p>
<p>&#24076;&#26395;&#25105;&#30340;&#32463;&#21382;&#33021;&#24110;&#21161;&#21543;&#21451;&#20204;&#65292;&#36825;&#26679;&#25105;&#23601;&#24320;&#24515;&#20102;&#12290; </p>
<p></p>
<p>&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#36825;&#21313;&#20010;&#26376;&#24038;&#21491;&#25105;&#30340;&#19968;&#20123;&#24863;&#24735;&#21644;&#36523;&#20307;&#24515;&#29702;&#24674;&#22797;&#30340;&#32463;&#39564;&#12290;&#25105;&#20184;&#20986;&#20102;&#24456;&#22810;&#24182;&#19988;&#25913;&#21464;&#20102;&#33258;&#24049;&#19968;&#20123;&#19981;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#34429;&#28982;&#36824;&#26377;&#24456;&#22810;&#22320;&#26041;&#20570;&#24471;&#19981;&#22909;&#65292;&#20063;&#23545;&#33258;&#24049;&#24182;&#19981;&#22826;&#28385;&#24847;&#12290;&#20294;&#26159;&#25105;&#30456;&#20449;&#25105;&#20250;&#20811;&#26381;&#30340;&#65292;&#25105;&#20250;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#19981;&#20572;&#22320;&#21162;&#21147;&#12290; </p>
<p></p>
<p>&#31532;&#19968;&#65292;&#25105;&#19968;&#30452;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#65292;&#23588;&#20854;&#26159;&#23545;&#25105;&#20204;&#36825;&#20123;&#24819;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#30340;&#20154;&#26469;&#35828;&#65292;&#29305;&#21035;&#37325;&#35201;&#12290;&#36825;&#20010;&#22909;&#20064;&#24815;&#25106;&#21451;&#20204;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#20859;&#25104;&#65292;&#23545;&#20110;&#24674;&#22797;&#30830;&#23454;&#26159;&#22826;&#37325;&#35201;&#20102;&#65292;&#20851;&#38190;&#26159;&#35201;&#26089;&#36215;&#65292;&#33021;&#22815;&#26089;&#36215;&#65292;&#26089;&#30561;&#20063;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#20859;&#25104;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#65292;&#26089;&#19978;&#19968;&#33324;&#20116;&#28857;&#36215;&#24202;&#65292;&#29616;&#22312;&#25913;&#20026;&#20102;&#20116;&#28857;&#21322;&#12290;&#36825;&#31181;&#24863;&#35273;&#29305;&#21035;&#30340;&#22909;&#65292;&#36305;&#23436;&#20043;&#21518;&#29305;&#21035;&#33298;&#26381;&#65292;&#23545;&#20110;&#25105;&#20204;&#25106;&#21451;&#26469;&#35828;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#36816;&#21160;&#30340;&#20064;&#24815;&#12290;&#36825;&#23545;&#20110;&#25105;&#20204;&#36523;&#24515;&#30340;&#24674;&#22797;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#35201;&#22810;&#35835;&#20070;&#65292;&#35835;&#21892;&#20070;&#65292;&#35835;&#22909;&#20070;&#12290;&#25105;&#20204;&#20197;&#21069;&#37034;&#28139;&#26102;&#20859;&#25104;&#19968;&#20123;&#19981;&#22909;&#30340;&#20064;&#27668;&#65292;&#37117;&#26159;&#22240;&#20026;&#19981;&#26126;&#29702;&#12290;&#20070;&#23545;&#20110;&#25552;&#21319;&#25105;&#20204;&#30340;&#28085;&#20859;&#12289;&#25552;&#21319;&#25105;&#20204;&#30340;&#29983;&#27963;&#21697;&#36136;&#30830;&#23454;&#26159;&#38750;&#24120;&#37325;&#35201;&#12290;&#29983;&#21629;&#19981;&#24687;&#65292;&#35835;&#20070;&#19981;&#27490;&#65292;&#23545;&#20110;&#25105;&#20204;&#19968;&#29983;&#65292;&#23558;&#21463;&#30410;&#26080;&#31351;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#24182;&#24110;&#21161;&#25106;&#21451;&#12290;&#36825;&#26159;&#25105;&#20204;&#33021;&#22815;&#19968;&#30452;&#22312;&#25106;&#33394;&#36335;&#19978;&#20445;&#25345;&#19981;&#36133;&#30340;&#26368;&#22909;&#26041;&#27861;&#65292;&#24110;&#20154;&#21363;&#26159;&#24110;&#24049;&#65292;&#25105;&#20204;&#22312;&#24110;&#21161;&#21035;&#20154;&#30340;&#21516;&#26102;&#20063;&#26159;&#22312;&#32473;&#25105;&#20204;&#33258;&#24049;&#30340;&#20869;&#24515;&#36827;&#34892;&#27927;&#31036;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#35828;&#21040;&#36825;&#19968;&#28857;&#25105;&#23601;&#35273;&#24471;&#38750;&#24120;&#24813;&#24871;&#12290;&#22240;&#20026;&#33258;&#24049;&#20063;&#19968;&#30452;&#20570;&#24471;&#19981;&#22815;&#65292;&#23601;&#31639;&#26159;&#23545;&#33258;&#24049;&#30340;&#23478;&#20154;&#65292;&#26377;&#26102;&#20505;&#37117;&#36824;&#20250;&#29983;&#36215;&#21508;&#31181;&#28902;&#24700;&#65292;&#31616;&#30452;&#26159;&#30044;&#29983;&#19981;&#22914;&#12290;&#23545;&#20110;&#19968;&#20123;&#26377;&#32536;&#35265;&#21040;&#30340;&#24754;&#33510;&#20247;&#29983;&#65292;&#26377;&#33021;&#21147;&#25937;&#23427;&#20204;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#20250;&#35265;&#27515;&#19981;&#25937;&#65292;&#23601;&#22240;&#20026;&#24597;&#24341;&#36215;&#21035;&#20154;&#30340;&#38750;&#35758;&#12290;&#24819;&#24819;&#33258;&#24049;&#65292;&#30495;&#30340;&#26159;&#22826;&#25191;&#30528;&#20110;&#25105;&#20102;&#12290;&#30495;&#24515;&#24076;&#26395;&#33258;&#24049;&#22312;&#20197;&#21518;&#30340;&#20154;&#29983;&#36947;&#36335;&#19978;&#65292;&#33021;&#22815;&#31934;&#36827;&#65292;&#21147;&#34892;&#21892;&#36947;&#12290;&#20026;&#22825;&#19979;&#20247;&#29983;&#22810;&#20570;&#19968;&#28857;&#20160;&#20040;&#65292;&#36825;&#23558;&#26159;&#25105;&#24517;&#29983;&#30340;&#36861;&#27714;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#21482;&#26159;&#25105;&#25106;&#33394;&#20462;&#34892;&#36335;&#19978;&#20960;&#20010;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#20854;&#20313;&#36824;&#26377;&#24456;&#22810;&#65292;&#27809;&#26377;&#19968;&#19968;&#20889;&#20986;&#26469;&#12290;&#24635;&#20043;&#65292;&#21407;&#21017;&#23601;&#26159;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;&#27599;&#22825;&#37117;&#35201;&#25112;&#26007;&#65292;&#24515;&#37324;&#30340;&#27491;&#37034;&#22823;&#25112;&#12290;&#20063;&#35768;&#20250;&#26377;&#29366;&#24577;&#19981;&#22909;&#12289;&#29366;&#24577;&#21453;&#22797;&#30340;&#26102;&#20505;&#65292;&#20294;&#26159;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#37117;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#22987;&#32456;&#19981;&#21160;&#25671;&#12290;&#25105;&#20204;&#33021;&#22815;&#22238;&#22836;&#23454;&#23646;&#19981;&#26131;&#65292;&#22914;&#26524;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#27809;&#26377;&#36825;&#20123;&#21892;&#30693;&#35782;&#65292;&#27809;&#26377;&#25106;&#33394;&#36335;&#19978;&#30340;&#21069;&#36744;&#21644;&#25106;&#21451;&#20204;&#30340;&#24110;&#21161;&#65292;&#30495;&#30340;&#19981;&#25954;&#24819;&#35937;&#33258;&#24049;&#29616;&#22312;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#20063;&#30495;&#24515;&#24076;&#26395;&#25152;&#26377;&#28145;&#38519;&#28139;&#27442;&#33510;&#28023;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#26089;&#26085;&#37266;&#24735;&#36807;&#26469;&#65292;&#21435;&#36861;&#27714;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#24076;&#26395;&#33258;&#24049;&#33021;&#22815;&#29983;&#36215;&#19968;&#39063;&#21191;&#29467;&#31934;&#36827;&#30340;&#24515;&#65292;&#26089;&#26085;&#25913;&#25481;&#33258;&#24049;&#36523;&#19978;&#30340;&#27611;&#30149;&#19982;&#20064;&#27668;&#12290;&#20063;&#30495;&#24515;&#24076;&#26395;&#25152;&#26377;&#21543;&#21451;&#33021;&#22815;&#21516;&#26679;&#26089;&#26085;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#29983;&#27963;&#24471;&#24184;&#31119;&#32654;&#28385;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/094.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/096.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
