<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>97.&#25106;&#33394;&#24555;100&#22825;&#20102;&#65292;&#35762;&#35762;&#25105;&#30340;&#25925;&#20107;&#21644;&#24515;&#24471;&#12290;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#24555;100&#22825;&#20102;&#65292;&#35762;&#35762;&#25105;&#30340;&#25925;&#20107;&#21644;&#24515;&#24471;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22823;&#24555;&#20048;&#30340;&#23721;&#23721;</p>
<p></p>
<p>&#35760;&#24471;&#36824;&#27809;&#25509;&#35302;&#25106;&#20026;&#33391;&#33647;&#26102;&#65292;&#37027;&#26102;&#30340;&#25105;&#21482;&#30693;&#36947;&#37034;&#28139;&#20260;&#36523;&#20307;&#20250;&#24471;&#30149;&#65292;&#25481;&#22836;&#21457;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#19981;&#24320;&#24515;&#31561;&#31561;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#25106;&#33394;&#36824;&#26377;&#36825;&#20040;&#22810;&#23398;&#38382;&#65292;&#37027;&#26102;&#30340;&#25105;&#21482;&#30693;&#36947;yy&#26159;&#30772;&#25106;&#30340;&#24449;&#20806;&#65292;&#25105;&#37027;&#26102;&#20063;&#19981;&#30693;&#36947;&#26029;&#24565;&#21475;&#35776;&#12290;&#35760;&#24471;2018.3&#26376;&#26102;&#37027;&#26159;&#25105;&#24378;&#25106;&#26368;&#38271;&#30340;&#26085;&#23376;&#65292;&#24378;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#25104;&#32489;&#26377;&#25152;&#25552;&#39640;&#65292;&#27599;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#20026;&#20102;&#25106;&#33394;&#65292;&#25105;&#37027;&#26102;&#25226;&#25163;&#26426;&#20063;&#25442;&#25104;&#20102;&#32769;&#20154;&#26426;&#65292;&#23601;&#36825;&#26679;&#24555;&#20048;&#22320;&#24378;&#25106;&#36807;&#20102;2&#20010;&#26376;&#65292;&#25105;&#37027;&#26102;&#20063;&#19981;&#30693;&#36947;&#26029;&#24565;&#21475;&#35776;&#65292;&#21482;&#26159;&#37027;&#20960;&#20010;&#26376;&#27809;&#26377;&#24819;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#35748;&#20026;&#25105;&#21487;&#20197;&#20102;&#65292;&#26368;&#21518;&#25105;&#20080;&#20102;&#20010;&#25163;&#26426;&#24819;&#29992;&#26469;&#23398;&#20064;&#65292;&#26368;&#21518;&#22312;&#36825;&#31181;&#19981;&#25026;&#25106;&#33394;&#26041;&#27861;&#30340;&#38454;&#27573;&#20877;&#27425;&#22833;&#36133;&#65292;&#37027;&#26102;&#26681;&#26412;&#19981;&#25026;&#26029;&#24565;&#12289;&#23567;&#25105;&#12289;&#27963;&#22312;&#24403;&#19979;&#12289;&#22823;&#24555;&#20048;&#31561;&#31561;&#65292;&#20110;&#26159;&#25105;&#20877;&#19968;&#27425;&#25226;&#25163;&#26426;&#36865;&#20154;&#20102;&#65292;&#23601;&#36825;&#26679;&#30772;&#25106;&#21518;&#30340;&#26085;&#23376;&#37324;&#30495;&#26159;&#27963;&#24471;&#36830;&#29399;&#37117;&#19981;&#22914;&#65292;&#33041;&#23376;&#20840;&#26159;&#27745;&#31229;&#30340;&#19996;&#35199;&#65292;&#20320;&#19981;&#21435;&#24819;&#65292;&#23427;&#33258;&#24049;&#20250;&#20882;&#20986;&#26469;&#65292;&#23601;&#36825;&#26679;&#25105;&#21482;&#35201;&#25511;&#21046;&#19981;&#20303;yy &#65292;&#25105;&#23601;&#20250;&#30561;&#35273;&#65292;&#29677;&#37324;&#20154;&#35828;&#25105;&#26159;&#19981;&#26159;&#29983;&#30149;&#20102;&#65292;&#20854;&#23454;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#12290;&#23601;&#36825;&#26679;&#65292;&#30772;&#25106;&#21518;&#30340;&#19968;&#20010;&#26143;&#26399;&#65292;&#24403;&#26102;&#19981;&#25026;&#26041;&#27861;&#30340;&#25105;&#20877;&#27425;&#22833;&#36133;&#65292;&#37027;&#27573;&#26085;&#23376;&#24635;&#26159;yy&#65292;&#36830;&#32493;&#30772;&#25106;&#25968;&#27425;&#65292;&#21487;&#24796;&#25105;&#37027;&#26102;&#36824;&#26159;&#24378;&#25106;&#65292;&#24635;&#24819;&#30528;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#25106;&#38500;&#36825;&#20010;&#22351;&#20064;&#24815;&#21602;&#65311;&#25105;&#24819;&#21040;&#20102;&#36126;&#25805;&#38145;&#65292;&#20110;&#26159;&#20080;&#38145;&#65292;&#26681;&#26412;&#27809;&#29992;&#65292;&#29978;&#33267;&#30772;&#25106;&#26356;&#22810;&#65292;&#36824;&#38590;&#21463;&#65292;&#36824;&#20026;&#36825;&#38145;&#27969;&#34880;&#65292;&#25105;&#32477;&#26395;&#36879;&#20102;&#65292;&#26102;&#38388;&#28010;&#36153;&#20102;&#65292;&#36807;&#30528;&#33258;&#24049;&#19981;&#24819;&#36807;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#26399;&#26411;&#32771;&#35797;&#65292;&#36824;&#22909;&#20043;&#21069;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#23545;&#23398;&#20064;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#32771;&#20102;&#36824;&#31639;&#19981;&#38169;&#30340;&#25104;&#32489;&#65292;&#30772;&#25106;&#21518;&#22522;&#26412;&#26159;&#27809;&#23398;&#36827;&#65292;&#32780;&#19988;&#36824;&#24456;&#30171;&#33510;&#65292;&#26368;&#21518;&#25105;&#24819;&#21040;&#20102;&#25253;&#26257;&#20551;&#34917;&#20064;&#29677;&#65292;&#25105;&#23475;&#24597;&#20551;&#26399;&#22312;&#23478;&#65292;&#25105;&#22312;&#24320;&#22987;&#30340;&#31532;3&#22825;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#37027;&#22825;&#23478;&#20154;&#20570;&#20102;&#24456;&#22810;&#32654;&#21619;&#30340;&#39277;&#33756;&#65292;&#30475;&#30528;&#23478;&#20154;&#30340;&#24537;&#30860;&#25105;&#24863;&#35273;&#24456;&#23545;&#19981;&#36215;&#20182;&#20204;&#65292;&#20063;&#21507;&#19981;&#36827;&#12290;&#31532;&#20108;&#22825;&#65292;&#22312;&#34917;&#20064;&#29677;&#37324;&#19968;&#21517;&#23398;&#20064;&#24456;&#22909;&#30340;&#30007;&#29983;&#65292;&#36824;&#24456;&#24069;&#65292;&#21338;&#24471;&#22899;&#29983;&#30340;&#20851;&#27880;&#65292;&#25105;&#30475;&#30475;&#25105;&#33258;&#24049;&#65292;&#23601;&#20687;&#23630;&#65292;&#20174;&#37027;&#20197;&#21518;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#19968;&#20010;&#26376;&#30340;&#26085;&#23376;&#37324;&#65292;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#20154;&#32536;&#22909;&#20102;&#65292;&#38451;&#20809;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#35828;&#35805;&#20570;&#20107;&#19981;&#27491;&#24120;&#65292;&#21482;&#33021;&#35828;&#26377;&#22909;&#36716;&#65292;&#20294;&#36824;&#26159;&#24456;low&#12290;&#26257;&#20551;&#36824;&#20026;&#33258;&#24049;&#20080;&#20102;&#33258;&#34892;&#36710;&#65292;&#27599;&#22825;&#19978;&#23398;&#25918;&#23398;&#38203;&#28860;&#65292;&#37027;&#26102;&#25105;&#20063;&#20250;&#25171;&#28216;&#25103;&#26469;&#20805;&#23454;&#33258;&#24049;&#65292;&#19982;&#28216;&#25103;&#37324;&#30340;&#20154;&#20114;&#21160;&#65292;&#32988;&#21033;&#20102;&#25105;&#20250;&#24456;&#24320;&#24515;&#65292;&#19981;&#36807;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26242;&#26102;&#24536;&#35760;&#33394;&#24773;&#20102;&#65292;&#23601;&#36825;&#26679;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#34917;&#20064;&#29677;&#20063;&#23436;&#32467;&#65292;&#25105;&#22352;&#36710;&#21435;&#22806;&#22320;&#38506;&#23478;&#20154;&#65292;&#22312;&#31561;&#36710;&#30340;&#26102;&#20505;&#25105;&#30475;&#20102;&#30475;&#33258;&#24049;&#30340;&#25163;&#24515;&#65292;&#21457;&#29616;&#19978;&#38754;&#30340;&#29983;&#21629;&#32447;&#20132;&#21449;&#37096;&#20998;&#21464;&#28129;&#20102;&#65292;&#25105;&#23601;&#26263;&#31034;&#33258;&#24049;&#65292;&#36825;&#26159;&#22909;&#20806;&#22836;&#65292;&#26469;&#35753;&#33258;&#24049;&#25918;&#24515;&#65292;&#27605;&#31455;&#25106;&#33394;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#21482;&#24819;&#25226;&#25105;&#26368;&#22909;&#30340;&#19968;&#38754;&#32473;&#23478;&#20154;&#30475;&#65292;&#21040;&#20102;&#23478;&#36824;&#27809;&#20004;&#22825;&#65292;&#25105;&#29609;&#25163;&#26426;&#26102;&#65292;&#37034;&#24565;&#19978;&#33041;&#65292;&#24403;&#26102;&#26681;&#26412;&#19981;&#30693;&#36947;&#26029;&#24565;&#65292;&#20063;&#19981;&#30693;&#36947;&#26041;&#27861;&#65292;&#21710;&#65292;&#23601;&#36825;&#26679;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#30475;&#30528;&#21171;&#32047;&#30340;&#27597;&#20146;&#21435;&#24037;&#20316;&#20102;&#65292;&#25105;&#24456;&#20260;&#24515;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#21457;&#20102;&#30772;&#25106;&#24086;&#23376;&#65292;&#22312;&#25105;&#30340;&#35760;&#24518;&#37324;&#65292;&#22909;&#20687;&#26159;&#19968;&#20010;&#25106;&#21451;&#35828;&#21916;&#39532;&#25289;&#38597;&#21487;&#20197;&#21548;&#25106;&#20026;&#33391;&#33647;&#65292;&#20110;&#26159;&#25105;&#23601;&#19979;&#36733;&#20102;&#21916;&#39532;&#25289;&#38597;&#25628;&#32034;&#25106;&#20026;&#33391;&#33647;&#65292;&#28857;&#20102;&#24352;&#22823;&#33457;&#30340;&#65292;&#25105;&#31532;&#19968;&#27425;&#21548;&#30340;&#37027;&#19968;&#23395;&#27491;&#22909;&#26159;&#12298;&#28548;&#28165;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#30340;&#35823;&#35299;&#12299;&#31532;124&#23395;&#65292;&#25105;&#21548;&#20102;&#21548;&#65292;&#19978;&#38754;&#35828;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#25105;&#24819;&#26377;&#36825;&#20040;&#31070;&#22855;&#21527;&#65311;&#25105;&#21018;&#24320;&#22987;&#32972;&#65292;&#24635;&#26159;&#21345;&#20303;&#65292;&#25105;&#21322;&#20449;&#21322;&#30097;&#65292;&#32463;&#36807;&#20960;&#22825;&#30340;&#32451;&#20064;&#65292;&#25105;&#21487;&#20197;&#32972;&#19979;&#26469;&#20102;&#65292;&#25105;&#27809;&#20107;&#23601;&#24565;&#65292;&#36824;&#22312;&#25163;&#34920;&#19978;&#19979;&#36733;&#20102;&#20960;&#21313;&#38598;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#24863;&#35273;&#21548;&#24471;&#24456;&#26377;&#36259;&#65292;&#24863;&#35273;&#24456;&#28201;&#26262;&#65292;&#20687;&#26159;&#36523;&#36793;&#26377;&#20010;&#32769;&#24072;&#25351;&#23548;&#19968;&#26679;&#65292;&#26377;&#19968;&#22825;&#19968;&#21482;&#34676;&#34678;&#39134;&#21040;&#25105;&#26700;&#21069;&#65292;&#25105;&#20869;&#24515;&#24863;&#35273;&#19968;&#23450;&#26159;&#22909;&#20806;&#22836;&#65292;&#25105;&#22312;&#19981;&#26029;&#22320;&#25104;&#38271;&#65292;&#21018;&#24320;&#22987;&#37034;&#24565;&#36229;&#32423;&#22810;&#65292;&#20110;&#26159;&#25105;&#23601;&#26029;&#65292;&#25105;&#27963;&#22312;&#24403;&#19979;&#65292;&#25918;&#31354;&#22823;&#33041;&#65292;&#21548;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#30693;&#36947;&#36825;&#21483;&#31109;&#27169;&#24335;&#12290;yy&#34987;&#26029;&#21518;&#25105;&#33258;&#36131;&#65292;&#25105;&#25285;&#24515;&#65292;&#21548;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#30693;&#36947;&#36825;&#19981;&#26159;&#30495;&#25105;&#30340;&#24819;&#27861;&#65292;&#36825;&#26159;&#23567;&#25105;&#65292;&#24515;&#39764;&#30340;&#24819;&#27861;&#65292;&#25105;&#30475;&#21040;&#22899;&#29983;&#22799;&#22825;&#31359;&#30340;&#19978;&#34915;&#65292;&#25105;&#38590;&#21463;&#65292;&#21548;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#30693;&#36947;&#36825;&#21482;&#26159;&#30382;&#22218;&#65292;&#20063;&#33258;&#24049;&#24735;&#20986;&#30475;&#20154;&#19981;&#30475;&#30382;&#65292;&#32654;&#19985;&#22312;&#20854;&#24515;&#65292;&#20462;&#24515;&#38752;&#23450;&#21147;&#65292;&#26080;&#35270;&#21363;&#21319;&#32423;&#8212;&#8212;&#33258;&#24049;&#36896;&#30340;&#65292;&#27599;&#22825;&#24456;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#24515;&#24471;&#65306;</p>
<p></p>
<p>&#9312;&#22823;&#24555;&#20048;&#26159;&#20160;&#20040;&#65292;&#22823;&#24555;&#20048;&#26159;&#20320;&#36523;&#36793;&#30340;&#20154;&#37117;&#24456;&#20048;&#20110;&#21644;&#20320;&#20132;&#24448;&#65292;&#30475;&#21040;&#20320;&#24555;&#20048;&#65292;&#22823;&#23478;&#37117;&#24555;&#20048;&#65292;&#23478;&#20154;&#30340;&#28201;&#26262;&#65292;&#25226;&#33258;&#24049;&#26368;&#22909;&#30340;&#29366;&#24577;&#32473;&#20182;&#20204;&#30475;&#65292;&#20869;&#24515;&#19981;&#35892;&#36131;&#65292;&#26159;&#36208;&#36335;&#24102;&#39118;&#65292;&#24819;&#20081;&#36454;&#65292;&#26159;&#26126;&#30333;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#20026;&#20154;&#22788;&#19990;&#30340;&#26041;&#27861;&#65292;&#26159;&#24453;&#20154;&#23485;&#23481;&#30340;&#35748;&#21487;&#65292;&#26159;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#30693;&#36947;&#25105;&#26152;&#22825;&#27809;&#30772;&#25106;&#65292;&#26159;&#24773;&#19981;&#33258;&#31105;&#22320;&#24819;&#21809;&#27468;&#65292;&#21516;&#23398;&#20063;&#20250;&#31505;&#30528;&#21644;&#20320;&#19968;&#36215;&#21809;&#65292;&#26159;&#24555;&#36305;&#31532;&#19968;&#20010;&#21435;&#25171;&#39277;&#65292;&#26159;&#22823;&#23478;&#32858;&#20250;&#26102;&#30340;&#33298;&#30021;&#65292;&#26159;&#19982;&#20154;&#20132;&#35848;&#26102;&#30340;&#22823;&#26041;&#65292;&#26159;&#19981;&#26029;&#25552;&#21319;&#30340;&#20010;&#20154;&#39749;&#21147;&#65292;&#26159;&#19978;&#21397;&#25152;&#30340;&#39034;&#30021;&#65292;&#26159;&#31359;&#33258;&#24049;&#21916;&#27426;&#30340;&#34915;&#26381;&#65292;&#24863;&#35273;&#24456;&#33258;&#28982;&#65292;&#26159;&#33258;&#20449;&#65292;&#26159;&#22909;&#36523;&#20307;&#65292;&#26159;&#29702;&#24819;&#65292;&#26159;&#19981;&#20026;&#37034;&#28139;&#33510;&#24700;&#30340;&#23433;&#24515;&#65292;&#22826;&#22810;&#22826;&#22810;&#8230;&#8230;&#20174;&#23567;&#20107;&#21457;&#29616;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#25106;&#33394;&#21518;&#30340;&#25910;&#33719;&#65292;&#26159;&#19981;&#19982;&#19990;&#20439;&#21516;&#27969;&#21512;&#27745;&#30340;&#24184;&#36816;&#65292;&#26159;&#25026;&#24471;&#25106;&#33394;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#9313;&#24403;&#20320;&#25106;&#33394;&#36798;&#21040;&#19968;&#23450;&#22825;&#25968;&#21518;&#65292;&#19981;&#35201;&#35748;&#20026;&#33258;&#24049;&#19982;&#21035;&#20154;&#19981;&#21516;&#65292;&#20570;&#20320;&#24819;&#20570;&#30340;&#65292;&#27604;&#22914;&#32473;&#22823;&#23478;&#21809;&#27468;&#21548;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#24456;&#22810;&#19981;&#19968;&#26679;&#30340;&#25910;&#33719;&#65292;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#25106;&#33394;&#32780;&#24863;&#35273;&#36825;&#26679;&#24456;&#22855;&#24618;&#65292;&#20854;&#23454;&#21482;&#26377;&#20320;&#21435;&#21191;&#25954;&#20570;&#25165;&#20250;&#21457;&#29616;&#26356;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#35753;&#20320;&#26356;&#24895;&#24847;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#9314;&#36824;&#26377;&#23601;&#26159;&#24403;&#20320;&#30475;&#21040;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#19981;&#23567;&#24515;&#24515;&#21160;&#20102;&#19968;&#21049;&#37027;&#65292;&#20320;&#35201;&#24555;&#36895;&#19981;&#30475;&#12290;&#25106;&#33394;&#21388;&#20518;&#26399;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;&#24456;&#23481;&#26131;&#39128;&#65292;&#35201;&#22362;&#25345;&#65292;&#19981;&#21435;&#24819;&#65292;&#19979;&#19968;&#27425;&#23601;&#20813;&#30123;&#20102;&#65292;&#23601;&#20687;&#29983;&#29289;&#37324;&#30340;&#20813;&#30123;&#35843;&#33410;&#65292;&#21018;&#24320;&#22987;&#25239;&#21407;&#20250;&#36827;&#20837;&#30382;&#32932;&#20869;&#20307;&#28082;&#20013;&#26368;&#21518;&#21050;&#28608;b&#32454;&#32990;&#65292;&#35760;&#24518;&#32454;&#32990;&#23601;&#20250;&#35760;&#20303;&#65292;&#19979;&#27425;&#36935;&#21040;&#21516;&#26679;&#30340;&#21407;&#20250;&#27604;&#31532;&#19968;&#27425;&#26432;&#27602;&#26356;&#29467;&#12290;&#25152;&#20197;&#35201;&#21453;&#24605;&#65292;&#19981;&#35201;&#25215;&#35748;&#37027;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#20026;&#20102;&#20320;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#20026;&#20102;&#22823;&#24555;&#20048;&#65292;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/096.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/098.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
