<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>98.&#25106;&#33394;&#19971;&#24180;&#65292;&#35848;&#35848;&#25105;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#35782;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19971;&#24180;&#65292;&#35848;&#35848;&#25105;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#35782;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#33258;&#25511;&#34892;&#32773;</p>
<p></p>
<p>&#36825;&#37324;&#20808;&#31616;&#21333;&#35828;&#35828;&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#25105;&#20170;&#24180;27&#23681;&#65292;&#21313;&#19977;&#23681;&#24320;&#22987;sy&#65292;&#19968;&#30452;&#21040;&#21313;&#20843;&#20061;&#23681;&#65292;&#39640;&#32771;&#37027;&#24180;&#27809;&#32771;&#19978;&#65292;&#22797;&#35835;&#37027;&#24180;&#32771;&#20102;&#20010;3A&#12290;&#25105;&#26159;&#22312;&#22797;&#35835;&#37027;&#24180;&#25509;&#35302;&#21040;&#30340;&#25106;&#33394;&#21543;&#65292;&#37027;&#26102;&#24320;&#22987;&#25165;&#35748;&#35782;&#21040;&#21407;&#26469;&#25105;&#25104;&#32489;&#19979;&#38477;&#12289;&#33041;&#21147;&#19981;&#22815;&#29992;&#30340;&#30495;&#27491;&#20803;&#20982;&#26159;&#37034;&#28139;&#12290;&#36824;&#26377;&#37027;&#20123;&#20160;&#20040;&#31038;&#24656;&#12289;&#33073;&#21457;&#12289;&#30333;&#21457;&#12289;&#30180;&#30126;&#12289;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#65292;&#35813;&#26377;&#30340;&#25105;&#37117;&#26377;&#65292;&#21035;&#25552;&#24403;&#26102;&#26377;&#22810;&#21518;&#24724;&#22810;&#25034;&#24700;&#12290;&#19981;&#36807;&#20063;&#26159;&#20174;&#37027;&#26102;&#24320;&#21551;&#20102;&#25105;&#30340;&#28459;&#38271;&#25106;&#33394;&#24247;&#22797;&#20043;&#36335;&#65292;&#21069;&#20004;&#24180;&#21453;&#21453;&#22797;&#22797;&#26368;&#22810;&#25106;&#20010;&#20960;&#21313;&#22825;&#23601;&#30772;&#65292;&#22909;&#38271;&#26102;&#38388;&#31361;&#30772;&#19981;&#20102;&#36825;&#20010;&#29942;&#39048;&#65292;&#21518;&#38754;&#38543;&#30528;&#30693;&#35782;&#21644;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#20445;&#25345;&#20010;&#22823;&#21322;&#24180;&#12289;&#19968;&#24180;&#65292;&#21040;&#29616;&#22312;&#20004;&#24180;&#22810;&#27809;&#30772;&#25106;&#12290;&#65288;&#20170;&#24180;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;&#19971;&#20010;&#24180;&#22836;&#65292;&#30446;&#21069;&#20004;&#24180;&#27809;&#30772;&#12290;&#65289;&#19968;&#36335;&#36208;&#26469;&#65292;&#26159;&#19968;&#20010;&#19981;&#26029;&#36827;&#38454;&#30340;&#36807;&#31243;&#12290;&#36716;&#30524;&#22909;&#20960;&#24180;&#36807;&#21435;&#20102;&#65292;&#20043;&#21069;&#37027;&#20123;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#37325;&#26032;&#20570;&#22238;&#20102;&#19968;&#20010;&#27491;&#24120;&#20154;&#65292;&#37325;&#26032;&#30475;&#21040;&#29983;&#21629;&#30340;&#26329;&#20809;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#20170;&#22825;&#25105;&#24819;&#37325;&#28857;&#35848;&#30340;&#26159;&#22914;&#20309;&#33410;&#30465;&#26102;&#38388;&#65292;&#32553;&#30701;&#36825;&#20010;&#36827;&#38454;&#30340;&#36807;&#31243;&#65292;&#35753;&#37027;&#20123;&#21018;&#24320;&#22987;&#25106;&#33394;&#25110;&#32773;&#36824;&#22312;&#20108;&#19977;&#21313;&#22825;&#20013;&#25379;&#25166;&#30340;&#25106;&#21451;&#21487;&#20197;&#23569;&#36208;&#24367;&#36335;&#65292;&#26356;&#24555;&#25104;&#23601;&#12290;&#25152;&#35859;&#30340;&#25463;&#24452;&#65292;&#23601;&#26159;&#20004;&#28857;&#20043;&#38388;&#30452;&#32447;&#26368;&#30701;&#65292;&#19981;&#36208;&#24367;&#36335;&#23601;&#26159;&#26368;&#26377;&#25928;&#30340;&#25463;&#24452;&#12290;&#23545;&#20110;&#25106;&#33394;&#32780;&#35328;&#65292;&#26368;&#39640;&#25928;&#30340;&#25463;&#24452;&#24517;&#28982;&#26159;&#19968;&#27425;&#36890;&#36807;&#65292;&#19981;&#20877;&#30772;&#25106;&#12290;&#36825;&#26679;&#30340;&#25463;&#24452;&#30495;&#30340;&#26377;&#21527;&#65311;</p>
<p></p>
<p>&#26412;&#26469;&#25105;&#26159;&#24819;&#25226;&#25105;&#36825;&#20960;&#24180;&#32463;&#39564;&#24635;&#32467;&#20986;&#26469;&#24110;&#21161;&#21543;&#21451;&#65292;&#21518;&#26469;&#20889;&#30528;&#20889;&#30528;&#25165;&#21457;&#29616;&#65292;&#26080;&#35770;&#25105;&#20889;&#24471;&#20877;&#24590;&#20040;&#35814;&#32454;&#65292;&#20877;&#24590;&#20040;&#22909;&#65292;&#37117;&#20687;&#26159;&#39134;&#32724;&#21733;126&#23395;&#25106;&#33394;&#21313;&#35268;&#30340;&#32763;&#29256;&#65292;&#20110;&#26159;&#25105;&#26126;&#30333;&#20102;&#22823;&#36947;&#33267;&#31616;&#12289;&#27530;&#36884;&#21516;&#24402;&#30340;&#24847;&#24605;&#12290;&#32437;&#28982;&#21508;&#20154;&#32463;&#21382;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;&#25320;&#20113;&#35265;&#26085;&#21457;&#29616;&#34920;&#35937;&#32972;&#21518;&#38544;&#34255;&#30340;&#30495;&#29702;&#20854;&#23454;&#26159;&#19968;&#26679;&#30340;&#12290;&#21407;&#26469;&#25104;&#21151;&#30340;&#31192;&#35776;&#37117;&#28085;&#30422;&#22312;&#39134;&#32724;&#21733;&#20889;&#30340;&#8220;&#25106;&#33394;&#21313;&#35268;&#8221;&#37324;&#65292;&#25106;&#33394;&#21313;&#35268;&#21487;&#20197;&#35828;&#26159;&#19968;&#22871;&#26080;&#25032;&#21487;&#20987;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#25226;&#25152;&#26377;&#25106;&#33394;&#20013;&#30340;&#38382;&#39064;&#37117;&#28085;&#30422;&#20854;&#20013;&#65292;&#27809;&#26377;&#19968;&#35268;&#26159;&#22810;&#20313;&#30340;&#65292;&#21516;&#26102;&#21448;&#26159;&#32570;&#19968;&#19981;&#21487;&#30340;&#65292;&#23569;&#20102;&#21738;&#19968;&#26465;&#37117;&#23558;&#20250;&#25104;&#20026;&#26085;&#21518;&#34987;&#24515;&#39764;&#20599;&#34989;&#30340;&#33268;&#21629;&#28431;&#27934;&#12290;&#25105;&#24819;&#33021;&#25106;&#20010;&#19968;&#20004;&#24180;&#19981;&#30772;&#30340;&#32769;&#25106;&#21451;&#37117;&#20250;&#26377;&#21516;&#26679;&#30340;&#20307;&#20250;&#65292;&#37117;&#33021;&#21457;&#33258;&#20869;&#24515;&#22320;&#35748;&#21516;&#25106;&#33394;&#21313;&#35268;&#65292;&#22240;&#20026;&#25105;&#20204;&#37117;&#26159;&#22312;&#25106;&#33394;&#36884;&#20013;&#36208;&#36807;&#24456;&#22810;&#24367;&#36335;&#21518;&#25165;&#24735;&#24471;&#20102;&#36825;&#20123;&#23453;&#36149;&#30340;&#32463;&#39564;&#12290;&#34429;&#28982;&#20026;&#27492;&#21448;&#32791;&#36153;&#20102;&#25105;&#20204;&#20960;&#24180;&#30340;&#38738;&#26149;&#65292;&#20294;&#36825;&#20063;&#26159;&#21313;&#20998;&#20540;&#24471;&#30340;&#12290;&#25152;&#20197;&#24403;&#25105;&#20204;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#25106;&#33394;&#21313;&#35268;&#26102;&#65292;&#19968;&#30524;&#23601;&#33021;&#36776;&#21035;&#20986;&#65292;&#37027;&#21487;&#26159;&#25106;&#33394;&#36335;&#19978;&#30340;&#26080;&#20215;&#20043;&#23453;&#12290;&#24605;&#21069;&#24819;&#21518;&#65292;&#25105;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#20889;&#33258;&#24049;&#24635;&#32467;&#19978;&#65292;&#36824;&#19981;&#22914;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#24110;&#21161;&#25106;&#21451;&#21152;&#28145;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#21516;&#24863;&#65292;&#35753;&#25106;&#21451;&#21152;&#20493;&#37325;&#35270;&#21644;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36825;&#26679;&#26356;&#33021;&#24110;&#21161;&#22823;&#23478;&#22312;&#25106;&#33394;&#36335;&#19978;&#23569;&#36208;&#24367;&#36335;&#65292;&#24555;&#36895;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#23601;&#25105;&#30340;&#32463;&#21382;&#26469;&#35828;&#65292;&#25106;&#33394;&#26368;&#38590;&#29100;&#30340;&#26159;&#25106;&#33394;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#21453;&#21453;&#22797;&#22797;&#65292;&#20960;&#20046;&#32477;&#26395;&#65292;&#25105;&#19968;&#24230;&#35748;&#20026;&#33258;&#24049;&#36825;&#19968;&#36744;&#37117;&#19981;&#21487;&#33021;&#25106;&#25481;sy&#20102;&#12290;&#29616;&#22312;&#22238;&#24819;&#65292;&#21407;&#22240;&#22312;&#20110;&#37027;&#26102;&#24605;&#24819;&#35266;&#24565;&#36824;&#27809;&#26377;&#23436;&#20840;&#36716;&#21464;&#36807;&#26469;&#65292;&#19968;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#26159;&#22240;&#20026;&#36523;&#20307;&#19978;&#22810;&#22810;&#23569;&#23569;&#37117;&#20986;&#29616;&#20102;&#36825;&#26679;&#37027;&#26679;&#30340;&#27611;&#30149;&#65292;&#23601;&#21322;&#20449;&#21322;&#30097;&#22320;&#24320;&#22987;&#25106;&#33394;&#20102;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#35273;&#24471;&#33258;&#24049;&#23450;&#21147;&#22909;&#65292;&#30475;&#40644;&#26080;&#25152;&#35859;&#65292;&#21482;&#35201;&#19981;&#25784;&#23601;&#21487;&#20197;&#20102;&#12290;&#20294;&#20107;&#21518;&#21457;&#29616;&#21313;&#27425;&#30475;&#40644;&#20061;&#27425;&#30772;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#35797;&#39564;&#21518;&#21457;&#29616;&#40644;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#22823;&#65292;&#25110;&#32773;&#35828;&#33258;&#24049;&#30340;&#23450;&#21147;&#23454;&#22312;&#22826;&#24046;&#65292;&#25152;&#20197;&#25165;&#19979;&#23450;&#20915;&#24515;&#36828;&#31163;&#40644;&#28304;&#12290;&#8212;&#8212;&#36825;&#20040;&#19968;&#20010;&#36807;&#31243;&#19979;&#26469;&#32791;&#36153;&#25481;&#20102;&#25105;&#19977;&#22235;&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#19981;&#30475;&#40644;&#20043;&#21518;&#25106;&#33394;&#22825;&#25968;&#27604;&#21407;&#26469;&#22686;&#38271;&#20102;&#65292;&#21487;&#26159;&#26368;&#22810;&#25106;&#20010;&#22235;&#20116;&#21313;&#22825;&#23601;&#30772;&#20102;&#65292;&#20877;&#25106;&#20010;&#20108;&#19977;&#21313;&#22825;&#21448;&#30772;&#20102;&#65292;&#36825;&#19979;&#25165;&#30693;&#36947;&#21407;&#26469;sy&#30340;&#25104;&#30270;&#24615;&#30495;&#30340;&#24456;&#22823;&#65292;&#23601;&#31639;&#25105;&#19981;&#20027;&#21160;&#21435;&#30475;&#40644;&#65292;&#20294;&#24515;&#39764;&#24182;&#19981;&#20250;&#22240;&#27492;&#32780;&#25918;&#36807;&#25105;&#65292;&#23427;&#20250;&#19981;&#23450;&#26399;&#22320;&#20599;&#34989;&#25105;&#65292;&#32780;&#25105;&#22522;&#26412;&#27599;&#19968;&#27425;&#37117;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#20110;&#26159;&#25105;&#21457;&#24515;&#27599;&#22825;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#27494;&#35013;&#33258;&#24049;&#12290;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#65292;&#25106;&#30340;&#22825;&#25968;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#23637;&#65292;&#36523;&#20307;&#20063;&#24320;&#22987;&#24863;&#35273;&#21040;&#20102;&#22909;&#36716;&#65292;&#20449;&#24515;&#20063;&#22823;&#22686;&#65292;&#36825;&#26102;&#19968;&#30334;&#22810;&#22825;&#19979;&#26469;&#20063;&#19981;&#31639;&#20160;&#20040;&#38590;&#20107;&#20102;&#12290;&#8212;&#8212;&#36825;&#37324;&#21322;&#24180;&#20809;&#38452;&#21448;&#28040;&#36893;&#20102;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#22312;&#36825;&#19968;&#30334;&#22810;&#22825;&#21518;&#65292;&#22312;&#32463;&#21382;&#20102;&#21313;&#27425;&#20598;&#28982;&#30340;&#24515;&#24773;&#19981;&#22909;&#25110;&#32773;&#21313;&#27425;&#20598;&#28982;&#30340;&#29420;&#22788;&#65292;&#21152;&#19978;&#22810;&#30475;&#20102;&#19968;&#20123;&#32676;&#37324;&#30340;&#25830;&#36793;&#22270;&#20043;&#21518;&#65292;&#36824;&#26159;&#20250;&#26377;&#37027;&#20040;&#19968;&#20004;&#27425;&#26159;&#25226;&#25345;&#19981;&#20303;&#30772;&#25106;&#30340;&#12290;&#36825;&#26102;&#25165;&#26126;&#30333;&#20102;&#24773;&#32490;&#21644;&#35270;&#32447;&#31649;&#29702;&#21407;&#26469;&#27604;&#24819;&#35937;&#20013;&#30340;&#36824;&#35201;&#37325;&#35201;&#65292;&#25165;&#21457;&#29616;&#20102;&#29420;&#22788;&#26159;&#36825;&#20040;&#30340;&#21361;&#38505;&#12290;&#36825;&#20010;&#26102;&#20505;&#20026;&#20102;&#33021;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#25105;&#20915;&#23450;&#24320;&#22987;&#32451;&#20064;&#30417;&#25511;&#24773;&#32490;&#21644;&#35270;&#32447;&#31649;&#29702;&#31561;&#31561;&#12290;&#8212;&#8212;&#36825;&#26679;&#19968;&#27493;&#19968;&#27493;&#36208;&#26469;&#20013;&#38388;&#21448;&#20250;&#33457;&#36153;&#20010;&#19968;&#24180;&#22810;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#25226;&#20197;&#19978;&#36825;&#20123;&#32771;&#39564;&#37117;&#36890;&#20851;&#25104;&#21151;&#20043;&#21518;&#65292;&#25106;&#20010;&#22823;&#21322;&#24180;&#19981;&#30772;&#20063;&#19981;&#26159;&#20160;&#20040;&#22823;&#38382;&#39064;&#20102;&#12290;&#28982;&#21518;&#21518;&#38754;&#20320;&#20250;&#21457;&#29616;&#22312;&#20320;&#38754;&#21069;&#23601;&#21097;&#19979;&#19968;&#20010;&#22823;BOSS&#20102;&#65292;&#23427;&#21483;&#24565;&#22836;&#12290;&#22810;&#23569;&#25106;&#33394;&#39640;&#25163;&#26368;&#21518;&#37117;&#26159;&#36133;&#22312;&#36825;&#19968;&#20851;&#65292;&#22810;&#23569;&#28369;&#38081;&#21346;&#37117;&#26159;&#22240;&#20026;&#19968;&#20010;&#19981;&#33391;&#24565;&#22836;&#30340;&#31245;&#24494;&#36319;&#38543;&#32780;&#24341;&#21457;&#30340;&#65292;&#25105;&#20063;&#19981;&#20363;&#22806;&#65292;&#19968;&#24230;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#30452;&#21040;&#21518;&#38754;&#25684;&#20102;&#36825;&#20040;&#19968;&#36324;&#21518;&#65292;&#25165;&#26126;&#30333;&#65292;&#25105;&#31163;&#25104;&#21151;&#36824;&#26377;&#24456;&#38271;&#19968;&#27573;&#36335;&#35201;&#36208;&#12290;&#36825;&#26102;&#25105;&#30693;&#36947;&#20102;&#19981;&#20165;&#35201;&#22312;&#26029;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20462;&#24515;&#65292;&#26159;&#24605;&#24819;&#22659;&#30028;&#30340;&#25552;&#21319;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#25226;&#26356;&#22810;&#30340;&#26102;&#38388;&#25918;&#22312;&#20102;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#19978;&#12290;&#65288;&#20197;&#21069;&#20063;&#26377;&#23398;&#65292;&#20294;&#21482;&#24403;&#20316;&#19968;&#38376;&#21103;&#35838;&#65289;&#8212;&#8212;&#20004;&#19977;&#24180;&#26102;&#38388;&#21448;&#36807;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#36827;&#38454;&#30340;&#36807;&#31243;&#21069;&#21069;&#21518;&#21518;&#24635;&#20849;&#33457;&#20102;&#25105;&#22235;&#20116;&#24180;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#31572;&#30097;&#36935;&#21040;&#24456;&#22810;&#20154;&#38382;&#25463;&#24452;&#65292;&#38382;&#22914;&#20309;&#26356;&#24555;&#22320;&#24674;&#22797;&#12290;&#36825;&#20010;&#38382;&#39064;&#25105;&#20063;&#24819;&#20102;&#24456;&#20037;&#65292;&#25105;&#35201;&#24590;&#20040;&#22238;&#31572;&#25165;&#33021;&#24110;&#21161;&#21040;&#26032;&#25163;&#20204;&#65292;&#29616;&#22312;&#25105;&#31639;&#26159;&#26377;&#20102;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#33021;&#21560;&#21462;&#25105;&#20204;&#32769;&#25106;&#21451;&#20204;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25226;&#36825;&#20010;&#36827;&#38454;&#30340;&#36807;&#31243;&#32553;&#30701;&#65292;&#29978;&#33267;&#20110;&#19968;&#27493;&#21040;&#20301;&#30340;&#35805;&#65292;&#36825;&#19981;&#23601;&#26159;&#19968;&#26465;&#25463;&#24452;&#21527;&#65311;&#21487;&#26159;&#22810;&#25968;&#20154;&#37117;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#30524;&#21069;&#30340;&#20960;&#22825;&#20960;&#20010;&#26376;&#19978;&#12290;&#20294;&#20107;&#23454;&#19978;&#25106;&#33394;&#20043;&#36335;&#21364;&#26159;&#28459;&#38271;&#30340;&#65292;&#35797;&#30528;&#25226;&#30524;&#20809;&#25918;&#36828;&#19968;&#28857;&#12290;&#20687;&#25105;&#36825;&#26679;&#21407;&#26412;&#38656;&#35201;&#19971;&#20843;&#24180;&#30340;&#25106;&#33394;&#21382;&#31243;&#30340;&#20154;&#65292;&#22914;&#26524;&#20174;&#19968;&#24320;&#22987;&#23601;&#23558;&#25106;&#33394;&#21313;&#35268;&#22857;&#20316;&#30495;&#29702;&#65292;&#20005;&#26684;&#25191;&#34892;&#65292;&#37027;&#20040;&#20320;&#20250;&#23558;&#25105;&#20204;&#32769;&#20154;&#20204;&#25152;&#36208;&#36807;&#30340;&#24367;&#36335;&#37117;&#32469;&#24320;&#65292;&#37027;&#20320;&#31639;&#31639;&#33410;&#30465;&#25481;&#22810;&#23569;&#24180;&#30340;&#26102;&#38388;&#65292;&#20197;&#25105;&#20026;&#20363;&#65292;&#33267;&#23569;4&#12289;5&#24180;&#12290;&#21435;&#30475;&#30475;&#37027;&#20123;&#19968;&#24320;&#22987;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#36523;&#19978;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#36136;&#8212;&#8212;&#32769;&#23454;&#21548;&#35805;&#30495;&#24178;&#65281;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#28145;&#20449;&#20999;&#24895;&#65292;&#20005;&#26684;&#35748;&#30495;&#22320;&#21435;&#33853;&#23454;&#25191;&#34892;&#20174;&#25106;&#33394;&#25991;&#31456;&#37324;&#23398;&#21040;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#33021;&#25226;&#26102;&#38388;&#33457;&#22312;&#25106;&#33394;&#21543;&#21435;&#24110;&#21161;&#21035;&#20154;&#30340;&#20154;&#37117;&#26159;&#22909;&#20154;&#65292;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#30456;&#20449;&#20102;&#24072;&#20804;&#20204;&#30340;&#35805;&#65292;&#20182;&#20204;&#33021;&#20307;&#20250;&#21040;&#24072;&#20804;&#20204;&#37027;&#20221;&#19981;&#24895;&#21518;&#26469;&#32773;&#20877;&#37325;&#36424;&#35206;&#36761;&#36425;&#36302;&#23681;&#26376;&#30340;&#30495;&#20999;&#26399;&#26395;&#12290;&#21487;&#26159;&#38590;&#23601;&#38590;&#22312;&#65292;&#20154;&#22823;&#22810;&#25968;&#24773;&#20917;&#37117;&#26159;&#22312;&#20146;&#36523;&#32463;&#21382;&#36807;&#26080;&#25968;&#27425;&#25387;&#25240;&#20043;&#21518;&#25165;&#20250;&#30456;&#20449;&#25165;&#20250;&#26126;&#30333;&#65292;&#21035;&#20154;&#21578;&#35785;&#20320;&#30340;&#21363;&#20415;&#20320;&#30693;&#36947;&#26159;&#30495;&#29702;&#65292;&#20320;&#20063;&#24456;&#38590;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#22320;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#22836;&#30475;&#30475;&#25105;&#33258;&#24049;&#65292;&#20854;&#23454;&#24456;&#22810;&#25106;&#33394;&#30340;&#31192;&#35776;&#20110;&#25105;&#25106;&#33394;&#20043;&#21021;&#23601;&#24050;&#32463;&#33021;&#22312;&#21543;&#37324;&#30340;&#25106;&#33394;&#25991;&#31456;&#20013;&#30475;&#21040;&#65292;&#20294;&#25105;&#21364;&#27809;&#33021;&#30495;&#27491;&#30456;&#20449;&#65292;&#30495;&#27491;&#37325;&#35270;&#36215;&#26469;&#65292;&#30828;&#35201;&#33258;&#24049;&#21435;&#25758;&#20010;&#22836;&#30772;&#34880;&#27969;&#20043;&#21518;&#25165;&#25026;&#24471;&#12290;&#34429;&#28982;&#21518;&#38754;&#36824;&#26159;&#22362;&#25345;&#19979;&#26469;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#20174;&#25105;&#24320;&#22987;&#25106;&#33394;&#21040;&#25105;&#25106;&#33394;&#23567;&#26377;&#25104;&#26524;&#65292;&#20013;&#38388;&#20854;&#23454;&#21448;&#32791;&#36153;&#20102;&#19977;&#22235;&#24180;&#30340;&#26102;&#38388;&#21834;&#65292;&#22914;&#26524;&#25105;&#19968;&#27425;&#23601;&#33021;&#25104;&#21151;&#65292;&#23682;&#19981;&#26159;&#33410;&#30465;&#20102;&#20960;&#24180;&#20809;&#38452;&#65311;&#20294;&#26159;&#35841;&#21448;&#33021;&#19968;&#27425;&#23601;&#25104;&#21602;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#20687;&#25105;&#36825;&#26679;&#21453;&#21453;&#22797;&#22797;&#36425;&#36302;&#20102;&#23681;&#26376;&#25165;&#30495;&#27491;&#26126;&#30333;&#20102;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;&#29616;&#22312;&#24819;&#24819;&#35273;&#24471;&#33258;&#24049;&#25402;&#20667;&#30340;&#65292;&#31572;&#26696;&#37117;&#21578;&#35785;&#25105;&#65292;&#25105;&#19968;&#24320;&#22987;&#19981;&#30456;&#20449;&#65292;&#21518;&#26469;&#30456;&#20449;&#20102;&#21448;&#27809;&#26377;&#27515;&#24515;&#22604;&#22320;&#21435;&#25191;&#34892;&#65292;&#20559;&#35201;&#28010;&#36153;&#26102;&#38388;&#36890;&#36807;&#33258;&#24049;&#30340;&#19968;&#27425;&#27425;&#22833;&#36133;&#21435;&#39564;&#35777;&#12290;&#32780;&#29616;&#22312;&#30340;&#20320;&#20204;&#26159;&#26356;&#21152;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#39134;&#32724;&#21733;&#25226;&#26080;&#25968;&#25104;&#21151;&#32773;&#30340;&#32463;&#39564;&#27719;&#24635;&#25104;&#20102;&#25106;&#33394;&#21313;&#35268;&#65292;&#20320;&#19981;&#38656;&#35201;&#20877;&#21435;&#21040;&#22788;&#23547;&#25214;&#25463;&#24452;&#65292;&#25463;&#24452;&#23601;&#22312;&#36825;&#37324;&#12290;&#20851;&#38190;&#30475;&#20320;&#33021;&#21542;&#27627;&#26080;&#20445;&#30041;&#22320;&#30456;&#20449;&#65292;&#20840;&#24515;&#20840;&#24847;&#21435;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#22312;&#36825;&#37324;&#22857;&#21149;&#21508;&#20301;&#65292;&#19981;&#35201;&#36731;&#35270;&#20320;&#30340;&#25932;&#20154;&#65292;&#26356;&#19981;&#35201;&#39640;&#20272;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#21069;&#20154;&#29992;&#23681;&#26376;&#19982;&#34880;&#20026;&#20320;&#38138;&#31569;&#30340;&#20415;&#25463;&#20043;&#36335;&#20320;&#19968;&#23450;&#35201;&#30456;&#20449;&#12290;&#20174;&#29616;&#22312;&#36215;&#25226;&#25106;&#33394;&#21313;&#35268;&#37324;&#30340;&#27599;&#19968;&#26465;&#37117;&#22857;&#33509;&#22307;&#32463;&#65292;&#25226;&#27599;&#19968;&#26465;&#37117;&#33853;&#23454;&#21040;&#20301;&#65292;&#36825;&#24517;&#23558;&#25104;&#20026;&#20320;&#25106;&#33394;&#29983;&#28079;&#20013;&#26368;&#39640;&#25928;&#30340;&#25463;&#24452;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#22823;&#23478;&#19968;&#21516;&#23459;&#20256;&#21644;&#24344;&#25196;&#25106;&#33394;&#21313;&#35268;&#65292;&#35753;&#25106;&#21451;&#20204;&#22312;&#25106;&#33394;&#36335;&#19978;&#23569;&#36208;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#20449;&#24895;&#34892;&#65292;&#20026;&#20928;&#22303;&#27861;&#38376;&#20043;&#23447;&#35201;&#65292;&#25644;&#21040;&#25106;&#33394;&#19978;&#26469;&#21516;&#26679;&#36866;&#29992;&#12290;</p>
<p></p>
<p>&#20449;&#65306;&#20449;&#20026;&#36947;&#28304;&#21151;&#24503;&#27597;&#65292;&#19981;&#20449;&#36824;&#20462;&#23398;&#20160;&#20040;&#65311;&#30334;&#20998;&#30334;&#22320;&#20449;&#20219;&#36825;&#22871;&#26041;&#27861;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#39318;&#35201;&#26465;&#20214;&#65292;&#20294;&#20063;&#26159;&#26368;&#38590;&#30340;&#22320;&#26041;&#12290;&#22240;&#20026;&#29616;&#20195;&#20154;&#22312;&#36807;&#21435;&#21313;&#20960;&#24180;&#24403;&#20013;&#33041;&#23376;&#37324;&#30340;&#26080;&#23475;&#35770;&#21644;&#24615;&#24320;&#25918;&#30340;&#24605;&#24819;&#24050;&#32463;&#26681;&#28145;&#33922;&#22266;&#65292;&#35201;&#25197;&#36716;&#36825;&#19968;&#23616;&#38754;&#21482;&#33021;&#38752;&#33258;&#36523;&#21162;&#21147;&#65292;&#22810;&#35835;&#22810;&#38395;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#30495;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25165;&#33021;&#24930;&#24930;&#22320;&#23545;&#25106;&#33394;&#24314;&#31435;&#36215;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#24895;&#65306;&#25918;&#21040;&#25106;&#33394;&#19978;&#65292;&#23601;&#26159;&#20320;&#30340;&#20915;&#24515;&#12290;&#36825;&#20010;&#20915;&#24515;&#19968;&#26041;&#38754;&#26469;&#33258;&#20110;&#30171;&#23450;&#24605;&#30171;&#65292;&#30151;&#29366;&#20005;&#37325;&#20102;&#20320;&#33258;&#28982;&#23601;&#26377;&#33258;&#25937;&#30340;&#24895;&#24515;&#20102;&#12290;&#21478;&#19968;&#26041;&#38754;&#26469;&#33258;&#20110;&#26410;&#38632;&#32504;&#32554;&#21644;&#23545;&#26410;&#26469;&#33258;&#24049;&#30340;&#19968;&#20221;&#36131;&#20219;&#24863;&#65292;&#19981;&#35201;&#31561;&#21040;&#30151;&#29366;&#29616;&#21069;&#20102;&#20877;&#21435;&#21518;&#24724;&#12290;&#36825;&#20010;&#25918;&#21040;&#23454;&#38469;&#29983;&#27963;&#65292;&#23601;&#26159;&#24471;&#22810;&#30475;&#21543;&#37324;&#30340;&#24808;&#30171;&#26696;&#20363;&#26469;&#35686;&#37266;&#33258;&#24049;&#12290;&#21516;&#26102;&#36824;&#24471;&#35748;&#28165;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#25106;&#33394;&#19981;&#26159;&#32456;&#28857;&#65292;&#32780;&#26159;&#23454;&#29616;&#20154;&#29983;&#30446;&#26631;&#30340;&#19968;&#22359;&#22522;&#30707;&#65292;&#25152;&#35859;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#12290;</p>
<p></p>
<p>&#34892;&#65306;&#20462;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#24403;&#20320;&#23545;&#25106;&#33394;&#26377;&#20102;&#20449;&#21644;&#24895;&#65292;&#34892;&#21160;&#19978;&#33258;&#28982;&#23601;&#20250;&#36319;&#19978;&#65292;&#25191;&#34892;&#25106;&#33394;&#21313;&#35268;&#23601;&#20250;&#21464;&#25104;&#19968;&#20214;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#12290;&#22909;&#30340;&#25106;&#33394;&#26041;&#27861;&#24050;&#32463;&#25670;&#22312;&#20320;&#38754;&#21069;&#65292;&#23601;&#24046;&#20320;&#30340;&#20449;&#21644;&#24895;&#20102;&#65292;&#20320;&#30340;&#20449;&#24895;&#20855;&#36275;&#20102;&#21527;&#65311;</p>
<p></p>
<p>sy&#23601;&#20687;&#26159;&#24320;&#36710;&#65292;&#20320;&#31245;&#24494;&#26494;&#19979;&#27833;&#38376;&#21482;&#33021;&#20351;&#36710;&#36895;&#27809;&#21407;&#26469;&#24555;&#65292;&#20294;&#20381;&#28982;&#26159;&#27839;&#30528;&#21407;&#26469;&#30340;&#26041;&#21521;&#32487;&#32493;&#34892;&#39542;&#12290;sy&#20174;&#19968;&#26143;&#26399;&#19968;&#27425;&#21040;&#21518;&#26469;&#24179;&#22343;&#20960;&#21313;&#22825;&#24038;&#21491;&#19968;&#27425;&#30340;&#39057;&#29575;&#65292;&#21482;&#33021;&#35828;&#26126;&#20320;&#20260;&#32958;&#30340;&#36895;&#24230;&#21464;&#24930;&#20102;&#65292;&#20294;&#32958;&#20381;&#28982;&#22312;&#21463;&#30528;&#20260;&#23475;&#12290;&#25152;&#20197;&#26494;&#27833;&#38376;&#36824;&#19981;&#22815;&#30340;&#21834;&#65292;&#20320;&#24471;&#36393;&#21049;&#36710;&#65292;&#28982;&#21518;&#35843;&#22836;&#21453;&#21521;&#34892;&#39542;&#25165;&#33021;&#22238;&#21407;&#28857;&#65292;&#36825;&#25165;&#26159;&#36890;&#36807;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#30340;&#25972;&#20307;&#36807;&#31243;&#12290;&#21035;&#25106;&#20010;&#20960;&#21313;&#22825;&#23601;&#24320;&#22987;&#33258;&#25105;&#24576;&#30097;&#20026;&#20160;&#20040;&#36824;&#27809;&#26377;&#22909;&#36716;&#12290;&#20853;&#36133;&#22914;&#23665;&#20498;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#21834;&#65281;</p>
<p></p>
<p>2019&#24180;&#19981;&#30693;&#19981;&#35273;&#24050;&#32463;&#27809;&#26377;&#20102;1/12&#12290;&#25235;&#32039;&#26102;&#38388;&#65292;&#32487;&#32493;&#21069;&#34892;&#65281;</p>
<p></p>
<p>&#34935;&#24515;&#31069;&#24895;&#21508;&#20301;&#29983;&#27963;&#24841;&#24555;&#65292;&#36523;&#20307;&#20581;&#24247;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/097.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/099.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
