<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>99.14&#23681;&#23569;&#24180;&#25106;&#33394;&#21322;&#24180;&#30340;&#36870;&#34989;&#19982;&#25106;&#33394;&#32463;&#39564;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>14&#23681;&#23569;&#24180;&#25106;&#33394;&#21322;&#24180;&#30340;&#36870;&#34989;&#19982;&#25106;&#33394;&#32463;&#39564;&#20998;&#20139;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38745;&#40664;&#19981;&#22312;&#20046;</p>
<p></p>
<p>1.&#22549;&#33853;&#32463;&#21382; </p>
<p>&#22312;&#23567;&#23398;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#26080;&#24072;&#33258;&#36890;&#23398;&#20250;&#20102;sy&#65292;&#22549;&#33853;&#20415;&#24320;&#22987;&#20102;&#65292;&#26080;&#23613;&#30340;sy&#65292;&#21018;sy&#26102;&#27809;&#26377;&#24863;&#35273;&#21040;sy&#21518;&#30340;&#31354;&#34394;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;sy&#21518;&#23601;&#26377;&#19968;&#31181;&#29305;&#21035;&#24819;&#25106;&#25481;sy&#30340;&#20914;&#21160;&#65292;&#21487;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#19981;&#25112;&#33258;&#36133;&#12290;&#22312;&#21021;&#19968;&#21021;&#20108;&#65292;&#30151;&#29366;&#29190;&#21457;&#20102;&#19968;&#23567;&#37096;&#20998;&#65292;&#26089;&#27844;&#12289;&#30524;&#30555;&#26080;&#31070;&#12289;&#31038;&#24656;&#65292;&#23588;&#20854;&#26159;&#22312;&#21021;&#20108;&#26102;&#65292;&#30524;&#35282;&#20004;&#36793;&#24456;&#32418;&#65292;&#30524;&#30555;&#24456;&#32454;&#65292;&#22312;&#27599;&#21608;&#19968;&#30340;&#21319;&#22269;&#26071;&#65292;&#24403;&#20027;&#25345;&#20154;&#21898;&#21319;&#22269;&#26071;&#26102;&#65292;&#25105;&#35201;&#30447;&#30528;&#22269;&#26071;&#19978;&#21319;&#21040;&#26368;&#39030;&#31471;&#65292;&#19981;&#20813;&#20250;&#30475;&#21040;&#22825;&#65292;&#21363;&#20351;&#27809;&#26377;&#22826;&#38451;&#65292;&#25105;&#37117;&#20250;&#34987;&#22825;&#31354;&#29031;&#24471;&#30529;&#19981;&#24320;&#30524;&#12290;&#22312;&#21644;&#21516;&#23398;&#32842;&#22825;&#26102;&#65292;&#30524;&#30555;&#21482;&#25954;&#30447;&#23545;&#26041;&#19968;&#31186;&#65292;&#24182;&#19988;&#25105;&#30340;&#36523;&#26448;&#21313;&#20998;&#30246;&#23567;&#65292;&#20223;&#20315;&#19968;&#25512;&#23601;&#20498;&#65292;&#22836;&#21457;&#19968;&#22825;&#19981;&#27927;&#23601;&#29305;&#21035;&#30162;&#65292;&#20294;&#25152;&#24184;&#30340;&#26159;&#65292;&#22312;&#21021;&#20108;&#26257;&#20551;&#65292;&#25105;&#22312;&#30151;&#29366;&#36824;&#26410;&#24443;&#24213;&#29190;&#21457;&#21069;&#65292;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65281;</p>
<p></p>
<p>2.&#25106;&#33394;&#32463;&#21382;</p>
<p>&#24403;&#24320;&#22987;&#21457;&#29616;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#26377;&#20102;&#24076;&#26395;&#65292;&#25105;&#22312;&#25106;&#33394;&#21543;&#28857;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#30475;&#65292;&#20182;&#35762;&#36848;&#20102;&#21508;&#31181;sy&#21361;&#23475;&#24182;&#19988;&#35828;&#20102;&#35768;&#22810;&#21169;&#24535;&#30340;&#35805;&#65292;&#20110;&#26159;&#25105;&#20415;&#20449;&#24515;&#22823;&#36215;&#65292;&#35273;&#24471;&#25105;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#20294;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65306;&#8220;&#25106;&#33394;&#19981;&#26159;&#20809;&#38752;&#28909;&#24773;&#23601;&#22815;&#20102;&#65292;&#25106;&#33394;&#19981;&#26159;&#20809;&#38752;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25104;&#21151;&#30340;&#12290;&#8221;&#25105;&#30340;&#25106;&#33394;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#20173;&#26159;&#19981;&#25112;&#33258;&#36133;&#65292;&#25105;&#24863;&#35273;&#25105;&#30340;&#24076;&#26395;&#29305;&#21035;&#28218;&#33579;&#65292;&#31350;&#31455;&#20160;&#20040;&#26102;&#20505;&#25165;&#26159;&#20010;&#22836;&#21834;&#65281;&#27599;&#27425;sy&#21518;&#65292;&#24515;&#37324;&#26080;&#25968;&#36941;&#22320;&#35828;&#65306;&#8220;&#25106;&#25784;&#65281;&#25106;&#25784;&#65281;&#20877;&#25784;&#23601;&#20160;&#20040;&#20160;&#20040;&#8221;&#31561;&#31561;&#12290;&#20294;&#26368;&#32456;&#36824;&#26159;&#22833;&#36133;&#65292;&#25105;&#20915;&#23450;&#23492;&#25176;&#26368;&#21518;&#30340;&#24076;&#26395;&#22312;&#25106;&#33394;&#21543;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#37325;&#36820;&#25106;&#33394;&#21543;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#21457;&#29616;&#20102;&#19968;&#20123;&#25106;&#21451;&#36319;&#25105;&#19968;&#26679;&#37117;&#26159;&#25106;&#19981;&#25481;&#65292;&#29305;&#21035;&#30340;&#30171;&#33510;&#65292;&#36825;&#31181;&#30171;&#33510;&#21482;&#26377;&#25784;&#32773;&#20307;&#39564;&#24471;&#21040;&#65292;&#24182;&#19988;&#25105;&#20063;&#20102;&#35299;&#20102;&#25106;&#33394;&#25104;&#21151;&#25106;&#21451;&#30340;&#36870;&#34989;&#65292;&#20363;&#22914;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20063;&#30693;&#36947;&#20102;&#39134;&#32724;&#22823;&#21733;&#21589;&#24515;&#27813;&#34880;&#30340;&#33879;&#20316;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#20415;&#24320;&#22987;&#20973;&#20511;&#30528;&#28909;&#24773;&#19968;&#22825;&#30475;5&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#36880;&#28176;&#20102;&#35299;&#21040;&#31995;&#32479;&#30340;&#25106;&#33394;&#30693;&#35782;&#19982;&#22307;&#36132;&#25945;&#32946;&#65292;&#24515;&#37324;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#21551;&#21457;&#65292;&#24863;&#35273;&#21040;&#24076;&#26395;&#23601;&#22312;&#19981;&#36828;&#22788;&#20102;&#12290;&#20294;&#26159;&#65292;&#22312;&#28909;&#24773;&#28040;&#22833;&#27526;&#23613;&#21518;&#65292;&#36814;&#26469;&#30340;&#23601;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#27627;&#26080;&#28909;&#24773;&#65292;&#32467;&#26524;&#36824;&#26159;&#22833;&#36133;&#12290;&#20294;&#37027;&#27425;&#25105;&#19968;&#27425;&#24615;&#25106;&#20102;21&#22825;&#65292;&#25105;&#26159;&#21313;&#20998;&#24320;&#24515;&#30340;&#65292;&#20294;&#21487;&#27668;&#30340;&#26159;&#65292;&#22312;3&#22825;&#20043;&#21518;&#25105;&#21448;&#19968;&#27425;&#30772;&#25106;&#20102;&#65292;&#25105;&#30340;&#20449;&#24515;&#36973;&#21040;&#20102;&#26497;&#22823;&#30340;&#37325;&#21019;&#65292;&#32463;&#36807;&#20102;&#35748;&#30495;&#30340;&#21453;&#30465;&#65292;&#25105;&#20915;&#23450;&#36866;&#37327;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26524;&#28982;&#25928;&#26524;&#22823;&#19981;&#19968;&#26679;&#65292;&#25105;&#30340;&#26029;&#24565;&#21147;&#24230;&#22823;&#22823;&#22686;&#24378;&#65292;&#20043;&#26159;&#22312;&#25106;&#33394;&#21040;90&#22825;&#26102;&#25105;&#38505;&#20123;&#34987;&#24515;&#39764;&#25112;&#32988;&#65292;&#22312;&#37027;&#26102;&#65292;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#20102;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#12290;&#20043;&#21518;&#30340;&#23398;&#20064;&#65292;&#21560;&#25910;&#29575;&#23601;&#26377;&#20102;&#22823;&#24133;&#24230;&#30340;&#25552;&#21319;&#65292;&#25106;&#33394;&#19968;&#20030;&#31361;&#30772;100&#22825;&#65292;&#24182;&#19988;&#37197;&#21512;&#30528;&#20859;&#29983;&#21151;&#27861;&#65292;&#25105;&#30340;&#36523;&#20307;&#26377;&#20102;&#26497;&#22823;&#30340;&#24674;&#22797;&#65292;&#30524;&#30555;&#19981;&#20877;&#26159;&#32454;&#30340;&#20102;&#65292;&#19981;&#20877;&#30031;&#20809;&#20102;&#65292;&#21319;&#22269;&#26071;&#30340;&#26102;&#20505;&#22836;&#21487;&#20197;&#25260;&#21040;&#39030;&#20102;&#65281;&#36319;&#21035;&#20154;&#32842;&#22825;&#37117;&#26159;&#30447;&#30528;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#21035;&#20154;&#37117;&#30475;&#24471;&#36716;&#22836;&#20102;&#12290;&#20307;&#37325;&#20063;&#36880;&#28176;&#22686;&#21152;&#65292;&#29616;&#22312;&#24046;&#19981;&#22810;&#35201;&#20004;&#30334;&#22825;&#20102;&#65292;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#35201;&#26102;&#21051;&#25552;&#38450;&#24515;&#39764;&#65292;&#22810;&#30475;&#33258;&#28982;&#39118;&#26223;&#65281;&#21162;&#21147;&#36814;&#25509;&#20013;&#32771;&#65281;</p>
<p></p>
<p>3.&#25106;&#33394;&#32463;&#39564;</p>
<p>&#65288;1&#65289;&#35201;&#26681;&#25454;&#33258;&#36523;&#24773;&#20917;&#23433;&#25490;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#37327;&#65292;&#24182;&#20570;&#22909;&#31508;&#35760;&#12290;</p>
<p>&#25106;&#33394;&#20013;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#23601;&#26159;&#23398;&#20064;&#12290;&#19981;&#23398;&#20064;&#65292;&#26080;&#35273;&#24735;&#12290;&#23398;&#20064;&#19981;&#33021;&#38752;&#28909;&#24773;&#65292;&#35201;&#26681;&#25454;&#33258;&#36523;&#30340;&#24773;&#20917;&#65292;&#27604;&#22914;&#35828;&#25105;&#65306;&#22240;&#20026;&#30333;&#22825;&#19978;&#35838;&#65292;&#26202;&#19978;&#35201;&#20889;&#20316;&#19994;&#65292;&#25105;&#19981;&#33021;&#20570;&#21040;&#19968;&#22825;&#30475;5&#12289;6&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#25105;&#20250;&#23433;&#25490;&#21322;&#23567;&#26102;&#19987;&#38376;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#35814;&#32454;&#20570;&#22909;&#31508;&#35760;&#12290;&#36825;&#26679;&#19981;&#20165;&#33410;&#30465;&#26102;&#38388;&#65292;&#36824;&#33021;&#26356;&#20180;&#32454;&#22320;&#20102;&#35299;&#21644;&#23398;&#20250;&#37324;&#38754;&#30340;&#20869;&#23481;&#12290;&#20570;&#31508;&#35760;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#29615;&#33410;&#65292;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#65292;&#31508;&#35760;&#26377;&#26102;&#20505;&#33021;&#25327;&#25937;&#20320;&#12290;&#24403;&#20320;&#26410;&#23436;&#20840;&#26029;&#24565;&#12289;&#27442;&#28779;&#20013;&#28903;&#21363;&#23558;&#30772;&#25106;&#26102;&#65292;&#20320;&#24819;&#36890;&#36807;&#25106;&#33394;&#25991;&#31456;&#26469;&#25327;&#25937;&#33258;&#24049;&#26102;&#65292;&#20320;&#27809;&#26377;&#25106;&#33394;&#31508;&#35760;&#65292;&#20110;&#26159;&#20320;&#21482;&#22909;&#25171;&#24320;&#30005;&#33041;&#25110;&#25163;&#26426;&#65292;&#20294;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#38543;&#20415;&#25171;&#24320;&#27983;&#35272;&#37117;&#20250;&#26377;&#19968;&#20123;&#40644;&#65292;&#25152;&#20197;&#22312;&#27442;&#28779;&#20013;&#28903;&#26102;&#20445;&#25345;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#21435;&#28857;&#24320;&#25106;&#33394;&#25991;&#31456;&#26159;&#21313;&#20998;&#22256;&#38590;&#30340;&#65292;&#25152;&#20197;&#25106;&#33394;&#31508;&#35760;&#23601;&#22312;&#36825;&#26102;&#21457;&#25381;&#20102;&#23427;&#30340;&#22823;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#26029;&#38500;YY&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#29282;&#35760;&#39134;&#32724;&#22823;&#21733;&#30340;&#21313;&#20845;&#23383;</p>
<p>&#25106;&#33394;&#33021;&#21542;&#25104;&#21151;&#20851;&#38190;&#22312;&#20110;&#20320;&#33021;&#21542;&#26029;&#38500;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#27442;&#26395;&#20174;&#21738;&#37324;&#26469;&#65311;&#31572;&#26696;&#26159;&#24565;&#22836;&#65281;&#24565;&#22836;&#26377;&#22909;&#26377;&#22351;&#65292;&#32780;YY&#26159;&#19968;&#31181;&#22351;&#30340;&#24565;&#22836;&#65292;&#36825;&#31181;&#24565;&#22836;&#26159;&#21313;&#20998;&#24378;&#22823;&#30340;&#65292;&#26080;&#25968;&#25106;&#21451;&#37117;&#20307;&#39564;&#36807;&#37027;&#31181;&#30636;&#38388;&#34987;&#31186;&#30340;&#24863;&#35273;&#65292;&#23601;&#25343;&#31561;&#32423;&#20570;&#27604;&#36739;&#65306;&#19978;&#32593;&#29609;&#28216;&#25103;&#30340;&#24565;&#22836;&#22312;80&#32423; &#65292;YY&#30340;&#24565;&#22836;&#31561;&#32423;100&#32423;&#65292;&#20174;&#36825;&#20010;&#21487;&#20197;&#30475;&#20986;&#65292;&#24403;&#20320;&#26377;YY&#30340;&#24565;&#22836;&#26102;&#65292;&#20219;&#20309;&#24565;&#22836;&#37117;&#24517;&#39035;&#21548;&#20174;&#36825;&#20010;&#24565;&#22836;&#30340;&#25351;&#25381;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#35201;&#21019;&#36896;&#19981;&#19968;&#26679;&#30340;&#24565;&#22836;&#31561;&#32423;&#21010;&#20998;&#65306;&#22909;&#30340;&#24565;&#22836;&#22312;100&#32423;&#65281;&#19978;&#32593;&#29609;&#28216;&#25103;&#30340;&#24565;&#22836;&#22312;50&#32423;&#20197;&#19979;&#65281; YY&#30340;&#24565;&#22836;&#31561;&#32423;1&#32423;&#65281;&#25152;&#20197;&#35201;&#24819;&#36798;&#21040;&#36825;&#26679;&#30340;&#25928;&#26524;&#24517;&#39035;&#33510;&#32451;&#26029;&#24565;&#12290;&#29992;&#39134;&#32724;&#22823;&#21733;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#24565;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#20116;&#30334;&#36941;&#65292;&#21152;&#22823;&#26029;&#24565;&#21147;&#24230;&#65281;&#21152;&#24555;&#26029;&#24565;&#36895;&#24230;&#65281;&#20570;&#21040;&#24555;&#65281;&#29408;&#65281;&#20934;&#65281;&#19968;&#20010;&#32454;&#24494;&#30340;&#24565;&#22836;&#37117;&#32477;&#19981;&#25918;&#36807;&#65281;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#36805;&#36895;&#38468;&#20307;&#65292;&#19981;&#33021;&#33258;&#24050;&#65281;</p>
<p></p>
<p>&#65288;3&#65289;&#22810;&#20570;&#21892;&#20107;&#65292;&#22521;&#20859;&#27491;&#33021;&#37327;</p>
<p>&#8220;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#8221;&#20063;&#21487;&#20197;&#25913;&#25104;&#8220;&#27491;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#8221;&#65292;&#27491;&#27668;&#26377;&#22810;&#23569;&#65292;&#20320;&#30340;&#25106;&#33394;&#21147;&#37327;&#23601;&#20250;&#26377;&#22810;&#24378;&#22823;&#65292;&#22521;&#20859;&#27491;&#27668;&#65292;&#21487;&#20197;&#20351;&#33258;&#24049;&#24515;&#29983;&#21892;&#24565;&#65292;&#32769;&#22825;&#29239;&#23558;&#20250;&#30519;&#39038;&#20320;&#12290;&#20854;&#23454;&#65292;&#20570;&#21892;&#20107;&#24456;&#31616;&#21333;&#65292;&#20320;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#39564;&#24110;&#21161;&#37027;&#20123;&#26032;&#20154;&#25106;&#21451;&#65292;&#25110;&#32773;&#20687;&#39134;&#32724;&#22823;&#21733;&#19968;&#26679;&#21435;&#22238;&#22797;&#38646;&#22238;&#22797;&#30340;&#24086;&#23376;&#65292;&#21035;&#20154;&#24515;&#37324;&#24320;&#24515;&#65292;&#20320;&#20063;&#20250;&#36319;&#30528;&#24320;&#24515;&#65292;&#27491;&#27668;&#33258;&#28982;&#23601;&#31215;&#32047;&#36215;&#26469;&#20102;&#65307;&#25110;&#32773;&#19981;&#35828;&#31895;&#21475;&#31561;&#65292;&#25105;&#38271;&#26102;&#38388;&#27809;&#35828;&#31895;&#21475;&#65292;&#29616;&#22312;&#37117;&#19981;&#20250;&#29992;&#31895;&#21475;&#39554;&#20154;&#65292;&#32780;&#19988;&#20063;&#19981;&#21916;&#27426;&#21457;&#33086;&#27668;&#20102;&#65292;&#21035;&#20154;&#33258;&#28982;&#23545;&#25105;&#22686;&#28155;&#20102;&#19977;&#20998;&#21916;&#29233;&#12290;</p>
<p></p>
<p>(4)&#22810;&#20307;&#39564;&#22823;&#33258;&#28982;&#65292;&#35475;&#27515;&#19981;&#20570;&#32769;&#23429;&#30007;</p>
<p>&#26149;&#23395;&#26469;&#20020;&#65292;&#19975;&#29289;&#22797;&#33487;&#12290;&#22312;&#20551;&#26399;&#37324;&#23613;&#37327;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#21435;&#24863;&#21463;&#22823;&#33258;&#28982;&#30340;&#32654;&#22909;&#65292;&#30524;&#30555;&#22810;&#20851;&#27880;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#21487;&#20197;&#26377;&#21161;&#20110;&#36828;&#31163;&#27745;&#31229;&#65292;&#24182;&#19988;&#20063;&#33021;&#25670;&#33073;&#20037;&#22352;&#65292;&#26356;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#24863;&#21463;&#22823;&#33258;&#28982;&#65292;&#33258;&#24049;&#30340;&#24694;&#20064;&#19981;&#30693;&#19981;&#35273;&#34987;&#25913;&#25481;&#65292;&#21040;&#20102;&#37027;&#26102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20307;&#39564;&#21040;&#19981;&#25784;&#30340;&#22823;&#29245;&#65281;&#22312;&#23478;&#20570;&#23429;&#30007;&#65292;&#26080;&#30097;&#23601;&#26159;&#19978;&#32593;&#65292;&#19978;&#32593;&#38590;&#20197;&#36991;&#20813;&#20250;&#20986;&#29616;&#40644;&#65292;&#20063;&#38590;&#20197;&#36991;&#20813;&#20037;&#22352;&#12290;&#24182;&#19988;&#22312;&#23478;&#19968;&#26086;&#30475;&#40644;&#65292;&#23601;&#20250;&#21152;&#37325;&#20320;&#30340;&#28139;&#27442;&#24515;&#65292;&#21152;&#31895;&#20320;&#30340;&#30475;&#40644;&#31070;&#32463;&#22238;&#36335;&#65292;&#26366;&#32463;&#25106;&#33394;&#32763;&#35793;&#22242;&#38431;&#32763;&#35793;&#20102;&#19968;&#26399;&#22806;&#22269;&#25106;&#33394;&#35270;&#39057;&#65292;&#37324;&#38754;&#23601;&#35762;&#21040;&#35201;&#25298;&#32477;&#30475;&#40644;&#65292;&#23558;&#33258;&#24049;&#30340;&#30475;&#40644;&#31070;&#32463;&#22238;&#36335;&#21464;&#24471;&#24456;&#32454;&#65292;&#29978;&#33267;&#27809;&#26377;&#12290;&#20027;&#21160;&#36991;&#24320;&#19981;&#33391;&#20449;&#24687;&#65292;&#26159;&#25106;&#33394;&#30340;&#19968;&#20010;&#20851;&#38190;&#35201;&#28857;&#65292;&#24515;&#39764;&#29615;&#20282;&#65292;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;!</p>
<p></p>
<p>&#65288;5&#65289;&#36827;&#34892;&#36866;&#24403;&#30340;&#36816;&#21160;&#25110;&#20859;&#29983;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65306;&#8220;&#35201;&#36816;&#21160;&#65292;&#20294;&#19981;&#35201;&#36807;&#24230;&#65292;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#26356;&#35201;&#27880;&#24847;&#36816;&#21160;&#37327;&#8221;&#65292;&#36825;&#20010;&#37327;&#26159;&#22810;&#23569;&#65292;&#38656;&#35201;&#20320;&#33258;&#24049;&#21435;&#21457;&#29616;&#65292;&#21435;&#20102;&#35299;&#65292;&#24182;&#19988;&#23433;&#25490;&#23545;&#33258;&#24049;&#26469;&#35828;&#36866;&#24403;&#30340;&#36816;&#21160;&#12290;&#22810;&#25968;&#20154;&#37117;&#21916;&#27426;&#36827;&#34892;&#22823;&#37327;&#30340;&#35757;&#32451;&#65292;&#23398;&#26657;&#30340;&#20307;&#32946;&#32769;&#24072;&#20063;&#32463;&#24120;&#36825;&#26679;&#35748;&#20026;&#65306;&#8220;&#20320;&#21482;&#26377;&#24863;&#35273;&#21040;&#24456;&#32047;&#65292;&#25165;&#31639;&#26159;&#35757;&#32451;&#21040;&#20102;&#8221;&#65292;&#28982;&#32780;&#35757;&#32451;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#36523;&#20307;&#34394;&#24369;&#26102;&#19981;&#23452;&#21095;&#28872;&#36816;&#21160;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#36816;&#21160;&#24378;&#24230;&#21644;&#36816;&#21160;&#37327;&#12290;&#24674;&#22797;&#36523;&#20307;&#20063;&#21487;&#20197;&#38745;&#20859;&#65292;&#20363;&#22914;&#65306;&#31449;&#26729;&#12289;&#25171;&#22352;&#31561;&#12290;&#25105;&#30446;&#21069;&#27604;&#36739;&#21916;&#27426;&#31449;&#26729;&#65292;&#25105;&#31449;&#22815;&#21322;&#23567;&#26102;&#21518;&#24863;&#35273;&#21040;&#25972;&#20010;&#36523;&#20307;&#37117;&#26377;&#21147;&#37327;&#65292;&#26377;&#31934;&#31070;&#65292;&#31449;&#26729;&#30340;&#26041;&#27861;&#22823;&#23478;&#21487;&#20197;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#31532;46&#23395;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#25105;&#21916;&#27426;&#30340;&#35821;&#24405;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#30340;&#25104;&#21151;&#29575;&#21462;&#20915;&#20110;&#33258;&#36523;&#30340;&#21162;&#21147;&#65281;</p>
<p></p>
<p>2.&#23398;&#20064;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65281;</p>
<p></p>
<p>3.&#25105;&#20204;&#27809;&#24517;&#35201;&#27604;&#21035;&#20154;&#32874;&#26126;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#27604;&#21035;&#20154;&#26356;&#26377;&#33258;&#21046;&#21147;!</p>
<p></p>
<p>4.&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20043;&#21315;&#37324;&#12290;</p>
<p></p>
<p>5.&#25106;&#33394;&#23601;&#26159;&#21531;&#23376;&#30340;&#31532;&#19968;&#25106;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#21531;&#23376;&#30340;&#31532;&#19968;&#20462;&#20026;&#12290;</p>
<p></p>
<p>6.&#20037;&#38745;&#21017;&#31354;&#65292;&#20037;&#21160;&#21017;&#30130;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;!</p>
<p></p>
<p>8.&#20462;&#36947;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#20462;&#20160;&#20040;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;</p>
<p></p>
<p>9.&#25112;&#30053;&#19978;&#34256;&#35270;&#25932;&#20154;&#65292;&#25112;&#26415;&#19978;&#37325;&#35270;&#25932;&#20154;&#12290;</p>
<p></p>
<p>10.&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#32431;&#20928;&#20043;&#24515;&#65292;&#22312;&#33464;&#33464;&#20247;&#29983;&#20013;&#65292;&#20570;&#19968;&#20010;&#19981;&#25784;&#30340;&#20154;&#65292;&#20139;&#21463;&#29983;&#21629;&#27599;&#19968;&#21049;&#30340;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#24681;&#36176;&#12290;</p>
<p></p>
<p>&#35748;&#30495;&#23398;&#20064;&#12289;&#22797;&#20064;&#65292;&#19968;&#20999;&#30342;&#26377;&#21487;&#33021;&#65292;&#29616;&#22312;&#25105;&#30340;&#25106;&#33394;&#29366;&#24577;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#22825;&#22825;&#23436;&#25104;&#26085;&#35838;&#65292;&#19981;&#25032;&#24608;&#65292;&#22312;&#23398;&#20064;&#19978;&#20063;&#21046;&#23450;&#20102;&#24456;&#22909;&#30340;&#23398;&#20064;&#35745;&#21010;&#65292;&#21152;&#27833;&#65292;&#20013;&#32771;&#24517;&#32988;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/098.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/100.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
