<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>101.&#25106;&#33394;&#22235;&#20010;&#22810;&#26376;&#30340;&#20307;&#20250;&#21450;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22235;&#20010;&#22810;&#26376;&#30340;&#20307;&#20250;&#21450;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#23567;&#32993;&#38738;&#26898;</p>
<p></p>
<p>&#24076;&#26395;&#26032;&#25106;&#21451;&#20204;&#33021;&#30475;&#21040;&#12290;&#25106;&#33394;&#22235;&#20010;&#22810;&#26376;&#20102;&#65292;&#24863;&#21463;&#21040;&#20102;&#30495;&#30340;&#24555;&#20048;&#65292;&#26126;&#30333;&#20102;&#30495;&#30340;&#24555;&#20048;&#19982;&#24615;&#24182;&#27809;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#25106;&#20102;&#65292;&#24863;&#35273;&#21040;&#20102;&#24456;&#22810;&#27809;&#25106;&#20043;&#21069;&#27809;&#26377;&#30340;&#24555;&#20048;&#65292;&#37027;&#31181;&#24555;&#20048;&#26159;&#32431;&#30495;&#30340;&#65292;&#26159;&#26080;&#37034;&#30340;&#12290;&#24930;&#24930;&#22320;&#25105;&#25026;&#24471;&#20102;&#35813;&#24590;&#20040;&#20570;&#20154;&#65292;&#35813;&#24590;&#20040;&#20570;&#20107;&#24590;&#20040;&#23398;&#20064;&#65292;&#24590;&#20040;&#23545;&#24453;&#29983;&#27963;&#20013;&#30340;&#28902;&#29712;&#20107;&#24773;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#36947;&#29702;&#12290;</p>
<p>&#29616;&#22312;&#19981;&#20165;&#22806;&#34920;&#25913;&#21464;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#21464;&#31934;&#31070;&#20102;&#65292;&#24615;&#26684;&#20063;&#21464;&#20102;&#65292;&#20154;&#20063;&#21464;&#24471;&#33258;&#20449;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#26159;&#36824;&#22312;&#25784;&#31649;&#30340;&#20320;&#65292;&#24863;&#21463;&#19981;&#21040;&#30340;&#12290;&#21482;&#26377;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25165;&#28145;&#26377;&#20307;&#20250;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#22909;&#22826;&#26834;&#20102;&#65292;&#21040;&#37027;&#26102;&#20505;&#30340;&#20320;&#23601;&#19981;&#24819;&#20877;&#25784;&#20102;&#65292;&#22240;&#20026;&#20320;&#19981;&#24819;&#25918;&#24323;&#37027;&#31181;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#25784;&#31649;&#35753;&#25105;&#20204;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#19996;&#35199;&#65292;&#25105;&#25784;&#40836;&#24555;&#19971;&#24180;&#20102;&#65292;&#22833;&#21435;&#36807;&#21451;&#35850;&#65292;&#22833;&#21435;&#36807;&#19978;&#22909;&#39640;&#20013;&#30340;&#26426;&#20250;&#65292;&#22833;&#21435;&#20102;&#19977;&#24180;&#32654;&#22909;&#30340;&#21021;&#20013;&#26102;&#20809;&#65292;&#29616;&#22312;&#21482;&#33021;&#22312;&#19968;&#20010;&#24456;&#24046;&#30340;&#39640;&#20013;&#23398;&#20064;&#65292;&#32780;&#19988;&#39640;&#20108;&#20998;&#29677;&#25105;&#34987;&#20998;&#21040;&#20102;&#20840;&#24180;&#32423;&#26368;&#24046;&#30340;&#19968;&#20010;&#29677;&#65292;&#36825;&#37117;&#26159;&#22240;&#20026;&#25105;&#37034;&#28139;&#30340;&#21518;&#26524;&#12290;</p>
<p></p>
<p>&#19978;&#20010;&#23398;&#26399;&#26399;&#26411;&#32771;&#35797;&#23436;&#21518;&#65292;&#32771;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#25105;&#21448;&#19968;&#27425;&#34987;&#28145;&#28145;&#22320;&#20260;&#23475;&#20102;&#65292;&#25105;&#19968;&#30452;&#22312;&#25214;&#21407;&#22240;&#65292;&#20026;&#20160;&#20040;&#36825;&#20123;&#24180;&#26469;&#19968;&#30452;&#19981;&#39034;&#65292;&#26368;&#21518;&#25105;&#26080;&#24847;&#38388;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#37324;&#38754;&#35828;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#26041;&#25165;&#26126;&#30333;&#36825;&#20123;&#24180;&#25105;&#26159;&#24590;&#20040;&#20102;&#65292;&#26159;&#36825;&#24403;&#22836;&#19968;&#26834;&#25105;&#25165;&#24653;&#28982;&#22823;&#24735;&#12290;&#25105;&#35273;&#24471;&#35813;&#35201;&#34892;&#21160;&#20102;&#65292;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#25105;&#20415;&#24320;&#22987;&#35748;&#30495;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#35748;&#30495;&#22320;&#23398;&#20064;&#37324;&#38754;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20174;&#37027;&#22825;&#36215;&#25105;&#20415;&#24320;&#22987;&#20102;&#25105;&#20154;&#29983;&#30495;&#27491;&#30340;&#31532;&#19968;&#27425;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#24819;&#20174;2018.7.4&#21040;&#29616;&#22312;&#65292;&#25105;&#25106;&#33394;&#36335;&#19978;&#25910;&#33719;&#24456;&#22810;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#12290;&#25105;&#29616;&#22312;&#25972;&#20010;&#20154;&#33041;&#23376;&#37324;&#22522;&#26412;&#19978;&#27809;&#26377;&#20160;&#20040;&#40644;&#33394;&#33222;&#24819;&#21644;&#30011;&#38754;&#65292;&#22240;&#20026;&#25105;&#34987;&#20260;&#24471;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#20260;&#21040;&#20102;&#39592;&#23376;&#37324;&#20102;&#65292;&#19981;&#33021;&#20877;&#36825;&#20040;&#22549;&#33853;&#22320;&#36208;&#19979;&#21435;&#20102;&#12290;&#35828;&#21477;&#30495;&#35805;&#25105;&#20204;&#30340;&#20154;&#29983;&#35828;&#24555;&#20063;&#19981;&#24555;&#35828;&#24930;&#20063;&#19981;&#24930;&#65292;&#20294;&#26159;&#19968;&#30504;&#30524;&#19968;&#36744;&#23376;&#23601;&#36807;&#21435;&#20102;&#65292;&#30495;&#30340;&#27809;&#26377;&#22810;&#23569;&#26102;&#38388;&#32473;&#25105;&#20204;&#25381;&#38669;&#65292;&#20320;&#19981;&#36214;&#32039;&#25106;&#65292;&#20320;&#30340;&#20154;&#29983;&#30495;&#30340;&#23601;&#36825;&#20040;&#23436;&#20102;&#65292;&#19968;&#36744;&#23376;&#20063;&#19981;&#20250;&#21457;&#20809;&#65292;&#21482;&#20250;&#34987;&#33394;&#24773;&#30340;&#28784;&#26263;&#35206;&#30422;&#12290;&#20320;&#20204;&#21487;&#20197;&#21435;&#30475;&#30475;&#25106;&#33394;&#21543;&#30340;&#31934;&#21326;&#36148;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#32769;&#21069;&#36744;&#20204;&#30340;&#25784;&#31649;&#32463;&#21382;&#21644;&#25106;&#33394;&#36335;&#31243;&#21450;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#20063;&#26377;&#25784;&#20102;&#21313;&#20960;&#24180;&#20108;&#21313;&#24180;&#30340;&#65292;&#25784;&#21040;&#21508;&#31181;&#30151;&#29366;&#30340;&#37117;&#26377;&#65292;&#20294;&#26159;&#20182;&#20204;&#37117;&#25106;&#20102;&#65292;&#32780;&#19988;&#20182;&#20204;&#37117;&#25104;&#21151;&#20102;&#65292;&#20154;&#29983;&#20063;&#20174;&#28784;&#26263;&#36208;&#21521;&#20809;&#26126;&#12290;&#20294;&#26159;&#20182;&#20204;&#22312;&#37027;&#20960;&#24180;&#21313;&#20960;&#20108;&#21313;&#24180;&#20013;&#20182;&#20204;&#22833;&#21435;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#12290;&#20320;&#24819;&#36208;&#20182;&#20204;&#30340;&#32769;&#36335;&#21527;&#65311;&#25152;&#20197;&#25165;&#26377;&#20102;&#25105;&#20204;&#30340;&#25106;&#33394;&#21543;&#65292;&#20026;&#20102;&#23601;&#26159;&#24110;&#21161;&#25784;&#31649;&#37034;&#28139;&#32773;&#65292;&#35753;&#20182;&#20204;&#36208;&#20986;&#28784;&#26263;&#36208;&#21521;&#20809;&#26126;&#65292;&#20570;&#26368;&#32654;&#22909;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#21487;&#33021;&#27809;&#25784;&#22810;&#20037;&#65292;&#24635;&#35273;&#24471;&#27809;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#32780;&#19988;&#36824;&#24456;&#33298;&#26381;&#12290;&#30561;&#21069;&#39277;&#21518;&#26469;&#19968;&#27873;&#65292;&#33258;&#25105;&#24863;&#35273;&#24456;&#22909;&#21834;&#65281;&#24456;&#33298;&#26381;&#12290;&#20294;&#26159;&#25105;&#20197;&#21069;&#20063;&#26159;&#21644;&#20320;&#20204;&#19968;&#26679;&#65292;&#27809;&#20160;&#20040;&#21834;&#65281;&#24863;&#35273;&#24456;&#22909;&#65292;&#25402;&#33298;&#26381;&#30340;&#21834;&#65281;&#26368;&#21518;&#25105;&#21518;&#24724;&#20102;&#65292;&#25105;&#25481;&#19979;&#20102;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#24635;&#26159;&#35828;&#8220;&#26368;&#21518;&#19968;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#8221;&#65292;&#23601;&#31639;&#20986;&#29616;&#20102;&#30151;&#29366;&#36824;&#35828;&#26368;&#21518;&#19968;&#27425;&#65292;&#30452;&#21040;&#25253;&#24212;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#25784;&#20986;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#20363;&#22914;&#26377;&#65306;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#22836;&#33041;&#27169;&#31946;&#12289;&#40763;&#28814;&#12289;&#25481;&#21457;&#12289;&#22836;&#21457;&#26543;&#40644;&#12289;&#22836;&#21457;&#21464;&#21367;&#12289;&#33080;&#19978;&#28040;&#19981;&#25481;&#30340;&#30168;&#30168;&#12289;&#27809;&#33258;&#20449;&#12289;&#20132;&#21451;&#24656;&#24807;&#30151;&#12289;&#35265;&#20154;&#23601;&#24597;&#31561;&#31561;&#24456;&#22810;&#30151;&#29366;&#65292;&#25105;&#23601;&#19981;&#19968;&#19968;&#25551;&#36848;&#65292;&#24076;&#26395;&#29616;&#22312;&#30340;&#20320;&#36824;&#27809;&#26377;&#21040;&#36798;&#36825;&#20010;&#22320;&#27493;&#65292;&#30475;&#20102;&#25105;&#36825;&#31687;&#25991;&#31456;&#33021;&#36214;&#32039;&#35273;&#24735;&#65292;&#34892;&#21160;&#36215;&#26469;&#12290; &#65288;&#36824;&#26377;&#36825;&#31687;&#25991;&#31456;&#22312;&#25105;&#27809;&#25106;&#33394;&#20043;&#21069;&#26159;&#20889;&#19981;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#22836;&#33041;&#27169;&#31946;&#24605;&#32500;&#24456;&#20081;&#65292;&#38388;&#25509;&#22320;&#35828;&#26126;&#20102;&#25106;&#33394;&#21518;&#30340;&#22836;&#33041;&#33021;&#21147;&#65292;&#26159;&#20320;&#29616;&#22312;&#24863;&#21463;&#19981;&#21040;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#26159;&#36825;&#20123;&#30151;&#29366;&#35753;&#25105;&#25106;&#19979;&#26469;&#30340;&#65292;&#30452;&#21040;&#25106;&#21040;&#29616;&#22312;&#65292;&#25105;&#20250;&#19968;&#30452;&#21162;&#21147;&#25106;&#19979;&#21435;&#65292;&#22240;&#20026;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#12290; </p>
<p></p>
<p>&#25105;&#19981;&#24819;&#20877;&#36807;&#37027;&#31181;&#29983;&#27963;&#20102;&#65292;&#37027;&#31181;&#38750;&#20154;&#30340;&#29983;&#27963;&#65292;&#27963;&#24471;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#65292;&#19968;&#21103;&#22549;&#33853;&#29477;&#29712;&#34987;&#25487;&#31354;&#30340;&#26679;&#23376;&#65292;&#37034;&#28139;&#23548;&#33268;&#30340;&#31934;&#31070;&#38753;&#33806;&#35753;&#20154;&#19968;&#30475;&#21040;&#20320;&#23601;&#24515;&#28902;&#23601;&#24694;&#24515;&#65292;&#36825;&#20250;&#24456;&#20005;&#37325;&#22320;&#24433;&#21709;&#20320;&#30340;&#20154;&#38469;&#22280;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#37034;&#28139;&#21518;&#65292;&#20320;&#30340;&#26379;&#21451;&#36234;&#26469;&#36234;&#23569;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#20010;&#38451;&#20809;&#33258;&#20449;&#12289;&#20154;&#35265;&#20154;&#29233;&#30340;&#20320;&#65292;&#23601;&#34892;&#21160;&#36215;&#26469;&#21543;&#65281;</p>
<p></p>
<p>&#25105;&#20063;&#19981;&#24819;&#22810;&#35828;&#20102;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#26089;&#28857;&#35273;&#24735;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#36214;&#32039;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25105;&#20204;&#19968;&#36215;&#21152;&#27833;&#65292;&#20170;&#21518;&#25106;&#33394;&#30340;&#36335;&#19978;&#25105;&#20204;&#19968;&#36215;&#36208;&#65292;&#25105;&#20204;&#26159;&#19968;&#26465;&#25112;&#22741;&#30340;&#20804;&#24351;&#65292;&#19981;&#35770;&#20320;&#22312;&#25106;&#33394;&#19978;&#26377;&#20160;&#20040;&#22256;&#38590;&#20320;&#23601;&#26469;&#8220;&#25106;&#33394;&#21543;&#8221;&#36825;&#20010;&#26681;&#25454;&#22320;&#65292;&#25214;&#20320;&#30340;&#20804;&#24351;&#20320;&#30340;&#25112;&#21451;&#65292;&#25105;&#20204;&#19968;&#36215;&#25171;&#36133;&#33394;&#24773;&#25171;&#36133;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#35828;&#65306;&#25105;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24456;&#24863;&#35874;&#39134;&#32724;&#21733;&#21644;&#21916;&#39532;&#25289;&#38597;FM&#24405;&#25106;&#33394;&#20859;&#29983;&#26041;&#27861;&#30340;&#21069;&#36744;&#20204;&#65292;&#26159;&#20320;&#20204;&#35753;&#25105;&#30475;&#21040;&#20102;&#26410;&#26469;&#65292;&#30475;&#21040;&#20102;&#26356;&#20809;&#26126;&#30340;&#26126;&#22825;&#12290;&#26356;&#26159;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#32473;&#20102;&#25105;&#37325;&#26032;&#20570;&#20154;&#30340;&#26426;&#20250;&#12290;&#35201;&#26159;&#25105;&#33021;&#26089;&#28857;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#35813;&#22810;&#22909;&#21834;&#65281;&#36825;&#26679;&#23376;&#25105;&#23601;&#33021;&#26377;&#26356;&#22810;&#19968;&#28857;&#30340;&#26102;&#38388;&#21435;&#23398;&#20064;&#21435;&#36861;&#27714;&#25105;&#30340;&#26790;&#24819;&#65292;&#23601;&#33021;&#19978;&#20010;&#22909;&#30340;&#39640;&#20013;&#65292;&#26377;&#19968;&#20010;&#26356;&#22909;&#30340;&#23398;&#20064;&#29615;&#22659;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25918;&#19979;&#33394;&#24773;&#65292;&#22238;&#22836;&#26159;&#23736;&#65292;&#20320;&#36824;&#26377;&#26426;&#20250;&#36824;&#26377;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#26159;&#19981;&#33021;&#27809;&#26377;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/100.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/102.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
