<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>102.&#22914;&#20309;&#35266;&#24515;&#38382;&#31572;&#24405;&#8212;&#8212;&#25552;&#39640;&#25106;&#33394;&#23454;&#25112;&#30340;&#33021;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22914;&#20309;&#35266;&#24515;&#38382;&#31572;&#24405;&#8212;&#8212;&#25552;&#39640;&#25106;&#33394;&#23454;&#25112;&#30340;&#33021;&#21147;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#32654;&#22909;&#20391;&#33080;</p>
<p></p>
<p>&#36825;&#31687;&#24086;&#23376;&#26159;&#25105;&#23545;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#24635;&#32467;&#65292;&#24086;&#23376;&#30340;&#20869;&#23481;&#20027;&#35201;&#20986;&#33258;&#39134;&#32724;&#21733;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#20013;&#20063;&#26377;&#25105;&#30340;&#24605;&#32771;&#12290;&#36825;&#31687;&#24086;&#23376;&#20027;&#35201;&#26159;&#20197;&#38382;&#31572;&#30340;&#24418;&#24335;&#65292;&#23558;&#39134;&#32724;&#21733;&#21508;&#23395;&#25991;&#31456;&#20013;&#20851;&#20110;&#35266;&#24515;&#26029;&#24565;&#30340;&#35770;&#36848;&#20197;&#19968;&#31181;&#27604;&#36739;&#31995;&#32479;&#21270;&#30340;&#26041;&#24335;&#21576;&#29616;&#20986;&#26469;&#12290;&#30456;&#20449;&#26080;&#35770;&#26159;&#23545;&#36824;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#26032;&#25163;&#65292;&#36824;&#26159;&#24050;&#32463;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#32769;&#25163;&#65292;&#37117;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>1&#65292;&#20160;&#20040;&#26159;&#24565;&#22836;&#65311;</p>
<p>&#24565;&#22836;&#20063;&#21487;&#20197;&#35828;&#23601;&#26159;&#25105;&#20204;&#30340;&#24605;&#24819;&#12289;&#24819;&#27861;&#12290;</p>
<p>&#29616;&#22312;&#36890;&#36807;&#19968;&#20010;&#24120;&#35265;&#30340;&#20363;&#23376;&#26469;&#35299;&#37322;&#65306;&#20170;&#22825;&#22825;&#27668;&#30495;&#22909;&#21834;&#65292;&#19975;&#37324;&#26080;&#20113;&#65292;&#26228;&#31354;&#19975;&#37324;&#65288;&#20004;&#19977;&#20010;&#24565;&#22836;&#36807;&#21435;&#20102;&#65289;&#65292;&#20170;&#22825;&#21507;&#28857;&#20160;&#20040;&#22909;&#21602;&#65311;&#32905;&#21253;&#65292;&#36824;&#26159;&#39314;&#22836;&#12290;&#35201;&#19981;&#35201;&#26469;&#26479;&#35910;&#27974;&#21602;&#65311;&#65288;&#20004;&#19977;&#20010;&#24565;&#22836;&#21448;&#36807;&#21435;&#20102;&#65289;&#65292;&#31361;&#28982;&#24819;&#36215;&#26469;&#20170;&#22825;&#35201;&#32771;&#35797;&#21602;&#65292;&#24590;&#20040;&#21150;&#65311;&#36824;&#27809;&#26377;&#22797;&#20064;&#21602;&#8230;&#8230;</p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#20204;&#27491;&#24120;&#20154;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#21487;&#20197;&#35828;&#23601;&#26159;&#24515;&#29702;&#27963;&#21160;&#65292;&#23601;&#20687;&#26377;&#20010;&#20154;&#22312;&#24515;&#37324;&#35828;&#35805;&#19968;&#26679;&#65292;&#20102;&#35299;&#20102;&#24565;&#22836;&#65292;&#25105;&#20204;&#25165;&#33021;&#24320;&#23637;&#19979;&#38754;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>2&#65292;&#20160;&#20040;&#26159;&#35266;&#24515;&#65311;</p>
<p>&#24515;&#26159;&#24565;&#22836;&#65292;&#35266;&#24515;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24179;&#24120;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#32769;&#26159;&#38598;&#20013;&#20110;&#22806;&#37096;&#65292;&#32780;&#26681;&#26412;&#27809;&#26377;&#22909;&#22909;&#35266;&#23519;&#36807;&#25105;&#20204;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#39035;&#30693;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#22914;&#26524;&#23545;&#20110;&#22351;&#30340;&#24565;&#22836;&#27809;&#26377;&#26029;&#25481;&#65292;&#23601;&#20250;&#21457;&#29983;&#22351;&#30340;&#34892;&#20026;&#12290;&#20030;&#20363;&#26469;&#35828;&#65306;&#25105;&#20204;&#24515;&#37324;&#26377;&#26102;&#20250;&#26377;&#20986;&#21435;&#26053;&#28216;&#30340;&#24565;&#22836;&#20135;&#29983;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#22914;&#26524;&#25105;&#20204;&#21548;&#20174;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#37027;&#20040;&#23601;&#20250;&#23548;&#33268;&#21435;&#26053;&#28216;&#36825;&#20010;&#32467;&#26524;&#65292;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#19968;&#23450;&#20250;&#21548;&#20174;&#36825;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p>3&#65292;&#20160;&#20040;&#26159;&#26029;&#24565;&#65311;</p>
<p>&#35266;&#24515;&#26159;&#26029;&#24565;&#30340;&#22522;&#30784;&#65292;&#21482;&#26377;&#26377;&#20102;&#35266;&#23519;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#25165;&#33021;&#20570;&#21040;&#26029;&#24565;&#12290;&#26029;&#24565;&#23601;&#26159;&#26025;&#26029;&#24565;&#22836;&#65292;&#25105;&#20204;&#24179;&#24120;&#20154;&#30340;&#24515;&#29702;&#27963;&#21160;&#26159;&#20081;&#21160;&#19981;&#20572;&#30340;&#65292;&#22914;&#26524;&#33021;&#22815;&#21453;&#35266;&#33258;&#24515;&#65292;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#21049;&#37027;&#38388;&#65292;&#25152;&#26377;&#24565;&#22836;&#28040;&#22833;&#65292;&#24515;&#37324;&#38750;&#24120;&#28165;&#20928;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#12290;&#26029;&#24565;&#36824;&#26377;&#21478;&#22806;&#19968;&#23618;&#24847;&#24605;&#65306;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#65281;&#23601;&#20687;&#31532;&#20108;&#20010;&#38382;&#39064;&#37324;&#35828;&#30340;&#20363;&#23376;&#65292;&#25105;&#20204;&#19981;&#21548;&#20174;&#21435;&#26053;&#28216;&#30340;&#36825;&#20010;&#24565;&#22836;&#65292;&#24565;&#22836;&#33258;&#24049;&#23601;&#20250;&#28040;&#22833;&#65292;&#36825;&#23601;&#26159;&#26029;&#20102;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65306;&#25105;&#20204;&#36935;&#21040;&#25512;&#38144;&#21830;&#21697;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#29702;&#20182;&#65292;&#20182;&#23601;&#20250;&#36208;&#24320;&#65292;&#19981;&#20250;&#20877;&#26469;&#28902;&#20320;&#65307;&#21453;&#20043;&#65292;&#33509;&#26159;&#21475;&#22836;&#31245;&#26377;&#26494;&#21160;&#65292;&#36825;&#20010;&#25512;&#38144;&#21592;&#23601;&#20250;&#27809;&#23436;&#27809;&#20102;&#65292;&#35828;&#21040;&#20320;&#25487;&#38065;&#20026;&#27490;&#12290;&#24076;&#26395;&#22823;&#23478;&#20511;&#30528;&#19978;&#38754;&#36825;&#20010;&#20363;&#23376;&#65292;&#26126;&#30333;&#26029;&#24565;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>4&#65292;&#20160;&#20040;&#26159;&#26029;&#24847;&#28139;&#21475;&#35776;&#65311;</p>
<p>&#21363;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#22235;&#21477;&#35805;&#65292;&#36825;&#26159;&#25106;&#33394;&#21543;&#30340;&#22823;&#21543;&#20027;&#39134;&#32724;&#21733;&#20174;&#20315;&#27861;&#20462;&#24515;&#30340;&#26041;&#27861;&#25552;&#28860;&#20986;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#12290;</p>
<p>&#20351;&#29992;&#26041;&#27861;&#65288;&#38750;&#24120;&#37325;&#35201;&#65289;&#65306;&#27599;&#22825;&#32972;&#36825;&#20010;&#21475;&#35776;&#33267;&#23569;500&#36941;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#21487;&#20197;&#20986;&#22768;&#24565;&#65292;&#20063;&#21487;&#20197;&#40664;&#24565;&#12290;&#25105;&#30340;&#32463;&#39564;&#26159;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#24847;&#28139;&#19968;&#36215;&#65292;&#36825;&#20010;&#21475;&#35776;&#23601;&#20687;&#38378;&#30005;&#19968;&#26679;&#65292;&#30636;&#38388;&#23601;&#25226;&#24847;&#28139;&#26029;&#25481;&#20102;&#12290;&#24182;&#19988;&#65292;&#32972;&#36825;&#20010;&#21475;&#35776;&#23601;&#21487;&#20197;&#24930;&#24930;&#23398;&#20250;&#35266;&#24515;&#12290;</p>
<p></p>
<p>&#21475;&#35776;&#27973;&#37322;&#65306;</p>
<p>&#24565;&#36215;&#21363;&#26029;&#65306;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#26029;&#25481;&#12290;</p>
<p>&#24565;&#36215;&#19981;&#38543;&#65306;&#37034;&#24565;&#36215;&#26469;&#19981;&#36319;&#38543;&#65292;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#12290;</p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65306;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#21457;&#35273;&#65292;&#24565;&#22836;&#33258;&#24049;&#23601;&#20250;&#28040;&#22833;&#12290;&#23601;&#20687;&#23478;&#37324;&#36827;&#20102;&#36156;&#65292;&#20027;&#20154;&#19968;&#22238;&#26469;&#65292;&#36156;&#23601;&#39532;&#19978;&#36305;&#20102;&#12290;&#20027;&#20154;&#23601;&#26159;&#25105;&#20204;&#30340;&#35273;&#30693;&#65292;&#36156;&#23601;&#26159;&#37034;&#24565;&#12290;&#36825;&#20004;&#21477;&#35805;&#23601;&#26159;&#36825;&#22235;&#21477;&#21475;&#35776;&#30340;&#26680;&#24515;&#65292;&#26680;&#24515;&#23601;&#26159;&#19968;&#20010;&#8220;&#35273;&#8221;&#23383;&#12290;</p>
<p></p>
<p>5&#65292;&#20160;&#20040;&#26159;&#35273;&#30693;&#65311;</p>
<p>&#35273;&#30693;&#23601;&#26159;&#37027;&#20010;&#33021;&#22815;&#30475;&#21040;&#25105;&#20204;&#20869;&#24515;&#27963;&#21160;&#30340;&#8220;&#19996;&#35199;&#8221;&#65292;&#24565;&#22836;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#37027;&#20010;&#8220;&#35266;&#23519;&#32773;&#8221;&#12290;&#20570;&#20010;&#27604;&#21947;&#22909;&#29702;&#35299;&#65306;&#35273;&#30693;&#23601;&#22909;&#20687;&#38236;&#23376;&#65292;&#32780;&#24565;&#22836;&#23601;&#20687;&#38236;&#23376;&#37324;&#30340;&#24433;&#23376;&#19968;&#26679;&#12290;</p>
<p></p>
<p>6&#65292;&#22914;&#20309;&#32451;&#20064;&#35266;&#24515;&#65311;</p>
<p>&#19978;&#38754;&#24050;&#32463;&#35828;&#20102;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#36825;&#26679;&#32972;&#19968;&#27573;&#26102;&#38388;&#21518;&#23601;&#33021;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#22823;&#23478;&#19968;&#23450;&#19981;&#35201;&#25042;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#32972;&#21475;&#35776;&#12290;&#25105;&#30340;&#32463;&#39564;&#26159;&#65306;&#27599;&#22825;&#32972;800&#36941;&#65292;&#22362;&#25345;&#20102;&#22235;&#21313;&#22810;&#22825;&#65292;&#25165;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#12290;&#36825;&#20010;&#26102;&#38388;&#21644;&#20010;&#20154;&#30340;&#24735;&#24615;&#12289;&#21162;&#21147;&#30340;&#31243;&#24230;&#65288;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#30340;&#27425;&#25968;&#65289;&#26377;&#20851;&#65292;&#20294;&#21482;&#35201;&#19968;&#30452;&#21162;&#21147;&#65292;&#24635;&#26377;&#23398;&#20250;&#30340;&#19968;&#22825;&#12290;&#23398;&#20250;&#26029;&#24565;&#21518;&#65292;&#27599;&#22825;&#20173;&#28982;&#35201;&#32972;&#21475;&#35776;&#65292;&#24182;&#19988;&#35201;&#22312;&#23454;&#25112;&#20013;&#32451;&#20064;&#12290;</p>
<p></p>
<p>7&#65292;&#35266;&#24515;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;</p>
<p>&#25105;&#21487;&#20197;&#35828;&#65292;&#21482;&#26377;&#23398;&#20250;&#35266;&#24515;&#65292;&#20320;&#25165;&#33021;&#27963;&#20986;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#12290;&#19981;&#32771;&#34385;&#36828;&#30340;&#65292;&#35266;&#24515;&#23545;&#20110;&#25106;&#24847;&#28139;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#32780;&#19988;&#65292;&#36890;&#36807;&#35266;&#24515;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#21518;&#65292;&#23601;&#19981;&#20250;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#12290;&#26377;&#20123;&#21543;&#21451;&#34987;&#32993;&#24605;&#20081;&#24819;&#30340;&#38382;&#39064;&#22256;&#25200;&#30528;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#23601;&#33021;&#24456;&#22909;&#22320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>8&#65292;&#20160;&#20040;&#26159;&#20462;&#24515;&#65311;</p>
<p>&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36890;&#36807;&#20445;&#25345;&#23545;&#24565;&#22836;&#30340;&#35266;&#23519;&#65292;&#35753;&#22909;&#30340;&#24565;&#22836;&#36890;&#36807;&#65292;&#35753;&#22351;&#30340;&#24565;&#22836;&#20572;&#27490;&#65288;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#31561;&#31561;&#65289;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#25511;&#21046;&#65292;&#25165;&#33021;&#30495;&#27491;&#25104;&#20026;&#19968;&#20010;&#8220;&#33258;&#30001;&#20154;&#8221;&#12290;</p>
<p></p>
<p>9&#65292;&#23398;&#20250;&#35266;&#24515;&#21518;&#65292;&#36824;&#26377;&#21521;&#19978;&#19968;&#30528;&#21527;&#65311;</p>
<p>&#26377;&#30340;&#65292;&#37027;&#23601;&#26159;&#21457;&#29616;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#65292;&#21069;&#38754;&#25105;&#20204;&#24050;&#32463;&#35770;&#36848;&#36807;&#24565;&#22836;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#37027;&#20010;&#8220;&#35266;&#23519;&#32773;&#8221;&#25165;&#26159;&#12290;&#32780;&#37027;&#20010;&#8220;&#35266;&#23519;&#32773;&#8221;&#26159;&#24590;&#20040;&#26679;&#30340;&#21602;&#65311;</p>
<p>&#20843;&#20010;&#23383;&#27010;&#25324;&#65306;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#12290;&#23601;&#26159;&#8220;&#27809;&#26377;&#19968;&#20010;&#24565;&#22836;&#65292;&#32780;&#21448;&#28165;&#28165;&#26970;&#26970;&#30693;&#36947;&#8221;&#30340;&#19968;&#20010;&#22659;&#30028;&#12290;&#24179;&#24120;&#25105;&#20204;&#21457;&#21574;&#65292;&#31361;&#28982;&#34987;&#20154;&#25293;&#19968;&#19979;&#65292;&#25110;&#32773;&#25171;&#20010;&#21943;&#22159;&#65292;&#23601;&#20250;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#65292;&#21482;&#26159;&#25105;&#20204;&#20961;&#22827;&#65292;&#27809;&#20307;&#20250;&#36825;&#31181;&#29366;&#24577;&#22810;&#20037;&#65292;&#23601;&#21448;&#34987;&#24565;&#22836;&#20043;&#27969;&#32473;&#21367;&#36208;&#20102;&#12290;</p>
<p></p>
<p>10&#65292;&#24565;&#22836;&#19982;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;</p>
<p>&#31867;&#20284;&#27700;&#19982;&#27874;&#30340;&#20851;&#31995;&#65292;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#26159;&#8220;&#27700;&#8221;&#65292;&#24565;&#22836;&#26159;&#8220;&#27874;&#8221;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65292;&#25226;&#19968;&#22359;&#40644;&#37329;&#20570;&#25104;&#20154;&#24418;&#65292;&#8220;&#20154;&#24418;&#8221;&#23601;&#26159;&#24565;&#22836;&#65292;&#32780;&#8220;&#40644;&#37329;&#8221;&#23601;&#26159;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#12290;</p>
<p></p>
<p>11&#65292;&#35273;&#30693;&#21448;&#19982;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;</p>
<p>&#36825;&#20010;&#38382;&#39064;&#25105;&#38382;&#36807;&#39134;&#32724;&#21733;&#65292;&#20182;&#21578;&#35785;&#25105;&#35828;&#65292;&#26159;&#8220;&#28779;&#19982;&#28909;&#8221;&#30340;&#20851;&#31995;&#12290;&#65288;&#32431;&#31929;&#30340;&#35273;&#30693;&#21363;&#30495;&#25105;&#65292;&#26159;&#31354;&#19982;&#35273;&#30693;&#30340;&#21452;&#36816;&#65289;</p>
<p></p>
<p>12&#65292;&#22914;&#20309;&#23433;&#20303;&#20110;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#20043;&#20013;&#65311;</p>
<p>&#24565;&#22836;&#19968;&#36215;&#65288;&#26080;&#35770;&#26159;&#20160;&#20040;&#24565;&#22836;&#65289;&#65292;&#31435;&#21051;&#35273;&#23519;&#65288;&#23601;&#26159;&#19981;&#36319;&#38543;&#24565;&#22836;&#65289;&#65292;&#24565;&#22836;&#28040;&#22833;&#65292;&#36825;&#26102;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#23601;&#20250;&#26174;&#29616;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#22320;&#35273;&#23519;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#25165;&#33021;&#26356;&#33258;&#22914;&#22320;&#23433;&#20303;&#20110;&#8220;&#30495;&#27491;&#30340;&#33258;&#24049;&#8221;&#12290;</p>
<p></p>
<p>13,&#37034;&#24565;&#26377;&#20160;&#20040;&#34920;&#29616;&#24418;&#24335;&#21602;?</p>
<p>&#22823;&#20307;&#26377;&#19977;&#31181;&#12290;1&#65292;&#22768;&#38899;&#65307;2&#65292;&#22270;&#20687;&#65307;3&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#31532;&#19968;&#31181;&#23601;&#20687;&#26377;&#20010;&#20154;&#22312;&#20320;&#33041;&#20013;&#35828;&#35805;&#19968;&#26679;&#65307;&#31532;&#20108;&#31181;&#23601;&#26159;&#31361;&#28982;&#22312;&#20320;&#33041;&#20013;&#20986;&#29616;&#22270;&#29255;&#65292;&#19968;&#33324;&#37117;&#26159;&#20320;&#30475;&#36807;&#30340;&#40644;&#33394;&#20869;&#23481;&#12290;&#19977;&#31181;&#37034;&#24565;&#20013;&#65292;&#20197;&#31532;&#20108;&#31181;&#20986;&#29616;&#36895;&#24230;&#26368;&#24555;&#12290;&#20294;&#31532;&#19977;&#31181;&#25165;&#26159;&#26368;&#21487;&#24597;&#30340;&#65292;&#32463;&#24120;&#30475;&#21040;&#26377;&#25106;&#21451;&#35828;&#8220;&#33707;&#21517;&#20854;&#22937;&#23601;&#30772;&#25106;&#20102;&#8221;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#35748;&#35782;&#21040;&#36825;&#31532;&#19977;&#31181;&#37034;&#24565;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;&#24179;&#24120;&#21035;&#20154;&#30447;&#30528;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20250;&#26377;&#24863;&#35273;&#65292;&#36825;&#31181;&#8220;&#24494;&#22937;&#30340;&#24863;&#35273;&#8221;&#23601;&#26159;&#24515;&#39764;&#22312;&#30447;&#30528;&#25105;&#20204;&#21862;&#12290;&#23545;&#20110;&#36825;&#31181;&#31867;&#22411;&#30340;&#37034;&#24565;&#65292;&#21482;&#26377;&#20381;&#38752;&#19981;&#26029;&#22320;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#8220;&#24494;&#22937;&#30340;&#24863;&#35273;&#8221;&#19968;&#26469;&#65292;&#23601;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20010;&#20013;&#28363;&#21619;&#65292;&#21482;&#26377;&#20381;&#38752;&#21508;&#20301;&#22312;&#23454;&#25112;&#20013;&#24930;&#24930;&#20307;&#20250;&#20102;&#12290;</p>
<p></p>
<p>14,&#37034;&#24565;&#30340;&#20986;&#29616;&#26377;&#29305;&#28857;&#21527;&#65311;</p>
<p>&#26377;&#12290;&#19968;&#33324;&#24403;&#20320;&#26080;&#32842;&#26102;&#12289;&#29420;&#22788;&#26102;&#12289;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#37034;&#24565;&#23601;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#24341;&#35825;&#20320;&#30772;&#25106;&#12290;&#39134;&#32724;&#21733;&#26366;&#32463;&#24635;&#32467;&#20102;56&#26465;&#30772;&#25106;&#31867;&#22411;&#65288;&#22312;&#25106;&#20026;&#33391;&#33647;&#31532;60&#23395;&#65289;&#65292;&#25105;&#35748;&#20026;&#65292;&#27599;&#20301;&#25106;&#21451;&#24212;&#35813;&#27599;&#22825;&#30475;&#19979;&#65292;&#22240;&#20026;&#37027;&#37117;&#26159;&#25106;&#33394;&#30340;&#39640;&#21387;&#32447;&#65292;&#22312;&#37027;&#31181;&#24773;&#22659;&#19979;&#65292;&#37034;&#24565;&#26159;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>15,&#37034;&#24565;&#26377;&#20160;&#20040;&#31867;&#22411;&#21602;&#65311;</p>
<p>&#24120;&#35265;&#30340;&#26377;&#65306;yy&#12289;&#24578;&#24703;&#65288;&#30475;&#40644;&#12289;&#35797;&#23450;&#21147;&#12289;&#35797;&#24615;&#21151;&#33021;&#12289;&#26368;&#21518;&#19968;&#27425;&#31561;&#31561;&#65289;&#65292;&#30097;&#24785;&#65288;&#27604;&#22914;&#31105;&#27442;&#19981;&#22909;&#31561;&#31561;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#23601;&#21487;&#20197;&#23545;&#27835;&#36825;&#31867;&#37034;&#24565;&#65289;&#65292;&#36127;&#38754;&#24773;&#32490;&#65288;&#36127;&#38754;&#24773;&#32490;&#20063;&#31639;&#37034;&#24565;&#65292;&#20063;&#33021;&#23548;&#33268;&#30772;&#25106;&#65289;&#31561;&#31561;&#12290;</p>
<p></p>
<p>16,&#26029;&#37034;&#24565;&#26377;&#20160;&#20040;&#31373;&#35776;&#21527;&#65311;</p>
<p>&#26377;&#65292;&#23601;&#26159;&#8220;&#24910;&#20110;&#22987;&#8221;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#26029;&#25481;&#12290;&#23601;&#22909;&#20687;&#35199;&#37096;&#29275;&#20180;&#30340;&#20915;&#26007;&#19968;&#26679;&#65292;&#35841;&#30340;&#26538;&#25300;&#36895;&#24230;&#24930;&#65292;&#27515;&#30340;&#23601;&#26159;&#35841;&#12290;&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#24930;&#19968;&#28857;&#37117;&#19981;&#34892;&#65281;</p>
<p></p>
<p>17,&#24179;&#24120;&#29983;&#27963;&#20013;&#26377;&#21738;&#20123;&#32454;&#33410;&#20250;&#38477;&#20302;&#23545;&#24515;&#30340;&#35273;&#23519;&#33021;&#21147;&#21602;&#65311;</p>
<p>&#19968;&#20010;&#26159;&#23039;&#21183;&#65292;&#22352;&#30528;&#25110;&#36538;&#30528;&#26102;&#37034;&#24565;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#36825;&#26102;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#23601;&#21487;&#20197;&#24674;&#22797;&#23545;&#24515;&#30340;&#30334;&#20998;&#20043;&#30334;&#30340;&#25484;&#25511;&#33021;&#21147;&#12290;&#36825;&#20010;&#32454;&#33410;&#22312;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#37324;&#26377;&#25552;&#21040;&#12290;&#21478;&#22806;&#25105;&#20998;&#20139;&#19968;&#19979;&#20004;&#20010;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#19968;&#26159;&#26202;&#19978;&#21507;&#22826;&#39281;&#65292;&#20063;&#20250;&#38477;&#20302;&#23545;&#24515;&#30340;&#25484;&#25511;&#65292;&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#8220;&#26089;&#21507;&#22909;&#12289;&#21320;&#21507;&#39281;&#12289;&#26202;&#21507;&#23569;&#8221;&#30340;&#35828;&#27861;&#65292;&#26202;&#39277;&#21507;&#22826;&#22810;&#26082;&#19981;&#21033;&#20110;&#25106;&#33394;&#65292;&#20063;&#19981;&#21033;&#20110;&#20859;&#29983;&#12290;&#21478;&#22806;&#23601;&#26159;&#19978;&#32593;&#36807;&#20037;&#65292;&#20037;&#22352;&#20037;&#35270;&#12290;&#30475;&#30005;&#33041;&#25110;&#25163;&#26426;&#23631;&#24149;&#36807;&#20037;&#65292;&#26497;&#32791;&#31934;&#31070;&#65292;&#31934;&#31070;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#23545;&#20110;&#24515;&#30340;&#25484;&#25511;&#20063;&#20250;&#38477;&#20302;&#65292;&#24076;&#26395;&#22823;&#23478;&#25106;&#25481;&#20037;&#22352;&#20037;&#35270;&#65292;&#20037;&#22352;&#20037;&#35270;&#21516;&#26679;&#19981;&#21033;&#20110;&#20859;&#29983;&#12290;</p>
<p></p>
<p>18,&#37034;&#24565;&#25105;&#26029;&#20102;&#65292;&#20294;&#26159;&#19968;&#30475;&#21040;&#8220;&#37027;&#20123;&#19996;&#35199;&#8221;&#65288;&#25830;&#36793;&#30340;&#22270;&#29255;&#12289;&#34903;&#19978;&#30340;&#32654;&#22899;&#31561;&#31561;&#65289;&#25105;&#23601;&#19981;&#34892;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p>&#36825;&#23601;&#26159;&#23545;&#22659;&#30340;&#23454;&#25112;&#65292;&#22659;&#30028;&#34429;&#28982;&#22312;&#22806;&#36793;&#24341;&#35825;&#20320;&#65292;&#20294;&#21482;&#35201;&#20320;&#19981;&#36215;&#37034;&#24565;&#65292;&#20320;&#36824;&#26159;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#27721;&#23376;&#12290;&#25152;&#20197;&#65292;&#23545;&#22659;&#23454;&#25112;&#30340;&#26681;&#26412;&#36824;&#26159;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26029;&#38500;&#37034;&#24565;&#12290;&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#38500;&#20102;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#20462;&#65292;&#22806;&#30028;&#20063;&#26159;&#38656;&#35201;&#20570;&#22909;&#38450;&#33539;&#30340;&#12290;&#20004;&#20010;&#26041;&#27861;&#65306;&#19968;&#65292;&#31227;&#24320;&#35270;&#32447;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65307;&#20108;&#65292;&#20445;&#25345;&#25955;&#35270;&#30340;&#29366;&#24577;&#12290;&#25955;&#35270;&#23601;&#26159;&#30643;&#23380;&#22788;&#20110;&#19981;&#32858;&#28966;&#30340;&#29366;&#24577;&#65292;&#22909;&#20687;&#21738;&#37324;&#37117;&#22312;&#30475;&#65292;&#20294;&#21738;&#37324;&#37117;&#27809;&#30475;&#65292;&#26377;&#28857;&#31867;&#20284;&#20110;&#21457;&#21574;&#26102;&#30340;&#35270;&#32447;&#12290;&#22914;&#26524;&#36824;&#19981;&#25026;&#65292;&#25105;&#25945;&#20320;&#20010;&#26041;&#27861;&#65292;&#23601;&#26159;&#19981;&#35201;&#30475;&#29289;&#20307;&#65292;&#25226;&#35270;&#32447;&#32858;&#28966;&#21040;&#31354;&#20013;&#12290;&#27604;&#22914;&#65292;20&#31859;&#22806;&#26377;&#20010;&#32654;&#22899;&#65292;&#20320;&#23601;&#25226;&#35270;&#32447;&#30447;&#30528;&#20320;&#21069;&#38754;&#30340;&#31354;&#20013;&#65292;&#36825;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#35201;&#24819;&#25552;&#39640;&#25106;&#33394;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#21644;&#32451;&#20064;&#12290;&#25105;&#24314;&#35758;&#35273;&#24471;&#33258;&#24049;&#35266;&#24515;&#26029;&#24565;&#19981;&#22909;&#30340;&#25106;&#21451;&#27599;&#22825;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#35797;&#35797;&#12290;&#36825;&#31687;&#25991;&#31456;&#65292;&#19968;&#26102;&#30475;&#19981;&#25026;&#65292;&#21487;&#20197;&#25910;&#34255;&#19979;&#26469;&#22810;&#30475;&#20960;&#36941;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#35201;&#24819;&#26356;&#22909;&#22320;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#30340;&#25216;&#26415;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#38405;&#35835;&#39134;&#32724;&#32463;&#39564;99&#23395;&#21644;102&#23395;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/101.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/103.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
