<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>104.&#25106;&#25163;&#28139;120&#22825;&#12289;&#32463;&#21382;&#21644;&#36523;&#20307;&#29366;&#20917;&#21644;&#24605;&#24819;&#24635;&#32467;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#25163;&#28139;120&#22825;&#12289;&#32463;&#21382;&#21644;&#36523;&#20307;&#29366;&#20917;&#21644;&#24605;&#24819;&#24635;&#32467;</p>
<p></p>
<p>&#19981;&#25163;&#28139;120&#22825;&#20102;&#65292;&#20174;4&#20010;&#26376;&#21069;&#25105;sy&#21518;&#31532;&#19968;&#27425;&#22312;&#32593;&#19978;&#20889;&#19979;&#20102;&#33258;&#24049;&#30340;&#30171;&#33510;&#32463;&#21382;&#65292;&#21040;&#29616;&#22312;&#25972;&#25972;4&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#33258;&#24049;&#27604;&#21407;&#26469;&#30340;&#33258;&#24049;&#26356;&#21152;&#28165;&#26032;&#20102;&#65292;&#25670;&#33073;&#20102;&#24847;&#28139;&#30340;&#22256;&#25200;&#12290;&#21407;&#26469;&#26202;&#19978;&#30561;&#35273;&#21069;&#37117;&#35201;&#24819;&#37027;&#20123;&#20107;&#24773;&#65292;&#29616;&#22312;&#19981;&#20250;&#24819;&#20102;&#12290;&#27963;&#24471;&#26356;&#20687;&#19968;&#20010;&#27491;&#24120;&#20154;&#20102;&#12290;&#25105;&#30475;&#21040;&#25105;&#30340;&#22909;&#26379;&#21451;&#26102;&#65292;&#24120;&#24819;&#65292;&#19968;&#20010;&#27491;&#24120;&#30340;&#19981;&#34987;sy&#25152;&#25200;&#30340;&#20154;&#30340;&#29983;&#27963;&#26159;&#21861;&#26679;&#30340;&#21834;&#65281;&#25105;&#24819;&#25105;&#33258;&#24049;&#24182;&#19981;&#27604;&#20219;&#20309;&#20154;&#24046;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#25481;sy&#65292;&#28982;&#21518;&#22362;&#25345;&#21162;&#21147;&#65292;&#21407;&#26469;&#33853;&#19979;&#30340;&#37117;&#21487;&#20197;&#34917;&#22238;&#26469;&#12290;&#29616;&#22312;&#25105;&#20307;&#20250;&#21040;&#20102;&#65292;&#20854;&#23454;&#8220;&#33394;&#8221;&#21644;&#8220;&#24615;&#8221;&#36825;&#31867;&#20107;&#24773;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#20154;&#29983;&#20013;&#24182;&#27809;&#26377;&#37027;&#20040;&#37325;&#35201;&#65292;&#23427;&#24182;&#19981;&#35813;&#36807;&#22810;&#22320;&#21344;&#25454;&#25105;&#20204;&#30340;&#26102;&#38388;&#65292;&#25105;&#20204;&#36824;&#26377;&#35768;&#22810;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#23454;&#35805;&#23454;&#35828;&#65292;&#25105;&#22312;&#36825;4&#20010;&#26376;&#37324;&#22522;&#26412;&#19978;&#27809;&#26377;&#20160;&#20040;&#24525;&#32784;&#29006;&#29100;&#30340;&#24863;&#35273;&#12290;&#22312;4&#20010;&#26376;&#26399;&#38388;&#65292;&#25105;&#24120;&#24819;&#36215;&#65292;&#33258;&#24049;&#21407;&#26469;sy&#30340;&#24773;&#24418;&#65292;&#24680;&#19981;&#24471;&#25343;&#33050;&#36409;&#25343;&#30382;&#38829;&#25277;&#24403;&#26102;&#30340;&#33258;&#24049;&#12290;&#30495;&#19981;&#20105;&#27668;&#21834;&#65281;&#22530;&#22530;&#30007;&#20799;&#27785;&#28346;&#20110;sy&#65292;&#20351;&#33258;&#24049;&#24847;&#24535;&#28040;&#27785;&#65292;&#20351;&#33258;&#24049;&#36523;&#20307;&#34394;&#24369;&#29983;&#30149;&#12290;&#25105;&#24680;&#21407;&#26469;&#30340;&#33258;&#24049;&#65292;&#22914;&#26524;&#21407;&#26469;&#27809;&#26377;sy&#65292;&#25105;&#30340;&#29983;&#27963;&#32943;&#23450;&#27604;&#29616;&#22312;&#35201;&#22909;&#12290;&#29616;&#22312;&#25105;&#36824;&#22312;&#20026;&#36523;&#20307;&#25285;&#24551;&#65292;&#36825;&#20196;&#20154;&#30171;&#33510;&#12290;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#65292;&#36523;&#20307;&#19979;&#38754;&#23601;&#19981;&#33298;&#26381;&#20102;&#12290;&#35753;&#20154;&#30340;&#24515;&#24773;&#38750;&#24120;&#38750;&#24120;&#27822;&#20007;&#65281;&#25152;&#20197;&#25105;&#20170;&#24180;&#30340;&#26368;&#22522;&#26412;&#24895;&#26395;&#23601;&#26159;&#33021;&#25226;&#21407;&#26469;sy&#36896;&#25104;&#30340;&#36523;&#20307;&#20260;&#23475;&#34917;&#22238;&#26469;&#65292;&#25405;&#25937;&#22238;&#26469;&#65292;&#35753;&#33258;&#24049;&#26377;&#19968;&#20010;&#21644;&#26222;&#36890;&#20154;&#19968;&#26679;&#20581;&#24247;&#30340;&#36523;&#20307;&#12290;&#21482;&#35201;&#26377;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#21019;&#36896;&#19968;&#20999;&#12290;&#33021;&#21147;&#19981;&#24378;&#65292;&#23398;&#65307;&#19981;&#20250;&#20154;&#38469;&#20132;&#24448;&#65292;&#23398;&#65307;&#30693;&#35782;&#19981;&#22815;&#65292;&#34917;&#65307;&#27809;&#26377;&#22909;&#24037;&#20316;&#65292;&#21162;&#21147;&#65307;&#27809;&#26377;&#29233;&#24773;&#65292;&#21435;&#36861;&#27714;&#12290;&#37027;&#26102;&#33258;&#24049;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#20154;&#29983;&#21834;&#65281;&#26377;&#24076;&#26395;&#30340;&#20154;&#29983;&#65281;&#65281;&#22240;&#20026;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#27809;&#26377;&#22909;&#36523;&#20307;&#65292;&#20160;&#20040;&#20107;&#19994;&#24037;&#20316;&#12289;&#29233;&#24773;&#23478;&#24237;&#20840;&#26159;&#23376;&#34394;&#20044;&#26377;&#12290;sy&#30340;&#20154;&#23601;&#26159;&#22312;&#25381;&#38669;&#33258;&#24049;&#20154;&#29983;&#30340;&#26412;&#38065;&#21834;&#65281;</p>
<p></p>
<p>&#25106;sy&#24320;&#22987;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#30340;&#36523;&#20307;&#30151;&#29366;&#35980;&#20284;&#26377;&#25152;&#21152;&#37325;&#65288;&#25106;&#26029;&#21453;&#24212;&#65289;&#12290;&#24320;&#22987;&#26102;&#65292;&#21407;&#26469;&#30340;&#19968;&#20123;&#30151;&#29366;&#20687;&#30590;&#20024;&#30171;&#39057;&#32321;&#20102;&#65292;&#30171;&#30340;&#31243;&#24230;&#22686;&#21152;&#20102;&#65292;&#20986;&#29616;&#23615;&#20998;&#21449;&#20102;&#12290;&#36807;&#19968;&#27573;&#26102;&#38388;&#21448;&#36235;&#20110;&#22909;&#36716;&#65292;&#39057;&#29575;&#20943;&#20102;&#65292;&#23615;&#20998;&#21449;&#27809;&#26377;&#20102;&#65292;&#22836;&#30382;&#23633;&#23569;&#20102;&#12290;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#65292;&#30590;&#20024;&#30171;&#21448;&#20986;&#29616;&#20102;&#65292;&#39057;&#29575;&#21448;&#22686;&#21152;&#20102;&#65292;&#22836;&#30382;&#23633;&#20063;&#21464;&#22810;&#20102;&#65292;&#23615;&#20998;&#21449;&#27809;&#26377;&#12290;&#25105;&#26377;&#20123;&#27822;&#20007;&#65292;&#35273;&#24471;&#24456;&#38590;&#36807;&#65292;&#25105;&#35828;&#36825;&#35813;&#27515;&#30340;&#30149;&#30171;&#20160;&#20040;&#26102;&#20505;&#33021;&#19981;&#20877;&#21453;&#22797;&#65292;&#20174;&#25105;&#36523;&#20307;&#37324;&#38754;&#24443;&#24213;&#28040;&#22833;&#21834;&#65292;&#20174;&#27492;&#21644;&#25105;&#24443;&#24213;&#21578;&#21035;&#21834;&#12290;&#21487;&#26159;&#38745;&#19979;&#26469;&#24819;&#24819;&#65292;&#36825;&#26412;&#19981;&#26159;&#19968;&#20010;&#24555;&#36895;&#30340;&#20107;&#24773;&#12290;&#36523;&#20307;&#26412;&#26469;&#23601;&#26159;&#24212;&#35813;&#24930;&#24930;&#22320;&#24674;&#22797;&#30340;&#12290;&#21476;&#20154;&#35828;&#24471;&#22909;&#65306;&#27442;&#36895;&#21017;&#19981;&#36798;&#12290;&#20849;&#20135;&#20826;&#32463;&#21382;&#20102;&#22810;&#23569;&#27425;&#36215;&#36215;&#20239;&#20239;&#65292;&#25165;&#24314;&#31435;&#20102;&#26032;&#20013;&#22269;&#21834;&#65281;&#25152;&#20197;&#65292;&#25106;sy&#20043;&#36335;&#65292;&#24674;&#22797;&#36523;&#20307;&#20043;&#36335;&#65292;&#20854;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#20294;&#26159;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#32943;&#23450;&#33021;&#22815;&#30475;&#21040;&#20809;&#26126;&#65281;</p>
<p></p>
<p>&#24517;&#39035;&#35201;&#20184;&#35832;&#34892;&#21160;&#21834;&#65292;&#20809;&#27599;&#22825;&#21457;&#35475;&#65292;&#28982;&#21518;&#24525;&#19981;&#20303;&#30772;&#25106;&#65292;&#28982;&#21518;&#25034;&#24724;&#65292;&#28982;&#21518;&#20877;&#21457;&#35475;&#65292;&#36825;&#26679;&#26159;&#32943;&#23450;&#19981;&#34892;&#30340;&#65292;&#35201;&#26377;&#31361;&#30772;&#21407;&#26469;&#30340;&#33258;&#25105;&#30340;&#20915;&#24515;&#21644;&#27589;&#21147;&#12290;&#29616;&#22312;&#32473;&#33258;&#24049;&#30340;&#20219;&#21153;&#26159;&#65306;&#22362;&#25345;&#38203;&#28860;&#65292;&#19981;&#25032;&#21162;&#21147;&#65292;&#32473;&#33258;&#24049;&#30340;&#36523;&#20307;&#19968;&#20010;&#35266;&#23519;&#26399;&#65292;&#22914;&#26524;&#21040;10&#26376;&#36824;&#26159;&#27809;&#22909;&#36716;&#65292;&#37027;&#23601;&#24471;&#21435;&#30475;&#21307;&#29983;&#20102;&#12290;&#22312;&#36825;4&#20010;&#26376;&#37324;&#65292;&#25105;&#20934;&#22791;&#20102;&#32771;&#30740;&#65292;&#21442;&#21152;&#20102;&#23454;&#20064;&#65292;&#24230;&#36807;&#20102;&#26149;&#33410;&#65292;&#20063;&#36935;&#21040;&#20102;&#29233;&#24773;&#12290;&#19981;&#30693;&#36947;&#29616;&#22312;&#36825;&#20010;&#26102;&#26399;&#24651;&#29233;&#26159;&#23545;&#36824;&#26159;&#38169;&#12290;&#25105;&#24456;&#24576;&#30097;&#33258;&#24049;&#21644;&#22905;&#22312;&#19968;&#36215;&#20250;&#19981;&#20250;&#24433;&#21709;&#33258;&#24049;&#36523;&#20307;&#24674;&#22797;&#65292;&#22240;&#20026;&#38752;&#24471;&#22826;&#36817;&#38590;&#20813;&#24515;&#31070;&#19981;&#23450;&#30340;&#65292;&#20294;&#26159;&#35201;&#25105;&#25226;&#29233;&#24773;&#25918;&#19979;&#65292;&#25105;&#38590;&#20197;&#20570;&#21040;&#12290;&#35201;&#35828;&#33258;&#24049;&#26399;&#38388;&#26377;&#27809;&#26377;&#24819;&#30772;&#25106;&#65292;&#26377;&#65292;&#32943;&#23450;&#26377;&#12290;&#21069;&#20123;&#22825;&#65292;&#21644;&#22899;&#21451;&#20135;&#29983;&#20102;&#20123;&#35823;&#35299;&#65292;&#20197;&#20026;&#19981;&#22312;&#20046;&#25105;&#65292;&#20197;&#20026;&#20004;&#20154;&#23601;&#35201;&#35828;&#25955;&#20102;&#12290;&#24515;&#24773;&#29305;&#21035;&#24046;&#65292;&#24320;&#22987;&#24819;&#35201;&#25253;&#22797;&#33258;&#24049;&#65292;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#25105;&#23601;&#26159;&#19978;&#40644;&#32593;&#65281;&#28982;&#21518;&#23601;&#19978;&#20102;&#40644;&#32593;&#65292;&#30475;&#20102;&#19968;&#26202;&#19978;&#40644;&#33394;&#22270;&#29255;&#65292;&#30452;&#21040;&#30524;&#30555;&#20877;&#30475;&#23601;&#30171;&#20026;&#27490;&#12290;&#19978;&#24202;&#21518;&#65292;&#33041;&#34955;&#37324;&#20840;&#26159;&#40644;&#33394;&#20869;&#23481;&#65292;&#30561;&#19981;&#30528;&#65292;&#24819;&#21040;&#20940;&#26216;2&#28857;&#65292;&#24819;&#36890;&#20102;&#65292;&#33258;&#24049;&#20170;&#22825;&#26202;&#19978;&#23601;&#26159;&#20010;&#30044;&#29983;&#65292;&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#31967;&#36427;&#33258;&#24049;&#65292;&#36825;&#26679;&#20570;&#35841;&#20063;&#23545;&#19981;&#36215;&#12290;&#25105;&#23545;&#33258;&#24049;&#35828;&#65292;&#20320;&#29616;&#22312;sy&#65292;&#20294;&#26159;&#35831;&#24819;&#19968;&#24819;&#65292;&#20320;sy&#20197;&#21518;&#20250;&#26159;&#20160;&#20040;&#24819;&#27861;&#21602;&#65311;&#32943;&#23450;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#25034;&#24724;&#12290;&#20320;&#24050;&#32463;&#22362;&#25345;100&#22825;&#20102;&#65292;&#22914;&#26524;&#20170;&#26202;&#30772;&#25106;&#20102;&#12290;&#22909;&#65292;&#37027;&#35828;&#26126;100&#22825;&#36824;&#19981;&#36275;&#20197;&#35777;&#26126;&#20320;&#33021;&#22815;&#25106;&#38500;sy&#65292;&#36825;100&#22825;&#30333;&#36153;&#20102;&#12290;&#20170;&#26202;sy&#20197;&#21518;&#36824;&#38656;&#35201;&#22909;&#20960;&#20010;100&#22825;&#26469;&#35777;&#26126;&#20320;&#33021;&#22815;&#21578;&#21035;sy&#12290;&#19979;&#27425;&#21602;&#65292;&#20320;&#22362;&#25345;&#20102;300&#22825;&#65292;&#21448;&#30772;&#25106;&#20102;&#65292;&#20320;&#23601;&#20250;&#29702;&#25152;&#24403;&#28982;&#22320;&#35748;&#20026;&#65292;300&#22825;&#30340;&#22362;&#25345;&#20063;&#19981;&#36275;&#20197;&#35828;&#26126;&#25105;&#25670;&#33073;&#20102;sy&#65292;300&#22825;&#21448;&#30333;&#36153;&#20102;&#12290;&#22914;&#27492;&#19979;&#21435;&#65292;&#20320;&#30340;&#20449;&#24515;&#19981;&#23849;&#28291;&#25165;&#24618;&#65292;&#20449;&#24515;&#19968;&#23849;&#28291;&#65292;&#38450;&#32447;&#23601;&#27809;&#26377;&#20102;&#65292;&#20320;&#30340;&#22823;&#33041;&#26356;&#23481;&#26131;&#34987;&#33394;&#24773;&#25152;&#20805;&#26021;&#65292;&#20877;&#19979;&#19968;&#27425;sy&#23601;&#31163;&#24471;&#26356;&#36817;&#20102;&#12290;</p>
<p></p>
<p>&#31561;&#24819;&#23436;&#20102;&#36825;&#20123;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#19981;&#24212;&#35813;&#22240;&#20026;&#20219;&#20309;&#21407;&#22240;&#32780;&#30772;&#25106;&#12290;&#27599;&#24403;&#36523;&#20307;&#19981;&#33298;&#26381;&#26102;&#65292;&#20889;&#19968;&#31687;&#36825;&#26679;&#30340;&#25991;&#31456;&#65292;&#20840;&#24515;&#20851;&#27880;&#22320;&#21435;&#20889;&#65292;&#19981;&#19968;&#23450;&#35201;&#20889;&#22810;&#22909;&#12290;&#21482;&#26159;&#35201;&#20998;&#26512;&#28165;&#26970;&#29616;&#22312;&#30340;&#29366;&#20917;&#65292;&#32473;&#33258;&#24049;&#20197;&#24076;&#26395;&#21644;&#20449;&#24515;&#12290;&#20154;&#29983;&#23601;&#36825;&#19968;&#27425;&#65292;&#27599;&#22825;&#30171;&#33510;&#30340;&#24551;&#24515;&#24545;&#24545;&#30340;&#29983;&#27963;&#26159;&#29983;&#27963;&#65292;&#24576;&#26377;&#24076;&#26395;&#30340;&#29983;&#27963;&#20063;&#26159;&#29983;&#27963;&#65292;&#24178;&#22043;&#19981;&#36873;&#25321;&#21518;&#32773;&#21602;&#12290;&#20854;&#23454;&#65292;&#24773;&#20917;&#24182;&#27809;&#26377;&#20320;&#24819;&#35937;&#30340;&#37027;&#20040;&#24046;&#12290;&#35828;&#19981;&#23450;&#20960;&#20010;&#26376;&#20197;&#21518;&#65292;&#20320;&#23601;&#22909;&#20102;&#21602;&#12290;&#22909;&#19981;&#20102;&#65292;&#36824;&#26377;&#19979;&#20960;&#20010;&#26376;&#22043;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#22909;&#30340;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#30528;&#24230;&#36807;&#27599;&#19968;&#22825;&#65292;&#37027;&#20040;&#37027;&#19968;&#22825;&#23601;&#20250;&#31163;&#20320;&#36234;&#26469;&#36234;&#36817;&#21862;&#12290;&#32780;&#22914;&#26524;&#20320;&#23649;&#27425;&#30772;&#25106;&#65292;&#37027;&#20040;&#37027;&#19968;&#22825;&#26159;&#31163;&#20320;&#36234;&#26469;&#36234;&#36828;&#20102;&#12290;&#24635;&#20043;&#65292;&#25105;&#24819;&#21578;&#35785;&#33258;&#24049;&#65292;&#20063;&#24819;&#21578;&#35785;&#33021;&#20851;&#27880;&#36825;&#31687;&#25991;&#31456;&#30340;&#26379;&#21451;&#65292;&#26102;&#21051;&#20445;&#25345;&#20048;&#35266;&#65292;&#25317;&#26377;&#24076;&#26395;&#12290;&#30475;&#30475;&#38271;&#24449;&#36335;&#19978;&#30340;&#32418;&#23567;&#39740;&#12298;&#35199;&#34892;&#28459;&#35760;&#12299;&#65288;&#32418;&#23567;&#39740;-&#22467;&#24503;&#21152;&#183;&#26031;&#35834;&#65289;&#65292;&#24403;&#26102;&#65292;&#26465;&#20214;&#37027;&#20040;&#33392;&#33510;&#65292;&#26377;&#30340;&#20154;&#25104;&#20026;&#27531;&#24223;&#65292;&#27599;&#22825;&#36208;&#37027;&#20040;&#36828;&#30340;&#36335;&#65292;&#36824;&#26377;&#29983;&#21629;&#21361;&#38505;&#65292;&#20182;&#20204;&#37117;&#20445;&#25345;&#30528;&#20048;&#35266;&#65292;&#25105;&#20204;&#29616;&#22312;&#26377;&#20160;&#20040;&#29702;&#30001;&#24754;&#35266;&#21602;&#65311;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#23646;&#20110;&#30772;&#25106;&#65292;&#22240;&#20026;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#24748;&#23830;&#21202;&#39532;&#65292;&#27809;&#26377;&#25163;&#28139;&#65292;&#36825;&#20063;&#31639;&#19968;&#31181;&#33258;&#21046;&#20102;&#12290;&#26377;&#22899;&#21451;&#23545;&#23450;&#21147;&#35201;&#27714;&#24456;&#39640;&#65292;&#23545;&#20110;&#25106;&#33394;&#21021;&#26399;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#26159;&#19981;&#36866;&#23452;&#35848;&#24651;&#29233;&#30340;&#65292;&#22240;&#20026;&#23450;&#21147;&#19981;&#31283;&#12289;&#36523;&#20307;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#26102;&#35848;&#24651;&#29233;&#65292;&#23545;&#25106;&#33394;&#21644;&#36523;&#20307;&#24674;&#22797;&#37117;&#19981;&#21033;&#12290;&#35848;&#24651;&#29233;&#21557;&#26550;&#20063;&#23481;&#26131;&#23548;&#33268;&#21457;&#27844;&#30772;&#25106;&#65292;&#36825;&#23649;&#35265;&#19981;&#40092;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#25105;&#20204;&#35201;&#22810;&#27880;&#24847;&#65292;&#35201;&#23613;&#37327;&#36991;&#20813;&#36825;&#31867;&#24773;&#20917;&#21457;&#29983;&#12290;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/103.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/105.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
