<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>107.&#27973;&#35848;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#25104;&#20026;&#19968;&#20010;&#26377;&#27491;&#27668;&#30340;&#20154;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#25104;&#20026;&#19968;&#20010;&#26377;&#27491;&#27668;&#30340;&#20154;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31243;&#23376;</p>
<p></p>
<p>&#12288;&#12288;&#20026;&#20309;&#35201;&#25106;&#33394;&#65311;&#20063;&#35768;&#21021;&#26469;&#20045;&#21040;&#30340;&#20154;&#65292;&#23545;&#27492;&#36824;&#26377;&#20123;&#30097;&#24785;&#65292;&#20063;&#35768;&#26377;&#20123;&#20154;&#24050;&#32463;&#20146;&#36523;&#24863;&#21463;&#21040;&#28139;&#27442;&#24102;&#32473;&#33258;&#24049;&#30340;&#30171;&#33510;&#19982;&#28902;&#24700;&#65292;&#30171;&#19979;&#20915;&#24515;&#23450;&#35201;&#38383;&#36807;&#27492;&#20851;&#65292;&#21364;&#26102;&#36827;&#26102;&#36864;&#19981;&#33021;&#22362;&#23450;&#12290;&#22312;&#27492;&#65292;&#20165;&#20998;&#20139;&#20010;&#20154;&#23545;&#25106;&#33394;&#30340;&#19968;&#20123;&#30475;&#27861;&#65292;&#24076;&#26395;&#32473;&#35832;&#20301;&#26379;&#21451;&#19968;&#20123;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27785;&#36855;&#20110;&#33394;&#24773;&#30340;&#20154;&#65292;&#20063;&#35768;&#20250;&#26377;&#36825;&#31181;&#20307;&#20250;&#65292;&#23601;&#26159;&#36523;&#20307;&#20111;&#25439;&#24471;&#24456;&#21385;&#23475;&#65292;&#20063;&#35768;&#26377;&#19968;&#20123;&#20154;&#65292;&#20808;&#22825;&#20307;&#36136;&#27604;&#21035;&#20154;&#22909;&#65292;&#36215;&#20808;&#24656;&#24597;&#19981;&#20250;&#26377;&#20160;&#20040;&#29305;&#21035;&#22823;&#30340;&#21453;&#24212;&#65292;&#21487;&#26159;&#65292;&#32958;&#31934;&#38543;&#30528;&#33258;&#24049;&#30340;&#32437;&#27442;&#36234;&#26469;&#36234;&#26543;&#31469;&#65292;&#38754;&#33394;&#40657;&#26263;&#65292;&#31934;&#31070;&#19981;&#27982;&#65292;&#20351;&#24471;&#33258;&#24049;&#26377;&#28857;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#27169;&#26679;&#65292;&#34429;&#28982;&#19968;&#26102;&#23581;&#21040;&#27442;&#26395;&#30340;&#28385;&#36275;&#65292;&#36807;&#21518;&#21364;&#34987;&#33391;&#24515;&#28145;&#28145;&#36963;&#36131;&#65292;&#32780;&#19988;&#24403;&#33258;&#24049;&#22312;&#27442;&#26395;&#38754;&#21069;&#19981;&#33021;&#25511;&#21046;&#65292;&#29978;&#33267;&#34987;&#27442;&#26395;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#25104;&#20026;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#27492;&#26102;&#30340;&#36825;&#31181;&#30171;&#33510;&#65292;&#24656;&#24597;&#26356;&#20196;&#20154;&#24863;&#21040;&#23506;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22240;&#27492;&#65292;&#33509;&#31435;&#24535;&#25106;&#33394;&#65292;&#37027;&#20040;&#24685;&#21916;&#20320;&#65292;&#20320;&#24050;&#32463;&#24320;&#22987;&#36716;&#21464;&#20320;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#20320;&#23558;&#26469;&#20250;&#38543;&#30528;&#25106;&#33394;&#19968;&#27493;&#27493;&#25552;&#21319;&#65292;&#32780;&#25913;&#21464;&#20320;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#24184;&#31119;&#25104;&#21151;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25106;&#33394;&#39318;&#20808;&#24102;&#32473;&#20320;&#30340;&#31532;&#19968;&#20010;&#22909;&#22788;&#65292;&#20415;&#26159;&#20351;&#20320;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#27668;&#33394;&#32418;&#28070;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#36825;&#26159;&#29992;&#22810;&#23569;&#37329;&#38065;&#37117;&#25442;&#19981;&#26469;&#30340;&#20154;&#29983;&#24184;&#31119;&#30340;&#22522;&#26412;&#20445;&#38556;&#65292;&#33509;&#22833;&#21435;&#20102;&#20581;&#24247;&#30340;&#20307;&#39748;&#65292;&#32437;&#28982;&#20320;&#26377;&#20877;&#22823;&#30340;&#25151;&#23376;&#65292;&#20877;&#22810;&#30340;&#36710;&#23376;&#65292;&#20320;&#20063;&#26080;&#31119;&#28040;&#21463;&#65292;&#22240;&#20026;&#20320;&#24517;&#39035;&#22825;&#22825;&#36319;&#21307;&#38498;&#25171;&#20132;&#36947;&#65292;&#20877;&#22810;&#30340;&#38065;&#37117;&#35201;&#36865;&#32473;&#21307;&#38498;&#65292;&#25442;&#26469;&#20196;&#33258;&#24049;&#30171;&#33510;&#30340;&#33647;&#19982;&#38024;&#65292;&#25110;&#32773;&#19982;&#36825;&#20010;&#19990;&#30028;&#35828;&#20877;&#35265;&#65292;&#27492;&#26102;&#65292;&#20320;&#30340;&#23398;&#21382;&#20877;&#39640;&#65292;&#25991;&#20973;&#20877;&#22810;&#65292;&#20320;&#20063;&#26080;&#29992;&#27494;&#20043;&#22320;&#12290;&#22240;&#27492;&#20581;&#24247;&#30340;&#36523;&#20307;&#26159;&#20320;&#20154;&#29983;&#24184;&#31119;&#30340;&#20445;&#38556;&#65292;&#25105;&#20204;&#24212;&#35813;&#25026;&#24471;&#29233;&#24796;&#33258;&#24049;&#30340;&#36523;&#20307;&#25165;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#65292;&#24403;&#20320;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#23649;&#27425;&#22833;&#36133;&#65292;&#32780;&#27492;&#26102;&#65292;&#20320;&#21448;&#33021;&#22362;&#23450;&#19981;&#31227;&#65292;&#26397;&#30528;&#36825;&#20010;&#24535;&#21521;&#21191;&#24448;&#30452;&#21069;&#26102;&#65292;&#27492;&#26102;&#65292;&#20320;&#30340;&#21191;&#27668;&#20415;&#22312;&#36825;&#19968;&#22330;&#22330;&#30340;&#26684;&#26007;&#20013;&#24471;&#21040;&#25552;&#21319;&#65292;&#22312;&#22833;&#36133;&#38754;&#21069;&#20173;&#28982;&#31449;&#24471;&#36215;&#26469;&#65292;&#37027;&#20040;&#23558;&#26469;&#65292;&#20320;&#22312;&#36935;&#21040;&#20154;&#29983;&#30340;&#20854;&#23427;&#38382;&#39064;&#26102;&#65292;&#20320;&#20063;&#26356;&#21152;&#26377;&#21191;&#27668;&#21435;&#38754;&#23545;&#65292;&#22240;&#20026;&#20320;&#25552;&#21319;&#30340;&#26159;&#20320;&#30340;&#24515;&#24615;&#65292;&#24403;&#38754;&#20020;&#25387;&#25240;&#26102;&#65292;&#20320;&#19981;&#20250;&#36864;&#32553;&#65292;&#19981;&#20250;&#36867;&#36991;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25509;&#30528;&#65292;&#24403;&#20320;&#19981;&#26029;&#22320;&#21453;&#22797;&#65292;&#20294;&#20320;&#20173;&#28982;&#26377;&#27492;&#32784;&#24515;&#35828;&#26381;&#33258;&#24049;&#65292;&#22810;&#30475;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#19981;&#24613;&#36481;&#19981;&#24378;&#36843;&#65292;&#21892;&#21152;&#24341;&#23548;&#65292;&#26377;&#32784;&#24515;&#35753;&#33258;&#24049;&#25913;&#36807;&#65292;&#20320;&#30340;&#32784;&#24515;&#20063;&#22312;&#24930;&#24930;&#22686;&#38271;&#65292;&#19981;&#20250;&#24613;&#20110;&#27714;&#25104;&#65292;&#22240;&#20026;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#24403;&#20320;&#26377;&#20102;&#36275;&#22815;&#30340;&#32784;&#24515;&#19982;&#27589;&#21147;&#20043;&#21518;&#65292;&#22312;&#38754;&#23545;&#20154;&#29983;&#30340;&#20854;&#23427;&#29942;&#39048;&#26102;&#65292;&#20320;&#20063;&#26377;&#36825;&#20010;&#32784;&#24515;&#21435;&#31561;&#24453;&#32467;&#26524;&#65292;&#22312;&#31561;&#24453;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#19981;&#20250;&#24613;&#36481;&#65292;&#20063;&#33021;&#36991;&#20813;&#22240;&#20026;&#24613;&#36481;&#32780;&#20570;&#20986;&#19968;&#20123;&#38169;&#35823;&#30340;&#21028;&#26029;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32784;&#24515;&#30340;&#30830;&#26159;&#25104;&#23601;&#20107;&#19994;&#19981;&#21487;&#32570;&#23569;&#30340;&#19968;&#31181;&#24515;&#29702;&#32032;&#36136;&#12290;&#24403;&#21035;&#20154;&#23545;&#20320;&#21457;&#28779;&#26102;&#65292;&#20320;&#33021;&#24525;&#32784;&#65292;&#36864;&#19968;&#27493;&#65292;&#28023;&#38420;&#22825;&#31354;&#65292;&#20063;&#35768;&#39554;&#20320;&#30340;&#20154;&#21453;&#32780;&#26356;&#21152;&#20329;&#26381;&#20320;&#30340;&#27668;&#24230;&#65292;&#22312;&#23558;&#26469;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#20182;&#21487;&#33021;&#36824;&#33021;&#21161;&#20320;&#38590;&#24471;&#30340;&#19968;&#33218;&#20043;&#21147;&#12290;&#25152;&#20197;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#32784;&#24515;&#65292;&#20063;&#26159;&#24456;&#38590;&#24471;&#30340;&#19968;&#20010;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19977;&#65292;&#24403;&#20320;&#22312;&#38754;&#23545;&#32654;&#22899;&#32780;&#19981;&#24515;&#21160;&#26102;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#27604;&#36739;&#31283;&#37325;&#30340;&#20154;&#20102;&#65292;&#22240;&#20026;&#33394;&#20851;&#23545;&#20320;&#32780;&#35328;&#65292;&#26159;&#19968;&#22823;&#38590;&#20851;&#65292;&#27492;&#20851;&#33021;&#31361;&#30772;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#19981;&#33021;&#20914;&#30772;&#30340;&#65311;&#23545;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#26377;&#20449;&#24515;&#12290;&#20449;&#24515;&#26159;&#20320;&#22859;&#26007;&#26080;&#31351;&#30340;&#31934;&#31070;&#21160;&#21147;&#65292;&#26377;&#20449;&#24515;&#30340;&#20154;&#65292;&#20182;&#20570;&#20107;&#24517;&#28982;&#27604;&#21035;&#20154;&#26356;&#21152;&#22362;&#23450;&#19981;&#31227;&#12290;&#32780;&#22312;&#32654;&#22899;&#38754;&#21069;&#65292;&#20320;&#33021;&#22914;&#22914;&#19981;&#21160;&#65292;&#19981;&#20294;&#32654;&#22899;&#23545;&#20320;&#25964;&#20329;&#19981;&#24050;&#65292;&#21516;&#26102;&#65292;&#20063;&#38450;&#27490;&#23558;&#26469;&#20320;&#25104;&#22823;&#20107;&#26102;&#65292;&#22240;&#33394;&#26685;&#36319;&#22836;&#65292;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#29983;&#12290;&#35201;&#30693;&#36947;&#65292;&#32654;&#22899;&#26469;&#24341;&#35825;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#33719;&#24471;&#24184;&#31119;&#65292;&#32780;&#26159;&#26469;&#24341;&#20320;&#20837;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#65292;&#20320;&#27492;&#26102;&#33021;&#22815;&#25226;&#25569;&#33258;&#24049;&#65292;&#19981;&#21463;&#35825;&#24785;&#65292;&#23601;&#36991;&#20813;&#33258;&#24049;&#22240;&#33394;&#32780;&#27585;&#20102;&#19968;&#29983;&#30340;&#21162;&#21147;&#20102;&#12290;&#30475;&#26377;&#20123;&#25104;&#21151;&#20154;&#22763;&#65292;&#26368;&#21518;&#23601;&#22240;&#33394;&#20851;&#26410;&#36807;&#65292;&#19968;&#29983;&#30340;&#21151;&#19994;&#19968;&#22812;&#20043;&#38388;&#20840;&#27585;&#20102;&#65292;&#22810;&#20040;&#21487;&#24796;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#21478;&#22806;&#65292;&#23545;&#20110;&#36523;&#36793;&#30340;&#22899;&#22763;&#23562;&#37325;&#65292;&#20320;&#36194;&#26469;&#30340;&#65292;&#20063;&#26159;&#20182;&#20154;&#23545;&#20320;&#22971;&#23376;&#22899;&#20799;&#30340;&#23562;&#37325;&#65292;&#33258;&#24049;&#26159;&#19968;&#20010;&#20540;&#24471;&#23562;&#37325;&#30340;&#20154;&#65292;&#21035;&#20154;&#23545;&#20320;&#33258;&#28982;&#20063;&#19981;&#20250;&#36731;&#35270;&#65292;&#25152;&#20197;&#65292;&#35753;&#21035;&#20154;&#23562;&#37325;&#33258;&#24049;&#65292;&#39318;&#20808;&#36824;&#26159;&#33258;&#24049;&#35201;&#20570;&#20986;&#20540;&#24471;&#35753;&#20154;&#23562;&#37325;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31361;&#30772;&#33394;&#20851;&#65292;&#24819;&#24517;&#33258;&#24049;&#20063;&#20250;&#24819;&#35768;&#22810;&#30340;&#26041;&#27861;&#65292;&#24403;&#28982;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#20415;&#26159;&#36716;&#21464;&#20320;&#30340;&#24515;&#22659;&#65292;&#35753;&#33258;&#24049;&#30340;&#19968;&#39063;&#36138;&#29233;&#27442;&#26395;&#30340;&#24515;&#65292;&#21464;&#24471;&#28165;&#38745;&#19968;&#20123;&#65292;&#27492;&#26102;&#65292;&#20063;&#35768;&#20320;&#20250;&#36873;&#25321;&#23398;&#20064;&#65292;&#23398;&#20064;&#22307;&#36132;&#30340;&#30693;&#35782;&#65292;&#35201;&#30693;&#36947;&#65292;&#21476;&#20043;&#22307;&#36132;&#37117;&#26159;&#27491;&#27668;&#21313;&#36275;&#30340;&#20154;&#65292;&#20320;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20415;&#22312;&#21560;&#21462;&#30528;&#22307;&#20154;&#30340;&#27491;&#27668;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#33258;&#24049;&#20063;&#25104;&#20026;&#19968;&#20010;&#26377;&#27491;&#27668;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#35859;&#8220;&#35835;&#20070;&#36149;&#22312;&#21464;&#21270;&#27668;&#36136;&#8221;&#65292;&#20320;&#30340;&#27668;&#36136;&#20250;&#38543;&#30528;&#20320;&#24515;&#22659;&#30340;&#36716;&#21464;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#27668;&#24230;&#65292;&#22240;&#20026;&#20320;&#26377;&#36825;&#20869;&#28085;&#65292;&#36208;&#20986;&#21435;&#65292;&#21035;&#20154;&#30475;&#21040;&#20320;&#30340;&#24863;&#21463;&#37117;&#19981;&#19968;&#26679;&#20102;&#65292;&#27668;&#24230;&#38750;&#20961;&#65292;&#36523;&#36793;&#33258;&#28982;&#20250;&#21560;&#24341;&#26469;&#35768;&#22810;&#22909;&#22899;&#23401;&#65292;&#20320;&#36824;&#29359;&#24471;&#30528;&#22825;&#22825;&#28902;&#30528;&#35201;&#21435;&#36861;&#21738;&#20010;&#22899;&#29983;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20877;&#32773;&#65292;&#19981;&#29359;&#33394;&#65292;&#36824;&#33021;&#35753;&#29238;&#27597;&#23433;&#24515;&#65292;&#29238;&#27597;&#20026;&#25105;&#20204;&#23454;&#22312;&#26159;&#25805;&#20102;&#22826;&#22810;&#30340;&#24515;&#20102;&#65292;&#22914;&#26524;&#33258;&#24049;&#22240;&#20026;&#33394;&#27442;&#65292;&#27515;&#22312;&#24202;&#19978;&#65292;&#20840;&#36523;&#19968;&#19997;&#19981;&#25346;&#65292;&#36825;&#26159;&#22810;&#20040;&#32670;&#32827;&#30340;&#20107;&#24773;&#65292;&#35828;&#20986;&#26469;&#65292;&#29238;&#27597;&#31062;&#23447;&#37117;&#33080;&#19978;&#26080;&#20809;&#65292;&#21487;&#33021;&#36824;&#19981;&#25954;&#20986;&#21435;&#35265;&#20154;&#65292;&#19968;&#36744;&#23376;&#20302;&#30528;&#22836;&#21463;&#20154;&#25351;&#28857;&#65292;&#20110;&#24515;&#20309;&#24525;&#65311;&#23601;&#20026;&#20102;&#33258;&#24049;&#19968;&#26102;&#30340;&#36138;&#27442;&#65292;&#21364;&#35753;&#29238;&#27597;&#23478;&#20154;&#33945;&#21463;&#19968;&#36744;&#23376;&#30340;&#32670;&#36785;&#65292;&#33258;&#24049;&#33021;&#23433;&#24515;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20026;&#20102;&#25106;&#33394;&#65292;&#20320;&#21487;&#33021;&#20250;&#35797;&#30528;&#37319;&#29992;&#35768;&#22810;&#30340;&#26041;&#27861;&#65292;&#20320;&#20063;&#20026;&#33258;&#24049;&#30340;&#25104;&#21151;&#32780;&#21162;&#21147;&#30528;&#65292;&#23547;&#25214;&#33258;&#24049;&#30340;&#31361;&#30772;&#21475;&#65292;&#21435;&#20511;&#37492;&#21035;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25026;&#24471;&#30475;&#28165;&#33258;&#24049;&#36866;&#21512;&#29992;&#20309;&#31181;&#26041;&#27861;&#65292;&#26159;&#21542;&#20063;&#22312;&#22521;&#20859;&#30528;&#20320;&#38754;&#23545;&#19968;&#20010;&#38382;&#39064;&#26102;&#65292;&#24895;&#24847;&#21435;&#25214;&#36825;&#20010;&#38382;&#39064;&#35299;&#20915;&#30340;&#26041;&#27861;&#65292;&#32780;&#19981;&#26159;&#25226;&#36825;&#20010;&#38382;&#39064;&#20002;&#21040;&#19968;&#36793;&#65292;&#32780;&#19988;&#65292;&#20063;&#25026;&#24471;&#21435;&#21521;&#36523;&#36793;&#30340;&#20154;&#23398;&#20064;&#65292;&#19981;&#26159;&#33258;&#24049;&#20851;&#22312;&#25151;&#38388;&#37324;&#65292;&#33258;&#24049;&#24819;&#33258;&#24049;&#30340;&#12290;&#26159;&#21542;&#65292;&#36825;&#26679;&#30340;&#23398;&#20064;&#32463;&#39564;&#65292;&#20063;&#33021;&#24110;&#21161;&#20320;&#23558;&#26469;&#22312;&#24037;&#20316;&#20013;&#65292;&#22312;&#20132;&#32473;&#20320;&#19968;&#39033;&#24037;&#20316;&#26102;&#65292;&#20320;&#20063;&#24895;&#24847;&#21435;&#23398;&#20064;&#22914;&#20309;&#23558;&#36825;&#24037;&#20316;&#20570;&#22909;&#65292;&#20063;&#24895;&#24847;&#21435;&#37319;&#32435;&#20998;&#26512;&#21035;&#20154;&#30340;&#25104;&#26524;&#65292;&#25104;&#20026;&#33258;&#24049;&#30340;&#32463;&#39564;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#36827;&#32780;&#65292;&#20504;&#33509;&#20320;&#33021;&#31435;&#24535;&#20026;&#22269;&#20026;&#27665;&#20570;&#19968;&#30058;&#20107;&#19994;&#65292;&#20026;&#31062;&#23447;&#29238;&#27597;&#33080;&#19978;&#22686;&#20809;&#65292;&#23558;&#26377;&#38480;&#30340;&#31934;&#21147;&#29992;&#21040;&#23398;&#20064;&#19978;&#26469;&#65292;&#23398;&#19968;&#39033;&#25216;&#33021;&#65292;&#20026;&#36825;&#20010;&#31038;&#20250;&#26381;&#21153;&#65292;&#27492;&#26102;&#65292;&#20320;&#20415;&#33021;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#23398;&#20064;&#24037;&#20316;&#20013;&#65292;&#26356;&#22909;&#22320;&#21435;&#25104;&#23601;&#20320;&#30340;&#23398;&#19994;&#19982;&#20107;&#19994;&#12290;&#24403;&#33258;&#24049;&#23613;&#24515;&#23613;&#21147;&#21435;&#20184;&#20986;&#26102;&#65292;&#20320;&#30340;&#20154;&#29983;&#20415;&#19981;&#20250;&#26377;&#36951;&#25022;&#65292;&#21487;&#35859;&#26080;&#24724;&#12290;&#32780;&#24403;&#20320;&#33021;&#27491;&#35270;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#19981;&#21435;&#22475;&#24616;&#31038;&#20250;&#27745;&#26579;&#22826;&#22810;&#12289;&#36523;&#36793;&#20154;&#30340;&#32437;&#23481;&#12289;&#22351;&#26379;&#21451;&#30340;&#35825;&#24785;&#65292;&#20320;&#20415;&#26080;&#24616;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#35201;&#32454;&#35828;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#24656;&#24597;&#36824;&#26159;&#35828;&#20043;&#19981;&#23613;&#65292;&#21482;&#26159;&#65292;&#33258;&#24049;&#22312;&#27492;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#26102;&#26102;&#35201;&#35760;&#24471;&#30340;&#26159;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#22659;&#65292;&#22810;&#30475;&#21892;&#20070;&#65292;&#36873;&#25321;&#21892;&#21451;&#65292;&#36716;&#21270;&#33258;&#24049;&#30340;&#27442;&#26395;&#20026;&#28165;&#20937;&#65292;&#22312;&#21160;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#23601;&#39532;&#19978;&#25552;&#37266;&#33258;&#24049;&#65292;&#20415;&#33021;&#36739;&#22909;&#22320;&#25511;&#21046;&#65292;&#20504;&#33509;&#19981;&#33258;&#37327;&#21147;&#65292;&#38750;&#35201;&#21435;&#35797;&#35797;&#33258;&#24049;&#30340;&#23450;&#21147;&#65292;&#26080;&#30097;&#26159;&#23558;&#33258;&#24049;&#25512;&#21521;&#28145;&#28170;&#12290;&#23626;&#26102;&#19968;&#27493;&#27493;&#22320;&#28145;&#38519;&#65292;&#24819;&#35201;&#33258;&#25300;&#65292;&#23601;&#20250;&#26356;&#21152;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36824;&#26159;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#29992;&#22307;&#36132;&#30340;&#27491;&#27668;&#26469;&#24433;&#21709;&#33258;&#24049;&#12290;&#37027;&#20040;&#65292;&#22312;&#27492;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#36824;&#21487;&#20197;&#20511;&#27492;&#25552;&#36215;&#33258;&#24049;&#30340;&#36131;&#20219;&#24515;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#32784;&#24515;&#12289;&#26007;&#24535;&#12289;&#22362;&#23450;&#30340;&#27589;&#21147;&#65292;&#25026;&#24471;&#24212;&#35813;&#36367;&#23454;&#22320;&#23398;&#20064;&#65292;&#23398;&#20250;&#22914;&#20309;&#36873;&#25321;&#21892;&#20070;&#12289;&#21892;&#21451;&#65292;&#20998;&#36776;&#26159;&#38750;&#65292;&#27491;&#35270;&#33258;&#24049;&#30340;&#33021;&#21147;&#19982;&#26234;&#24935;&#65292;&#30475;&#28165;&#30446;&#26631;&#26041;&#21521;&#65292;&#20063;&#23398;&#20250;&#22914;&#20309;&#27491;&#30830;&#21435;&#29233;&#20154;&#65292;&#29233;&#24796;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#24184;&#31119;&#25104;&#21151;&#30340;&#20154;&#22763;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30475;&#26469;&#65292;&#25106;&#33394;&#30495;&#30340;&#26159;&#22909;&#22788;&#22810;&#22810;&#65292;&#24403;&#20320;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#31361;&#30772;&#36825;&#20010;&#20851;&#21475;&#65292;&#20320;&#20415;&#20250;&#20307;&#20250;&#21040;&#25104;&#21151;&#30340;&#21916;&#24742;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#20134;&#20048;&#20046;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/106.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/108.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
