<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>109.&#25106;&#33394;&#19968;&#24180;&#65292;&#24076;&#26395;&#33021;&#28608;&#21169;&#21543;&#21451;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#65292;&#24076;&#26395;&#33021;&#28608;&#21169;&#21543;&#21451;&#65281;</p>
<p></p>
<p>&#25105;&#26159;&#22312;2015&#24180;1&#26376;5&#26085;&#36935;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#37027;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#20687;&#26159;&#20174;&#19975;&#19976;&#28145;&#28170;&#24448;&#19979;&#22368;&#33853;&#65292;&#31361;&#28982;&#25235;&#20303;&#20102;&#19968;&#26681;&#25937;&#21629;&#30340;&#31291;&#33609;&#65292;&#24320;&#22987;&#20960;&#22825;&#26681;&#26412;&#31163;&#19981;&#24320;&#25106;&#33394;&#21543;&#65292;&#22914;&#39269;&#20284;&#28212;&#22320;&#30475;&#30528;&#19968;&#31687;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#30528;&#19968;&#20010;&#20010;&#21543;&#21451;&#20889;&#30340;&#24527;&#24724;&#25991;&#65292;&#20197;&#21450;&#31181;&#31181;&#30151;&#29366;&#65292;&#20223;&#20315;&#30475;&#21040;&#20102;&#33258;&#24049;&#65292;&#30475;&#21040;&#20102;&#33258;&#24049;&#26159;&#22914;&#20309;&#19968;&#27493;&#27493;&#21464;&#24471;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#12290;&#30001;&#20110;&#25163;&#28139;&#20102;18&#24180;&#65292;&#21018;&#24320;&#22987;&#30001;&#20110;&#35273;&#24735;&#19981;&#22815;&#65292;&#21152;&#19978;&#36825;&#20040;&#20037;&#24418;&#25104;&#30340;&#20064;&#24815;&#65292;&#23649;&#23649;&#30772;&#25106;&#65292;&#24930;&#24930;&#21152;&#24378;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#22909;&#20064;&#24815;&#20063;&#24930;&#24930;&#20859;&#25104;&#65292;&#30772;&#25106;&#30340;&#27425;&#25968;&#36234;&#26469;&#36234;&#23569;&#65292;&#20869;&#24515;&#36234;&#26469;&#36234;&#21916;&#24742;&#12289;&#24179;&#38745;&#65292;&#32780;&#19988;&#24863;&#35273;&#20869;&#24515;&#20805;&#28385;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35828;&#19979;&#25106;&#33394;&#19968;&#24180;&#30340;&#23545;&#27604;</p>
<p></p>
<p>1.&#25106;&#33394;&#21069;&#22836;&#21457;&#24555;&#31171;&#20102;&#65292;&#32780;&#19988;&#30333;&#22836;&#21457;&#24456;&#22810;&#65292;&#22836;&#21457;&#24178;&#26543;&#21457;&#40644;&#65292;&#20687;&#20960;&#26681;&#26543;&#33806;&#30340;&#31291;&#33609;&#22312;&#22836;&#30382;&#19978;&#65292;&#22522;&#26412;&#19981;&#25954;&#20986;&#21435;&#65292;&#39118;&#19968;&#21561;&#65292;&#20960;&#20046;&#23601;&#26159;&#31171;&#39030;&#20102;&#65292;&#22240;&#20026;&#36825;&#20010;&#29305;&#21035;&#33258;&#21329;&#65292;&#19981;&#25954;&#20986;&#38376;&#24863;&#35273;&#33258;&#24049;&#20687;&#20010;&#32769;&#22934;&#24618;&#65292;&#33457;&#20102;&#20004;&#19975;&#22810;&#21507;&#20013;&#33647;&#65292;&#27809;&#26377;&#36215;&#21040;&#20219;&#20309;&#20316;&#29992;&#65288;&#22240;&#20026;&#21507;&#33647;&#26399;&#38388;&#36824;&#22312;&#25163;&#28139;&#65289;&#65307;&#29616;&#22312;&#22836;&#21457;&#21464;&#40657;&#20102;&#65292;&#32780;&#19988;&#26377;&#20809;&#27901;&#65292;&#30333;&#22836;&#21457;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#34429;&#28982;&#36824;&#27809;&#26377;&#20840;&#37096;&#24674;&#22797;&#65292;&#20294;&#26159;&#22522;&#26412;&#24050;&#32463;&#30475;&#19981;&#20986;&#33073;&#21457;&#20102;&#65292;&#36215;&#30721;&#33021;&#20986;&#21435;&#35265;&#20154;&#20102;&#12290;&#65288;&#36825;&#23545;&#25552;&#21319;&#33258;&#20449;&#24515;&#36215;&#21040;&#24456;&#22823;&#30340;&#20316;&#29992;&#65289;</p>
<p></p>
<p>2.&#25106;&#33394;&#21069;&#65292;&#26089;&#27844;&#38750;&#24120;&#20005;&#37325;&#65292;&#26681;&#26412;&#19981;&#33021;&#23436;&#25104;&#25151;&#20107;&#65292;&#26377;&#26102;&#20505;&#25265;&#25265;&#23601;&#23556;&#20102;&#65292;&#29978;&#33267;&#27809;&#26377;&#21187;&#36215;&#23601;&#23556;&#20102;&#65292;&#29616;&#22312;&#36824;&#27809;&#26377;&#26816;&#39564;&#36825;&#26041;&#38754;&#65292;&#20294;&#26159;&#21187;&#36215;&#38750;&#24120;&#26377;&#21147;&#65292;&#27604;&#20197;&#21069;&#30828;&#20102;&#19981;&#23569;&#12290;</p>
<p></p>
<p>3.&#25106;&#33394;&#21069;&#22836;&#27833;&#65292;&#33080;&#27833;&#65292;&#27927;&#23436;&#33080;&#19968;&#20004;&#20010;&#23567;&#26102;&#65292;&#23601;&#27833;&#24471;&#19981;&#34892;&#65292;&#24863;&#35273;&#22312;&#33080;&#19978;&#29993;&#19968;&#25226;&#37117;&#33021;&#29993;&#20986;&#27833;&#65292;&#27599;&#22825;&#37117;&#24471;&#27927;&#20026;&#25968;&#19981;&#22810;&#30340;&#20960;&#26681;&#22836;&#21457;&#65292;&#21542;&#21017;&#30475;&#36215;&#26469;&#23601;&#20960;&#20046;&#27809;&#26377;&#20102;&#12290;&#29616;&#22312;&#33080;&#19978;&#27604;&#20197;&#21069;&#27833;&#23569;&#22810;&#20102;&#65292;&#20986;&#38376;&#19968;&#22825;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#22836;&#21457;&#21487;&#20197;2&#12289;3&#22825;&#27927;&#19968;&#27425;&#12290;</p>
<p></p>
<p>4.&#25106;&#33394;&#21069;&#65292;&#33050;&#38750;&#24120;&#33261;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#24694;&#33261;&#65292;&#22825;&#22825;&#27927;&#37117;&#27809;&#29992;&#65292;&#26681;&#26412;&#19981;&#25954;&#33073;&#38795;&#65292;&#26377;&#26102;&#20505;&#19981;&#33073;&#38795;&#37117;&#33021;&#20174;&#38795;&#32541;&#37324;&#36305;&#20986;&#26469;&#65292;&#29616;&#22312;&#20960;&#22825;&#19981;&#27927;&#33050;&#20063;&#27809;&#22810;&#22823;&#21619;&#36947;&#65292;&#23436;&#20840;&#22312;&#27491;&#24120;&#33539;&#22260;&#20869;&#65292;&#24863;&#35273;&#33258;&#24049;&#20687;&#20010;&#27491;&#24120;&#20154;&#20102;&#12290;</p>
<p></p>
<p>5.&#21435;&#24180;&#36766;&#32844;&#21518;&#21508;&#31181;&#25214;&#24037;&#20316;&#65292;&#21508;&#31181;&#38754;&#35797;&#65292;&#24819;&#21435;&#30340;&#20844;&#21496;&#27809;&#26377;&#19968;&#23478;&#35201;&#25105;&#30340;&#65292;&#21193;&#24378;&#25214;&#19968;&#20010;&#27809;&#24178;&#20004;&#20010;&#26376;&#23601;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#33021;&#24863;&#35273;&#21040;&#20154;&#23478;&#37117;&#19981;&#21916;&#27426;&#25105;&#12290;&#20170;&#24180;&#20116;&#26376;&#20221;&#20063;&#23601;&#26159;&#25106;&#33394;&#21518;&#30340;&#20116;&#20010;&#26376;&#65292;&#25104;&#21151;&#36827;&#20837;&#20102;&#19968;&#23478;&#19968;&#30452;&#24819;&#21435;&#30340;&#20844;&#21496;&#65292;&#24182;&#19988;&#22312;&#20844;&#21496;&#37324;&#24471;&#21040;&#20102;&#32769;&#26495;&#36319;&#21516;&#20107;&#30340;&#35748;&#21487;&#12290;&#65288;&#21035;&#35828;&#36825;&#20010;&#36319;&#25106;&#33394;&#27809;&#20851;&#31995;&#65292;&#32943;&#23450;&#26159;&#26377;&#30340;&#65289;&#65288;&#32534;&#32773;&#25353;&#65306;&#31934;&#27668;&#31070;&#22909;&#20102;&#65292;&#29983;&#27963;&#24037;&#20316;&#33258;&#28982;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#21453;&#20043;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#31934;&#21147;&#19981;&#20339;&#65292;&#24037;&#20316;&#20063;&#24456;&#23481;&#26131;&#20986;&#38169;&#12290;&#65289;</p>
<p></p>
<p>6.2015&#24180;&#25226;&#25277;&#20102;17&#24180;&#30340;&#28895;&#25106;&#20102;&#65292;&#20197;&#21069;&#19968;&#22825;&#21487;&#26159;&#24471;&#19968;&#21253;&#65292;&#26377;&#26102;&#20505;&#19981;&#22815;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#20061;&#20010;&#22810;&#26376;&#27809;&#26377;&#21560;&#28895;&#20102;&#65292;&#20063;&#19981;&#24819;&#21560;&#28895;&#65292;&#20197;&#21518;&#20063;&#19981;&#20250;&#20877;&#21560;&#28895;&#20102;&#12290;</p>
<p></p>
<p>7.&#20170;&#24180;&#26377;&#20004;&#20010;&#22899;&#23401;&#23376;&#21916;&#27426;&#25105;&#65292;&#19968;&#20010;&#36319;&#25105;&#34920;&#30333;&#20102;&#65292;&#19968;&#20010;&#33021;&#24863;&#35273;&#21040;&#65292;&#34429;&#28982;&#37117;&#19981;&#26159;&#25105;&#21916;&#27426;&#30340;&#31867;&#22411;&#65292;&#36215;&#30721;&#26377;&#22899;&#23401;&#24320;&#22987;&#27427;&#36175;&#25105;&#20102;&#65292;&#27809;&#25106;&#33394;&#21069;&#65292;&#35946;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;2&#20998;&#22969;&#37117;&#23244;&#24323;&#25105;&#12290;</p>
<p></p>
<p>8.&#35760;&#24518;&#21147;&#27604;&#20197;&#21069;&#24863;&#35273;&#22909;&#20102;&#24456;&#22810;&#65292;&#33021;&#24863;&#35273;&#21040;&#33041;&#21147;&#20063;&#24674;&#22797;&#20102;&#19968;&#20123;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#30151;&#29366;&#37117;&#22312;&#24674;&#22797;&#65292;&#36824;&#38656;&#35201;&#32487;&#32493;&#21152;&#27833;&#65292;&#25105;&#26159;&#21463;&#30410;&#20110;&#25106;&#33394;&#21543;&#65292;&#25152;&#20197;&#22312;2015&#24180;&#21363;&#23558;&#32467;&#26463;&#20043;&#38469;&#65292;&#20889;&#19979;&#33258;&#24049;&#30340;&#19968;&#28857;&#24863;&#24819;&#65292;&#22238;&#39304;&#25106;&#33394;&#21543;&#65292;&#24076;&#26395;&#33021;&#32473;&#21543;&#21451;&#20123;&#35768;&#40723;&#21169;&#65292;&#20063;&#24076;&#26395;&#33258;&#24049;&#22312;&#26032;&#30340;&#19968;&#24180;&#37324;&#20107;&#19994;&#33976;&#33976;&#26085;&#19978;&#65292;&#36935;&#21040;&#29233;&#24773;&#65292;&#25910;&#33719;&#23130;&#23035;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/108.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/110.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
