<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>110.&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#25106;&#33394;388&#22825;&#26377;&#24863;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#25106;&#33394;388&#22825;&#26377;&#24863;</p>
<p></p>
<p>&#20316;&#32773;&#65306;aitrue</p>
<p></p>
<p>&#26597;&#20102;&#19968;&#19979;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;388&#22825;&#65292;&#26126;&#22825;&#23601;&#26159;&#38500;&#22805;&#20102;&#12290;&#25105;&#19978;&#31687;&#24086;&#23376;&#26159;350&#22825;&#20889;&#30340;&#65292;&#24050;&#32463;&#21448;&#36807;&#21435;&#20102;38&#22825;&#65292;&#39532;&#19978;&#35201;&#36807;&#24180;&#20102;&#12290;&#20808;&#31069;&#25106;&#33394;&#21543;&#37324;&#30340;&#21508;&#20301;&#21543;&#21451;&#65292;&#39532;&#24180;&#21513;&#31077;&#65292;&#39532;&#21040;&#21151;&#25104;&#65281;&#25105;&#23681;&#25968;&#27604;&#36739;&#22823;&#20102;&#65292;&#20170;&#24180;35&#23681;&#20102;&#12290;&#20170;&#22825;&#24819;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#19968;&#28857;&#20010;&#20154;&#24515;&#24471;&#65292;&#26377;&#20851;&#20110;&#25106;&#33394;&#65292;&#26377;&#20851;&#20110;&#20107;&#19994;&#65292;&#26377;&#20851;&#20110;&#20154;&#29983;&#65281;&#8212;&#8212;&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#22810;&#20154;&#24180;&#36731;&#30340;&#26102;&#20505;&#37117;&#24847;&#35782;&#19981;&#21040;&#33258;&#24049;SY&#26159;&#26377;&#23475;&#30340;&#65292;&#25110;&#32773;&#34429;&#28982;&#21018;&#24320;&#22987;&#27838;&#26579;&#36825;&#31181;&#24694;&#20064;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#30340;&#26412;&#24615;&#26159;&#25490;&#26021;&#30340;&#65292;&#20294;&#26159;&#30001;&#20110;&#20154;&#31867;&#36861;&#36880;&#27442;&#26395;&#30340;&#22825;&#24615;&#21253;&#25324;&#19968;&#20123;&#22909;&#22855;&#24515;&#20316;&#31071;&#65292;&#20351;&#24471;&#33258;&#24049;&#22312;&#36825;&#26465;&#36335;&#19978;&#24448;&#24448;&#36234;&#36208;&#36234;&#36828;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#25105;&#23567;&#26102;&#20505;&#65292;&#23601;&#26159;&#19968;&#27425;&#30475;&#21160;&#30011;&#29255;&#65292;&#36276;&#30528;&#22312;&#24202;&#19978;&#30475;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#21160;&#30011;&#29255;&#37324;&#26377;&#19968;&#20010;&#27604;&#36739;&#24615;&#24863;&#30340;&#22899;&#35760;&#32773;&#24418;&#35937;&#65292;&#32467;&#26524;&#23601;&#23556;&#20102;&#65292;&#20174;&#27492;&#23601;&#26579;&#19978;&#20102;&#24694;&#20064;&#65292;&#37027;&#26102;&#20505;&#20063;&#23601;&#26159;11&#23681;&#12290;&#24403;&#26102;&#20854;&#23454;&#26681;&#26412;&#23601;&#19981;&#25026;&#65292;&#21482;&#26159;&#38544;&#32422;&#35273;&#24471;&#36825;&#20010;&#22909;&#20687;&#23601;&#26159;&#25104;&#24180;&#20154;&#37027;&#31181;&#24615;&#65281;</p>
<p></p>
<p>&#20294;&#26159;&#30001;&#20110;&#26102;&#20195;&#30340;&#21407;&#22240;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#27809;&#26377;&#20154;&#27491;&#38754;&#21435;&#21578;&#35785;&#20320;&#20160;&#20040;&#12290;&#25152;&#20197;&#20174;&#19968;&#24320;&#22987;&#26377;&#28857;&#23475;&#24597;&#65292;&#25285;&#24515;&#65292;&#21040;&#21518;&#26469;&#26377;&#19968;&#20123;&#32618;&#24694;&#24863;&#65292;&#20877;&#21040;&#21518;&#26469;&#21457;&#29616;&#36523;&#36793;&#30340;&#21516;&#23398;&#26379;&#21451;&#37117;&#26377;&#65292;&#20135;&#29983;&#20102;&#27491;&#24120;&#24863;&#65292;&#29978;&#33267;&#33258;&#35946;&#24863;&#65292;&#19968;&#27493;&#27493;&#23601;&#36855;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#32047;&#31215;&#30340;&#21147;&#37327;&#65292;&#22351;&#30340;&#20064;&#24815;&#21644;&#21147;&#37327;&#20063;&#26159;&#32047;&#31215;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#27491;&#22914;&#24456;&#22810;&#22351;&#20154;&#12289;&#24694;&#20154;&#12289;&#29359;&#32618;&#30340;&#20154;&#65292;&#20182;&#20204;&#24182;&#19981;&#35273;&#24471;&#33258;&#24049;&#38169;&#65292;&#29978;&#33267;&#35273;&#24471;&#33258;&#24049;&#20900;&#26505;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;&#22240;&#20026;&#38271;&#26102;&#38388;&#38169;&#35823;&#30340;&#35266;&#24565;&#21644;&#34892;&#20026;&#30340;&#24418;&#25104;&#65292;&#20351;&#24471;&#33258;&#24049;&#24050;&#32463;&#19981;&#33021;&#27491;&#30830;&#22320;&#21028;&#26029;&#33258;&#24049;&#30340;&#23545;&#19982;&#38169;&#65292;&#26159;&#19982;&#38750;&#12290;&#25105;&#20204;&#36208;&#19978;SY&#36825;&#26465;&#36335;&#21518;&#65292;&#24448;&#24448;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#26469;&#21543;&#37324;&#25443;&#20081;&#30340;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#29616;&#22312;&#26377;&#30340;&#36824;&#27785;&#28024;&#22312;SY&#30340;&#24555;&#24863;&#20043;&#20013;&#65292;&#19997;&#27627;&#27809;&#26377;&#24847;&#35782;&#21040;&#39118;&#38505;&#65292;&#35201;&#20040;&#23601;&#26159;&#26377;&#26356;&#21152;&#38505;&#24694;&#30340;&#29992;&#24515;&#65292;&#37027;&#23601;&#26159;&#35753;&#20854;&#20182;&#20154;&#21464;&#24223;&#21464;&#26080;&#33021;&#65292;&#25110;&#32773;&#35753;&#36825;&#20010;&#27665;&#26063;&#21464;&#24223;&#65292;&#21464;&#26080;&#33021;&#12290;</p>
<p></p>
<p>&#24448;&#24448;&#21543;&#37324;&#24456;&#22810;&#21457;&#24515;&#35201;&#25106;&#30340;&#65292;&#37117;&#26159;&#28145;&#21463;&#20854;&#23475;&#30340;&#20154;&#12290;&#26377;&#20123;&#25784;&#20102;10&#24180;8&#24180;&#65292;&#29978;&#33267;10&#22810;&#24180;&#65292;20&#22810;&#24180;&#30340;&#65292;&#36825;&#26679;&#30340;&#20154;&#65292;&#24448;&#24448;&#22312;&#36523;&#20307;&#12289;&#31934;&#31070;&#12289;&#20107;&#19994;&#12289;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#21463;&#21040;&#20102;&#20840;&#26041;&#38754;&#30340;&#24433;&#21709;&#12290;&#26377;&#30340;&#20154;&#20026;&#20160;&#20040;&#30693;&#36947;&#26377;&#23475;&#36824;&#26159;&#25106;&#19981;&#25481;&#65292;&#36825;&#20010;&#23601;&#26159;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#22240;&#20026;&#38271;&#26399;&#30340;SY&#65292;&#36896;&#25104;&#30340;&#36825;&#31181;&#24815;&#24615;&#30340;&#29983;&#27963;&#20064;&#24615;&#21644;&#34892;&#20026;&#20064;&#24815;&#65292;&#26377;&#26102;&#20505;&#35753;&#20320;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#12290;&#19968;&#26086;&#36827;&#20837;&#37027;&#20010;&#22330;&#26223;&#65292;&#31616;&#30452;&#23601;&#20687;&#26159;&#34987;&#28139;&#39764;&#25805;&#20316;&#30340;&#26426;&#22120;&#20154;&#65292;&#27627;&#26080;&#33258;&#24049;&#30340;&#20027;&#35265;&#65292;&#22823;&#33041;&#23436;&#20840;&#19981;&#21463;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#25105;&#27604;&#36739;&#26377;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#22240;&#20026;&#25105;&#25784;&#20102;22&#24180;&#12290;&#20854;&#23454;&#25105;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#32477;&#23545;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#65292;&#21487;&#20197;&#35828;&#25105;7&#12289;8&#24180;&#21069;&#23601;&#24050;&#32463;&#22312;&#25214;&#21508;&#31181;&#26041;&#27861;&#22312;&#25106;&#12290;&#21482;&#26159;&#19981;&#24471;&#27861;&#65292;&#22987;&#32456;&#27809;&#26377;&#33021;&#22815;&#25106;&#25481;&#12290;&#26377;&#26102;&#20505;&#23601;&#21482;&#33021;&#26159;&#35828;&#26381;&#33258;&#24049;&#65292;&#36866;&#24403;&#30340;&#35805;&#65292;&#20063;&#21487;&#20197;&#20943;&#23569;&#20260;&#23475;&#65292;&#23601;&#36825;&#26679;&#19968;&#22825;&#22825;&#22320;&#36807;&#21435;&#65292;&#19968;&#25302;&#65292;20&#22810;&#24180;&#23601;&#36825;&#20040;&#36807;&#21435;&#20102;&#65292;&#25105;&#20154;&#29983;&#20013;&#26368;&#24180;&#36731;&#12289;&#26368;&#40644;&#37329;&#30340;&#26102;&#38388;&#22522;&#26412;&#23601;&#34987;&#28010;&#36153;&#20102;&#12290;&#22240;&#20026;&#20320;&#25106;&#19981;&#25481;&#65292;&#20320;&#27704;&#36828;&#27809;&#26377;&#28165;&#20928;&#30340;&#26102;&#20505;&#12290;&#22240;&#20026;&#20320;&#36824;&#26377;&#19968;&#19997;&#20389;&#24184;&#65292;&#35273;&#24471;&#36866;&#24230;&#21487;&#20197;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#20320;&#23601;&#26159;&#36824;&#32473;&#33258;&#24049;&#19981;&#20572;&#30340;&#26426;&#20250;&#21435;&#29359;&#25106;&#12290;&#25105;&#26366;&#32463;&#19968;&#30475;&#30005;&#33041;&#65292;&#39532;&#19978;&#23601;&#24320;&#22987;&#25214;&#40644;&#65292;&#25110;&#32773;&#26412;&#26469;&#24819;&#22909;&#35201;&#20570;&#20160;&#20040;&#26377;&#30410;&#30340;&#20107;&#24773;&#65292;&#21487;&#26159;&#36824;&#27809;&#20570;&#22810;&#20037;&#65292;&#23601;&#24320;&#22987;&#25628;&#40644;&#12290;&#35828;&#26469;&#21487;&#31505;&#65292;&#36825;&#26679;&#19968;&#22825;&#20004;&#22825;&#65292;&#24456;&#24555;&#20960;&#24180;&#23601;&#36807;&#21435;&#20102;&#12290;&#20154;&#29983;&#26159;&#26102;&#38388;&#30340;&#32047;&#31215;&#65292;&#21487;&#26159;&#25105;&#32047;&#31215;&#30340;&#37117;&#26159;&#40644;&#27602;&#65292;&#24819;&#25106;&#25481;&#65292;&#30495;&#30340;&#26159;&#24322;&#24120;&#22256;&#38590;&#12290;&#25152;&#20197;&#26366;&#32463;&#30340;&#25105;&#65292;&#26159;&#37027;&#20040;&#30340;&#30171;&#33510;&#12290;&#24680;&#19981;&#24471;&#32467;&#26463;&#19968;&#20999;&#12290;&#35273;&#24471;&#26082;&#28982;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#65292;&#19981;&#22914;&#20063;&#19981;&#32473;&#20854;&#20182;&#20219;&#20309;&#21147;&#37327;&#26377;&#26426;&#20250;&#25511;&#21046;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#25105;&#29616;&#22312;&#25106;&#33394;&#20102;388&#22825;&#65292;&#25105;&#24573;&#28982;&#21448;&#26126;&#30333;&#20102;&#19968;&#28857;&#36947;&#29702;&#65292;&#24456;&#22810;&#20107;&#24773;&#36947;&#29702;&#37117;&#26159;&#30456;&#36890;&#30340;&#12290;&#24403;&#21021;&#25105;&#31215;&#32047;&#30340;&#37117;&#26159;&#24694;&#20064;&#65292;&#25152;&#20197;&#25105;&#32829;&#35823;&#20102;20&#24180;&#12290;&#21487;&#26159;&#25105;&#29616;&#22312;&#19981;&#27491;&#22312;&#31215;&#32047;&#22909;&#30340;&#19996;&#35199;&#21527;&#65311;&#37027;&#25105;&#22914;&#26524;&#31215;&#32047;&#20102;20&#24180;&#65292;&#20250;&#26159;&#20160;&#20040;&#26679;&#21602;&#65311;&#25105;&#30495;&#30340;&#38750;&#24120;&#26399;&#24453;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#36825;388&#22825;&#30340;&#25106;&#33394;&#65292;&#25105;&#20570;&#21040;&#20102;&#22522;&#26412;&#19981;&#30561;&#25042;&#35273;&#65292;&#36825;&#26159;&#19968;&#20010;&#31215;&#32047;&#12290;&#25105;&#20570;&#21040;&#20102;&#22825;&#22825;&#38203;&#28860;&#65292;&#36825;&#28857;&#20197;&#21069;&#26681;&#26412;&#20570;&#19981;&#21040;&#65292;&#34429;&#28982;&#25105;&#19968;&#30452;&#26159;&#19968;&#20010;&#28909;&#29233;&#36816;&#21160;&#30340;&#20154;&#12290;&#25105;&#36824;&#20570;&#21040;&#20102;&#32463;&#24120;&#20889;&#25991;&#31456;&#65292;&#35760;&#24405;&#33258;&#24049;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#22238;&#36807;&#22836;&#21435;&#30475;&#65292;&#21457;&#29616;&#33258;&#24049;&#20063;&#26377;&#36807;&#19981;&#23569;&#22909;&#30340;&#24819;&#27861;&#12290;&#25105;&#20570;&#21040;&#20102;&#65292;&#32463;&#24120;&#24405;&#38899;&#65292;&#25226;&#33258;&#24049;&#30340;&#25152;&#24605;&#25152;&#24819;&#35760;&#24405;&#19979;&#26469;&#65292;&#20197;&#20379;&#20197;&#21518;&#23398;&#20064;&#24037;&#20316;&#31561;&#20351;&#29992;&#12290;&#24403;&#25105;&#20570;&#20102;&#19968;&#22825;&#20004;&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#19981;&#20986;&#26469;&#20160;&#20040;&#25928;&#26524;&#65292;&#20294;&#26159;&#25105;&#20570;&#20102;&#24456;&#20037;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#25152;&#26377;&#36825;&#19968;&#20999;&#30340;&#31215;&#32047;&#65292;&#30495;&#30340;&#26159;&#22826;&#26834;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#21487;&#20197;&#20449;&#25163;&#23601;&#25288;&#26469;&#22909;&#30340;&#35821;&#21477;&#65292;&#22909;&#30340;&#35328;&#36766;&#65292;&#22909;&#30340;&#35848;&#36164;&#65292;&#22909;&#30340;&#25991;&#31508;&#65292;&#25105;&#21487;&#20197;&#35828;&#65292;&#25105;&#20889;&#29616;&#22312;&#30340;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#20960;&#20046;&#27809;&#26377;&#20572;&#39039;&#30340;&#26102;&#20505;&#12290;&#25105;&#30340;&#25163;&#19968;&#30452;&#22312;&#25171;&#23383;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#20572;&#19979;&#26469;&#24819;&#12290;&#30475;&#30475;&#25105;&#30340;&#21457;&#24086;&#26102;&#38388;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#36825;&#20040;&#22810;&#23383;&#65292;&#20043;&#38388;&#30340;&#38388;&#38548;&#26159;&#22810;&#20040;&#30340;&#30701;&#26242;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#25226;&#36825;&#31181;&#24605;&#24819;&#34701;&#20837;&#33258;&#24049;&#30340;&#34880;&#28082;&#65292;&#23601;&#20687;&#24403;&#21021;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25226;&#24565;&#36215;&#21363;&#26029;&#12289;&#20315;&#21495;&#34701;&#20837;&#34880;&#28082;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;&#19968;&#26086;&#26377;&#30456;&#20851;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#25105;&#22823;&#33041;&#20250;&#33258;&#21160;&#28608;&#21457;&#36825;&#20010;&#25351;&#20196;&#26469;&#21578;&#35785;&#33258;&#24049;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#31934;&#39635;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#32463;&#24120;&#27809;&#20107;&#24178;&#30340;&#26102;&#20505;&#65292;&#30334;&#26080;&#32842;&#36182;&#30340;&#26102;&#20505;&#65292;&#25105;&#39532;&#19978;&#23601;&#20250;&#36305;&#36215;&#26469;&#12290;&#22240;&#20026;&#25105;&#22836;&#33041;&#39532;&#19978;&#21578;&#35785;&#33258;&#24049;&#65292;&#36305;&#27493;&#24456;&#22909;&#65292;&#32047;&#31215;&#30340;&#26159;&#33391;&#22909;&#30340;&#36523;&#20307;&#12290;&#29616;&#22312;&#23601;&#36305;30&#20998;&#38047;&#65292;&#36825;&#26679;&#20250;&#32047;&#31215;&#23558;&#26469;&#22909;&#36523;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#26679;&#25105;&#39532;&#19978;&#23601;&#24320;&#22987;&#36305;&#65292;&#19968;&#36305;&#23601;&#26159;40&#20998;&#38047;&#12290;&#19968;&#24320;&#22987;&#25105;&#19981;&#22815;&#31215;&#26497;&#65292;&#25105;&#19968;&#22825;&#36305;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#20004;&#22825;&#36305;&#19968;&#27425;&#12290;&#20294;&#26159;&#24403;&#25105;&#24863;&#21463;&#21040;&#36825;&#31181;&#31215;&#32047;&#30340;&#21147;&#37327;&#21518;&#65292;&#25105;&#20250;&#19968;&#22825;&#36305;&#20004;&#27425;&#65292;&#29978;&#33267;3&#27425;&#12290;&#32780;&#19988;&#26368;&#22823;&#30340;&#22909;&#22788;&#23601;&#26159;&#25105;&#19968;&#26086;&#20915;&#23450;&#20160;&#20040;&#20107;&#24773;&#26377;&#22909;&#22788;&#65292;&#26377;&#30410;&#22788;&#65292;&#25105;&#39532;&#19978;&#20250;&#24456;&#25237;&#20837;&#22320;&#21435;&#20570;&#65292;&#24456;&#38745;&#24515;&#22320;&#21435;&#20570;&#12290;&#20854;&#23454;&#25105;&#20204;&#31109;&#20462;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65292;&#19981;&#23601;&#26159;&#35753;&#33258;&#24049;&#33021;&#22815;&#38745;&#24515;&#21527;&#65311;&#38745;&#24515;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#19981;&#23601;&#26159;&#35753;&#25105;&#20204;&#22312;&#38754;&#23545;&#32439;&#32321;&#22797;&#26434;&#30340;&#20154;&#29983;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#20174;&#23481;&#65292;&#33021;&#22815;&#20570;&#20986;&#33258;&#24049;&#26368;&#31934;&#24425;&#30340;&#31687;&#31456;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30446;&#26631;&#38750;&#24120;&#30340;&#22823;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20040;&#22823;&#30340;&#30446;&#26631;&#65311;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#27491;&#22312;&#20026;&#36798;&#25104;&#36825;&#20010;&#30446;&#26631;&#65292;&#22312;&#23454;&#38469;&#30340;&#29983;&#27963;&#20013;&#19981;&#26029;&#22320;&#21435;&#32047;&#31215;&#25152;&#26377;&#23436;&#25104;&#36825;&#20010;&#30446;&#26631;&#25152;&#24517;&#22791;&#30340;&#20803;&#32032;&#65292;&#25152;&#20197;&#25105;&#35273;&#24471;&#19981;&#23384;&#22312;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#38382;&#39064;&#65281;&#25105;&#29616;&#22312;&#24179;&#22343;&#27599;&#22825;&#21487;&#20197;&#36186;&#21040;5000&#65281;&#35201;&#30693;&#36947;&#19968;&#24180;&#21069;&#25105;&#36824;&#26159;&#20010;&#24223;&#20154;&#12290;&#21322;&#24180;&#21069;&#65292;&#25105;&#36824;&#19968;&#20998;&#38065;&#19981;&#36186;&#12290;&#25105;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#37325;&#26032;&#21333;&#25163;&#20570;100&#20010;&#20463;&#21351;&#25745;&#65292;3&#24180;&#20869;&#21487;&#20197;&#20570;&#21040;&#26085;&#25910;&#20837;5&#19975;&#65292;&#34429;&#28982;&#36825;&#20123;&#30446;&#26631;&#30475;&#20284;&#19981;&#21487;&#33021;&#23436;&#25104;&#12290;&#20294;&#26159;&#25105;&#38750;&#24120;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#21487;&#20197;&#20570;&#21040;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#32047;&#31215;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#32047;&#31215;&#20102;22&#24180;&#30340;SY&#65292;&#25226;&#25105;&#21464;&#25104;&#20102;&#19968;&#20010;&#24223;&#20154;&#12290;&#24223;&#21040;&#35828;&#35805;&#12289;&#21507;&#39277;&#12289;&#21912;&#27668;&#37117;&#22256;&#38590;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#25105;&#25106;&#33394;388&#22825;&#65292;&#25105;&#19981;&#20877;&#26377;&#24403;&#21021;&#37027;&#31181;&#30171;&#33510;&#30340;&#24863;&#35273;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#25105;&#35201;&#21169;&#31934;&#22270;&#27835;&#30340;&#24863;&#35273;&#12290;&#25105;&#26366;&#32463;&#22312;&#25105;&#24086;&#23376;&#37324;&#35828;&#36807;&#65292;&#25105;&#36825;&#36744;&#23376;&#30340;&#30446;&#26631;&#26159;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20570;&#25105;&#20799;&#23376;&#30340;&#27036;&#26679;&#65281;&#20854;&#23454;&#20174;&#20315;&#27861;&#26469;&#35828;&#65292;&#36824;&#26159;&#23567;&#20056;&#65292;&#22240;&#20026;&#20320;&#35828;&#26469;&#35828;&#21435;&#36824;&#26159;&#31163;&#19981;&#24320;&#19968;&#20010;&#33258;&#24049;&#12290;&#21487;&#26159;&#25105;&#29616;&#22312;&#24930;&#24930;&#21448;&#25913;&#21464;&#20102;&#65292;&#20889;&#37027;&#20010;&#25106;&#33394;&#27036;&#26679;&#30340;&#24086;&#23376;&#22823;&#32422;&#26159;200&#22810;&#22825;&#30340;&#26102;&#20505;&#12290;&#29616;&#22312;&#30475;&#26469;&#65292;&#37027;&#20010;&#26102;&#20505;&#24605;&#24819;&#36824;&#26159;&#26377;&#24188;&#31258;&#30340;&#22320;&#26041;&#12290;&#22914;&#26524;&#33539;&#20210;&#28153;&#30340;&#24819;&#27861;&#26159;&#25945;&#32946;&#22909;&#20799;&#23376;&#65292;&#20026;&#22269;&#36755;&#36865;&#26635;&#26753;&#65292;&#37027;&#23601;&#19981;&#26159;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#30340;&#37027;&#20010;&#33539;&#20210;&#28153;&#20102;&#65292;&#34429;&#28982;&#36824;&#26159;&#24456;&#20102;&#19981;&#36215;&#65292;&#20294;&#26159;&#19981;&#20250;&#25104;&#20026;&#19968;&#20195;&#22823;&#24503;&#19968;&#20195;&#40511;&#20754;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30340;&#24819;&#27861;&#26159;&#35201;&#25954;&#20570;&#25954;&#20026;&#65292;&#34429;&#28982;&#25105;&#19981;&#26159;&#25106;&#33394;&#21543;&#37324;&#26368;&#26377;&#35828;&#26381;&#21147;&#30340;&#25106;&#33394;&#20154;&#29289;&#65292;&#20294;&#26159;&#25105;&#19968;&#23450;&#35201;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#33394;&#25104;&#21151;&#20154;&#22763;&#12290;&#29992;&#25105;&#30340;&#25925;&#20107;&#21578;&#35785;&#32473;&#22823;&#23478;&#65292;&#20154;&#29983;&#27809;&#26377;&#26497;&#38480;&#65292;&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#12290;&#25105;&#20204;&#20174;&#29616;&#22312;&#24320;&#22987;&#21435;&#31215;&#32047;&#33258;&#24049;&#30340;&#32654;&#22909;&#20154;&#29983;&#65281;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#65292;&#20197;&#21069;&#25105;&#24120;&#24180;SY&#65292;&#31215;&#32047;&#30340;&#37117;&#26159;&#24694;&#30340;&#21147;&#37327;&#12290;&#23545;&#20154;&#23545;&#20107;&#65292;&#37117;&#38750;&#24120;&#24046;&#65292;&#25105;&#33258;&#24049;&#33086;&#27668;&#20063;&#38750;&#24120;&#24046;&#65292;&#20154;&#21697;&#23601;&#19981;&#29992;&#35828;&#20102;&#65292;&#33258;&#28982;&#26159;&#38750;&#24120;&#30340;&#24046;&#12290;&#34429;&#28982;&#22806;&#20154;&#26410;&#24517;&#30475;&#24471;&#20986;&#26469;&#65292;&#20294;&#26159;&#33258;&#24049;&#24515;&#37324;&#36824;&#26159;&#26377;&#25968;&#30340;&#12290;&#19981;&#36807;&#29616;&#22312;&#25105;&#22522;&#26412;&#27809;&#26377;&#22351;&#24515;&#30524;&#65292;&#20154;&#24456;&#23454;&#22312;&#65292;&#21478;&#22806;&#23601;&#26159;&#27809;&#26377;&#20160;&#20040;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#28895;&#12289;&#25106;&#37202;&#12289;&#25106;&#33394;&#12289;&#25106;&#33636;&#65292;&#25105;&#36816;&#21160;&#12289;&#24565;&#20315;&#12289;&#21162;&#21147;&#24037;&#20316;&#65292;&#21892;&#24453;&#36523;&#36793;&#30340;&#20154;&#21644;&#20107;&#12290;&#25918;&#29983;&#65292;&#23398;&#20064;&#65292;&#32463;&#24120;&#20889;&#19968;&#28857;&#25106;&#33394;&#25991;&#31456;&#65292;&#22238;&#22797;&#19968;&#20123;&#21543;&#21451;&#30340;&#38382;&#39064;&#65292;&#20063;&#26367;&#19968;&#20123;&#21543;&#21451;&#21152;&#27833;&#40723;&#21170;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#24456;&#27491;&#38754;&#30340;&#12290;&#25105;&#19968;&#28857;&#28857;&#22320;&#31215;&#32047;&#12290;&#19968;&#28857;&#28857;&#22320;&#25104;&#20026;&#19968;&#20010;&#26377;&#24503;&#26377;&#34892;&#30340;&#20154;&#12290;&#35828;&#23454;&#35805;&#65292;&#23601;&#22909;&#27604;&#25105;&#22312;&#25106;&#33394;&#21543;&#30340;&#24086;&#23376;&#19968;&#26679;&#65292;&#31532;&#19968;&#31687;&#34987;&#21152;&#31934;&#21518;&#65292;&#24930;&#24930;&#26377;&#20102;&#31532;&#20108;&#31687;&#12289;&#31532;&#19977;&#31687;&#12290;&#38543;&#30528;&#25105;&#25106;&#33394;&#30340;&#28145;&#20837;&#65292;&#25105;&#30340;&#24086;&#23376;&#20063;&#26159;&#19968;&#26679;&#22312;&#19981;&#26029;&#31215;&#32047;&#65292;&#20219;&#20309;&#20107;&#24773;&#65292;&#21482;&#35201;&#20320;&#30041;&#24515;&#65292;&#20320;&#26377;&#24847;&#65292;&#20320;&#37117;&#21487;&#20197;&#20570;&#21040;&#20986;&#33394;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#22312;&#19981;&#26029;&#22320;&#32047;&#31215;&#33258;&#24049;&#30340;&#21892;&#34892;&#65292;&#20182;&#20889;&#25106;&#20026;&#33391;&#33647;&#36825;&#20040;&#22810;&#23395;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#22312;&#19981;&#26029;&#22320;&#20889;&#65292;&#22240;&#20026;&#31215;&#32047;&#27704;&#36828;&#26159;&#19981;&#20250;&#26377;&#23613;&#22836;&#30340;&#65292;&#20219;&#20309;&#20107;&#24773;&#19982;&#25104;&#23601;&#37117;&#27809;&#26377;&#26368;&#39640;&#30340;&#12290;&#21482;&#35201;&#20320;&#36824;&#22312;&#21162;&#21147;&#65292;&#20320;&#23601;&#21487;&#20197;&#19981;&#26029;&#22320;&#36229;&#36234;&#33258;&#24049;&#12290;&#19981;&#35201;&#24597;&#34987;&#21035;&#20154;&#36229;&#36234;&#65292;&#32780;&#26159;&#35201;&#30475;&#21040;&#22914;&#20309;&#25165;&#33021;&#36229;&#36234;&#33258;&#24049;&#12290;&#23665;&#36234;&#39640;&#65292;&#21518;&#26469;&#32773;&#30340;&#26631;&#20934;&#25165;&#26356;&#39640;&#12290;&#25105;&#20204;&#21162;&#21147;&#30340;&#26041;&#21521;&#23601;&#26356;&#21152;&#26126;&#30830;&#12290;&#37027;&#23601;&#26159;&#21521;&#30528;&#39640;&#23665;&#36827;&#21457;&#65292;&#20105;&#21462;&#26089;&#26085;&#25856;&#36807;&#23665;&#39030;&#12290;&#24314;&#31435;&#33258;&#24049;&#30340;&#39640;&#23792;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#31361;&#30772;&#25106;&#33394;&#29942;&#39048;&#30340;&#24515;&#24471;&#19982;&#26041;&#27861;&#20998;&#20139;</p>
<p></p>
<p>&#20102;&#35299;&#25105;&#30340;&#21543;&#21451;&#24212;&#35813;&#37117;&#30693;&#36947;&#65292;&#25105;&#20889;&#24086;&#23376;&#37117;&#26159;&#38543;&#26426;&#20889;&#65292;&#20174;&#26469;&#19981;&#25171;&#33609;&#31295;&#65292;&#20063;&#19981;&#20250;&#35828;&#25552;&#21069;&#20889;&#22909;&#20102;&#65292;&#20877;&#26469;&#22797;&#21046;&#12290;&#25152;&#20197;&#25105;&#30340;&#24086;&#23376;&#30340;&#27604;&#36739;&#26126;&#26174;&#30340;&#29305;&#28857;&#23601;&#26159;&#25105;&#24403;&#26102;&#24590;&#20040;&#24819;&#30340;&#65292;&#23601;&#25226;&#24403;&#26102;&#30340;&#24819;&#27861;&#30452;&#25509;&#20889;&#20986;&#26469;&#12290;&#25152;&#20197;&#20174;&#30495;&#23454;&#24615;&#19978;&#26469;&#35828;&#65292;&#25105;&#35273;&#24471;&#26159;&#35201;&#24378;&#20110;&#19968;&#20123;&#27700;&#36148;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#25106;&#33394;&#26159;&#31532;506&#22825;&#65292;&#25105;&#36825;&#20010;&#26376;&#30340;&#25910;&#20837;&#26159;10&#19975;&#24038;&#21491;&#65292;&#24403;&#28982;&#20174;&#21435;&#24180;8&#26376;&#24320;&#22987;&#20570;&#29983;&#24847;&#21040;&#29616;&#22312;&#36824;&#19981;&#21040;&#19968;&#24180;&#12290;&#25105;&#20174;&#19968;&#20010;&#26376;&#21487;&#20197;&#36186;&#21040;&#19968;&#19975;&#65292;&#24456;&#24555;&#21040;&#19968;&#20010;&#26376;&#21487;&#20197;&#36186;4&#12289;5&#19975;&#65292;&#20877;&#21040;&#29616;&#22312;&#21487;&#20197;&#36186;10&#19975;&#12290;&#24403;&#28982;&#36825;&#20123;&#21482;&#26159;&#36186;&#38065;&#30340;&#20107;&#24773;&#12290;&#31934;&#31070;&#19978;&#65292;&#25105;&#20174;&#19968;&#20010;&#37057;&#37057;&#23521;&#27426;&#12289;&#34892;&#23558;&#22402;&#26286;&#30340;&#20154;&#21040;&#29616;&#22312;&#31934;&#31070;&#30669;&#38084;&#65292;&#20805;&#28385;&#26234;&#24935;&#12290;&#36523;&#20307;&#19978;&#20174;&#19968;&#20010;&#26429;&#26408;&#19981;&#21487;&#38613;&#21040;&#29616;&#22312;&#20284;&#20046;&#24180;&#36731;&#20102;10&#23681;&#30340;&#24863;&#35273;&#65292;&#21487;&#20197;&#35828;&#30495;&#30340;&#26159;&#22825;&#23665;&#22320;&#19979;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24086;&#23376;&#25105;&#24819;&#20998;&#20139;&#19968;&#19979;&#36825;&#20004;&#22825;&#30340;&#19968;&#20010;&#24515;&#24471;&#65292;&#20063;&#26159;&#25105;&#20154;&#29983;&#26368;&#36817;&#30340;&#19968;&#20010;&#39039;&#24735;&#12290;&#30475;&#36807;&#25105;&#19978;&#31687;&#24086;&#23376;&#65292;&#23601;&#24212;&#35813;&#30693;&#36947;&#25105;&#30340;&#29983;&#27963;&#65292;&#25105;&#30340;&#20869;&#24515;&#65292;&#25105;&#30340;&#25152;&#26377;&#19968;&#20999;&#37117;&#36935;&#21040;&#20102;&#29942;&#39048;&#12290;</p>
<p></p>
<p>&#25105;&#24086;&#23376;&#37324;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#25105;&#26377;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#27809;&#26377;&#20160;&#20040;&#25152;&#24471;&#65292;&#24863;&#35273;&#20869;&#24515;&#26377;&#28857;&#31354;&#12290;&#22240;&#20026;&#19968;&#30452;&#20063;&#27809;&#26377;&#30772;&#25106;&#65292;&#26082;&#19981;&#30693;&#36947;&#21448;&#33021;&#24635;&#32467;&#20160;&#20040;&#32463;&#39564;&#65292;&#20063;&#19981;&#30693;&#36947;&#33021;&#35828;&#20986;&#20160;&#20040;&#22823;&#36947;&#29702;&#26469;&#12290;&#20110;&#26159;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#20107;&#24773;&#21457;&#29983;&#20102;&#26126;&#26174;&#30340;&#36864;&#36716;&#65292;&#27604;&#22914;&#26368;&#36817;&#36523;&#20307;&#24320;&#22987;&#21457;&#32982;&#65292;&#22240;&#20026;&#23545;&#33258;&#24049;&#30456;&#23545;&#35201;&#27714;&#20302;&#20102;&#12290;&#21478;&#22806;&#38203;&#28860;&#30340;&#27425;&#25968;&#20063;&#26126;&#26174;&#23569;&#20110;&#20197;&#21069;&#65292;&#19968;&#21608;&#33021;&#26377;5&#27425;&#32780;&#24050;&#65292;&#20043;&#21069;&#19968;&#22825;&#20004;&#21040;&#19977;&#27425;&#12290;&#34429;&#28982;&#34920;&#38754;&#30475;&#25105;&#20381;&#28982;&#29366;&#24577;&#24456;&#22909;&#65292;&#24674;&#22797;&#24456;&#22909;&#65292;&#20294;&#26159;&#33258;&#24049;&#20869;&#24515;&#30693;&#36947;&#65292;&#33258;&#24049;&#26159;&#36935;&#21040;&#20005;&#37325;&#30340;&#29942;&#39048;&#20102;&#12290;&#32780;&#19988;&#36825;&#20010;&#29942;&#39048;&#22914;&#26524;&#28193;&#19981;&#36807;&#21435;&#65292;&#26377;&#21487;&#33021;&#21448;&#37325;&#22797;&#32769;&#36335;&#65292;&#25110;&#32773;&#33258;&#29976;&#24179;&#24248;&#19979;&#21435;&#12290;&#25152;&#20197;&#20869;&#24515;&#24456;&#25379;&#25166;&#12290;&#27599;&#22825;&#24537;&#20110;&#24037;&#20316;&#65292;&#27599;&#22825;&#24537;&#20110;&#19968;&#20123;&#29983;&#27963;&#20013;&#30340;&#29712;&#20107;&#65292;&#28176;&#28176;&#22320;&#24403;&#21021;&#37027;&#20010;&#38750;&#24120;&#31934;&#36827;&#30340;&#25105;&#36880;&#28176;&#22312;&#21464;&#24471;&#24179;&#28129;&#65292;&#21464;&#24471;&#27809;&#26377;&#24403;&#21021;&#37027;&#20040;&#26377;&#20914;&#21170;&#20102;&#65292;&#25152;&#20197;&#25105;&#21464;&#24471;&#26377;&#28857;&#33510;&#24700;&#12290;&#34429;&#28982;&#38271;&#26399;&#25106;&#33394;&#65292;&#32473;&#25105;&#24102;&#26469;&#20102;&#26356;&#24320;&#38420;&#30340;&#30524;&#30028;&#21644;&#26356;&#21338;&#22823;&#30340;&#24515;&#33016;&#65292;&#20294;&#26159;&#20869;&#24515;&#28145;&#22788;&#33258;&#24049;&#21364;&#23545;&#33258;&#24049;&#38750;&#24120;&#30340;&#22833;&#26395;&#65292;&#22312;&#21035;&#20154;&#21644;&#23478;&#20154;&#30475;&#26469;&#65292;&#25105;&#24050;&#32463;&#24456;&#22909;&#20102;&#12290;&#20294;&#26159;&#25105;&#33258;&#24049;&#21364;&#24820;&#24820;&#19981;&#23433;&#65292;&#38750;&#24120;&#25285;&#24515;&#12290;&#24182;&#19981;&#26159;&#25285;&#24515;&#33258;&#24049;&#30772;&#25106;&#65292;&#32780;&#26159;&#25285;&#24515;&#33258;&#24049;&#24930;&#24930;&#21448;&#27838;&#26579;&#21508;&#31181;&#24694;&#20064;&#65292;&#21508;&#31181;&#20064;&#27668;&#65292;&#21448;&#35201;&#19981;&#26029;&#22320;&#19982;&#27492;&#20570;&#26007;&#20105;&#65292;&#38519;&#20837;&#20110;&#19968;&#31181;&#30171;&#33510;&#24403;&#20013;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#20174;4&#26376;&#20221;&#21040;&#29616;&#22312;&#65292;&#29366;&#24577;&#19968;&#30452;&#37117;&#27809;&#26377;&#21040;&#33258;&#24049;&#24076;&#26395;&#30340;&#37027;&#31181;&#24863;&#35273;&#20043;&#20013;&#12290;&#27599;&#22825;&#34429;&#28982;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#20063;&#36186;&#20102;&#19981;&#23569;&#38065;&#65292;&#20294;&#26159;&#20869;&#24515;&#22987;&#32456;&#35273;&#24471;&#24456;&#31354;&#12290;</p>
<p></p>
<p>&#25105;&#20808;&#31532;&#19968;&#27493;&#35828;&#35828;&#36825;&#20010;&#29366;&#24577;&#30340;&#26681;&#28304;&#12290;&#30693;&#36947;&#25105;&#30340;&#26379;&#21451;&#65292;&#24212;&#35813;&#20102;&#35299;&#65292;&#25105;&#26159;&#19968;&#20010;&#20570;&#29983;&#24847;&#30340;&#20154;&#65292;&#20570;&#29983;&#24847;&#30340;&#30446;&#30340;&#33258;&#28982;&#26159;&#20026;&#20102;&#36186;&#38065;&#12290;&#34429;&#28982;&#25105;&#25424;&#20102;&#24456;&#22810;&#38065;&#65292;&#25105;&#20174;&#21435;&#24180;&#21311;&#21517;&#25424;&#20102;&#22823;&#32422;30&#20010;&#23396;&#20799;&#30340;&#21307;&#30103;&#20445;&#38505;&#36153;&#29992;&#65292;&#20063;&#20026;&#20559;&#20731;&#22320;&#26041;&#30340;&#25945;&#23398;&#22120;&#26448;&#25424;&#36192;&#20102;&#19981;&#23569;&#65292;&#20063;&#25226;&#23478;&#37324;&#24456;&#22810;&#20070;&#12289;&#34915;&#26381;&#31561;&#31561;&#25171;&#21253;&#21457;&#21040;&#35199;&#34255;&#12289;&#22235;&#24029;&#30340;&#20559;&#36828;&#23665;&#21306;&#30340;&#23567;&#23398;&#37324;&#21435;&#12290;&#20294;&#26159;&#24402;&#26681;&#21040;&#24213;&#65292;&#21830;&#20154;&#22987;&#32456;&#26159;&#36880;&#21033;&#30340;&#12290;&#24403;&#28982;&#20320;&#19981;&#33021;&#35828;&#25105;&#19981;&#22909;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#29983;&#24847;&#20570;&#24471;&#27604;&#25105;&#22823;&#65292;&#21487;&#33021;&#19968;&#20998;&#38065;&#20063;&#19981;&#25424;&#12290;&#20294;&#26159;&#25105;&#19981;&#20250;&#29992;&#36947;&#24503;&#26469;&#32465;&#26550;&#21035;&#20154;&#65292;&#25424;&#19982;&#19981;&#25424;&#65292;&#20570;&#19982;&#19981;&#20570;&#65292;&#37117;&#26159;&#20010;&#20154;&#30340;&#33258;&#30001;&#12290;&#24223;&#35805;&#20102;&#36825;&#20040;&#22810;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#22240;&#20026;&#25105;&#30340;&#24037;&#20316;&#65292;&#25152;&#20197;&#25105;&#36991;&#20813;&#19981;&#20102;&#35201;&#19990;&#20439;&#21270;&#12290;&#22240;&#20026;&#25105;&#35828;&#36807;&#25106;&#33394;&#26159;&#19968;&#20010;&#19981;&#30127;&#39764;&#19981;&#25104;&#27963;&#30340;&#36807;&#31243;&#65292;&#20294;&#26159;&#25105;&#27963;&#36807;&#26469;&#20102;&#65292;&#25105;&#23601;&#35201;&#29983;&#27963;&#65292;&#29983;&#27963;&#23601;&#35201;&#20986;&#26469;&#24037;&#20316;&#65292;&#20986;&#26469;&#20570;&#20107;&#65292;&#25152;&#20197;&#25105;&#20250;&#21448;&#26377;&#19968;&#23450;&#30340;&#36855;&#22833;&#12290;&#24403;&#28982;&#20570;&#24471;&#27604;&#25105;&#22823;&#30340;&#65292;&#24456;&#22810;&#19981;&#36855;&#22833;&#65292;&#37027;&#23601;&#26159;&#20154;&#19982;&#20154;&#30340;&#21306;&#21035;&#65292;&#36825;&#35828;&#26126;&#25105;&#31119;&#24503;&#19981;&#22815;&#65292;&#36824;&#27809;&#24590;&#20040;&#26679;&#23601;&#21448;&#36855;&#22833;&#20102;&#12290;&#20154;&#23478;&#26446;&#22025;&#35802;&#37027;&#20040;&#26377;&#38065;&#37117;&#27809;&#26377;&#36855;&#22833;&#36807;&#65292;&#21704;&#21704;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#23454;&#20107;&#27714;&#26159;&#22320;&#35828;&#65292;&#25105;&#30340;&#20462;&#20859;&#21644;&#31215;&#32047;&#36824;&#19981;&#22815;&#26159;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#31350;&#20854;&#26681;&#28304;&#26159;&#19968;&#20010;&#35789;&#65292;&#23601;&#26159;&#33258;&#28385;&#12290;&#22240;&#20026;&#25105;&#30701;&#26102;&#38388;&#20869;&#65292;&#20174;&#19968;&#20010;&#24223;&#20154;&#36716;&#21464;&#36825;&#20040;&#22823;&#65292;&#25152;&#20197;&#25105;&#20869;&#24515;&#30340;&#20658;&#24930;&#19982;&#33258;&#36127;&#24456;&#24555;&#23601;&#37325;&#26032;&#22238;&#21040;&#36523;&#19978;&#12290;&#20004;&#20010;&#23383;&#65292;&#23601;&#26159;&#33258;&#28385;&#20102;&#12290;&#33258;&#28385;&#20351;&#20154;&#36864;&#27493;&#12290;&#35201;&#24819;&#36827;&#27493;&#65292;&#20154;&#23601;&#35201;&#35878;&#34394;&#12290;&#20052;&#24067;&#26031;&#35828;&#65306;stay hungry,stay foolish&#12290;(&#27714;&#30693;&#33509;&#39269;&#65292;&#34394;&#24515;&#33509;&#24858;)&#65292;&#24212;&#35813;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#32780;&#25105;&#30340;&#22659;&#30028;&#22826;&#20302;&#12290;&#25152;&#20197;&#25105;&#21040;&#36825;&#37324;&#23601;&#36935;&#21040;&#24456;&#22823;&#29942;&#39048;&#65292;&#22909;&#22312;&#25105;&#25214;&#21040;&#26681;&#28304;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#20174;&#36825;&#20010;&#26681;&#28304;&#65292;&#25105;&#24819;&#20998;&#20139;&#32473;&#22823;&#23478;&#30340;&#23601;&#26159;&#65292;&#25106;&#33394;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#21315;&#19975;&#19981;&#35201;&#20986;&#29616;&#33258;&#28385;&#30340;&#24773;&#32490;&#12290;&#26377;&#30340;&#20154;&#25165;&#25106;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#25110;&#32773;&#19968;&#20010;&#26376;&#23601;&#35828;&#33258;&#24049;&#25106;&#25481;&#20102;&#65292;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#33258;&#28385;&#12290;&#36825;&#20010;&#19981;&#26159;stay foolish&#12290;&#36825;&#20010;&#26159;really foolish&#12290;&#25152;&#20197;&#25105;&#20204;&#24120;&#35828;&#30340;&#19968;&#21477;&#35805;&#65292;&#21483;&#20570;&#25106;&#39556;&#25106;&#36481;&#12290;&#24590;&#20040;&#25106;&#65311;&#33258;&#24049;&#20869;&#24515;&#38382;&#38382;&#33258;&#24049;&#65292;&#26159;&#19981;&#26159;&#24456;&#23481;&#26131;&#21916;&#24418;&#20110;&#33394;&#65292;&#26159;&#19981;&#26159;&#36824;&#27809;&#26377;&#21462;&#24471;&#20160;&#20040;&#25104;&#32489;&#65292;&#23601;&#31435;&#39532;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#20102;&#12290;&#19981;&#35201;&#26377;&#36825;&#20123;&#24863;&#35273;&#19982;&#24819;&#27861;&#65292;&#22240;&#20026;&#24180;&#36731;&#20154;&#65292;&#20320;&#36824;&#27809;&#26377;&#36164;&#26684;&#22914;&#27492;&#12290;&#19990;&#30028;&#20043;&#22823;&#65292;&#20219;&#20320;&#39536;&#39563;&#65292;&#20294;&#26159;&#20320;&#20063;&#35201;&#30693;&#36947;&#33258;&#24049;&#33021;&#21147;&#22312;&#20160;&#20040;&#33539;&#22260;&#20869;&#65292;&#21542;&#21017;&#21507;&#20111;&#30340;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#20320;&#30340;&#22836;&#33041;&#24418;&#25104;&#19968;&#31181;&#26426;&#21046;&#65292;&#20063;&#23601;&#26159;&#33258;&#25105;&#25552;&#37266;&#26426;&#21046;&#12290;&#36825;&#20010;&#26426;&#21046;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#26159;&#20570;&#19968;&#20999;&#20107;&#24773;&#30340;&#22522;&#30784;&#12290;&#27604;&#22914;&#24403;&#20320;&#20658;&#24930;&#30340;&#26102;&#20505;&#65292;&#20320;&#20869;&#24515;&#23601;&#25552;&#37266;&#33258;&#24049;&#35201;&#20027;&#25964;&#12290;&#24403;&#20320;&#25042;&#24816;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#31435;&#21363;&#25552;&#37266;&#33258;&#24049;&#35201;&#20064;&#21171;&#12290;&#24403;&#20320;&#19968;&#20010;&#38386;&#26469;&#26080;&#32842;&#65292;&#20934;&#22791;&#25226;&#29609;&#19979;&#36523;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#25552;&#37266;&#33258;&#24049;&#35201;&#24910;&#29420;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#38752;&#33258;&#24049;&#20869;&#24515;&#24418;&#25104;&#19968;&#31181;&#25552;&#37266;&#26426;&#21046;&#12290;&#24456;&#22810;&#21543;&#21451;&#32463;&#24120;&#35828;&#22823;&#21733;&#25937;&#25937;&#25105;&#65292;&#25105;&#20854;&#23454;&#27809;&#20160;&#20040;&#21150;&#27861;&#25937;&#20320;&#65292;&#25937;&#20320;&#30340;&#21482;&#33021;&#26159;&#20320;&#33258;&#24049;&#12290;&#26041;&#27861;&#37117;&#19968;&#26679;&#65292;&#23601;&#26159;&#24418;&#25104;&#36825;&#20010;&#26426;&#21046;&#65292;&#24590;&#20040;&#24418;&#25104;&#65311;&#33258;&#24049;&#24819;&#21150;&#27861;&#12290;&#27604;&#22914;&#27599;&#22825;&#26089;&#19978;&#21018;&#37266;&#65292;&#25105;&#23601;&#36793;&#32473;&#33258;&#24049;&#25353;&#25705;&#22836;&#37096;&#65292;&#36793;&#35745;&#25968;&#65292;&#36793;&#20869;&#24515;&#21578;&#35785;&#33258;&#24049;&#65306;&#25105;&#26159;&#21507;&#32032;&#30340;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#65292;&#22240;&#20026;&#27599;&#22825;&#25105;&#36523;&#36793;&#30340;&#20154;&#37117;&#35201;&#21507;&#22909;&#30340;&#12290;&#25105;&#24182;&#19981;&#26159;&#29006;&#29100;&#65292;&#20294;&#26159;&#25105;&#19981;&#33021;&#25918;&#26494;&#33258;&#24049;&#65292;&#19968;&#26086;&#25918;&#26494;&#65292;&#23601;&#20250;&#21464;&#25104;&#19968;&#31181;&#29006;&#29100;&#12290;&#22240;&#20026;&#20154;&#23478;&#37117;&#21487;&#20197;&#20139;&#21463;&#65292;&#20320;&#19981;&#33021;&#12290;&#25105;&#36825;&#23601;&#26159;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#20855;&#20307;&#25805;&#20316;&#30475;&#20320;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>&#26681;&#28304;&#26159;&#33258;&#28385;&#12290;&#25104;&#22240;&#23601;&#24212;&#35813;&#26159;&#25032;&#24608;&#20102;&#12290;&#22240;&#20026;&#33258;&#28385;&#65292;&#25152;&#20197;&#23545;&#33258;&#24049;&#35201;&#27714;&#36880;&#27493;&#38477;&#20302;&#65292;&#25152;&#20197;&#20869;&#24515;&#20037;&#32780;&#20037;&#20043;&#20250;&#24418;&#25104;&#25032;&#24608;&#12290;&#24816;&#24615;&#30340;&#24605;&#24819;&#26681;&#28304;&#24590;&#20040;&#26469;&#30340;&#21602;&#65311;&#32454;&#24819;&#24819;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#27604;&#22914;&#25105;&#24037;&#20316;&#20102;&#19968;&#22825;&#65292;&#21448;&#36186;&#20102;&#19981;&#23569;&#38065;&#65292;&#25105;&#23601;&#20250;&#21644;&#33258;&#24049;&#35828;&#65292;&#22815;&#20102;&#65292;&#24046;&#19981;&#22810;&#20102;&#65292;&#21487;&#20197;&#23089;&#20048;&#23089;&#20048;&#20102;&#12290;&#20854;&#23454;&#21487;&#33021;&#33258;&#24049;&#24182;&#19981;&#26159;&#37027;&#20040;&#24819;&#23089;&#20048;&#12290;&#21482;&#26159;&#22240;&#20026;&#33258;&#24049;&#20570;&#20102;&#19968;&#20123;&#20102;&#65292;&#25152;&#20197;&#24515;&#24577;&#19978;&#33258;&#28982;&#22320;&#23601;&#20542;&#21521;&#20110;&#25918;&#26494;&#33258;&#24049;&#20102;&#12290;&#24403;&#28982;&#36825;&#27809;&#26377;&#20160;&#20040;&#19981;&#22909;&#65292;&#22240;&#20026;&#24358;&#20063;&#19981;&#33021;&#32503;&#24471;&#22826;&#32039;&#12290;&#20294;&#26159;&#25105;&#20204;&#30340;&#38382;&#39064;&#24448;&#24448;&#19981;&#26159;&#20570;&#20102;&#24456;&#22810;&#23601;&#36825;&#26679;&#65292;&#32780;&#26159;&#20570;&#20102;&#19968;&#28857;&#23601;&#20250;&#36825;&#26679;&#12290;&#35828;&#19981;&#22909;&#21548;&#28857;&#65292;&#23601;&#26159;&#20570;&#20160;&#20040;&#37117;&#24819;&#35201;&#24037;&#38065;&#30340;&#24515;&#24577;&#12290;&#27809;&#26377;&#21162;&#21147;&#20184;&#20986;&#12289;&#24682;&#23613;&#32844;&#23432;&#30340;&#24515;&#24577;&#12290;&#37027;&#36825;&#26679;&#30340;&#35805;&#65292;&#32943;&#23450;&#25928;&#29575;&#26497;&#20302;&#65292;&#20107;&#20493;&#21151;&#21322;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#20107;&#19994;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#24456;&#22823;&#30340;&#19968;&#20010;&#38556;&#30861;&#23601;&#26159;&#25032;&#24608;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#24320;&#22987;&#31215;&#26497;&#65292;&#19968;&#24320;&#22987;&#31934;&#36827;&#65292;&#24448;&#24448;&#38647;&#22768;&#22823;&#65292;&#38632;&#28857;&#23567;&#12290;&#26377;&#30340;&#29978;&#33267;&#26159;&#20809;&#25171;&#38647;&#19981;&#19979;&#38632;&#12290;</p>
<p></p>
<p>&#25214;&#21040;&#21407;&#22240;&#20102;&#65292;&#23601;&#35201;&#31215;&#26497;&#21435;&#25913;&#27491;&#12290;&#22914;&#20309;&#35753;&#33258;&#24049;&#20570;&#19968;&#20010;&#19981;&#23481;&#26131;&#25032;&#24608;&#30340;&#20154;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#39318;&#20808;&#33258;&#24049;&#35201;&#20928;&#21270;&#20869;&#24515;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#37027;&#20040;&#23481;&#26131;&#23601;&#38519;&#20837;&#19968;&#31181;&#26080;&#21161;&#30340;&#29366;&#24577;&#65292;&#32780;&#26159;&#35201;&#35753;&#33258;&#24049;&#22362;&#24378;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#65292;&#37117;&#33021;&#26377;&#26234;&#24935;&#21435;&#24212;&#23545;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#19968;&#23450;&#30340;&#22522;&#30784;&#12290;&#28982;&#21518;&#23601;&#35201;&#38752;&#33258;&#24049;&#21435;&#20570;&#65292;&#27599;&#22825;&#37117;&#35201;&#20570;&#65292;&#27599;&#22825;&#37117;&#35201;&#22810;&#20570;&#19968;&#28857;&#12290;&#36824;&#26159;&#19968;&#26679;&#65292;&#24418;&#25104;&#25552;&#37266;&#65292;&#24403;&#20320;&#35273;&#24471;&#23558;&#35201;&#25032;&#24608;&#30340;&#26102;&#20505;&#65292;&#24418;&#25104;&#22823;&#33041;&#30340;&#25552;&#37266;&#12290;&#22914;&#26524;&#20320;&#24819;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#19968;&#28857;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#33021;&#26377;&#22823;&#25104;&#23601;&#65311;&#36825;&#28857;&#23545;&#20110;&#25105;&#31639;&#26159;&#19968;&#20010;&#39039;&#24735;&#12290;&#22240;&#20026;&#25105;&#20204;&#22826;&#21916;&#27426;&#34917;&#20607;&#33258;&#24049;&#20102;&#12290;&#25105;&#24819;&#20102;&#19968;&#19979;&#20026;&#20160;&#20040;&#25105;&#30171;&#33510;&#65292;&#22240;&#20026;&#25105;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#20250;&#26377;&#37027;&#20010;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#22909;&#20102;&#65292;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#21448;&#22797;&#21457;&#20102;&#12290;</p>
<p></p>
<p>&#20030;&#20010;&#20363;&#23376;&#65292;&#27604;&#22914;&#25105;&#22240;&#20026;&#25106;&#33394;&#65292;&#28982;&#21518;&#25106;&#28895;&#65292;&#25106;&#37202;&#65292;&#24930;&#24930;&#24320;&#22987;&#21507;&#32032;&#65292;&#37117;&#36229;&#36807;&#19968;&#24180;&#20102;&#12290;&#25105;&#36864;&#36716;&#26159;&#24590;&#20040;&#24320;&#22987;&#30340;&#65292;&#25105;&#20808;&#26159;&#36807;&#24180;&#30340;&#26102;&#20505;&#65292;&#23478;&#37324;&#38754;&#32858;&#20250;&#22810;&#65292;&#27809;&#20160;&#20040;&#32032;&#33756;&#65292;&#20154;&#21448;&#22810;&#12290;&#25105;&#21448;&#21916;&#27426;&#28909;&#38393;&#65292;&#21152;&#19978;&#36523;&#20307;&#24674;&#22797;&#24456;&#22810;&#65292;&#25152;&#20197;&#19968;&#19979;&#23376;&#28895;&#37202;&#32905;&#23601;&#37117;&#24320;&#20102;&#12290;&#24403;&#26102;&#23601;&#21644;&#33258;&#24049;&#35828;&#65292;&#27809;&#20107;&#30340;&#65292;&#23601;&#36807;&#24180;&#20960;&#22825;&#12290;&#25105;&#20063;&#31639;&#26159;&#36825;&#20040;&#20570;&#30340;&#65292;&#36807;&#24180;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#21507;&#32032;&#65292;&#22823;&#32422;&#21507;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#19981;&#20572;&#22320;&#29359;&#65292;&#20170;&#22825;&#35273;&#24471;&#25105;&#32456;&#31350;&#26159;&#35201;&#21507;&#32032;&#30340;&#65292;&#25152;&#20197;&#26368;&#21518;&#21507;&#19968;&#39039;&#24517;&#32988;&#23458;&#65292;&#26126;&#22825;&#24819;&#21040;&#33258;&#24049;&#32456;&#31350;&#26159;&#35201;&#21507;&#32032;&#30340;&#65292;&#21487;&#33021;&#36825;&#36744;&#23376;&#35201;&#21644;&#40857;&#34430;&#25308;&#25308;&#20102;&#65292;&#25152;&#20197;&#21507;&#19968;&#39039;&#40857;&#34430;&#12290;&#30475;&#21040;&#20102;&#27748;&#21253;&#24215;&#65292;&#24819;&#36215;&#26469;&#23567;&#26102;&#20505;&#24456;&#22810;&#22238;&#24518;&#65292;&#19968;&#24819;&#65292;&#36825;&#36744;&#23376;&#21487;&#33021;&#35201;&#21644;&#27748;&#21253;&#25308;&#25308;&#20102;&#65292;&#23601;&#20877;&#21507;&#19968;&#27425;&#21543;&#12290;&#19968;&#22825;&#21435;&#29702;&#21457;&#65292;&#30475;&#21040;&#20102;&#38215;&#27743;&#38149;&#30422;&#38754;&#65292;&#24515;&#24819;&#65292;&#36825;&#36744;&#23376;&#21487;&#33021;&#20063;&#21644;&#36825;&#20010;&#35201;&#21578;&#21035;&#20102;&#65292;&#20877;&#21507;&#19968;&#27425;&#21543;&#12290;&#20854;&#23454;&#25105;&#20043;&#21069;&#24456;&#32431;&#20928;&#22320;&#25106;&#33394;&#65292;&#21507;&#32032;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#28857;&#37117;&#27809;&#26377;&#35273;&#24471;&#36825;&#20123;&#24456;&#38590;&#12290;&#21487;&#26159;&#25105;&#24515;&#37324;&#38754;&#24222;&#26434;&#20102;&#65292;&#25105;&#24320;&#22987;&#34917;&#20607;&#33258;&#24049;&#20102;&#12290;&#19968;&#26086;&#26377;&#20102;&#36825;&#31181;&#24515;&#24577;&#65292;&#20154;&#23601;&#24320;&#22987;&#33258;&#29976;&#22549;&#33853;&#65292;&#33258;&#29976;&#24179;&#24248;&#12290;&#24819;&#24819;&#25105;&#29992;&#36825;&#20010;&#26102;&#38388;&#21487;&#20197;&#20570;&#22810;&#23569;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19968;&#31181;&#34917;&#20607;&#26159;&#36825;&#26679;&#26469;&#30340;&#12290;&#22240;&#20026;&#25105;&#20170;&#22825;&#20570;&#24471;&#22909;&#65292;&#29983;&#24847;&#19981;&#38169;&#65292;&#20063;&#27809;&#21507;&#33636;&#12290;&#25152;&#20197;&#26202;&#19978;&#25105;&#23601;&#24819;&#25105;&#24212;&#35813;&#22870;&#21169;&#33258;&#24049;&#30475;&#19968;&#37096;&#30005;&#24433;&#65292;&#25152;&#20197;&#23601;&#29100;&#22812;&#20102;&#12290;</p>
<p></p>
<p>&#24402;&#26681;&#32467;&#24213;&#65292;&#26412;&#26469;&#21487;&#20197;&#24456;&#22909;&#30340;&#65292;&#20294;&#26159;&#24635;&#26159;&#22240;&#20026;&#20869;&#24515;&#26377;&#34917;&#20607;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25152;&#20197;&#24635;&#26159;&#29992;&#38169;&#35823;&#30340;&#26041;&#24335;&#21435;&#34917;&#20607;&#33258;&#24049;&#12290;&#20026;&#20160;&#20040;&#25105;&#27809;&#26377;&#22312;&#24537;&#20102;&#19968;&#22825;&#20043;&#21518;&#65292;&#22870;&#21169;&#33258;&#24049;&#36305;5&#21315;&#31859;&#65292;&#22240;&#20026;&#25105;&#36824;&#19981;&#22815;&#25104;&#21151;&#12290;&#25104;&#21151;&#30340;&#20154;&#19968;&#23450;&#26159;&#22870;&#21169;&#33258;&#24049;&#36305;5&#21315;&#31859;&#12290;&#25152;&#20197;&#25105;&#21448;&#25214;&#21040;&#20102;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#27704;&#36828;&#20570;&#23545;&#30340;&#20107;&#24773;&#65292;&#25105;&#19979;&#19968;&#20010;&#20107;&#24773;&#24517;&#39035;&#20570;&#24471;&#26356;&#23545;&#12290;&#22914;&#26524;&#20320;&#24635;&#26159;&#19981;&#20572;&#22320;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#20570;&#23545;&#20102;&#21069;&#38754;&#30340;&#65292;&#21518;&#38754;&#30340;&#19968;&#23450;&#35201;&#26356;&#23545;&#65292;&#37027;&#20320;&#30456;&#20449;&#25105;&#65292;&#20320;&#25106;&#33394;&#19968;&#23450;&#25104;&#21151;&#65292;&#20320;&#20107;&#19994;&#19968;&#23450;&#25104;&#21151;&#12290;&#20320;&#24819;&#35201;&#30340;&#65292;&#20320;&#22522;&#26412;&#37117;&#21487;&#20197;&#24471;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#26159;&#20160;&#20040;&#25104;&#21151;&#22823;&#24072;&#65292;&#36825;&#20123;&#37117;&#26159;&#20869;&#24515;&#23454;&#38469;&#25152;&#24735;&#65292;&#25105;&#29992;&#25105;&#30340;&#35821;&#35328;&#24418;&#25104;&#25991;&#23383;&#12290;&#33021;&#30475;&#25026;&#30340;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#25026;&#65292;&#23454;&#26045;&#36215;&#26469;&#65292;&#23601;&#20250;&#23581;&#21040;&#29980;&#22836;&#12290;</p>
<p></p>
<p>&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#31361;&#30772;&#29942;&#39048;&#38752;&#30340;&#23601;&#26159;&#36825;&#28857;&#12290;&#19968;&#23450;&#35201;&#25670;&#33073;&#34917;&#20607;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#32780;&#37325;&#26032;&#24314;&#31435;&#36215;&#65292;&#25105;&#35201;&#20570;&#24471;&#26356;&#23545;&#65292;&#20570;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#36186;&#20102;&#38065;&#65292;&#23601;&#24819;&#20986;&#21435;&#21507;&#39277;&#21917;&#37202;&#29609;&#22899;&#20154;&#26469;&#34917;&#20607;&#33258;&#24049;&#65292;&#37027;&#20320;&#19968;&#23450;&#20250;&#24443;&#24213;&#36133;&#23478;&#30340;&#12290;&#25105;&#32463;&#21382;&#36807;&#65292;&#25105;&#26377;&#21457;&#35328;&#26435;&#65292;&#25105;&#20170;&#22825;&#25106;&#33394;506&#22825;&#20102;&#65292;&#25105;&#26377;&#20102;&#26032;&#30340;&#24863;&#24735;&#65292;&#21457;&#19978;&#26469;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25105;&#19981;&#20026;&#33021;&#20889;&#24471;&#22810;&#22909;&#65292;&#25105;&#21482;&#20026;&#25226;&#25105;&#30340;&#24515;&#24471;&#21578;&#35785;&#22823;&#23478;&#65292;&#35753;&#26377;&#24515;&#20154;&#20063;&#21462;&#24471;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#21152;&#27833;&#21543;&#65292;&#21482;&#35201;&#20320;&#26377;&#19968;&#39063;&#19981;&#26381;&#36755;&#30340;&#24515;&#65292;&#21152;&#19978;&#26377;&#19968;&#20123;&#21069;&#20154;&#32473;&#20320;&#30340;&#24314;&#35758;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#30340;&#12290;&#25105;&#24895;&#24847;&#20570;&#37027;&#20010;&#25351;&#24341;&#20320;&#30340;&#21069;&#20154;&#12290;&#20294;&#26159;&#20320;&#30340;&#37027;&#39063;&#19981;&#26381;&#36755;&#30340;&#24515;&#65292;&#24517;&#39035;&#30001;&#20320;&#33258;&#24049;&#21435;&#28857;&#29123;&#65292;&#32780;&#35753;&#23427;&#28608;&#24773;&#32509;&#25918;&#12290;</p>
<p></p>
<p>&#22312;&#32439;&#32321;&#22797;&#26434;&#30340;&#29983;&#27963;&#20013;&#65292;&#38543;&#30528;&#25105;&#20204;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#38543;&#30528;&#32937;&#19978;&#36131;&#20219;&#21644;&#21387;&#21147;&#30340;&#21152;&#37325;&#65292;&#25105;&#20204;&#26089;&#24050;&#19981;&#20877;&#25317;&#26377;&#23401;&#23376;&#33324;&#22825;&#30495;&#26080;&#37034;&#30340;&#24515;&#65292;&#29978;&#33267;&#24050;&#32463;&#24536;&#25481;&#20102;&#35813;&#22914;&#20309;&#26080;&#25304;&#26080;&#26463;&#22320;&#25918;&#22768;&#22823;&#31505;&#12290;&#20110;&#26159;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#28902;&#24700;&#25509;&#36405;&#32780;&#26469;&#65292;&#25105;&#20204;&#30340;&#24515;&#28789;&#34987;&#25630;&#24471;&#24833;&#20113;&#23494;&#24067;&#12290;&#21363;&#20351;&#22312;&#32654;&#22909;&#30340;&#29983;&#27963;&#20013;&#65292;&#20063;&#24863;&#35273;&#19981;&#20986;&#26085;&#23376;&#30340;&#24184;&#31119;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#21542;&#37117;&#38656;&#35201;&#25214;&#19968;&#20010;&#37322;&#25918;&#24515;&#24773;&#30340;&#22320;&#26041;&#21602;&#65311;&#28982;&#21518;&#65292;&#20687;&#23401;&#23376;&#19968;&#26679;&#30171;&#30171;&#24555;&#24555;&#22320;&#22823;&#31505;&#19968;&#22330;&#12290;&#25105;&#38750;&#24120;&#38054;&#20329;&#37027;&#20301;&#32769;&#32773;&#30340;&#29983;&#27963;&#24577;&#24230;&#65292;&#22312;&#24179;&#20961;&#30340;&#29983;&#27963;&#20013;&#65292;&#33021;&#22815;&#25226;&#24515;&#31505;&#25104;&#19968;&#26421;&#33457;&#65292;&#20063;&#24212;&#35813;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#26234;&#24935;&#21644;&#24184;&#31119;&#21543;&#65281;</p>
<p></p>
<p>&#19981;&#35201;&#30475;&#19981;&#36215;&#36523;&#36793;&#19981;&#36215;&#30524;&#30340;&#20154;&#65292;&#19982;&#20182;&#20204;&#20026;&#21892;&#65292;&#22909;&#22909;&#22320;&#23545;&#24453;&#20182;&#20204;&#65292;&#36825;&#23601;&#31561;&#20110;&#22312;&#26080;&#24418;&#20013;&#20026;&#33258;&#24049;&#22475;&#19979;&#19968;&#31890;&#21451;&#21892;&#30340;&#31181;&#23376;&#65292;&#36825;&#39063;&#31181;&#23376;&#20851;&#38190;&#26102;&#20063;&#33021;&#21457;&#25381;&#24040;&#22823;&#30340;&#20316;&#29992;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#20320;&#19981;&#19982;&#21035;&#20154;&#21451;&#21892;&#65292;&#21035;&#20154;&#20063;&#20250;&#8220;&#20197;&#29273;&#36824;&#29273;&#65292;&#20197;&#30524;&#36824;&#30524;&#8221;&#65292;&#23601;&#20687;&#8220;&#27585;&#26641;&#23481;&#26131;&#65292;&#31181;&#26641;&#38590;&#8221;&#19968;&#26679;&#65292;&#20570;&#22909;&#20154;&#38590;&#65292;&#24471;&#32618;&#20154;&#21364;&#23481;&#26131;&#65292;&#21738;&#24597;&#20182;&#30340;&#21147;&#37327;&#19981;&#22914;&#20320;&#65292;&#20294;&#33509;&#35201;&#19982;&#20320;&#36807;&#19981;&#21435;&#65292;&#20320;&#20063;&#20250;&#22823;&#21463;&#20854;&#23475;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;5&#21608;&#24180;&#65292;&#22238;&#26469;&#35828;&#20960;&#21477;</p>
<p></p>
<p>&#25106;&#33394;5&#24180;&#20102;&#65292;&#26399;&#38388;&#32463;&#21382;&#24456;&#22810;&#65292;&#24635;&#20307;&#20154;&#29983;&#21521;&#26080;&#38480;&#22909;&#24930;&#24930;&#31227;&#21160;&#12290;&#36825;&#24352;&#29031;&#29255;&#19978;5&#24180;&#22810;&#21069;&#65292;&#20799;&#23376;&#20986;&#29983;&#19981;&#20037;&#29031;&#30340;&#12290;&#22312;&#36825;&#20010;&#20043;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#36523;&#20307;&#23849;&#28291;&#65292;&#24320;&#22987;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#24352;&#26159;&#25105;&#21069;&#20960;&#22825;&#25171;&#31726;&#29699;&#32467;&#26463;&#20197;&#21518;&#33258;&#25293;&#30340;&#12290;5&#24180;&#22810;&#26102;&#38388;&#65292;&#24863;&#35273;&#33258;&#24049;&#24182;&#27809;&#26377;&#26126;&#26174;&#21464;&#32769;&#65292;&#25105;&#24050;&#32463;38&#20102;&#65292;&#32780;&#19988;&#25105;&#31726;&#29699;&#37117;&#26159;&#33258;&#36305;&#33258;&#25237;&#65292;&#25237;&#20013;&#19968;&#30334;&#20010;&#36339;&#25237;&#65292;&#21482;&#38656;&#35201;18&#20998;&#38047;&#12290;</p>
<p></p>
<p>5&#24180;&#26102;&#38388;&#65292;&#25105;&#19981;&#35748;&#20026;&#33258;&#24049;&#21457;&#29983;&#20102;&#20160;&#20040;&#34581;&#21464;&#65292;&#25105;&#21482;&#26159;&#22312;&#20570;&#19968;&#20010;&#20154;&#65292;&#20570;&#19968;&#20010;&#33258;&#24049;&#24819;&#35201;&#25104;&#20026;&#30340;&#20154;&#12290;&#21487;&#20197;&#20026;&#33258;&#24049;&#12289;&#20026;&#23478;&#20154;&#12289;&#20026;&#21592;&#24037;&#12289;&#20026;&#26379;&#21451;&#21435;&#21162;&#21147;&#12289;&#21435;&#25340;&#25615;&#30340;&#20154;&#12290;&#36825;5&#24180;&#65292;&#25105;&#37117;&#22312;&#20026;&#26366;&#32463;&#30340;&#38169;&#35823;&#20080;&#21333;&#12290;&#22240;&#20026;&#36825;5&#24180;&#65292;&#25105;&#31215;&#32047;&#20102;&#24456;&#22810;&#32463;&#39564;&#30693;&#35782;&#36824;&#26377;&#33021;&#21147;&#12290;&#25105;&#21507;&#32032;&#20063;&#26377;3&#24180;&#24038;&#21491;&#65292;&#34429;&#28982;&#20013;&#38388;&#26377;&#36807;&#20013;&#26029;&#65292;&#20294;&#26159;&#22522;&#26412;&#24050;&#32463;&#26377;3&#24180;&#30340;&#26102;&#38388;&#26159;&#21507;&#32032;&#30340;&#12290;&#25105;&#24456;&#24863;&#35874;&#36825;&#37324;&#12290;&#20063;&#24456;&#24863;&#24681;&#36825;&#37324;&#12290;&#22240;&#20026;&#30495;&#30340;&#26159;&#36825;&#37324;&#24110;&#25105;&#36208;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#27599;&#20010;&#20154;&#65292;5&#24180;&#26102;&#38388;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#26159;&#25105;&#20204;&#34394;&#24230;&#30340;&#37027;&#20123;&#24180;&#65292;&#21364;&#25269;&#19981;&#36807;&#26102;&#38388;&#30340;&#27969;&#36893;&#12290;&#22240;&#20026;&#34394;&#24230;&#65292;&#20960;&#20046;&#26159;&#36127;&#20540;&#22312;&#29983;&#21629;&#20013;&#30041;&#30333;&#65292;&#29978;&#33267;&#30041;&#40657;&#12290;&#25105;&#36825;5&#24180;&#65292;&#27604;&#20197;&#21069;&#30340;10&#26469;&#24180;&#65292;&#35201;&#28165;&#37266;&#24456;&#22810;&#12290;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#21382;&#21382;&#22312;&#30446;&#12290;&#32780;&#37034;&#28139;&#30340;&#37027;&#20123;&#24180;&#12290;&#25105;&#22238;&#24518;&#36215;&#26469;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#19968;&#22242;&#27169;&#31946;&#65292;&#30495;&#23454;&#22841;&#26434;&#30528;&#34394;&#24187;&#12290;&#22914;&#26524;&#20154;&#29983;&#21487;&#20197;&#37325;&#36873;&#65292;&#25105;&#19968;&#23450;&#35201;&#25226;&#27599;&#20010;5&#24180;&#37117;&#29645;&#24796;&#36215;&#26469;&#12290;&#36825;5&#24180;&#20063;&#26159;&#25105;&#20799;&#23376;&#25104;&#38271;&#30340;5&#24180;&#65292;&#25105;&#23613;&#25105;&#30340;&#21162;&#21147;&#21435;&#38506;&#20276;&#20182;&#21644;&#25945;&#32946;&#20182;&#12290;&#24403;&#28982;&#65292;&#25105;&#20316;&#20026;&#29238;&#20146;&#65292;&#26377;&#24456;&#22810;&#19981;&#36275;&#20043;&#22788;&#12290;&#20294;&#26159;&#25105;&#26368;&#24863;&#21160;&#30340;&#23601;&#26159;&#20799;&#23376;&#21644;&#25105;&#35828;&#36807;&#65292;&#30475;&#21040;&#29240;&#29240;&#36825;&#20040;&#21162;&#21147;&#65292;&#20182;&#20063;&#35201;&#21644;&#25105;&#19968;&#26679;&#65292;&#21435;&#20570;&#19968;&#20010;&#21162;&#21147;&#30340;&#20154;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#35201;&#36798;&#21040;&#19968;&#23450;&#39640;&#24230;&#65292;&#26159;&#24517;&#39035;&#20026;&#20154;&#31867;&#30340;&#30693;&#35782;&#25110;&#32773;&#35748;&#30693;&#23453;&#24211;&#37324;&#22686;&#21152;&#19968;&#28857;&#19996;&#35199;&#65292;&#25105;&#24076;&#26395;&#25105;&#26366;&#32463;&#20889;&#36807;&#30340;&#25991;&#31456;&#65292;&#20063;&#21487;&#20197;&#20026;&#22823;&#23478;&#23545;&#20110;&#25106;&#33394;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#29702;&#35299;&#12290;&#20063;&#33021;&#25104;&#20026;&#25106;&#33394;&#30693;&#35782;&#30340;&#19968;&#37096;&#20998;&#12290;&#24403;&#28982;&#65292;&#25105;&#21482;&#26159;&#21457;&#33258;&#26412;&#24515;&#22320;&#35828;&#20986;&#19968;&#30693;&#21322;&#35299;&#12290;&#23545;&#20110;&#30475;&#36807;&#25991;&#31456;&#30340;&#21543;&#21451;&#65292;&#26377;&#36807;&#24110;&#21161;&#65292;&#37027;&#26159;&#19968;&#23450;&#30340;&#65292;&#25105;&#36824;&#22312;&#21162;&#21147;&#20570;&#19968;&#20010;&#23545;&#33258;&#24049;&#23545;&#20182;&#20154;&#26377;&#30410;&#30340;&#20154;&#12290;&#20165;&#27492;&#32780;&#24050;&#65281;&#31163;&#39134;&#32724;&#37027;&#31181;&#20197;&#26381;&#21153;&#20182;&#20154;&#12289;&#25104;&#23601;&#20182;&#20154;&#30340;&#20154;&#26684;&#30456;&#27604;&#65292;&#36824;&#24456;&#28218;&#23567;&#12290;</p>
<p></p>
<p>5&#24180;&#37324;&#65292;&#25105;&#36935;&#21040;&#36807;&#21508;&#31181;&#22256;&#38590;&#12290;&#19981;&#19968;&#19968;&#20363;&#20030;&#12290;&#20294;&#26159;&#25105;&#21364;&#24515;&#22914;&#27490;&#27700;&#12290;&#19968;&#30707;&#28608;&#36215;&#21315;&#23618;&#28010;&#65292;&#21487;&#26159;&#27700;&#38754;&#30340;&#26412;&#24615;&#32456;&#31350;&#22238;&#24402;&#24179;&#38745;&#65292;&#25105;&#24515;&#19981;&#38543;&#27874;&#65292;&#21482;&#23433;&#20303;&#24403;&#19979;&#12290;&#25105;&#30340;&#21592;&#24037;&#35828;&#65292;&#24744;&#24590;&#20040;&#33021;&#20570;&#21040;&#65292;&#36935;&#21040;&#22823;&#20107;&#65292;&#19968;&#28857;&#19981;&#24908;&#65292;&#19968;&#28857;&#19981;&#20081;&#65292;&#21463;&#21040;&#25439;&#22833;&#65292;&#19968;&#28857;&#19981;&#27668;&#65292;&#19968;&#28857;&#19981;&#24700;&#12290;&#25105;&#35828;&#65292;&#19981;&#30693;&#36947;&#65292;&#30495;&#30340;&#26159;&#24515;&#37324;&#21018;&#35201;&#26377;&#19968;&#28857;&#28063;&#28458;&#65292;&#21487;&#26159;&#39532;&#19978;&#23601;&#24179;&#38745;&#20102;&#12290;&#36807;&#21435;&#37034;&#28139;&#65292;&#25165;&#26159;&#30495;&#27491;&#20260;&#23475;&#33258;&#24049;&#65292;&#32780;&#29616;&#22312;&#36208;&#19978;&#27491;&#36884;&#65292;&#20854;&#20182;&#36825;&#20123;&#37117;&#19981;&#33021;&#31639;&#20160;&#20040;&#20260;&#23475;&#65292;&#25152;&#20197;&#24402;&#20110;&#24179;&#28129;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#20040;&#35299;&#37322;&#26159;&#36807;&#20110;&#29301;&#24378;&#30340;&#65292;&#33258;&#24049;&#24515;&#26234;&#30830;&#23454;&#20063;&#30952;&#28860;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;5&#21608;&#24180;&#65292;&#20063;&#26159;&#26426;&#32536;&#65292;&#30475;&#21040;&#36148;&#21543;&#65292;&#24819;&#36215;&#36825;&#20010;&#26102;&#38388;&#65292;&#25152;&#20197;&#35828;&#20960;&#21477;&#12290;&#27809;&#26377;&#20160;&#20040;&#20934;&#22791;&#12290;30&#23681;&#36208;&#21040;&#20154;&#29983;&#20302;&#35895;&#65292;33&#23681;&#36208;&#21040;&#35895;&#24213;&#65292;38&#23681;&#36208;&#21040;&#27491;&#36127;&#20540;&#20998;&#30028;&#32447;&#65292;&#20174;&#38646;&#24320;&#22987;&#12290;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#36208;&#20986;&#27491;&#21521;&#27874;&#12290;&#20063;&#30456;&#20449;&#36148;&#21543;&#30340;&#21147;&#37327;&#21487;&#20197;&#25405;&#25937;&#26356;&#22810;&#20154;&#65292;&#26356;&#22810;&#30340;5&#24180;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#20808;&#21040;&#36825;&#65292;&#25105;5&#24180;&#20102;&#65292;&#31639;&#36798;&#25104;&#19968;&#20010;&#23567;&#30446;&#26631;&#12290;&#20170;&#21518;&#65292;&#25226;&#36825;5&#24180;&#30340;&#19968;&#20123;&#24863;&#24735;&#21644;&#23454;&#36341;&#20889;&#20986;&#26469;&#65292;&#20379;&#22823;&#23478;&#21442;&#32771;&#12290;&#36208;&#36807;&#30340;&#24367;&#36335;&#65292;&#22823;&#23478;&#21487;&#20197;&#30041;&#24847;&#23567;&#24515;&#12290;&#24471;&#21040;&#30340;&#24515;&#24471;&#65292;&#22823;&#23478;&#21487;&#20197;&#20511;&#37492;&#25913;&#36827;&#12290;&#24863;&#24681;&#36148;&#21543;&#65292;&#24863;&#24681;&#39134;&#32724;&#30340;&#20184;&#20986;&#65292;&#24863;&#24681;&#32463;&#24120;&#25226;&#24086;&#23376;&#36716;&#21457;&#32473;&#21035;&#20154;&#30340;&#23567;&#20804;&#24351;&#20204;&#12290;&#26159;&#20320;&#20204;&#30340;&#22362;&#25345;&#22362;&#23432;&#65292;&#25165;&#35753;&#26356;&#22810;&#30340;&#20154;&#30475;&#21040;&#26377;&#30410;&#26377;&#25928;&#30340;&#20869;&#23481;&#12290;&#36148;&#21543;&#20154;&#22826;&#22810;&#65292;&#26377;&#29992;&#20449;&#24687;&#23481;&#26131;&#34987;&#24573;&#30053;&#12290;&#20808;&#35201;&#30693;&#36947;&#20570;&#21040;&#65292;&#24517;&#39035;&#39318;&#20808;&#25490;&#38500;&#20449;&#24687;&#36807;&#36733;&#30340;&#22256;&#25200;&#65292;&#20854;&#27425;&#35201;&#25490;&#38500;&#28040;&#26497;&#36807;&#28388;&#30340;&#24515;&#24577;&#65292;&#24456;&#22810;&#20154;&#21482;&#29233;&#30475;&#33258;&#24049;&#20851;&#24515;&#30340;&#65292;&#27604;&#22914;&#33021;&#19981;&#33021;&#21464;&#22909;&#30475;&#65292;&#33021;&#19981;&#33021;&#24674;&#22797;&#19981;&#26089;&#27844;&#19981;&#38451;&#30207;&#65292;&#32780;&#24573;&#30053;&#26412;&#36136;&#30340;&#20107;&#24773;&#12290;&#26368;&#21518;&#35201;&#23398;&#20250;&#26816;&#35270;&#33258;&#24049;&#65292;&#23398;&#36807;&#30340;&#19996;&#35199;&#65292;&#33258;&#24049;&#26377;&#27809;&#26377;&#23454;&#36341;&#65292;&#23454;&#36341;&#30340;&#36807;&#31243;&#21644;&#32467;&#26524;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#37117;&#33021;&#25353;&#29031;&#36825;3&#27493;&#36208;&#65292;&#20877;&#23398;&#20250;&#23450;&#21521;&#22320;&#21435;&#23398;&#20064;&#65292;&#37027;&#25105;&#30456;&#20449;&#65292;&#20320;&#21487;&#20197;&#20570;&#22909;&#20219;&#20309;&#20107;&#24773;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/109.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/111.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
