<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>112.&#23398;&#20064;&#65291;&#32451;&#20064;&#65291;&#24577;&#24230;&#65309;&#25104;&#21151;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20064;&#65291;&#32451;&#20064;&#65291;&#24577;&#24230;&#65309;&#25104;&#21151;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20048;&#31070;147</p>
<p></p>
<p>&#20808;&#21069;&#30340;&#32463;&#39564;&#36148;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#27809;&#26377;&#20889;&#19979;&#21435;&#65292;&#32473;&#25106;&#21451;&#36947;&#20010;&#27465;&#12290;&#20116;&#19968;&#25918;&#20551;&#32473;&#25105;&#20877;&#27425;&#21160;&#31508;&#30340;&#24076;&#26395;&#65292;&#23601;&#22312;&#36825;&#37324;&#21334;&#24324;&#19968;&#19979;&#33258;&#24049;&#27973;&#34180;&#30340;&#23398;&#35782;&#12290;&#20116;&#19968;&#23567;&#38271;&#20551;&#21018;&#36807;&#65292;&#30456;&#20449;&#24050;&#32463;&#26377;&#20123;&#25106;&#21451;&#24050;&#32463;&#22312;&#25106;&#33394;&#25112;&#22330;&#20013;&#20102;&#33394;&#24377;&#32780;&#20498;&#19979;&#20102;&#12290;&#20917;&#19988;&#22799;&#22825;&#26085;&#36235;&#20020;&#36817;&#65292;&#27668;&#28201;&#20063;&#36234;&#26469;&#36234;&#39640;&#65292;&#22806;&#22659;&#32771;&#39564;&#20063;&#36234;&#26469;&#36234;&#22810;&#12290;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#20943;&#23569;&#29420;&#22788;&#26080;&#32842;&#26102;&#38388;&#65292;&#20805;&#23454;&#29983;&#27963;&#65292;&#22810;&#20570;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;&#20986;&#38376;&#28216;&#29609;&#26102;&#31649;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20005;&#26684;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#32426;&#24459;&#65292;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65292;&#24182;&#36827;&#34892;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#35201;&#26377;&#19978;&#20061;&#22825;&#25597;&#26376;&#65292;&#19979;&#20116;&#27915;&#25417;&#40150;&#30340;&#20915;&#24515;&#12305;</p>
<p></p>
<p>&#35831;&#33258;&#38382;&#19968;&#20010;&#38382;&#39064;&#65306;&#33258;&#24049;&#25106;&#33394;&#30340;&#21021;&#24515;&#26159;&#20160;&#20040;&#65311;&#25110;&#32773;&#26159;&#20160;&#20040;&#35753;&#20320;&#26377;&#20102;&#25106;&#33394;&#30340;&#24819;&#27861;&#12290;&#22238;&#31572;&#30340;&#24212;&#35813;&#22823;&#22810;&#37117;&#26159;&#23545;&#24403;&#26102;&#29983;&#27963;&#30340;&#19981;&#29976;&#65292;&#23545;&#36523;&#20307;&#29366;&#20917;&#30340;&#26080;&#22856;&#12290;&#26159;&#30340;&#65292;&#20854;&#23454;&#36825;&#23601;&#21487;&#20197;&#20915;&#23450;&#25106;&#33394;&#20915;&#24515;&#30340;&#22823;&#23567;&#65292;&#32780;&#25106;&#33394;&#20915;&#24515;&#26159;&#21487;&#20197;&#20851;&#20046;&#21040;&#33258;&#24049;&#35273;&#24735;&#25552;&#21319;&#30340;&#36895;&#24230;&#12290;&#27604;&#22914;&#65292;&#20915;&#24515;&#21313;&#20998;&#22823;&#65292;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#19977;&#20010;&#23567;&#26102;&#65288;&#19981;&#25552;&#20513;&#25226;&#33258;&#24049;&#25152;&#26377;&#26102;&#38388;&#37117;&#25918;&#20110;&#25106;&#33394;&#19978;&#65292;&#23601;&#20687;&#39134;&#32724;&#22823;&#21733;&#25152;&#35828;&#30340;&#65306;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#65289;&#25110;&#27599;&#22825;&#35201;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#20116;&#30334;&#25110;&#19968;&#21315;&#36941;&#12290;&#36825;&#20123;&#37117;&#26159;&#20915;&#24515;&#21487;&#20197;&#24102;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#30340;&#25106;&#33394;&#21021;&#24515;&#23601;&#26159;&#36861;&#27714;&#25913;&#21464;&#65292;&#21331;&#36234;&#30340;&#25913;&#21464;&#65292;&#22240;sy&#23548;&#33268;&#21464;&#19985;&#20005;&#37325;&#65292;&#20877;&#21152;&#19978;&#31038;&#20132;&#24656;&#24807;&#30151;&#20351;&#25105;&#21464;&#25104;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#38391;&#39578;&#30007;&#65288;&#21021;&#20013;&#22899;&#21516;&#23398;&#20204;&#8220;&#24481;&#36176;&#8221;&#65289;&#12290;&#36208;&#22312;&#20154;&#32676;&#20013;&#65292;&#26368;&#22810;&#21548;&#35265;&#30340;&#23601;&#26159;&#21035;&#20154;&#23545;&#25105;&#38271;&#30456;&#30340;&#35780;&#35770;&#12290;&#32780;&#22312;&#20154;&#38469;&#20132;&#24448;&#20013;&#65292;&#22312;&#23398;&#26657;&#37324;&#65292;&#25105;&#30340;&#38271;&#30456;&#19968;&#30452;&#26159;&#29477;&#29712;&#30340;&#20195;&#21517;&#35789;&#12290;&#22312;&#20154;&#29983;&#20302;&#35895;&#26399;&#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#23601;&#24819;&#30528;&#33021;&#19981;&#33021;&#25913;&#21464;&#25105;&#33258;&#24049;&#65292;&#35753;&#37027;&#20123;&#22066;&#35773;&#25105;&#12289;&#36140;&#20302;&#25105;&#30340;&#20154;&#30475;&#30475;&#65292;&#25105;&#24182;&#19981;&#26159;&#19968;&#20010;loser&#12290;&#20110;&#26159;&#25105;&#23601;&#24320;&#22987;&#25106;&#33394;&#65292;&#19979;&#23450;&#22823;&#20915;&#24515;&#22320;&#25106;&#65292;&#27599;&#22825;&#30475;&#20116;&#23395;&#25106;&#20026;&#33391;&#33647;&#65292;&#20877;&#21152;&#19978;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#26029;&#24565;&#21475;&#35776;&#20877;&#19981;&#26029;&#32972;&#35829;&#12290;&#36825;&#35753;&#25105;&#26377;&#20102;&#19968;&#28857;&#24494;&#34180;&#25104;&#23601;&#65292;&#20294;&#26159;&#23601;&#26159;&#36825;&#28857;&#24494;&#34180;&#25104;&#23601;&#35753;&#25105;&#30340;&#29983;&#27963;&#24471;&#21040;&#20102;&#24443;&#22836;&#24443;&#23614;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#21021;&#24515;&#26159;&#25106;&#33394;&#30340;&#25970;&#38376;&#30742;&#65292;&#19981;&#36807;&#36824;&#38656;&#35201;&#29992;&#26356;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#38656;&#35201;&#30475;&#26356;&#22810;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#26469;&#35686;&#37266;&#33258;&#24049;&#25106;&#33394;&#12290;&#20915;&#24515;&#21487;&#26159;&#24517;&#39035;&#35201;&#26377;&#30340;&#65292;&#27809;&#26377;&#20915;&#24515;&#26159;&#25106;&#19981;&#25104;&#30340;&#65292;&#26377;&#30340;&#20154;&#31435;&#24535;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20572;&#27463;&#65292;&#36825;&#23601;&#26159;&#20915;&#24515;&#30340;&#20307;&#29616;&#12290;&#26377;&#30340;&#20154;&#31435;&#24535;&#27599;&#22825;&#20445;&#35777;&#26029;&#24565;&#27700;&#24179;&#30340;&#31283;&#27493;&#25552;&#21319;&#65292;&#36825;&#23601;&#26159;&#20915;&#24515;&#30340;&#20307;&#29616;&#12290;&#27809;&#26377;&#20915;&#24515;&#23601;&#20250;&#24456;&#23481;&#26131;&#20986;&#29616;&#21388;&#20518;&#30340;&#24773;&#32490;&#65292;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#65292;&#21388;&#20518;&#32451;&#20064;&#26029;&#24565;&#65292;&#21388;&#20518;&#19982;&#25106;&#33394;&#19968;&#20999;&#26377;&#20851;&#30340;&#19996;&#35199;&#12290;&#26366;&#22269;&#34281;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#8220;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#12290;&#8221;&#27599;&#22825;&#20570;&#22909;&#33258;&#24049;&#25106;&#33394;&#35745;&#21010;&#37324;&#30340;&#27599;&#19968;&#20010;&#37096;&#20998;&#65292;&#21435;&#20139;&#21463;&#25106;&#33394;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#23398;&#20064;&#19968;&#31181;&#20048;&#22120;&#65292;&#25110;&#30475;&#20960;&#26412;&#26377;&#36259;&#30340;&#20070;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#27599;&#22825;&#37117;&#32039;&#24352;&#24471;&#19981;&#24471;&#20102;&#65288;&#19981;&#36807;&#22522;&#26412;&#30340;&#35686;&#24789;&#24847;&#35782;&#36824;&#26159;&#35201;&#26377;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#20915;&#24515;&#21487;&#20197;&#20307;&#29616;&#22312;&#25106;&#33394;&#35745;&#21010;&#19982;&#25106;&#33394;&#25191;&#34892;&#21147;&#19978;&#65292;&#22823;&#23478;&#21487;&#20197;&#21046;&#23450;&#19968;&#20010;&#31616;&#21333;&#19968;&#28857;&#30340;&#25106;&#33394;&#35745;&#21010;&#65292;&#27604;&#22914;&#23398;&#20064;&#37327;&#19982;&#32451;&#20064;&#37327;&#65292;&#36824;&#21487;&#20197;&#20889;&#20889;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#32780;&#25191;&#34892;&#21147;&#21017;&#26159;&#23436;&#25104;&#36825;&#20123;&#35745;&#21010;&#25152;&#24517;&#39035;&#20855;&#22791;&#30340;&#65292;&#20809;&#26377;&#35745;&#21010;&#19981;&#21435;&#25191;&#34892;&#36824;&#26159;&#27809;&#29992;&#30340;&#12290;&#35201;&#25353;&#26102;&#21435;&#23436;&#25104;&#27599;&#26085;&#30340;&#23398;&#20064;&#19982;&#32451;&#20064;&#65292;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#24577;&#24230;&#21435;&#38754;&#23545;&#23427;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#32780;&#19981;&#24605;&#21017;&#32596;&#65292;&#24605;&#32780;&#19981;&#23398;&#21017;&#27526;&#12290;&#12305;</p>
<p></p>
<p>&#23545;&#20110;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21508;&#20301;&#25106;&#21451;&#32943;&#23450;&#37117;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;&#35265;&#35299;&#65292;&#32780;&#19988;&#36866;&#21512;&#21035;&#20154;&#30340;&#23398;&#20064;&#26041;&#27861;&#19981;&#19968;&#23450;&#36866;&#21512;&#33258;&#24049;&#12290;&#25152;&#20197;&#25105;&#23601;&#19981;&#35828;&#37027;&#20123;&#38472;&#35789;&#28389;&#35843;&#20102;&#12290;&#26377;&#20123;&#28857;&#21487;&#33021;&#20250;&#30465;&#30053;&#65292;&#35831;&#21508;&#20301;&#35265;&#35845;&#12290;</p>
<p></p>
<p>&#19968;.&#23398;&#20064;&#35745;&#21010;&#19982;&#23398;&#20064;&#26041;&#21521;</p>
<p>&#20851;&#20110;&#35745;&#21010;&#65292;&#22312;&#19978;&#25991;&#30340;&#25106;&#33394;&#20915;&#24515;&#20013;&#26377;&#25552;&#21040;&#65292;&#36825;&#37324;&#20877;&#35828;&#19968;&#19979;&#12290;&#23398;&#20064;&#35745;&#21010;&#22909;&#31435;&#19979;&#65292;&#19981;&#36807;&#25191;&#34892;&#36215;&#26469;&#23601;&#27604;&#36739;&#38590;&#20102;&#65292;&#20917;&#19988;&#36824;&#26377;&#35768;&#22810;&#31361;&#21457;&#29366;&#20917;&#35753;&#33258;&#24049;&#27809;&#26102;&#38388;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#26377;&#25191;&#34892;&#21147;&#19982;&#24658;&#24515;&#20102;&#65292;&#23601;&#20687;&#40065;&#36805;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#26102;&#38388;&#23601;&#20687;&#28023;&#32501;&#37324;&#30340;&#27700;&#65292;&#25380;&#19968;&#25380;&#24635;&#20250;&#26377;&#30340;&#12290;&#8221;&#25105;&#20204;&#21487;&#20197;&#36816;&#29992;&#38646;&#30862;&#26102;&#38388;&#23398;&#20064;&#65292;&#25380;&#20986;&#19968;&#28857;&#31354;&#38386;&#26102;&#38388;&#26469;&#23398;&#20064;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#30475;&#65292;&#20063;&#21487;&#29992;&#32819;&#26421;&#21548;&#12290;&#19968;&#23450;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#23427;&#21487;&#20197;&#35753;&#20320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#25105;&#21069;&#20960;&#22825;&#22240;&#20891;&#35757;&#32780;&#32829;&#35823;&#20102;&#20116;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#26426;&#20250;&#65292;&#23548;&#33268;&#26368;&#36817;&#24565;&#22836;&#28014;&#29616;&#26102;&#24182;&#19981;&#33021;&#20687;&#20197;&#21069;&#19968;&#26679;&#31435;&#21363;&#26029;&#20102;&#12290;&#25152;&#20197;&#33267;&#23569;&#27599;&#22825;&#33457;&#21313;&#20998;&#38047;&#21435;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;&#26102;&#38388;&#31354;&#20313;&#30340;&#35805;&#65292;&#21487;&#20197;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#21435;&#30475;&#12290;&#36825;&#26679;&#24658;&#20037;&#21147;&#34892;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#35273;&#24735;&#20250;&#39134;&#36895;&#25552;&#21319;&#30340;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#22823;&#19981;&#20102;&#23569;&#30475;&#19968;&#28857;&#65292;&#20294;&#19981;&#33021;&#19981;&#30475;&#12290;&#36825;&#26159;&#26080;&#25968;&#25106;&#33394;&#21069;&#36744;&#30340;&#32954;&#33105;&#20043;&#35328;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#22815;&#35748;&#35782;&#21040;&#36825;&#21477;&#35805;&#30340;&#37325;&#35201;&#24615;&#12290;&#36825;&#37324;&#20877;&#35828;&#19968;&#19979;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20855;&#20307;&#26041;&#21521;&#65292;&#23545;&#20110;&#26032;&#20154;&#65292;&#25512;&#33616;&#24191;&#27867;&#23398;&#20064;&#65292;&#25226;&#33258;&#24049;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#24443;&#24213;&#28165;&#38500;&#65292;&#23545;&#20110;&#26377;&#19968;&#23450;&#25106;&#33394;&#25104;&#23601;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#30528;&#37325;&#20110;&#23545;&#26029;&#24565;&#30693;&#35782;&#30340;&#28145;&#31350;&#19982;&#23545;sy&#21361;&#23475;&#30340;&#36827;&#19968;&#27493;&#35748;&#30693;&#12290;&#36825;&#20010;&#26102;&#26399;&#30340;&#25106;&#21451;&#26159;&#26368;&#33392;&#38590;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#27809;&#26377;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#34987;&#30772;&#25106;&#39640;&#23792;&#26399;&#28145;&#28145;&#22256;&#25200;&#30528;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#25106;&#21451;&#65292;&#38656;&#35201;&#35753;&#33258;&#24049;&#31283;&#23450;&#19979;&#26469;&#65292;&#19981;&#34987;&#30772;&#25106;&#39640;&#23792;&#26399;&#25152;&#38459;&#25377;&#65292;&#24212;&#35813;&#25226;&#26029;&#24565;&#27700;&#24179;&#25552;&#21319;&#19978;&#21435;&#65292;&#22312;&#27491;&#24335;&#24230;&#36807;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#21518;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#20877;&#27425;&#24191;&#27867;&#23398;&#20064;&#20102;&#65292;&#22312;&#32463;&#21382;&#26080;&#25968;&#27425;&#30340;&#39039;&#24735;&#21518;&#65292;&#20063;&#23601;&#27491;&#24335;&#36367;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#36798;&#21040;&#36275;&#22815;&#39640;&#24230;&#20102;&#65292;&#32780;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20064;&#24815;&#20063;&#20859;&#25104;&#20102;&#65292;&#20294;&#36825;&#38454;&#27573;&#30340;&#25106;&#21451;&#36824;&#35201;&#38754;&#20020;&#20004;&#20010;&#24040;&#22823;&#30340;&#32771;&#39564;&#65306;&#39556;&#20658;&#19982;&#21388;&#20518;&#12290;&#23545;&#20110;&#21388;&#20518;&#22312;&#19978;&#25991;&#24050;&#32463;&#25552;&#21040;&#20102;&#65292;&#23601;&#26159;&#25226;&#23398;&#20064;&#24403;&#25104;&#33258;&#24049;&#24517;&#35201;&#30340;&#34892;&#20026;&#65292;&#20063;&#23601;&#26159;&#20064;&#24815;&#12290;&#32780;&#39556;&#20658;&#21017;&#26159;&#20250;&#35753;&#20154;&#24536;&#35760;&#33258;&#24049;&#25106;&#33394;&#30340;&#21021;&#24515;&#65292;&#20197;&#33267;&#20110;&#36828;&#31163;&#25106;&#33394;&#25991;&#31456;&#65292;&#28129;&#24536;sy&#21361;&#23475;&#12290;&#36825;&#26102;&#20505;&#23601;&#35201;&#30528;&#37325;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#19982;&#30772;&#25106;&#26696;&#20363;&#21453;&#30465;&#20102;&#65292;&#26368;&#22909;&#20877;&#21152;&#19978;&#19968;&#20123;&#20859;&#29983;&#30340;&#25991;&#31456;&#65292;&#26469;&#21152;&#24555;&#33258;&#24049;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26412;&#20154;&#23545;&#21508;&#20010;&#38454;&#27573;&#25106;&#21451;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#19968;&#28857;&#24314;&#35758;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#24182;&#19981;&#36866;&#21512;&#33258;&#24049;&#30340;&#35805;&#65292;&#37027;&#21487;&#20197;&#20351;&#29992;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#27605;&#31455;&#23398;&#20064;&#36825;&#20214;&#20107;&#35265;&#20161;&#35265;&#26234;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#31995;&#32479;&#12290;</p>
<p></p>
<p>&#20108;.&#24605;&#32780;&#23398;&#65292;&#25165;&#33021;&#25104;</p>
<p>&#21069;&#25991;&#35828;&#20102;&#23398;&#20064;&#35201;&#26377;&#24658;&#24515;&#65292;&#35201;&#26377;&#33258;&#24049;&#30340;&#19987;&#27880;&#28857;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#23601;&#35828;&#19968;&#35828;&#23545;&#20110;&#35273;&#24735;&#25552;&#21319;&#30340;&#20851;&#38190;&#28857;&#8220;&#24605;&#8221;&#12290;</p>
<p>&#24403;&#33258;&#24049;&#23398;&#20064;&#26377;&#20102;&#24658;&#24515;&#65292;&#30495;&#27491;&#19979;&#21151;&#22827;&#21435;&#23398;&#20043;&#21518;&#12290;&#25105;&#20204;&#23601;&#35201;&#20877;&#24819;&#19968;&#24819;&#22914;&#20309;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#12290;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#39640;&#20102;&#65292;&#37027;&#35273;&#24735;&#25552;&#21319;&#24471;&#20063;&#24555;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#21560;&#25910;&#29575;&#21487;&#20197;&#20174;&#36825;&#20960;&#26041;&#38754;&#19979;&#25163;&#65306;</p>
<p>&#65288;1&#65289;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21453;&#22797;&#30475;&#33258;&#24049;&#35748;&#20026;&#27604;&#36739;&#22909;&#30340;&#25991;&#31456;&#12290;</p>
<p>&#65288;2&#65289;&#20570;&#31508;&#35760;&#12290;&#36825;&#26159;&#25552;&#39640;&#21560;&#25910;&#29575;&#19968;&#20010;&#24555;&#25463;&#30340;&#26041;&#27861;&#12290;&#21487;&#20197;&#25226;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#35760;&#19979;&#26469;&#65292;&#20877;&#21453;&#22797;&#22797;&#20064;&#12290;</p>
<p>&#65288;3&#65289;&#19987;&#24515;&#30475;&#25991;&#31456;&#12290;&#19981;&#35201;&#22312;&#30475;&#25991;&#31456;&#26102;&#19977;&#24515;&#20108;&#24847;&#65292;&#19968;&#36793;&#30475;&#36824;&#19968;&#36793;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#35201;&#35753;&#33258;&#24049;&#21435;&#19987;&#24515;&#30475;&#25991;&#31456;&#12290;</p>
<p>&#65288;4&#65289;&#30475;&#23436;&#25991;&#31456;&#21518;&#35201;&#32473;&#33258;&#24049;&#20960;&#20998;&#38047;&#24635;&#32467;&#30340;&#26102;&#38388;&#12290;&#25226;&#25972;&#31687;&#25991;&#31456;&#30340;&#35201;&#28857;&#24635;&#32467;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#20877;&#34917;&#20805;&#19968;&#28857;&#12290;</p>
<p>&#36825;&#20123;&#37117;&#26159;&#8220;&#24605;&#8221;&#30340;&#20869;&#23481;&#65292;&#32780;&#8220;&#24605;&#8221;&#21448;&#26159;&#25552;&#39640;&#21560;&#25910;&#29575;&#30340;&#21069;&#25552;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#8220;&#23398;&#32780;&#19981;&#24605;&#21017;&#32596;&#65292;&#24605;&#32780;&#19981;&#23398;&#21017;&#27526;&#8221;&#24212;&#35813;&#23601;&#26159;&#23398;&#20064;&#30340;&#26368;&#39640;&#25351;&#31034;&#20102;&#12290;&#23398;&#32780;&#24605;&#65292;&#24605;&#32780;&#23398;&#65292;&#21017;&#33021;&#25104;</p>
<p></p>
<p>&#12304;&#22402;&#27515;&#30149;&#20013;&#24778;&#22352;&#36215;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#35762;&#31350;&#20869;&#22806;&#21151;&#22827;&#65292;&#20869;&#21363;&#24565;&#22836;&#34989;&#33041;&#65292;&#22806;&#21363;&#36935;&#21040;&#30340;&#23545;&#22659;&#32771;&#39564;&#12290;&#22312;&#21069;&#25991;&#65292;&#25105;&#20204;&#25552;&#21040;&#20102;&#20915;&#24515;&#65292;&#25552;&#21040;&#20102;&#23398;&#20064;&#65292;&#36825;&#20004;&#20010;&#20854;&#23454;&#37117;&#26159;&#26029;&#24565;&#30340;&#22880;&#22522;&#30707;&#65292;&#20026;&#25105;&#20204;&#25106;&#33394;&#20837;&#38376;&#25552;&#20379;&#24110;&#21161;&#12290;&#25105;&#21487;&#20197;&#27627;&#19981;&#29369;&#35947;&#22320;&#35828;&#26029;&#24565;&#23601;&#26159;&#30446;&#21069;&#22823;&#22810;&#25968;&#25106;&#21451;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#23545;&#20110;&#30772;&#25106;&#31350;&#20854;&#21407;&#22240;&#19981;&#36807;&#23601;&#26159;&#26029;&#24565;&#19981;&#21033;&#12290;&#25105;&#21069;&#20960;&#22825;&#21644;&#25105;&#19968;&#20010;&#21516;&#23398;&#32842;&#36807;&#65292;&#20182;&#35828;&#23601;&#26159;&#19968;&#20010;&#24578;&#24703;&#30340;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#20182;&#27809;&#26377;&#26029;&#65292;&#21453;&#32780;&#21435;&#36319;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#23454;&#25112;&#33021;&#21147;&#19981;&#34892;&#65292;&#35831;&#21508;&#20301;&#25106;&#21451;&#24605;&#32771;&#19968;&#19979;&#65292;&#33258;&#24049;&#22312;&#37034;&#24565;&#36215;&#26469;&#31532;&#19968;&#26102;&#38388;&#26159;&#21542;&#33021;&#23519;&#35273;&#65292;&#32780;&#22312;&#23519;&#35273;&#20043;&#21518;&#33021;&#19981;&#33021;&#22312;&#31532;&#19968;&#26102;&#38388;&#26029;&#12290;&#30456;&#20449;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#25106;&#21451;&#37117;&#19981;&#34892;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#25106;&#21451;&#26159;&#33021;&#20570;&#21040;&#30340;&#65292;&#30456;&#20449;&#37027;&#20123;&#33021;&#20570;&#21040;&#30340;&#25106;&#21451;&#23601;&#26159;&#38752;&#26085;&#22797;&#19968;&#26085;&#30340;&#23398;&#20064;&#19982;&#32451;&#20064;&#25165;&#36798;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#19968;.&#26029;&#24565;&#20026;&#29579;</p>
<p>&#65288;1&#65289;&#39134;&#32724;&#21069;&#36744;&#32473;&#24565;&#22836;&#19978;&#33041;&#23450;&#20041;&#20026;&#19977;&#31181;&#24418;&#24577;&#65306;&#19968;.&#24565;&#22836;&#65307;&#20108;.&#22270;&#20687;&#65307;&#19977;.&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#32780;&#36825;&#20010;&#24565;&#22836;&#23601;&#21253;&#25324;&#24578;&#24703;&#12290;&#23545;&#27835;&#36825;&#20123;&#24565;&#22836;&#35201;&#26377;&#19968;&#20010;&#19987;&#38376;&#30340;&#26041;&#27861;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#19981;&#20250;&#33853;&#20110;&#19979;&#39118;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#26029;&#24565;&#30340;&#26041;&#27861;&#20027;&#35201;&#26377;&#65306;&#21475;&#35776;&#27861;&#12289;&#35273;&#23519;&#27861;&#12289;&#24605;&#32500;&#23545;&#27835;&#27861;&#19982;&#24565;&#20315;&#21495;&#27861;&#12290;&#30001;&#20110;&#26412;&#20154;&#20449;&#20208;&#19981;&#21516;&#65292;&#20063;&#23601;&#27809;&#26377;&#20462;&#20064;&#24565;&#20315;&#21495;&#27861;&#12290;&#19981;&#36807;&#26029;&#24565;&#26041;&#27861;&#19981;&#20998;&#24378;&#24369;&#65292;&#37117;&#26159;&#20540;&#24471;&#32943;&#23450;&#30340;&#12290;&#20851;&#20110;&#21475;&#35776;&#27861;&#30456;&#20449;&#21508;&#20301;&#25106;&#21451;&#37117;&#19981;&#38476;&#29983;&#65292;&#23601;&#26159;&#25106;&#20026;&#33391;&#33647;&#20013;&#30340;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#30456;&#23545;&#20110;&#36825;&#31181;&#26041;&#27861;&#65292;&#21017;&#38656;&#35201;&#20174;&#23398;&#20064;&#21644;&#32451;&#20064;&#20004;&#26041;&#38754;&#19979;&#25163;&#12290;&#23398;&#20064;&#22312;&#21069;&#25991;&#24050;&#32463;&#35762;&#36807;&#20102;&#65292;&#25105;&#20204;&#26469;&#20027;&#35201;&#35828;&#35828;&#32451;&#20064;&#12290;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#65292;&#39134;&#32724;&#21069;&#36744;&#25512;&#23815;&#30340;&#26159;&#21453;&#22797;&#32972;&#35829;&#65292;&#25105;&#20063;&#22240;&#27492;&#32780;&#25106;&#21040;&#29616;&#22312;&#12290;&#25152;&#20197;&#35831;&#21508;&#20301;&#25106;&#21451;&#22362;&#25345;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#26368;&#22909;&#27599;&#22825;&#33021;&#32972;&#35829;&#20116;&#30334;&#36941;&#12290;&#32780;&#22312;&#32972;&#35829;&#36807;&#31243;&#20013;&#65292;&#26368;&#22909;&#33021;&#19968;&#19979;&#32972;&#23436;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#22312;500&#36941;&#20043;&#21518;&#65292;&#22823;&#33041;&#24050;&#32463;&#28145;&#28145;&#35760;&#20303;&#20102;&#36825;&#21477;&#35805;&#12290;&#32780;&#22914;&#26524;&#26159;&#21482;&#32972;250&#36941;&#65292;&#20241;&#24687;&#19968;&#20250;&#65292;&#20877;&#32972;250&#36941;&#65292;&#20010;&#20154;&#35748;&#20026;&#22823;&#33041;&#27809;&#26377;&#21463;&#21040;&#39640;&#24378;&#24230;&#30340;&#28889;&#21360;&#65292;&#28145;&#21051;&#31243;&#24230;&#24182;&#27809;&#26377;&#19968;&#27425;500&#36941;&#30340;&#28145;&#12290;&#32780;&#22312;&#32972;&#30340;&#36807;&#31243;&#20013;&#65292;&#21017;&#38656;&#35201;&#19981;&#20998;&#24515;&#22320;&#21435;&#32972;&#65292;&#19981;&#35201;&#19968;&#36793;&#32972;&#21475;&#35776;&#65292;&#19968;&#36793;&#20570;&#20854;&#20182;&#30340;&#20107;&#65292;&#36825;&#26679;&#32972;&#30340;&#25928;&#26524;&#26159;&#20960;&#20046;&#20026;&#38646;&#30340;&#12290;&#20855;&#20307;&#26159;&#21738;&#20301;&#21069;&#36744;&#19981;&#35760;&#24471;&#20102;&#65292;&#19981;&#36807;&#20182;&#35828;&#20102;&#19968;&#21477;&#24456;&#26377;&#20998;&#37327;&#30340;&#35805;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#12290;&#23601;&#26159;&#29992;&#32819;&#26421;&#21435;&#20542;&#21548;&#33258;&#24049;&#32972;&#30340;&#27599;&#19968;&#20010;&#23383;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20998;&#24515;&#20102;&#12290;&#36825;&#20010;&#26041;&#27861;&#25105;&#20063;&#22312;&#29992;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#35273;&#23519;&#27861;&#26469;&#35828;&#65292;&#22522;&#26412;&#19978;&#33021;&#36816;&#29992;&#23427;&#30340;&#25106;&#21451;&#24050;&#32463;&#26159;&#26377;&#30456;&#24403;&#25106;&#33394;&#25104;&#23601;&#30340;&#20102;&#12290;&#22240;&#20026;&#26412;&#20154;&#23545;&#27492;&#27861;&#36816;&#29992;&#24471;&#19981;&#22810;&#65292;&#19981;&#36807;&#27492;&#27861;&#30340;&#30830;&#26159;&#24555;&#36895;&#65292;&#31561;&#20197;&#21518;&#25105;&#30340;&#25106;&#33394;&#20462;&#20026;&#19978;&#21319;&#20197;&#21518;&#20877;&#26469;&#20998;&#20139;&#21543;&#12290;&#32780;&#23545;&#20110;&#24605;&#32500;&#23545;&#27835;&#27861;&#65292;&#37027;&#37324;&#38754;&#30340;&#32454;&#20998;&#23601;&#22810;&#20102;&#65292;&#26377;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#35266;&#24819;sy&#21361;&#23475;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#20877;&#35828;&#19968;&#20010;&#27861;&#38376;&#65306;&#8220;&#26029;&#8221;&#23383;&#35776;&#25110;&#8220;&#21624;&#8221;&#23383;&#35776;&#12290;&#36825;&#31181;&#27861;&#38376;&#26159;&#26029;&#24565;&#30340;&#38647;&#38662;&#25163;&#27573;&#12290;&#23601;&#26159;&#22823;&#21898;&#19968;&#22768;&#21624;&#25110;&#32773;&#26159;&#26029;&#65292;&#36825;&#26679;&#24565;&#22836;&#33258;&#28982;&#23601;&#28895;&#28040;&#20113;&#25955;&#20102;&#12290;&#19981;&#36807;&#25105;&#26368;&#22810;&#30340;&#26159;&#22312;&#24515;&#37324;&#25110;&#26159;&#19981;&#21457;&#22768;&#22320;&#21898;&#65292;&#36825;&#26679;&#36866;&#29992;&#33539;&#22260;&#23601;&#24456;&#24191;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#26041;&#27861;&#37117;&#24456;&#22909;&#65292;&#19981;&#36807;&#23427;&#20204;&#37117;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#26029;&#24565;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#23545;&#27835;&#24578;&#24703;&#19982;&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p>&#24578;&#24703;&#21487;&#20197;&#31616;&#35201;&#27010;&#25324;&#20026;&#19968;&#20999;&#24819;&#35753;&#33258;&#24049;&#30772;&#25106;&#30340;&#35805;&#65292;&#32780;&#22312;&#20102;&#35299;&#36825;&#20010;&#20043;&#21069;&#35201;&#30693;&#36947;&#24565;&#22836;&#24182;&#19981;&#26159;&#33258;&#24049;&#65292;&#23427;&#21482;&#26159;&#21333;&#32431;&#30340;&#24037;&#20855;&#12290;&#25105;&#22312;&#23545;&#27835;&#24578;&#24703;&#24565;&#22836;&#26102;&#22522;&#26412;&#19978;&#26159;&#20250;&#31579;&#36873;&#20986;&#20250;&#35753;&#25105;&#30772;&#25106;&#30340;&#35805;&#65292;&#28982;&#21518;&#19981;&#29992;&#21644;&#24515;&#39764;&#36777;&#35770;&#12290;&#23601;&#20687;&#39134;&#32724;&#21733;&#25152;&#35828;&#30340;&#65306;&#24515;&#39764;&#25797;&#38271;&#29409;&#36777;&#12290;&#25105;&#23601;&#36981;&#24490;&#8220;&#26080;&#36777;&#32988;&#26377;&#36777;&#8221;&#30340;&#21407;&#21017;&#65292;&#36339;&#33073;&#20986;&#20869;&#24515;&#30340;&#26463;&#32538;&#65292;&#20570;&#19968;&#20010;&#26049;&#35266;&#32773;&#65292;&#28982;&#21518;&#24578;&#24703;&#33258;&#28982;&#23601;&#27809;&#20102;&#12290;&#23545;&#27835;&#24578;&#24703;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35748;&#35782;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#36890;&#36807;&#23398;&#20064;&#26469;&#34917;&#20840;&#35273;&#24735;&#19978;&#30340;&#28431;&#27934;&#65292;&#28982;&#21518;&#22312;&#36935;&#19978;&#24578;&#24703;&#26102;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#24515;&#39764;&#65292;&#19981;&#26159;&#33258;&#24049;&#65292;&#23427;&#24819;&#35753;&#33258;&#24049;&#30772;&#25106;&#12290;&#25913;&#21464;&#33258;&#24049;&#19968;&#36143;&#30340;&#35748;&#30693;&#26159;&#24456;&#38590;&#30340;&#65292;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#65292;&#20877;&#21152;&#19978;&#22312;&#23454;&#25112;&#20013;&#20307;&#20250;&#24635;&#32467;&#65292;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#12290;</p>
<p></p>
<p>&#24494;&#22937;&#30340;&#24863;&#35273;&#20854;&#23454;&#26159;&#27604;&#36739;&#38590;&#26029;&#30340;&#65292;&#39134;&#32724;&#21733;&#20063;&#22312;&#25106;&#20026;&#33391;&#33647;&#37324;&#19987;&#38376;&#20998;&#20139;&#36807;&#26696;&#20363;&#12290;&#25105;&#20063;&#26377;&#23545;&#27835;&#36807;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#24515;&#37324;&#36843;&#20999;&#22320;&#24819;&#30772;&#25106;&#65292;&#29983;&#29702;&#19978;&#24050;&#32463;&#25745;&#19981;&#20303;&#20102;&#12290;&#25105;&#20570;&#20102;&#31616;&#21333;&#30340;&#36943;&#21046;&#65292;&#28982;&#21518;&#31435;&#21363;&#21040;&#20154;&#22810;&#30340;&#22320;&#26041;&#32473;&#33258;&#24049;&#25214;&#28857;&#20107;&#20570;&#12290;&#20854;&#23454;&#30495;&#35201;&#35828;&#30340;&#35805;&#65292;&#25105;&#20570;&#24471;&#24182;&#19981;&#22909;&#65292;&#25105;&#29992;&#20102;&#26368;&#22522;&#30784;&#30340;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#23427;&#21364;&#23454;&#23454;&#22312;&#22312;&#25937;&#20102;&#25105;&#19968;&#26465;&#8220;&#21629;&#8221;&#12290;&#25105;&#35748;&#20026;&#23545;&#20110;&#26029;&#24565;&#23454;&#21147;&#36824;&#27809;&#26377;&#20986;&#31070;&#20837;&#21270;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#23545;&#20184;&#24494;&#22937;&#30340;&#24863;&#35273;&#36824;&#26159;&#19977;&#21313;&#20845;&#35745;&#36305;&#20026;&#19978;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#26029;&#24565;&#30340;&#22522;&#26412;&#27880;&#24847;&#20107;&#39033;</p>
<p>&#35273;&#23519;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#26029;&#24565;&#36149;&#29408;&#12290;</p>
<p>&#26029;&#24565;&#26159;&#35201;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25552;&#21319;&#30340;&#65292;&#24403;&#23398;&#20064;&#19982;&#32451;&#20064;&#40784;&#22836;&#24182;&#36827;&#26102;&#65292;&#20197;&#19978;&#19977;&#28857;&#37117;&#21487;&#20570;&#21040;&#65292;&#32780;&#19988;&#26159;&#33258;&#21160;&#22320;&#20570;&#21040;&#65292;&#26681;&#26412;&#19981;&#29992;&#21435;&#24819;&#65292;&#30452;&#25509;&#23601;&#26029;&#25481;&#20102;&#12290;&#19981;&#36807;&#36824;&#26159;&#38656;&#35201;&#29282;&#35760;&#26029;&#24565;&#35201;&#24555;&#12290;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#19981;&#31435;&#39532;&#26029;&#30340;&#35805;&#65292;&#24456;&#24555;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#29369;&#35947;&#12290;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#36864;&#32553;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#12290;&#21482;&#35201;&#26377;&#29369;&#35947;&#65292;&#21482;&#35201;&#26377;&#19981;&#24819;&#26029;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#26159;&#21361;&#23475;&#35748;&#30693;&#27809;&#26377;&#36319;&#19978;&#65292;&#38656;&#35201;&#21435;&#22823;&#37327;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#65288;5&#65289;&#26029;&#24565;&#30340;&#19968;&#20123;&#32454;&#33410;</p>
<p>&#27604;&#22914;&#36538;&#30528;&#27604;&#22352;&#30528;&#38590;&#26029;&#65292;&#32780;&#22352;&#30528;&#21448;&#27604;&#31449;&#30528;&#38590;&#26029;&#12290;</p>
<p>&#22312;&#24202;&#19978;&#36538;&#30528;&#29609;&#25163;&#26426;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#36951;&#31934;&#21518;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#36825;&#20123;&#20854;&#23454;&#37117;&#26159;&#26029;&#24565;&#30340;&#19968;&#20123;&#32454;&#33410;&#65292;&#38656;&#35201;&#25105;&#20204;&#21435;&#35748;&#35782;&#65292;&#21435;&#36991;&#24320;&#65292;&#36825;&#20123;&#37117;&#26159;&#35201;&#20174;&#23454;&#25112;&#20013;&#23398;&#26469;&#30340;&#65292;&#26159;&#20174;&#19968;&#27425;&#27425;&#23454;&#25112;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#20108;.&#36991;&#32780;&#26029;&#65292;&#23545;&#22659;&#32988;&#12290;</p>
<p>&#29616;&#22312;&#22799;&#22825;&#20020;&#36817;&#20102;&#65292;&#22823;&#34903;&#19978;&#30340;&#23545;&#22659;&#32771;&#39564;&#20063;&#22810;&#20102;&#36215;&#26469;&#12290;&#36825;&#38656;&#35201;&#25105;&#20204;&#26102;&#21051;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#22791;&#23545;&#22659;&#32771;&#39564;&#30340;&#26469;&#20020;&#65292;&#22312;&#36825;&#37324;&#26377;&#19968;&#20123;&#26041;&#27861;&#33021;&#22815;&#25104;&#21151;&#28193;&#36807;&#27492;&#38590;&#20851;&#12290;&#25105;&#20204;&#35201;&#22312;&#23545;&#22659;&#26102;&#23398;&#20250;&#8220;&#36991;&#8221;&#65292;&#24403;&#21363;&#31435;&#26029;&#65292;&#39532;&#19978;&#25226;&#35270;&#32447;&#31227;&#24320;&#65292;&#28982;&#21518;&#20877;&#36827;&#34892;&#26029;&#24565;&#20197;&#38450;&#24565;&#22836;&#21453;&#25169;&#12290;&#36825;&#20010;&#36807;&#31243;&#37324;&#30340;&#26029;&#24565;&#22312;&#21069;&#25991;&#35762;&#21040;&#36807;&#20102;&#65292;&#25105;&#20204;&#23601;&#26469;&#22909;&#22909;&#35828;&#19968;&#35828;&#36825;&#20010;&#8220;&#36991;&#8221;&#12290;&#23545;&#20110;&#36825;&#20010;&#8220;&#36991;&#8221;&#23601;&#26159;&#38656;&#35201;&#19981;&#36138;&#24651;&#19982;&#23545;sy&#21361;&#23475;&#30340;&#28145;&#20999;&#20307;&#24735;&#12290;&#25152;&#20197;&#22914;&#26524;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#36824;&#34892;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435;&#30475;&#19968;&#19979;&#19981;&#20928;&#35266;&#19982;&#30333;&#39592;&#35266;&#65292;&#36825;&#26159;&#38450;&#27835;&#36138;&#24651;&#27604;&#36739;&#22909;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#26368;&#22909;&#20877;&#21435;&#30475;sy&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20197;&#25552;&#21319;&#23545;&#36138;&#24651;&#30340;&#23545;&#27835;&#12290;&#22312;&#36825;&#37324;&#20877;&#35828;&#19968;&#19979;&#35686;&#24789;&#24847;&#35782;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#35686;&#24789;&#24847;&#35782;&#12290;&#23601;&#27604;&#22914;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#26377;&#27809;&#26377;&#31435;&#21363;&#21457;&#35273;&#65292;&#23545;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#34892;&#20026;&#26377;&#27809;&#26377;&#36943;&#21046;&#65292;&#22312;&#23545;&#22659;&#26102;&#26377;&#27809;&#26377;&#31435;&#21363;&#36716;&#31227;&#35270;&#32447;&#31561;&#31561;&#12290;&#25106;&#33394;&#32477;&#23545;&#19981;&#33021;&#23569;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#27809;&#26377;&#35686;&#24789;&#65292;&#24517;&#23450;&#30772;&#25106;&#12290;&#20851;&#20110;&#23545;&#22659;&#23454;&#25112;&#65292;&#25512;&#33616;&#39134;&#32724;&#21069;&#36744;&#30340;&#25106;&#20026;&#33391;&#33647;&#31532;69&#23395;&#65292;&#37324;&#38754;&#19987;&#38376;&#20889;&#30340;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#65292;&#27604;&#25105;&#20889;&#30340;&#35201;&#35814;&#32454;&#24471;&#22810;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#20877;&#35828;&#35828;&#25955;&#35270;&#65292;&#22312;&#36973;&#36935;&#23545;&#22659;&#26102;&#65292;&#20445;&#25345;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#19981;&#35201;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#26576;&#19968;&#20107;&#29289;&#19978;&#12290;&#20854;&#23454;&#20063;&#23601;&#26159;&#21478;&#19968;&#31181;&#29366;&#24577;&#30340;&#25918;&#31354;&#22823;&#33041;&#65292;&#36825;&#31181;&#26041;&#27861;&#25105;&#20063;&#29992;&#20102;&#19981;&#23569;&#27425;&#65292;&#25928;&#26524;&#25402;&#22909;&#30340;&#12290;&#19981;&#36807;&#35201;&#27880;&#24847;&#35201;&#20808;&#36991;&#24320;&#20877;&#29992;&#27492;&#25307;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#33258;&#24049;&#8220;&#23433;&#28982;&#26080;&#24665;&#8221;&#65292;&#35753;&#8220;&#36991;&#8221;&#26356;&#24555;&#26356;&#29408;&#12290;&#22522;&#26412;&#19978;&#65292;&#20570;&#22909;&#26029;&#24565;&#21151;&#22827;&#19982;&#23545;&#22659;&#23454;&#25112;&#65292;&#37027;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;&#25509;&#19979;&#26469;&#23601;&#26159;&#24041;&#22266;&#33258;&#24049;&#30340;&#25106;&#33394;&#20462;&#20026;&#65292;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#31283;&#22266;&#12290;&#28982;&#32780;&#65292;&#25106;&#33394;&#26399;&#38388;&#19981;&#21487;&#33021;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#23601;&#35201;&#20197;&#19968;&#20010;&#33391;&#22909;&#30340;&#24577;&#24230;&#21435;&#38754;&#23545;&#23427;&#65292;&#21435;&#25112;&#32988;&#23427;&#12290;</p>
<p></p>
<p>&#12304;&#24577;&#24230;&#20915;&#23450;&#19968;&#20999;&#12305;</p>
<p>&#20851;&#20110;&#25106;&#33394;&#26399;&#38388;&#25105;&#20204;&#22823;&#32422;&#20250;&#32463;&#21382;&#36825;&#20040;&#19968;&#20010;&#36807;&#31243;&#65306;&#27442;&#26395;&#20241;&#30496;&#26399;&#8212;&#8212;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#26679;&#21453;&#22797;&#20960;&#27425;&#65292;&#23601;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#8212;&#8212;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;&#20851;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26368;&#20026;&#26126;&#26174;&#30340;&#23601;&#26159;&#24565;&#22836;&#30127;&#29378;&#34989;&#33041;&#12290;&#25105;&#20204;&#38656;&#35201;&#35753;&#33258;&#24049;&#26377;&#33021;&#21147;&#21435;&#25269;&#25239;&#37034;&#24565;&#65292;&#20063;&#23601;&#26159;&#26029;&#24565;&#12290;&#22240;&#20026;&#22312;&#21069;&#25991;&#35762;&#36807;&#65292;&#36825;&#37324;&#23601;&#19981;&#22810;&#35762;&#20102;&#12290;&#20851;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#20854;&#23454;&#23601;&#26159;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#65292;&#21388;&#20518;&#19968;&#20999;&#21644;&#25106;&#33394;&#26377;&#20851;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#35843;&#25972;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20010;&#29366;&#24577;&#26159;&#21313;&#20998;&#21487;&#24597;&#30340;&#65292;&#23427;&#20250;&#25226;&#33258;&#24049;&#19968;&#27493;&#27493;&#20877;&#25302;&#22238;sy&#30340;&#27877;&#27836;&#37324;&#12290;&#22240;&#20026;&#19968;&#30452;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20869;&#24515;&#35686;&#24789;&#23601;&#20960;&#20046;&#27809;&#26377;&#20102;&#12290;&#19975;&#19968;&#20877;&#36935;&#19978;&#39764;&#32771;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#19968;&#35302;&#21363;&#28291;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#39556;&#20658;&#65292;&#21476;&#24448;&#20170;&#26469;&#26377;&#22810;&#23569;&#22307;&#36132;&#37117;&#22312;&#25552;&#37266;&#25105;&#20204;&#19981;&#35201;&#39556;&#20658;&#12290;&#22312;&#25106;&#33394;&#39046;&#22495;&#20869;&#30340;&#39556;&#20658;&#26159;&#22810;&#26041;&#38754;&#30340;&#65292;&#27604;&#22914;&#35748;&#20026;&#33258;&#24049;&#25106;&#33394;&#20462;&#20026;&#24050;&#32463;&#31283;&#22266;&#65292;&#23601;&#19981;&#29992;&#20877;&#21435;&#30475;&#25991;&#31456;&#20102;&#12290;&#36824;&#26377;&#30340;&#26159;&#35748;&#20026;&#33258;&#24049;&#26029;&#24565;&#33021;&#21147;&#24378;&#32780;&#21435;&#25630;&#25830;&#36793;&#29699;&#65288;&#26377;&#21487;&#33021;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65289;&#12290;&#19968;&#20999;&#30340;&#19968;&#20999;&#23601;&#26159;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#22278;&#28385;&#20102;&#65292;&#19981;&#38656;&#35201;&#20877;&#25552;&#21319;&#20102;&#65292;&#36807;&#20998;&#33258;&#20449;&#20035;&#33267;&#33258;&#36127;&#12290;&#22914;&#26524;&#20986;&#29616;&#20102;&#36825;&#31181;&#24773;&#20917;&#23601;&#24212;&#35813;&#22810;&#21435;&#30475;&#30475;&#37027;&#20123;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#20877;&#21152;&#19978;&#23545;&#20256;&#32479;&#25991;&#21270;&#30340;&#20462;&#20064;&#65292;&#36825;&#26679;&#22522;&#26412;&#23601;&#33021;&#36807;&#20851;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#29616;&#22312;&#20877;&#26469;&#35828;&#35828;&#35686;&#24789;&#24615;&#65292;&#23545;&#20110;&#25106;&#33394;&#26399;&#38388;&#65292;&#35686;&#24789;&#20063;&#21487;&#20197;&#26159;&#19968;&#31181;&#21464;&#30456;&#30340;&#35273;&#23519;&#65292;&#26159;&#23545;&#20110;&#20869;&#24515;&#30340;&#35273;&#29031;&#65292;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#37034;&#24565;&#24182;&#28040;&#28781;&#30340;&#21069;&#25552;&#12290;&#20294;&#26159;&#65292;&#22826;&#36807;&#20110;&#35686;&#24789;&#21364;&#24182;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#27604;&#22914;&#22312;&#22806;&#28216;&#29609;&#26102;&#24456;&#24597;&#26377;&#23545;&#22659;&#20135;&#29983;&#65292;&#19981;&#25954;&#21521;&#22235;&#22788;&#30475;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#36208;&#26497;&#31471;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35753;&#33258;&#24049;&#24320;&#26391;&#12289;&#33258;&#20449;&#36215;&#26469;&#65292;&#22914;&#26524;&#26159;&#20687;&#19978;&#38754;&#37027;&#26679;&#30340;&#35805;&#65292;&#25106;&#33394;&#30340;&#22823;&#24555;&#20048;&#20063;&#23601;&#27809;&#26377;&#24456;&#22909;&#22320;&#20307;&#29616;&#20986;&#26469;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#35201;&#35686;&#24789;&#65292;&#20294;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#20986;&#21435;&#26102;&#24212;&#35813;&#20445;&#25345;&#33258;&#28982;&#22823;&#26041;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#31070;&#32463;&#20846;&#20846;&#30340;&#65292;&#30475;&#19978;&#21435;&#19981;&#27491;&#24120;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#32943;&#23450;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#22312;&#36825;&#36807;&#31243;&#20013;&#20250;&#32463;&#21382;&#26080;&#25968;&#20010;&#36215;&#36215;&#33853;&#33853;&#65292;&#39118;&#39118;&#38632;&#38632;&#12290;&#30772;&#25106;&#26159;&#24120;&#35265;&#30340;&#65292;&#20294;&#33258;&#26292;&#33258;&#24323;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#19981;&#30772;&#25106;&#65292;&#20294;&#21364;&#22240;&#20026;&#19968;&#24565;&#20043;&#24046;&#32780;&#22549;&#33853;&#65292;&#36825;&#26159;&#21313;&#20998;&#21487;&#24796;&#30340;&#12290;&#25106;&#21451;&#20204;&#22810;&#22810;&#23569;&#23569;&#37117;&#26377;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#33258;&#24049;&#30340;&#28966;&#34385;&#65292;&#24182;&#19981;&#19968;&#23450;&#24517;&#39035;&#35201;&#36890;&#36807;sy&#30340;&#26041;&#24335;&#26469;&#35299;&#21387;&#65292;&#36825;&#31181;&#26041;&#24335;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#25226;&#28385;&#26159;&#21019;&#20260;&#30340;&#33258;&#24049;&#25670;&#22312;&#35753;&#33258;&#24049;&#35273;&#24471;&#24456;&#22256;&#38590;&#30340;&#20107;&#19978;&#12290;&#22823;&#36947;&#33267;&#31616;&#65292;&#21364;&#20063;&#22312;&#26397;&#26397;&#26286;&#26286;&#65292;&#26085;&#26085;&#22812;&#22812;&#12290;&#25226;&#27599;&#22825;&#36807;&#22909;&#65292;&#25226;&#25106;&#33394;&#26041;&#27861;&#23454;&#26045;&#19979;&#21435;&#65292;&#20811;&#26381;&#21388;&#20518;&#65292;&#25317;&#25265;&#26126;&#22825;&#12290;&#36825;&#20010;&#24635;&#32467;&#23569;&#20102;&#24178;&#36135;&#65292;&#21364;&#20063;&#22810;&#20102;&#24863;&#24819;&#65292;&#26395;&#21508;&#20301;&#25106;&#21451;&#20307;&#35845;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/111.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/113.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
