<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>114.&#21307;&#23398;&#29983;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;28&#20010;&#21361;&#23475;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21307;&#23398;&#29983;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;28&#20010;&#21361;&#23475;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#27605;&#19994;&#29983;&#65292;&#26412;&#31185;&#26159;&#20013;&#35199;&#21307;&#32467;&#21512;&#65292;&#30475;&#21040;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#32437;&#27442;&#32780;&#20986;&#29616;&#36523;&#20307;&#26041;&#38754;&#24456;&#22810;&#30340;&#30149;&#30151;&#65292;&#25105;&#24819;&#25226;&#25105;&#25152;&#23398;&#30340;&#22857;&#29486;&#32473;&#31038;&#20250;&#12290;&#24223;&#35805;&#19981;&#35828;&#65292;&#25105;&#26469;&#35762;&#35762;&#25163;&#28139;&#30340;&#21457;&#30149;&#21407;&#22240;&#65292;&#20197;&#19979;&#26159;&#20010;&#20154;&#35265;&#35299;&#65292;&#22914;&#26377;&#38169;&#35823;&#65292;&#35831;&#39640;&#20154;&#25351;&#28857;&#19968;&#20108;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#22836;&#21040;&#33050;&#36825;&#26679;&#30340;&#39034;&#24207;&#26469;&#35828;&#21543;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35828;&#19968;&#19979;&#22823;&#20307;&#30340;&#21361;&#23475;&#65292;&#25163;&#28139;&#21518;&#32958;&#31934;&#20111;&#34394;&#65292;&#23556;&#31934;&#21518;&#65292;&#32958;&#38452;&#20808;&#25439;&#65292;&#32958;&#38451;&#21518;&#20240;&#65292;&#32958;&#27700;&#20111;&#21516;&#26102;&#32958;&#27700;&#23506;&#65292;&#30456;&#28779;&#34255;&#20110;&#32958;&#27700;&#24471;&#24050;&#28201;&#29030;&#20116;&#33039;&#20845;&#33105;&#65292;&#32958;&#27700;&#20111;&#32958;&#27700;&#23506;&#37117;&#19981;&#33021;&#34255;&#30456;&#28779;&#65292;&#23548;&#33268;&#30456;&#28779;&#39134;&#21319;&#65292;&#33086;&#19981;&#24471;&#28201;&#29030;&#65292;&#23506;&#28287;&#22256;&#33086;&#65292;&#33086;&#28287;&#21017;&#19981;&#33021;&#36755;&#24067;&#31934;&#24494;&#29289;&#36136;&#65292;&#32963;&#20027;&#25910;&#32435;&#65292;&#33086;&#20027;&#36755;&#24067;&#12290;</p>
<p></p>
<p>1&#65292;&#33073;&#21457;&#65292;&#38271;&#26399;&#25163;&#28139;&#32437;&#27442;&#65292;&#23548;&#33268;&#32958;&#31934;&#20111;&#34394;&#65292;&#33086;&#21463;&#28287;&#22256;&#65292;&#19981;&#33021;&#36755;&#24067;&#65292;&#21457;&#20035;&#32958;&#20043;&#21326;&#65292;&#25925;&#32958;&#31934;&#20111;&#34394;&#65292;&#21017;&#21457;&#19981;&#33021;&#24471;&#28641;&#20859;&#65292;&#20037;&#21017;&#21457;&#24178;&#26543;&#12289;&#20998;&#21449;&#12289;&#31232;&#23569;&#65292;&#26368;&#21518;&#33073;&#33853;&#12290;</p>
<p>2&#65292;&#20581;&#24536;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#33041;&#39635;&#36890;&#36807;&#33034;&#39635;&#36830;&#32958;&#65292;&#32958;&#31934;&#20111;&#25439;&#65292;&#20320;&#20877;&#32487;&#32493;&#25163;&#28139;&#65292;&#24517;&#28982;&#36523;&#20307;&#21482;&#33021;&#32791;&#25439;&#33041;&#20013;&#31934;&#39635;&#65292;&#25925;&#32780;&#20581;&#24536;&#65292;&#36923;&#36753;&#21644;&#35745;&#31639;&#33021;&#21147;&#19979;&#38477;&#23601;&#26159;&#24456;&#26174;&#28982;&#30340;&#20107;&#24773;&#20102;&#12290;</p>
<p>3&#65292;&#30524;&#33457;&#65292;&#36817;&#35270;&#65292;&#40657;&#30524;&#22280;&#65292;&#38271;&#26399;&#29992;&#30524;&#21152;&#19978;&#32437;&#27442;&#25163;&#28139;&#65292;&#32958;&#31934;&#20111;&#34394;&#65292;&#32958;&#27700;&#36275;&#19988;&#28201;&#25165;&#33021;&#28201;&#29030;&#32925;&#26408;&#65292;&#32925;&#20027;&#30095;&#27844;&#65292;&#21916;&#26465;&#36798;&#65292;&#32925;&#26408;&#21463;&#32958;&#31934;&#28201;&#20859;&#25165;&#33021;&#21319;&#65292;&#32925;&#26408;&#24320;&#31373;&#20110;&#30446;&#65292;&#25925;&#32925;&#26408;&#19981;&#24471;&#32958;&#31934;&#28641;&#20859;&#65292;&#35270;&#21147;&#20037;&#20043;&#20250;&#19979;&#38477;&#65292;&#35270;&#21147;&#27169;&#31946;&#65292;&#30524;&#30555;&#28151;&#27978;&#19981;&#22570;&#12290;&#32958;&#30149;&#19968;&#33324;&#21576;&#40657;&#33394;&#65292;&#25152;&#20197;&#26377;&#32958;&#30149;&#30340;&#20154;&#65292;&#19968;&#33324;&#33080;&#33394;&#40657;&#12290;</p>
<p>4&#65292;&#40763;&#22622;&#65292;&#19968;&#33324;&#21576;&#20132;&#26367;&#24615;&#40763;&#22622;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65292;&#24456;&#31616;&#21333;&#65292;&#32958;&#31934;&#20111;&#34394;&#20043;&#20154;&#65292;&#30456;&#28779;&#39134;&#21319;&#65292;&#30456;&#28779;&#23458;&#20110;&#38451;&#26126;&#32463;&#65292;&#32925;&#26408;&#37057;&#21017;&#29983;&#39118;&#21270;&#28779;&#65292;&#32925;&#26408;&#21009;&#32954;&#37329;&#65292;&#28982;&#32437;&#27442;&#22909;&#33394;&#20043;&#20154;&#21448;&#21916;&#39278;&#37202;&#39135;&#33125;&#28909;&#20043;&#29289;&#65292;&#32925;&#37057;&#21017;&#32925;&#26408;&#19981;&#21319;&#65292;&#25925;&#20057;&#26408;&#65288;&#32925;&#26408;&#65289;&#19981;&#21319;&#65292;&#65288;&#30002;&#26408;&#65289;&#32966;&#26408;&#19981;&#38477;&#65292;&#32966;&#28779;&#29359;&#32963;&#65292;&#25152;&#20197;&#32963;&#28779;&#26106;&#65292;&#38451;&#26126;&#32463;&#34892;&#20110;&#40763;&#32476;&#65292;&#25925;&#28909;&#19981;&#33021;&#27844;&#65292;&#36234;&#32437;&#27442;&#65292;&#28909;&#36234;&#22810;&#65292;&#20037;&#20043;&#28909;&#32467;&#20110;&#40763;&#31373;&#65292;&#20013;&#21307;&#21517;&#20026;&#40763;&#31378;&#65292;&#31378;&#65292;&#22622;&#20063;&#12290;</p>
<p>5&#65292;&#30180;&#30126;&#65292;&#19968;&#33324;&#22909;&#33394;&#20043;&#20154;&#65292;&#20250;&#38271;&#30180;&#30126;&#65292;&#30180;&#30126;&#19968;&#33324;&#32418;&#12289;&#22823;&#65292;&#20037;&#34394;&#20043;&#20154;&#30180;&#30126;&#30828;&#65292;&#19981;&#23481;&#26131;&#36879;&#21457;&#65292;&#30180;&#30126;&#26263;&#40657;&#65292;&#30382;&#32932;&#26263;&#40657;&#33806;&#40644;&#27809;&#26377;&#20809;&#27901;&#65292;&#36825;&#26159;&#22240;&#20026;&#32925;&#26408;&#37057;&#21017;&#21270;&#28779;&#65292;&#32925;&#28779;&#21009;&#37329;&#65292;&#32954;&#20027;&#30382;&#27611;&#65292;&#32966;&#28779;&#19978;&#28814;&#65292;&#20005;&#37325;&#20043;&#20154;&#32963;&#28779;&#20043;&#28909;&#32463;&#33086;&#32463;&#36755;&#24067;&#65292;&#36523;&#20307;&#24456;&#22810;&#22320;&#26041;&#20250;&#38271;&#30168;&#12290;</p>
<p>6&#65292;&#21475;&#33261;&#65292;&#32963;&#28779;&#19978;&#36870;&#21475;&#31373;&#12290;</p>
<p>7&#65292;&#32819;&#40483;&#65292;&#32966;&#32463;&#19981;&#38477;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#25925;&#32819;&#40483;&#12290;</p>
<p>8&#65292;&#36523;&#26448;&#30702;&#23567;&#65292;&#21457;&#32946;&#19981;&#20840;&#65292;&#19968;&#33324;&#32437;&#27442;&#25163;&#28139;&#20043;&#20154;&#65292;&#19988;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#27492;&#26102;&#27668;&#34880;&#26410;&#23450;&#65292;&#26412;&#26159;&#29983;&#38271;&#21457;&#32946;&#20043;&#26102;&#65292;&#20320;&#21364;&#30828;&#26159;&#35201;&#20240;&#32791;&#32958;&#31934;&#65292;&#32958;&#20027;&#39592;&#39635;&#65292;&#33258;&#28982;&#20320;&#20250;&#30246;&#23567;&#65292;&#26377;&#30340;&#20250;&#25163;&#33050;&#20559;&#23567;&#12290;</p>
<p>9&#65292;&#24863;&#20882;&#21683;&#22013;&#65292;&#32954;&#23646;&#37329;&#65292;&#37329;&#29983;&#27700;&#65292;&#32958;&#23646;&#27700;&#65292;&#27700;&#20111;&#21017;&#37329;&#34394;&#65292;&#36825;&#26159;&#22240;&#20026;&#20116;&#34892;&#20013;&#65292;&#23376;&#30149;&#20260;&#20854;&#27597;&#65292;&#25925;&#32954;&#34394;&#65292;&#37034;&#27668;&#26368;&#26131;&#20260;&#32954;&#65292;&#20250;&#26131;&#24863;&#20882;&#65292;&#21683;&#22013;&#12290;</p>
<p>10&#65292;&#25171;&#21981;&#65292;&#32963;&#27668;&#19978;&#36870;&#25152;&#33268;&#12290;</p>
<p>11&#65292;&#33145;&#28385;&#33145;&#32960;&#65292;&#23506;&#28287;&#22256;&#33086;&#65292;&#38451;&#27668;&#19981;&#22266;&#22806;&#33073;&#65292;&#25925;&#22909;&#33394;&#31934;&#24120;&#20986;&#20043;&#20154;&#65292;&#33145;&#37096;&#32960;&#28385;&#65292;&#24180;&#36731;&#20043;&#20154;&#20250;&#20986;&#29616;&#19979;&#33145;&#37096;&#28385;&#12290;</p>
<p>12&#65292;&#22833;&#30496;&#65292;&#26790;&#22810;&#65292;&#21475;&#33108;&#28291;&#30113;&#12290;&#22240;&#20026;&#30456;&#28779;&#39134;&#21319;&#65292;&#24515;&#28779;&#19981;&#24471;&#32958;&#27700;&#20132;&#27982;&#65292;&#25925;&#24515;&#28779;&#20559;&#26106;&#65292;&#24515;&#24320;&#31373;&#20110;&#33292;&#65292;&#25925;&#26131;&#24471;&#21475;&#33108;&#28291;&#30113;&#65292;&#22810;&#26790;&#65292;&#26131;&#37266;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#23601;&#20687;&#27809;&#26377;&#30561;&#36807;&#19968;&#26679;&#65292;&#22256;&#20047;&#26080;&#21147;&#65292;&#33086;&#34394;&#28287;&#22256;&#65292;&#28165;&#38451;&#19981;&#21319;&#65292;&#28165;&#31373;&#22833;&#28789;&#12290;</p>
<p>13&#65292;&#23567;&#20415;&#24322;&#24120;&#65292;&#27491;&#25152;&#35859;&#38452;&#34394;&#20869;&#28909;&#65292;&#21152;&#19978;&#32963;&#28779;&#65292;&#30456;&#28779;&#19981;&#34255;&#31227;&#28909;&#20110;&#33152;&#33009;&#65292;&#25925;&#23567;&#20415;&#22810;&#40644;&#65292;&#20037;&#34394;&#20043;&#20154;&#65292;&#38451;&#34394;&#20026;&#20027;&#65292;&#23567;&#20415;&#28165;&#38271;&#65292;&#38451;&#34394;&#19981;&#33021;&#27668;&#21270;&#27700;&#28082;&#25152;&#25925;&#12290;</p>
<p>14&#65292;&#23567;&#20415;&#20998;&#21449;&#65292;&#36825;&#20010;&#19981;&#29992;&#35828;&#20102;&#21543;&#65292;&#19968;&#30452;&#32437;&#27442;&#65292;&#21069;&#21015;&#33146;&#19968;&#30452;&#22788;&#20110;&#20805;&#34880;&#32959;&#32960;&#65292;&#23567;&#20415;&#32454;&#20998;&#21449;&#23601;&#26159;&#33258;&#28982;&#30340;&#20107;&#24773;&#20102;&#12290;</p>
<p>15&#65292;&#21069;&#21015;&#33146;&#32933;&#22823;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#29289;&#20037;&#29992;&#24517;&#25439;&#65292;&#21069;&#21015;&#33146;&#19968;&#30452;&#20805;&#34880;&#65292;&#22833;&#21435;&#24179;&#26102;&#30340;&#27491;&#24120;&#29366;&#24577;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#26159;&#21069;&#21015;&#33146;&#32933;&#22823;&#12290;</p>
<p>16&#65292;&#22823;&#20415;&#24322;&#24120;&#65292;&#33086;&#32963;&#21151;&#33021;&#22833;&#24120;&#12290;</p>
<p>17&#65292;&#26089;&#27844;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#32958;&#27668;&#21463;&#25439;&#65292;&#32958;&#27668;&#34394;&#21017;&#23553;&#34255;&#26080;&#21147;&#65292;&#25925;&#26089;&#27844;&#12290;</p>
<p>18&#65292;&#36951;&#31934;&#65292;&#20037;&#32437;&#27442;&#20043;&#20154;&#19968;&#33324;&#24456;&#38590;&#36951;&#31934;&#65292;&#22240;&#20026;&#26126;&#31934;&#24050;&#32791;&#65292;&#21407;&#26448;&#26009;&#27809;&#20102;&#65292;&#27809;&#26377;&#21150;&#27861;&#35753;&#20320;&#36951;&#31934;&#20102;&#65292;&#28982;&#21518;&#24179;&#26102;&#29233;&#30475;&#40644;&#65292;&#27668;&#32769;&#24448;&#19979;&#36208;&#65292;&#26263;&#31934;&#21448;&#34987;&#32791;&#20102;&#65292;&#25152;&#20197;&#35201;&#20928;&#24515;&#20859;&#24535;&#65292;&#26377;&#30340;&#20154;&#24674;&#22797;&#19968;&#27573;&#26102;&#38388;&#21518;&#24320;&#22987;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#31934;&#24674;&#22797;&#21518;&#65292;&#32958;&#27668;&#26242;&#19981;&#33021;&#24674;&#22797;&#65292;&#26080;&#27861;&#34255;&#31934;&#65292;&#20877;&#21152;&#19978;&#32925;&#26408;&#32966;&#26408;&#30340;&#21407;&#22240;&#65292;&#39118;&#26408;&#30423;&#27844;&#65292;&#25152;&#20197;&#36951;&#31934;&#19981;&#27490;&#12290;</p>
<p>19&#65292;&#34880;&#31934;&#65292;&#26159;&#25351;&#22240;&#28909;&#20837;&#31934;&#23460;&#12289;&#33086;&#32958;&#27668;&#34394;&#25152;&#24341;&#36215;&#30340;&#31934;&#23460;&#34880;&#32476;&#21463;&#25439;&#12289;&#34880;&#28322;&#33033;&#22806;&#65292;&#38543;&#31934;&#32780;&#20986;&#30340;&#32958;&#31995;&#30142;&#30149;&#65292;&#35199;&#21307;&#21017;&#31216;&#20026;&#31934;&#22218;&#28814;&#12290;</p>
<p>20&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#32958;&#20027;&#27700;&#12289;&#20027;&#34255;&#31934;&#65292;&#24320;&#31373;&#20110;&#22806;&#38452;&#65292;&#32958;&#38451;&#20111;&#34394;&#12289;&#32958;&#27668;&#19981;&#36275;&#65292;&#21017;&#27700;&#28287;&#22833;&#20110;&#28201;&#29030;&#32780;&#20957;&#32858;&#65292;&#27941;&#28082;&#19981;&#33021;&#22266;&#25668;&#32780;&#22806;&#27844;&#65292;&#21457;&#20026;&#38452;&#22218;&#28526;&#28287;&#12290;</p>
<p>21&#65292;&#33050;&#33261;&#65292;&#24403;&#32954;&#33086;&#32958;&#21151;&#33021;&#20986;&#29616;&#38382;&#39064;&#65292;&#20307;&#20869;&#20572;&#27700;&#31216;&#20026;&#8220;&#28287;&#8221;&#65292;&#33050;&#29233;&#20986;&#27735;&#12289;&#33050;&#33261;&#12289;&#33050;&#27668;&#20027;&#35201;&#19982;&#20307;&#20869;&#28287;&#27668;&#36807;&#37325;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;</p>
<p>22&#65292;&#24773;&#32490;&#26131;&#24594;&#65292;&#24773;&#32490;&#20302;&#27785;&#65292;&#24754;&#35266;&#65292;&#32966;&#23567;&#12290;&#32925;&#26408;&#37057;&#21017;&#24773;&#32490;&#19981;&#33298;&#65292;&#20250;&#26131;&#24594;&#65292;&#24754;&#35266;&#65292;&#25152;&#20197;&#19981;&#29992;&#24819;&#22826;&#22797;&#26434;&#65292;&#24515;&#29702;&#21407;&#22240;&#21482;&#26159;&#22240;&#20026;&#36523;&#20307;&#30340;&#32925;&#26408;&#37057;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#24471;&#30149;&#20043;&#21518;&#65292;&#24773;&#32490;&#35201;&#25918;&#24320;&#65292;&#33298;&#30021;&#65292;&#20320;&#24773;&#32490;&#19981;&#22909;&#65292;&#32925;&#26408;&#20250;&#26356;&#37057;&#65292;&#33647;&#25928;&#20063;&#23601;&#22823;&#25171;&#25240;&#25187;&#12290;</p>
<p>22&#65292;&#30382;&#32932;&#27833;&#33147;&#65292;&#26681;&#26412;&#21407;&#22240;&#26159;&#32958;&#34394;&#33086;&#34394;&#28287;&#27978;&#65292;&#22806;&#27867;&#32908;&#34920;&#12290;</p>
<p>23&#65292;&#32993;&#23376;&#38271;&#24471;&#24555;&#65292;&#32958;&#27668;&#34394;&#25439;&#65292;&#19981;&#33021;&#22266;&#31934;&#65292;&#19968;&#33324;&#26159;&#32958;&#38452;&#38451;&#20004;&#34394;&#65292;&#26377;&#28857;&#35199;&#21307;&#30340;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#36807;&#26106;&#65292;&#38604;&#24615;&#28608;&#32032;&#19981;&#36275;&#30340;&#37027;&#31181;&#24863;&#35273;&#12290;</p>
<p>24&#65292;&#25351;&#30002;&#21322;&#26376;&#26495;&#12290;&#32958;&#31934;&#21051;&#24230;&#23610;&#12290;&#20037;&#32791;&#20043;&#20154;&#65292;&#24517;&#23569;&#20043;&#12290;</p>
<p>25&#65292;&#38451;&#30207;&#65292;&#38452;&#33550;&#23447;&#31563;&#30342;&#23646;&#32925;&#26408;&#65292;&#38451;&#30207;&#20043;&#20154;&#65292;&#19968;&#33324;&#32925;&#32958;&#34394;&#23506;&#65292;&#32925;&#26408;&#26543;&#25439;&#26080;&#29992;&#65292;&#28201;&#34917;&#32925;&#32958;&#20026;&#20027;&#12290;</p>
<p>26&#65292;&#38754;&#32418;&#28909;&#65292;&#30446;&#24178;&#28073;&#65292;&#30524;&#23630;&#22810;&#12290;&#25163;&#28139;&#23548;&#33268;&#32958;&#27700;&#20111;&#25439;&#65292;&#30456;&#28779;&#19981;&#34255;&#65292;&#25925;&#32958;&#27700;&#23506;&#65292;&#32925;&#26408;&#19981;&#24471;&#32958;&#27700;&#28201;&#29030;&#65292;&#25925;&#32925;&#37057;&#65292;&#32925;&#37057;&#21270;&#28779;&#65292;&#32925;&#19981;&#21319;&#65292;&#32966;&#23601;&#19981;&#38477;&#65292;&#32966;&#32963;&#23601;&#20250;&#23548;&#33268;&#23569;&#38451;&#32966;&#32463;&#12289;&#38451;&#26126;&#32963;&#32463;&#19978;&#36870;&#65292;&#23569;&#38451;&#30456;&#28779;&#19978;&#28814;&#33080;&#38754;&#65292;&#32963;&#32463;&#29157;&#28909;&#65292;&#32925;&#37057;&#21270;&#28779;&#65292;&#24635;&#20043;&#19978;&#28909;&#19979;&#23506;&#65292;&#21152;&#19978;&#32954;&#37329;&#34394;&#24369;&#65292;&#32954;&#20027;&#25910;&#25947;&#65292;&#32954;&#37329;&#24369;&#19981;&#33021;&#25910;&#25947;&#65292;&#38215;&#21387;&#19981;&#20303;&#28014;&#28779;&#65292;&#25152;&#20197;&#33080;&#32418;&#12290;&#22914;&#26524;&#26377;&#30446;&#36196;&#65292;&#30446;&#30171;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32925;&#28779;&#30427;&#65292;&#21457;&#20110;&#30446;&#65292;&#28909;&#32467;&#25104;&#30524;&#23630;&#12290;</p>
<p>26&#65292;&#25163;&#24515;&#33050;&#24515;&#21457;&#28909;&#12290;&#32958;&#27700;&#20111;&#25439;&#65292;&#24515;&#28779;&#27809;&#26377;&#32958;&#27700;&#30340;&#20132;&#27982;&#65292;&#24515;&#28779;&#26106;&#30427;&#65292;&#25163;&#21413;&#38452;&#24515;&#21253;&#32463;&#36870;&#34892;&#65292;&#20174;&#25163;&#20986;&#65292;&#25152;&#20197;&#25163;&#24515;&#21457;&#28909;&#12290;&#32958;&#27700;&#23506;&#19988;&#19981;&#36275;&#65292;&#32925;&#26408;&#19981;&#21319;&#19979;&#38519;&#36870;&#34892;&#65292;&#36275;&#21413;&#38452;&#32925;&#32463;&#36870;&#34892;&#20174;&#33050;&#20986;&#65292;&#25152;&#20197;&#33050;&#24515;&#21457;&#28909;&#12290;</p>
<p>27&#65292;&#30164;&#30126;&#65292;&#12298;&#20025;&#28330;&#24515;&#27861;&#12299;&#25351;&#20986;&#65306;&#30164;&#32773;&#30342;&#22240;&#33039;&#33105;&#26412;&#34394;&#65292;&#22806;&#20260;&#39118;&#28287;&#65292;&#20869;&#34164;&#28909;&#27602;&#65292;&#37257;&#39278;&#20132;&#25509;&#65292;&#22810;&#27442;&#33258;&#25109;&#65292;&#20197;&#33268;&#27668;&#34880;&#19979;&#22368;&#65292;&#32467;&#32858;&#32923;&#38376;&#65292;&#23487;&#28382;&#19981;&#25955;&#65292;&#32780;&#20914;&#31361;&#20026;&#30164;&#32773;&#12290;</p>
<p>28&#65292;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#26412;&#30149;&#20027;&#35201;&#30149;&#26426;&#22312;&#32958;&#34394;&#30563;&#23506;&#65292;&#25925;&#26412;&#30149;&#30340;&#27835;&#30103;&#21407;&#21017;&#26159;&#20197;&#34917;&#32958;&#24378;&#30563;&#20026;&#20027;&#65292;&#20304;&#20197;&#31067;&#23506;&#21270;&#28287;&#65292;&#36890;&#27963;&#34880;&#33033;&#65292;&#24378;&#21270;&#31563;&#39592;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/113.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/115.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
