<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>116.&#36716;&#30524;&#24050;&#26159;&#19968;&#24180;&#65292;&#34022;&#28982;&#22238;&#39318;&#65292;&#21457;&#29616;&#24050;&#32463;&#25913;&#21464;&#22826;&#22810;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36716;&#30524;&#24050;&#26159;&#19968;&#24180;&#65292;&#34022;&#28982;&#22238;&#39318;&#65292;&#21457;&#29616;&#24050;&#32463;&#25913;&#21464;&#22826;&#22810;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25105;&#27809;&#26377;&#25165;&#21326;&#21999;</p>
<p></p>
<p>&#26102;&#20809;&#21254;&#21254;&#65292;&#36716;&#30524;&#25106;&#33394;&#24050;&#32463;&#19968;&#24180;&#20102;&#65292;&#25910;&#33719;&#24456;&#22810;&#65292;&#25913;&#21464;&#24456;&#22823;&#12290;&#36234;&#26469;&#36234;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#26356;&#22810;&#30340;&#26379;&#21451;&#22238;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#24076;&#26395;&#25105;&#30340;&#36825;&#31687;&#25991;&#31456;&#33021;&#22815;&#23545;&#22823;&#23478;&#26377;&#19968;&#28857;&#24110;&#21161;&#12290; </p>
<p></p>
<p>&#19968;&#12289;&#22238;&#39318;&#24448;&#26132;</p>
<p>&#22238;&#39318;&#23681;&#26376;&#65292;&#36716;&#30524;&#24050;&#32463;&#19968;&#24180;&#65292;&#22312;&#36825;&#19968;&#24180;&#37324;&#38754;&#65292;&#25105;&#26377;&#30528;&#22826;&#22810;&#30340;&#21464;&#21270;&#65292;&#19982;&#21435;&#24180;5&#26376;&#30340;&#25105;&#30456;&#27604;&#65292;&#26377;&#19968;&#31181;&#24653;&#28982;&#38548;&#19990;&#30340;&#24863;&#35273;&#12290;&#33258;&#20174;&#25105;2009&#24180;12&#26376;&#26579;&#19978;&#24694;&#20064;&#20197;&#26469;&#65292;&#25105;&#29983;&#21629;&#30340;&#39068;&#33394;&#23601;&#36880;&#28176;&#30001;&#24425;&#33394;&#36716;&#25104;&#20102;&#28784;&#33394;&#12290;&#36825;&#31181;&#21464;&#21270;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#32780;&#26159;&#19968;&#31181;&#32531;&#24930;&#30340;&#20294;&#26159;&#21448;&#24456;&#26126;&#26174;&#30340;&#21464;&#21270;&#12290;&#26579;&#19978;&#24694;&#20064;&#30340;&#36825;&#20960;&#24180;&#65292;&#25105;&#30340;&#24615;&#26684;&#21464;&#24471;&#22810;&#30097;&#12289;&#25935;&#24863;&#12289;&#33258;&#22823;&#12289;&#33258;&#21329;&#12289;&#38452;&#26263;&#21644;&#33258;&#31169;&#12290;&#25105;&#30475;&#30528;&#33258;&#24049;&#30340;&#38754;&#23481;&#30001;&#20043;&#21069;&#30340;&#27905;&#20928;&#24178;&#29245;&#21464;&#25104;&#20026;&#27611;&#23380;&#31895;&#22823;&#12289;&#28385;&#33080;&#27833;&#33147;&#21644;&#30382;&#32932;&#26263;&#28129;&#65307;&#20063;&#30475;&#30528;&#33258;&#24049;&#30001;&#32431;&#20928;&#21333;&#32431;&#21464;&#25104;&#20026;&#24694;&#24515;&#32942;&#33039;&#29477;&#29712;&#12290;&#33258;&#24049;&#30340;&#36523;&#39640;&#20063;&#20572;&#28382;&#22312;&#20102;1&#31859;66&#65292;&#36825;&#26159;&#25105;&#30340;&#19968;&#22823;&#36951;&#25022;&#12290;&#22312;&#36825;&#20960;&#24180;&#37324;&#65292;&#22833;&#21435;&#20102;&#22826;&#22810;&#12290;&#27604;&#22914;&#35828;&#38738;&#26149;&#21543;&#65292;&#21035;&#20154;&#30340;&#38738;&#26149;&#37117;&#29992;&#22312;&#20102;&#23398;&#20064;&#12289;&#38405;&#35835;&#25110;&#32773;&#26159;&#35848;&#19968;&#22330;&#32431;&#27905;&#38590;&#24536;&#30340;&#24651;&#29233;&#65292;&#32780;&#25105;&#21364;&#25226;&#33258;&#24049;&#22823;&#22909;&#30340;&#38738;&#26149;&#26102;&#20809;&#37117;&#32791;&#36153;&#22312;&#20102;&#33394;&#24773;&#19978;&#65292;&#33394;&#24773;&#23567;&#35828;&#12289;&#30005;&#24433;&#12289;&#22270;&#29255;&#65292;&#25105;&#21487;&#30495;&#31639;&#24471;&#19978;&#26159;&#20116;&#27602;&#20465;&#20840;&#20102;&#12290;</p>
<p></p>
<p>&#38738;&#26149;&#34987;&#30333;&#30333;&#22320;&#33618;&#24223;&#65292;&#22312;&#23398;&#26657;&#30340;&#29983;&#27963;&#20063;&#26159;&#24230;&#26085;&#22914;&#24180;&#12290;&#21021;&#20013;&#36824;&#22909;&#65292;&#27605;&#31455;&#36824;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#65292;&#21487;&#39640;&#20013;&#23601;&#30495;&#30340;&#35753;&#25105;&#20026;&#33258;&#24049;&#30340;&#24694;&#34892;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290;&#25972;&#20010;&#39640;&#20013;&#65292;&#25105;&#29983;&#27963;&#22312;&#33258;&#31169;&#12289;&#38452;&#26263;&#12289;&#25062;&#24369;&#30340;&#19990;&#30028;&#37324;&#65292;&#21697;&#23581;&#21040;&#20102;&#29420;&#23396;&#30340;&#28363;&#21619;&#12290;&#24403;&#33258;&#24049;&#26132;&#26085;&#30340;&#39556;&#20658;&#20840;&#37117;&#21482;&#33021;&#30041;&#22312;&#20197;&#21069;&#30340;&#35760;&#24518;&#37324;&#65292;&#24403;&#33258;&#24049;&#21482;&#33021;&#20174;&#33258;&#24049;&#20174;&#21069;&#30340;&#22238;&#24518;&#20013;&#25214;&#21040;&#33258;&#24049;&#29983;&#27963;&#30340;&#24076;&#26395;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#30340;&#36300;&#20837;&#21040;&#20102;&#33258;&#24049;&#30340;&#35895;&#24213;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#65292;&#24120;&#24120;&#25265;&#24616;&#19978;&#22825;&#19981;&#20844;&#24179;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#21487;&#20197;&#36731;&#36731;&#26494;&#26494;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#25105;&#21364;&#35201;&#20184;&#20986;&#22823;&#37327;&#30340;&#21162;&#21147;&#36824;&#21482;&#33021;&#33392;&#38590;&#22320;&#21435;&#23436;&#25104;&#65307;&#20026;&#20160;&#20040;&#25105;&#30340;&#21516;&#23398;&#21487;&#20197;&#37027;&#20040;&#33258;&#28982;&#22320;&#31505;&#65292;&#21487;&#20197;&#27599;&#22825;&#37117;&#36825;&#20040;&#24320;&#24515;&#65292;&#32780;&#33258;&#24049;&#36830;&#24378;&#36843;&#33258;&#24049;&#31505;&#20986;&#26469;&#30340;&#31505;&#23481;&#37117;&#21482;&#26159;&#33510;&#31505;&#65292;&#19981;&#31505;&#37117;&#27604;&#31505;&#22909;&#30475;&#65307;&#20026;&#20160;&#20040;&#21035;&#20154;&#21487;&#20197;&#36825;&#20040;&#33258;&#28982;&#21435;&#21644;&#21035;&#20154;&#36827;&#34892;&#20132;&#35848;&#20174;&#32780;&#32467;&#35782;&#26032;&#30340;&#26379;&#21451;&#65292;&#32780;&#33258;&#24049;&#36824;&#35201;&#21435;&#30475;&#20160;&#20040;&#12298;&#20154;&#24615;&#30340;&#24369;&#28857;&#12299;&#65292;&#21435;&#23398;&#30528;&#24590;&#26679;&#21435;&#33719;&#24471;&#21035;&#20154;&#30340;&#21916;&#27426;&#24182;&#19988;&#33258;&#24049;&#36824;&#34987;&#20154;&#23244;&#24323;&#65292;&#37027;&#26102;&#65292;&#25105;&#36824;&#24471;&#20102;&#31070;&#32463;&#30151;&#21644;&#24656;&#20154;&#30151;&#65292;&#27599;&#22825;&#22836;&#33041;&#37324;&#38754;&#37117;&#19981;&#23433;&#38745;&#65292;&#21508;&#31181;&#24565;&#22836;&#20986;&#29616;&#22312;&#33258;&#24049;&#30340;&#33041;&#28023;&#37324;&#38754;&#65292;&#35753;&#33258;&#24049;&#24456;&#38590;&#38598;&#20013;&#27880;&#24847;&#21147;&#21435;&#23398;&#20064;&#12290;&#32780;&#19988;&#26356;&#20005;&#37325;&#30340;&#26159;&#25105;&#26681;&#26412;&#23601;&#19981;&#25954;&#36208;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#37027;&#20250;&#20351;&#25105;&#21313;&#20998;&#30340;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#23475;&#24597;&#21035;&#20154;&#30475;&#25105;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#33258;&#24049;&#28385;&#33145;&#30340;&#25265;&#24616;&#65292;&#28385;&#33145;&#30340;&#19981;&#29976;&#21644;&#28385;&#33145;&#30340;&#23241;&#22930;&#65292;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#23545;&#25105;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#21487;&#31505;&#21568;&#65292;&#33258;&#24049;&#21364;&#27809;&#26377;&#21453;&#24605;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#27809;&#26377;&#21453;&#24605;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#37117;&#20570;&#20102;&#20160;&#20040;&#12290;&#24403;&#20320;&#25972;&#22825;&#19982;&#33394;&#24773;&#30340;&#19996;&#35199;&#20026;&#20237;&#65292;&#24403;&#20320;&#29100;&#22812;&#36890;&#23477;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#24403;&#20320;&#30475;&#21040;&#22909;&#30475;&#30340;&#22899;&#29983;&#23601;&#22312;&#24515;&#37324;&#20135;&#29983;&#19981;&#22909;&#30340;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#26377;&#27809;&#26377;&#24819;&#36807;&#33258;&#24049;&#26159;&#19968;&#20010;&#29477;&#29712;&#30340;&#20154;&#65311;&#25105;&#20570;&#20986;&#22914;&#27492;&#22810;&#30340;&#24694;&#34892;&#65292;&#25439;&#23475;&#20102;&#33258;&#24049;&#36523;&#20307;&#65292;&#27745;&#26579;&#20102;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#21482;&#36807;&#34903;&#32769;&#40736;&#19968;&#26679;&#30340;&#29983;&#29289;&#65292;&#21482;&#33021;&#29983;&#27963;&#22312;&#40657;&#22812;&#20043;&#20013;&#65292;&#19981;&#33021;&#22312;&#38451;&#20809;&#20043;&#19979;&#33258;&#30001;&#22320;&#29983;&#27963;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#21646;&#30001;&#33258;&#21462;&#21568;&#65281;</p>
<p></p>
<p>&#21487;&#33021;&#19978;&#22825;&#20063;&#19981;&#24895;&#24847;&#30475;&#30528;&#25105;&#32487;&#32493;&#27785;&#27814;&#19979;&#21435;&#65292;&#20110;&#26159;&#35753;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#36825;&#19968;&#24180;&#26469;&#19968;&#30452;&#23545;&#33258;&#24049;&#35828;&#65292;&#29238;&#27597;&#32473;&#20102;&#25105;&#29983;&#21629;&#65292;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#26032;&#29983;&#12290;&#22914;&#26524;&#25105;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#21487;&#33021;&#20250;&#32487;&#32493;&#22549;&#33853;&#65292;&#21487;&#33021;&#20250;&#36830;&#22823;&#23398;&#20063;&#32771;&#19981;&#19978;&#65307;&#21487;&#33021;&#20250;&#20108;&#21313;&#22810;&#23681;&#36824;&#19981;&#33021;&#36186;&#38065;&#20859;&#27963;&#33258;&#24049;&#65292;&#24182;&#36824;&#21482;&#33021;&#20381;&#36182;&#20110;&#29238;&#27597;&#32780;&#25104;&#20026;&#19968;&#20010;&#21827;&#32769;&#26063;&#65307;&#21487;&#33021;&#20250;&#19981;&#25954;&#20986;&#21435;&#36827;&#34892;&#27491;&#24120;&#30340;&#31038;&#20132;&#12289;&#19981;&#25954;&#21435;&#21644;&#20154;&#20132;&#35848;&#65292;&#20197;&#33267;&#20110;&#36830;&#27491;&#24120;&#30340;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#22522;&#26412;&#20132;&#24448;&#37117;&#20250;&#25104;&#20026;&#38382;&#39064;&#65307;&#21487;&#33021;&#20250;30&#23681;&#20102;&#36824;&#27809;&#26377;&#35848;&#36807;&#24651;&#29233;&#65307;&#21487;&#33021;&#22909;&#19981;&#23481;&#26131;&#32467;&#23130;&#20102;&#21364;&#23094;&#21040;&#20102;&#19968;&#20010;&#21916;&#27426;&#20081;&#25630;&#30007;&#22899;&#20851;&#31995;&#30340;&#32769;&#23110;&#65292;&#35753;&#33258;&#24049;&#30340;&#22836;&#19978;&#24635;&#26159;&#25140;&#30528;&#32511;&#24125;&#23376;&#65292;&#25104;&#20026;&#33258;&#24049;&#19968;&#29983;&#30340;&#32827;&#36785;&#65307;&#21487;&#33021;&#20250;&#26080;&#27861;&#29983;&#20986;&#19968;&#20010;&#20581;&#24247;&#30340;&#23401;&#23376;&#8230;&#8230;&#36825;&#26679;&#30340;&#21487;&#33021;&#26377;&#26080;&#25968;&#22810;&#20010;&#65292;&#20294;&#26159;&#37117;&#25351;&#21521;&#19968;&#20010;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#25104;&#20026;&#31038;&#20250;&#30340;&#28195;&#28371;&#65292;&#25104;&#20026;&#19968;&#20010;&#23475;&#20154;&#19981;&#27973;&#30340;&#24618;&#29289;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#25106;&#33394;&#20043;&#36335;</p>
<p>1.&#25106;&#33394;&#36335;&#19978;&#30340;&#25318;&#36335;&#34382;</p>
<p>&#25106;&#33394;&#30340;&#36335;&#19978;&#19981;&#26159;&#19968;&#24070;&#39034;&#39118;&#30340;&#65292;&#20250;&#26377;&#19968;&#20123;&#38459;&#30861;&#12290;&#20687;&#25105;&#33258;&#24049;&#65292;&#23601;&#26377;&#20960;&#26041;&#38754;&#30340;&#38459;&#25376;&#65292;&#19968;&#26159;&#36793;&#32536;&#20449;&#24687;&#30340;&#39578;&#25200;&#65292;&#20108;&#26159;&#24515;&#20013;&#27442;&#24565;&#30340;&#20837;&#20405;&#65292;&#19977;&#26159;&#39057;&#36951;&#30340;&#22256;&#25200;&#12290;&#29616;&#22312;&#30340;&#20114;&#32852;&#32593;&#21313;&#20998;&#30340;&#21457;&#36798;&#65292;&#21516;&#26102;&#32593;&#19978;&#30340;&#20449;&#24687;&#20063;&#23384;&#22312;&#30528;&#24456;&#22810;&#19981;&#22909;&#30340;&#20449;&#24687;&#65292;&#27604;&#22914;&#20687;&#19968;&#20123;&#38376;&#25143;&#32593;&#31449;&#19978;&#38754;&#23601;&#26377;&#24456;&#22810;&#33394;&#24773;&#30340;&#25830;&#36793;&#29699;&#30340;&#20449;&#24687;&#65292;&#22914;&#26524;&#32463;&#24120;&#30475;&#36825;&#20123;&#20449;&#24687;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#36208;&#28779;&#20837;&#39764;&#12290;&#20110;&#26159;&#20174;&#25106;&#33394;50&#22810;&#22825;&#21518;&#65292;&#25105;&#23601;&#20960;&#20046;&#19981;&#22312;&#32593;&#19978;&#27983;&#35272;&#26032;&#38395;&#65292;&#36825;&#26679;&#30340;&#35805;&#23601;&#26460;&#32477;&#20102;&#25105;&#25509;&#35302;&#19981;&#33391;&#20449;&#24687;&#30340;&#19968;&#26465;&#36884;&#24452;&#20102;&#12290;&#21487;&#26159;&#36825;&#26679;&#36824;&#19981;&#22815;&#65292;&#25830;&#36793;&#20449;&#24687;&#26080;&#22788;&#19981;&#22312;&#65292;&#22240;&#27492;&#36824;&#24517;&#39035;&#35201;&#33510;&#32451;&#26029;&#24565;&#25165;&#34892;&#65292;&#20110;&#26159;&#25105;&#22312;&#29983;&#27963;&#20013;&#36935;&#35265;&#36825;&#26679;&#37027;&#26679;&#30340;&#25830;&#36793;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#19981;&#20250;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#20854;&#23454;&#20063;&#26159;&#19981;&#25954;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#30340;&#25269;&#25239;&#21147;&#26377;&#22810;&#20040;&#30340;&#24046;&#65292;&#22240;&#27492;&#26681;&#26412;&#23601;&#19981;&#25954;&#20877;&#30475;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#35797;&#23450;&#21147;&#65292;&#36825;&#21477;&#35805;&#26159;&#24456;&#27491;&#30830;&#30340;&#65292;&#26080;&#25968;&#30340;&#21069;&#36744;&#22312;&#36825;&#19978;&#38754;&#20184;&#20986;&#20102;&#24808;&#30171;&#30340;&#20195;&#20215;&#65292;&#35760;&#24471;&#26377;&#19968;&#20010;&#21069;&#36744;&#65292;&#25106;&#33394;5&#24180;&#22810;&#65292;&#20462;&#19981;&#20928;&#35266;2&#24180;&#22810;&#65292;&#26377;&#19968;&#27425;&#20182;&#20204;&#27004;&#19978;&#30340;&#19968;&#23545;&#30007;&#22899;&#22312;&#20570;&#37027;&#20123;&#20107;&#24773;&#65292;&#22768;&#38899;&#27809;&#24590;&#20040;&#25511;&#21046;&#65292;&#20110;&#26159;&#36825;&#20301;&#21069;&#36744;&#23601;&#25171;&#31639;&#35797;&#19968;&#19979;&#33258;&#24049;&#30340;&#23450;&#21147;&#65292;&#32467;&#26524;&#19981;&#21040;&#20960;&#21313;&#31186;&#23601;&#36133;&#36864;&#19979;&#26469;&#65292;&#24184;&#20111;&#36825;&#20301;&#21069;&#36744;&#33258;&#25511;&#21147;&#24378;&#65292;&#29992;&#23613;&#21508;&#31181;&#26041;&#27861;&#20351;&#33258;&#24049;&#20919;&#38745;&#19979;&#26469;&#65292;&#32467;&#26524;&#29992;&#20102;&#21322;&#20010;&#22810;&#23567;&#26102;&#25165;&#20351;&#33258;&#24049;&#24674;&#22797;&#20102;&#27491;&#24120;&#12290;&#20462;&#34892;&#22914;&#27492;&#39640;&#30340;&#21069;&#36744;&#37117;&#19981;&#33021;&#25269;&#25239;&#65292;&#26356;&#19981;&#35201;&#35828;&#25105;&#20204;&#20102;&#65292;&#25152;&#20197;&#23545;&#20110;&#25105;&#21644;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#35797;&#23450;&#21147;&#24517;&#23450;&#20250;&#30772;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#24072;&#20804;&#35828;&#36807;&#20851;&#20110;&#26029;&#24565;&#21487;&#20197;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;&#26368;&#21021;&#30340;&#26102;&#20505;&#65292;&#36825;&#21477;&#35805;&#25105;&#27599;&#22825;&#35201;&#22312;&#24515;&#20013;&#37325;&#22797;&#24456;&#22810;&#27425;&#65292;&#22240;&#20026;&#37027;&#26102;&#33258;&#24049;&#30340;&#24565;&#22836;&#30830;&#23454;&#23601;&#26377;&#36825;&#20040;&#22810;&#65292;&#36825;&#20010;&#21475;&#35776;&#25105;&#23601;&#19968;&#30452;&#32451;&#20064;&#65292;&#21482;&#35201;&#24515;&#20013;&#26377;&#24565;&#22836;&#21319;&#36215;&#26469;&#65292;&#25105;&#23601;&#29992;&#36825;&#20010;&#21475;&#35776;&#21435;&#23545;&#20184;&#23427;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25105;&#26029;&#24565;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#26029;&#24565;&#30340;&#21147;&#24230;&#36234;&#26469;&#36234;&#24378;&#12290;&#25105;&#36824;&#32473;&#33258;&#24049;&#21644;&#24515;&#39764;&#30340;&#20851;&#31995;&#25171;&#36807;&#36825;&#20040;&#26679;&#30340;&#19968;&#20010;&#27604;&#26041;&#65292;&#23601;&#26159;&#22312;&#20197;&#21069;&#65292;&#24515;&#39764;&#26159;&#20027;&#20154;&#25105;&#26159;&#22900;&#38582;&#65292;&#29616;&#22312;&#25105;&#35201;&#24443;&#24213;&#20027;&#23472;&#33258;&#24049;&#65292;&#25104;&#20026;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#39057;&#36951;&#30340;&#22256;&#25200;&#26159;&#22312;&#25106;&#33394;9&#20010;&#26376;&#20197;&#21518;&#25165;&#20986;&#29616;&#30340;&#65292;&#20197;&#21069;&#30340;9&#20010;&#26376;&#37324;&#38754;&#25105;&#21482;&#36951;&#31934;&#20102;5&#27425;&#65292;&#25152;&#20197;&#25105;&#20197;&#20026;&#33258;&#24049;&#19981;&#20250;&#21463;&#21040;&#39057;&#36951;&#30340;&#22256;&#25200;&#65292;&#26368;&#36817;&#20004;&#20010;&#26376;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#25105;&#20204;&#20960;&#20046;&#37117;&#20250;&#21463;&#21040;&#39057;&#36951;&#30340;&#22256;&#25200;&#65292;&#21482;&#19981;&#36807;&#26159;&#26102;&#38388;&#30340;&#26089;&#26202;&#32610;&#20102;&#12290;3&#26376;&#20221;&#26377;&#19968;&#20010;&#26143;&#26399;&#37324;&#38754;&#25105;&#36951;&#31934;&#20102;&#22235;&#27425;&#65292;&#20154;&#37117;&#34394;&#20102;&#65292;&#37027;&#26102;&#20505;&#36523;&#20307;&#21644;&#33041;&#23376;&#37117;&#19981;&#24590;&#20040;&#24819;&#21160;&#65292;&#27985;&#36523;&#19978;&#19979;&#27809;&#26377;&#20160;&#20040;&#27668;&#21147;&#65292;&#25105;&#24819;&#25214;&#20010;&#21150;&#27861;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#20110;&#26159;&#21448;&#24320;&#22987;&#30475;&#39134;&#32724;&#24072;&#20804;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#32456;&#20110;&#35753;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#22937;&#25307;&#8220;&#22266;&#32958;&#21151;&#8221;&#65292;&#21448;&#22312;&#25991;&#31456;&#20013;&#25214;&#21040;&#20102;&#19968;&#20010;&#21487;&#20197;&#39044;&#38450;&#36951;&#31934;&#30340;&#30561;&#23039;&#8220;&#21513;&#31077;&#21351;&#8221;&#12290;&#26041;&#27861;&#32456;&#20110;&#40784;&#20840;&#20102;&#65292;&#23601;&#24320;&#22987;&#23454;&#26045;&#20102;&#65292;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#25402;&#39034;&#21033;&#65292;20&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#21487;&#26159;&#22312;21&#22825;&#30340;&#26102;&#20505;&#36951;&#31934;&#20102;&#65292;&#31532;&#20108;&#22825;&#19968;&#24819;&#65292;&#20026;&#20160;&#20040;&#65311;&#19968;&#24819;&#23601;&#39532;&#19978;&#26126;&#30333;&#20102;&#21407;&#22240;&#65292;&#21407;&#26469;&#26152;&#22825;&#26202;&#19978;9&#28857;&#22810;&#30340;&#26102;&#20505;&#21644;&#26379;&#21451;&#21435;&#21507;&#40635;&#36771;&#28907;&#20102;&#65292;&#36824;&#21507;&#20102;&#19981;&#23569;&#30340;&#32905;&#65292;&#36825;&#20040;&#19968;&#24819;&#65292;&#32467;&#21512;&#39134;&#32724;&#24072;&#20804;&#21015;&#20986;&#26469;&#36951;&#31934;&#30340;30&#22810;&#20010;&#21407;&#22240;&#65292;&#25105;&#23601;&#30693;&#36947;&#26202;&#19978;&#19981;&#33021;&#21507;&#22812;&#23477;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#23601;&#20250;&#36951;&#31934;&#12290;4&#26376;&#25105;&#19968;&#20010;&#26376;&#23601;&#36951;&#31934;&#20102;7&#27425;&#65292;&#21518;&#26469;&#24635;&#32467;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#33258;&#24049;&#26377;&#19977;&#27425;&#26159;&#22240;&#20026;&#26202;&#19978;&#20986;&#21435;&#32858;&#39184;&#20102;&#65292;&#26377;&#19968;&#27425;&#26159;&#22240;&#20026;&#26202;&#19978;&#21435;&#36305;&#27493;&#20102;&#65292;&#21095;&#28872;&#30340;&#36816;&#21160;&#20351;&#24471;&#33258;&#24049;&#36951;&#31934;&#20102;&#65292;&#26377;&#20004;&#27425;&#26159;&#22240;&#20026;&#29100;&#22812;&#30011;&#22270;&#65292;&#26377;&#19968;&#27425;&#26159;&#22240;&#20026;&#24515;&#20013;&#30340;&#37034;&#24565;&#27809;&#26377;&#26029;&#24471;&#24443;&#24213;&#12290;&#24635;&#32467;&#20102;&#36825;&#20123;&#21407;&#22240;&#21518;&#65292;&#25105;&#23601;&#30693;&#36947;&#33258;&#24049;&#26202;&#19978;&#35201;&#24590;&#20040;&#20570;&#20102;&#65292;&#26089;&#30561;&#65292;&#19981;&#21507;&#22812;&#23477;&#65292;&#19981;&#21095;&#28872;&#36816;&#21160;&#12290;&#20854;&#23454;&#21568;&#65292;&#25106;&#33394;&#30495;&#30340;&#25402;&#22909;&#30340;&#65292;&#22914;&#26524;&#33258;&#24049;&#27809;&#26377;&#25106;&#33394;&#65292;&#33258;&#24049;&#26159;&#24590;&#20040;&#20063;&#20570;&#19981;&#21040;&#20197;&#19978;&#36825;&#19977;&#28857;&#30340;&#65292;&#20570;&#21040;&#36825;&#19977;&#28857;&#21518;&#65292;&#25105;&#20204;&#20063;&#23601;&#25104;&#20026;&#20102;&#19968;&#20010;&#26377;&#30528;&#33391;&#22909;&#20316;&#24687;&#30340;&#20154;&#20102;&#65292;&#21704;&#21704;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21021;&#26399;&#65292;&#30456;&#20449;&#22823;&#23478;&#26368;&#20851;&#27880;&#30340;&#36824;&#26159;&#33258;&#24049;&#23481;&#35980;&#30340;&#24674;&#22797;&#21644;&#33258;&#24049;&#22312;&#31038;&#20132;&#20013;&#30340;&#34920;&#29616;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#32463;&#24120;&#29031;&#38236;&#23376;&#21435;&#30475;&#33258;&#24049;&#30340;&#33080;&#24222;&#26377;&#27809;&#26377;&#21464;&#24471;&#27491;&#27668;&#19968;&#28857;&#65292;&#30475;&#33258;&#24049;&#30340;&#30524;&#30555;&#26377;&#27809;&#26377;&#21464;&#24471;&#26377;&#31070;&#37319;&#19968;&#28857;&#12290;&#26377;&#19968;&#20010;&#24456;&#26126;&#26174;&#30340;&#21464;&#21270;&#23601;&#26159;&#33258;&#24049;&#30340;&#30524;&#30571;&#27611;&#19968;&#30452;&#22312;&#21464;&#38271;&#65292;&#20197;&#21069;&#33258;&#24049;&#30340;&#30524;&#30571;&#27611;&#38750;&#24120;&#30701;&#65292;&#37027;&#26102;&#30475;&#30528;&#21035;&#30340;&#30007;&#29983;&#30340;&#30524;&#30571;&#27611;&#37117;&#25402;&#38271;&#30340;&#65292;&#30524;&#30571;&#27611;&#25169;&#38378;&#25169;&#38378;&#30340;&#35273;&#24471;&#24456;&#22909;&#30475;&#65292;&#20294;&#26159;&#33258;&#24049;&#22312;&#29031;&#38236;&#23376;&#30340;&#26102;&#20505;&#23601;&#21457;&#29616;&#33258;&#24049;&#30340;&#30524;&#30571;&#27611;&#38750;&#24120;&#30701;&#65292;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#25106;&#33394;&#21518;&#25165;&#30693;&#36947;&#21407;&#26469;&#26159;&#33258;&#24049;&#30340;&#36523;&#20307;&#34987;&#25487;&#31354;&#20102;&#65292;&#27809;&#26377;&#33021;&#37327;&#20379;&#30524;&#30571;&#27611;&#29983;&#38271;&#20102;&#12290;&#20851;&#20110;&#38754;&#23481;&#65292;&#33258;&#24049;&#22312;4&#20010;&#26376;&#20043;&#21518;&#25165;&#24320;&#22987;&#21457;&#29983;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;4&#20010;&#26376;&#20043;&#21069;&#65292;&#37027;&#26102;&#20505;&#33080;&#24222;&#36824;&#26159;&#26377;&#20123;&#21464;&#24418;&#21644;&#28014;&#32959;&#30340;&#65292;&#20063;&#36824;&#26159;&#20250;&#24102;&#30528;&#19968;&#20123;&#29477;&#29712;&#65292;&#29305;&#21035;&#26159;&#22312;&#31505;&#36215;&#26469;&#30340;&#26102;&#20505;&#26174;&#24471;&#29305;&#21035;&#30340;&#29477;&#29712;&#12290;&#19981;&#36807;&#29616;&#22312;&#22909;&#20102;&#22826;&#22810;&#20102;&#65292;&#25105;&#29031;&#38236;&#23376;&#30340;&#26102;&#20505;&#33258;&#24049;&#23545;&#30528;&#38236;&#23376;&#31505;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#31505;&#23481;&#65292;&#33258;&#24049;&#24515;&#24213;&#20250;&#21457;&#20986;&#21916;&#29233;&#24863;&#32780;&#19981;&#26159;&#20043;&#21069;&#30340;&#37027;&#31181;&#21388;&#24694;&#24863;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31038;&#20132;&#65292;&#33258;&#24049;&#22312;200&#22825;&#20197;&#21069;&#30340;&#37027;&#27573;&#26102;&#38388;&#37324;&#38754;&#22312;&#31038;&#20132;&#20013;&#20854;&#23454;&#20570;&#24471;&#24182;&#19981;&#26159;&#24456;&#22909;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#33258;&#24049;&#36824;&#26159;&#27839;&#29992;&#20102;&#20197;&#21069;&#33258;&#28174;&#30340;&#26102;&#20505;&#30340;&#31038;&#20132;&#20064;&#24815;&#65292;&#23601;&#26159;&#26102;&#19981;&#26102;&#22320;&#20250;&#35828;&#20986;&#19968;&#20123;&#36829;&#24515;&#30340;&#35805;&#21435;&#35752;&#22909;&#21035;&#20154;&#65292;&#19981;&#25954;&#22312;&#21035;&#20154;&#30340;&#38754;&#21069;&#34920;&#29616;&#33258;&#24049;&#12290;&#37027;&#26102;&#20505;&#36824;&#26377;&#19968;&#31181;&#36825;&#26679;&#30340;&#20542;&#21521;&#65292;&#23601;&#26159;&#19968;&#23436;&#32654;&#20027;&#20041;&#30340;&#20542;&#21521;&#65292;&#35748;&#20026;&#33258;&#24049;&#26082;&#28982;&#26159;&#25106;&#33394;&#20043;&#20154;&#65292;&#37027;&#23601;&#24212;&#35813;&#22312;&#21508;&#20010;&#26041;&#38754;&#37117;&#23613;&#21487;&#33021;&#22320;&#20570;&#24471;&#26356;&#21152;&#23436;&#32654;&#19968;&#20123;&#65292;&#36825;&#26679;&#21453;&#32780;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#20102;&#22256;&#25200;&#12290;&#37027;&#27573;&#26102;&#38388;&#36807;&#24471;&#24456;&#19981;&#24320;&#24515;&#65292;&#19968;&#26041;&#38754;&#35201;&#32500;&#25345;&#27491;&#24120;&#30340;&#31038;&#20132;&#29983;&#27963;&#65292;&#19968;&#26041;&#38754;&#22312;&#31038;&#20132;&#29983;&#27963;&#20013;&#36824;&#35201;&#25140;&#20010;&#38754;&#20855;&#65292;&#19981;&#33021;&#30495;&#23454;&#22320;&#34920;&#29616;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#35835;&#20102;&#19968;&#31687;&#25991;&#31456;&#25105;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#36825;&#26159;&#30001;&#20110;&#33258;&#24049;&#20869;&#24515;&#30340;&#19968;&#31181;&#34394;&#33635;&#24863;&#36896;&#25104;&#30340;&#12290;&#20854;&#23454;&#20063;&#24456;&#22909;&#35299;&#37322;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20040;&#22823;&#30340;&#34394;&#33635;&#24863;&#65292;&#31532;&#19968;&#12289;&#22240;&#20026;&#33258;&#24049;&#22312;&#25106;&#33394;&#20043;&#21069;&#26159;&#19968;&#20010;&#33258;&#21329;&#32966;&#23567;&#30340;&#20154;&#65292;&#24456;&#23569;&#34987;&#21035;&#20154;&#35748;&#21516;&#21644;&#20851;&#27880;&#65307;&#31532;&#20108;&#12289;&#33258;&#24049;&#20197;&#21069;&#19968;&#30452;&#37117;&#26159;&#23396;&#29420;&#22320;&#29983;&#27963;&#65292;&#24456;&#23569;&#25317;&#26377;&#26379;&#21451;&#65307;&#31532;&#19977;&#12289;&#20197;&#21069;&#22312;&#29983;&#27963;&#19978;&#20063;&#19981;&#25954;&#21435;&#36861;&#27714;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#24635;&#26159;&#24471;&#36807;&#19988;&#36807;&#12290;&#22522;&#20110;&#36825;&#20123;&#21407;&#22240;&#65292;&#25152;&#20197;&#21035;&#20154;&#23545;&#25105;&#30340;&#27599;&#19968;&#27425;&#30340;&#20851;&#27880;&#12289;&#35748;&#21516;&#21644;&#36190;&#25196;&#37117;&#20250;&#24341;&#36215;&#25105;&#20869;&#24515;&#30340;&#19968;&#31181;&#28385;&#36275;&#24863;&#65292;&#32780;&#19988;&#33258;&#24049;&#36824;&#24320;&#22987;&#21916;&#27426;&#19978;&#36825;&#31181;&#24863;&#35273;&#65292;&#20110;&#26159;&#33258;&#24049;&#23601;&#24320;&#22987;&#21435;&#20570;&#21508;&#31181;&#20107;&#24773;&#26469;&#33719;&#24471;&#36825;&#31181;&#24863;&#35273;&#65292;&#20854;&#23454;&#22823;&#23478;&#24212;&#35813;&#35201;&#30693;&#36947;&#65292;&#34394;&#33635;&#24515;&#23601;&#26159;&#19968;&#21619;&#27602;&#33647;&#65292;&#29992;&#34394;&#33635;&#24515;&#26469;&#28385;&#36275;&#33258;&#24049;&#20869;&#24515;&#30340;&#38656;&#27714;&#26080;&#24322;&#20110;&#26159;&#39278;&#40489;&#27490;&#28212;&#12290;&#25152;&#20197;&#22312;&#31038;&#20132;&#20013;&#25105;&#20204;&#35201;&#20570;&#21040;&#30340;&#23601;&#26159;&#35201;&#22823;&#32966;&#30495;&#23454;&#22320;&#34920;&#29616;&#33258;&#24049;&#65292;&#21363;&#20351;&#26377;&#26102;&#20505;&#20250;&#26377;&#20123;&#32039;&#24352;&#65292;&#26377;&#20123;&#23567;&#23604;&#23596;&#65292;&#37027;&#21448;&#20309;&#22952;&#65292;&#27491;&#24120;&#22320;&#29983;&#27963;&#21543;&#65292;&#22909;&#22909;&#22320;&#20026;&#33258;&#24049;&#32780;&#27963;&#65292;&#19981;&#35201;&#27963;&#22312;&#21035;&#20154;&#30340;&#19990;&#30028;&#37324;&#12290;</p>
<p></p>
<p>2.&#33258;&#20449;&#24515;&#30340;&#25552;&#21319;</p>
<p>&#33258;&#20449;&#24515;&#25552;&#21319;&#30340;&#21407;&#22240;&#21487;&#20197;&#20998;&#20026;&#20004;&#28857;&#26469;&#35828;&#65292;&#31532;&#19968;&#26159;&#22240;&#20026;&#38543;&#30528;&#33258;&#24049;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#32958;&#27668;&#20063;&#34917;&#20805;&#24471;&#36234;&#26469;&#36234;&#20805;&#36275;&#65292;&#32958;&#20027;&#24656;&#65292;&#32958;&#27668;&#36275;&#65292;&#33258;&#28982;&#32780;&#28982;&#31934;&#27668;&#31070;&#23601;&#19978;&#26469;&#20102;&#65292;&#20154;&#20063;&#23601;&#33258;&#20449;&#20102;&#35768;&#22810;&#65292;&#36825;&#26159;&#20174;&#29983;&#29702;&#19978;&#30340;&#21407;&#22240;&#26469;&#35828;&#12290;&#31532;&#20108;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#26159;&#25106;&#33394;&#20043;&#20154;&#65292;&#26377;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#32431;&#20928;&#30830;&#23454;&#21487;&#20197;&#32473;&#20154;&#24102;&#26469;&#21147;&#37327;&#65292;&#19968;&#20010;&#32431;&#20928;&#30340;&#33258;&#24049;&#21487;&#20197;&#35753;&#33258;&#24049;&#22312;&#20570;&#20107;&#26102;&#19987;&#27880;&#35768;&#22810;&#65292;&#32780;&#19981;&#29992;&#21463;&#21040;&#37034;&#24565;&#21644;&#22916;&#24565;&#30340;&#25171;&#25200;&#12290;&#22240;&#20026;&#33258;&#24049;&#32431;&#20928;&#65292;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#20107;&#24773;&#30340;&#26102;&#20505;&#37117;&#26159;&#24576;&#30528;&#19968;&#39063;&#36196;&#35802;&#20043;&#24515;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#22374;&#22374;&#33633;&#33633;&#65292;&#25152;&#20197;&#33258;&#20449;&#24515;&#20063;&#23601;&#25552;&#21319;&#20102;&#12290;&#36825;&#26159;&#20174;&#24515;&#29702;&#30340;&#35282;&#24230;&#19978;&#26469;&#35828;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#30340;&#35828;&#26469;&#65292;&#25105;&#20204;&#20026;&#20309;&#33258;&#21329;&#65311;&#20854;&#19968;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#36523;&#20307;&#32791;&#25439;&#22826;&#22810;&#65292;&#32958;&#20111;&#31354;&#65292;&#20174;&#32780;&#23548;&#33268;&#33258;&#24049;&#27809;&#26377;&#24213;&#27668;&#65292;&#24635;&#26159;&#36719;&#36276;&#36276;&#30340;&#65292;&#36825;&#31181;&#19981;&#22909;&#30340;&#34920;&#29616;&#21644;&#29983;&#29702;&#29366;&#24577;&#30830;&#23454;&#20250;&#35753;&#33258;&#24049;&#22312;&#20570;&#24456;&#22810;&#20107;&#24773;&#30340;&#26102;&#20505;&#24863;&#21040;&#26377;&#19968;&#31181;&#21147;&#19981;&#20174;&#24515;&#30340;&#24863;&#35273;&#65292;&#30456;&#24212;&#30340;&#20063;&#23601;&#20250;&#24863;&#21040;&#33258;&#24049;&#19981;&#22914;&#20154;&#65292;&#33258;&#21329;&#20063;&#23601;&#20135;&#29983;&#20102;&#12290;&#20854;&#20108;&#23601;&#26159;&#33258;&#24049;&#30340;&#33041;&#28023;&#37324;&#38754;&#37034;&#24565;&#19995;&#29983;&#65292;&#20197;&#33267;&#20110;&#22312;&#19982;&#20219;&#20309;&#20154;&#20132;&#24448;&#30340;&#26102;&#20505;&#37117;&#20570;&#19981;&#21040;&#20197;&#35802;&#24453;&#20154;&#65292;&#21453;&#32780;&#26159;&#20197;&#34394;&#20266;&#30340;&#38754;&#35980;&#26469;&#23545;&#24453;&#21035;&#20154;&#65292;&#37027;&#26102;&#25105;&#20204;&#20854;&#23454;&#20063;&#30693;&#36947;&#33258;&#24049;&#34920;&#38754;&#19978;&#30475;&#36947;&#35980;&#23736;&#28982;&#32780;&#23454;&#38469;&#19978;&#21364;&#26159;&#32942;&#33039;&#19981;&#22570;&#65292;&#36825;&#31181;&#33853;&#24046;&#20854;&#23454;&#33258;&#24049;&#20063;&#26159;&#24456;&#38590;&#21463;&#30340;&#12290;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#33021;&#20840;&#36523;&#24515;&#19987;&#27880;&#22320;&#25237;&#20837;&#36827;&#21435;&#65292;&#32780;&#26159;&#26102;&#26102;&#21051;&#21051;&#21463;&#21040;&#24515;&#39764;&#30340;&#20405;&#34989;&#65292;&#36825;&#35753;&#33258;&#24049;&#26377;&#19968;&#31181;&#33258;&#24049;&#20250;&#19968;&#20107;&#26080;&#25104;&#30340;&#24863;&#35273;&#65292;&#33258;&#21329;&#23601;&#30001;&#27492;&#20135;&#29983;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#33258;&#20449;&#24515;&#30340;&#25552;&#21319;&#32943;&#23450;&#26159;&#19968;&#20214;&#24517;&#28982;&#30340;&#20107;&#24773;&#65292;&#25106;&#33394;&#21518;&#65292;&#29983;&#29702;&#19978;&#24471;&#21040;&#24674;&#22797;&#65292;&#24515;&#29702;&#19978;&#24471;&#21040;&#20928;&#21270;&#12290;&#24674;&#22797;&#33258;&#20449;&#23601;&#26159;&#19968;&#20214;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#29366;&#24577;&#36824;&#26159;&#27604;&#36739;&#28385;&#24847;&#30340;&#65292;&#20063;&#26377;&#20102;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#21916;&#27426;&#30475;&#20070;&#65292;&#32780;&#19988;&#30475;&#20070;&#30340;&#28145;&#24230;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#36825;&#22312;&#20197;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#65292;&#20197;&#21069;&#33258;&#24049;&#23601;&#21482;&#21916;&#27426;&#30475;&#32593;&#32476;&#23567;&#35828;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#19981;&#30693;&#36947;&#28010;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#22312;&#30475;&#32593;&#32476;&#23567;&#35828;&#19978;&#38754;&#12290;&#20854;&#23454;&#37027;&#26102;&#20505;&#30340;&#33258;&#24049;&#21916;&#27426;&#30475;&#32593;&#32476;&#23567;&#35828;&#20063;&#21482;&#26159;&#19968;&#31181;&#24847;&#28139;&#65292;&#22240;&#20026;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#19981;&#33021;&#24471;&#21040;&#24515;&#29702;&#30340;&#28385;&#36275;&#65292;&#20110;&#26159;&#23601;&#36234;&#26469;&#36234;&#21916;&#27426;&#30475;&#32593;&#32476;&#23567;&#35828;&#65292;&#30475;&#30528;&#37027;&#20123;&#20027;&#35282;&#33021;&#21147;&#24378;&#21170;&#65292;&#20804;&#24351;&#20247;&#22810;&#65292;&#32654;&#22899;&#29615;&#32469;&#22312;&#36523;&#36793;&#65292;&#31216;&#38712;&#26657;&#22253;&#31561;&#12290;&#20854;&#23454;&#36825;&#20123;&#37117;&#26159;&#19968;&#20123;&#30072;&#24418;&#30340;&#24515;&#29702;&#36861;&#27714;&#65292;&#36825;&#20123;&#24773;&#33410;&#20013;&#65292;&#20027;&#35282;&#37117;&#26159;&#23558;&#33258;&#24049;&#30340;&#24555;&#20048;&#24314;&#31435;&#22312;&#20182;&#20154;&#30340;&#30171;&#33510;&#20043;&#19978;&#30340;&#12290;&#20687;&#20160;&#20040;&#31216;&#38712;&#26657;&#22253;&#65292;&#20854;&#23454;&#20063;&#26159;&#24456;&#21487;&#31505;&#30340;&#24773;&#33410;&#65292;&#20854;&#23454;&#36825;&#20063;&#21453;&#26144;&#20986;&#29616;&#22312;&#30340;&#20154;&#20204;&#24456;&#21916;&#27426;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#24635;&#21916;&#27426;&#25511;&#21046;&#21035;&#20154;&#65292;&#35753;&#21035;&#20154;&#26381;&#20174;&#33258;&#24049;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#22312;&#20154;&#26684;&#19978;&#26159;&#30456;&#31561;&#30340;&#65292;&#22914;&#26524;&#27809;&#26377;&#35748;&#35782;&#28165;&#26970;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#22312;&#31038;&#20132;&#20013;&#23601;&#20250;&#36935;&#21040;&#40635;&#28902;&#65292;&#19968;&#20301;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#20197;&#21069;&#30340;&#20182;&#26159;&#23401;&#23376;&#29579;&#65292;&#35841;&#37117;&#21548;&#20182;&#30340;&#35805;&#65292;&#32780;&#29616;&#22312;&#20182;&#25104;&#20026;&#20102;&#19968;&#20010;&#36793;&#32536;&#20154;&#65292;&#22312;&#26379;&#21451;&#20013;&#35828;&#20986;&#30340;&#35805;&#27809;&#26377;&#20154;&#20449;&#26381;&#20102;&#12290;&#20854;&#23454;&#65292;&#20182;&#24819;&#35201;&#21035;&#20154;&#37117;&#21548;&#20182;&#30340;&#35805;&#26159;&#22240;&#20026;&#20182;&#38656;&#35201;&#24471;&#21040;&#21035;&#20154;&#30340;&#35748;&#21516;&#19982;&#36190;&#21516;&#65292;&#20026;&#20309;&#38656;&#35201;&#36825;&#20010;&#65292;&#22240;&#20026;&#20182;&#24471;&#21040;&#20102;&#21035;&#20154;&#30340;&#36190;&#21516;&#21644;&#35748;&#21516;&#20043;&#21518;&#23601;&#21487;&#20197;&#24471;&#21040;&#20869;&#24515;&#34394;&#33635;&#24515;&#30340;&#28385;&#36275;&#12290;&#20182;&#20135;&#29983;&#30340;&#36825;&#20010;&#22256;&#25200;&#65292;&#20854;&#23454;&#23601;&#26159;&#35201;&#35748;&#28165;&#26970;&#36825;&#26159;&#22240;&#20026;&#20869;&#24515;&#30340;&#34394;&#33635;&#24515;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#29702;&#24819;&#36861;&#27714;&#19978;&#65292;&#33258;&#24049;&#20063;&#19982;&#20197;&#21069;&#26377;&#20102;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#33258;&#24049;&#20197;&#21069;&#30340;&#29702;&#24819;&#37117;&#21482;&#33021;&#35828;&#26159;&#38236;&#20013;&#33457;&#27700;&#20013;&#26376;&#65292;&#33258;&#24049;&#20197;&#21069;&#30340;&#37027;&#20010;&#29366;&#24577;&#26159;&#19981;&#21487;&#33021;&#20570;&#22909;&#20219;&#20309;&#20107;&#24773;&#30340;&#65292;&#25191;&#34892;&#21147;&#24046;&#65292;&#33258;&#25511;&#21147;&#24046;&#65292;&#36825;&#26679;&#30340;&#25105;&#26159;&#27809;&#26377;&#21150;&#27861;&#23436;&#25104;&#33258;&#24049;&#30340;&#29702;&#24819;&#30340;&#12290;&#22312;&#25106;&#33394;&#21518;&#65292;&#25105;&#21448;&#26377;&#36861;&#27714;&#33258;&#24049;&#29702;&#24819;&#30340;&#21191;&#27668;&#20102;&#65292;&#36825;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#12290;&#22312;&#20197;&#21518;&#65292;&#25105;&#24076;&#26395;&#33258;&#24049;&#33021;&#22815;&#24110;&#21161;&#26356;&#22810;&#30340;&#26379;&#21451;&#36208;&#21521;&#25106;&#33394;&#20043;&#36335;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#21457;&#29616;&#20102;&#21313;&#22810;&#20301;&#26379;&#21451;&#22240;&#20026;&#25163;&#28139;&#32780;&#38754;&#30456;&#21464;&#24471;&#29477;&#29712;&#65292;&#25105;&#21487;&#20197;&#19968;&#30524;&#30475;&#20986;&#26469;&#20182;&#20204;&#26159;&#22240;&#20026;&#25163;&#28139;&#32780;&#36896;&#25104;&#30340;&#65292;&#21487;&#20182;&#20204;&#21364;&#26159;&#19981;&#30693;&#36947;&#30340;&#65292;&#25152;&#20197;&#25105;&#29992;&#33258;&#24049;&#30340;QQ&#23567;&#21495;&#32473;&#20182;&#20204;&#21457;&#36865;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#29616;&#22312;&#21482;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#36855;&#36884;&#30693;&#36820;&#65292;&#37325;&#26032;&#22238;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#20013;&#26469;&#12290;&#25105;&#24076;&#26395;&#25105;&#33021;&#22815;&#25913;&#21464;&#33258;&#24049;&#23478;&#24237;&#30340;&#21629;&#36816;&#65292;&#25105;&#20204;&#23478;&#26063;&#24456;&#22810;&#20195;&#37117;&#26159;&#20892;&#27665;&#65292;&#37117;&#26159;&#31038;&#20250;&#24213;&#23618;&#65292;&#19968;&#30452;&#37117;&#27809;&#26377;&#25913;&#21464;&#36825;&#20010;&#21629;&#36816;&#12290;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30456;&#20449;&#36825;&#26159;&#25105;&#36716;&#36816;&#30340;&#24320;&#22987;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#33258;&#24049;&#33021;&#22815;&#25913;&#21464;&#33258;&#24049;&#23478;&#24237;&#20035;&#33267;&#33258;&#24049;&#23478;&#26063;&#30340;&#21629;&#36816;&#12290;&#29702;&#24819;&#36824;&#26377;&#24456;&#22810;&#65292;&#36825;&#20123;&#29702;&#24819;&#37117;&#19981;&#23616;&#38480;&#20110;&#33258;&#24049;&#20102;&#65292;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#25106;&#33394;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#20160;&#20040;</p>
<p>&#25106;&#33394;&#21543;&#20854;&#23454;&#19968;&#30452;&#37117;&#24456;&#26126;&#30830;&#22320;&#25552;&#20986;&#65292;&#25106;&#33394;&#19981;&#33021;&#22815;&#27835;&#30334;&#30149;&#65292;&#36825;&#26159;&#24456;&#26420;&#32032;&#30340;&#36947;&#29702;&#65292;&#25152;&#20197;&#22823;&#23478;&#24212;&#35813;&#35201;&#35760;&#20303;&#65292;&#25106;&#33394;&#19981;&#33021;&#22815;&#27835;&#30334;&#30149;&#12290;&#25106;&#33394;&#19981;&#33021;&#35299;&#20915;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;&#35753;&#25105;&#20204;&#24471;&#21040;&#30340;&#26159;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#19968;&#39063;&#20581;&#24247;&#30340;&#24515;&#28789;&#65292;&#33267;&#23569;&#19968;&#31181;&#20197;&#19978;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#19968;&#31181;&#20048;&#20110;&#21161;&#20154;&#30340;&#31934;&#31070;&#21697;&#36136;&#65292;&#19968;&#31181;&#30334;&#25240;&#19981;&#25376;&#19981;&#25918;&#24323;&#19981;&#25243;&#24323;&#30340;&#24615;&#26684;&#65292;&#36825;&#20123;&#37117;&#20026;&#25105;&#20204;&#20570;&#22909;&#20107;&#24773;&#25171;&#19979;&#20102;&#22909;&#30340;&#22522;&#30784;&#12290;&#20320;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#19981;&#21435;&#22859;&#26007;&#65292;&#37027;&#27704;&#36828;&#37117;&#24471;&#19981;&#21040;&#65292;&#20320;&#21916;&#27426;&#19968;&#20010;&#22899;&#29983;&#65292;&#19981;&#21435;&#36861;&#27714;&#65292;&#37027;&#20320;&#20204;&#20063;&#27704;&#36828;&#27809;&#26377;&#21150;&#27861;&#22312;&#19968;&#36215;&#65292;&#20320;&#24819;&#35201;&#25317;&#26377;&#19968;&#39033;&#33021;&#21147;&#65292;&#19981;&#21435;&#32451;&#20064;&#65292;&#37027;&#20063;&#23601;&#27704;&#36828;&#20063;&#26080;&#27861;&#25484;&#25569;&#12290;&#25106;&#33394;&#21487;&#20197;&#20026;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#22909;&#30340;&#22522;&#30784;&#65292;&#25106;&#33394;&#30340;&#19968;&#20123;&#26041;&#27861;&#26159;&#65292;&#20581;&#24247;&#39278;&#39135;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#24110;&#21161;&#25106;&#21451;&#12290;&#20581;&#24247;&#39278;&#39135;&#12289;&#26089;&#30561;&#26089;&#36215;&#21644;&#38203;&#28860;&#36523;&#20307;&#37117;&#23646;&#20110;&#31215;&#26497;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#32780;&#36825;&#20123;&#29983;&#27963;&#26041;&#24335;&#21364;&#26159;&#29616;&#20195;&#20154;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#24773;&#65292;&#32780;&#25105;&#20204;&#25106;&#33394;&#20043;&#20154;&#30340;&#22522;&#30784;&#35201;&#27714;&#23601;&#26159;&#35201;&#26377;&#36825;&#26679;&#30340;&#22909;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#29983;&#27963;&#29366;&#24577;&#19978;&#19982;&#19968;&#33324;&#20154;&#27604;&#36739;&#36215;&#26469;&#26159;&#26377;&#20248;&#21183;&#30340;&#12290;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#23601;&#22521;&#20859;&#20102;&#25105;&#20204;&#35878;&#36874;&#12289;&#23389;&#39034;&#12289;&#25026;&#31036;&#12289;&#30693;&#33410;&#65292;&#26377;&#30528;&#19968;&#23450;&#30340;&#25991;&#21270;&#20869;&#28085;&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#30340;&#20248;&#21183;&#12290;&#25106;&#33394;&#19981;&#33021;&#22815;&#32473;&#25105;&#20204;&#24102;&#26469;&#29616;&#25104;&#30340;&#25104;&#21151;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#36824;&#38656;&#35201;&#25105;&#20204;&#33258;&#24049;&#21435;&#22859;&#26007;&#12290;&#19981;&#36807;&#25106;&#33394;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#36861;&#27714;&#30340;&#36947;&#36335;&#19978;&#26356;&#21152;&#22320;&#19987;&#27880;&#65292;&#26356;&#21152;&#31934;&#21147;&#20805;&#27803;&#65292;&#36825;&#26679;&#20854;&#23454;&#20063;&#26356;&#21152;&#22320;&#25509;&#36817;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#20889;&#32473;&#33258;&#24049;&#21644;&#22823;&#23478;&#30340;&#19968;&#23553;&#20449;&#65292;&#26377;&#26102;&#20505;&#30495;&#30340;&#24456;&#24724;&#24680;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#25307;&#19978;&#36825;&#20010;&#24694;&#20064;&#12290;&#20294;&#26159;&#65292;&#24724;&#24680;&#26159;&#26080;&#27982;&#20110;&#20107;&#30340;&#65292;&#29983;&#27963;&#22312;&#32487;&#32493;&#65292;&#26377;&#37027;&#20040;&#22810;&#20154;&#22312;&#26399;&#24453;&#30528;&#25105;&#20204;&#30340;&#34920;&#29616;&#65292;&#33258;&#24049;&#20063;&#26377;&#30528;&#24378;&#28872;&#30340;&#25913;&#21464;&#33258;&#24049;&#30340;&#33258;&#24895;&#65292;&#25152;&#20197;&#32477;&#23545;&#19981;&#33021;&#25918;&#24323;&#21568;&#12290;</p>
<p></p>
<p>&#33268;&#21508;&#20301;&#25106;&#21451;&#20204;&#65306; &#25105;&#20204;&#26366;&#32463;&#22549;&#20837;&#26080;&#21517;&#40657;&#26263;&#65292;&#25105;&#20204;&#26366;&#32463;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#20999;&#65292;&#24819;&#36867;&#33073;&#21364;&#26080;&#27861;&#33258;&#25300;&#12290;&#25105;&#20204;&#35753;&#25105;&#20204;&#30340;&#20146;&#20154;&#20260;&#24515;&#65292;&#35753;&#33258;&#24049;&#30340;&#22909;&#21451;&#30171;&#33510;&#65292;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#25972;&#22825;&#37117;&#27963;&#22312;&#28966;&#28796;&#20043;&#20013;&#12290;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#25105;&#20204;&#27838;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65281;&#65281; </p>
<p></p>
<p>&#24403;&#20320;&#28385;&#24576;&#24076;&#26395;&#36861;&#27714;&#19968;&#26679;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#21364;&#22240;&#20026;&#33258;&#24049;&#25163;&#28139;&#65292;&#32780;&#35753;&#33258;&#24049;&#26080;&#21147;&#36861;&#27714;&#65292;&#21482;&#33021;&#21322;&#36884;&#32780;&#24223;&#29978;&#33267;&#26681;&#26412;&#23601;&#19981;&#25954;&#24320;&#22987;&#12290;&#24403;&#20320;&#34987;&#20320;&#30340;&#26379;&#21451;&#23244;&#24323;&#25490;&#26021;&#65292;&#34987;&#33258;&#24049;&#30340;&#29238;&#27597;&#24573;&#30053;&#65292;&#34987;&#33258;&#24049;&#30340;&#32769;&#24072;&#22066;&#31505;&#65292;&#34987;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#29983;&#26080;&#35270;&#65292;&#19968;&#20999;&#30340;&#20107;&#24773;&#37117;&#19981;&#39034;&#24515;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#19968;&#30452;&#37117;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#30340;&#26102;&#20505;&#65292;&#20250;&#19981;&#20250;&#22312;&#20869;&#24515;&#30171;&#33510;&#22320;&#21584;&#21898;&#65292;&#20026;&#20160;&#20040;&#65311;&#65311;&#20026;&#20160;&#20040;&#20559;&#20559;&#26159;&#25105;&#65292;&#20026;&#20160;&#20040;&#25105;&#19968;&#20107;&#26080;&#25104;&#65292;&#20026;&#20160;&#20040;&#25105;&#23396;&#29420;&#12289;&#38452;&#26263;&#12289;&#33258;&#22823;&#12289;&#33258;&#21329;&#65292;&#20026;&#20160;&#20040;&#25105;&#19982;&#23567;&#26102;&#20505;&#30340;&#33258;&#24049;&#30456;&#24046;&#22914;&#27492;&#20043;&#22823;&#65292;&#20026;&#20160;&#20040;&#26132;&#26085;&#30340;&#33635;&#32768;&#37117;&#21270;&#20026;&#28784;&#28908;&#65292;&#20026;&#20160;&#20040;&#20170;&#22825;&#30340;&#33258;&#24049;&#21482;&#26159;&#19968;&#20010;&#31505;&#35805;&#12290;&#30171;&#33510;&#12289;&#22833;&#26395;&#30340;&#24773;&#32490;&#20805;&#26021;&#22312;&#33258;&#24049;&#30340;&#24515;&#38388;&#65292;&#24819;&#25214;&#20154;&#21520;&#38706;&#21364;&#21457;&#29616;&#33258;&#24049;&#27809;&#26377;&#19968;&#20010;&#20132;&#24515;&#30340;&#26379;&#21451;&#65292;&#20110;&#26159;&#21482;&#33021;&#19968;&#20010;&#20154;&#23396;&#21333;&#22320;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#32819;&#36793;&#20256;&#26469;&#30340;&#26159;&#27426;&#22768;&#31505;&#35821;&#65292;&#23305;&#31505;&#25171;&#39554;&#65292;&#20320;&#24320;&#22987;&#32673;&#24917;&#36215;&#26469;&#65292;&#22810;&#20037;&#33258;&#24049;&#27809;&#26377;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#20102;&#65292;&#22810;&#20037;&#27809;&#26377;&#21644;&#26379;&#21451;&#20132;&#27969;&#24773;&#24863;&#20102;&#65292;&#38590;&#36947;&#26159;&#20320;&#30495;&#30340;&#19981;&#24819;&#21527;&#65311;&#19981;&#65281;&#65281;&#65281;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#36830;&#36208;&#22312;&#36335;&#19978;&#37117;&#20250;&#23475;&#24597;&#26159;&#20160;&#20040;&#26679;&#30340;&#24863;&#35273;&#65307;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#30340;&#22823;&#33041;&#21407;&#26469;&#20250;&#20135;&#29983;&#28856;&#35010;&#33324;&#30340;&#30140;&#30171;&#24863;&#65307;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#19982;&#21035;&#20154;&#35828;&#35805;&#30340;&#26102;&#20505;&#31455;&#28982;&#36830;&#19968;&#21477;&#23436;&#25972;&#30340;&#35805;&#37117;&#35828;&#19981;&#20986;&#26469;&#65292;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#24863;&#35273;&#65307;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#26377;&#20154;&#31455;&#28982;&#20250;&#22312;&#38754;&#23545;&#22899;&#23401;&#23376;&#30340;&#26102;&#20505;&#38754;&#32418;&#32819;&#36196;&#12289;&#25163;&#36275;&#26080;&#25514;&#12289;&#24908;&#24908;&#24352;&#24352;&#12289;&#31070;&#24773;&#29477;&#29712;&#32780;&#30171;&#33510;&#65292;&#36825;&#26679;&#30340;&#24863;&#35273;&#26377;&#35841;&#20250;&#30693;&#36947;&#65307;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#21407;&#26469;&#21487;&#20197;&#21333;&#36523;&#20108;&#21313;&#20960;&#24180;&#65292;&#19981;&#26159;&#19981;&#24819;&#65292;&#32780;&#26159;&#26681;&#26412;&#25214;&#19981;&#21040;&#22899;&#23401;&#24895;&#24847;&#21644;&#20182;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#22899;&#23401;&#22312;&#20182;&#36523;&#19978;&#30475;&#19981;&#21040;&#19968;&#28857;&#24076;&#26395;&#65307;&#26377;&#35841;&#20250;&#30693;&#36947;&#65292;&#30475;&#30528;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#23376;&#36817;&#22312;&#21675;&#23610;&#65292;&#21364;&#19981;&#25954;&#21644;&#22905;&#35828;&#19968;&#21477;&#35805;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#19981;&#26159;&#23475;&#32670;&#65292;&#32780;&#26159;&#33258;&#21329;&#12290; </p>
<p></p>
<p>&#26368;&#22823;&#30340;&#21487;&#24754;&#19981;&#26159;&#27809;&#26377;&#33021;&#21147;&#65292;&#32780;&#26159;&#26377;&#33021;&#21147;&#21364;&#26080;&#27861;&#29992;&#20986;&#26469;&#12290;&#20320;&#24050;&#32463;&#38169;&#36807;&#20102;&#22826;&#22810;&#30340;&#32654;&#22909;&#65292;&#24403;&#20320;&#22238;&#39318;&#36825;&#20123;&#24180;&#65292;&#38500;&#20102;&#25784;&#65292;&#30171;&#33510;&#65292;&#22833;&#26395;&#65292;&#20320;&#36824;&#33021;&#35760;&#36215;&#20160;&#20040;&#65311;&#20320;&#24076;&#26395;&#33021;&#22815;&#35760;&#36215;&#33258;&#24049;&#19982;&#19977;&#20116;&#22909;&#21451;&#30456;&#22788;&#26102;&#30340;&#24555;&#20048;&#26102;&#20809;&#65292;&#21487;&#26159;&#27809;&#26377;&#65292;&#20320;&#36830;&#21644;&#26379;&#21451;&#35828;&#35805;&#37117;&#20250;&#32039;&#24352;&#12290;&#20320;&#24076;&#26395;&#33021;&#22815;&#21644;&#22899;&#29983;&#27491;&#24120;&#22320;&#20132;&#27969;&#65292;&#21487;&#26159;&#19981;&#21487;&#33021;&#65292;&#22240;&#20026;&#20320;&#37117;&#19981;&#25954;&#30452;&#35270;&#22899;&#23401;&#23376;&#30340;&#30524;&#30555;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#37324;&#26377;&#39740;&#12290;&#38169;&#36807;&#20102;&#22826;&#22810;&#30340;&#32654;&#22909;&#65292;&#25105;&#20204;&#22240;&#20026;&#20043;&#21069;&#30340;&#36807;&#38169;&#38136;&#25104;&#20102;&#25105;&#20204;&#30340;&#24754;&#21095;&#65292;&#36825;&#20351;&#25105;&#20204;&#24456;&#38590;&#36807;&#65292;&#22914;&#26524;&#36824;&#19981;&#25913;&#36807;&#65292;&#23558;&#26469;&#23601;&#21482;&#33021;&#33258;&#23581;&#24694;&#26524;&#12290; </p>
<p></p>
<p>&#24184;&#32780;&#20320;&#20204;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24184;&#32780;&#20320;&#20204;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#30693;&#35782;&#65292;&#23545;&#20110;&#28145;&#38519;&#24618;&#22280;&#30340;&#20320;&#20204;&#26469;&#35828;&#65292;&#25106;&#33394;&#26159;&#20320;&#20204;&#26368;&#21518;&#30340;&#33258;&#25937;&#30340;&#26041;&#27861;&#20102;&#12290;&#22914;&#26524;&#20320;&#20204;&#36824;&#24819;&#32487;&#32493;&#22549;&#33853;&#65292;&#36824;&#24819;&#21435;&#29992;&#19968;&#20123;&#34394;&#20551;&#30340;&#35270;&#39057;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#31934;&#21326;&#30333;&#30333;&#27969;&#22833;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#22312;&#31038;&#20250;&#20013;&#31435;&#36275;&#65292;&#26080;&#27861;&#32473;&#29238;&#27597;&#23478;&#24237;&#24102;&#26469;&#31283;&#23450;&#65292;&#26080;&#27861;&#27491;&#24120;&#22320;&#20570;&#19968;&#20010;&#20154;&#65292;&#37027;&#20040;&#20320;&#20204;&#21487;&#20197;&#26080;&#35270;&#25106;&#33394;&#26041;&#27861;&#65292;&#32487;&#32493;&#27785;&#28346;&#20110;&#34394;&#20551;&#30340;&#25152;&#35859;&#30340;&#24555;&#20048;&#20043;&#20013;&#12290;&#24120;&#35328;&#65306;&#8220;&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#36829;&#65307;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#12290;&#8221;</p>
<p></p>
<p>&#20320;&#20204;&#36824;&#22312;&#29369;&#35947;&#20160;&#20040;&#65292;&#25235;&#32039;&#26102;&#38388;&#29992;&#24515;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#26089;&#26085;&#35753;&#33258;&#24049;&#36827;&#20837;&#25106;&#33394;&#30340;&#31283;&#23450;&#26399;&#65292;&#31561;&#21040;&#19968;&#23450;&#26102;&#26085;&#65292;&#20320;&#21457;&#29616;&#20320;&#25104;&#32489;&#25552;&#39640;&#20102;&#65292;&#20154;&#20063;&#21464;&#24069;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#24471;&#21040;&#25913;&#21892;&#20102;&#65292;&#25110;&#35768;&#20320;&#36824;&#33021;&#25214;&#21040;&#19968;&#20010;&#36132;&#28113;&#32874;&#24935;&#30340;&#22971;&#23376;&#65292;&#25104;&#31435;&#19968;&#20010;&#24184;&#31119;&#32654;&#28385;&#30340;&#23478;&#24237;&#65292;&#25317;&#26377;&#19968;&#20010;&#32874;&#26126;&#20278;&#20432;&#30340;&#23401;&#23376;&#65292;&#26377;&#19968;&#20221;&#20540;&#24471;&#29992;&#24515;&#24037;&#20316;&#30340;&#20107;&#19994;&#12290;&#24403;&#20320;&#25317;&#26377;&#36825;&#20123;&#26102;&#65292;&#20877;&#22238;&#39318;&#30475;&#30475;&#33258;&#24049;&#20197;&#21069;&#30340;&#37034;&#28139;&#20043;&#36335;&#65292;&#26159;&#19981;&#26159;&#26082;&#21487;&#24754;&#21448;&#21487;&#31505;&#21602;&#12290;&#37034;&#28139;&#26102;&#30340;&#24555;&#20048;&#26681;&#26412;&#23601;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#32780;&#26159;&#19968;&#31181;&#30171;&#33510;&#30340;&#37322;&#25918;&#65292;&#24555;&#20048;&#26159;&#30001;&#33258;&#24049;&#20869;&#24515;&#21457;&#20986;&#26469;&#30340;&#30495;&#27491;&#30340;&#24320;&#24515;&#21916;&#24742;&#65292;&#36825;&#31181;&#24555;&#20048;&#21487;&#20197;&#33258;&#24049;&#21435;&#20307;&#20250;&#12290; </p>
<p></p>
<p>&#26102;&#19981;&#24453;&#20154;&#65292;&#38738;&#26149;&#26131;&#36893;&#65292;&#19981;&#35201;&#20570;&#25106;&#27833;&#23376;&#65292;&#35201;&#20570;&#30495;&#27491;&#25106;&#33394;&#30340;&#21892;&#30007;&#23376;&#12290;&#36825;&#19968;&#36335;&#19978;&#32943;&#23450;&#20250;&#26377;&#22833;&#36133;&#65292;&#20294;&#21035;&#28784;&#24515;&#65292;&#25972;&#29702;&#22909;&#24515;&#24773;&#65292;&#24635;&#32467;&#22909;&#25945;&#35757;&#65292;&#20877;&#20986;&#21457;&#12290;&#29616;&#22914;&#20170;&#65292;&#25106;&#33394;&#20107;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#36825;&#26159;&#19968;&#31181;&#36235;&#21183;&#65292;&#39034;&#21183;&#32780;&#20026;&#65292;&#25104;&#23601;&#33258;&#24049;&#30340;&#36745;&#29004;&#20154;&#29983;&#21543;&#65281;</p>
<p></p>
<p>&#20889;&#36825;&#31687;&#25991;&#31456;&#20043;&#21069;&#65292;&#22312;&#24515;&#20013;&#24050;&#32463;&#26500;&#24605;&#20102;&#24456;&#20037;&#12290;&#20854;&#23454;&#36234;&#26469;&#36234;&#30693;&#36947;&#65292;&#20889;&#25991;&#31456;&#26159;&#19968;&#20214;&#20005;&#35880;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#26159;&#25106;&#33394;&#31867;&#30340;&#12290;&#25105;&#28145;&#21463;&#25106;&#33394;&#21543;&#30340;&#24072;&#20804;&#20204;&#30340;&#24681;&#27901;&#65292;&#19968;&#30452;&#24819;&#25253;&#31572;&#36825;&#20221;&#24681;&#24773;&#65292;&#25105;&#30693;&#36947;&#22914;&#26524;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#25105;&#23601;&#27585;&#20102;&#12290; </p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/115.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/117.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
