<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>117.&#25105;&#25106;&#20102;2&#24180;&#21322;&#65292;&#20998;&#20139;&#25105;&#30340;&#24515;&#36335;&#21382;&#31243;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#25106;&#20102;2&#24180;&#21322;&#65292;&#20998;&#20139;&#25105;&#30340;&#24515;&#36335;&#21382;&#31243;</p>
<p></p>
<p>12&#24180;8&#26376;&#25105;&#22312;&#19968;&#20010;&#26426;&#32536;&#24039;&#21512;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#35265;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23601;&#36825;&#26679;&#25105;&#36367;&#19978;&#20102;&#19968;&#26465;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;&#22312;&#36825;&#37324;&#25105;&#24456;&#24863;&#35874;&#39134;&#32724;&#21069;&#36744;&#12289;&#22303;&#35910;&#12289;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#12289;&#21543;&#38646;&#21402;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#30340;&#21407;&#22240;&#12305; </p>
<p>&#25105;&#24819;&#27599;&#19968;&#20010;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#37117;&#26159;&#20026;&#20102;&#25106;&#33394;&#32780;&#26469;&#65292;&#20294;&#26159;&#22806;&#38754;&#24635;&#20250;&#26377;&#19968;&#20123;&#26080;&#23475;&#35770;&#22312;&#25110;&#22810;&#25110;&#23569;&#22320;&#24433;&#21709;&#30528;&#36855;&#33579;&#30340;&#23569;&#24180;&#65292;&#22240;&#20026;&#21482;&#35201;&#25105;&#20204;&#21543;&#21451;&#32454;&#24515;&#22320;&#30475;&#19968;&#20123;&#24527;&#24724;&#36148;&#23601;&#20250;&#21457;&#29616;&#24456;&#22810;&#30340;&#26379;&#21451;&#23601;&#26159;&#34987;&#36825;&#20010;&#23475;&#20102;&#12290;&#20026;&#20160;&#20040;&#25106;&#33394;&#65311;&#19968;&#65292;&#36523;&#20307;&#65288;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65289;&#65307; &#20108;&#65292;&#25913;&#25481;&#36825;&#20010;&#22351;&#20064;&#24815;&#65288;&#24180;&#23569;&#19981;&#30693;&#31934;&#23376;&#36149;&#65292;&#32769;&#26469;&#35201;&#21463;&#32618;&#65289;&#65307; &#19977;&#65292;&#20026;&#20102;&#20197;&#21518;&#30340;&#29983;&#27963;&#65288;&#21040;&#20102;&#32467;&#23130;&#21518;&#32769;&#20102;&#21518;&#65292;&#20320;&#36824;&#25171;&#31639;&#19968;&#30452;&#36825;&#26679;&#21527;&#65311;&#65289;&#65307; &#22235;&#65292;&#20105;&#27668;&#65281;&#30475;&#30475;&#20320;&#36523;&#36793;&#26377;&#25104;&#23601;&#30340;&#20154;&#65292;&#32780;&#20320;&#21364;&#36824;&#24453;&#22312;&#37034;&#28139;&#30340;&#28457;&#28065;&#37324;&#38754;&#65307;&#20116;&#65292;&#29983;&#32946;&#65288;&#31934;&#32034;&#65289;&#12290;&#24191;&#22823;&#21543;&#21451;&#30475;&#30475;&#20320;&#20204;&#26377;&#25105;&#30340;&#24819;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#12304;&#24320;&#22987;&#30340;&#20915;&#24515;&#12305;</p>
<p>&#24403;&#25105;&#24320;&#22987;&#24819;&#35201;&#19968;&#19979;&#25106;&#25481;&#30340;&#26102;&#20505;&#65292;&#35828;&#23454;&#35805;&#25105;&#26377;&#28857;&#24515;&#34394;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20197;&#21069;&#20063;&#24819;&#35201;&#25106;&#36807;&#65292;&#20294;&#26159;&#37034;&#28139;&#23601;&#20687;&#21507;&#39277;&#19968;&#26679;&#25106;&#19981;&#25481;&#65292;&#25152;&#20197;&#25105;&#27599;&#22825;&#23601;&#30475;&#39134;&#32724;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#30340;&#26379;&#21451;&#20204;&#65292;&#22240;&#20026;&#25105;&#20063;&#24819;&#25104;&#20026;&#20182;&#20204;&#20013;&#30340;&#19968;&#21592;&#12290;&#21315;&#37324;&#20043;&#34892;&#22987;&#20110;&#36275;&#19979;&#65292;&#20809;&#30475;&#19981;&#34892;&#65281;&#25105;&#35201;&#23454;&#38469;&#34892;&#21160;&#65292;&#20174;&#23567;&#27809;&#20570;&#36807;&#20160;&#20040;&#22823;&#20107;&#65292;&#20294;&#26159;&#25105;&#36825;&#19968;&#27425;&#35201;&#25104;&#21151;&#65281;&#25105;&#23601;&#36825;&#26679;&#32473;&#33258;&#24049;&#25171;&#27668;&#65292;&#24403;&#26102;&#25105;&#30340;&#22823;&#33041;&#37324;&#38754;&#38500;&#20102;&#25106;&#33394;&#36824;&#26159;&#25106;&#33394;&#65292;&#23601;&#20687;&#39640;&#19977;&#19968;&#26679;&#38500;&#20102;&#20070;&#36824;&#26159;&#20070;&#12290;&#25105;&#26368;&#24320;&#22987;&#26159;&#36890;&#36807;&#19968;&#20123;&#26696;&#20363;&#21644;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26469;&#28165;&#27927;&#33258;&#24049;&#30340;&#65292;&#20026;&#20160;&#20040;&#30475;&#36825;&#20004;&#20010;&#65311;&#22240;&#20026;&#26696;&#20363;&#26159;&#32473;&#20320;&#35686;&#31034;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#32473;&#20320;&#26041;&#21521;&#65281;&#26377;&#30340;&#21543;&#21451;&#21487;&#33021;&#20250;&#36825;&#26679;&#25106;&#65306;&#20170;&#22825;&#25784;&#19968;&#19979;&#65292;&#19979;&#19968;&#27425;&#38548;&#19968;&#22825;&#65292;&#20877;&#19979;&#19968;&#27425;&#38548;7&#12289;8&#22825;&#65292; &#36825;&#26679;&#30340;&#26041;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#19981;&#22312;&#36523;&#32780;&#22312;&#24515;&#65281;&#24515;&#37324;&#19981;&#36890;&#23601;&#26159;&#24378;&#25106;&#65281;&#35201;&#24320;&#22987;&#25106;&#33394;&#30340;&#21543;&#21451;&#19968;&#23450;&#19981;&#35201;&#24378;&#25106;&#21727;&#65281;</p>
<p></p>
<p>&#36824;&#24536;&#20102;&#20171;&#32461;&#20102;&#65292;&#26412;&#20154;92&#24180;&#29983;&#20154;&#65292;&#26469;&#33258;&#37325;&#24198;&#65292;&#36523;&#39640;177&#65292;&#20307;&#37325;&#20559;&#30246;&#12290;</p>
<p></p>
<p>&#12304;&#22806;&#30028;&#30340;&#24433;&#21709;&#12305;</p>
<p>&#25105;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#26159;&#22312;&#22823;&#20108;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23517;&#23460;8&#20010;&#20154;&#65292;&#24320;&#23398;&#21518;&#20182;&#20204;&#37117;&#38382;&#25105;&#35201;A&#65288;&#24813;&#24871;&#65289;&#22240;&#20026;&#25105;&#30340;&#22806;&#21495;AV&#23567;&#29579;&#23376;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#21457;&#29616;&#25105;&#22909;&#20687;&#25442;&#20102;&#20010;&#20154;&#65292;&#19968;&#19979;&#23376;&#20182;&#20204;&#23601;&#24320;&#22987;&#35828;&#25105;&#35013;&#20667;&#19981;&#32473;&#20182;&#20204;&#30475;&#12290;&#25105;&#24403;&#26102;&#23601;&#36319;&#25630;&#31505;&#22320;&#35828;&#25105;&#25106;&#33394;&#20102;&#65281;&#20182;&#20204;&#20063;&#27809;&#35828;&#20160;&#20040;&#20102;&#65292;&#26399;&#38388;&#20182;&#20204;&#26377;&#22312;&#23517;&#23460;&#30475;&#29255;&#65292;&#26377;&#21435;&#25214;&#23567;&#22992;&#30340;&#12290;&#25105;&#21482;&#35201;&#19968;&#36935;&#21040;&#25105;&#37117;&#20250;&#36991;&#24320;&#65292;&#22240;&#20026;&#25106;&#33394;&#21021;&#26399;&#24456;&#21361;&#38505;&#12290;&#26399;&#38388;&#26377;&#20154;&#23601;&#35828;&#19981;&#30475;&#29255;&#30333;&#30606;&#20320;&#36825;&#20010;&#20154;&#20102;&#65292;&#38754;&#23545;&#36825;&#20010;&#25105;&#20063;&#23601;&#24320;&#29609;&#31505;&#22320;&#19968;&#31505;&#32780;&#36807;&#20102;&#12290;&#25105;&#24819;&#23545;&#22823;&#23478;&#35828;&#65292;&#20551;&#22914;&#26377;&#30340;&#21543;&#21451;&#26377;&#36825;&#26679;&#30340;&#24773;&#20917;&#21035;&#20154;&#19981;&#29702;&#35299;&#20320;&#65292;&#20320;&#19981;&#38656;&#35201;&#21435;&#29983;&#27668;&#25110;&#32773;&#35777;&#26126;&#20160;&#20040;&#65292;&#19981;&#33021;&#24433;&#21709;&#20320;&#26368;&#22522;&#26412;&#30340;&#31038;&#20132;&#65292;&#22806;&#22278;&#20869;&#26041;&#23601;&#22909;&#12290;&#29616;&#22312;&#24037;&#20316;&#20102;&#65292;&#36523;&#36793;&#30340;&#21516;&#20107;&#26377;&#19981;&#23569;&#25214;&#23567;&#22992;&#65292;&#27927;&#33050;&#22478;&#30340;&#20256;&#21333;&#27604;&#25253;&#32440;&#36824;&#22810;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#34987;&#36825;&#20123;&#25152;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#12304;&#29255;&#183;&#23567;&#22992;&#12305;</p>
<p>&#27599;&#27425;&#21435;&#30334;&#24230;&#30693;&#36947;&#37117;&#20250;&#21457;&#29616;&#19968;&#20123;&#26379;&#21451;&#27714;&#32593;&#30424;&#27714;&#31181;&#23376;&#27714;&#36825;&#20010;&#37027;&#20010;&#30340;&#12290;&#26377;&#30340;&#26379;&#21451;&#30475;&#29255;&#35273;&#24471;&#24456;&#21050;&#28608;&#65292;&#25105;&#20197;&#21069;&#20063;&#19968;&#26679;&#65281;&#20294;&#26159;&#29616;&#22312;&#25105;&#21364;&#35273;&#24471;&#26080;&#21619;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#31532;&#19968;&#65292;&#29255;&#23376;&#37117;&#26159;&#20551;&#30340;&#65292;&#26159;&#20026;&#20102;&#38065;&#25165;&#25293;&#30340;&#65292;&#21035;&#20154;&#22312;&#36186;&#38065;&#20320;&#21364;&#22312;&#28010;&#36153;&#29983;&#21629;&#65307;&#20108;&#65292;&#34920;&#28436;&#30340;&#25104;&#20998;&#22826;&#39640;&#65292;&#23481;&#26131;&#35753;&#20154;&#21464;&#24577;&#65281;&#25105;&#19981;&#26159;&#39554;&#20154;&#21704;&#65292;&#26377;&#30340;&#21543;&#21451;&#26377;&#27809;&#26377;&#24863;&#35273;&#33258;&#24049;&#30340;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#20102;&#65311; &#31532;&#19977;&#65306;&#23481;&#26131;&#35753;&#20154;&#20081;&#24819;&#31934;&#21147;&#19981;&#38598;&#20013;&#65292;&#33258;&#21329;&#65292;&#24433;&#21709;&#24037;&#20316;&#23398;&#20064;&#12290;&#29255;&#23376;&#21482;&#26159;&#19968;&#31181;&#21033;&#30410;&#32780;&#24050;&#65292;&#22823;&#23478;&#35273;&#24471;&#36824;&#26377;&#24847;&#24605;&#21527;&#65311; &#23545;&#20110;&#23567;&#22992;&#36825;&#20010;&#38382;&#39064;&#65292;&#22823;&#23478;&#24819;&#24819;&#25214;&#23567;&#22992;&#30340;&#22351;&#22788;&#12290;&#24615;&#30149;&#65281;&#21033;&#30410;&#65281;&#20320;&#24819;&#24819;&#20026;&#20102;&#19968;&#26102;&#20914;&#21160;&#33457;&#20960;&#30334;&#36824;&#35201;&#25285;&#24515;&#24615;&#30149;&#25214;&#19978;&#38376;&#26469;&#65292;&#36825;&#20010;&#20540;&#24471;&#21527;&#65311;&#30475;&#30475;&#37027;&#20123;&#24471;&#24615;&#30149;&#30171;&#33510;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#35828;&#35828;&#37325;&#35201;&#30340;&#19996;&#35199;</p>
<p></p>
<p>&#12304;&#23615;&#19981;&#23613;&#12305;</p>
<p>&#25105;&#25954;&#35828;&#36825;&#20010;&#38382;&#39064;&#22823;&#22810;&#25968;&#21543;&#21451;&#37117;&#26377;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#25105;&#22312;&#20869;&#65292;&#23615;&#21518;&#29992;&#25163;&#25380;&#65292;&#25380;&#21518;&#36824;&#20250;&#28287;&#20869;&#35044;&#12290;&#36825;&#26159;&#25105;&#20197;&#21069;&#30340;&#20889;&#29031;&#65292;&#21363;&#20415;&#26159;&#25106;&#20102;1&#24180;&#21518;&#25105;&#36824;&#26159;&#26377;&#65288;&#27809;&#20197;&#21069;&#37027;&#20040;&#20005;&#37325;&#20102;&#65289;&#12290;&#25105;&#22312;&#36825;&#37324;&#24314;&#35758;&#22823;&#23478;&#32451;&#20064;&#25552;&#32923;&#65292;&#19981;&#30693;&#36947;&#30340;&#21543;&#21451;&#35831;&#30334;&#24230;&#19968;&#19979;&#65292;&#36807;&#20102;&#20960;&#20010;&#26376;&#25105;&#23601;&#24863;&#35273;&#21040;&#25105;&#30340;&#23615;&#31243;&#36828;&#20102;&#65292;&#22823;&#20415;&#29305;&#21035;&#26377;&#21147;&#27668;&#12290;&#22312;&#36825;&#37324;&#25105;&#35201;&#25552;&#37266;&#19968;&#19979;&#22823;&#23478;&#65292;&#36825;&#20010;&#35201;&#24930;&#24930;&#26469;&#27599;&#31186;&#19968;&#20010;&#65292;&#36825;&#20010;&#19981;&#22312;&#22810;&#32780;&#22312;&#22362;&#25345;&#65281;&#27880;&#24847;&#65306;&#21187;&#36215;&#21644;&#24971;&#23615;&#26102;&#21315;&#19975;&#19981;&#35201;&#20570;&#35201;&#19981;&#28982;&#23601;&#20250;&#36866;&#24471;&#20854;&#21453;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25552;&#32923;&#19981;&#23452;&#32451;&#22826;&#22810;&#65292;&#32451;&#20064;&#26102;&#38388;&#19981;&#23452;&#36807;&#38271;&#65292;&#21542;&#21017;&#20063;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#38754;&#35980;&#12305;</p>
<p>&#25105;&#35273;&#24471;&#25105;&#26368;&#22823;&#30340;&#25913;&#21464;&#26159;&#33080;&#19978;&#38271;&#32905;&#20102;&#65292;&#20197;&#21069;&#39066;&#39592;&#26377;&#28857;&#31361;&#20986;&#65292;&#29616;&#22312;&#25106;&#33394;&#21518;&#26377;&#33829;&#20859;&#20102;&#38271;&#32905;&#20102;&#65292;&#24863;&#35273;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#8220;&#29305;&#21035;&#8221;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#30168;&#30168;&#20063;&#23569;&#20102;&#65292;&#22836;&#21457;&#27809;&#20197;&#21069;&#27833;&#65292;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#30524;&#30555;&#20102;&#65292;&#30524;&#30555;&#36319;&#32925;&#26377;&#20851;&#31995;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#25152;&#20197;&#37034;&#28139;&#30340;&#20154;&#30524;&#30555;&#19981;&#22909;&#65292;&#26412;&#20154;&#23601;&#26159;&#36817;&#35270;&#19968;&#20010;&#65292;&#22909;&#30340;&#38754;&#23481;&#19978;&#19968;&#33324;&#37117;&#26377;&#21452;&#26126;&#20142;&#30340;&#30524;&#30555;&#65292;&#19968;&#20010;&#26377;&#31934;&#31070;&#30340;&#20154;&#20182;&#30340;&#38754;&#23481;&#20063;&#20250;&#22909;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26377;&#31934;&#27668;&#31070;&#36825;&#20010;&#35828;&#27861;&#20102;&#12290;&#22836;&#21457;&#12289;&#30524;&#30555;&#12289;&#31934;&#31070;&#65292;&#36825;&#19977;&#20010;&#37117;&#26159;&#24314;&#31435;&#22312;&#25106;&#33394;&#19978;&#38754;&#30340;&#65292;&#21482;&#35201;&#20320;&#26377;&#36825;&#19977;&#26679;&#65292;&#20877;&#24046;&#20063;&#26377;&#20960;&#20998;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#22836;&#21457;&#12289;&#32819;&#21147;&#12305;</p>
<p>&#25106;&#33394;&#21069;&#23567;&#24351;&#25105;&#22836;&#21457;&#34429;&#28982;&#27809;&#26377;&#30333;&#22836;&#21457;&#20063;&#19981;&#25481;&#21457;&#65288;&#39640;&#19977;&#38500;&#22806;&#65289;&#65292;&#20294;&#26159;&#22836;&#21457;&#23601;&#26159;&#27833;&#65292;&#22836;&#23633;&#22810;&#65292;&#19968;&#22825;&#19981;&#27927;&#23601;&#21464;&#25104;&#40481;&#31389;&#20102;&#65292;&#30524;&#30555;&#20063;&#24456;&#24178;&#65292;&#36817;&#35270;&#65292;&#32819;&#26421;&#24187;&#21548;&#65281;&#65281;&#65281;&#65281;&#25106;&#33394;&#24320;&#22987;&#22836;&#21457;&#21098;&#30701;&#20102;&#65292;&#32780;&#19988;&#21448;&#26159;&#22799;&#22825;&#65292;&#22825;&#22825;&#27927;&#65292;&#21040;&#20102;11&#26376;&#20221;&#25106;&#20102;3&#20010;&#26376;&#21518;&#65292;&#27927;&#22836;&#23601;&#27809;&#26377;&#37027;&#20040;&#22810;&#20102;&#65292;&#20294;&#26159;&#25105;&#21364;&#27809;&#26377;&#37027;&#20040;&#27833;&#20102;&#12290;&#32819;&#21147;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20197;&#21069;&#21548;&#19981;&#28165;&#65292;&#24187;&#21548;&#65281;&#21035;&#20154;&#35828;&#35805;&#25105;&#24635;&#26159;&#21548;&#24471;&#29275;&#22836;&#19981;&#23545;&#39532;&#22068;&#65292;&#32780;&#19988;&#23481;&#26131;&#24187;&#21548;&#65292;&#29616;&#22312;&#24187;&#21548;&#22909;&#20102;&#65292;&#21548;&#21147;&#20063;&#22909;&#65281;&#22836;&#21457;&#21548;&#21147;&#25105;&#37117;&#26159;&#19981;&#30693;&#19981;&#35273;&#25913;&#21464;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#32908;&#32905;&#25277;&#25616;&#12289;&#39740;&#21387;&#24202;&#12289;&#25289;&#32922;&#23376;&#12305; </p>
<p>&#25106;&#33394;&#21069;&#32908;&#32905;&#25277;&#25616;&#12289;&#39740;&#21387;&#24202;&#25105;&#26159;&#32463;&#24120;&#26377;&#65292;&#29305;&#21035;&#26159;&#25171;&#29699;&#26102;&#65292;&#19979;&#22330;&#21518;&#32908;&#32905;&#23601;&#20250;&#25277;&#25616;&#65292;&#29305;&#21035;&#26159;&#25163;&#33218;&#65292;&#36824;&#26377;&#23601;&#26159;&#29233;&#25277;&#31563;&#65281;&#36825;&#20123;&#37117;&#26159;&#33829;&#20859;&#19981;&#22909;&#36896;&#25104;&#30340;&#65292;&#25106;&#33394;&#21518;&#25277;&#25616;&#25105;&#19968;&#27425;&#37117;&#27809;&#26377;&#65281;&#36825;&#20010;&#25289;&#32922;&#23376;&#36824;&#27809;&#26377;&#22909;&#65292;&#20294;&#26159;&#27809;&#26377;&#20197;&#21069;&#28872;&#20102;&#65292;&#21487;&#33021;&#26159;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#33086;&#32963;&#24046;&#24378;&#20154;&#24847;&#12290;&#36523;&#20307;&#29366;&#24577;&#22909;&#65292;&#23601;&#26159;&#24267;&#65292;&#29238;&#27597;&#19981;&#30246;&#23601;&#25105;&#30246;&#65292;&#37117;&#24618;&#38271;&#36523;&#20307;&#30340;&#26102;&#20505;&#37034;&#28139;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#65281;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#12305; </p>
<p>&#24456;&#22810;&#21543;&#21451;&#37117;&#24863;&#35273;&#37034;&#28139;&#20037;&#20102;&#65292;&#23398;&#20064;&#23601;&#19981;&#22909;&#20102;&#65292;&#20854;&#23454;&#20010;&#20154;&#30475;&#27861;&#26159;&#19981;&#33021;&#20840;&#24618;&#36825;&#20010;&#65292;&#22240;&#20026;&#19968;&#20010;&#20154;&#30340;&#23398;&#20064;&#22909;&#22351;&#19982;&#20010;&#20154;&#30340;&#26041;&#27861;&#21644;&#24735;&#24615;&#20063;&#26377;&#20851;&#65292;&#26377;&#30340;&#20154;&#26412;&#26469;&#23601;&#19981;&#26159;&#35835;&#20070;&#30340;&#26009;&#65288;&#36825;&#20010;&#19981;&#26159;&#39554;&#20154;&#21704;&#65289;&#65292;&#36824;&#26377;&#23601;&#26159;&#26377;&#30340;&#21543;&#21451;&#35828;&#33258;&#24049;&#23567;&#26102;&#20505;&#35835;&#20070;&#22909;&#65292;&#37034;&#28139;&#21518;&#23601;&#24930;&#24930;&#19981;&#22909;&#20102;&#65292;&#20854;&#23454;&#37034;&#28139;&#20063;&#30830;&#23454;&#23545;&#36825;&#20010;&#26159;&#26377;&#24433;&#21709;&#65292;&#32958;&#21487;&#26159;&#36890;&#33041;&#30340;&#65292;&#32958;&#27700;&#19981;&#36275;&#30340;&#35805;&#65292;&#20250;&#24433;&#21709;&#22823;&#33041;&#65292;&#35753;&#20320;&#21464;&#24471;&#36831;&#38045;&#65281;&#32780;&#19988;&#22823;&#22810;&#25968;&#37034;&#28139;&#30340;&#21543;&#21451;&#37117;&#26377;yy&#30340;&#24773;&#20917;&#65292;&#27599;&#22825;&#19978;&#35838;yy&#65292;&#26681;&#26412;&#21548;&#19981;&#36827;&#35838;&#12290;&#19968;&#20010;&#20154;&#24819;&#22810;&#20102;&#65292;&#30561;&#30496;&#32943;&#23450;&#20250;&#19981;&#22909;&#30340;&#65292;&#30333;&#22825;yy&#23601;&#20250;&#35753;&#20320;&#26202;&#19978;&#20570;&#26790;&#65288;&#19981;&#19968;&#23450;&#26159;&#26149;&#26790;&#65289;&#65292;&#20154;&#20250;&#24863;&#35273;&#30130;&#20518;&#65292;&#27599;&#22825;&#37117;&#24819;&#30561;&#35273;&#65292;&#24076;&#26395;&#23398;&#29983;&#20826;&#20204;&#19968;&#23450;&#35201;&#25106;&#65281;</p>
<p></p>
<p>&#12304;yy&#12305;</p>
<p>&#25105;&#20197;&#21069;&#23601;&#26159;&#19978;&#35838;yy&#12289;&#36208;&#36335;yy&#12289;&#30561;&#35273;yy&#65292;&#36825;&#20123;yy&#23545;&#25105;&#30340;&#24433;&#21709;&#26159;&#20160;&#20040;&#65311;&#31532;&#19968;&#65292;&#19981;&#29233;&#35828;&#35805;&#20102;&#65292;&#22240;&#20026;&#27599;&#22825;&#27963;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#37324;&#38754;&#65307;&#31532;&#20108;&#65292;&#23398;&#20064;&#24046;&#20102;&#65292;&#19978;&#35838;yy&#31934;&#21147;&#19981;&#38598;&#20013;&#65307;&#31532;&#19977;&#65292;&#25163;&#28139;&#21152;&#37325;&#65307;&#31532;&#22235;&#65292;&#21069;&#21015;&#33146;&#30151;&#29366;&#65292;&#22240;&#20026;yy&#23548;&#33268;&#25105;&#32463;&#24120;&#21187;&#36215;&#12290;&#30475;&#30475;yy&#30340;&#22351;&#22788;&#65292;&#35201;&#25106;&#22909;&#33394;&#23601;&#24517;&#39035;&#35201;&#20811;&#26381;yy&#65281;&#22914;&#20309;&#20811;&#26381;&#65311;&#31532;&#19968;&#65292;&#30475;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#19987;&#39064;&#31995;&#21015;&#65307;&#31532;&#20108;&#65292;&#19982;&#33394;&#26377;&#20851;&#30340;&#19996;&#35199;&#21315;&#19975;&#19981;&#35201;&#30896;&#65292;&#31505;&#35805;&#20063;&#19981;&#35201;&#30475;&#65307;&#31532;&#19977;&#65292;&#21487;&#20197;&#20570;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#65292;&#27604;&#22914;&#25171;&#29699;&#36305;&#27493;&#23398;&#20064;&#21442;&#21152;&#31038;&#22242;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#12304;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#19981;&#28082;&#21270;&#12305;</p>
<p>&#21069;&#21015;&#33146;&#28814;&#25105;&#24819;&#22823;&#23478;&#24182;&#19981;&#38476;&#29983;&#65292;&#22240;&#20026;&#34903;&#22836;&#24055;&#23614;&#30005;&#32447;&#26438;&#19978;&#21040;&#22788;&#37117;&#26159;&#65292;&#36825;&#37324;&#31934;&#28082;&#19981;&#21270;&#23601;&#26159;&#20986;&#26469;&#30340;&#31934;&#28082;&#26159;&#26524;&#20923;&#29366;&#30340;&#65292;&#26377;&#30340;&#26159;&#36879;&#26126;&#30340;&#65292;&#26377;&#30340;&#26159;&#21457;&#40644;&#30340;&#65288;&#26377;&#28814;&#30151;&#65289;&#12290;&#20174;&#35199;&#21307;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#36825;&#20010;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#28082;&#19981;&#21270;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#22823;&#23478;&#24471;&#20102;&#19981;&#35201;&#25285;&#24515;&#65292;&#21482;&#35201;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#19978;&#35843;&#29702;&#65292;&#24674;&#22797;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#32780;&#24050;&#12290;&#35828;&#35828;&#25105;&#21543;&#65306;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#19981;&#28082;&#21270;&#37117;&#26377;&#65292;&#25106;&#33394;2&#24180;&#24038;&#21491;&#20840;&#37117;&#27809;&#20102;&#65292;&#20197;&#21069;&#19981;&#31649;&#26159;&#26790;&#36951;&#36824;&#26159;&#25784;&#37117;&#26377;&#31934;&#19981;&#28082;&#21270;&#65292;&#32780;&#19988;&#22823;&#33151;&#26681;&#37096;&#30140;&#65292;&#20250;&#38452;&#19981;&#33298;&#26381;&#12290;&#36825;&#37324;&#23545;&#20110;&#21069;&#21015;&#33146;&#22914;&#20309;&#21435;&#20859;&#65292;&#19968;&#65292;&#36866;&#37327;&#21917;&#27700;&#65292;&#21917;&#22810;&#20102;&#27700;&#33152;&#33009;&#20250;&#23545;&#21069;&#21015;&#33146;&#36896;&#25104;&#25380;&#21387;&#65307;&#20108;&#65292;&#20160;&#20040;&#21050;&#28608;&#30340;&#37117;&#19981;&#35201;&#21507;&#65292;&#28895;&#37202;&#19981;&#27838;&#65292;&#19981;&#21507;&#28779;&#38149;&#40635;&#36771;&#28907;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#23601;&#22522;&#26412;&#27809;&#22823;&#20107;&#65307;&#31532;&#19977;&#65292;&#19981;&#24971;&#23615;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65288;&#22914;&#24930;&#36305;&#12289;&#20050;&#20051;&#29699;&#31561;&#65289; &#36825;&#20010;&#21069;&#21015;&#33146;&#28814;&#22909;&#20102;&#65292;&#31934;&#19981;&#28082;&#21270;&#20063;&#23601;&#24555;&#22909;&#20102;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12304;&#31038;&#20132;&#38382;&#39064;&#12305; </p>
<p>&#26377;&#30340;&#20154;&#20250;&#26377;&#31038;&#24656;&#65292;&#22312;&#20154;&#32676;&#20013;&#35828;&#35805;&#19981;&#25645;&#35843;&#65292;&#19981;&#33258;&#20449;&#23481;&#26131;&#23604;&#23596;&#65292;&#19981;&#20064;&#24815;&#65292;&#24597;&#20154;&#65292;&#35265;&#20102;&#22899;&#23401;&#23376;&#23601;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#20102;&#31561;&#31561;&#37117;&#26159;&#31038;&#24656;&#30340;&#34920;&#29616;&#12290;&#20551;&#22914;&#26377;&#30340;&#21543;&#21451;&#26377;&#36825;&#26679;&#30340;&#34920;&#29616;&#23601;&#35201;&#27880;&#24847;&#20102;&#65292;&#22914;&#20309;&#35299;&#20915;&#65311;&#20551;&#22914;&#26377;&#30340;&#26379;&#21451;&#27599;&#22825;&#37117;&#26159;&#24833;&#30473;&#33510;&#33080;&#65292;&#37027;&#20040;&#25105;&#24314;&#35758;&#20320;&#30475;&#30475;&#21916;&#21095;&#30005;&#24433;&#65292;&#22810;&#31505;&#31505;&#36825;&#20010;&#33258;&#28982;&#23601;&#22909;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#24597;&#35828;&#35805;&#12289;&#35828;&#35805;&#23567;&#22768;&#30340;&#20154;&#65292;&#36825;&#26159;&#22240;&#20026;&#33258;&#20449;&#38382;&#39064;&#20102;&#65292;&#20320;&#35201;&#22810;&#30475;&#30475;&#19968;&#20123;&#21517;&#20154;&#30340;&#28436;&#35762;&#65292;&#22810;&#30475;&#30475;&#21169;&#24535;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#12304;&#35828;&#35828;&#26790;&#36951;&#12305;</p>
<p>&#35828;&#23454;&#35805;&#25105;&#25106;&#20102;2.5&#24180;&#65292;&#26790;&#36951;&#26102;&#22810;&#26102;&#23569;&#20063;&#19981;&#31283;&#23450;&#65292;&#36825;&#23601;&#26159;&#25105;&#20026;&#20160;&#20040;&#24674;&#22797;&#24471;&#19981;&#26159;&#24456;&#22909;&#30340;&#21407;&#22240;&#20102;&#12290;&#25152;&#20197;&#35201;&#24674;&#22797;&#30340;&#35805;&#65292;&#22823;&#23478;&#24517;&#39035;&#23398;&#20250;&#25511;&#36951;&#65292;&#21542;&#21017;&#24674;&#22797;&#23601;&#20250;&#25171;&#25240;&#25187;&#65281;&#26377;&#36807;&#39057;&#36951;&#30340;&#21543;&#21451;&#23601;&#30693;&#36947;&#36825;&#20010;&#30340;&#30171;&#33510;&#12290;&#35828;&#35828;&#26790;&#36951;&#21644;SY&#30340;&#21306;&#21035;&#65292;&#26790;&#36951;&#26159;&#34987;&#21160;&#30340;&#65292;sy&#21364;&#26159;&#20027;&#21160;&#30340;&#65292;&#20026;&#20102;&#19981;&#26790;&#36951;&#32780;sy&#26159;&#19981;&#23545;&#30340;&#65292;&#22240;&#20026;&#37027;&#26679;&#20320;&#21448;&#20250;&#25481;&#36827;&#36825;&#20010;&#28457;&#28065;&#65281;&#22914;&#20309;&#35299;&#20915;&#39057;&#36951;&#65311;&#19968;&#65292;&#30452;&#25509;&#38752;&#36523;&#20307;&#35843;&#33410;&#65292;&#27880;&#24847;&#20241;&#24687;&#21644;&#39278;&#39135;&#65288;&#21021;&#26399;&#21018;&#24320;&#22987;&#26102;&#65289;&#65307; &#20108;&#65292;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#39532;&#27493;&#65288;&#35201;&#22362;&#25345;&#25165;&#34892; &#65289;&#65307; &#19977;&#65292;&#20197;&#19978;&#20004;&#20010;&#37117;&#19981;&#34892;&#65292;&#37027;&#23601;&#21482;&#26377;&#21435;&#30475;&#20013;&#21307;&#20102;&#12290;&#19981;&#35201;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#25105;&#20197;&#21069;&#21435;&#30007;&#31185;&#21307;&#38498;&#39532;&#19978;&#23601;&#26159;&#26816;&#26597;&#65292;&#28982;&#21518;&#25187;&#19968;&#20010;&#21069;&#21015;&#33146;&#30340;&#24125;&#23376;&#65292;&#24320;&#35199;&#33647;&#21644;&#20013;&#25104;&#33647;&#65292;&#26368;&#21518;&#20877;&#21523;&#21523;&#20320;&#65292;&#21483;&#20320;&#26469;&#22797;&#26597;&#65292;&#19981;&#28982;&#19981;&#32946;&#65281;&#26790;&#36951;&#36825;&#20010;&#38590;&#39064;&#24341;&#36215;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#21435;&#20013;&#21307;&#38498;&#30475;&#30475;&#65292;&#35753;&#32769;&#20013;&#21307;&#32473;&#20320;&#25226;&#25226;&#33033;&#65292;&#24320;&#28857;&#33647;&#21507;&#21543;&#65292;&#36825;&#20010;&#27748;&#33647;&#34429;&#22909;&#65292;&#20294;&#20063;&#35201;&#38752;&#20859;&#25165;&#34892;&#65281;&#65288;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/116.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/118.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
