<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>118.&#25105;&#30340;&#30171;&#33510;&#20154;&#29983;&#36335;&#21040;&#25106;&#33394;&#21518;&#30340;&#28949;&#28982;&#19968;&#26032;&#65292;&#37325;&#22238;&#32431;&#20928;&#20154;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#30171;&#33510;&#20154;&#29983;&#36335;&#21040;&#25106;&#33394;&#21518;&#30340;&#28949;&#28982;&#19968;&#26032;&#65292;&#37325;&#22238;&#32431;&#20928;&#20154;&#29983;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#32431;&#20928;&#20154;&#29983;1985</p>
<p></p>
<p>&#39318;&#20808;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#24863;&#24681;&#21508;&#20301;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#24863;&#24681;&#25152;&#26377;&#20026;&#25106;&#33394;&#23459;&#20256;&#21162;&#21147;&#30340;&#26379;&#21451;&#65292;&#24895;&#20320;&#20204;&#27704;&#36828;&#24184;&#31119;&#24179;&#23433;&#65281;&#22312;&#25106;&#33394;&#21543;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#30475;&#20102;&#24456;&#22810;&#21543;&#21451;&#26354;&#25240;&#30340;&#25925;&#20107;&#65292;&#27599;&#27425;&#30475;&#37117;&#26159;&#24863;&#21516;&#36523;&#21463;&#65292;&#36523;&#20020;&#20854;&#22659;&#65292;&#22240;&#20026;&#21482;&#26377;&#30171;&#36807;&#25165;&#33021;&#35302;&#26223;&#29983;&#24773;&#65292;&#25165;&#33021;&#29702;&#35299;&#21508;&#20301;&#26379;&#21451;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#20063;&#25226;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#40657;&#26263;&#30340;&#21382;&#21490;&#20889;&#20986;&#26469;&#65292;&#20197;&#21069;&#20174;&#26469;&#19981;&#24819;&#25552;&#36825;&#20123;&#19981;&#22570;&#22238;&#39318;&#30340;&#24448;&#20107;&#65292;&#21482;&#22240;&#30171;&#24471;&#22826;&#28145;&#65292;&#24076;&#26395;&#25105;&#30340;&#32463;&#21382;&#33021;&#21796;&#37266;&#19968;&#25209;&#20154;&#12290;&#25105;&#20986;&#29983;&#22312;&#19968;&#20010;&#26080;&#24551;&#26080;&#34385;&#30340;&#23478;&#24237;&#65292;&#34429;&#28982;&#37027;&#26102;&#23478;&#24237;&#26465;&#20214;&#19981;&#22909;&#65292;&#20294;&#22240;&#20026;&#25105;&#26159;&#23478;&#37324;&#26368;&#23567;&#30340;&#65292;&#25152;&#20197;&#29238;&#27597;&#38750;&#24120;&#30140;&#25105;&#65292;&#20960;&#20046;&#22909;&#21507;&#30340;&#12289;&#22909;&#29609;&#30340;&#25105;&#37117;&#26377;&#20248;&#20808;&#26435;&#65292;&#25105;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#22920;&#22920;&#29305;&#21035;&#20851;&#24515;&#25105;&#65292;&#21487;&#20197;&#35828;&#26080;&#24494;&#19981;&#33267;&#65292;&#37027;&#26102;&#25105;&#29983;&#27963;&#22312;&#24555;&#20048;&#30340;&#22825;&#22530;&#37324;&#65292;&#27599;&#22825;&#22920;&#22920;&#37117;&#25265;&#30528;&#25105;&#25110;&#32972;&#30528;&#25105;&#65292;&#29978;&#33267;&#24178;&#20892;&#27963;&#20063;&#32972;&#30528;&#25105;&#65292;&#19981;&#31649;&#22810;&#32047;&#24635;&#26159;&#19981;&#31163;&#24320;&#25105;&#65292;&#22240;&#20026;&#37027;&#26102;&#19968;&#31163;&#24320;&#22920;&#22920;&#23601;&#20250;&#21741;&#65292;&#25152;&#20197;&#22920;&#22920;&#23601;&#36825;&#26679;&#22312;&#23478;&#37324;&#25265;&#30528;&#25105;&#65292;&#20986;&#38376;&#22312;&#22806;&#32972;&#30528;&#25105;&#65292;&#26377;&#19968;&#27425;&#22920;&#22920;&#32972;&#30528;&#25105;&#22312;&#22320;&#37324;&#24178;&#27963;&#65292;&#37027;&#26102;&#22825;&#22826;&#28909;&#25105;&#19968;&#30452;&#21741;&#65292;&#26049;&#36793;&#19968;&#36215;&#24178;&#27963;&#30340;&#20154;&#21483;&#25105;&#22920;&#22920;&#20241;&#24687;&#20250;&#65292;&#20182;&#20204;&#24110;&#24537;&#24178;&#27963;&#65292;&#24403;&#26102;&#22920;&#22920;&#21364;&#22362;&#25345;&#25226;&#27963;&#24178;&#23436;&#25165;&#20241;&#24687;&#12290;&#23567;&#26102;&#20505;&#25105;&#30495;&#30340;&#19981;&#26159;&#30465;&#27833;&#30340;&#28783;&#65292;&#35753;&#22920;&#22920;&#25805;&#30862;&#20102;&#24515;&#65292;&#32463;&#24120;&#29983;&#30149;&#65292;&#22920;&#22920;&#32463;&#24120;&#32972;&#30528;&#25105;&#19978;&#20960;&#37324;&#36335;&#22806;&#21435;&#30475;&#30149;&#65292;&#24403;&#28982;&#29240;&#29240;&#20063;&#32463;&#24120;&#39569;&#33258;&#34892;&#36710;&#24102;&#25105;&#21435;&#30475;&#30149;&#65292;&#36825;&#31181;&#35760;&#24518;&#22312;&#25105;&#33041;&#28023;&#37324;&#22987;&#32456;&#25381;&#20043;&#19981;&#21435;&#12290;&#35760;&#24471;&#26377;&#19968;&#27425;&#25105;&#21457;&#39640;&#28903;&#65292;&#26127;&#27515;&#36807;&#21435;&#20102;&#65292;&#37027;&#26102;&#21018;&#22909;&#25105;&#20204;&#37027;&#30340;&#21307;&#29983;&#22312;&#25105;&#20204;&#23478;&#26049;&#36793;&#30340;&#37051;&#23621;&#23478;&#30475;&#30149;&#65292;&#25105;&#22920;&#22920;&#30528;&#24613;&#22320;&#25265;&#30528;&#25105;&#36305;&#21435;&#65292;&#37027;&#23478;&#32769;&#20154;&#20197;&#20026;&#25105;&#24555;&#27515;&#20102;&#65292;&#23601;&#23545;&#25105;&#22920;&#35828;&#19981;&#35201;&#36827;&#22905;&#23478;&#38376;&#65292;&#26214;&#27668;&#12290;&#22920;&#22920;&#27809;&#21150;&#27861;&#65292;&#21482;&#33021;&#24515;&#24613;&#22914;&#28954;&#22320;&#22312;&#38376;&#21475;&#31561;&#12290;&#36825;&#20010;&#25105;&#20063;&#35760;&#19981;&#28165;&#20102;&#65292;&#26159;&#25105;&#38271;&#22823;&#21518;&#22920;&#22920;&#21578;&#35785;&#25105;&#30340;&#65292;&#20889;&#21040;&#36825;&#37324;&#27882;&#27700;&#19981;&#31105;&#20174;&#33080;&#24222;&#28369;&#33853;&#19979;&#26469;&#65292;&#20572;&#39039;&#29255;&#21051;&#65292;&#22238;&#24819;&#36807;&#21435;&#30340;&#20154;&#29983;&#65292;&#23558;&#36817;&#19968;&#21322;&#30340;&#23681;&#26376;&#26159;&#22312;&#37034;&#28139;&#20013;&#24230;&#36807;&#30340;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#28145;&#28145;&#22320;&#24527;&#24724;&#65306;&#22920;&#22920;&#65292;&#20799;&#23376;&#38169;&#20102;&#65292;&#24744;&#36825;&#20040;&#30140;&#25105;&#29233;&#25105;&#65292;&#25105;&#21364;&#29992;&#36825;&#20040;&#32942;&#33039;&#30340;&#33258;&#27531;&#24335;&#30340;&#26041;&#24335;&#20260;&#23475;&#33258;&#24049;&#65292;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65307;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;</p>
<p></p>
<p>&#25105;&#23398;&#20250;&#25163;&#28139;&#19981;&#26159;&#24456;&#26089;&#65292;&#20855;&#20307;&#26102;&#38388;&#35760;&#19981;&#24471;&#20102;&#65292;&#24212;&#35813;&#22312;18&#23681;&#21040;19&#23681;&#20043;&#38388;&#12290;&#21021;&#20013;&#26102;&#34429;&#28982;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#26159;&#32463;&#24120;&#24847;&#28139;&#65292;&#21040;&#25106;&#33394;&#21543;&#21518;&#25165;&#30693;&#36947;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#24515;&#21160;&#31934;&#33258;&#36208;&#12290;&#19978;&#35838;&#32769;&#24072;&#35762;&#35838;&#26102;&#26681;&#26412;&#21548;&#19981;&#36827;&#21435;&#65292;&#25972;&#22825;&#29359;&#22256;&#20197;&#33267;&#20110;&#21021;&#20013;&#27605;&#19994;&#23601;&#26080;&#24515;&#23398;&#20064;&#20102;&#12290;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#31532;&#19968;&#27425;&#30475;&#40644;&#26102;&#30340;&#24773;&#26223;&#65292;&#34880;&#33033;&#21943;&#24352;&#65292;&#20869;&#24515;&#29369;&#22914;&#28779;&#23665;&#29190;&#21457;&#65292;&#19979;&#38754;&#30041;&#20102;&#24456;&#22810;&#28082;&#20307;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#30896;&#21040;&#36825;&#31181;&#24773;&#20917;&#65292;&#24515;&#37324;&#29978;&#26159;&#32039;&#24352;&#65292;&#33258;&#24049;&#30452;&#25509;&#25226;&#37027;&#26465;&#20869;&#35044;&#25172;&#20102;&#12290;&#37027;&#26102;&#34429;&#27809;&#24320;&#22987;&#25163;&#28139;&#65292;&#20294;&#26159;&#24515;&#37324;&#19968;&#30452;&#24806;&#35760;&#37027;&#31181;&#30011;&#38754;&#65292;&#21487;&#20197;&#35828;&#24515;&#39764;&#24050;&#32463;&#21021;&#38706;&#38607;&#24418;&#65292;&#28176;&#28176;&#22320;&#38543;&#30528;&#30475;&#40644;&#30340;&#22686;&#21152;&#65292;&#20013;&#27602;&#30340;&#21152;&#28145;&#65292;&#25163;&#19981;&#33258;&#35273;&#22320;&#20280;&#21521;&#19979;&#20307;&#65292;&#25163;&#28139;&#26102;&#20195;&#30495;&#27491;&#24320;&#22987;&#65292;&#33258;&#24049;&#23548;&#28436;&#20102;&#24754;&#24808;&#20154;&#29983;&#12290;&#36825;&#37324;&#25105;&#24819;&#35828;&#25163;&#28139;&#23601;&#26159;&#27602;&#21697;&#65292;&#19968;&#26086;&#24320;&#21551;&#37027;&#25159;&#38376;&#65292;&#31561;&#24453;&#20320;&#30340;&#26080;&#30097;&#23601;&#26159;&#39059;&#24223;&#32477;&#26395;&#30171;&#33510;&#30340;&#20154;&#29983;&#65292;&#27809;&#26377;&#20154;&#33021;&#20363;&#22806;&#65292;&#21482;&#35201;&#24320;&#22987;&#65292;&#25253;&#24212;&#23601;&#20250;&#38477;&#20020;&#65292;&#24403;&#28982;&#19981;&#26159;&#39532;&#19978;&#65292;&#34433;&#31348;&#20250;&#24930;&#24930;&#25193;&#22823;&#65292;&#23567;&#25784;&#27785;&#22823;&#33337;&#65292;&#22823;&#25784;&#28784;&#39134;&#28895;&#28781;&#12290;&#24076;&#26395;&#21508;&#20301;&#26379;&#21451;&#37117;&#33021;&#35686;&#37266;&#65281;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#30340;&#25105;&#21453;&#24212;&#25402;&#24555;&#30340;&#65292;&#32780;&#19988;&#32463;&#24120;&#26377;&#20154;&#35828;&#25105;&#38271;&#24471;&#24456;&#31168;&#27668;&#65292;&#20063;&#26377;&#22909;&#20960;&#20010;&#22899;&#29983;&#26263;&#24651;&#25105;&#65292;&#19981;&#36807;&#37027;&#26102;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#32463;&#24120;&#26377;&#20154;&#22840;&#22870;&#65292;&#21738;&#37324;&#20250;&#24819;&#21040;&#33258;&#24049;&#20250;&#19968;&#27493;&#19968;&#27493;&#21521;&#30528;&#32477;&#26395;&#38752;&#36817;&#65292;&#22823;&#32422;&#22312;20&#23681;&#24038;&#21491;&#65292;&#25105;&#24863;&#20882;&#21518;&#31361;&#28982;&#24471;&#20102;&#25903;&#27668;&#31649;&#28814;&#65292;&#21507;&#33647;&#20063;&#27490;&#19981;&#20303;&#65292;&#20197;&#21518;&#22825;&#19968;&#20919;&#23601;&#24517;&#39035;&#22810;&#31359;&#34915;&#26381;&#65292;&#31359;&#23569;&#23601;&#20250;&#21683;&#22013;&#65292;&#29305;&#21035;&#26159;&#23558;&#36817;&#21313;&#24180;&#30340;&#26102;&#20505;&#22799;&#22825;&#24515;&#21475;&#37117;&#35201;&#30422;&#34987;&#23376;&#65292;&#19981;&#30422;&#23601;&#20250;&#21683;&#22013;&#65292;&#31354;&#35843;&#38388;&#20063;&#19981;&#33021;&#20037;&#24453;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#22352;&#31354;&#35843;&#36710;&#65292;&#25105;&#21897;&#21657;&#31361;&#28982;&#22855;&#30162;&#26080;&#27604;&#65292;&#38750;&#24120;&#24819;&#21683;&#22013;&#65292;&#25105;&#24378;&#24525;&#30528;&#65292;&#30524;&#27882;&#37117;&#24525;&#20986;&#26469;&#20102;&#65292;&#20174;&#37027;&#20197;&#21518;&#33509;&#38750;&#24517;&#35201;&#25105;&#37117;&#19981;&#25954;&#20056;&#36710;&#20102;&#12290;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#22240;&#20026;&#36824;&#22312;&#25784;&#65292;&#21507;&#20102;&#20063;&#27809;&#29992;&#12290;&#22799;&#22825;&#31245;&#24494;&#24178;&#28857;&#27963;&#23601;&#20250;&#27735;&#27969;&#27971;&#32972;&#65292;&#29305;&#21035;&#26159;&#22836;&#19978;&#20687;&#19979;&#38632;&#19968;&#26679;&#65292;&#27735;&#20174;&#39069;&#22836;&#27969;&#19979;&#26469;&#28404;&#21040;&#30524;&#30555;&#19978;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#65292;&#36523;&#20307;&#24050;&#32463;&#38750;&#24120;&#34394;&#20102;&#65292;&#25105;&#36824;&#27809;&#24819;&#21040;&#26159;&#25784;&#31649;&#30340;&#21407;&#22240;&#65292;&#36824;&#22312;&#19981;&#30693;&#27515;&#27963;&#22320;&#25784;&#12290;&#23478;&#37324;&#19968;&#27809;&#20154;&#23601;&#35273;&#24471;&#22909;&#26085;&#23376;&#26469;&#20102;&#65292;&#25171;&#24320;&#30005;&#35270;&#30475;&#40644;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#24858;&#34850;&#20043;&#26497;&#65292;&#37027;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#22909;&#19996;&#35199;&#65292;&#37117;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#12290;&#37027;&#26102;JJ&#26049;&#36793;&#33145;&#32929;&#22788;&#38271;&#20102;&#30382;&#32932;&#30149;&#65292;&#36319;&#38543;&#20102;&#24456;&#22810;&#24180;&#65292;&#24635;&#26159;&#22909;&#20102;&#21457;&#65292;&#21457;&#20102;&#22909;&#65292;&#22855;&#30162;&#26080;&#27604;&#65292;&#25235;&#30772;&#30382;&#32932;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#35760;&#24471;&#37027;&#26102;&#26377;&#20010;&#26263;&#24651;&#25105;&#30340;&#22899;&#23401;&#21521;&#25105;&#34920;&#30333;&#65292;&#24456;&#21333;&#32431;&#30340;&#19968;&#20010;&#22899;&#23401;&#65292;&#20294;&#26159;&#37027;&#26102;&#28385;&#33041;&#23376;&#37117;&#26159;&#40844;&#36425;&#30340;&#24819;&#27861;&#65292;&#20840;&#26159;&#40644;&#27602;&#65292;&#35265;&#38754;&#31532;&#19968;&#22825;&#23621;&#28982;&#19981;&#35201;&#33080;&#22320;&#25552;&#20986;&#35201;&#21644;&#22905;&#24320;&#25151;&#65292;&#30495;&#26159;&#28369;&#22825;&#19979;&#20043;&#22823;&#31293;&#65292;&#31616;&#30452;&#22826;&#26080;&#32827;&#20102;&#65292;&#24403;&#28982;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#19981;&#36807;&#22905;&#24182;&#27809;&#26377;&#22240;&#27492;&#36828;&#31163;&#25105;&#65292;&#32780;&#26159;&#32473;&#25105;&#26426;&#20250;&#65292;&#35753;&#25105;&#25913;&#22909;&#65292;&#20107;&#21518;&#25105;&#20063;&#24456;&#33258;&#36131;&#65292;&#24403;&#26102;&#24590;&#20040;&#20250;&#31361;&#28982;&#35828;&#36825;&#31181;&#30044;&#29983;&#24694;&#24515;&#30340;&#35805;&#65292;&#30452;&#21040;&#29616;&#22312;&#25105;&#37117;&#24456;&#21518;&#24724;&#65292;&#20063;&#27809;&#26377;&#26426;&#20250;&#21521;&#22905;&#36947;&#27465;&#20102;&#65292;&#22312;&#27492;&#25105;&#20063;&#21521;&#22905;&#24527;&#24724;&#65292;&#24076;&#26395;&#22905;&#33021;&#24184;&#31119;&#24555;&#20048;&#19968;&#29983;&#12290;&#21487;&#20197;&#35828;&#25784;&#31649;&#35753;&#25105;&#26234;&#21830;&#19979;&#38477;&#21040;&#31561;&#20110;&#38646;&#65292;&#21453;&#24212;&#36234;&#26469;&#36234;&#24930;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#29305;&#21035;&#26159;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#24847;&#28139;&#65292;&#20320;&#20204;&#30340;&#20154;&#29983;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#19981;&#35201;&#37325;&#36208;&#25105;&#20204;&#30340;&#32769;&#36335;&#65292;&#37027;&#26159;&#19968;&#26465;&#19981;&#22570;&#22238;&#39318;&#30340;&#22350;&#22391;&#36335;&#65292;&#34429;&#28982;&#20154;&#29983;&#20250;&#32463;&#21382;&#24456;&#22810;&#22350;&#22391;&#65292;&#20294;&#26159;&#25105;&#24076;&#26395;&#19981;&#35201;&#32463;&#21382;&#37034;&#28139;&#36825;&#26465;&#22350;&#22391;&#30340;&#22320;&#29425;&#20043;&#36335;&#12290;&#35805;&#35828;&#22238;&#26469;&#65292;&#25105;&#37027;&#26102;&#20063;&#25106;&#33394;&#20102;&#65292;&#22823;&#32422;&#24378;&#25106;&#20102;15&#22825;&#23601;&#21448;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#26102;&#19981;&#25026;&#20462;&#24515;&#65292;&#19968;&#21619;&#24378;&#25106;&#65292;&#27442;&#26395;&#39281;&#21644;&#21518;&#23601;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#24403;&#28982;&#26368;&#21518;&#22905;&#20063;&#26159;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#31163;&#24320;&#20102;&#25105;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#37027;&#26102;&#20505;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#26497;&#24230;&#34394;&#24369;&#20102;&#65292;&#21482;&#26159;&#36824;&#27809;&#21040;&#20020;&#30028;&#28857;&#65292;&#34920;&#38754;&#30475;&#30475;&#36824;&#22909;&#65292;&#23567;&#20415;&#23567;&#33145;&#32960;&#30171;&#12289;&#32463;&#24120;&#24863;&#20882;&#12289;&#20986;&#34394;&#27735;&#31561;&#65292;&#21487;&#25105;&#36824;&#26159;&#27809;&#26377;&#21644;&#25784;&#31649;&#32852;&#31995;&#36215;&#26469;&#65292;&#36824;&#26159;&#32487;&#32493;&#22549;&#33853;&#65292;&#26368;&#35753;&#25105;&#24536;&#19981;&#20102;&#30340;&#26159;&#37027;&#26102;&#27004;&#19979;&#25918;&#30528;&#20315;&#33769;&#33832;&#65292;&#22240;&#20026;&#27004;&#19979;&#19978;&#21397;&#25152;&#35201;&#38548;&#24320;&#19968;&#27573;&#36335;&#65292;&#25152;&#20197;&#37027;&#26102;&#36138;&#22270;&#26041;&#20415;&#65292;&#20110;&#26159;&#23567;&#20415;&#25105;&#20415;&#22312;&#27004;&#19978;&#29992;&#22609;&#26009;&#34955;&#23567;&#20415;&#65292;&#36824;&#22312;&#19978;&#38754;&#25784;&#31649;&#65292;&#19979;&#38754;&#21487;&#26159;&#20315;&#33769;&#33832;&#21834;&#65281;&#30495;&#26159;&#32618;&#23421;&#28145;&#37325;&#65292;&#35201;&#19979;&#26080;&#38388;&#22320;&#29425;&#65281;&#29305;&#21035;&#26159;&#30475;&#20102;&#22312;&#20315;&#21069;&#37034;&#28139;&#35201;&#19979;&#26080;&#38388;&#22320;&#29425;&#65292;&#24403;&#26102;&#30495;&#30340;&#24456;&#38663;&#24778;&#65292;&#20063;&#24456;&#23475;&#24597;&#65292;&#22312;&#36825;&#37324;&#25105;&#28145;&#28145;&#22320;&#28145;&#28145;&#22320;&#21521;&#20315;&#33769;&#33832;&#24527;&#24724;&#65292;&#25105;&#38169;&#20102;&#65292;&#25105;&#21457;&#35475;&#25105;&#36825;&#19968;&#29983;&#37117;&#19981;&#20250;&#20877;&#29359;&#20102;&#65292;&#24182;&#19988;&#36824;&#20250;&#23613;&#33258;&#24049;&#25152;&#33021;&#24110;&#21161;&#36523;&#38519;&#37034;&#28139;&#27877;&#28525;&#30340;&#26379;&#21451;&#26089;&#26085;&#25670;&#33073;&#28139;&#39764;&#12290;&#22312;&#36825;&#19981;&#20037;&#21518;&#25253;&#24212;&#26469;&#20102;&#65292;&#25105;&#19968;&#21507;&#19996;&#35199;&#23601;&#25289;&#32922;&#23376;&#65292;&#27599;&#22825;&#25289;&#20960;&#21313;&#27425;&#65292;&#33043;&#34880;&#20415;&#65292;&#36824;&#20986;&#29616;&#20102;&#33136;&#30171;&#65292;&#24403;&#26102;&#36824;&#20197;&#20026;&#33136;&#19981;&#22909;&#20102;&#65292;&#19987;&#38376;&#21435;&#26816;&#26597;&#36807;&#33136;&#65292;&#26816;&#26597;&#26102;&#30340;&#30171;&#33510;&#25105;&#36825;&#37324;&#23601;&#19981;&#35828;&#20102;&#65292;&#27704;&#29983;&#38590;&#24536;&#65292;&#30171;&#24443;&#24515;&#25161;&#65281;&#26816;&#26597;&#20986;&#26469;&#37117;&#27491;&#24120;&#65292;&#26368;&#21518;&#23601;&#27809;&#21435;&#31649;&#23427;&#65292;&#23601;&#21435;&#30475;&#20102;&#32928;&#36947;&#31185;&#65292;&#37027;&#21307;&#29983;&#20063;&#26159;&#19987;&#23478;&#35828;&#27809;&#20107;&#65292;&#19968;&#33324;&#19996;&#35199;&#37117;&#21487;&#20197;&#21507;&#65292;&#37197;&#20102;&#28857;&#33647;&#23601;&#22238;&#21435;&#20102;&#65292;&#29616;&#22312;&#35201;&#36935;&#19978;&#36127;&#36131;&#30340;&#22909;&#21307;&#29983;&#30495;&#30340;&#24456;&#38590;&#65292;&#22240;&#20026;&#26681;&#26412;&#19981;&#26159;&#20687;&#20182;&#35828;&#30340;&#26222;&#36890;&#32928;&#28814;&#65292;&#32780;&#19988;&#20063;&#19981;&#26159;&#20182;&#35828;&#30340;&#26222;&#36890;&#19996;&#35199;&#37117;&#21487;&#20197;&#21507;&#12290;&#36824;&#20197;&#20026;&#36807;&#20004;&#22825;&#23601;&#22909;&#65292;&#20854;&#23454;&#25105;&#40657;&#26263;&#30340;&#20154;&#29983;&#25165;&#21018;&#24320;&#22987;&#65292;&#21482;&#35201;&#21507;&#19996;&#35199;&#23601;&#35201;&#25289;&#32922;&#23376;&#65292;&#29978;&#33267;&#21917;&#27700;&#20063;&#25289;&#65292;&#21518;&#26469;&#36523;&#20307;&#23454;&#22312;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#20063;&#24597;&#20102;&#65292;&#23601;&#21435;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#20570;&#20102;&#32928;&#38236;&#65292;&#25165;&#30830;&#35786;&#65292;&#20855;&#20307;&#20160;&#20040;&#30149;&#25105;&#36825;&#36793;&#23601;&#19981;&#35828;&#20102;&#65292;&#26395;&#21543;&#21451;&#35845;&#35299;&#65281;&#37027;&#27425;&#27597;&#20146;&#37117;&#21696;&#27714;&#21307;&#29983;&#19968;&#23450;&#35201;&#30475;&#22909;&#25105;&#30340;&#30149;&#65292;&#27597;&#20146;&#30340;&#22768;&#38899;&#24456;&#20302;&#27785;&#65292;&#25105;&#30693;&#36947;&#22905;&#24378;&#24525;&#30528;&#27882;&#27700;&#65292;&#20889;&#21040;&#36825;&#37324;&#25105;&#30340;&#24515;&#29467;&#28982;&#38388;&#24456;&#38590;&#36807;&#65292;&#30524;&#27882;&#20063;&#22312;&#30524;&#22280;&#25171;&#36716;&#65281;&#24403;&#26102;&#21307;&#29983;&#35828;&#24471;&#24456;&#30452;&#25509;&#65292;&#32456;&#29983;&#21507;&#33647;&#65292;&#20854;&#23454;&#37027;&#26102;&#25105;&#37117;&#19981;&#20449;&#65292;&#20197;&#20026;&#21507;&#20960;&#20010;&#26143;&#26399;&#33647;&#23601;&#21487;&#20197;&#20102;&#65292;&#27809;&#24819;&#21040;&#19968;&#21507;&#23601;&#26159;&#20960;&#24180;&#65292;&#21507;&#20102;&#20960;&#24180;&#30340;&#31909;&#65292;&#36825;&#26679;&#30340;&#26223;&#35937;&#20320;&#20204;&#33021;&#24819;&#35937;&#21527;&#65311;&#36825;&#37117;&#26159;&#33258;&#24049;&#23475;&#33258;&#24049;&#65292;&#21646;&#30001;&#33258;&#21462;&#65281;&#36825;&#20010;&#38452;&#24433;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#23436;&#20840;&#36208;&#20986;&#26469;&#65281;&#37027;&#26102;&#20570;&#22909;&#32928;&#38236;&#19968;&#20010;&#26143;&#26399;&#65292;&#22240;&#20026;&#30151;&#29366;&#27604;&#36739;&#37325;&#65292;&#25105;&#20303;&#38498;&#26102;&#25346;&#30340;&#26159;&#19987;&#23478;&#38376;&#35786;&#65292;&#30830;&#35786;&#30149;&#20570;&#32928;&#38236;&#30340;&#26159;&#26222;&#36890;&#38376;&#35786;&#65292;&#19987;&#23478;&#24819;&#20146;&#33258;&#32473;&#25105;&#20570;&#32928;&#38236;&#30475;&#30475;&#65292;&#28982;&#21518;&#21448;&#32463;&#21382;&#37027;&#30171;&#33510;&#30340;&#32928;&#38236;&#65292;&#19968;&#20010;&#26143;&#26399;&#24038;&#21491;&#20570;&#20004;&#27425;&#65292;&#21507;&#27899;&#33647;&#25289;&#32922;&#23376;&#25289;&#24471;&#32923;&#38376;&#24456;&#30171;&#65292;&#26368;&#21518;&#37117;&#25289;&#34880;&#20102;&#65292;&#32922;&#23376;&#30171;&#21152;&#19978;&#32923;&#38376;&#30171;&#65292;&#35328;&#35821;&#30495;&#30340;&#24456;&#38590;&#35785;&#35828;&#12290;&#37027;&#26102;&#25105;&#36824;&#24471;&#20102;&#30164;&#30126;&#65292;&#33258;&#24049;&#36824;&#21435;&#36807;&#33647;&#24215;&#20080;&#36807;&#33647;&#65292;&#24403;&#26102;&#21482;&#26377;19&#23681;&#21543;&#65292;&#37027;&#26102;&#33647;&#24215;&#24037;&#20316;&#20154;&#21592;&#37117;&#24456;&#24778;&#35766;&#65292;&#36825;&#20040;&#24180;&#36731;&#24590;&#20040;&#20250;&#26377;&#30164;&#30126;&#65292;&#24324;&#24471;&#25105;&#24456;&#19981;&#22909;&#24847;&#24605;&#12290;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#20063;&#35753;&#25105;&#28145;&#21051;&#20307;&#20250;&#21040;&#21307;&#38498;&#26159;&#19968;&#20010;&#20809;&#21507;&#39277;&#19981;&#38271;&#32905;&#30340;&#22320;&#26041;&#65292;&#34429;&#28982;&#22825;&#22825;&#30561;&#22312;&#21738;&#37324;&#65292;&#36523;&#20307;&#21364;&#36234;&#26469;&#36234;&#24980;&#24756;&#65292;&#33050;&#20063;&#36234;&#26469;&#36234;&#26080;&#21147;&#12290;&#36825;&#19968;&#27573;&#26102;&#20809;&#20063;&#26159;&#25105;&#20154;&#29983;&#30340;&#26368;&#20302;&#35895;&#26399;&#65292;&#37027;&#26102;&#30340;&#25105;&#30524;&#37324;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#25105;&#30475;&#36825;&#20010;&#19990;&#30028;&#30340;&#39068;&#33394;&#26159;&#28784;&#33394;&#30340;&#65292;&#19979;&#38632;&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#30528;&#31383;&#22806;&#40644;&#26127;&#30340;&#36335;&#28783;&#21457;&#20986;&#24494;&#24369;&#30340;&#28783;&#20809;&#23601;&#20687;&#39044;&#31034;&#30528;&#25105;&#30340;&#20154;&#29983;&#24050;&#21040;&#20102;&#22402;&#26286;&#20043;&#24180;&#65292;&#21487;&#25105;&#37027;&#26102;&#36824;&#22312;&#25784;&#65292;&#22312;&#33258;&#27585;&#30340;&#36335;&#19978;&#19968;&#36335;&#29378;&#22868;&#65281;</p>
<p></p>
<p>&#25105;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#27599;&#22825;&#21917;&#33647;&#65292;&#20294;&#26159;&#21917;&#20102;&#25928;&#26524;&#19981;&#22823;&#65292;&#22240;&#20026;&#36523;&#20307;&#31934;&#21326;&#20840;&#34987;&#25784;&#25481;&#20102;&#12290;&#20307;&#37325;&#20063;&#38477;&#21040;100&#26020;&#20869;&#65292;&#25784;&#31649;&#21518;&#36523;&#39640;&#20063;&#23450;&#26684;&#22312;&#19968;&#31859;&#20845;&#20116;&#65292;&#20877;&#20063;&#27809;&#38271;&#39640;&#36807;&#65292;&#22312;&#25784;&#31649;&#20843;&#24180;&#24038;&#21491;&#30340;&#26102;&#20505;&#21152;&#19978;&#29100;&#22812;&#20037;&#22352;&#25784;&#31649;&#65292;&#30151;&#29366;&#26356;&#20005;&#37325;&#20102;&#65292;&#27599;&#27425;&#27927;&#22836;&#22823;&#25226;&#22823;&#25226;&#25481;&#22836;&#21457;&#65292;&#25105;&#36824;&#20197;&#20026;&#26159;&#29983;&#30149;&#30340;&#21407;&#22240;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#22522;&#26412;&#33136;&#37117;&#20250;&#30140;&#65292;&#26159;&#37027;&#31181;&#30140;&#24471;&#33136;&#20687;&#35201;&#26029;&#20102;&#20284;&#30340;&#65292;&#25152;&#20197;&#27599;&#22825;&#24456;&#26089;&#23601;&#36215;&#26469;&#22352;&#30528;&#65292;&#22240;&#20026;&#30140;&#24471;&#25105;&#30561;&#19981;&#30528;&#65292;&#35201;&#36215;&#26469;&#22352;&#20250;&#25165;&#20250;&#22909;&#65292;&#38452;&#22218;&#20063;&#24320;&#22987;&#21464;&#28526;&#65292;&#22855;&#30162;&#26080;&#27604;&#65292;&#25105;&#32463;&#24120;&#25235;&#24471;&#28385;&#25163;&#25351;&#30002;&#26159;&#34880;&#65292;&#30382;&#24320;&#32905;&#32509;&#25105;&#36824;&#22312;&#25235;&#65292;&#34429;&#28982;&#21307;&#29983;&#35828;&#25235;&#20102;&#20250;&#21152;&#37325;&#65292;&#20294;&#26159;&#25105;&#23454;&#22312;&#24525;&#21463;&#19981;&#20303;&#24040;&#30162;&#65292;&#37027;&#26102;&#32463;&#24120;&#26159;&#30162;&#21644;&#30171;&#21516;&#26102;&#24182;&#23384;&#65292;&#23627;&#28431;&#20559;&#36898;&#36830;&#22812;&#38632;&#65292;&#25105;&#30340;&#33050;&#20063;&#19981;&#30693;&#20160;&#20040;&#21407;&#22240;&#24320;&#22987;&#21095;&#28872;&#30140;&#30171;&#65292;&#26202;&#19978;&#30561;&#35273;&#37117;&#19981;&#25954;&#21160;&#65292;&#19981;&#25954;&#32763;&#36523;&#65292;&#22240;&#20026;&#31245;&#24494;&#19968;&#21160;&#25105;&#23601;&#20250;&#34987;&#21095;&#28872;&#30340;&#38075;&#24515;&#30340;&#30140;&#30171;&#30171;&#24471;&#21676;&#29273;&#20999;&#40831;&#65292;&#30524;&#27882;&#27700;&#37117;&#30171;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#37027;&#26102;&#20063;&#24320;&#22987;&#20102;&#22833;&#30496;&#65292;&#32463;&#24120;&#35201;&#30171;&#33510;&#21040;&#21322;&#22812;&#65292;&#37027;&#30495;&#26159;&#20154;&#38388;&#22320;&#29425;&#65292;&#35821;&#35328;&#24418;&#23481;&#25105;&#37027;&#26102;&#30340;&#30171;&#33510;&#26159;&#33485;&#30333;&#26080;&#21147;&#30340;&#65292;&#22312;&#31934;&#31070;&#19978;&#20063;&#20986;&#29616;&#20102;&#25233;&#37057;&#30151;&#65292;&#21435;&#30475;&#20102;&#21307;&#29983;&#37197;&#20102;&#23433;&#30496;&#33647;&#21644;&#20854;&#20182;&#31934;&#31070;&#31867;&#33647;&#65292;&#20294;&#26159;&#21507;&#20102;&#21103;&#20316;&#29992;&#22826;&#22823;&#23601;&#27809;&#20877;&#21507;&#65292;&#25105;&#30340;&#33086;&#27668;&#20063;&#21464;&#24471;&#24456;&#26292;&#36481;&#65292;&#31616;&#30452;&#26292;&#36339;&#22914;&#38647;&#65292;&#31245;&#24494;&#19968;&#28857;&#23567;&#20107;&#23601;&#21457;&#33086;&#27668;&#65292;&#29978;&#33267;&#33258;&#27531;&#65292;&#37027;&#26102;&#23478;&#37324;&#27668;&#27675;&#24456;&#21387;&#25233;&#65292;&#22920;&#22920;&#24120;&#35828;&#25105;&#20197;&#21069;&#24456;&#21548;&#35805;&#65292;&#29616;&#22312;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#21464;&#24471;&#24456;&#38476;&#29983;&#65292;&#21548;&#20102;&#36825;&#35805;&#25105;&#24456;&#20260;&#24515;&#65292;&#20854;&#23454;&#25105;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#23545;&#65292;&#21487;&#26159;&#25105;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292;&#27599;&#27425;&#20107;&#21518;&#25105;&#37117;&#30693;&#36947;&#19981;&#23545;&#65292;&#25105;&#24819;&#25913;&#65292;&#21487;&#26159;&#19968;&#30896;&#21040;&#28857;&#23567;&#20107;&#24773;&#65292;&#28779;&#27668;&#23601;&#20250;&#19978;&#26469;&#65292;&#29238;&#27597;&#37117;&#24456;&#23567;&#24515;&#65292;&#29983;&#24597;&#25105;&#21457;&#33086;&#27668;&#65292;&#29238;&#20146;&#20197;&#21069;&#33086;&#27668;&#20063;&#19981;&#22909;&#65292;&#20294;&#26159;&#25105;&#29983;&#30149;&#21518;&#20182;&#33485;&#32769;&#20102;&#24456;&#22810;&#24456;&#22810;&#65292;&#33086;&#27668;&#20063;&#21464;&#24471;&#28201;&#21644;&#24456;&#22810;&#65292;&#23545;&#25105;&#35828;&#35805;&#20063;&#28201;&#21644;&#24904;&#31077;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#20005;&#32899;&#65292;&#20063;&#32463;&#24120;&#24320;&#23548;&#25105;&#65292;&#36830;&#25105;&#27927;&#33050;&#27700;&#27599;&#27425;&#20182;&#37117;&#20250;&#24110;&#25105;&#20498;&#25481;&#65292;&#24403;&#26102;&#23601;&#20687;&#23478;&#37324;&#30340;&#32769;&#22823;&#19968;&#26679;&#65292;&#23545;&#29238;&#27597;&#37117;&#19981;&#23562;&#37325;&#65292;&#19982;&#31165;&#20861;&#26080;&#24322;&#65292;&#22826;&#19981;&#25026;&#20107;&#20102;&#12290;&#22812;&#28145;&#26102;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#24819;&#24819;&#29616;&#22312;&#30340;&#25105;&#65292;&#24590;&#20040;&#20250;&#36825;&#20040;&#19981;&#25026;&#20107;&#65292;&#24819;&#30528;&#23567;&#26102;&#20505;&#29238;&#27597;&#32972;&#30528;&#25105;&#25265;&#30528;&#25105;&#30340;&#22330;&#26223;&#65292;&#23601;&#20687;&#21320;&#21518;&#38451;&#20809;&#19968;&#26679;&#65292;&#28982;&#32780;&#29616;&#22312;&#19968;&#20999;&#37117;&#22238;&#19981;&#21435;&#20102;&#65292;&#23601;&#20687;&#40644;&#40548;&#19968;&#21435;&#19981;&#22797;&#36820;&#65281;&#25105;&#22909;&#20960;&#27425;&#24819;&#21040;&#36807;&#33258;&#26432;&#65292;&#29978;&#33267;&#24590;&#20040;&#23454;&#26045;&#33258;&#26432;&#37117;&#24819;&#22909;&#20102;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#24819;&#21040;&#27515;&#23481;&#26131;&#65292;&#27963;&#30528;&#30340;&#20154;&#30171;&#33510;&#65292;&#29238;&#27597;&#22312;&#20154;&#38754;&#21069;&#20063;&#25260;&#19981;&#36215;&#22836;&#65292;&#25152;&#20197;&#27599;&#27425;&#37117;&#27809;&#21435;&#23454;&#34892;&#65292;&#37027;&#26102;&#36523;&#20307;&#30340;&#30149;&#30171;&#21152;&#19978;&#31070;&#32463;&#30151;&#35753;&#25105;&#27599;&#22825;&#22312;&#30171;&#33510;&#20013;&#29006;&#29100;&#65292;&#22920;&#22920;&#24635;&#35828;&#20320;&#21040;&#24213;&#26377;&#20160;&#20040;&#28902;&#24700;&#65292;&#20294;&#26159;&#25105;&#20063;&#35828;&#19981;&#20986;&#26469;&#65292;&#22905;&#20063;&#20197;&#20026;&#25105;&#22312;&#35013;&#65292;&#20854;&#23454;&#37027;&#31181;&#28902;&#24700;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#65292;&#27599;&#22825;&#22312;&#22320;&#29425;&#37324;&#25379;&#25166;&#65292;&#26681;&#26412;&#19981;&#26159;&#20154;&#27963;&#30340;&#26085;&#23376;&#65292;&#36824;&#22312;&#29992;&#25784;&#31649;&#35299;&#24551;&#65292;&#20294;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#25784;&#31649;&#21482;&#20250;&#21152;&#37325;&#28966;&#34385;&#65292;&#21152;&#37325;&#25105;&#30340;&#33151;&#30140;&#65292;&#33151;&#30140;&#24471;&#36208;&#36335;&#37117;&#19981;&#22823;&#22909;&#36208;&#20102;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#25293;CT&#20986;&#26469;&#21307;&#29983;&#35828;&#19968;&#20999;&#27491;&#24120;&#65292;&#22238;&#21435;&#29992;&#28909;&#27700;&#27873;&#27873;&#23601;&#22909;&#12290;&#37027;&#31181;&#30171;&#23601;&#26159;&#19968;&#36208;&#36335;&#30171;&#24471;&#25972;&#20010;&#20154;&#24819;&#30251;&#36719;&#19979;&#21435;&#65292;&#30171;&#24471;&#24819;&#21483;&#30340;&#22768;&#38899;&#37117;&#21483;&#19981;&#20986;&#26469;&#65292;&#27809;&#32463;&#21382;&#30340;&#20154;&#26159;&#24456;&#38590;&#24819;&#35937;&#30340;&#12290;&#37027;&#26102;&#25105;&#26080;&#24847;&#38388;&#36824;&#30475;&#21040;&#35828;&#25784;&#31649;&#21487;&#20197;&#20943;&#21387;&#65292;&#26356;&#35753;&#25105;&#31245;&#24494;&#19968;&#26377;&#21387;&#21147;&#23601;&#25784;&#31649;&#12290;&#35753;&#25105;&#30340;&#36523;&#20307;&#38634;&#19978;&#21152;&#38684;&#12290;</p>
<p></p>
<p>&#22312;2013&#24180;&#21021;&#30340;&#26102;&#20505;&#25105;&#19978;&#32593;&#65292;&#37027;&#26159;&#33150;&#35759;&#30340;&#19968;&#20010;&#26032;&#38395;&#65292;&#35828;&#35843;&#26597;&#29616;&#22312;&#23398;&#29983;&#25163;&#28139;&#30340;&#27604;&#29575;&#65292;&#37324;&#38754;&#30340;&#35780;&#35770;&#37117;&#35828;&#29616;&#22312;&#35828;&#19981;&#25163;&#28139;&#30340;&#24180;&#36731;&#20154;&#37117;&#26159;&#34394;&#20266;&#30340;&#65292;&#19981;&#27491;&#24120;&#30340;&#65292;&#25105;&#22312;&#37027;&#20123;&#35780;&#35770;&#37324;&#38754;&#30475;&#21040;&#19968;&#20301;&#20804;&#24351;&#35828;&#35831;&#22823;&#23478;&#21435;&#25106;&#33394;&#21543;&#30475;&#30475;&#65292;&#21508;&#31181;&#25784;&#31649;&#23548;&#33268;&#30340;&#30151;&#29366;&#26159;&#38750;&#24120;&#24808;&#28872;&#30340;&#65292;&#25105;&#38750;&#24120;&#24863;&#24681;&#20182;&#65281;&#36825;&#20063;&#26159;&#25105;&#29983;&#24179;&#31532;&#19968;&#27425;&#21548;&#35828;&#36824;&#26377;&#25106;&#33394;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#25105;&#39532;&#19978;&#28857;&#36827;&#21435;&#20102;&#65292;&#30475;&#20102;&#19968;&#31687;&#24086;&#23376;&#12290;&#37027;&#31687;&#24086;&#23376;&#23601;&#35828;&#25106;&#25163;&#28139;&#24517;&#39035;&#19981;&#35201;&#20851;&#27880;&#33258;&#24049;&#30340;JJ&#36825;&#20123;&#65292;&#27809;&#26377;&#35828;&#30151;&#29366;&#65292;&#24403;&#26102;&#33258;&#24049;&#20063;&#27809;&#22810;&#30475;&#65292;&#23601;&#25353;&#29031;&#20182;&#35828;&#30340;&#25106;&#20102;&#21322;&#20010;&#26376;&#23601;&#30772;&#20102;&#65292;&#37027;&#21322;&#20010;&#26376;&#27809;&#26377;&#23398;&#20064;&#65292;&#23601;&#26159;&#24378;&#25106;&#65292;&#21518;&#38754;&#20063;&#19968;&#30452;&#27809;&#21435;&#25106;&#33394;&#21543;&#30475;&#36807;&#65292;&#20294;&#26159;&#21892;&#26681;&#24050;&#32463;&#31181;&#19979;&#20102;&#12290;&#21040;&#20845;&#26376;&#20013;&#26092;&#25105;&#25171;&#24320;&#32593;&#39029;&#31532;&#19968;&#27425;&#20180;&#32454;&#30475;&#24086;&#65292;&#30475;&#30528;&#37324;&#38754;&#30340;&#19968;&#26729;&#26729;&#19968;&#20214;&#20214;&#26696;&#20363;&#65292;&#25105;&#30340;&#24515;&#28909;&#34880;&#27832;&#33150;&#65292;&#24403;&#28982;&#36825;&#27425;&#19981;&#26159;&#30475;&#40644;&#30340;&#28608;&#21160;&#65292;&#32780;&#26159;&#25105;&#30693;&#36947;&#20102;&#36825;&#20040;&#22810;&#24180;&#33258;&#24049;&#30340;&#20154;&#29983;&#31455;&#28982;&#26159;&#27585;&#22312;&#25163;&#28139;&#19978;&#38754;&#20102;&#65292;&#25163;&#28139;&#22826;&#23475;&#20154;&#20102;&#65292;&#26412;&#26469;&#23478;&#37324;&#19968;&#23478;&#20154;&#20107;&#20107;&#39034;&#24515;&#65292;&#34987;&#25105;&#23475;&#24471;&#27809;&#26377;&#24320;&#24515;&#36807;&#65292;&#21516;&#26102;&#20063;&#30693;&#36947;&#20102;&#39134;&#32724;&#21733;&#65292;&#30475;&#20102;&#25106;&#20026;&#33391;&#33647;&#65292;&#30693;&#36947;&#20102;&#25106;&#33394;&#20859;&#29983;&#65292;&#20174;&#37027;&#26102;&#36215;&#27599;&#22825;&#36215;&#26469;&#21507;&#22909;&#26089;&#39277;&#23601;&#26159;&#30475;&#24086;&#65292;&#26089;&#19978;&#20986;&#21435;&#25955;&#27493;&#65292;&#22240;&#20026;&#36523;&#20307;&#22826;&#34394;&#65292;&#21018;&#24320;&#22987;&#21482;&#33021;&#20197;&#25955;&#27493;&#24320;&#22987;&#65292;&#36305;&#27493;&#36523;&#20307;&#25215;&#21463;&#19981;&#20303;&#65292;50&#31859;&#37117;&#24863;&#35273;&#35201;&#26197;&#20498;&#22312;&#22320;&#12290;&#22312;&#25106;&#21040;60&#22825;&#20197;&#21518;&#19981;&#20687;&#21018;&#24320;&#22987;&#37027;&#20040;&#26377;&#28909;&#24773;&#20102;&#65292;&#24320;&#22987;&#19981;&#22823;&#30475;&#24086;&#23376;&#20102;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#21040;&#20102;&#65292;&#23601;&#26159;&#24378;&#25106;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#22312;&#25105;&#25106;&#21040;135&#22825;&#30340;&#26102;&#20505;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24773;&#32490;&#26497;&#24046;&#36824;&#19981;&#30693;&#36947;&#24773;&#32490;&#31649;&#29702;&#65292;&#37027;&#26202;&#24515;&#39764;&#24378;&#28872;&#25915;&#20987;&#65292;&#20154;&#24515;&#24773;&#20302;&#33853;&#25110;&#32773;&#24037;&#20316;&#23398;&#20064;&#19981;&#39034;&#65292;&#24515;&#37324;&#23601;&#24819;&#29992;&#36825;&#31181;&#22549;&#33853;&#30340;&#26041;&#24335;&#21457;&#27844;&#65292;&#21508;&#20301;&#25106;&#21451;&#20063;&#19968;&#23450;&#35201;&#24341;&#36215;&#35686;&#35273;&#65292;&#31649;&#29702;&#24773;&#32490;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p></p>
<p>&#24403;&#22825;&#25105;&#27442;&#28779;&#20013;&#28903;&#65292;&#24050;&#24418;&#25104;&#29134;&#21407;&#22823;&#28779;&#65292;&#22312;&#24515;&#39764;&#24378;&#28872;&#30340;&#25915;&#20987;&#19979;&#22312;&#22823;&#32422;11&#28857;&#24038;&#21491;&#30340;&#26102;&#20505;&#30772;&#20102;&#65292;&#24515;&#24773;&#26497;&#24230;&#21518;&#24724;&#65292;&#28982;&#21518;&#22312;&#20940;&#26216;&#19968;&#28857;&#21448;&#30772;&#20102;&#65292;&#31532;&#20108;&#22825;&#25105;&#38750;&#24120;&#33258;&#36131;&#65292;&#36330;&#22312;&#33769;&#33832;&#38754;&#21069;&#24527;&#24724;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#21435;&#24635;&#32467;&#65292;&#27809;&#26377;&#21435;&#23398;&#20064;&#65292;&#21487;&#20197;&#35828;&#30772;&#32592;&#30772;&#25684;&#65292;&#37027;&#26102;&#25105;&#24515;&#37324;&#26377;&#19968;&#20010;&#22768;&#38899;&#21578;&#35785;&#25105;&#21453;&#27491;&#30772;&#20102;&#65292;&#30772;&#19968;&#27425;&#20063;&#26159;&#30772;&#65292;&#30772;&#20108;&#27425;&#20063;&#26159;&#30772;&#65292;&#25105;&#19968;&#20010;&#23567;&#26102;&#30772;&#19968;&#27425;&#65292;&#31532;&#19968;&#27425;&#32467;&#26463;&#21518;&#31532;&#20108;&#27425;&#22312;JJ&#30130;&#36719;&#30340;&#29366;&#24577;&#19979;&#25784;&#65292;&#30452;&#21040;&#23556;&#31934;&#65292;&#25105;&#24050;&#32463;&#25104;&#20102;&#24515;&#39764;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#19968;&#22825;&#30772;&#26080;&#25968;&#27425;&#65292;&#30127;&#29378;&#19979;&#29255;&#30475;&#65292;&#28982;&#21518;&#21518;&#24724;&#65292;&#21024;&#25481;&#65292;&#25226;&#33258;&#24049;&#25784;&#24471;&#27809;&#26377;&#19968;&#19997;&#21147;&#27668;&#65292;&#20004;&#33151;&#21457;&#36719;&#65292;&#24515;&#33039;&#37096;&#20301;&#20063;&#24320;&#22987;&#30140;&#20102;&#65292;&#24515;&#21475;&#38391;&#36879;&#19981;&#36807;&#27668;&#65292;&#30127;&#29378;&#22320;&#25784;&#31649;&#35753;&#25105;&#20160;&#20040;&#20063;&#27809;&#24471;&#21040;&#65292;&#21482;&#26159;&#19968;&#20010;&#36941;&#20307;&#40158;&#20260;&#30340;&#36523;&#20307;&#12290;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#65292;&#26368;&#21518;&#25784;&#20986;&#20102;&#31934;&#32034;&#65292;&#19990;&#19978;&#20063;&#27809;&#26377;&#21518;&#24724;&#33647;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#21315;&#19975;&#19981;&#35201;&#36830;&#32493;&#30772;&#25106;&#65292;&#37027;&#26679;&#22826;&#20260;&#36523;&#20102;&#65292;&#31616;&#30452;&#23601;&#26159;&#33258;&#26432;&#65292;&#25105;&#38750;&#24120;&#29702;&#35299;&#30772;&#25106;&#21518;&#24515;&#24773;&#30340;&#20302;&#33853;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24037;&#20316;&#65292;&#19981;&#35201;&#30772;&#32592;&#30772;&#25684;&#65292;&#36825;&#26679;&#21482;&#20250;&#36896;&#25104;&#26356;&#22823;&#30340;&#21518;&#24724;&#65292;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#24635;&#32467;&#65292;&#24378;&#32773;&#22240;&#20026;&#22833;&#36133;&#21464;&#24471;&#26356;&#24378;&#65292;&#24369;&#32773;&#21482;&#20250;&#25214;&#21508;&#31181;&#29702;&#30001;&#30772;&#25106;&#65292;&#27604;&#22914;&#20877;&#29245;&#19968;&#27425;&#12289;&#19979;&#27425;&#19968;&#23450;&#25106;&#65292;&#20854;&#23454;&#35828;&#36825;&#26679;&#30340;&#35805;&#24320;&#22987;&#23601;&#27880;&#23450;&#22833;&#36133;&#65292;&#26080;&#24535;&#20043;&#20154;&#24120;&#31435;&#24535;&#65292;&#26377;&#24535;&#20043;&#20154;&#31435;&#38271;&#24535;&#65292;&#21508;&#20301;&#26379;&#21451;&#19968;&#23450;&#35201;&#20570;&#20010;&#31435;&#38271;&#24535;&#30340;&#30495;&#30007;&#20154;&#65292;&#20570;&#24369;&#32773;&#36824;&#26159;&#24378;&#32773;&#37117;&#26159;&#33258;&#24049;&#36873;&#25321;&#65292;&#30456;&#20449;&#27809;&#20154;&#24895;&#24847;&#20570;&#24369;&#32773;&#65281;</p>
<p></p>
<p>&#22312;&#25784;&#31649;&#21518;&#20877;&#20063;&#27809;&#20154;&#35828;&#36807;&#25105;&#38271;&#24471;&#31168;&#27668;&#65292;&#32780;&#19988;&#35760;&#24615;&#26497;&#24046;&#65292;&#36716;&#30636;&#21363;&#24536;&#65292;&#22836;&#19978;&#20063;&#38271;&#20102;&#30168;&#30168;&#65292;&#32780;&#19988;&#26159;&#24456;&#22823;&#30340;&#37027;&#31181;&#65292;&#19981;&#36807;&#22312;&#25105;&#25106;&#38500;&#21518;&#22909;&#20102;&#65292;&#36824;&#26377;&#27985;&#36523;&#30233;&#30162;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#30382;&#32932;&#30149;&#65292;&#27599;&#22825;&#30561;&#21069;&#35201;&#25235;&#30162;&#24456;&#38271;&#26102;&#38388;&#65292;&#36523;&#19978;&#37117;&#30382;&#24320;&#32905;&#32509;&#12290;&#24037;&#20316;&#30340;&#26102;&#20505;&#19968;&#30475;&#21040;&#22810;&#19968;&#28857;&#30340;&#25991;&#23383;&#65292;&#20154;&#23601;&#24819;&#30561;&#35273;&#65292;&#19968;&#28857;&#30475;&#19981;&#36827;&#21435;&#65292;&#29702;&#35299;&#21147;&#31561;&#20110;&#38646;&#65292;&#25972;&#22825;&#36855;&#36855;&#31946;&#31946;&#27985;&#27985;&#22121;&#22121;&#65292;&#19981;&#30693;&#36947;&#20154;&#27963;&#30528;&#30340;&#26041;&#21521;&#65292;&#25106;&#38500;&#21040;&#29616;&#22312;&#24605;&#36335;&#28165;&#26224;&#24456;&#22810;&#65292;&#19981;&#20250;&#32463;&#24120;&#29359;&#22256;&#65292;&#35753;&#25105;&#30475;&#21040;&#20102;&#20154;&#29983;&#30340;&#24076;&#26395;&#12290;&#37027;&#26102;&#20154;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#25042;&#65292;&#36830;&#26803;&#22836;&#37117;&#19981;&#24819;&#26803;&#65292;&#25105;&#20063;&#24456;&#19981;&#29702;&#35299;&#65292;&#20197;&#21069;&#24456;&#29233;&#24178;&#20928;&#30340;&#65292;&#32463;&#24120;&#31361;&#28982;&#20840;&#36523;&#20047;&#21147;&#65292;&#23601;&#26159;&#36208;&#36335;&#26102;&#31361;&#28982;&#27985;&#36523;&#26080;&#21147;&#65292;&#25972;&#20010;&#20154;&#20687;&#30251;&#20498;&#22312;&#22320;&#19978;&#36538;&#30528;&#65292;&#24369;&#19981;&#31105;&#39118;&#65292;&#23601;&#20687;&#39118;&#37117;&#33021;&#21561;&#36208;&#65292;&#25972;&#20010;&#20154;&#23601;&#26159;&#19968;&#20855;&#39607;&#39621;&#65292;&#26379;&#21451;&#19968;&#35265;&#38754;&#23601;&#35828;&#20320;&#24590;&#20040;&#36825;&#20040;&#30246;&#12290;&#25784;&#31649;&#23545;&#22806;&#35980;&#23545;&#36523;&#20307;&#23545;&#31934;&#31070;&#30340;&#24433;&#21709;&#38750;&#24120;&#22823;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#23436;&#20840;&#26029;&#38500;&#35201;&#21040;2014&#24180;&#65292;&#22312;&#25106;&#33394;&#21543;&#32463;&#24120;&#30475;&#21040;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#65292;&#25110;&#32773;&#25163;&#28139;&#21644;&#22899;&#26379;&#21451;&#36825;&#20123;&#21306;&#21035;&#65292;&#36825;&#20123;&#31934;&#21697;&#25991;&#31456;&#37324;&#38754;&#37117;&#26377;&#65292;&#39134;&#32724;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#38750;&#24120;&#31995;&#32479;&#65292;&#20889;&#24471;&#24456;&#28165;&#26970;&#65292;&#20063;&#26159;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#20110;&#26032;&#20154;&#38750;&#24120;&#22909;&#65292;&#24314;&#35758;&#27599;&#19968;&#20301;&#26032;&#20154;&#37117;&#24212;&#35813;&#20180;&#32454;&#30740;&#35835;&#12290;&#24456;&#22810;&#20154;&#19968;&#21040;&#25106;&#33394;&#21543;&#26681;&#26412;&#19981;&#23398;&#20064;&#65292;&#38382;&#39064;&#20063;&#24456;&#24188;&#31258;&#65292;&#22240;&#20026;&#25784;&#31649;&#24515;&#33016;&#20063;&#24456;&#29421;&#31364;&#65292;&#24456;&#26377;&#25915;&#20987;&#24615;&#65292;&#21453;&#23545;&#36825;&#20010;&#21453;&#23545;&#37027;&#20010;&#65292;&#25105;&#35273;&#24471;&#19981;&#31649;&#21035;&#20154;&#29992;&#20160;&#20040;&#26041;&#27861;&#25106;&#38500;&#65292;&#23545;&#20110;&#20182;&#20204;&#32780;&#35328;&#37117;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#34920;&#31034;&#23562;&#37325;&#65292;&#24403;&#28982;&#23545;&#20110;&#33258;&#27585;&#33258;&#27531;&#26159;&#32477;&#23545;&#19981;&#25903;&#25345;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#24515;&#33016;&#35201;&#20687;&#28023;&#19968;&#26679;&#23485;&#24191;&#65292;&#28023;&#32435;&#30334;&#24029;&#65292;&#19981;&#35201;&#24515;&#28014;&#27668;&#36481;&#65292;&#33258;&#24049;&#25106;&#19981;&#25481;&#25110;&#32773;&#25106;&#33394;&#36824;&#27809;&#25104;&#21151;&#23601;&#21453;&#23545;&#36825;&#20010;&#21453;&#23545;&#37027;&#20010;&#65292;&#24212;&#35813;&#25226;&#21508;&#31181;&#25104;&#21151;&#30340;&#32463;&#39564;&#24212;&#29992;&#21040;&#33258;&#24049;&#30340;&#25106;&#33394;&#24403;&#20013;&#65292;&#35748;&#20026;&#19981;&#22909;&#30340;&#21487;&#20197;&#21435;&#38500;&#65292;&#27809;&#24517;&#35201;&#21435;&#25915;&#20987;&#12290;&#25105;&#20204;&#25106;&#33394;&#35201;&#20462;&#24515;&#65292;&#26368;&#22909;&#32467;&#21512;&#20256;&#32479;&#25991;&#21270;&#65292;&#20197;&#24503;&#25106;&#33394;&#65292;&#25105;&#24456;&#24863;&#24681;&#37027;&#20123;&#20986;&#21435;&#23459;&#20256;&#30340;&#21543;&#21451;&#65292;&#20320;&#20204;&#21151;&#24503;&#26080;&#37327;&#65292;&#20986;&#21435;&#23459;&#20256;&#23613;&#37327;&#19981;&#35201;&#21644;&#20154;&#36215;&#20914;&#31361;&#65292;&#19968;&#20999;&#38543;&#32536;&#12290;&#20197;&#21069;&#30340;&#25105;&#30475;&#21040;&#26377;&#20154;&#35837;&#35876;&#39134;&#32724;&#21733;&#38750;&#24120;&#27668;&#24868;&#65292;&#20294;&#26159;&#25105;&#30475;&#23436;&#25106;&#20026;&#33391;&#33647;&#24515;&#24773;&#24179;&#38745;&#20102;&#65292;&#29978;&#33267;&#35273;&#24471;&#36825;&#20123;&#20154;&#21487;&#24604;&#65292;&#36825;&#20010;&#19990;&#19978;&#23601;&#31639;&#20877;&#22909;&#20877;&#26080;&#31169;&#30340;&#20107;&#24773;&#65292;&#24635;&#26377;&#20154;&#21453;&#23545;&#65292;&#24635;&#26377;&#19981;&#27491;&#24120;&#30340;&#20154;&#65292;&#25105;&#20204;&#20570;&#22909;&#33258;&#24049;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#20877;&#35828;&#19979;&#26080;&#23475;&#35770;&#21644;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#36825;&#20004;&#20010;&#20854;&#23454;&#26159;&#22825;&#22823;&#30340;&#35854;&#35328;&#65292;&#19968;&#33324;&#37117;&#20986;&#33258;&#19987;&#23478;&#20043;&#21475;&#65292;&#35828;&#26381;&#21147;&#20063;&#26356;&#24378;&#65292;&#23475;&#20102;&#22810;&#23569;&#24180;&#36731;&#20154;&#65292;&#20854;&#23454;&#25163;&#28139;&#20260;&#32958;&#31934;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#33267;&#29702;&#21517;&#35328;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#21482;&#35201;&#25163;&#28139;&#65292;&#21508;&#31181;&#30151;&#29366;&#37117;&#20250;&#20986;&#29616;&#12290;&#25105;&#19981;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#26356;&#19981;&#30456;&#20449;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#23601;&#20687;&#35753;&#20320;&#21435;&#36866;&#24230;&#21560;&#27602;&#65292;&#21487;&#33021;&#21527;&#65311;&#25163;&#28139;&#26159;&#39640;&#24230;&#25104;&#30270;&#30340;&#65292;&#20877;&#35828;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#19981;&#19968;&#26679;&#65292;&#24230;&#22312;&#21738;&#37324;&#65311;&#26377;&#20123;&#20154;&#21322;&#26376;&#19968;&#25784;&#65292;&#20004;&#19977;&#24180;&#23601;&#30151;&#29366;&#32544;&#36523;&#12290;&#36866;&#24230;&#26080;&#23475;&#23601;&#20687;&#26377;&#20154;&#21644;&#20320;&#35828;&#22823;&#20415;&#19981;&#33261;&#30340;&#21069;&#25552;&#26159;&#20320;&#20808;&#25226;&#40763;&#23376;&#22622;&#36215;&#26469;&#65292;&#36825;&#23601;&#26159;&#25513;&#32819;&#30423;&#38083;&#65292;&#24858;&#34850;&#33267;&#26497;&#65281;&#20063;&#26377;&#37096;&#20998;&#20154;&#36523;&#20307;&#22909;&#65292;&#23601;&#26159;&#19981;&#20449;&#65292;&#20107;&#23454;&#20250;&#32473;&#20986;&#31572;&#26696;&#65292;&#21040;&#26102;&#19981;&#35201;&#33258;&#36131;&#12290;&#27599;&#27599;&#22238;&#24819;&#24448;&#20107;&#37117;&#26080;&#27604;&#21518;&#24724;&#65292;&#20026;&#20160;&#20040;&#27809;&#20154;&#26089;&#28857;&#21578;&#35785;&#25105;&#25163;&#28139;&#26377;&#23475;&#65292;&#20026;&#20160;&#20040;&#19981;&#26089;&#28857;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#20026;&#20160;&#20040;&#30151;&#29366;&#20986;&#26469;&#20102;&#36824;&#19981;&#35686;&#35273;&#31561;&#65292;&#22826;&#22810;&#22826;&#22810;&#65281;&#25105;&#32673;&#24917;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#65292;&#34429;&#28982;&#29616;&#22312;&#36825;&#20010;&#24180;&#20195;&#33394;&#24773;&#27867;&#28389;&#65292;&#20294;&#26159;&#26377;&#25106;&#33394;&#21543;&#36825;&#26679;&#19968;&#26041;&#20928;&#22303;&#12290;&#24403;&#20320;&#36935;&#35265;&#25106;&#33394;&#21543;&#26102;&#65292;&#35831;&#22909;&#22909;&#29645;&#24796;&#65292;&#36825;&#20010;&#22320;&#26041;&#20250;&#35753;&#20320;&#34581;&#21464;&#65292;&#35753;&#20320;&#30340;&#36947;&#24503;&#21319;&#21326;&#65292;&#21315;&#19975;&#19981;&#35201;&#19978;&#20102;&#26080;&#23475;&#35770;&#30340;&#24403;&#65292;&#35828;&#26080;&#23475;&#35770;&#30340;&#20154;&#26377;&#30340;&#29992;&#24515;&#38505;&#24694;&#65292;&#21508;&#20301;&#26379;&#21451;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#20102;&#65292;&#37027;&#20040;&#24456;&#19981;&#24184;&#65292;&#20320;&#23558;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#20570;&#23454;&#39564;&#65292;&#24403;&#20320;&#25226;&#33258;&#24049;&#36523;&#20307;&#25784;&#22351;&#20102;&#65292;&#21518;&#24724;&#20063;&#26469;&#19981;&#21450;&#20102;&#65292;&#36523;&#20307;&#24324;&#22351;&#23481;&#26131;&#65292;&#20859;&#22909;&#23601;&#24930;&#20102;&#65292;&#21508;&#20301;&#22909;&#33258;&#20026;&#20043;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#25105;&#20063;&#32463;&#24120;&#20250;&#29992;&#21040;&#19981;&#20928;&#35266;&#65292;&#36825;&#37324;&#35201;&#35828;&#19979;&#65292;&#20854;&#23454;&#19981;&#20928;&#35266;&#24182;&#19981;&#26159;&#19987;&#38376;&#24694;&#24515;&#20154;&#30340;&#65292;&#32780;&#26159;&#24320;&#26234;&#24935;&#30340;&#65292;&#20197;&#21069;&#32463;&#24120;&#30475;&#21040;&#26377;&#20154;&#35828;&#19981;&#20928;&#35266;&#26159;&#23545;&#22899;&#24615;&#30340;&#19981;&#23562;&#37325;&#65292;&#20854;&#23454;&#26159;&#35823;&#35299;&#20102;&#19981;&#20928;&#35266;&#65292;&#19981;&#20928;&#35266;&#26159;&#38024;&#23545;&#25105;&#20204;&#30340;&#37034;&#24565;&#65292;&#35753;&#25105;&#20204;&#30475;&#36879;&#33394;&#27442;&#30340;&#26412;&#36136;&#65292;&#20154;&#23601;&#26159;&#19968;&#20855;&#33261;&#30382;&#22218;&#65292;&#32463;&#19981;&#20303;&#26102;&#38388;&#30340;&#32771;&#39564;&#65292;&#21487;&#20197;&#29992;&#22235;&#20010;&#23383;&#26469;&#24418;&#23481;&#8212;&#8212;&#29289;&#26159;&#20154;&#38750;&#12290;&#25105;&#20204;&#20197;&#21069;&#22825;&#22825;&#25163;&#28139;&#24471;&#21040;&#20102;&#20160;&#20040;&#65292;&#37027;&#20123;&#35753;&#20320;&#26080;&#27604;&#28608;&#21160;&#30340;&#30011;&#38754;&#32473;&#20102;&#20320;&#20160;&#20040;&#65292;&#25105;&#20063;&#26159;&#21040;&#29616;&#22312;&#25165;&#30475;&#36879;&#65292;&#25105;&#20204;&#20160;&#20040;&#20063;&#27809;&#24471;&#21040;&#65292;&#38750;&#35201;&#35828;&#24471;&#21040;&#65292;&#20063;&#30830;&#23454;&#26377;&#65292;&#19981;&#36807;&#26159;&#19968;&#36523;&#30340;&#30151;&#29366;&#65281;&#20320;&#24819;&#35201;&#36825;&#20123;&#21527;&#65311;&#26174;&#28982;&#27809;&#20154;&#20250;&#24895;&#24847;&#35201;&#65292; &#24456;&#22810;&#20154;&#22312;&#27809;&#25104;&#21151;&#20043;&#21069;&#37117;&#26159;&#33258;&#25105;&#25511;&#21046;&#24456;&#24378;&#30340;&#20154;&#65292;&#38750;&#24120;&#21162;&#21147;&#65292;&#21019;&#19994;&#30340;&#36763;&#33510;&#25105;&#20204;&#19968;&#33324;&#20154;&#24456;&#38590;&#20307;&#20250;&#65292;&#20294;&#26159;&#25104;&#21151;&#21518;&#20182;&#20204;&#33579;&#28982;&#20102;&#65292;&#35273;&#24471;&#35201;&#22909;&#22909;&#29330;&#21171;&#19968;&#19979;&#33258;&#24049;&#65292;&#20110;&#26159;&#23601;&#20250;&#21435;&#25214;&#23567;&#22992;&#24773;&#20154;&#31561;&#65292;&#27585;&#25481;&#20102;&#33258;&#24049;&#36763;&#36763;&#33510;&#33510;&#25171;&#25340;&#30340;&#32654;&#22909;&#20154;&#29983;&#65292;&#21482;&#35201;&#24515;&#37324;&#19968;&#26377;&#36825;&#31181;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#37027;&#20040;&#20154;&#29983;&#31163;&#22833;&#36133;&#23601;&#19981;&#36828;&#20102;&#12290;&#25105;&#20063;&#22238;&#24819;&#20102;&#20174;&#25105;&#23567;&#26102;&#20505;&#21040;&#38271;&#22823;&#36523;&#36793;&#21457;&#29983;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#21482;&#35201;&#21644;&#33394;&#25346;&#38057;&#30340;&#31455;&#28982;&#27809;&#26377;&#19968;&#20214;&#22909;&#20107;&#65292;&#19981;&#26159;&#23478;&#30772;&#20154;&#20129;&#65292;&#23601;&#26159;&#22971;&#31163;&#23376;&#25955;&#65292;&#25110;&#32773;&#25439;&#22833;&#22823;&#37327;&#37329;&#38065;&#65292;&#19981;&#36807;&#24182;&#19981;&#26159;&#39532;&#19978;&#23601;&#20250;&#36973;&#21040;&#24694;&#25253;&#65292;&#32780;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#21040;&#36798;&#26576;&#20010;&#28857;&#26102;&#65292;&#23601;&#20687;&#26228;&#22825;&#38713;&#38643;&#65292;&#36825;&#26102;&#20505;&#19981;&#31649;&#20320;&#26377;&#38065;&#36824;&#26159;&#26377;&#26435;&#37117;&#26159;&#22238;&#22825;&#26080;&#21147;&#65292;&#24403;&#24694;&#25253;&#38477;&#20020;&#65292;&#25105;&#20204;&#23601;&#20687;&#38543;&#39118;&#30340;&#26611;&#32110;&#65292;&#22823;&#28023;&#37324;&#30340;&#27700;&#65292;&#26397;&#21738;&#20010;&#26041;&#21521;&#36208;&#25105;&#20204;&#19981;&#33021;&#20915;&#23450;&#65292;&#21807;&#19968;&#33021;&#20915;&#23450;&#30340;&#26159;&#19968;&#24320;&#22987;&#23601;&#35201;&#36208;&#23545;&#36335;&#65292;&#36208;&#27491;&#36947;&#12290;&#36824;&#26377;&#37027;&#20123;&#24403;&#23448;&#30340;&#65292;&#26412;&#26469;&#21069;&#36884;&#26080;&#37327;&#65292;&#22522;&#26412;&#37117;&#26159;&#21644;&#22899;&#33394;&#26377;&#20851;&#12290;&#21644;&#37034;&#28139;&#26377;&#20851;&#30340;&#20107;&#24773;&#20174;&#21476;&#33267;&#20170;&#23601;&#27809;&#26377;&#19968;&#20214;&#22909;&#20107;&#24773;&#65292;&#32780;&#25105;&#20204;&#21364;&#19981;&#21560;&#21462;&#25945;&#35757;&#65292;&#24748;&#23830;&#21202;&#39532;&#65292;&#32780;&#26159;&#36873;&#25321;&#39134;&#34558;&#25169;&#28779;&#65292;&#20316;&#33575;&#33258;&#32538;&#65292;&#37325;&#22797;&#36807;&#21435;&#30340;&#38169;&#35823;&#12290;&#36824;&#26377;&#21435;&#23254;&#23100;&#30340;&#26379;&#21451;&#65292;&#20320;&#35753;&#21035;&#20154;&#25226;&#20320;&#23453;&#36149;&#30340;&#31934;&#21326;&#39575;&#21435;&#65292;&#20320;&#36824;&#24456;&#24320;&#24515;&#65292;&#22909;&#20687;&#20139;&#21463;&#21040;&#20102;&#65292;&#20854;&#23454;&#26159;&#26368;&#24858;&#34850;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#26377;&#20154;&#21040;&#20320;&#23478;&#25226;&#25152;&#26377;&#30340;&#23453;&#29289;&#20599;&#36208;&#65292;&#20320;&#38750;&#20294;&#19981;&#38459;&#27490;&#21453;&#32780;&#24110;&#30528;&#20182;&#20204;&#65292;&#24182;&#19988;&#21644;&#20182;&#20204;&#35828;&#38750;&#24120;&#24863;&#35874;&#65292;&#30495;&#26159;&#22826;&#20667;&#22826;&#20667;&#20102;&#12290;</p>
<p></p>
<p>&#20598;&#23572;&#20063;&#30475;&#21040;&#20986;&#21435;&#23459;&#20256;&#30340;&#20804;&#24351;&#30340;&#24086;&#23376;&#65292;&#21518;&#38754;&#32463;&#24120;&#26377;&#37027;&#20123;&#20013;&#27602;&#24456;&#28145;&#30340;&#20154;&#22312;&#35773;&#21050;&#65292;&#20160;&#20040;&#25784;&#19968;&#31649;&#21387;&#21387;&#24778;&#65292;&#35828;&#24471;&#22909;&#20687;&#24456;&#33258;&#35946;&#30340;&#26679;&#23376;&#65292;&#20854;&#23454;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#24050;&#32463;&#19981;&#26159;&#20154;&#20102;&#65292;&#25226;&#33258;&#24049;&#38477;&#26684;&#20026;&#30044;&#29983;&#36824;&#19981;&#30693;&#24724;&#25913;&#65292;&#24076;&#26395;&#36825;&#20123;&#20154;&#26089;&#26085;&#37266;&#24735;&#65292;&#19981;&#35201;&#30151;&#29366;&#32544;&#36523;&#26102;&#20667;&#30524;&#65292;&#24076;&#26395;&#37027;&#26102;&#19981;&#20250;&#22826;&#26202;&#12290;&#24456;&#22810;&#24180;&#36731;&#20154;&#34880;&#27668;&#26041;&#21018;&#65292;&#36935;&#20107;&#19968;&#24847;&#23396;&#34892;&#65292;&#23545;&#20110;&#35201;&#20182;&#22909;&#30340;&#20107;&#24773;&#23601;&#26159;&#19981;&#20449;&#65292;&#24544;&#35328;&#36870;&#32819;&#65292;&#19981;&#30456;&#20449;&#65292;&#33258;&#24049;&#21507;&#33510;&#21834;&#65292;&#20309;&#24517;&#21602;&#65311;&#21040;&#21518;&#24724;&#26102;&#23601;&#20250;&#35828;&#20026;&#20160;&#20040;&#19981;&#26089;&#28857;&#37266;&#24735;&#65281;&#21487;&#24796;&#27809;&#26377;&#21518;&#24724;&#33647;&#12290;&#25105;&#20204;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#33510;&#65292;&#21051;&#39592;&#38125;&#24515;&#30340;&#30171;&#65292;&#20174;&#30151;&#29366;&#22320;&#29425;&#19968;&#27493;&#19968;&#27493;&#36208;&#20986;&#26469;&#65292;&#30693;&#36947;&#37027;&#30495;&#26159;&#22826;&#24808;&#20102;&#65292;&#25152;&#20197;&#24076;&#26395;&#21508;&#20301;&#26379;&#21451;&#19981;&#35201;&#27493;&#25105;&#20204;&#30340;&#21518;&#23576;&#65292;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#33021;&#36828;&#31163;&#40644;&#27602;&#65292;&#36828;&#31163;&#40644;&#27602;&#23601;&#26159;&#36828;&#31163;&#30151;&#29366;&#65292;&#36208;&#36827;&#32431;&#20928;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p>&#25105;&#24819;&#35828;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#25105;&#20013;&#40644;&#27602;&#36824;&#26159;&#24456;&#28145;&#30340;&#65292;&#23601;&#26159;&#27599;&#27425;&#24819;&#30475;&#40644;&#65292;&#36523;&#20307;&#23601;&#20250;&#39076;&#25238;&#65292;&#25511;&#21046;&#19981;&#20303;&#30340;&#37027;&#31181;&#65292;&#29616;&#22312;&#20063;&#25104;&#21151;&#25106;&#25481;&#20102;&#20108;&#30334;&#22810;&#22825;&#65292;&#19981;&#36807;&#27599;&#22825;&#36824;&#26159;&#22914;&#23653;&#34180;&#20912;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#21482;&#35201;&#29983;&#21629;&#19981;&#24687;&#65292;&#25106;&#33394;&#19981;&#27490;&#12290;&#21069;&#36744;&#30340;&#32463;&#39564;&#23601;&#20687;&#28783;&#22612;&#65292;&#32473;&#25105;&#20204;&#25351;&#26126;&#20102;&#26041;&#21521;&#65292;&#36335;&#36824;&#26159;&#25105;&#20204;&#33258;&#24049;&#21435;&#36208;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#25104;&#20026;&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#21482;&#26159;&#24456;&#22810;&#20154;&#33258;&#24049;&#25918;&#24323;&#20102;&#65292;&#23601;&#20687;&#25105;&#24403;&#21021;&#19968;&#26679;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#36807;&#25105;&#36873;&#25321;&#37325;&#26032;&#31449;&#36215;&#26469;&#65292;&#37325;&#25342;&#30772;&#30862;&#30340;&#24515;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#21152;&#24378;&#35686;&#24789;&#24515;&#65292;&#22312;&#26368;&#21518;&#30475;&#21040;&#20102;&#24076;&#26395;&#30340;&#26329;&#20809;&#65292;&#25105;&#19981;&#24819;&#37325;&#22238;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#22826;&#21487;&#24597;&#22826;&#30171;&#33510;&#20102;&#12290;&#36825;&#27425;&#19979;&#38632;&#26102;&#21516;&#26679;&#30475;&#30528;&#31383;&#22806;&#40644;&#26127;&#30340;&#28783;&#20809;&#65292;&#36825;&#27425;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#30475;&#21040;&#20102;&#20037;&#36829;&#30340;&#32431;&#20928;&#20043;&#20809;&#65292;&#37027;&#26159;&#24076;&#26395;&#20043;&#20809;&#65292;&#25105;&#30524;&#37324;&#27969;&#20986;&#20102;&#28608;&#21160;&#30340;&#27969;&#27700;&#65292;&#25105;&#24863;&#35273;&#25106;&#33394;&#23454;&#22312;&#26159;&#22826;&#29245;&#20102;&#65292;&#37027;&#31181;&#20037;&#36829;&#30340;&#32431;&#20928;&#32456;&#20110;&#21448;&#36935;&#35265;&#20102;&#65292;&#20197;&#21069;&#24635;&#24863;&#35273;&#33258;&#24049;&#24456;&#33039;&#65292;&#29616;&#22312;&#27809;&#26377;&#20102;&#65292;&#20869;&#24515;&#32942;&#33039;&#30340;&#33261;&#27700;&#21464;&#25104;&#19968;&#22774;&#28165;&#27849;&#65292;&#25106;&#33394;&#30340;&#29245;&#19981;&#26159;&#25784;&#31649;&#37027;&#31181;&#24555;&#24863;&#22909;&#27604;&#30340;&#65292;&#25784;&#31649;&#21518;&#30041;&#19979;&#30340;&#26159;&#31354;&#34394;&#65292;&#24555;&#24863;&#30701;&#26242;&#30171;&#33510;&#28459;&#38271;&#21834;&#65281;&#25106;&#33394;&#27809;&#26377;&#25463;&#24452;&#65292;&#21482;&#26377;&#32769;&#32769;&#23454;&#23454;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#23398;&#20064;&#65292;&#29992;&#24515;&#21435;&#23398;&#20064;&#65292;&#20320;&#19968;&#23450;&#20250;&#25910;&#33719;&#25104;&#21151;&#65292;&#25104;&#21151;&#23646;&#20110;&#21220;&#22859;&#21892;&#20110;&#23398;&#20064;&#30340;&#20154;&#12290;&#25106;&#33394;&#21543;&#32463;&#24120;&#26377;&#20154;&#20250;&#35828;&#26159;&#19981;&#26159;&#22826;&#26202;&#20102;&#65292;&#25105;&#24819;&#35828;&#22312;&#20320;&#35748;&#20026;&#26368;&#26202;&#30340;&#26102;&#20505;&#20854;&#23454;&#26159;&#26368;&#26089;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#37117;&#19981;&#35201;&#25918;&#24323;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#21676;&#32039;&#29273;&#20851;&#22362;&#25345;&#36208;&#19979;&#21435;&#12290;&#20063;&#24076;&#26395;&#25106;&#33394;&#30340;&#20809;&#33426;&#29031;&#20142;&#20840;&#19990;&#30028;&#30340;&#22823;&#22320;&#65292;&#25226;&#27599;&#19968;&#20010;&#40657;&#26263;&#30340;&#35282;&#33853;&#20840;&#37117;&#29031;&#20142;&#65292;&#31069;&#22823;&#23478;&#25106;&#33394;&#25104;&#21151;&#65292;&#26089;&#26085;&#25214;&#22238;&#37027;&#20010;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#20320;&#20204;&#19968;&#23450;&#34892;&#30340;&#65292;&#21152;&#27833;&#65281;&#21508;&#20301;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#32473;&#39134;&#32724;&#32769;&#24072;&#30340;&#19968;&#27573;&#21453;&#39304;&#65306;</p>
<p></p>
<p>&#39134;&#32724;&#21733;&#20320;&#22909;! &#22909;&#20037;&#27809;&#32473;&#24744;&#30041;&#35328;&#20102;&#65292;&#26412;&#26469;&#24819;&#21457;&#24086;&#65292;&#36824;&#26159;&#32473;&#24744;&#30041;&#35328;&#12290;&#24863;&#24681;&#24744;&#19968;&#30452;&#22362;&#23432;&#22312;&#25106;&#33394;&#21543;&#36825;&#19968;&#29255;&#20928;&#22303;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;&#29616;&#22312;&#21543;&#37324;&#26032;&#20154;&#36739;&#20043;&#20197;&#21069;&#22810;&#22826;&#22810;&#20102;&#65292;&#20063;&#21453;&#26144;&#20986;&#28145;&#21463;&#37034;&#28139;&#21361;&#23475;&#30340;&#20154;&#23454;&#22312;&#22826;&#22810;&#65292;&#21253;&#25324;&#24456;&#22810;&#36824;&#27809;&#26377;&#35273;&#37266;&#30340;&#65292;&#23454;&#38469;&#25968;&#37327;&#23454;&#22312;&#19981;&#25954;&#24819;&#35937;&#65292;&#25105;&#24456;&#32673;&#24917;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154; &#65292;&#22240;&#20026;&#26377;&#25106;&#33394;&#21543;&#36825;&#26679;&#30340;&#20928;&#22303;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#26159;&#24184;&#36816;&#30340;&#65292;&#24403;&#28982;&#20063;&#26377;&#21487;&#24754;&#30340;&#65292;&#21487;&#24754;&#30340;&#26159;&#36935;&#21040;&#25106;&#33394;&#21543;&#20043;&#21518;&#24182;&#19981;&#30495;&#24515;&#22312;&#25106;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#21482;&#26159;&#22312;&#31614;&#21040;&#24378;&#25106;&#19981;&#23398;&#20064;&#65292;&#32467;&#26524;&#27880;&#23450;&#26159;&#30772;&#25106;&#65292;&#37096;&#20998;&#20154;&#20182;&#20204;&#34429;&#28982;&#35748;&#21516;&#25163;&#28139;&#20260;&#36523;&#65292;&#20294;&#26159;&#23545;&#20110;&#26696;&#20363;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#30475;&#21040;&#20102;&#29978;&#33267;&#21988;&#20043;&#20197;&#40763;&#65292;&#20063;&#26377;&#20123;&#20154;&#35748;&#20026;&#36866;&#24230;&#26080;&#23475;&#65292;&#25105;&#24819;&#35828;&#20182;&#20204;&#26159;&#27809;&#26377;&#23581;&#21040;&#30495;&#27491;&#30340;&#33510;&#22836;&#12290;&#25105;&#32463;&#24120;&#30475;&#24744;&#32534;&#36753;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#29305;&#21035;&#26159;&#8220;&#25163;&#28139;&#23475;&#24808;&#25105;&#20102;&#8221;&#65292;&#30475;&#20102;&#24456;&#22810;&#36941;&#20102;&#65292;&#27599;&#27425;&#30475;&#65292;&#30524;&#30555;&#37117;&#20250;&#28287;&#28070;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#30475;&#21040;&#24182;&#19981;&#19968;&#23450;&#20250;&#30456;&#20449;&#65292;&#25105;&#26159;&#19968;&#30475;&#21040;&#23601;&#27809;&#26377;&#19968;&#28857;&#24576;&#30097;&#65292;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#20026;&#37324;&#38754;&#20889;&#30340;&#23601;&#26159;&#33258;&#24049;&#32463;&#21382;&#30340;&#65292;&#37324;&#38754;&#35828;&#30340;&#37117;&#26159;&#30495;&#23454;&#30340;&#12290;&#23601;&#20687;&#25235;&#20303;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#65292;&#29992;&#23613;&#20840;&#36523;&#21147;&#27668;&#29408;&#29408;&#25235;&#20303;&#36825;&#20010;&#24076;&#26395;&#26329;&#20809;&#65292;&#25105;&#21487;&#20197;&#35828;&#26159;&#20174;&#27515;&#20154;&#22534;&#37324;&#29228;&#20986;&#26469;&#30340;&#65292;&#25784;&#31649;&#30340;&#20154;&#23601;&#26159;&#22312;&#30151;&#29366;&#30340;&#30417;&#29425;&#65292;&#36825;&#24231;&#30417;&#29425;&#26159;&#29305;&#21035;&#21046;&#36896;&#30340;&#65292;&#37324;&#38754;&#32942;&#33039;&#19981;&#22570;&#65292;&#23601;&#20687;&#22256;&#22312;&#23630;&#23615;&#37324;&#38754;&#65292;&#37027;&#26102;&#24635;&#26159;&#24863;&#35273;&#33258;&#24049;&#19981;&#24178;&#20928;&#65292;&#21916;&#27426;&#27927;&#25163;&#65292;&#20877;&#24590;&#20040;&#27927;&#20063;&#27809;&#29992;&#65292;&#20869;&#24515;&#32942;&#33039;&#19981;&#22570;&#65292;&#22240;&#20026;&#26159;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26681;&#26412;&#27809;&#26377;&#20570;&#36807;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#27809;&#26377;&#19968;&#22825;&#24555;&#20048;&#65292;&#30171;&#33510;&#24635;&#26159;&#20276;&#38543;&#65292;&#25105;&#20197;&#21069;&#30340;&#24086;&#23376;&#20889;&#36807;&#65292;&#25105;&#30340;&#33151;&#30140;&#65292;&#26159;&#37027;&#31181;&#30140;&#24471;&#30524;&#27882;&#27700;&#20986;&#26469;&#21364;&#36830;&#21898;&#30340;&#21147;&#27668;&#20063;&#27809;&#26377;&#65292;&#24819;&#24819;&#27442;&#26395;&#26159;&#19975;&#19976;&#28145;&#28170;&#65292;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#65292;&#25105;&#20197;&#21069;&#22312;&#24086;&#23376;&#37324;&#20889;&#30340;&#30151;&#29366;&#24456;&#22810;&#65292;&#24182;&#27809;&#26377;&#20889;&#20840;&#65292;&#22240;&#20026;&#22312;&#37034;&#28139;&#30340;&#33510;&#28023;&#37324;&#30151;&#29366;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;&#37027;&#26102;&#25105;&#24863;&#35273;&#25105;&#23601;&#26159;&#19968;&#20855;&#24178;&#23608;&#19968;&#26679;&#65292;&#26159;&#30340;&#65292;&#36825;&#20010;&#24418;&#23481;&#24182;&#19981;&#20026;&#36807;&#65292;&#22240;&#20026;&#25784;&#40836;&#22826;&#38271;&#65292;&#20154;&#38750;&#24120;&#30246;&#24369;&#65292;&#25105;&#24120;&#24120;&#34615;&#32553;&#22312;&#24202;&#19978;&#65292;&#36523;&#20307;&#27627;&#26080;&#21147;&#27668;&#65292;&#22235;&#32930;&#21457;&#36719;&#65292;&#19981;&#26159;&#19968;&#33324;&#30340;&#21457;&#36719;&#65292;&#30495;&#30340;&#26159;&#25163;&#26080;&#32538;&#40481;&#20043;&#21147;&#65292;&#20687;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#26377;&#20960;&#27425;&#25163;&#25343;&#31508;&#20889;&#23383;&#37117;&#20250;&#39076;&#25238;&#65292;&#20889;&#23383;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#24863;&#35273;&#19968;&#20010;90&#23681;&#30340;&#32769;&#20154;&#37117;&#27604;&#25105;&#36523;&#20307;&#22909;&#65292;&#20320;&#35828;&#25784;&#31649;&#20260;&#36523;&#26377;&#22810;&#24656;&#24598;&#65292;&#20063;&#35768;&#20320;&#20250;&#24576;&#30097;&#65292;&#22240;&#20026;&#21487;&#33021;&#20260;&#24471;&#19981;&#37325;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#30151;&#29366;&#65292;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#26681;&#26412;&#26159;&#19981;&#21487;&#33021;&#20102;&#35299;&#30340;&#65292;&#24403;&#28982;&#25105;&#24076;&#26395;&#25152;&#26377;&#20154;&#27704;&#36828;&#37117;&#19981;&#35201;&#20197;&#36523;&#35797;&#27861;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#26377;&#20123;&#23478;&#24237;&#21457;&#29983;&#19981;&#24184;&#65292;&#26049;&#36793;&#30340;&#20154;&#26368;&#22810;&#21482;&#26159;&#21516;&#24773;&#65292;&#24182;&#19981;&#33021;&#24863;&#21516;&#28145;&#21463;&#65292;&#20154;&#19968;&#23450;&#35201;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#25165;&#33021;&#30495;&#27491;&#29702;&#35299;&#21035;&#20154;&#30340;&#30171;&#33510;&#65292;&#36825;&#26679;&#23601;&#27604;&#36739;&#34987;&#21160;&#20102;&#65292;&#25105;&#20204;&#35201;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;&#25105;&#21018;&#24320;&#22987;&#25784;&#31649;&#20063;&#27809;&#26377;&#20219;&#20309;&#30151;&#29366;&#30340;&#65292;&#27599;&#20010;&#20154;&#24213;&#23376;&#19981;&#19968;&#26679;&#65292;&#20294;&#26159;&#21482;&#35201;&#25784;&#31649;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#25214;&#19978;&#38376;&#65292;&#21482;&#35201;&#36807;&#20102;&#37027;&#20010;&#28857;&#65292;&#21040;&#26102;&#21487;&#33021;&#36830;&#33258;&#24049;&#37117;&#19981;&#25954;&#25509;&#21463;&#65292;&#30151;&#29366;&#20687;&#20915;&#22564;&#30340;&#27946;&#27700;&#19968;&#26679;&#27769;&#28044;&#32780;&#26469;&#65292;&#24819;&#24819;&#37117;&#21518;&#24597;&#21834;&#65281;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#20197;&#25105;&#20026;&#38236;&#65292;&#36825;&#26679;&#23601;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#33258;&#24049;&#23569;&#21507;&#33510;&#22836;&#12290;&#25105;&#24120;&#24120;&#22238;&#24819;&#65292;&#22914;&#26524;&#24403;&#21021;&#26377;&#35841;&#33021;&#21578;&#35785;&#25105;&#37034;&#28139;&#20260;&#36523;&#37027;&#35813;&#26377;&#22810;&#22909;&#65292;&#25105;&#20063;&#26159;&#23646;&#20110;&#21518;&#30693;&#21518;&#35273;&#30340;&#65292;&#28139;&#24565;&#28145;&#37325;&#65292;&#36896;&#20102;&#22826;&#22810;&#32618;&#19994;&#65292;&#36523;&#20307;&#20986;&#30151;&#29366;&#20102;&#20063;&#27809;&#26377;&#32852;&#24819;&#21040;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#36523;&#36793;&#27809;&#26377;&#20154;&#35828;&#36807;&#65292;&#20294;&#26159;&#37027;&#26102;&#21482;&#35201;&#26377;&#20154;&#35828;&#37034;&#28139;&#26377;&#23475;&#36523;&#20307;&#65292;&#25105;&#26159;&#28145;&#20449;&#19981;&#30097;&#30340;&#65292;&#21487;&#24796;&#24403;&#26102;&#27809;&#26377;&#65292;&#25152;&#20197;&#25105;&#25165;&#32673;&#24917;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#12290;&#26469;&#21040;&#25106;&#33394;&#21543;&#19968;&#23450;&#35201;&#22909;&#22909;&#23398;&#20064;&#65292;&#36825;&#20010;&#22320;&#26041;&#26159;&#33073;&#32974;&#25442;&#39592;&#30340;&#22320;&#26041;&#65292;&#22914;&#21516;&#40657;&#22812;&#37324;&#30340;&#26126;&#28783;&#25351;&#24341;&#30528;&#25105;&#20204;&#65292;&#19981;&#26102;&#26377;&#20154;&#21457;&#24086;&#35828;&#25106;&#19981;&#20102;&#65292;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#20063;&#27809;&#26377;&#29992;&#65292;&#20854;&#23454;&#25784;&#31649;&#30340;&#20154;&#26412;&#36523;&#26159;&#24515;&#28014;&#27668;&#36481;&#30340;&#65292;&#25105;&#20197;&#21069;&#19968;&#30475;&#25991;&#31456;&#23601;&#24819;&#30561;&#35273;&#65292;&#21018;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#24515;&#24773;&#24456;&#28014;&#36481;&#65292;&#27809;&#20851;&#31995;&#21162;&#21147;&#29992;&#24515;&#30475;&#65292;&#20294;&#26159;&#26377;&#19968;&#20010;&#37325;&#28857;&#65292;&#39318;&#20808;&#24515;&#37324;&#38754;&#35201;&#25509;&#21463;&#25106;&#33394;&#25991;&#31456;&#65292;&#25509;&#21463;&#30475;&#20102;&#23545;&#33258;&#24049;&#26377;&#29992;&#65292;&#26377;&#20123;&#26379;&#21451;&#25991;&#31456;&#26159;&#30475;&#20102;&#65292;&#20294;&#26159;&#29992;&#22788;&#19981;&#22823;&#65292;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#20320;&#24102;&#30528;&#20559;&#35265;&#30475;&#30340;&#25110;&#32773;&#20869;&#24515;&#36824;&#24576;&#30097;&#65292;&#23545;&#20110;&#37324;&#38754;&#30340;&#26696;&#20363;&#26681;&#26412;&#19981;&#30456;&#20449;&#65292;&#25110;&#32773;&#35748;&#35782;&#19981;&#28145;&#65292;&#33609;&#33609;&#32780;&#30475;&#65292;&#36825;&#26679;&#23601;&#31639;&#25106;&#33394;&#21069;&#36744;&#25110;&#32773;&#39134;&#32724;&#22823;&#21733;&#31449;&#22312;&#20320;&#38754;&#21069;&#37117;&#27809;&#26377;&#29992;&#65292;&#22240;&#20026;&#20320;&#19981;&#30456;&#20449;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#39318;&#20808;&#35201;&#20869;&#24515;&#25509;&#21463;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#32780;&#19981;&#26159;&#21435;&#25214;&#32570;&#28857;&#24576;&#30097;&#65292;&#28145;&#20449;&#19981;&#30097;&#30340;&#20154;&#36890;&#36807;&#21162;&#21147;&#23398;&#20064;&#21518;&#32943;&#23450;&#26159;&#26377;&#25910;&#33719;&#30340;&#65292;&#23545;&#20110;&#33258;&#24049;&#19981;&#33021;&#25509;&#21463;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#21644;&#20154;&#36215;&#20914;&#31361;&#65292;&#19981;&#33021;&#25509;&#21463;&#23601;&#24573;&#30053;&#65292;&#24456;&#31616;&#21333;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25106;&#33394;&#25991;&#31456;&#21315;&#31687;&#19968;&#24459;&#65292;&#21040;&#26368;&#21518;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65292;&#33041;&#28023;&#37324;&#24565;&#22836;&#19968;&#20986;&#26469;&#39532;&#19978;&#21046;&#27490;&#65292;&#32477;&#23545;&#19981;&#33021;&#36831;&#30097;&#65292;&#20854;&#23454;&#23545;&#20110;&#24515;&#39764;&#27599;&#20010;&#20154;&#37117;&#24456;&#29087;&#24713;&#65292;&#27605;&#31455;&#38754;&#23545;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#38745;&#19979;&#24515;&#26469;&#24819;&#24819;&#65292;&#23427;&#30340;&#25307;&#25968;&#20063;&#19981;&#38476;&#29983;&#65292;&#38590;&#36807;&#30340;&#26102;&#20505;&#12289;&#39640;&#20852;&#20852;&#22859;&#30340;&#26102;&#20505;&#20869;&#24515;&#32463;&#24120;&#20250;&#20986;&#29616;&#19968;&#20010;&#22768;&#38899;&#65292;&#25918;&#26494;&#19979;&#65292;&#36825;&#20010;&#23601;&#26159;&#24515;&#39764;&#30340;&#34506;&#24785;&#65292;&#21315;&#19975;&#19981;&#33021;&#23567;&#30475;&#36825;&#19968;&#28857;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#21457;&#23637;&#22766;&#22823;&#21518;&#23601;&#20250;&#34987;&#29301;&#30528;&#40763;&#23376;&#36208;&#12290;&#25106;&#33394;&#21518;&#22823;&#33041;&#37324;&#38754;&#30340;&#24565;&#22836;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#30340;&#65292;&#24182;&#19981;&#26159;&#33258;&#24049;&#21435;&#24819;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#38463;&#36182;&#32822;&#35782;&#37324;&#38754;&#26377;&#22826;&#22810;&#22826;&#22810;&#19981;&#33391;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#26102;&#19981;&#26102;&#22320;&#20250;&#20986;&#26469;&#65292;&#25152;&#20197;&#39134;&#32724;&#22823;&#21733;&#32463;&#24120;&#33510;&#21475;&#23110;&#24515;&#22320;&#35785;&#35828;&#25511;&#21046;&#24565;&#22836;&#20445;&#25345;&#35686;&#24789;&#30340;&#37325;&#35201;&#12290;&#25105;&#20204;&#30475;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#22686;&#21152;&#21892;&#30340;&#33021;&#37327;&#65292;&#25226;&#33041;&#20013;&#30340;&#27745;&#22434;&#24930;&#24930;&#21435;&#38500;&#65292;&#36825;&#26679;&#24565;&#22836;&#20250;&#36880;&#28176;&#20943;&#23569;&#65292;&#23436;&#20840;&#26029;&#38500;&#25105;&#31561;&#20961;&#22827;&#24456;&#38590;&#20570;&#21040;&#65292;&#25152;&#20197;&#23601;&#35201;&#25106;&#39556;&#25106;&#36481;&#65292;&#20445;&#25345;&#35686;&#24789;&#24515;&#65292;&#20154;&#21482;&#35201;&#27963;&#30528;&#65292;&#23601;&#35201;&#21644;&#24515;&#39764;&#25112;&#26007;&#65292;&#25106;&#33394;&#27809;&#26377;&#32456;&#28857;&#65292;&#19968;&#30452;&#21040;&#29983;&#21629;&#32467;&#26463;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24212;&#35813;&#29645;&#24796;&#26102;&#38388;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#36807;&#19968;&#22825;&#29983;&#21629;&#23601;&#20943;&#23569;&#19968;&#22825;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#19979;&#21435;&#65292;&#24517;&#39035;&#25235;&#32039;&#26102;&#38388;&#29408;&#25106;&#12290;&#36148;&#21543;&#37324;&#20063;&#24120;&#26377;&#19968;&#20123;&#24086;&#23376;&#65292;&#35828;&#33258;&#24049;&#36824;&#26377;&#27809;&#26377;&#25937;&#65292;&#20854;&#23454;&#21482;&#35201;&#32943;&#25106;&#32943;&#23450;&#26377;&#25937;&#65292;&#21307;&#38498;&#37324;&#38754;&#30340;&#37325;&#30149;&#24739;&#32773;&#37117;&#36824;&#21162;&#21147;&#22320;&#22312;&#27963;&#30528;&#65292;&#25105;&#20204;&#36824;&#26377;&#20160;&#20040;&#36164;&#26684;&#28784;&#24515;&#20007;&#27668;&#65281;&#21315;&#19975;&#19981;&#33021;&#31561;&#21040;&#32769;&#20102;&#65292;&#20020;&#36208;&#30340;&#26102;&#20505;&#36824;&#26159;&#20197;&#19968;&#20010;&#25784;&#32773;&#30340;&#36523;&#20221;&#31163;&#24320;&#19990;&#30028;&#65292;&#37027;&#26679;&#23601;&#22826;&#21487;&#24754;&#20102;&#12290;&#25105;&#25106;&#33394;&#21518;&#24863;&#35273;&#20869;&#24515;&#24456;&#24320;&#24515;&#65292;&#32463;&#24120;&#20250;&#33707;&#21517;&#30340;&#27426;&#20048;&#65292;&#24565;&#22836;&#26102;&#19981;&#26102;&#36824;&#20250;&#20986;&#29616;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#23398;&#20250;&#25511;&#21046;&#20102;&#65292;&#20026;&#20102;&#36825;&#28857;&#21487;&#24604;&#30340;&#24555;&#24863;&#20184;&#20986;&#25972;&#20010;&#32654;&#22909;&#20154;&#29983;&#23601;&#22826;&#19981;&#20540;&#20063;&#22826;&#24858;&#34850;&#20102;&#12290;&#25106;&#33394;&#21518;&#32456;&#20110;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#36523;&#20307;&#20102;&#65292;&#37027;&#31181;&#24555;&#20048;&#22914;&#26524;&#20320;&#24863;&#35273;&#21040;&#20102;&#23601;&#20250;&#38750;&#24120;&#29645;&#24796;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#26356;&#19981;&#20250;&#21435;&#30456;&#20449;&#20160;&#20040;&#36866;&#24230;&#26080;&#23475;&#12290;&#25106;&#33394;&#30340;&#24555;&#20048;&#19981;&#26159;&#37034;&#28139;&#37027;&#31181;&#30701;&#26242;&#34394;&#26080;&#30340;&#24555;&#24863;&#21487;&#27604;&#30340;&#65292;&#27442;&#26395;&#27704;&#36828;&#28385;&#36275;&#19981;&#20102;&#65292;&#23601;&#31639;&#25226;&#36523;&#20307;&#25784;&#24223;&#20063;&#28385;&#36275;&#19981;&#20102;&#65292;&#23427;&#26159;&#37027;&#20040;&#39128;&#24573;&#19981;&#23450;&#65292;&#35825;&#24785;&#20320;&#20197;&#20026;&#30041;&#24471;&#20303;&#65292;&#27599;&#27425;&#37117;&#20197;&#20026;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#31561;&#24453;&#20320;&#30340;&#21482;&#26159;&#19968;&#20010;&#25509;&#19968;&#20010;&#28145;&#28170;&#65292;&#32477;&#19981;&#33021;&#32473;&#33258;&#24049;&#19968;&#19997;&#19968;&#27627;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#21542;&#21017;&#25972;&#20010;&#20154;&#29983;&#23558;&#28784;&#26263;&#27627;&#26080;&#24076;&#26395;&#12290; </p>
<p></p>
<p>&#26368;&#21518;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#19979;&#65292;&#25105;&#24565;&#22836;&#36215;&#26469;&#20102;&#26159;&#24565;&#20315;&#21495;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#32463;&#24120;&#24565;&#30340;&#12290;&#26368;&#36817;&#26377;&#19968;&#27425;&#20869;&#24515;&#28014;&#36481;&#65292;&#25105;&#24565;&#20102;&#22823;&#32422;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#36825;&#27425;&#21018;&#24320;&#22987;&#19968;&#20010;&#23567;&#26102;&#65292;&#20869;&#24515;&#36824;&#24456;&#28014;&#36481;&#65292;&#20294;&#26159;&#21040;&#20004;&#20010;&#23567;&#26102;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#31361;&#28982;&#24456;&#23433;&#38745;&#65292;&#26159;&#25105;&#20174;&#26469;&#37117;&#27809;&#26377;&#24863;&#35273;&#36807;&#30340;&#36825;&#31181;&#23433;&#38745;&#65292;&#25972;&#20010;&#19990;&#30028;&#38745;&#19979;&#26469;&#20102;&#65292;&#20869;&#24515;&#38750;&#24120;&#28165;&#20928;&#12290;&#25105;&#30340;&#20869;&#24515;&#37034;&#28139;&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#38750;&#24120;&#28014;&#36481;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#31181;&#24863;&#35273;&#36807;&#65292;&#22826;&#22855;&#22937;&#20102;&#65292;&#36825;&#26102;&#20505;&#20160;&#20040;&#27442;&#26395;&#26681;&#26412;&#19981;&#20540;&#19968;&#25552;&#65292;&#24456;&#38590;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#65292;&#38750;&#24120;&#24555;&#20048;&#65292;&#24565;&#20315;&#21151;&#24503;&#23454;&#22312;&#26159;&#19981;&#21487;&#24605;&#35758;&#65292;&#26377;&#32536;&#30340;&#25106;&#21451;&#30475;&#21040;&#19981;&#35201;&#38169;&#36807;&#65292;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#65292;&#22068;&#24052;&#24565;&#65292;&#32819;&#26421;&#21548;&#65292;&#20250;&#35753;&#28014;&#36481;&#30340;&#20869;&#24515;&#28165;&#20928;&#19979;&#26469;&#12290;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#20805;&#28385;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/117.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/119.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
