<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>119.&#25105;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21162;&#21147;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#25106;&#33394;&#24515;&#24471;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38472;&#36229;&#28982;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#25105;&#26159;&#20010;&#24456;&#24069;&#27668;&#30340;&#30007;&#23401;&#65292;&#27809;&#26377;&#25509;&#35302;sy&#20043;&#21069;&#24456;&#33258;&#20449;&#65292;&#38451;&#20809;&#24069;&#27668;&#65292;&#24403;&#26102;&#35273;&#24471;&#33258;&#24049;&#30495;&#30340;&#20160;&#20040;&#20107;&#37117;&#33021;&#20570;&#22909;&#65292;&#26377;&#20351;&#19981;&#23436;&#30340;&#21147;&#27668;&#12290;&#25105;&#26159;&#21021;&#20013;&#25509;&#35302;&#20102;&#25163;&#28139;&#65292;&#26080;&#24072;&#33258;&#36890;&#65292;&#31532;&#19968;&#27425;sy&#23436;&#24456;&#21992;&#65292;&#20174;&#26469;&#27809;&#26377;&#36807;&#36825;&#31181;&#24863;&#35273;&#65292;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;sy&#30340;&#21361;&#23475;&#65292;&#20110;&#26159;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#12290;&#21021;&#20013;&#12289;&#39640;&#20013;&#12289;&#24403;&#20853;&#37117;&#22312;sy&#20013;&#24230;&#36807;&#65292;&#24403;&#20853;&#22238;&#26469;&#20197;&#21518;&#20063;&#26159;&#65292;&#35848;&#20102;&#23545;&#35937;&#36824;sy&#12289;yy&#12289;xy&#65292;&#36319;&#23545;&#35937;&#22312;&#19968;&#36215;&#26377;&#26102;&#20505;&#36824;&#32437;&#27442;&#36807;&#24230;&#65292;&#26368;&#21518;&#25442;&#26469;&#30340;&#21364;&#26159;&#20960;&#24180;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#26379;&#21451;&#20204;&#30693;&#36947;&#37027;&#31181;&#30171;&#33510;&#65292;&#21397;&#25152;&#26469;&#26469;&#22238;&#22238;&#65292;&#21160;&#19981;&#21160;&#23601;&#35201;&#19978;&#21397;&#25152;&#12290;&#21069;&#21015;&#33146;&#28814;&#27835;&#30103;&#19968;&#30452;&#37117;&#26159;&#21453;&#21453;&#22797;&#22797;&#27835;&#19981;&#22909;&#65292;&#22240;&#20026;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;sy&#30340;&#21361;&#23475;&#65292;&#19968;&#36793;&#21507;&#33647;&#65292;&#19968;&#36793;&#36824;&#22312;sy&#12289;yy&#12289;xy&#65292;&#36824;&#26377;&#32437;&#27442;&#36807;&#24230;&#65292;&#28982;&#21518;&#23601;&#23548;&#33268;&#21069;&#21015;&#33146;&#19968;&#30452;&#22788;&#20110;&#22797;&#21457;&#30340;&#29366;&#24577;&#65292;&#21069;&#21015;&#33146;&#27809;&#22909;&#65292;&#25105;&#30340;&#32819;&#40483;&#29190;&#21457;&#20102;&#65292;&#32819;&#40483;&#20043;&#21069;&#26377;&#36807;&#65292;&#24403;&#26102;&#25105;&#36824;&#19981;&#30693;&#36947;&#26159;&#32437;&#27442;&#36807;&#24230;&#30340;&#21407;&#22240;&#65292;&#32819;&#40483;&#26399;&#38388;&#65292;&#36824;&#33080;&#19978;&#36807;&#25935;&#12290;&#32437;&#27442;&#65292;&#32958;&#27668;&#19981;&#36275;&#20250;&#23548;&#33268;&#33080;&#19978;&#20005;&#37325;&#36807;&#25935;&#65292;&#36824;&#26377;&#24863;&#20882;&#20102;&#20004;&#21608;&#65292;&#20197;&#21069;&#20174;&#26469;&#19981;&#20250;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#19968;&#19979;&#20840;&#37096;&#29190;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#30340;sy&#30340;&#30151;&#29366;&#26377;&#24456;&#22810;&#65292;&#22836;&#21457;&#20986;&#27833;&#65292;&#22836;&#19978;&#26377;&#19968;&#22359;&#22320;&#26041;&#26377;&#24456;&#22810;&#30340;&#22836;&#30382;&#23633;&#65292;&#27611;&#23380;&#31895;&#22823;&#12289;&#38754;&#37096;&#26497;&#40644;&#12289;&#31881;&#21050;&#40657;&#22836;&#24456;&#22810;&#12289;&#30524;&#30555;&#28014;&#32959;&#12289;&#33080;&#28014;&#32959;&#12289;&#22836;&#21457;&#32454;&#23569;&#12289;&#33136;&#37240;&#12289;&#32972;&#30171;&#12289;&#39048;&#26894;&#30171;&#12289;&#22836;&#30171;&#12289;&#36855;&#36855;&#31946;&#31946;&#27809;&#31934;&#31070;&#12289;&#25163;&#33050;&#20912;&#20919;&#12289;&#26089;&#27844;&#12289;&#26377;&#26102;&#20505;&#20250;&#27985;&#36523;&#20986;&#27735;&#12289;&#19981;&#33258;&#20449;&#12289;24&#23567;&#26102;&#34633;&#40483;&#32819;&#40483;&#12289;&#21475;&#33261;&#12289;&#29273;&#40840;&#20986;&#34880;&#65292;&#26377;&#26102;&#20986;&#29616;&#29273;&#40840;&#30171;&#65292;&#26377;&#36731;&#24494;&#30340;&#29392;&#33261;&#12289;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#33145;&#37096;&#22368;&#32960;&#65292;&#36523;&#19978;&#26377;&#26102;&#20986;&#29616;&#30233;&#30162;&#65292;&#23588;&#20854;&#26159;&#33151;&#37096;&#65292;&#27599;&#24180;&#20908;&#22825;&#37117;&#24456;&#30162;&#65292;&#36824;&#26377;&#23601;&#26159;&#33050;&#27668;&#12290;&#30475;&#21069;&#21015;&#33146;&#28814;&#23547;&#21307;&#26080;&#25968;&#65292;&#20027;&#35201;&#33258;&#24049;&#32437;&#27442;&#36807;&#24230;&#65292;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#20037;&#27835;&#19981;&#24840;&#12290;&#21040;&#21518;&#26469;&#30340;&#32819;&#40483;&#65292;&#30475;&#20102;&#22909;&#22810;&#21307;&#38498;&#65292;&#26080;&#35299;&#65292;&#21435;&#36807;&#19978;&#28023;&#32819;&#40763;&#21897;&#21307;&#38498;&#26080;&#35299;&#65292;&#21307;&#29983;&#20063;&#19981;&#30693;&#36947;&#21738;&#20986;&#20102;&#38382;&#39064;&#65292;&#26816;&#26597;&#19968;&#20999;&#27491;&#24120;&#65292;&#35786;&#26029;&#31070;&#32463;&#24615;&#32819;&#40483;&#65292;&#35753;&#25105;&#22238;&#23478;&#20241;&#24687;&#12290;&#26368;&#21518;&#22312;&#32819;&#40483;&#26399;&#38388;&#36824;&#24471;&#20102;&#36731;&#24494;&#31070;&#32463;&#30151;&#65292;&#24656;&#24908;&#12289;&#23475;&#24597;&#12289;&#22833;&#30496;&#65292;&#25226;&#33258;&#24049;&#19968;&#20010;&#20154;&#20851;&#22312;&#23478;&#37324;&#65292;&#29978;&#33267;&#24819;&#36807;&#33258;&#26432;&#65292;&#20294;&#22987;&#32456;&#27809;&#26377;&#21191;&#27668;&#65292;&#24403;&#26102;&#21487;&#33021;&#25105;&#30340;&#31070;&#32463;&#30151;&#29366;&#27604;&#36739;&#36731;&#24494;&#12290;&#19968;&#24320;&#22987;&#20851;&#27880;&#30340;&#26159;&#32819;&#40483;&#21543;&#65292;&#32819;&#40483;&#21543;&#37324;&#22522;&#26412;&#19978;&#35828;&#30340;&#26159;&#26576;&#26576;&#26576;&#22312;&#21307;&#38498;&#29992;&#20102;&#20160;&#20040;&#33647;&#26399;&#24453;&#25928;&#26524;&#65292;&#29616;&#22312;&#25105;&#35273;&#24471;&#32819;&#40483;&#21543;&#23601;&#26159;&#35753;&#33258;&#24049;&#36523;&#20307;&#35797;&#39564;&#21508;&#31181;&#33647;&#29289;&#65292;&#19981;&#31649;&#20013;&#33647;&#35199;&#33647;&#65292;&#21453;&#27491;&#23601;&#26159;&#21507;&#65292;&#32780;&#25105;&#20063;&#20026;&#20102;&#32819;&#40483;&#35797;&#20102;&#24456;&#22810;&#33647;&#65292;&#27809;&#26377;&#19968;&#31181;&#33647;&#26159;&#33021;&#21487;&#20197;&#27835;&#22909;&#25105;&#30340;&#32819;&#40483;&#30340;&#65292;&#23478;&#37324;&#30340;&#33647;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#26159;&#22534;&#31215;&#22914;&#23665;&#65292;&#35199;&#33647;&#12289;&#20013;&#33647;&#65292;&#21507;&#36941;&#20102;&#65292;&#23436;&#20840;&#27809;&#26377;&#29992;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#36827;&#36148;&#21543;&#30340;&#39318;&#39029;&#37324;&#65292;&#36825;&#26159;&#32769;&#22825;&#32473;&#25105;&#30340;&#19968;&#27425;&#26426;&#20250;&#65292;&#20598;&#28982;&#30475;&#35265;&#20102;&#25106;&#33394;&#21543;&#37324;&#30340;&#25991;&#31456;&#65292;&#25105;&#30475;&#21040;&#37027;&#20010;&#25106;&#21451;&#30340;&#30151;&#29366;&#19982;&#25105;&#22909;&#20687;&#65292;&#20110;&#26159;&#25105;&#23601;&#24320;&#22987;&#20851;&#27880;&#20102;&#25106;&#33394;&#21543;&#65292;&#36827;&#20102;&#25106;&#33394;&#21543;&#21518;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#30475;&#20102;&#26080;&#25968;&#30340;&#26696;&#20363;&#65292;&#37117;&#19982;&#25105;&#30340;&#30151;&#29366;&#29305;&#21035;&#20687;&#65292;&#32780;&#25105;&#25165;&#24847;&#35782;&#21040;sy&#12289;yy&#12289;xy&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#25152;&#20197;&#25105;&#23601;&#19979;&#23450;&#20915;&#24515;&#21435;&#25106;&#65292;&#36319;&#24456;&#22810;&#30340;&#25106;&#21451;&#19968;&#26679;&#65292;&#21457;&#24086;&#21457;&#35475;&#65292;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#65292;&#25106;sy&#12289;yy&#12289;xy&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#27599;&#22825;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#21548;&#39134;&#32724;&#32769;&#24072;&#30340;&#24405;&#38899;&#65292;&#27599;&#22825;&#23398;&#20064;&#20859;&#29983;&#65292;&#33267;&#20170;&#36830;&#32493;&#25106;&#33394;&#24050;&#32463;60&#22810;&#22825;&#65292;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#30151;&#29366;&#25913;&#21892;&#35768;&#22810;&#12290;&#25106;&#33394;&#26159;&#19968;&#39033;&#24456;&#22823;&#30340;&#24037;&#31243;&#65292;&#30334;&#26085;&#31569;&#22522;&#65292;&#25105;&#30340;&#25106;&#33394;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#19981;&#39556;&#19981;&#20658;&#65292;&#34394;&#24515;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26102;&#21051;&#20445;&#25345;&#28165;&#37266;&#22836;&#33041;&#65292;&#19982;&#25106;&#21451;&#20204;&#19968;&#36215;&#23398;&#20064;&#65292;&#19968;&#36215;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#35828;&#25105;&#24320;&#22987;&#25106;&#33394;&#21040;&#33267;&#20170;&#20026;&#20160;&#20040;&#20174;&#26469;&#27809;&#26377;&#30772;&#36807;&#25106;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#31532;&#19968;&#65292;&#23601;&#26159;&#35748;&#28165;&#33258;&#36523;&#36523;&#20307;&#30340;&#29366;&#20917;&#65292;&#21578;&#35785;&#33258;&#24049;&#22914;&#26524;&#20877;&#25784;&#65292;&#19981;&#25106;&#33394;&#65292;&#21487;&#33021;&#33258;&#24049;&#20250;&#28784;&#39134;&#28895;&#28781;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#25226;&#25163;&#26426;&#37324;&#25152;&#26377;&#20851;&#20110;&#40644;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#65292;&#20840;&#37096;&#21024;&#25481;&#65292;&#21253;&#25324;&#28216;&#25103;&#65292;&#19981;&#35201;&#30475;&#20219;&#20309;&#20851;&#20110;&#40644;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#27599;&#22825;&#35201;&#20445;&#25345;&#23398;&#20064;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#26089;&#19978;&#37266;&#26469;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#30475;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#24037;&#20316;&#31354;&#38386;&#26102;&#38388;&#37117;&#20250;&#30475;&#65292;&#22312;&#23478;&#20063;&#20250;&#30475;&#65292;&#36824;&#30475;&#25106;&#20026;&#33391;&#33647;&#30340;&#20070;&#65292;&#22522;&#26412;&#19978;&#19968;&#22825;&#35201;&#26469;&#25106;&#33394;&#21543;&#21313;&#20960;&#27425;&#65292;&#27599;&#27425;&#37117;&#22312;&#25106;&#33394;&#21543;&#37324;&#30475;&#26696;&#20363;&#19981;&#20302;&#20110;20&#20998;&#38047;&#65292;&#21487;&#33021;&#26356;&#22810;&#65292;&#27809;&#26377;&#20272;&#35745;&#36807;&#12290;&#30475;&#30475;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#24819;&#24819;&#25163;&#28139;&#32437;&#27442;&#21518;&#30340;&#24694;&#26524;&#65292;&#22914;&#26524;&#19981;&#25106;&#38500;&#65292;&#20320;&#20250;&#25104;&#31171;&#23376;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#65292;&#26377;&#31070;&#32463;&#30151;&#65292;&#25226;&#25106;&#33394;&#27599;&#19968;&#22825;&#24403;&#20316;&#33258;&#24049;&#36523;&#20307;&#24674;&#22797;&#30340;&#27599;&#19968;&#22825;&#65292;&#36208;&#21521;&#20809;&#26126;&#36814;&#25509;&#26032;&#29983;&#30340;&#27599;&#19968;&#22825;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#20859;&#29983;&#12289;&#38203;&#28860;&#12289;&#39278;&#39135;&#65292;&#26679;&#26679;&#19981;&#33021;&#20002;&#65292;&#20859;&#29983;&#21151;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#27604;&#22914;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#31449;&#26729;&#12289;&#25171;&#22352;&#12289;&#40483;&#22825;&#40723;&#12289;&#22266;&#32958;&#21151;&#12289;&#20843;&#27573;&#38182;&#31561;&#31561;&#65292;&#36873;&#25321;&#19968;&#38376;&#33258;&#24049;&#24819;&#23398;&#30340;&#21151;&#27861;&#65292;&#27599;&#22825;&#22362;&#25345;&#20570;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#36305;&#27493;&#26426;&#19978;&#24555;&#36208;25&#20998;&#38047;&#21040;30&#20998;&#38047;&#65292;&#21160;&#21017;&#29983;&#38451;&#12290;&#20877;&#35828;&#21040;&#34917;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#19968;&#21477;&#35805;&#24456;&#23545;&#65292;&#19981;&#27844;&#20026;&#34917;&#12290;&#22914;&#26524;&#22312;&#19981;&#27844;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#27599;&#22825;&#36866;&#37327;&#21507;&#28857;&#40657;&#33437;&#40635;&#12289;&#40657;&#35910;&#12289;&#26680;&#26691;&#12289;&#23665;&#33647;&#65292;&#37117;&#26159;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#20294;&#26159;&#21315;&#19975;&#21035;&#21507;&#32905;&#65292;&#21507;&#32905;&#34917;&#23481;&#26131;&#19978;&#28779;&#65292;&#23481;&#26131;&#30772;&#25106;&#65292;&#23481;&#26131;&#36951;&#31934;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#20445;&#25345;&#25106;&#33394;&#30340;&#27704;&#20037;&#20449;&#24515;&#65292;&#27599;&#22825;&#30475;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#27599;&#22825;&#35201;&#35760;&#24471;&#25163;&#28139;&#21361;&#23475;&#65292;&#27599;&#22825;&#35201;&#25226;&#25106;&#33394;&#24403;&#20316;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#27599;&#22825;&#20320;&#37117;&#35201;&#23398;&#20064;&#12290;</p>
<p>&#31532;&#20845;&#65292;&#24515;&#24773;&#30340;&#22240;&#32032;&#65292;&#24515;&#24773;&#19981;&#22909;&#20250;&#20260;&#20116;&#33039;&#20845;&#33105;&#65292;&#26356;&#20250;&#26159;&#25163;&#28139;&#30340;&#23548;&#28779;&#32034;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#21487;&#20197;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#24773;&#32490;&#27874;&#21160;&#19981;&#35201;&#22826;&#22823;&#65292;&#19981;&#35201;&#35753;&#22351;&#24773;&#32490;&#24038;&#21491;&#20320;&#30340;&#20154;&#29983;&#12290;</p>
<p>&#31532;&#19971;&#65292;&#20570;&#21892;&#20107;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#25918;&#29983;&#65292;&#37117;&#20250;&#35753;&#20320;&#35273;&#24471;&#24515;&#24773;&#29305;&#21035;&#22909;&#65292;&#24515;&#24773;&#22909;&#23601;&#19981;&#20250;&#23548;&#33268;&#20320;&#30772;&#25106;&#20102;&#65292;&#36523;&#20307;&#20063;&#20250;&#24930;&#24930;&#22320;&#24674;&#22797;&#36215;&#26469;&#20102;&#12290;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#25106;&#20960;&#22825;&#23601;&#20250;&#30772;&#25106;&#65292;&#21453;&#22797;&#30772;&#25106;&#37027;&#26159;&#22240;&#20026;&#20320;&#36824;&#27809;&#26377;&#24471;&#20160;&#20040;&#21385;&#23475;&#30340;&#30151;&#29366;&#65292;&#31561;&#20320;&#19968;&#19979;&#24471;&#20102;&#30151;&#29366;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#20160;&#20040;&#21483;&#29983;&#19981;&#22914;&#27515;&#65292;&#19981;&#35201;&#31561;&#30151;&#29366;&#32544;&#36523;&#20320;&#25165;&#25026;&#24471;&#25106;&#33394;&#12290;&#37027;&#20123;&#25106;&#20960;&#30334;&#22825;&#30340;&#65292;&#20026;&#20160;&#20040;&#20063;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#35273;&#24471;&#20182;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#39556;&#20658;&#20102;&#65292;&#23601;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#19981;&#21152;&#24378;&#23398;&#20064;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#36824;&#26377;&#23601;&#26159;&#20174;&#21476;&#33267;&#20170;&#30340;&#19968;&#21477;&#35805;&#65292;&#20154;&#37117;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#12290;&#24403;&#20182;&#30340;&#36523;&#20307;&#37117;&#22909;&#20102;&#65292;&#20182;&#20063;&#23601;&#35273;&#24471;&#19981;&#20197;&#20026;&#28982;&#20102;&#65292;&#35273;&#24471;&#25106;&#33394;&#23545;&#20182;&#26469;&#35828;&#22826;&#31616;&#21333;&#20102;&#65292;&#20854;&#23454;&#24448;&#24448;&#36825;&#31181;&#24515;&#24577;&#30340;&#20154;&#65292;&#22522;&#26412;&#19978;&#37117;&#20250;&#30772;&#25106;&#65292;&#21482;&#26377;&#21152;&#24378;&#23398;&#20064;&#24847;&#35782;&#65292;&#21152;&#24378;&#25106;&#33394;&#29702;&#24565;&#65292;&#25165;&#20250;&#19968;&#30452;&#36208;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#65292;&#36208;&#22312;&#20581;&#24247;&#24555;&#20048;&#30340;&#36947;&#36335;&#19978;&#12290;&#20445;&#25345;&#21021;&#24515;&#65292;&#25106;&#33394;&#21040;&#24213;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/118.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/120.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
