<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>120.&#25106;&#33394;&#19968;&#24180;&#24515;&#24471;&#20307;&#20250;&#65292;&#36807;&#19978;&#32431;&#20928;&#24555;&#20048;&#30340;&#26085;&#23376;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#24515;&#24471;&#20307;&#20250;&#65292;&#36807;&#19978;&#32431;&#20928;&#24555;&#20048;&#30340;&#26085;&#23376;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#20048;&#21892;&#24658;</p>
<p></p>
<p>&#20174;2017 7.7&#25106;&#33394;&#21040;2018 7.7&#25972;&#25972;&#26377;&#19968;&#24180;&#26102;&#38388;&#20102;&#65292;&#21487;&#20197;&#35828;&#33258;&#24049;&#31215;&#32047;&#20102;&#19968;&#20123;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#25152;&#20197;&#22238;&#21040;&#25106;&#33394;&#21543;&#65292;&#24076;&#26395;&#23558;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#20889;&#19979;&#26469;&#65292;&#21487;&#20197;&#23545;&#24072;&#20804;&#20204;&#25106;&#33394;&#26377;&#24110;&#21161;&#12290;&#26412;&#20154;&#25991;&#31508;&#19981;&#22909;&#65292;&#26395;&#22823;&#23478;&#35265;&#35845;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#20174;2017&#24180;&#24320;&#22987;&#25106;&#33394;&#65292;&#26412;&#26469;2016&#23601;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#20294;&#26159;&#33258;&#36523;&#31119;&#25253;&#22826;&#23569;&#65292;&#27809;&#26377;&#25106;&#33394;&#65292;&#20294;&#26159;&#20026;&#21518;&#38754;&#25106;&#33394;&#25171;&#19979;&#20239;&#31508;&#12290;2017&#24180;3&#26376;&#21543;&#24320;&#22987;&#25106;&#33394;&#65292;&#21018;&#24320;&#22987;&#20973;&#20511;&#27589;&#21147;&#25106;&#20102;21&#22825;&#65292;&#37027;&#26102;&#20505;&#36824;&#19981;&#30693;&#36947;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20840;&#38752;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#65292;&#30001;&#20110;&#35273;&#24735;&#19981;&#22815;&#65292;&#25918;&#26494;&#35686;&#24789;&#23548;&#33268;&#30772;&#25106;&#12290;&#21518;&#38754;&#21448;&#25106;&#20102;10&#22825;&#65292;&#26399;&#38388;&#30475;&#20102;&#20960;&#31687;&#25991;&#31456;&#65292;&#20294;&#26159;&#21518;&#38754;&#26494;&#25032;&#23548;&#33268;&#30772;&#25106;&#12290;&#31532;&#19977;&#27425;&#24635;&#32467;&#20102;&#21069;&#38754;&#30340;&#21407;&#22240;&#65292;&#21448;&#36827;&#34892;&#26032;&#30340;&#25106;&#33394;&#65292;&#36825;&#19968;&#27425;&#25106;&#20102;100&#22810;&#22825;&#65292;&#26399;&#38388;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#27599;&#22825;&#21040;&#25106;&#33394;&#21543;&#26469;&#40723;&#21169;&#24110;&#21161;&#25106;&#21451;&#25106;&#33394;&#65292;&#20294;&#30001;&#20110;&#19968;&#20123;&#21407;&#22240;&#23548;&#33268;&#30772;&#25106;&#65292;&#33267;&#20110;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#21518;&#38754;&#20250;&#35828;&#30340;&#12290;&#31532;&#22235;&#27425;&#25106;&#33394;&#20063;&#26159;&#29616;&#22312;&#65292;&#20174;2017&#24180;7.7&#21040;2018&#24180;7.7&#24050;&#32463;&#25106;&#33394;&#19968;&#24180;&#65292;&#20854;&#20013;&#26377;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#27599;&#22825;&#26202;&#19978;&#21453;&#30465;&#33258;&#24049;&#12289;&#26085;&#34892;&#19968;&#21892;&#12289;&#22810;&#21507;&#32032;&#31561;&#31561;&#65292;&#29616;&#22312;&#25105;&#23601;&#23558;&#25105;&#30340;&#24515;&#24471;&#20307;&#20250;&#20889;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#24102;&#32473;&#25105;&#22826;&#22810;&#21361;&#23475;&#65292;&#35753;&#25105;&#29983;&#27963;&#22312;&#27700;&#28145;&#28779;&#28909;&#20043;&#20013;&#65292;&#36827;&#36864;&#19981;&#24471;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#35753;&#37034;&#28139;&#33945;&#34109;&#20102;&#21452;&#30524;&#65292;&#24184;&#31119;&#32431;&#20928;&#30340;&#29983;&#27963;&#22312;&#30524;&#21069;&#21364;&#27809;&#26377;&#29645;&#24796;&#65292;&#21364;&#36873;&#25321;&#20102;&#23475;&#20154;&#30340;&#37034;&#28139;&#65292;&#22312;&#27492;&#28145;&#28145;&#24527;&#24724;&#65281;</p>
<p></p>
<p>&#37034;&#28139;&#24102;&#32473;&#25105;&#30340;&#21361;&#23475;&#65306;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#37034;&#28139;&#65292;&#31532;&#20108;&#22825;&#39569;&#21333;&#36710;&#21435;&#19978;&#23398;&#65292;&#36335;&#36807;&#19968;&#20010;&#21313;&#23383;&#36335;&#21475;&#30340;&#26102;&#20505;&#65292;&#36335;&#24456;&#28369;&#65292;&#39569;&#24471;&#20063;&#24456;&#24555;&#65292;&#24403;&#26102;&#19981;&#30693;&#24590;&#20040;&#21333;&#36710;&#23601;&#25238;&#19968;&#19979;&#65292;&#25105;&#19968;&#19979;&#23376;&#23601;&#20174;&#21333;&#36710;&#32763;&#19979;&#21435;&#20102;&#65292;&#25163;&#33050;&#37117;&#25684;&#30772;&#30382;&#20102;&#65292;&#35044;&#23376;&#20063;&#30772;&#20102;&#65292;&#21333;&#36710;&#38142;&#23376;&#20063;&#25481;&#20102;&#65292;&#24403;&#26102;&#36538;&#22312;&#22320;&#19978;&#33041;&#20013;&#26159;&#19968;&#31181;&#33945;&#30340;&#65292;&#37027;&#26102;&#35273;&#24471;&#26159;&#36816;&#27668;&#19981;&#22909;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#26159;&#22240;&#20026;&#21069;&#19968;&#22825;&#37034;&#28139;&#20260;&#20102;&#22823;&#33041;&#65292;&#21453;&#24212;&#24456;&#24930;&#20174;&#32780;&#23548;&#33268;&#25684;&#20498;&#12290;</p>
<p></p>
<p>&#22312;&#37034;&#28139;&#30340;&#37027;&#20960;&#24180;&#65292;&#19968;&#30452;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#30475;&#30005;&#35270;&#29609;&#28216;&#25103;&#65292;&#29978;&#33267;&#37034;&#28139;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#36523;&#19978;&#26579;&#19978;&#20102;&#30117;&#30126;&#65292;&#24403;&#26102;&#20197;&#20026;&#26159;&#33258;&#24049;&#19981;&#35762;&#21355;&#29983;&#26579;&#19978;&#30340;&#65292;&#20854;&#23454;&#26159;&#37034;&#28139;&#30340;&#24694;&#25253;&#65281;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#20840;&#36523;&#20687;&#34434;&#34433;&#22312;&#29228;&#19968;&#26679;&#65292;&#21313;&#20998;&#30340;&#30162;&#65292;&#25105;&#19981;&#20572;&#22312;&#25376;&#65292;&#26377;&#24456;&#22810;&#22320;&#26041;&#37117;&#25235;&#30772;&#20102;&#30382;&#12290;&#19968;&#21040;&#26202;&#19978;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#23601;&#30162;&#24471;&#32763;&#26469;&#35206;&#21435;&#65292;&#26681;&#26412;&#30561;&#19981;&#30528;&#35273;&#65281;&#26377;&#26102;&#20505;&#36208;&#22312;&#34903;&#19978;&#65292;&#25110;&#32773;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#20986;&#22826;&#38451;&#30340;&#26102;&#20505;&#65292;&#20840;&#36523;&#23601;&#20687;&#34987;&#38024;&#25166;&#19968;&#26679;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#30171;&#33510;&#65292;&#21482;&#26377;&#24471;&#36807;&#30340;&#25165;&#33021;&#20307;&#20250;&#36825;&#31181;&#30171;&#33510;&#65281;&#36825;&#26679;&#30340;&#30171;&#33510;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#25165;&#27835;&#22909;&#65281;</p>
<p></p>
<p>&#37034;&#28139;&#35753;&#25105;&#33086;&#27668;&#26292;&#36481;&#65292;&#27809;&#32784;&#24515;&#65292;&#30446;&#20013;&#26080;&#20154;&#65292;&#22312;&#23398;&#26657;&#21644;&#21516;&#23398;&#20132;&#24448;&#26102;&#24448;&#24448;&#26159;&#21644;&#19981;&#26469;&#30340;&#65292;&#19977;&#21477;&#35805;&#19981;&#21644;&#23601;&#21557;&#36215;&#26469;&#65292;&#23601;&#20105;&#26469;&#20105;&#21435;&#27809;&#20010;&#22836;&#65292;&#24403;&#26102;&#24863;&#35273;&#21516;&#23398;&#37117;&#22312;&#38024;&#23545;&#25105;&#65292;&#22312;&#23478;&#37324;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#30475;&#19981;&#21040;&#29238;&#27597;&#20026;&#25105;&#20184;&#20986;&#20102;&#22810;&#23569;&#65292;&#21482;&#35273;&#24471;&#29238;&#27597;&#19981;&#20851;&#24515;&#33258;&#24049;&#65292;&#19981;&#25026;&#33258;&#24049;&#65292;&#21482;&#39038;&#33258;&#24049;&#65292;&#25152;&#20197;&#21644;&#29238;&#27597;&#20851;&#31995;&#19968;&#30452;&#24456;&#32039;&#24352;&#65292;&#27599;&#27425;&#20174;&#23398;&#26657;&#22238;&#21040;&#23478;&#65292;&#19981;&#26159;&#21557;&#26550;&#23601;&#26159;&#25171;&#20919;&#25112;&#65292;&#23436;&#20840;&#19981;&#39038;&#29238;&#27597;&#30340;&#24863;&#21463;&#65292;&#29238;&#27597;&#20026;&#20102;&#25105;&#35201;&#19978;&#29677;&#36824;&#26377;&#29031;&#39038;&#25105;&#65292;&#25105;&#36824;&#19981;&#39046;&#24773;&#65292;&#24403;&#26102;&#30340;&#25105;&#21487;&#30495;&#26159;&#21487;&#24694;&#21834;&#65281;</p>
<p></p>
<p>&#33080;&#19978;&#28385;&#26159;&#30168;&#30168;&#12289;&#30168;&#22353;&#12289;&#31881;&#21050;&#12289;&#40657;&#22836;&#12290;&#38750;&#24120;&#38590;&#30475;&#65281;&#21018;&#24320;&#22987;&#20197;&#20026;&#26159;&#38738;&#26149;&#26399;&#20986;&#29616;&#30340;&#30151;&#29366;&#65292;&#20294;&#26159;&#36807;&#20102;&#24456;&#20037;&#33080;&#19978;&#30340;&#30168;&#30168;&#27809;&#26377;&#28040;&#22833;&#65292;&#20080;&#20102;&#24456;&#22810;&#27927;&#38754;&#22902;&#27927;&#33080;&#65292;&#20294;&#26159;&#21482;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#30168;&#30168;&#24448;&#24448;&#26159;&#28040;&#22833;&#19968;&#28857;&#65292;&#24403;&#25105;&#21448;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#33080;&#19978;&#21448;&#24320;&#22987;&#38271;&#30168;&#30168;&#12290;&#25152;&#20197;&#27599;&#27425;&#24403;&#25105;&#36208;&#20986;&#23478;&#38376;&#65292;&#25105;&#37117;&#22909;&#33258;&#21329;&#65292;&#22240;&#20026;&#33080;&#19978;&#30340;&#30168;&#30168;&#35753;&#33258;&#24049;&#35273;&#24471;&#22909;&#29477;&#29712;&#12290;</p>
<p></p>
<p>&#39592;&#39612;&#32454;&#23567;&#65292;&#36523;&#20307;&#30246;&#24369;&#12290;&#19982;&#27491;&#24120;&#20307;&#36136;&#30456;&#24046;&#24456;&#22823;&#65292;&#25105;&#30340;&#25163;&#33109;&#24456;&#32454;&#65292;&#23601;&#36319;&#22899;&#23401;&#23376;&#30340;&#19968;&#26679;&#32454;&#65292;&#29978;&#33267;&#36824;&#35201;&#32454;&#65281;&#27599;&#27425;&#21040;&#22799;&#22825;&#65292;&#25105;&#37117;&#24456;&#33258;&#21329;&#65292;&#21035;&#20154;&#30475;&#21040;&#25105;&#30340;&#25163;&#33109;&#37117;&#38382;&#25105;&#25163;&#33109;&#20026;&#20160;&#20040;&#36825;&#20040;&#32454;&#65292;&#35201;&#25105;&#22810;&#21507;&#28857;&#20043;&#31867;&#30340;&#65292;&#34429;&#28982;&#26159;&#21892;&#24847;&#25552;&#37266;&#25105;&#65292;&#20294;&#25105;&#24863;&#35273;&#24456;&#19981;&#22909;&#24847;&#24605;&#12290;&#39592;&#39612;&#32454;&#23567;&#12289;&#36523;&#20307;&#30246;&#24369;&#35828;&#26126;&#20160;&#20040;&#65311;&#37034;&#28139;&#22833;&#30340;&#27491;&#26159;&#39592;&#39635;&#65281;&#65288;&#32958;&#20027;&#39592;&#29983;&#39635;&#65289;&#27969;&#22833;&#20102;&#26412;&#35813;&#35753;&#20320;&#36523;&#20307;&#20581;&#24247;&#30340;&#39592;&#39635;&#21644;&#33829;&#20859;&#65281;&#21518;&#24724;&#20063;&#27809;&#26377;&#21150;&#27861;&#21834;&#65281;</p>
<p></p>
<p>&#26202;&#19978;&#27599;&#27425;&#30561;&#19981;&#30528;&#37117;&#36873;&#25321;&#20102;&#25163;&#28139;&#65292;&#25163;&#28139;&#23436;&#20043;&#21518;&#20877;&#30561;&#35273;&#65292;&#24456;&#22810;&#27425;&#37117;&#36825;&#26679;&#65292;&#22240;&#20026;&#27599;&#27425;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#19981;&#25163;&#28139;&#23601;&#30561;&#19981;&#30528;&#12290;&#26202;&#19978;&#26377;&#26102;&#20505;&#33151;&#20250;&#33707;&#21517;&#25277;&#31563;&#65292;&#24456;&#30171;&#33510;&#65292;&#33041;&#23376;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#23548;&#33268;&#23398;&#20064;&#36864;&#27493;&#65292;&#23545;&#20110;&#23398;&#20064;&#26469;&#35828;&#65292;&#36825;&#26159;&#26368;&#30171;&#33510;&#30340;&#65281;&#36824;&#26377;&#24456;&#22810;&#65292;&#23601;&#19981;&#19968;&#19968;&#35828;&#20102;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#35201;&#20998;&#20139;&#25105;&#31532;&#19977;&#27425;&#25106;&#33394;100&#22825;&#30340;&#32463;&#21382;&#65292;&#37027;&#26159;&#36807;&#23436;&#24180;&#21018;&#24320;&#23398;&#26102;&#65292;&#37027;&#26102;&#20505;&#25105;&#30772;&#25106;&#20102;&#65292;&#21487;&#20197;&#35828;&#31934;&#31070;&#38750;&#24120;&#19981;&#22909;&#65292;&#33080;&#33394;&#28784;&#26263;&#20004;&#30524;&#26080;&#31070;&#65292;&#21018;&#21040;&#23398;&#26657;&#65292;&#26377;&#21516;&#23398;&#23601;&#30452;&#25509;&#35828;&#25105;&#22312;&#23478;&#32943;&#23450;&#26159;&#25784;&#22810;&#20102;&#65292;&#30475;&#25105;&#20004;&#30524;&#31354;&#27934;&#65292;&#20687;&#21560;&#20102;&#40486;&#29255;&#20284;&#30340;&#12290;&#37027;&#26102;&#20505;&#25105;&#23601;&#24050;&#32463;&#24847;&#35782;&#21040;&#37034;&#28139;&#24102;&#32473;&#25105;&#30340;&#21361;&#23475;&#20102;&#65292;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#65292;&#26399;&#38388;&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#25106;&#33394;&#21543;&#30340;&#31934;&#21697;&#36148;&#65292;&#23398;&#20064;&#25105;&#25152;&#33021;&#25214;&#21040;&#30340;&#19968;&#20999;&#26377;&#21161;&#20110;&#25105;&#25106;&#33394;&#30340;&#25991;&#31456;&#65292;&#24403;&#26102;&#35273;&#24735;&#30830;&#23454;&#25552;&#21319;&#20102;&#19981;&#23569;&#65292;&#20294;&#26159;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;&#30772;&#25106;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#25105;&#22312;&#25106;&#33394;&#26399;&#38388;&#36855;&#19978;&#20102;&#30475;&#21160;&#28459;&#65292;&#31283;&#31283;&#30340;&#19968;&#20010;&#23429;&#30007;&#65292;&#19968;&#22825;&#25105;&#21487;&#20197;&#36538;&#22312;&#24202;&#19978;&#20160;&#20040;&#37117;&#19981;&#24178;&#65292;&#23601;&#30475;&#19968;&#22825;&#21160;&#28459;&#65292;&#19968;&#20010;&#20154;&#22312;&#37027;&#20667;&#31505;&#65292;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#65292;&#29616;&#22312;&#24819;&#24819;&#30528;&#23454;&#21487;&#31505;&#12290;&#30475;&#21160;&#28459;&#30340;&#25106;&#21451;&#20204;&#35831;&#23613;&#24555;&#20572;&#25163;&#65292;&#37324;&#38754;&#21487;&#20197;&#35828;&#22823;&#37096;&#20998;&#37117;&#26159;&#25830;&#36793;&#29699;&#65292;&#21560;&#24341;&#30007;&#24615;&#30340;&#30524;&#29699;&#65292;&#34394;&#26080;&#21487;&#31505;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#24180;&#30340;&#36523;&#20307;&#21464;&#21270;&#65306;</p>
<p>&#36825;&#19968;&#24180;&#20013;&#27880;&#37325;&#20859;&#29983;&#21644;&#38203;&#28860;&#65292;&#36523;&#39640;&#22686;&#39640;&#20102;&#19981;&#23569;&#65292;&#20307;&#37325;&#26377;&#22686;&#21152;&#20102;&#65292;&#21487;&#20197;&#35828;&#36523;&#23376;&#39592;&#32467;&#23454;&#20102;&#19981;&#23569;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#25163;&#28139;&#20960;&#24180;&#25226;&#38271;&#36523;&#20307;&#30340;&#39592;&#39635;&#31934;&#27668;&#27969;&#36208;&#20102;&#65292;&#25152;&#20197;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#24930;&#24930;&#20859;&#36275;&#31934;&#27668;&#31070;&#12290;&#29616;&#22312;&#35201;&#27604;&#25163;&#28139;&#26102;&#26377;&#21170;&#24471;&#22810;&#65292;&#29616;&#22312;&#19968;&#26377;&#26102;&#38388;&#23601;&#20030;15&#26020;&#30340;&#21713;&#38083;&#32451;&#65292;&#19968;&#25163;&#19968;&#20010;&#65292;&#35201;&#22312;&#25163;&#28139;&#26102;&#24656;&#24597;&#36830;6&#26020;&#37117;&#20030;&#19981;&#36215;&#26469;&#12290;&#25171;&#31726;&#29699;&#26377;&#31934;&#21147;&#20102;&#65292;&#20043;&#21069;&#25171;&#29699;&#21018;&#25171;&#20116;&#20998;&#38047;&#23601;&#24050;&#32463;&#27668;&#21912;&#21505;&#21505;&#20102;&#65292;&#29616;&#22312;&#31561;&#20182;&#20204;&#25171;&#24471;&#27809;&#21147;&#27668;&#19979;&#21435;&#20241;&#24687;&#26102;&#65292;&#25105;&#36824;&#26377;&#21147;&#27668;&#22312;&#37027;&#25171;&#12290;&#27599;&#22825;&#26377;&#26102;&#38388;&#23601;&#20250;&#38203;&#28860;&#36523;&#20307;&#65292;&#22266;&#32958;&#21151;&#26159;&#24517;&#20570;&#30340;&#65292;&#23545;&#36951;&#31934;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#26399;&#38388;&#25512;&#33616;&#24072;&#20804;&#20204;&#20570;&#20843;&#27573;&#38182;&#21644;&#31449;&#26729;&#65292;&#23545;&#24674;&#22797;&#24456;&#26377;&#24110;&#21161;&#65292;&#21069;&#26399;&#23601;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#20102;&#65292;&#22240;&#20026;&#26412;&#36523;&#38451;&#27668;&#23601;&#19981;&#36275;&#65292;&#21018;&#24320;&#22987;&#24674;&#22797;&#65292;&#19968;&#21095;&#28872;&#36816;&#21160;&#65292;&#22823;&#27735;&#28107;&#28435;&#38451;&#27668;&#23601;&#20007;&#22833;&#20102;&#12290;&#20320;&#21487;&#20197;&#36873;&#25321;&#24930;&#36305;&#25110;&#32773;&#24555;&#36208;&#12290;&#25106;&#33394;&#20043;&#21069;&#25105;&#28385;&#33080;&#30168;&#30168;&#65292;&#36319;&#21035;&#20154;&#19968;&#36215;&#25293;&#29031;&#26102;&#37117;&#38750;&#24120;&#19981;&#33258;&#20449;&#65292;&#30475;&#36215;&#26469;&#38750;&#24120;&#24656;&#24598;&#65292;&#29616;&#22312;&#33080;&#19978;&#24050;&#32463;&#27809;&#26377;&#30168;&#30168;&#20102;&#65292;&#20598;&#23572;&#20063;&#20250;&#30001;&#20110;&#39278;&#39135;&#21407;&#22240;&#38271;&#19968;&#20004;&#20010;&#30168;&#30168;&#65292;&#20294;&#26159;&#27880;&#24847;&#23601;&#22909;&#20102;&#65292;&#39278;&#39135;&#26041;&#38754;&#35201;&#23613;&#37327;&#28165;&#28129;&#65292;&#19968;&#23450;&#35201;&#26089;&#30561;&#26089;&#36215;&#65292;&#22810;&#21507;&#32032;&#65292;&#22914;&#26524;&#20320;&#33080;&#19978;&#38271;&#30168;&#65292;&#21507;&#20960;&#22825;&#32032;&#65292;&#20445;&#35777;&#33080;&#19978;&#30340;&#30168;&#30168;&#35201;&#28040;&#25481;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#24577;&#21464;&#21270;&#65306;</p>
<p>&#25106;&#33394;&#20043;&#21069;&#33086;&#27668;&#26292;&#36481;&#65292;&#30475;&#20160;&#20040;&#37117;&#30475;&#19981;&#24815;&#65292;&#21644;&#21516;&#23398;&#20851;&#31995;&#32039;&#24352;&#65292;&#22312;&#22806;&#24456;&#20869;&#21521;&#29978;&#33267;&#26377;&#28857;&#33258;&#21329;&#65292;&#36731;&#24494;&#25233;&#37057;&#12290;&#25106;&#33394;&#19968;&#24180;&#26399;&#38388;&#65292;&#24515;&#24577;&#24930;&#24930;&#36716;&#21464;&#65292;&#20174;&#28966;&#36481;&#21464;&#24471;&#31283;&#37325;&#36215;&#26469;&#65292;&#36935;&#20107;&#27809;&#26377;&#20197;&#21069;&#30340;&#24613;&#36481;&#65292;&#24515;&#24577;&#21453;&#32780;&#36234;&#26469;&#36234;&#22909;&#12290;&#20043;&#21069;&#26377;&#36731;&#24494;&#30340;&#25233;&#37057;&#65292;&#22312;&#25106;&#33394;180&#22825;&#20063;&#20986;&#29616;&#36807;&#65292;&#19981;&#21916;&#27426;&#19982;&#22806;&#30028;&#20132;&#24448;&#65292;&#21482;&#21916;&#27426;&#24453;&#22312;&#33258;&#24049;&#30340;&#23567;&#31354;&#38388;&#37324;&#65292;&#20294;&#26159;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#21644;&#33258;&#24049;&#30340;&#35843;&#25972;&#65292;&#24515;&#24577;&#35905;&#28982;&#24320;&#26391;&#65292;&#21464;&#24471;&#24320;&#26391;&#22806;&#21521;&#20102;&#65292;&#21916;&#27426;&#19982;&#22806;&#30028;&#20132;&#27969;&#65292;&#20869;&#24515;&#30340;&#38452;&#26263;&#20063;&#24930;&#24930;&#28040;&#22833;&#20102;&#65292;&#38750;&#24120;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#65292;&#23601;&#20687;&#28385;&#22825;&#20044;&#20113;&#20013;&#31359;&#36807;&#19968;&#32533;&#38451;&#20809;&#19968;&#26679;&#65292;&#25105;&#24819;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#39749;&#21147;&#65281;&#25106;&#33394;&#19968;&#24180;&#21464;&#24471;&#26356;&#21152;&#23389;&#39034;&#29238;&#27597;&#65292;&#20174;&#20197;&#21069;&#36319;&#29238;&#27597;&#24613;&#30524;&#65292;&#21040;&#29616;&#22312;&#21313;&#20998;&#21548;&#29238;&#27597;&#30340;&#35805;&#65292;&#29238;&#27597;&#20063;&#35828;&#25105;&#38271;&#22823;&#20102;&#25026;&#20107;&#20102;&#65292;&#20026;&#25105;&#24863;&#21040;&#39556;&#20658;&#12290;&#20174;&#20043;&#21069;&#19968;&#36935;&#21040;&#32654;&#22899;&#23601;&#24525;&#19981;&#20303;&#24847;&#28139;&#21040;&#29616;&#22312;&#28385;&#36523;&#27491;&#27668;&#65292;&#19997;&#27627;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#38543;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#36935;&#21040;&#37034;&#24565;&#39532;&#19978;&#26029;&#25481;&#12290;&#36824;&#26377;&#19968;&#20010;&#37325;&#28857;&#65292;&#37027;&#23601;&#26159;&#24179;&#26102;&#22810;&#20462;&#19981;&#20928;&#35266;&#65292;&#19981;&#20928;&#35266;&#26159;&#25106;&#33394;&#23454;&#20462;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#25216;&#24039;&#12290;&#26377;&#20154;&#22312;&#22823;&#34903;&#19978;&#36935;&#21040;&#32654;&#22899;&#23601;&#24525;&#19981;&#20303;&#24847;&#28139;&#65292;&#35273;&#24471;&#22905;&#26159;&#32654;&#22899;&#65292;&#20294;&#26159;&#20320;&#24448;&#24448;&#21482;&#30475;&#21040;&#20102;&#34920;&#38754;&#65292;&#27809;&#26377;&#30475;&#21040;&#20854;&#19981;&#20928;&#30340;&#26412;&#36136;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24674;&#22797;&#19981;&#35201;&#24613;&#20110;&#27714;&#25104;&#65292;&#19968;&#20010;&#26376;&#23601;&#24819;&#24674;&#22797;&#26159;&#19981;&#22823;&#29616;&#23454;&#30340;&#65292;&#35201;&#20174;&#20859;&#29983;&#24674;&#22797;&#20570;&#36215;&#65292;&#19968;&#27493;&#19968;&#27493;&#31283;&#31283;&#24320;&#22987;&#12290;&#25105;&#29616;&#22312;&#24863;&#21463;&#21040;&#30340;&#26159;&#20160;&#20040;&#65311;&#25105;&#22312;&#24819;&#20160;&#20040;&#65311;&#25105;&#27491;&#22312;&#20570;&#20160;&#20040;&#65311;&#27604;&#36215;&#32478;&#23613;&#33041;&#27713;&#22320;&#20026;&#33258;&#24049;&#20570;&#30340;&#12289;&#24819;&#30340;&#12289;&#24863;&#21463;&#21040;&#30340;&#25214;&#29702;&#30001;&#65292;&#33021;&#22815;&#20934;&#30830;&#36776;&#35782;&#24182;&#21629;&#21517;&#25105;&#20204;&#30340;&#24819;&#27861;&#12289;&#24773;&#32490;&#21644;&#34892;&#20026;&#26356;&#20026;&#37325;&#35201;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#24212;&#35813;&#26159;&#22312;&#21892;&#24515;&#21892;&#34892;&#21644;&#25913;&#21464;&#33258;&#25105;&#20013;&#24555;&#20048;&#30528;&#65292;&#34892;&#21892;&#20026;&#20102;&#35753;&#33258;&#24049;&#33041;&#20013;&#26377;&#27491;&#33021;&#37327;&#65292;&#20351;&#33258;&#24049;&#20805;&#28385;&#27491;&#27668;&#65292;&#25163;&#28139;&#23601;&#26159;&#22240;&#20026;&#33041;&#20013;&#26377;&#22826;&#22810;&#36127;&#33021;&#37327;&#21363;&#37034;&#24565;&#65292;&#35201;&#24819;&#25106;&#33394;&#23601;&#24517;&#39035;&#29992;&#27491;&#33021;&#37327;&#26469;&#28040;&#28781;&#12290;&#25918;&#24179;&#24515;&#24577;&#65292;&#19981;&#35201;&#23545;&#25106;&#33394;&#25265;&#26377;&#19981;&#20999;&#23454;&#38469;&#30340;&#26399;&#26395;&#65292;&#20063;&#21035;&#30528;&#24613;&#30475;&#21040;&#20320;&#30340;&#29983;&#27963;&#21457;&#29983;&#36805;&#36895;&#30340;&#22825;&#32763;&#22320;&#35206;&#30340;&#25913;&#21464;&#12290;&#35831;&#30456;&#20449;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#19981;&#25032;&#22320;&#25106;&#38500;&#37034;&#28139;&#12289;&#20811;&#24049;&#33258;&#24459;&#65292;&#24184;&#31119;&#19968;&#23450;&#20250;&#21040;&#26469;&#12290;</p>
<p></p>
<p>&#25226;&#22823;&#33041;&#27604;&#20570;&#26862;&#26519;&#65292;&#32780;&#27599;&#19968;&#27425;&#30475;&#33394;&#24773;&#30005;&#24433;&#37117;&#22909;&#20687;&#26159;&#20154;&#22312;&#36825;&#26862;&#26519;&#37324;&#31359;&#36807;&#65292;&#27599;&#19968;&#27425;&#31359;&#36807;&#37117;&#20250;&#30041;&#19979;&#19968;&#26465;&#23567;&#24452;&#65292;&#20294;&#26159;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#20037;&#32780;&#20037;&#20043;&#65292;&#38543;&#30528;&#25105;&#20204;&#30475;&#33394;&#24773;&#30005;&#24433;&#30340;&#22686;&#21152;&#65292;&#36825;&#26465;&#23567;&#24452;&#36234;&#26469;&#36234;&#22823;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#33041;&#31070;&#32463;&#12290;&#25106;&#33394;&#19968;&#23450;&#19981;&#33021;&#33258;&#28385;&#65292;&#19981;&#33021;&#39556;&#20658;&#12290;&#22240;&#20026;&#33258;&#28385;&#65292;&#25152;&#20197;&#23545;&#33258;&#24049;&#35201;&#27714;&#36880;&#27493;&#38477;&#20302;&#12290;&#20869;&#24515;&#20037;&#32780;&#20037;&#20043;&#20250;&#24418;&#25104;&#25032;&#24608;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#24320;&#22987;&#24456;&#31215;&#26497;&#65292;&#20294;&#26159;&#24448;&#24448;&#21482;&#22362;&#25345;&#20960;&#22825;&#20960;&#20010;&#26143;&#26399;&#65292;&#29978;&#33267;&#19981;&#24895;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#22686;&#21152;&#35273;&#24735;&#65292;&#36305;&#21435;&#25171;&#28216;&#25103;&#12289;&#30475;&#30005;&#24433;&#12290;&#36825;&#26159;&#25918;&#26494;&#35686;&#24789;&#30340;&#34892;&#20026;&#65292;&#31561;&#26469;&#30340;&#21482;&#20250;&#26159;&#30772;&#25106;&#12290;&#39318;&#20808;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#19981;&#23481;&#26131;&#25032;&#24608;&#30340;&#20154;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#24418;&#25104;&#29702;&#26234;&#30340;&#24605;&#32500;&#65292;&#30475;&#28165;&#33258;&#24049;&#29616;&#22312;&#22788;&#20110;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#29366;&#24577;&#65292;&#33258;&#24049;&#35813;&#22914;&#20309;&#25552;&#21319;&#33258;&#24049;&#65311;&#35813;&#22914;&#20309;&#31361;&#30772;&#33258;&#24049;&#65311;&#33258;&#24049;&#35201;&#22909;&#22909;&#21453;&#30465;&#12289;&#22909;&#22909;&#24605;&#32771;&#25165;&#34892;&#65292;&#19981;&#26029;&#20445;&#25345;&#35686;&#24789;&#26159;&#20811;&#26381;&#33258;&#28385;&#30340;&#19968;&#22823;&#35201;&#32032;&#12290;</p>
<p></p>
<p>&#38382;&#65306;&#8220;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;&#8221;</p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#20320;&#35273;&#24735;&#23427;&#26159;&#22351;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#12290;&#20320;&#35201;&#36319;&#30528;&#22351;&#24565;&#22836;&#36305;&#65292;&#20320;&#19981;&#35748;&#20026;&#23427;&#26159;&#22351;&#24565;&#22836;&#65292;&#37027;&#35841;&#20063;&#19981;&#33021;&#24110;&#21161;&#20320;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20320;&#35273;&#24735;&#20102;&#23601;&#27809;&#26377;&#20102;&#12290;&#22916;&#24565;&#26159;&#27809;&#26377;&#26681;&#30340;&#12290;&#20320;&#25214;&#37027;&#20010;&#22916;&#24565;&#30340;&#26681;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#20320;&#19981;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#24565;&#36215;&#20320;&#19981;&#21644;&#23427;&#21512;&#32929;&#23601;&#24471;&#20102;&#22043;&#12290;&#8221;</p>
<p></p>
<p>&#21566;&#27491;&#25196;&#65306;&#8220;&#25106;&#33394;&#23601;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#30701;&#26399;&#25928;&#26524;&#24182;&#19981;&#26126;&#26174;&#65292;&#21482;&#26377;&#25226;&#26102;&#38388;&#25289;&#38271;&#20102;&#65292;&#25165;&#26377;&#25928;&#26524;&#65292;&#36825;&#20010;&#36807;&#31243;&#19981;&#33021;&#30528;&#24613;&#65292;&#19981;&#35201;&#28966;&#34385;&#65292;&#20063;&#19981;&#35201;&#24819;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#20160;&#20040;&#32467;&#26524;&#65292;&#23433;&#24515;&#36807;&#22909;&#27599;&#19968;&#22825;&#65292;&#26102;&#38388;&#21040;&#20102;&#65292;&#37327;&#21464;&#21040;&#36136;&#21464;&#65292;&#25928;&#26524;&#33258;&#28982;&#23601;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#36335;&#36884;&#28459;&#28459;&#65292;&#35201;&#23398;&#20250;&#20570;&#26102;&#38388;&#30340;&#26379;&#21451;&#65281;&#8221;</p>
<p></p>
<p>&#26377;&#24456;&#22810;&#25106;&#21451;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25106;&#20102;&#24456;&#22810;&#22825;&#20102;&#65292;&#20294;&#26159;&#35273;&#24471;&#33258;&#24049;&#20026;&#20160;&#20040;&#36824;&#27809;&#26377;&#25913;&#21629;&#65292;&#33258;&#24049;&#36816;&#27668;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#36825;&#21482;&#33021;&#26377;&#19968;&#20010;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#31119;&#25253;&#19981;&#22815;&#65292;&#31119;&#25253;&#20915;&#23450;&#25105;&#20204;&#30340;&#21629;&#36816;&#65292;&#26377;&#20123;&#20154;&#33021;&#36186;&#22823;&#38065;&#65292;&#33021;&#20570;&#39640;&#23448;&#65292;&#37027;&#26159;&#20154;&#23478;&#26377;&#31119;&#25253;&#65292;&#20154;&#23478;&#31215;&#32047;&#31119;&#24503;&#12290;&#25105;&#20204;&#19968;&#37034;&#28139;&#31119;&#25253;&#20840;&#28431;&#36208;&#20102;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#26159;&#26368;&#25439;&#31119;&#25253;&#30340;&#65292;&#22240;&#20026;&#37034;&#28139;&#24102;&#32473;&#33258;&#24049;&#12289;&#24102;&#32473;&#36523;&#36793;&#12289;&#24102;&#32473;&#31038;&#20250;&#30340;&#37117;&#26159;&#36127;&#33021;&#37327;&#12290;&#35201;&#24819;&#25913;&#21629;&#20808;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#20854;&#27425;&#26159;&#34892;&#21892;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#39318;&#20808;&#35201;&#20808;&#23389;&#39034;&#29238;&#27597;&#65292;&#19968;&#20999;&#25165;&#20250;&#39034;&#21033;&#36215;&#26469;&#65292;&#21487;&#20197;&#25918;&#29983;&#65292;&#21487;&#20197;&#20174;&#36523;&#36793;&#30340;&#23567;&#20107;&#20570;&#36215;&#65292;&#25441;&#22403;&#22334;&#12289;&#35753;&#24231;&#31561;&#31561;&#65292;&#20840;&#26159;&#34892;&#21892;&#30340;&#26426;&#20250;&#65292;&#33258;&#24049;&#24517;&#39035;&#35201;&#23398;&#20250;&#25226;&#25569;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#20869;&#23481;&#26377;&#30340;&#26159;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#65292;&#26377;&#30340;&#26159;&#33258;&#24049;&#30475;&#25991;&#31456;&#30340;&#19968;&#20123;&#31508;&#35760;&#65292;&#37325;&#22312;&#35753;&#22823;&#23478;&#33021;&#25552;&#21319;&#25106;&#33394;&#30340;&#35273;&#24735;&#65292;&#26412;&#20154;&#25991;&#31508;&#31528;&#25305;&#65292;&#20294;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#33021;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#36807;&#19978;&#32431;&#20928;&#24555;&#20048;&#30340;&#26085;&#23376;&#12290;&#25106;&#33394;&#20043;&#36335;&#36824;&#27809;&#26377;&#20572;&#27490;&#65292;&#25105;&#20204;&#22823;&#23478;&#36824;&#38656;&#35201;&#32487;&#32493;&#21162;&#21147;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/119.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/121.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
