<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>122.&#25106;&#33394;249&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#24674;&#22797;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;249&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#24674;&#22797;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25106;&#33394;&#30340;&#31532;249&#22825;&#20102;&#65292;&#36825;&#26399;&#38388;&#20063;&#26377;&#27442;&#26395;&#36215;&#36215;&#33853;&#33853;&#30340;&#26102;&#20505;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#20026;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#31532;&#19968;&#28857;&#65292;&#26029;&#24565;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20026;&#20160;&#20040;&#35828;&#26029;&#24565;&#29305;&#21035;&#37325;&#35201;&#65311;&#22240;&#20026;&#35825;&#24785;&#26159;&#22806;&#30028;&#22240;&#32032;&#24341;&#36215;&#30340;&#65292;&#22914;&#26524;&#20320;&#27599;&#22825;&#38381;&#38376;&#19981;&#20986;&#65292;&#23601;&#24456;&#23569;&#26377;&#26426;&#20250;&#30896;&#21040;&#35825;&#24785;&#12290;&#28982;&#32780;&#65292;&#22312;&#20043;&#21069;&#20320;&#25152;&#35265;&#21040;&#30340;&#25152;&#26377;&#20855;&#26377;&#35825;&#24785;&#24615;&#30340;&#22330;&#38754;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#24182;&#27809;&#26377;&#23436;&#20840;&#24536;&#35760;&#65292;&#29978;&#33267;&#40644;&#22270;&#22823;&#33041;&#20250;&#33258;&#24049;&#21512;&#25104;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#30340;&#22823;&#33041;&#26159;&#21487;&#20197;&#24819;&#21040;&#20219;&#20309;&#21487;&#20197;&#24819;&#21040;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#20320;&#27809;&#26377;&#35265;&#36807;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#26377;&#36943;&#21046;&#12289;&#26025;&#26029;&#12289;&#25511;&#21046;&#22823;&#33041;&#22238;&#24518;&#37027;&#20123;&#22330;&#26223;&#25110;&#32773;&#29983;&#25104;&#37027;&#20123;&#22270;&#29255;&#30340;&#21151;&#22827;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#12290;&#26029;&#24565;&#26159;&#29992;&#26469;&#25511;&#21046;&#20320;&#30340;&#22823;&#33041;&#19981;&#35201;&#26469;&#24819;&#37027;&#20123;&#19981;&#33391;&#22330;&#26223;&#30340;&#65292;&#25110;&#32773;&#26159;&#24050;&#32463;&#24819;&#21040;&#37027;&#20123;&#22330;&#26223;&#65292;&#32780;&#20320;&#38656;&#35201;&#31435;&#21051;&#26029;&#25481;&#23427;&#30340;&#19968;&#31181;&#34892;&#21160;&#12290;&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#20026;&#20102;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#29408;&#12289;&#24378;&#30828;&#12289;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>&#8220;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#12290;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#8221;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20123;&#26029;&#24565;&#26041;&#27861;&#65306;</p>
<p>1.&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#31435;&#21051;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#21435;&#12290;&#36825;&#26159;&#25105;&#26368;&#24120;&#29992;&#30340;&#26041;&#27861;&#65292;&#19981;&#36807;&#36825;&#20010;&#26041;&#27861;&#36866;&#21512;&#37027;&#20123;&#24565;&#22836;&#24456;&#36731;&#30340;&#37027;&#31181;&#12290;</p>
<p>2.&#26377;&#26102;&#20250;&#26377;&#24565;&#22836;&#24456;&#37325;&#65292;&#31532;&#19968;&#20010;&#26041;&#27861;&#26029;&#19981;&#25481;&#30340;&#38382;&#39064;&#12290;&#25509;&#19979;&#26469;&#23601;&#21487;&#20197;&#35797;&#35797;&#8220;&#25615;&#20987;&#27861;&#8221;&#20102;&#12290;&#25105;&#26412;&#20154;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#32451;&#20064;&#25955;&#25171;&#65292;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#25214;&#19968;&#20010;&#31354;&#38388;&#65292;&#24819;&#35937;&#20320;&#30340;&#21069;&#38754;&#26159;&#24515;&#39764;&#65292;&#20320;&#38656;&#35201;&#29992;&#21508;&#31181;&#25307;&#24335;&#26469;&#25171;&#36133;&#23427;&#12290;&#20986;&#25331;&#65292;&#36386;&#33151;&#65292;&#36825;&#20123;&#21160;&#20316;&#19968;&#23450;&#35201;&#26377;&#19968;&#31181;&#20320;&#19981;&#25171;&#27515;&#23427;&#12289;&#23427;&#23601;&#20250;&#25171;&#27515;&#20320;&#30340;&#24133;&#24230;&#19982;&#21147;&#37327;&#12290;&#22240;&#20026;&#36825;&#27604;&#36739;&#28040;&#32791;&#20307;&#21147;&#65292;&#20320;&#23601;&#27809;&#26377;&#31934;&#21147;&#20877;&#20135;&#29983;&#37027;&#20123;&#24565;&#22836;&#20102;&#12290;</p>
<p>3.&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#22823;&#21898;&#19968;&#22768;&#65292;&#21898;&#20160;&#20040;&#37117;&#21487;&#20197;&#65292;&#19968;&#23450;&#35201;&#22823;&#22768;&#12290;</p>
<p>4.&#21040;&#25106;&#33394;&#21543;&#30475;&#24086;&#23376;&#65292;&#30475;&#30528;&#30475;&#30528;&#27442;&#26395;&#23601;&#28040;&#36864;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#28857;&#65292;&#20063;&#26159;&#25106;&#33394;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#33258;&#24459;&#12290;</p>
<p>&#33258;&#24459;&#21644;&#26029;&#24565;&#25105;&#35748;&#20026;&#23427;&#20204;&#30340;&#37325;&#35201;&#24615;&#26159;&#27809;&#26377;&#31532;&#19968;&#31532;&#20108;&#30340;&#65292;&#23427;&#20204;&#22312;&#25106;&#33394;&#20013;&#30456;&#36741;&#30456;&#25104;&#65292;&#30456;&#20114;&#25903;&#25745;&#12290;&#25110;&#32773;&#35828;&#26159;&#20114;&#30456;&#34917;&#20805;&#12290;&#25104;&#21151;&#25106;&#33394;&#24517;&#39035;&#24314;&#31435;&#22312;&#33258;&#24459;&#30340;&#22522;&#30784;&#20043;&#19978;&#12290;&#22825;&#36947;&#37228;&#21220;&#65292;&#23398;&#24471;&#22810;&#65292;&#25026;&#24471;&#22810;&#65292;&#20250;&#30340;&#22810;&#65292;&#25106;&#33394;&#33258;&#28982;&#26159;&#21487;&#20197;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>&#24590;&#20040;&#25165;&#33021;&#20570;&#21040;&#33258;&#24459;&#65311;</p>
<p>1.&#22362;&#20915;&#19981;&#27983;&#35272;&#24102;&#26377;&#33394;&#24773;&#30340;&#32593;&#31449;</p>
<p>2.&#22312;&#34903;&#19978;&#22914;&#26524;&#26080;&#24847;&#38388;&#30475;&#21040;&#20102;&#19968;&#20123;&#26292;&#38706;&#30340;&#65292;&#36825;&#26102;&#20505;&#30524;&#30555;&#24517;&#39035;&#39532;&#19978;&#31227;&#24320;&#65292;&#22362;&#20915;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;&#31532;&#20108;&#30524;&#20063;&#23601;&#24847;&#21619;&#30528;&#20320;&#38519;&#20102;&#36827;&#21435;&#65292;&#24819;&#35201;&#25670;&#33073;&#65292;&#23601;&#35201;&#32791;&#19968;&#30058;&#21151;&#22827;&#20102;&#12290;</p>
<p>3.&#22914;&#26524;&#22312;&#34903;&#19978;&#30475;&#21040;&#20102;&#27604;&#36739;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#22362;&#20915;&#19981;&#21487;&#20197;&#20135;&#29983;&#19981;&#22909;&#30340;&#24847;&#22270;&#65292;&#20063;&#19981;&#35201;&#27880;&#24847;&#22905;&#65292;&#22362;&#20915;&#19981;&#21487;&#20197;&#30475;&#22905;&#20204;&#36523;&#19978;&#30340;&#20854;&#20182;&#37096;&#20301;&#65292;&#26368;&#22909;&#30475;&#21040;&#32654;&#22899;&#20063;&#31435;&#21051;&#25353;&#29031;&#31532;&#20108;&#26465;&#19978;&#38754;&#20570;&#12290;</p>
<p></p>
<p>&#26368;&#37325;&#35201;&#30340;&#20004;&#28857;&#24050;&#32463;&#35828;&#20986;&#26469;&#20102;&#65292;&#19979;&#38754;&#26159;&#19968;&#20123;&#20063;&#27604;&#36739;&#37325;&#35201;&#65292;&#20294;&#37325;&#35201;&#24615;&#27425;&#20110;&#21069;&#20004;&#28857;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#31532;&#19977;&#28857;&#65292;&#33086;&#27668;&#12290;&#19981;&#22909;&#30340;&#33086;&#27668;&#20250;&#20196;&#33258;&#24049;&#20135;&#29983;&#19981;&#22909;&#30340;&#24819;&#27861;&#65292;&#26368;&#32456;&#21487;&#33021;&#20250;&#23548;&#33268;&#24773;&#32490;&#30772;&#25106;&#12290;&#22351;&#33086;&#27668;&#20250;&#24930;&#24930;&#33104;&#34432;&#20320;&#30340;&#25106;&#33394;&#22478;&#22681;&#65292;&#26368;&#32456;&#20498;&#22604;&#12290;&#22914;&#26524;&#26377;&#33086;&#27668;&#19981;&#22826;&#22909;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#27880;&#24847;&#25913;&#19968;&#25913;&#12290;&#20855;&#20307;&#30340;&#26041;&#27861;&#65306;</p>
<p>1.&#25918;&#29983;&#12290;&#25918;&#29983;&#20250;&#25913;&#21464;&#20320;&#30340;&#20064;&#27668;&#65292;&#23545;&#25913;&#21892;&#33086;&#27668;&#20063;&#26159;&#26377;&#24110;&#21161;&#30340;</p>
<p>2.&#23389;&#39034;&#12290;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22914;&#26524;&#23389;&#39034;&#19981;&#22909;&#24847;&#24605;&#29992;&#23454;&#38469;&#34892;&#21160;&#20570;&#20986;&#26469;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#20570;&#21040;&#19981;&#23545;&#38271;&#36744;&#21457;&#33086;&#27668;&#65292;&#38271;&#36744;&#35828;&#30340;&#35805;&#22914;&#26524;&#21512;&#24773;&#21512;&#29702;&#19968;&#23450;&#35201;&#21548;&#12290;</p>
<p></p>
<p>&#26368;&#32456;&#35201;&#24605;&#32771;&#20320;&#22312;&#33394;&#24773;&#20013;&#21040;&#24213;&#24471;&#21040;&#20102;&#20160;&#20040;&#65292;&#25105;&#20204;&#37117;&#34987;&#33394;&#24773;&#30340;&#34394;&#20551;&#24615;&#12289;&#34394;&#24187;&#24615;&#27602;&#23475;&#30528;&#12290;&#36825;&#26159;&#19968;&#20010;&#33394;&#27442;&#32437;&#27969;&#30340;&#26102;&#20195;&#65292;&#22914;&#26524;&#26410;&#33021;&#20445;&#25345;&#33258;&#24049;&#30340;&#32431;&#20928;&#20043;&#24515;&#65292;&#37027;&#20040;&#24456;&#26377;&#21487;&#33021;&#34987;&#29616;&#20195;&#39118;&#27668;&#25152;&#27745;&#26579;&#12290;&#19981;&#35201;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#32673;&#24917;&#21035;&#20154;&#65292;&#35201;&#35753;&#21035;&#20154;&#32673;&#24917;&#22312;&#20013;&#22830;&#30340;&#20320;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#26159;&#35201;&#25171;&#30772;&#33394;&#24773;&#30340;&#30270;&#24615;&#30340;&#65292;&#25171;&#30772;&#26159;&#19968;&#31181;&#38750;&#24120;&#26377;&#33258;&#35946;&#24863;&#30340;&#34892;&#20026;&#65292;&#33258;&#35946;&#65292;&#21315;&#19975;&#19981;&#33021;&#39556;&#20658;&#65292;&#33258;&#35946;&#20250;&#32473;&#20320;&#32487;&#32493;&#21521;&#21069;&#30340;&#21147;&#37327;&#65292;&#19981;&#35201;&#23475;&#24597;&#26410;&#26469;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#22240;&#20026;&#20154;&#29983;&#19981;&#26159;&#30475;&#20320;&#20570;&#25104;&#20102;&#22810;&#23569;&#20107;&#24773;&#65292;&#32780;&#26159;&#30475;&#20320;&#20184;&#20986;&#30340;&#21162;&#21147;&#26159;&#21542;&#35753;&#20320;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/121.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/123.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
