<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>126.&#29238;&#20146;&#65292;&#30495;&#30340;&#32769;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29238;&#20146;&#65292;&#30495;&#30340;&#32769;&#20102;&#65281;</p>
<p></p>
<p>&#32763;&#24320;&#30456;&#20876;&#65292;&#30475;&#21040;&#24180;&#36731;&#26102;&#30340;&#29238;&#20146;&#65292;&#24819;&#24819;&#29616;&#22312;&#30340;&#29238;&#20146;&#65292;&#24863;&#24936;&#33391;&#22810;&#65292;&#27605;&#31455;&#20809;&#38452;&#20284;&#31661;&#65292;&#29238;&#20146;&#30495;&#30340;&#32769;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#24744;&#30340;&#20799;&#23376;&#24050;&#32463;&#36825;&#20040;&#22823;&#20102;&#65292;&#21487;&#26159;&#21364;&#22240;&#20026;&#37034;&#28139;&#32780;&#22549;&#33853;&#65292;&#35753;&#20320;&#20204;&#35753;&#31062;&#23447;&#33945;&#32670;&#21463;&#33510;&#12290;</p>
<p></p>
<p>&#29238;&#20146;&#65292;&#24744;&#40664;&#40664;&#22320;&#20184;&#20986;&#65292;&#40664;&#40664;&#22320;&#24525;&#21463;&#65292;&#32780;&#25105;&#21364;&#21482;&#26159;&#20174;&#21035;&#20154;&#21475;&#20013;&#24471;&#30693;&#19968;&#20123;&#29255;&#27573;&#65292;&#20320;&#20174;&#26469;&#19981;&#35753;&#25105;&#30693;&#36947;&#65292;&#22240;&#20026;&#24744;&#24819;&#20445;&#25345;&#37027;&#39030;&#26753;&#26609;&#30340;&#23041;&#20005;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#24744;&#29228;&#39640;&#31354;&#24178;&#27963;&#65292;60&#31859;&#39640;&#65292;&#31532;&#19968;&#27425;&#65292;&#24744;&#20004;&#33151;&#39076;&#25238;&#65292;&#21487;&#26159;&#20026;&#20102;&#25105;&#21644;&#22920;&#22920;&#36824;&#26377;&#22902;&#22902;&#65292;&#24744;&#36824;&#26159;&#20041;&#26080;&#21453;&#39038;&#21435;&#37027;&#21361;&#38505;&#30340;&#39640;&#24230;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#27491;&#22312;&#25381;&#38669;&#30528;&#24744;&#30340;&#34880;&#27735;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#24744;&#20026;&#20102;&#30465;&#38065;&#32473;&#25105;&#20080;&#25151;&#65292;&#20320;&#25343;&#34917;&#36148;&#30340;&#39277;&#38065;&#21435;&#20080;&#20010;&#38754;&#21253;&#21827;&#21827;&#65292;&#26377;&#26102;&#20505;&#23601;&#21507;&#26742;&#27873;&#38754;&#12290;&#25152;&#20197;&#20320;&#32963;&#19981;&#22909;&#20102;&#65292;&#36523;&#20307;&#19981;&#22909;&#20102;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#36824;&#22312;&#25381;&#38669;&#30528;&#24744;&#30340;&#34880;&#27735;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#20320;&#24744;&#22312;&#32517;&#30008;&#24046;&#19968;&#28857;&#34987;&#39640;&#31354;&#30340;&#38050;&#26495;&#30776;&#21040;&#65292;&#24046;&#28857;&#21644;&#25105;&#20204;&#22825;&#20154;&#27704;&#21035;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#20381;&#28982;&#22312;&#25381;&#38669;&#30528;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#24744;&#22312;&#39640;&#31354;&#30340;&#21514;&#31726;&#37324;&#24046;&#28857;&#25481;&#19979;&#26469;&#31881;&#36523;&#30862;&#39592;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#40635;&#26408;&#22320;&#22312;&#25381;&#38669;&#30528;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#24744;&#34987;&#21035;&#20154;&#35823;&#20250;&#30524;&#30555;&#34987;&#25171;&#20102;&#19968;&#25331;&#65292;&#20320;&#21364;&#27809;&#26377;&#36824;&#25163;&#65292;&#26368;&#21518;&#21035;&#20154;&#21521;&#24744;&#36947;&#27465;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#26080;&#32827;&#22320;&#22312;&#25381;&#38669;&#30528;&#24744;&#30340;&#34880;&#27735;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#21548;&#35828;&#24744;&#24046;&#28857;&#34987;&#39640;&#21387;&#30005;&#30005;&#21040;&#32780;&#27704;&#36828;&#31163;&#24320;&#25105;&#20204;&#12290;&#8212;&#8212;&#32780;&#25105;&#37027;&#26102;&#20505;&#27491;&#22312;&#25381;&#38669;&#30528;&#38065;&#19978;&#32593;&#12289;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#26080;&#24847;&#20013;&#30475;&#21040;&#24744;&#34987;&#30776;&#30340;&#20044;&#40657;&#30340;&#33050;&#36286;&#30340;&#26102;&#20505;&#65307;&#24403;&#25105;&#30475;&#21040;&#24744;&#24067;&#28385;&#32769;&#33575;&#30340;&#25163;&#24515;&#30340;&#26102;&#20505;&#65307;&#24403;&#25105;&#30475;&#21040;&#20908;&#22825;&#24744;&#24320;&#35010;&#30340;&#25163;&#25484;&#30340;&#26102;&#20505;&#65307;&#24403;&#25105;&#30475;&#21040;&#24744;&#32047;&#21040;&#19968;&#36538;&#22312;&#24202;&#19978;&#34915;&#26381;&#37117;&#27809;&#33073;&#23601;&#30561;&#30528;&#20102;&#30340;&#26102;&#20505;&#65307;&#24403;&#25105;&#30475;&#21040;&#24744;&#33080;&#39050;&#30340;&#30385;&#32441;&#34987;&#39118;&#30952;&#24471;&#21487;&#20197;&#21453;&#20809;&#30340;&#26102;&#20505;&#65307;&#24403;&#24744;&#20026;&#20102;&#22810;&#36186;&#38065;&#20859;&#23478;&#31946;&#21475;&#21435;&#20234;&#25289;&#20811;&#22238;&#26469;&#30340;&#26102;&#20505;&#65307;&#24403;&#25105;&#21019;&#19994;&#22833;&#36133;&#24744;&#40664;&#40664;&#40723;&#21169;&#25105;&#30340;&#26102;&#20505;&#65307;&#24403;&#38754;&#23545;&#21035;&#20154;&#30340;&#22066;&#31505;&#30340;&#26102;&#20505;&#65307;&#24403;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#22312;&#25105;&#24515;&#37324;&#23601;&#20687;&#19981;&#33021;&#25788;&#21160;&#30340;&#38081;&#26609;&#65292;&#25105;&#29978;&#33267;&#20174;&#26410;&#24819;&#36807;&#65292;&#24744;&#20250;&#26377;&#34928;&#32769;&#30340;&#19968;&#22825;&#65292;&#21487;&#26159;&#65292;&#24744;&#8212;&#8212;&#29238;&#20146;&#65292;&#30340;&#30830;&#32769;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#26410;&#30495;&#27491;&#20102;&#35299;&#24744;&#65292;&#21407;&#26469;&#24744;&#22312;&#25105;&#24515;&#37324;&#26159;&#22914;&#27492;&#38476;&#29983;&#65292;&#19981;&#26159;&#20851;&#31995;&#30340;&#38476;&#29983;&#65292;&#32780;&#19988;&#24744;&#30340;&#20255;&#22823;&#21644;&#24904;&#24754;&#65292;&#35753;&#25105;&#35273;&#24471;&#38476;&#29983;&#65292;&#19981;&#26159;&#24744;&#22312;&#25513;&#39280;&#65292;&#24744;&#19968;&#30452;&#22312;&#35328;&#20256;&#36523;&#25945;&#12290;&#26159;&#25105;&#65292;&#26159;&#25105;&#34987;&#37034;&#28139;&#22899;&#33394;&#36855;&#24785;&#24471;&#22826;&#20037;&#22826;&#28145;&#20102;&#65292;&#30452;&#21040;&#29616;&#22312;&#25165;&#27880;&#35270;&#21040;&#24744;&#36523;&#19978;&#30340;&#20809;&#33426;&#12290;</p>
<p></p>
<p>&#24744;&#26159;&#26149;&#39118;&#65292;&#21738;&#24597;&#25105;&#36825;&#31890;&#28966;&#33469;&#36133;&#31181;&#65292;&#22312;&#24744;&#30340;&#21561;&#25282;&#19979;&#65292;&#20381;&#28982;&#21487;&#20197;&#33537;&#22766;&#25104;&#38271;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#26159;&#22826;&#38451;&#65292;&#21738;&#24597;&#25105;&#26159;&#20908;&#26085;&#23506;&#20912;&#65292;&#22312;&#24744;&#30340;&#29031;&#32768;&#19979;&#65292;&#26368;&#32456;&#20250;&#28342;&#20837;&#19968;&#27743;&#26149;&#27700;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#26159;&#39640;&#23665;&#65292;&#21738;&#24597;&#25105;&#36855;&#22833;&#20102;&#21069;&#36827;&#30340;&#26041;&#21521;&#65292;&#22312;&#24744;&#30340;&#25351;&#24341;&#19979;&#65292;&#24635;&#33021;&#25214;&#21040;&#22238;&#21435;&#30340;&#26041;&#21521;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#26159;&#22823;&#22320;&#65292;&#21738;&#24597;&#25105;&#22833;&#21435;&#19968;&#20999;&#65292;&#22312;&#24744;&#22362;&#23454;&#30340;&#25903;&#25745;&#19979;&#65292;&#25105;&#20381;&#28982;&#21487;&#20197;&#21162;&#21147;&#21069;&#34892;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#26159;&#38647;&#38662;&#65292;&#21738;&#24597;&#25105;&#34987;&#37034;&#28139;&#22899;&#33394;&#36855;&#24785;&#32780;&#26197;&#22836;&#36716;&#21521;&#65292;&#24744;&#20381;&#28982;&#21487;&#20197;&#31435;&#21051;&#35753;&#25105;&#24161;&#28982;&#37266;&#24735;&#8230;&#8230;</p>
<p></p>
<p>&#24744;&#26159;&#26143;&#31354;&#65292;&#21738;&#24597;&#25105;&#32618;&#24694;&#28372;&#22825;&#65292;&#24744;&#20381;&#28982;&#21253;&#23481;&#25105;&#30340;&#19968;&#20999;&#8230;&#8230;</p>
<p></p>
<p>&#20294;&#26159;&#65292;&#29238;&#20146;&#21834;&#65292;&#20320;&#21487;&#30693;&#36947;&#65292;&#24744;&#21644;&#27597;&#20146;&#20063;&#26159;&#25105;&#30340;&#19968;&#20999;&#65292;&#29238;&#27597;&#24681;&#65292;&#27604;&#23665;&#39640;&#65292;&#27604;&#28023;&#28145;&#12290;&#25105;&#29359;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#25105;&#30693;&#38169;&#65292;&#25105;&#25913;&#27491;&#65292;&#25105;&#35201;&#20026;&#20102;&#24744;&#21644;&#27597;&#20146;&#65292;&#20570;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#30007;&#23376;&#27721;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/125.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/127.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
