<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>128.&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;&#8212;&#8212;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;&#8212;&#8212;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35878;&#20026;&#24072;</p>
<p></p>
<p>&#36825;&#19968;&#31687;&#25991;&#31456;&#20027;&#35201;&#26159;&#38754;&#21521;&#25106;&#27833;&#23376;&#20889;&#30340;&#65292;&#26222;&#36890;&#25106;&#21451;&#20204;&#20063;&#21487;&#20197;&#30475;&#30475;&#65292;&#24076;&#26395;&#22823;&#23478;&#30475;&#23436;&#37117;&#33021;&#26377;&#25152;&#25910;&#33719;&#21543;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1.&#22914;&#26524;&#20320;&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#23578;&#26410;&#28040;&#22833;&#65292;&#23601;&#35828;&#26126;&#20320;&#26029;&#24565;&#36824;&#19981;&#22815;&#28779;&#20505;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#22914;&#26524;&#20320;&#26366;&#20026;&#25106;&#33394;&#25991;&#31456;&#36941;&#23547;&#22825;&#19979;&#65292;&#21508;&#31181;&#26085;&#35838;&#19968;&#26085;&#19981;&#33853;&#65292;&#21508;&#31181;&#27880;&#24847;&#20107;&#39033;&#26089;&#24050;&#28866;&#29087;&#20110;&#24515;&#65292;&#33267;&#20170;&#21364;&#20173;&#26410;&#25106;&#33394;&#25104;&#21151;&#65292;&#36824;&#22312;&#30772;&#25106;&#24618;&#22280;&#37324;&#19981;&#26029;&#24472;&#24458;&#65292;&#37027;&#20040;&#21313;&#26377;&#20843;&#20061;&#23601;&#26159;&#20320;&#26029;&#24565;&#36824;&#19981;&#36807;&#20851;&#12290;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#23545;&#25106;&#33394;&#25991;&#31456;&#28041;&#29454;&#26497;&#24191;&#65292;&#21508;&#31181;&#24773;&#20917;&#37117;&#26089;&#24050;&#24635;&#32467;&#22312;&#26085;&#35760;&#37324;&#20102;&#65292;&#26368;&#21518;&#21364;&#36824;&#26159;&#25112;&#36133;&#65292;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#36824;&#26159;&#26029;&#24565;&#27700;&#24179;&#36824;&#19981;&#36807;&#20851;&#12290;&#26029;&#24565;&#26159;&#25106;&#33394;&#32469;&#19981;&#24320;&#30340;&#35805;&#39064;&#65292;&#25106;&#27833;&#23376;&#20204;&#20598;&#23572;&#23454;&#25112;&#36824;&#26377;&#20960;&#27425;&#20142;&#30524;&#30340;&#34920;&#29616;&#65292;&#20294;&#22914;&#26524;&#36935;&#21040;&#22823;&#32771;&#65292;&#20869;&#24515;&#37324;&#21364;&#26159;&#19981;&#26029;&#25379;&#25166;&#12290;&#32780;&#24515;&#39764;&#21448;&#23545;&#21508;&#31181;&#35753;&#25105;&#20204;&#30772;&#25106;&#30340;&#22871;&#36335;&#20449;&#25163;&#25288;&#26469;&#65292;&#23427;&#30475;&#20320;&#27809;&#27861;&#19968;&#20987;&#24517;&#26432;&#65292;&#20415;&#24320;&#22987;&#20934;&#22791;&#23601;&#22320;&#25166;&#33829;&#65292;&#30422;&#25151;&#31181;&#30000;&#65292;&#25171;&#31639;&#36319;&#25106;&#27833;&#23376;&#20204;&#26469;&#19968;&#22330;&#25289;&#38191;&#25112;&#12290;&#24448;&#24448;&#24341;&#36215;&#20182;&#20204;&#30772;&#25106;&#30340;&#19981;&#26159;&#30452;&#25509;&#30340;YY&#65292;&#32780;&#26159;&#34987;&#19968;&#31181;&#24494;&#22914;&#31179;&#27627;&#30340;&#24565;&#22836;&#32473;&#21163;&#25345;&#20102;&#65292;&#36825;&#20010;&#24565;&#22836;&#30340;&#20986;&#29616;&#36807;&#31243;&#20182;&#20204;&#29978;&#33267;&#37117;&#27809;&#26377;&#23519;&#35273;&#21040;&#65292;&#21482;&#26159;&#20197;&#20026;&#33258;&#24049;&#22312;&#36341;&#34892;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#20182;&#20204;&#21387;&#26681;&#27809;&#27880;&#24847;&#21040;&#65292;&#24515;&#39764;&#20043;&#25152;&#20197;&#33021;&#22815;&#22914;&#27492;&#38271;&#26102;&#38388;&#38393;&#33150;&#65292;&#21407;&#22240;&#23601;&#26159;&#20182;&#20204;&#30340;&#26029;&#24565;&#36824;&#19981;&#22815;&#24555;&#65292;&#29978;&#33267;&#36824;&#27531;&#23384;&#36138;&#24651;&#65288;&#36825;&#20250;&#35753;&#24515;&#39764;&#24471;&#20197;&#22312;&#19968;&#27425;&#21448;&#19968;&#27425;&#36827;&#25915;&#26102;&#19981;&#26029;&#25104;&#38271;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#24212;&#35813;&#26159;&#20687;&#30422;&#24125;&#19968;&#26679;&#24178;&#33030;&#21033;&#33853;&#65292;&#20320;&#19968;&#20010;&#36831;&#30097;&#65292;&#23545;&#26041;&#30340;&#29699;&#23601;&#24050;&#32463;&#39134;&#36807;&#20102;&#20320;&#30340;&#22836;&#39030;&#20102;&#65292;&#36825;&#20010;&#35201;&#22909;&#22909;&#20307;&#20250;&#65289;&#12290;&#20854;&#23454;&#20182;&#20204;&#20063;&#26126;&#30333;&#36138;&#24651;&#26159;&#35201;&#19981;&#24471;&#30340;&#65292;&#21487;&#27599;&#27425;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#26368;&#20808;&#24819;&#21040;&#30340;&#20415;&#26159;&#20599;&#20599;&#29245;&#19968;&#19979;&#65292;&#28982;&#21518;&#25165;&#21453;&#24212;&#36807;&#26469;&#34917;&#19978;&#19968;&#20992;&#65292;&#21487;&#26159;&#24448;&#24448;&#36825;&#26102;&#20505;&#24515;&#39764;&#24050;&#32463;&#30475;&#21040;&#20102;&#20320;&#30340;&#30772;&#32509;&#12290;&#20854;&#23454;&#35201;&#35299;&#20915;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#26131;&#22914;&#21453;&#25484;&#65292;&#37027;&#23601;&#26159;&#37325;&#35270;&#26029;&#24565;&#65292;&#30475;&#27599;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#37117;&#35201;&#26377;&#24847;&#35782;&#22320;&#37325;&#35270;&#26029;&#24565;&#30340;&#37096;&#20998;&#65292;&#36825;&#21487;&#26159;&#31934;&#21326;&#20013;&#30340;&#31934;&#21326;&#21834;&#65292;&#28982;&#21518;&#22810;&#21152;&#32451;&#20064;&#65292;&#24179;&#26102;&#23601;&#21487;&#20197;&#25343;&#36127;&#38754;&#24565;&#22836;&#26469;&#32451;&#25163;&#65292;&#22914;&#26524;&#20320;&#36830;&#36127;&#38754;&#24565;&#22836;&#37117;&#23545;&#25239;&#19981;&#20102;&#65292;&#23601;&#21035;&#35848;&#26356;&#21152;&#24378;&#22823;&#30340;&#24515;&#39764;&#20102;&#65292;&#20877;&#32773;&#23601;&#26159;&#19968;&#23450;&#35201;&#27880;&#24847;&#33258;&#24049;&#30340;&#36138;&#24651;&#65292;&#19968;&#23450;&#35201;&#20105;&#21462;&#22312;&#36138;&#24651;&#36215;&#26469;&#20043;&#21069;&#23601;&#28781;&#25481;&#24565;&#22836;&#65292;&#21542;&#21017;&#65292;&#31561;&#23427;&#20986;&#26469;&#21518;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#33510;&#25112;&#20102;&#12290;</p>
<p></p>
<p>2.&#19981;&#35201;&#34987;&#24515;&#39764;&#20599;&#20599;&#19978;&#20102;&#39640;&#22320;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#24515;&#39764;&#20250;&#22312;&#25289;&#38191;&#25112;&#20013;&#36890;&#36807;&#19981;&#26029;&#36827;&#25915;&#20320;&#26469;&#29926;&#35299;&#20320;&#30340;&#38450;&#23432;&#65292;&#19968;&#26086;&#31435;&#22330;&#30053;&#24494;&#26377;&#20123;&#21160;&#25671;&#65292;&#20415;&#20250;&#20174;&#36825;&#20010;&#28431;&#27934;&#24708;&#24708;&#8220;&#28316;&#8221;&#36827;&#21435;&#65292;&#28982;&#21518;&#20599;&#20599;&#21462;&#20195;&#20320;&#30340;&#22320;&#20301;&#12290;&#36890;&#24120;&#30340;&#34920;&#29616;&#20415;&#26159;&#24515;&#39764;&#22312;&#19968;&#27425;&#30701;&#20853;&#30456;&#25509;&#30340;&#25112;&#26007;&#20013;&#65292;&#19981;&#26029;&#30340;&#20405;&#25200;&#35753;&#20320;&#24863;&#35273;&#21040;&#25269;&#25239;&#26159;&#30171;&#33510;&#30340;&#65292;&#32780;SY&#26159;&#33298;&#26381;&#30340;&#65292;&#28982;&#21518;&#36825;&#26102;&#20505;&#20877;&#23558;&#19968;&#31181;&#26497;&#20854;&#32454;&#24494;&#21364;&#21448;&#38452;&#29408;&#27602;&#36771;&#30340;&#24565;&#22836;&#27880;&#20837;&#21040;&#20320;&#30340;&#22823;&#33041;&#20013;&#65292;&#20043;&#25152;&#20197;&#35828;&#23427;&#26497;&#20854;&#32454;&#24494;&#65292;&#26159;&#22240;&#20026;&#20320;&#22312;&#25239;&#20105;&#20013;&#24456;&#21487;&#33021;&#27809;&#21150;&#27861;&#21457;&#29616;&#36825;&#31181;&#24565;&#22836;&#65288;&#20027;&#35201;&#21407;&#22240;&#36824;&#26159;&#35273;&#23519;&#21147;&#19981;&#22815;&#24378;&#65289;&#65292;&#28982;&#21518;&#35753;&#23427;&#22312;&#26368;&#33298;&#36866;&#30340;&#29615;&#22659;&#65288;&#31435;&#22330;&#21160;&#25671;&#65289;&#20013;&#20197;&#26368;&#24471;&#24515;&#24212;&#25163;&#30340;&#26041;&#24335;&#36827;&#34892;&#24578;&#24703;&#65306;&#8220;&#25269;&#25239;&#22914;&#27492;&#30171;&#33510;&#65292;&#36824;&#19981;&#22914;&#30772;&#25106;&#8221;&#12289;&#8220;&#21435;&#25214;&#25214;H&#21543;&#65292;&#25214;&#19981;&#21040;&#23601;&#19981;&#30475;&#20102;&#8221;&#31561;&#31561;&#31867;&#20284;&#24565;&#22836;&#65292;&#36825;&#31181;&#24565;&#22836;&#20250;&#30452;&#25509;&#24341;&#23548;&#20320;&#21435;&#25171;&#30772;&#33258;&#24049;&#30340;&#19968;&#26465;&#26465;&#24213;&#32447;&#65292;&#28982;&#21518;&#30772;&#25106;&#65292;&#36825;&#20063;&#23601;&#26159;&#20808;&#36132;&#25152;&#35828;&#30340;&#65306;&#8220;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;&#8221;&#35299;&#20915;&#30340;&#26041;&#24335;&#20063;&#24456;&#31616;&#21333;&#65292;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#37027;&#23601;&#26159;&#21152;&#24378;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#21220;&#32451;&#26029;&#24565;&#65292;&#21151;&#22827;&#21040;&#20102;&#33258;&#28982;&#21487;&#20197;&#30475;&#30772;&#19968;&#20999;&#37034;&#24565;&#12290;</p>
<p></p>
<p>3.&#26377;&#20154;200&#22825;&#30475;&#40644;&#30772;&#25106;&#65292;&#26377;&#20154;400&#22825;&#24773;&#32490;&#30772;&#25106;&#65292;&#26377;&#20154;&#19968;&#24180;&#25112;&#25112;&#20834;&#20834;&#65292;&#26377;&#20154;&#20116;&#24180;&#22914;&#23653;&#34180;&#20912;&#65292;&#20320;&#21448;&#25171;&#31639;&#24590;&#20040;&#20570;&#65311;</p>
<p>&#35299;&#26512;&#65306;&#36825;&#28857;&#20027;&#35201;&#26159;&#29992;&#20316;&#24605;&#32500;&#23545;&#27835;&#65292;&#35768;&#22810;&#25106;&#27833;&#23376;&#23601;&#26159;&#22240;&#20026;&#27599;&#25106;&#19968;&#23450;&#26102;&#38388;&#20415;&#24320;&#22987;&#26494;&#25032;&#65292;&#24403;&#28982;&#20182;&#20204;&#30340;&#26494;&#25032;&#19968;&#33324;&#20063;&#19981;&#26159;&#19968;&#19979;&#23376;&#23601;&#20840;&#25918;&#25481;&#20102;&#65292;&#20182;&#20204;&#20854;&#23454;&#33258;&#24049;&#20063;&#30693;&#36947;&#26494;&#25032;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#38271;&#24180;&#32047;&#26376;&#30340;&#23398;&#20064;&#20063;&#35753;&#20182;&#20204;&#26126;&#30333;&#26494;&#25032;&#26159;&#20250;&#23548;&#33268;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#19968;&#28857;&#19968;&#28857;&#25918;&#24323;&#30340;&#65292;&#20170;&#22825;&#23569;&#30475;&#19968;&#20123;&#65292;&#26126;&#22825;&#23569;&#35760;&#19968;&#20123;&#65292;&#21518;&#22825;&#23601;&#19981;&#22797;&#20064;&#20102;&#65292;&#20037;&#32780;&#20037;&#20043;&#33258;&#28982;&#34987;&#24515;&#39764;&#19968;&#20010;&#29469;&#19981;&#21450;&#38450;&#25171;&#24471;&#29436;&#29384;&#19981;&#22570;&#12290;&#32780;&#36825;&#21477;&#35805;&#24688;&#22909;&#23601;&#21487;&#20197;&#24456;&#22909;&#22320;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#30340;&#21457;&#29983;&#65292;&#21482;&#35201;&#20320;&#20204;&#29282;&#29282;&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#24179;&#26102;&#26377;&#20107;&#27809;&#20107;&#20415;&#24819;&#19968;&#19979;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#19981;&#26029;&#20445;&#25345;&#22312;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#24403;&#28982;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#27599;&#20010;&#20154;&#30340;&#36947;&#65292;&#20063;&#35768;&#36825;&#21477;&#35805;&#27809;&#27861;&#35302;&#30896;&#21040;&#20320;&#30340;&#30171;&#22788;&#65292;&#33258;&#24049;&#20063;&#21487;&#20197;&#21435;&#25214;&#25214;&#31867;&#20284;&#30340;&#21477;&#23376;&#26469;&#21453;&#22797;&#24605;&#32500;&#36827;&#34892;&#27927;&#33041;&#12290;&#22914;&#26524;&#33258;&#24049;&#21482;&#26159;&#20809;&#35828;&#19981;&#20570;&#65292;&#23545;&#30772;&#25106;&#27627;&#19981;&#21453;&#30465;&#65292;&#37027;&#30772;&#25106;&#20063;&#26159;&#23454;&#25171;&#23454;&#20250;&#30340;&#12290;&#20877;&#32473;&#22823;&#23478;&#19968;&#21477;&#35805;&#65306;&#26025;&#26029;&#37034;&#24565;&#65292;&#20320;&#33293;&#24471;&#21527;&#65311;</p>
<p></p>
<p>4.&#35201;&#25552;&#39640;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#30446;&#30340;&#24615;&#65292;&#19981;&#35201;&#24403;&#23567;&#35828;&#30475;&#65292;&#36825;&#31181;&#36208;&#39532;&#35266;&#33457;&#30340;&#20570;&#27861;&#24182;&#19981;&#20250;&#26377;&#22810;&#22823;&#20316;&#29992;&#65292;&#36825;&#26679;&#30340;&#23398;&#20064;&#24448;&#24448;&#21482;&#26159;&#33258;&#25105;&#23433;&#24944;&#32610;&#20102;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#35768;&#22810;&#25106;&#27833;&#23376;&#21487;&#33021;&#21644;&#25105;&#26366;&#32463;&#24456;&#20687;&#65292;&#37027;&#20415;&#26159;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#27809;&#27861;&#27785;&#19979;&#24515;&#26469;&#30475;&#65292;&#19968;&#31687;&#25991;&#31456;&#36807;&#21435;&#21518;&#65292;&#32463;&#24120;&#27809;&#20160;&#20040;&#25910;&#33719;&#12290;&#36825;&#31181;&#35835;&#27861;&#24448;&#24448;&#21482;&#26159;&#22270;&#20010;&#24515;&#29702;&#23433;&#24944;&#65306;&#25105;&#20170;&#22825;&#26377;&#21162;&#21147;&#20102;&#65292;&#25105;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#25105;&#22362;&#25345;&#19979;&#21435;&#29702;&#24212;&#25106;&#33394;&#25104;&#21151;&#12290;&#21487;&#20107;&#23454;&#26159;&#36825;&#26679;&#21527;&#65311;&#26368;&#21518;&#36824;&#19981;&#26159;&#33853;&#21040;&#30772;&#25106;&#30340;&#30000;&#22320;&#65292;&#20320;&#19968;&#27425;&#27425;&#36208;&#39532;&#35266;&#33457;&#65292;&#19981;&#20165;&#35753;&#33258;&#24049;&#24863;&#35273;&#27809;&#20160;&#20040;&#25910;&#33719;&#65292;&#38271;&#26399;&#20197;&#24448;&#36824;&#20250;&#35753;&#20320;&#20135;&#29983;&#19968;&#31181;&#25387;&#36133;&#24863;&#65306;&#25105;&#30475;&#20102;&#36825;&#20040;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#38590;&#21463;&#12290;&#21487;&#20320;&#20180;&#32454;&#24819;&#24819;&#65292;&#20320;&#33258;&#24049;&#35813;&#25104;&#21151;&#21527;&#65311;&#21035;&#20154;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#21040;&#26377;&#24863;&#24735;&#20043;&#22788;&#21160;&#31508;&#35760;&#19979;&#65307;&#20320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25163;&#25351;&#30127;&#29378;&#24448;&#19978;&#28369;&#65292;&#24680;&#19981;&#24471;&#22312;&#20960;&#31186;&#20869;&#27983;&#35272;&#23436;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#31639;&#26377;&#24863;&#24735;&#30340;&#22320;&#26041;&#65292;&#37027;&#20063;&#35753;&#20320;&#38169;&#36807;&#20102;&#65292;&#28982;&#21518;&#30475;&#23436;&#21518;&#39029;&#38754;&#19968;&#20851;&#65292;&#25171;&#20010;&#21345;&#65292;&#23436;&#20107;&#65292;&#35813;&#21507;&#21507;&#35813;&#21917;&#21917;&#35813;&#30561;&#30561;&#65292;&#19968;&#26086;&#35848;&#36215;&#21018;&#25165;&#25106;&#33394;&#25991;&#31456;&#35762;&#30340;&#20160;&#20040;&#65292;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#28982;&#21518;&#32487;&#32493;&#28151;&#19979;&#21435;&#8230;&#8230;&#20026;&#20102;&#25670;&#33073;&#36825;&#31181;&#34892;&#20026;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#21069;&#65292;&#22909;&#22909;&#30475;&#19979;&#26631;&#39064;&#65292;&#24324;&#26126;&#30333;&#23427;&#22823;&#27010;&#35201;&#35762;&#20160;&#20040;&#65292;&#28982;&#21518;&#20877;&#24320;&#22987;&#23398;&#20064;&#65292;&#26399;&#38388;&#35201;&#23545;&#26631;&#39064;&#25152;&#23545;&#24212;&#30340;&#20869;&#23481;&#22810;&#21152;&#27880;&#24847;&#65292;&#22240;&#20026;&#20316;&#32773;&#26082;&#28982;&#20889;&#20102;&#36825;&#20010;&#26631;&#39064;&#65292;&#37027;&#20040;&#20195;&#34920;&#36825;&#37096;&#20998;&#20869;&#23481;&#20250;&#26159;&#20316;&#32773;&#30340;&#31934;&#35762;&#20869;&#23481;&#65292;&#23383;&#37324;&#34892;&#38388;&#24448;&#24448;&#34255;&#30528;&#20316;&#32773;&#20037;&#32463;&#27801;&#22330;&#24471;&#20986;&#26469;&#30340;&#32463;&#39564;&#65292;&#32780;&#36825;&#20123;&#32463;&#39564;&#65292;&#19968;&#19981;&#23567;&#24515;&#65292;&#20415;&#21487;&#20197;&#25171;&#36890;&#20320;&#30340;&#20219;&#30563;&#20108;&#33033;&#65292;&#35753;&#20320;&#30340;&#35273;&#24735;&#39134;&#21319;&#12290;&#24403;&#28982;&#65292;&#26377;&#19968;&#37096;&#20998;&#26159;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#21487;&#20197;&#24573;&#30053;&#30340;&#65292;&#37027;&#23601;&#26159;&#20851;&#20110;&#26029;&#24565;&#30340;&#20869;&#23481;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#26681;&#22522;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#30475;&#65292;&#30475;&#23436;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#22909;&#22909;&#22238;&#24518;&#19979;&#33258;&#24049;&#30475;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#23398;&#21040;&#20102;&#20160;&#20040;&#65292;&#24041;&#22266;&#20102;&#20160;&#20040;&#65292;&#22909;&#30340;&#22320;&#26041;&#35201;&#35760;&#19979;&#26469;&#65292;&#26102;&#24120;&#22797;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#35273;&#24735;&#19968;&#27493;&#27493;&#23436;&#21892;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#26399;&#25105;&#25226;&#24456;&#22810;&#30340;&#28857;&#37117;&#34701;&#21512;&#22312;&#35299;&#26512;&#37324;&#20102;&#65292;&#22823;&#23478;&#21487;&#20197;&#22810;&#30475;&#20960;&#36941;&#22810;&#21435;&#20307;&#24735;&#19979;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#31069;&#20320;&#20204;&#26368;&#21518;&#37117;&#33021;&#26377;&#25152;&#25910;&#33719;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20010;&#20154;&#30772;&#25106;&#31867;&#22411;&#27719;&#24635;&#19982;&#24635;&#32467;&#21453;&#24605;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#26159;&#25910;&#24405;&#20102;&#25105;&#26366;&#32463;&#30340;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#24076;&#26395;&#21487;&#20197;&#20026;&#24191;&#22823;&#25106;&#21451;&#25552;&#20379;&#19968;&#20010;&#21442;&#32771;&#65292;&#36991;&#20813;&#21516;&#31867;&#22411;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#36182;&#24202;&#30772;&#25106;</p>
<p>&#25105;&#21018;&#24320;&#22987;&#25106;&#30340;&#26102;&#20505;&#26159;&#24378;&#25106;&#30340;&#65292;&#25152;&#20197;&#24403;&#26102;&#23545;&#20110;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#20063;&#24182;&#19981;&#20102;&#35299;&#65292;&#21482;&#30693;&#36947;&#20973;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#26469;&#25106;&#65292;&#27627;&#26080;&#30097;&#38382;&#26368;&#32456;&#32943;&#23450;&#23649;&#25112;&#23649;&#36133;&#12290;&#24403;&#26102;&#30772;&#25106;&#39057;&#29575;&#26368;&#39640;&#30340;&#31867;&#22411;&#23601;&#26159;&#36182;&#24202;&#30772;&#25106;&#65292;&#36825;&#26159;&#22240;&#20026;&#36182;&#24202;&#19968;&#33324;&#26159;&#21018;&#37266;&#26469;&#65292;&#37027;&#20040;&#36825;&#20010;&#26102;&#20505;&#20154;&#26377;&#28857;&#36855;&#31946;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#23545;&#24565;&#22836;&#30340;&#21028;&#26029;&#33021;&#21147;&#19979;&#38477;&#65292;&#24182;&#19988;&#21018;&#37266;&#26469;&#30340;&#20154;&#19968;&#33324;&#27604;&#36739;&#24949;&#25042;&#65292;&#21363;&#20351;&#22312;&#21457;&#29616;&#37034;&#24565;&#21518;&#65292;&#20063;&#21487;&#33021;&#23569;&#20102;&#37027;&#19968;&#28857;&#26029;&#21147;&#65292;&#32780;&#23548;&#33268;&#33258;&#24049;&#27809;&#27861;&#24443;&#24213;&#22320;&#26025;&#26029;&#24565;&#22836;&#65292;&#20294;&#33258;&#24049;&#29702;&#26234;&#23578;&#23384;&#65292;&#26159;&#19981;&#24819;&#30772;&#25106;&#30340;&#65292;&#20110;&#26159;&#24930;&#24930;&#22320;&#23601;&#20250;&#21644;&#24515;&#39764;&#36827;&#20837;&#25289;&#38191;&#25112;&#27169;&#24335;&#65292;&#32780;&#19968;&#26086;&#36827;&#20837;&#36825;&#31181;&#27169;&#24335;&#65292;&#20854;&#23454;&#20320;&#23601;&#36827;&#20837;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#20102;&#65292;&#32780;&#19988;&#24515;&#39764;&#26368;&#19981;&#24597;&#30340;&#23601;&#26159;&#36319;&#20320;&#29609;&#25289;&#38191;&#25112;&#65292;&#20320;&#19968;&#26086;&#29609;&#36215;&#25289;&#38191;&#25112;&#65292;&#35828;&#26126;&#20320;&#30340;&#30772;&#32509;&#24050;&#32463;&#38750;&#24120;&#26126;&#26174;&#20102;&#65292;&#32780;&#20043;&#21518;&#24515;&#39764;&#23601;&#20250;&#19981;&#26029;&#22320;&#36319;&#20320;&#35809;&#36777;&#65292;&#25578;&#30528;&#37027;&#19968;&#20010;&#28857;&#21453;&#22797;&#22320;&#36319;&#20320;&#35828;&#65292;&#34429;&#28982;&#20320;&#26126;&#30333;&#37027;&#20010;&#28857;&#23454;&#36136;&#19978;&#23601;&#26159;&#24858;&#34850;&#30340;&#38169;&#35823;&#65292;&#20294;&#20320;&#20173;&#26080;&#27861;&#21106;&#33293;&#65292;&#20869;&#24515;&#23601;&#24930;&#24930;&#21160;&#25671;&#20102;&#65292;&#20110;&#26159;&#26368;&#21518;&#30340;&#30772;&#25106;&#20063;&#23601;&#26080;&#27861;&#36991;&#20813;&#20102;&#12290;&#20854;&#23454;&#22312;&#20013;&#38388;&#20320;&#20173;&#26377;&#19968;&#27425;&#21487;&#20197;&#25171;&#30772;&#22234;&#31548;&#30340;&#26426;&#20250;&#65292;&#37027;&#23601;&#26159;&#20320;&#19968;&#26086;&#21457;&#29616;&#33258;&#24049;&#26377;&#36825;&#31181;&#33014;&#30528;&#30340;&#24515;&#24577;&#65292;&#37027;&#20040;&#20320;&#20415;&#21487;&#20197;&#20174;&#24202;&#19978;&#8220;&#19968;&#36291;&#32780;&#36215;&#8221;&#65292;&#30452;&#25509;&#36339;&#20986;&#24515;&#39764;&#30340;&#22280;&#22871;&#65292;&#22240;&#20026;&#36825;&#20010;&#21160;&#20316;&#22312;&#36827;&#34892;&#30340;&#26102;&#20505;&#20320;&#32943;&#23450;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26399;&#38388;&#19968;&#23450;&#26377;&#19968;&#20010;&#30636;&#38388;&#26159;&#20840;&#31070;&#36143;&#27880;&#23436;&#25104;&#21160;&#20316;&#12289;&#22823;&#33041;&#31354;&#30333;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#27492;&#26102;&#23601;&#26159;&#20320;&#32477;&#22320;&#21453;&#20987;&#30340;&#22909;&#26426;&#20250;&#65292;&#30452;&#25509;&#21160;&#29992;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#26432;&#20182;&#19968;&#35760;&#22238;&#39532;&#26538;&#65292;&#20877;&#26469;&#19968;&#19979;&#24605;&#32500;&#23545;&#27835;&#65292;&#37027;&#20040;&#36825;&#22330;&#21361;&#26426;&#21487;&#33021;&#23601;&#27492;&#32456;&#27490;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#19981;&#21147;&#65292;&#24605;&#32500;&#23545;&#27835;&#21448;&#19981;&#34892;&#65292;&#35753;&#24515;&#39764;&#32531;&#36807;&#31070;&#26469;&#65292;&#20877;&#19968;&#27425;&#25226;&#25569;&#26426;&#20250;&#65292;&#37027;&#20040;&#20320;&#20415;&#21482;&#33021;&#20105;&#21462;&#20986;&#38376;&#21435;&#65292;&#19981;&#35201;&#29420;&#22788;&#20102;&#65292;&#22312;&#25143;&#22806;&#20877;&#22810;&#20570;&#22909;&#26029;&#24565;&#24037;&#20316;&#65292;&#22810;&#30475;&#20960;&#31687;&#21463;&#23475;&#32773;&#26696;&#20363;&#26469;&#24041;&#22266;&#31435;&#22330;&#21543;&#65292;&#22914;&#26524;&#36824;&#19981;&#34892;&#65292;&#37027;&#20040;&#20320;&#20063;&#23601;&#25554;&#32709;&#38590;&#39134;&#20102;&#65292;&#22240;&#20026;&#21040;&#36825;&#20010;&#22320;&#27493;&#20102;&#65292;&#20320;&#36830;&#19968;&#27425;&#26426;&#20250;&#37117;&#27809;&#25235;&#20303;&#65292;&#37027;&#20040;&#20320;&#30340;&#35273;&#24735;&#28431;&#27934;&#21644;&#26029;&#24565;&#27700;&#24179;&#26159;&#26377;&#22810;&#27424;&#32570;&#20063;&#23601;&#26174;&#32780;&#26131;&#35265;&#20102;&#65292;&#36214;&#32039;&#20570;&#22909;&#21453;&#24605;&#65292;&#22810;&#23398;&#20064;&#19968;&#20123;&#22909;&#25991;&#31456;&#34917;&#34917;&#21543;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#19979;&#24847;&#35782;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p>&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#21681;&#20204;&#37117;&#26159;&#26377;&#30772;&#25106;&#30340;&#24565;&#22836;&#25165;&#23548;&#33268;&#26377;&#30772;&#25106;&#30340;&#34892;&#20026;&#65292;&#21487;&#26159;&#26377;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#30772;&#25106;&#30340;&#34892;&#20026;&#19968;&#39532;&#24403;&#20808;&#65292;&#20877;&#20986;&#29616;&#24565;&#22836;&#26469;&#24578;&#24703;&#20320;&#12290;&#36825;&#31181;&#24773;&#20917;&#35828;&#26126;&#40644;&#27602;&#24050;&#32463;&#28145;&#20837;&#39592;&#39635;&#20102;&#65292;&#25165;&#20250;&#23548;&#33268;&#20320;&#26080;&#24847;&#35782;&#22320;&#21435;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#65292;&#32780;&#19968;&#26086;&#21050;&#28608;&#65292;&#37027;&#20040;&#23427;&#36825;&#20010;&#34892;&#20026;&#28608;&#36215;&#30340;&#38453;&#38453;&#24555;&#24863;&#24456;&#21487;&#33021;&#23601;&#20250;&#20405;&#34432;&#20102;&#20320;&#30340;&#38450;&#32447;&#65292;&#35753;&#20320;&#30340;&#31435;&#22330;&#20135;&#29983;&#21160;&#25671;&#65292;&#32487;&#32780;&#20877;&#26469;&#20960;&#21457;&#24578;&#24703;&#35753;&#20320;&#30340;&#31435;&#22330;&#24443;&#24213;&#23849;&#22604;&#65292;&#21487;&#35265;&#23427;&#30340;&#26432;&#20260;&#21147;&#26377;&#22810;&#22823;&#12290;&#22240;&#27492;&#19968;&#23450;&#35201;&#31649;&#22909;&#33258;&#24049;&#30340;&#25163;&#65292;&#19981;&#35201;&#25163;&#36145;&#21435;&#30896;&#65292;&#26377;&#36825;&#31181;&#34892;&#20026;&#20064;&#24815;&#30340;&#19968;&#23450;&#35201;&#21435;&#20811;&#26381;&#65292;&#21542;&#21017;&#20320;&#20170;&#22825;&#19981;&#30772;&#65292;&#25351;&#19981;&#23450;&#21738;&#19968;&#22825;&#36339;&#20986;&#26469;&#30452;&#25509;&#23601;&#25226;&#20320;&#32473;&#31186;&#26432;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19979;&#24847;&#35782;&#30340;&#21160;&#20316;&#20854;&#23454;&#26159;&#28508;&#24847;&#35782;&#30340;&#24565;&#22836;&#25152;&#24341;&#21457;&#30340;&#65292;&#22240;&#20026;&#24050;&#32463;&#24418;&#25104;&#29087;&#36335;&#65292;&#25152;&#20197;&#38750;&#24120;&#24555;&#65292;&#35753;&#20154;&#38590;&#20197;&#23519;&#35273;&#65292;&#21482;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#26263;&#31034;&#65306;&#32477;&#23545;&#19981;&#30896;&#25935;&#24863;&#37096;&#20301;&#65281;&#24930;&#24930;&#23601;&#33021;&#20811;&#26381;&#36825;&#31181;&#24773;&#20917;&#65289;</p>
<p></p>
<p>&#19977;&#12289;&#22909;&#22855;&#24515;&#30772;&#25106;</p>
<p>&#20439;&#35805;&#35828;&#65292;&#22909;&#22855;&#23475;&#27515;&#29483;&#12290;&#32463;&#24120;&#21487;&#35265;&#30340;&#23601;&#26159;&#22240;&#20026;&#22312;&#32593;&#19978;&#20914;&#28010;&#26102;&#65292;&#19968;&#19981;&#23567;&#24515;&#30475;&#21040;&#26576;&#20154;&#35828;&#22312;&#21738;&#37324;&#21738;&#37324;&#26377;&#22909;&#30475;&#30340;&#12289;&#37027;&#31181;&#31867;&#22411;&#30340;&#19996;&#35199;&#65292;&#32780;&#20320;&#31532;&#19968;&#21453;&#24212;&#26159;&#25298;&#32477;&#30340;&#65292;&#32780;&#36807;&#20102;&#19968;&#20250;&#20320;&#20869;&#24515;&#30340;&#24819;&#27861;&#23601;&#24708;&#28982;&#25913;&#21464;&#20102;&#65292;&#8220;&#35201;&#19981;&#30475;&#30475;&#65311;&#35201;&#26159;&#37027;&#31181;&#30340;&#19996;&#35199;&#25105;&#23601;&#30452;&#25509;&#20851;&#25481;&#19981;&#30475;&#20102;&#65281;&#8221;&#20320;&#30631;&#30631;&#65292;&#36825;&#35828;&#30340;&#26159;&#20154;&#35805;&#21527;&#65311;&#20154;&#23478;&#19981;&#26159;&#25670;&#26126;&#22320;&#35828;&#26159;&#37027;&#31181;&#19996;&#35199;&#20102;&#22043;&#65292;&#20320;&#24590;&#20040;&#36825;&#26102;&#20505;&#23601;&#36825;&#20040;&#26377;&#25506;&#32034;&#31934;&#31070;&#21602;&#65311;&#24403;&#20320;&#24515;&#37324;&#26377;&#36825;&#31181;&#24819;&#27861;&#24182;&#19988;&#27809;&#26029;&#25481;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#20320;&#30340;&#31435;&#22330;&#23601;&#24050;&#32463;&#27809;&#20102;&#65292;&#26080;&#35770;&#20320;&#34920;&#38754;&#19978;&#22810;&#20040;&#24378;&#35843;&#33258;&#24049;&#21040;&#26102;&#20505;&#26377;&#33021;&#21147;&#36864;&#20986;&#26469;&#65292;&#23454;&#38469;&#19978;&#37324;&#38754;&#26089;&#24050;&#34987;&#24515;&#39764;&#25487;&#20102;&#20010;&#31354;&#12290;&#19968;&#26086;&#20320;&#28857;&#20102;&#36827;&#21435;&#65292;&#21363;&#20351;&#20320;&#28857;&#24320;&#20102;&#20960;&#31186;&#20415;&#36864;&#20102;&#20986;&#26469;&#65292;&#25509;&#19979;&#37324;&#30340;&#26085;&#23376;&#37324;&#20320;&#20063;&#27809;&#26377;&#23433;&#31283;&#30340;&#20960;&#22825;&#21487;&#20197;&#36807;&#20102;&#12290;&#24819;&#35797;&#19968;&#19979;&#20160;&#20040;&#30340;&#65292;&#24314;&#35758;&#19968;&#26834;&#23376;&#25171;&#27515;&#65292;&#36825;&#31181;&#22909;&#22855;&#30340;&#28779;&#19968;&#26086;&#28903;&#36215;&#26469;&#65292;&#37027;&#20040;&#24456;&#24555;&#20320;&#30340;&#20869;&#24515;&#23601;&#26159;&#19968;&#29255;&#28779;&#28023;&#20102;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#29615;&#22659;&#24433;&#21709;&#30340;&#30772;&#25106;</p>
<p>&#38500;&#24320;&#33258;&#24049;&#20869;&#24515;&#24565;&#22836;&#30340;&#20405;&#34989;&#65292;&#37027;&#20040;&#36824;&#26377;&#30340;&#23601;&#26159;&#22806;&#22659;&#30340;&#24863;&#26579;&#20102;&#12290;&#29616;&#22312;&#30340;&#24456;&#22810;&#22806;&#22269;&#29255;&#37117;&#26377;&#26292;&#38706;&#30340;&#38236;&#22836;&#65292;&#19968;&#26086;&#25509;&#35302;&#65292;&#21487;&#33021;&#20250;&#23545;&#20869;&#24515;&#20135;&#29983;&#19968;&#27425;&#36739;&#22823;&#30340;&#20914;&#20987;&#65292;&#24515;&#29702;&#38450;&#32447;&#24456;&#24378;&#30340;&#20154;&#21487;&#33021;&#36824;&#27809;&#20107;&#65292;&#24515;&#29702;&#38450;&#32447;&#24369;&#30340;&#19968;&#19979;&#23601;&#33258;&#29190;&#20102;&#12290;&#24403;&#28982;&#24515;&#29702;&#38450;&#32447;&#24378;&#30340;&#20063;&#19981;&#26159;&#30456;&#23433;&#26080;&#20107;&#65292;&#22312;&#38271;&#26399;&#30340;&#20914;&#20987;&#19979;&#65292;&#24456;&#21487;&#33021;&#24605;&#24819;&#34987;&#28508;&#31227;&#40664;&#21270;&#22320;&#24102;&#20559;&#20102;&#36335;&#12290;&#24403;&#28982;&#65292;&#20063;&#24182;&#19981;&#19968;&#23450;&#23601;&#26159;&#30005;&#35270;&#30005;&#24433;&#25165;&#20250;&#24433;&#21709;&#65292;&#29983;&#27963;&#20013;&#30340;&#22280;&#23376;&#20063;&#21516;&#26679;&#20250;&#24433;&#21709;&#20320;&#65292;&#22914;&#26524;&#20320;&#21608;&#22260;&#30340;&#26379;&#21451;&#24456;&#22810;&#26159;&#32437;&#27442;&#20027;&#20041;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#35328;&#34892;&#12289;&#24605;&#24819;&#20064;&#24815;&#30340;&#24433;&#21709;&#65292;&#20063;&#23601;&#21644;&#19978;&#38754;&#25152;&#35828;&#30340;&#22914;&#20986;&#19968;&#36761;&#20102;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#25042;&#24816;&#23548;&#33268;&#30340;&#30772;&#25106;</p>
<p>&#26377;&#20154;&#23601;&#20250;&#35828;&#20102;&#65292;&#20320;&#19978;&#38754;&#35828;&#30340;&#37117;&#26159;&#30452;&#25509;&#30456;&#20851;&#30340;&#65292;&#20320;&#36825;&#25042;&#24816;&#24590;&#20040;&#20010;&#30772;&#25106;&#27861;&#21834;&#65311;&#25105;&#34429;&#28982;&#25042;&#20294;&#26159;&#36824;&#26159;&#21487;&#20197;&#25106;&#30340;&#65292;&#38750;&#20063;&#38750;&#20063;&#65292;&#24456;&#22810;&#26102;&#20505;&#25042;&#24816;&#19981;&#20250;&#35753;&#20320;&#31435;&#39532;&#23601;&#21507;&#21040;&#33510;&#26524;&#65292;&#20294;&#38271;&#26399;&#20197;&#24448;&#23427;&#31215;&#32047;&#30340;&#20260;&#23475;&#19968;&#23450;&#20250;&#35753;&#20320;&#38381;&#19978;&#22068;&#12290;&#20320;&#19968;&#26086;&#25042;&#65292;&#37027;&#20040;&#20570;&#20107;&#32943;&#23450;&#26159;&#27809;&#27861;&#22362;&#25345;&#30340;&#65292;&#19968;&#26086;&#26080;&#27861;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#65292;&#27809;&#27861;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#37027;&#20040;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#24456;&#23481;&#26131;&#23601;&#20250;&#20174;&#20320;&#36523;&#19978;&#28316;&#36208;&#65292;&#27809;&#20102;&#22909;&#29366;&#24577;&#65292;&#30772;&#25106;&#36824;&#36828;&#21527;&#65311;&#19981;&#35201;&#23567;&#30475;&#25042;&#24816;&#65292;&#23427;&#26159;&#20010;&#21457;&#32946;&#22411;&#30340;&#22351;&#20064;&#24815;&#65292;&#23427;&#20250;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#65292;&#36880;&#28176;&#33104;&#34432;&#20320;&#65292;&#35753;&#20320;&#30340;&#29366;&#24577;&#36234;&#26469;&#36234;&#24046;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#20389;&#24184;&#24515;&#29702;</p>
<p>&#32463;&#24120;&#19982;&#22909;&#22855;&#24515;&#29702;&#30772;&#25106;&#19968;&#36215;&#20986;&#29616;&#30340;&#23601;&#26159;&#20389;&#24184;&#24515;&#29702;&#20102;&#65292;&#36890;&#24120;&#20320;&#30340;&#22909;&#22855;&#20250;&#35753;&#20320;&#21435;&#23581;&#35797;&#65292;&#20320;&#30340;&#20389;&#24184;&#24515;&#29702;&#21017;&#20250;&#35753;&#20320;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20840;&#36523;&#32780;&#36864;&#65292;&#20107;&#23454;&#19978;&#21040;&#37027;&#37324;&#23601;&#27515;&#26080;&#20840;&#23608;&#20102;&#12290;&#20389;&#24184;&#24515;&#29702;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#21487;&#24597;&#30340;&#23384;&#22312;&#65292;&#23427;&#20250;&#35753;&#20320;&#35748;&#20026;&#33258;&#24049;&#20570;&#26576;&#20214;&#20107;&#21487;&#20197;&#27809;&#26377;&#20219;&#20309;&#21361;&#23475;&#65292;&#32780;&#19968;&#26086;&#26377;&#36825;&#31181;&#24515;&#29702;&#65292;&#20320;&#23601;&#20250;&#20135;&#29983;&#24819;&#27861;&#65306;&#25105;&#36825;&#20040;&#20570;&#24212;&#35813;&#19981;&#20250;&#26377;&#20107;&#21543;&#65311;&#25105;&#35797;&#19979;&#23601;&#22909;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#34892;&#20026;&#23601;&#20135;&#29983;&#20102;&#65306;&#35797;&#19968;&#19979;&#12290;&#36825;&#19968;&#35797;&#65292;&#25165;&#30693;&#36947;&#20160;&#20040;&#21483;&#20570;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#35201;&#35686;&#24789;&#36825;&#31181;&#24515;&#24577;&#21568;&#65281;</p>
<p></p>
<p>&#19971;&#12289;&#24613;&#20110;&#27714;&#25104;&#30340;&#24515;&#29702;&#30772;&#25106;</p>
<p>&#26377;&#19968;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#23545;&#25106;&#33394;&#30340;&#25104;&#26524;&#30475;&#24471;&#21313;&#20998;&#37325;&#65292;&#19968;&#26377;&#28857;&#20498;&#36864;&#23601;&#28779;&#24613;&#28779;&#29134;&#30340;&#65292;&#22909;&#20687;&#33258;&#24049;&#30340;&#25106;&#33394;&#25104;&#26524;&#19968;&#19979;&#23376;&#20840;&#27809;&#20102;&#19968;&#26679;&#65292;&#32780;&#26377;&#20102;&#36825;&#31181;&#22909;&#20687;&#30340;&#24863;&#35273;&#65292;&#20869;&#24515;&#23601;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#32780;&#20135;&#29983;&#19968;&#31181;&#22855;&#24618;&#30340;&#24819;&#27861;&#65292; &#8220;&#25106;&#33394;&#25104;&#26524;&#20840;&#27809;=&#19981;&#22914;&#30772;&#25106;&#8221;&#65292;&#20045;&#19968;&#21548;&#22909;&#20687;&#27809;&#20160;&#20040;&#27611;&#30149;&#65292;&#21487;&#26159;&#38382;&#39064;&#26159;&#36825;&#36923;&#36753;&#23601;&#19981;&#23545;&#21568;&#65281;&#26377;&#28857;&#20498;&#36864;&#19981;&#20195;&#34920;&#20840;&#27809;&#21568;&#65292;&#21482;&#26159;&#20320;&#30528;&#24613;&#30340;&#24515;&#24577;&#35753;&#20320;&#21507;&#20102;&#20111;&#65292;&#8220;&#20840;&#27809;&#20102;&#8221;&#21482;&#26159;&#20320;&#30340;&#24515;&#39764;&#21578;&#35785;&#20320;&#30340;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#36864;&#20102;&#19968;&#20123;&#65292;&#29978;&#33267;&#21487;&#33021;&#26159;&#20687;&#24377;&#31783;&#19968;&#26679;&#65292;&#26242;&#26102;&#30340;&#21518;&#36864;&#65292;&#26159;&#20026;&#20102;&#20170;&#21518;&#36339;&#24471;&#26356;&#39640;&#12290;&#25152;&#20197;&#35828;&#65292;&#25918;&#24179;&#24515;&#24577;&#65292;&#20320;&#24819;&#35201;&#30340;&#19968;&#20999;&#65292;&#36831;&#26089;&#20250;&#26469;&#21040;&#20320;&#30340;&#36523;&#36793;&#65292;&#20320;&#25152;&#35201;&#20570;&#30340;&#65292;&#23601;&#26159;&#31283;&#20303;&#24515;&#24577;&#65292;&#25226;&#19968;&#20999;&#37117;&#20570;&#22909;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#24515;&#39764;&#30452;&#25509;&#24378;&#25915;&#30340;&#30772;&#25106;</p>
<p>&#36825;&#24212;&#35813;&#26159;&#26368;&#24120;&#35265;&#30340;&#20102;&#65292;&#26085;&#24120;&#29983;&#27963;&#20013;&#21681;&#20204;&#38590;&#20813;&#20250;&#36215;&#19968;&#20123;&#37034;&#24565;&#65292;&#32780;&#36825;&#20123;&#37034;&#24565;&#29420;&#33258;&#36827;&#25915;&#26102;&#20854;&#23454;&#24182;&#19981;&#20250;&#24102;&#26469;&#22810;&#22823;&#30340;&#23041;&#32961;&#65292;&#21482;&#35201;&#26377;&#20123;&#26029;&#24565;&#33021;&#21147;&#23601;&#21487;&#20197;&#36731;&#26494;&#24212;&#23545;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#36830;&#36825;&#31181;&#23567;&#23478;&#20249;&#37117;&#27809;&#21150;&#27861;&#22788;&#29702;&#65292;&#37027;&#20040;&#36973;&#36935;&#26356;&#24378;&#22823;&#30340;&#32771;&#39564;&#20320;&#23601;&#26463;&#25163;&#26080;&#31574;&#20102;&#12290;&#22914;&#26524;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#36214;&#32039;&#22810;&#32451;&#20064;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#21543;&#12290;&#34429;&#35828;&#36825;&#31181;&#24565;&#22836;&#24179;&#26102;&#24182;&#19981;&#24378;&#65292;&#20294;&#26159;&#23427;&#21040;&#19968;&#20010;&#38454;&#27573;&#26102;&#20250;&#21464;&#24471;&#24322;&#24120;&#24378;&#22823;&#65292;&#37027;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#19968;&#26086;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#20123;&#24565;&#22836;&#23601;&#20250;&#21463;&#21040;&#22686;&#30410;&#25928;&#26524;&#65292;&#21464;&#25104;&#24378;&#22823;&#30340;&#36229;&#32423;&#20853;&#65292;&#32780;&#36825;&#26102;&#65292;&#23601;&#26159;&#32771;&#39564;&#20320;&#26029;&#24565;&#33021;&#21147;&#30340;&#26102;&#20505;&#20102;&#12290;</p>
<p></p>
<p>&#20061;&#12289;&#20986;&#21457;&#28857;&#38169;&#35823;&#23548;&#33268;&#30340;&#30772;&#25106;</p>
<p>&#24456;&#24120;&#35265;&#30340;&#38169;&#35823;&#30340;&#20986;&#21457;&#28857;&#23601;&#26159;&#20026;&#20102;&#26356;&#22909;&#25918;&#32437;&#32780;&#25106;&#65292;&#24635;&#20043;&#26519;&#26519;&#24635;&#24635;&#65292;&#23601;&#19981;&#22810;&#20030;&#20102;&#12290;&#37027;&#20040;&#20986;&#21457;&#28857;&#38169;&#35823;&#20250;&#24102;&#26469;&#30340;&#21361;&#23475;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#35828;&#24403;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20869;&#24515;&#23601;&#20250;&#24456;&#23481;&#26131;&#28014;&#29616;&#20986;&#35813;&#21435;&#25918;&#32437;&#25918;&#32437;&#25110;&#32773;&#35797;&#19968;&#19979;&#30340;&#24819;&#27861;&#65292;&#21487;&#33021;&#22312;&#22823;&#37096;&#20998;&#25106;&#21451;&#30475;&#26469;&#36825;&#24456;&#33618;&#21776;&#65292;&#21487;&#26159;&#22312;&#24403;&#20107;&#20154;&#30524;&#20013;&#36825;&#26159;&#27491;&#24120;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#20986;&#21457;&#28857;&#23601;&#26159;&#20026;&#20102;&#36825;&#20010;&#65292;&#37027;&#20040;&#24471;&#21040;&#36825;&#20010;&#19996;&#35199;&#25110;&#32773;&#35828;&#21435;&#20570;&#36825;&#20010;&#34892;&#20026;&#23601;&#26159;&#39034;&#29702;&#25104;&#31456;&#30340;&#20107;&#24773;&#20102;&#12290;&#19968;&#33324;&#26377;&#36825;&#26679;&#24819;&#27861;&#30340;&#20154;&#19981;&#20250;&#25106;&#22810;&#20037;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#20026;&#20102;&#25918;&#32437;&#32780;&#25106;&#65292;&#35828;&#26126;&#20869;&#24515;&#26159;&#24819;&#25918;&#32437;&#30340;&#65292;&#20869;&#24515;&#26082;&#28982;&#24819;&#25918;&#32437;&#65292;&#37027;&#20040;&#20309;&#35848;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#35201;&#30475;&#30475;&#33258;&#24049;&#30340;&#20986;&#21457;&#28857;&#26159;&#21542;&#27491;&#30830;&#20063;&#24456;&#31616;&#21333;&#65292;&#21435;&#38382;&#38382;&#33258;&#24049;&#65292;&#33258;&#24049;&#30340;&#20986;&#21457;&#28857;&#65292;&#26159;&#19981;&#26159;&#21253;&#21547;&#20102;&#23545;&#24322;&#24615;&#30340;&#36138;&#24651;&#65311;</p>
<p></p>
<p>&#21313;&#12289;&#39556;&#20658;&#30772;&#25106;</p>
<p>&#32769;&#29983;&#24120;&#35848;&#30340;&#19996;&#35199;&#20102;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#20320;&#19968;&#26086;&#39556;&#20658;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#30095;&#20110;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#20197;&#21069;&#30340;&#24685;&#25964;&#24515;&#23601;&#20250;&#19979;&#38477;&#19981;&#23569;&#65292;&#27809;&#20102;&#24685;&#25964;&#24515;&#65292;&#24590;&#20040;&#36367;&#36367;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21602;&#65311;&#24456;&#23481;&#26131;&#23601;&#26159;&#33609;&#33609;&#30475;&#20960;&#30524;&#65292;&#20197;&#20026;&#33258;&#24049;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#30701;&#26399;&#20869;&#27809;&#20107;&#65292;&#38271;&#26399;&#20197;&#24448;&#65292;&#25106;&#33394;&#29366;&#24577;&#19981;&#26029;&#20002;&#22833;&#65292;&#37027;&#20040;&#26368;&#21518;&#30340;&#30772;&#25106;&#20063;&#23601;&#26159;&#24517;&#28982;&#30340;&#24773;&#20917;&#20102;&#12290;&#26377;&#26102;&#20505;&#36825;&#31181;&#39556;&#20658;&#30340;&#24515;&#24577;&#28508;&#34255;&#24471;&#24456;&#28145;&#65292;&#23427;&#21487;&#33021;&#26159;&#22312;&#19968;&#27425;&#22797;&#20064;&#31508;&#35760;&#30340;&#26102;&#20505;&#20986;&#29616;&#65292;&#8220;&#21710;&#36825;&#20123;&#25105;&#26089;&#23601;&#30475;&#28866;&#20102;&#65292;&#36825;&#27425;&#19981;&#30475;&#24212;&#35813;&#20063;&#27809;&#20107;&#8221;&#65292;&#36825;&#31181;&#23601;&#26159;&#19968;&#31181;&#65292;&#24403;&#28982;&#36825;&#31181;&#24515;&#24577;&#20063;&#21487;&#20197;&#24402;&#32467;&#20026;&#20389;&#24184;&#24515;&#29702;&#12290;&#22810;&#22810;&#23457;&#26597;&#33258;&#24049;&#30340;&#20869;&#24515;&#21543;&#65292;&#19981;&#35201;&#35753;&#20219;&#20309;&#19968;&#31181;&#30475;&#20284;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#30340;&#24515;&#29702;&#27585;&#25481;&#20102;&#33258;&#24049;&#30340;&#19975;&#37324;&#38271;&#22478;&#12290;</p>
<p></p>
<p>&#21313;&#19968;&#12289;&#24773;&#32490;&#30772;&#25106;</p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26366;&#32463;&#22312;&#26292;&#24594;&#25110;&#29378;&#27426;&#36807;&#21518;&#21507;&#20102;&#24773;&#32490;&#30340;&#20111;&#65292;&#21463;&#24515;&#39764;&#35825;&#23548;&#32780;&#30772;&#20102;&#25106;&#65292;&#27604;&#22914;&#21644;&#29238;&#27597;&#21557;&#26550;&#36807;&#21518;&#65292;&#8220;&#36825;&#36824;&#25106;&#20010;&#39740;&#65292;&#25105;&#19981;&#25106;&#20102;&#65281;&#8221;&#36825;&#26159;&#20986;&#20110;&#21457;&#27844;&#24515;&#29702;&#65292;&#24515;&#39764;&#30597;&#20934;&#20102;&#26102;&#26426;&#65292;&#30452;&#25509;&#25235;&#20303;&#20102;&#26426;&#20250;&#65292;&#36827;&#32780;&#24341;&#23548;&#20320;&#36827;&#34892;&#30772;&#25106;&#12290;&#36824;&#26377;&#23601;&#26159;&#29378;&#27426;&#36807;&#21518;&#65292;&#19968;&#30058;&#26497;&#20048;&#35753;&#20320;&#24536;&#35760;&#20102;&#25106;&#33394;&#30340;&#24847;&#20041;&#65292;&#21463;&#24515;&#39764;&#28748;&#36755;&#30772;&#25106;&#21161;&#21161;&#20852;&#30340;&#24605;&#24819;&#32780;&#30772;&#25106;&#12290;&#36824;&#26377;&#19968;&#31181;&#27604;&#36739;&#22855;&#29305;&#30340;&#24515;&#29702;&#65292;&#23601;&#26159;&#25105;&#20043;&#21069;&#25105;&#25991;&#31456;&#25152;&#35828;&#30340;&#65292;&#19968;&#31181;&#19975;&#24565;&#20465;&#28784;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#22312;&#24847;&#65292;&#24515;&#39764;&#20063;&#20250;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#65292;&#26082;&#28982;&#20160;&#20040;&#37117;&#19981;&#22312;&#24847;&#65292;&#37027;&#20040;&#30772;&#25106;&#21448;&#24590;&#20040;&#26679;&#21602;&#65311;&#20110;&#26159;&#20320;&#23601;&#20250;&#22312;&#21313;&#20998;&#28165;&#37266;&#30340;&#29366;&#24577;&#19979;&#36827;&#34892;&#20102;&#26080;&#27604;&#38169;&#35823;&#30340;&#34892;&#20026;&#32780;&#24182;&#27809;&#26377;&#35273;&#24471;&#26377;&#20160;&#20040;&#19981;&#22949;&#12290;</p>
<p></p>
<p>&#21313;&#20108;&#12289;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;</p>
<p>&#35686;&#24789;&#36825;&#19968;&#28857;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#65292;&#20043;&#25152;&#20197;&#25918;&#22312;&#26368;&#21518;&#26159;&#22240;&#20026;&#19978;&#38754;&#30340;&#31867;&#22411;&#20840;&#37096;&#37117;&#24314;&#31435;&#22312;&#36825;&#19968;&#28857;&#20043;&#19978;&#65292;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#21482;&#35201;&#20320;&#30340;&#35686;&#24789;&#24615;&#38750;&#24120;&#38750;&#24120;&#24378;&#65292;&#37027;&#20040;&#36973;&#36935;&#21040;&#19978;&#38754;&#30340;&#37027;&#20123;&#24773;&#20917;&#20320;&#33258;&#28982;&#32780;&#28982;&#22320;&#23601;&#20250;&#36991;&#24320;&#37027;&#20123;&#22353;&#65292;&#22240;&#20026;&#35686;&#24789;&#30340;&#20320;&#19981;&#20250;&#20801;&#35768;&#33258;&#24049;&#21435;&#25509;&#36817;&#20219;&#20309;&#19968;&#31181;&#20855;&#26377;&#30772;&#25106;&#21487;&#33021;&#30340;&#24773;&#20917;&#25110;&#29615;&#22659;&#12290;&#37027;&#20123;&#30772;&#25106;&#30340;&#24773;&#20917;&#24402;&#26681;&#32467;&#24213;&#36824;&#26159;&#22240;&#20026;&#20320;&#30340;&#35686;&#24789;&#24615;&#19981;&#39640;&#65292;&#25165;&#20250;&#32473;&#24515;&#39764;&#38075;&#20102;&#28431;&#27934;&#65292;&#25152;&#20197;&#35828;&#19968;&#20999;&#19968;&#20999;&#30340;&#22871;&#36335;&#65292;&#37117;&#20026;&#35686;&#24789;&#25152;&#20811;&#65292;&#23601;&#26159;&#35828;&#35686;&#24789;&#23601;&#26159;&#19968;&#20999;&#22871;&#36335;&#30340;&#22825;&#25932;&#12290;&#25105;&#19981;&#31649;&#20320;&#21040;&#24213;&#24590;&#20040;&#21464;&#65292;&#21482;&#35201;&#25105;&#35686;&#24789;&#22815;&#24378;&#65292;&#30896;&#25105;&#23601;&#30452;&#25509;&#28784;&#39134;&#28895;&#28781;&#65292;&#26356;&#19981;&#21487;&#33021;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#35828;&#20445;&#25345;&#35686;&#24789;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#20063;&#19981;&#20026;&#36807;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#34917;&#20805;&#19979;&#25105;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#20854;&#23454;&#25105;&#35748;&#20026;&#30772;&#25106;&#39640;&#23792;&#26399;&#24182;&#19981;&#19968;&#23450;&#23601;&#26159;&#19968;&#20010;&#26376;&#25110;&#32773;&#22810;&#20037;&#20043;&#21518;&#30340;&#37027;&#20960;&#22825;&#65292;&#32780;&#26159;&#27599;&#22825;&#37117;&#26377;&#37027;&#20040;&#20960;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27604;&#22914;&#35828;&#26089;&#19978;&#36215;&#24202;&#12289;&#26202;&#19978;&#30561;&#35273;&#12289;&#21507;&#39281;&#39277;&#21518;&#31561;&#31561;&#65292;&#25106;&#21451;&#20204;&#21487;&#20197;&#24635;&#32467;&#19979;&#33258;&#24049;&#30772;&#25106;&#30340;&#26102;&#38388;&#28857;&#65292;&#21487;&#33021;&#26377;&#20123;&#25106;&#21451;&#20250;&#21457;&#29616;&#33258;&#24049;&#30772;&#25106;&#30340;&#26102;&#38388;&#20854;&#23454;&#24046;&#19981;&#22810;&#65292;&#37027;&#20040;&#23601;&#35828;&#26126;&#37027;&#20010;&#26102;&#38388;&#28857;&#23601;&#26159;&#20320;&#26368;&#24212;&#35813;&#27880;&#24847;&#30340;&#26102;&#38388;&#28857;&#65292;&#25226;&#25569;&#22909;&#37027;&#20010;&#26102;&#38388;&#28857;&#65292;&#20063;&#35768;&#20250;&#20351;&#20320;&#30772;&#25106;&#30340;&#21361;&#38505;&#23567;&#24456;&#22810;&#12290;</p>
<p></p>
<p>OK&#65292;&#26412;&#25991;&#21040;&#36825;&#37324;&#23601;&#32467;&#26463;&#20102;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#26368;&#32456;&#37117;&#33021;&#26377;&#25152;&#25910;&#33719;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#19971;&#26376;&#183;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;&#65288;1&#65289;</p>
<p></p>
<p>&#24320;&#22836;&#65306;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#21483;&#20570;&#25105;&#30340;&#31508;&#35760;&#19982;&#24605;&#32771;&#65292;&#26159;&#25105;&#33258;&#25106;&#33394;&#20197;&#26469;&#20570;&#30340;&#31532;&#19968;&#20221;&#20840;&#37096;&#30001;&#33258;&#24049;&#35821;&#35328;&#25972;&#29702;&#24471;&#26469;&#30340;&#31508;&#35760;&#65292;&#20043;&#21069;&#37117;&#26159;&#23545;&#21508;&#20301;&#32769;&#24072;&#20204;&#25991;&#31456;&#20869;&#23481;&#30340;&#25220;&#20889;&#65292;&#20294;&#25928;&#26524;&#20284;&#20046;&#19968;&#33324;&#65292;&#22240;&#20026;&#24863;&#35273;&#22909;&#20687;&#21363;&#20351;&#25026;&#20102;&#37027;&#20010;&#36947;&#29702;&#65292;&#20294;&#25105;&#20284;&#20046;&#19981;&#20250;&#29992;&#21834;&#65281;&#23601;&#22909;&#20687;&#25105;&#21548;&#20102;&#37027;&#20040;&#22810;&#23398;&#20064;&#19978;&#30340;&#30693;&#35782;&#28857;&#65292;&#21364;&#19981;&#19968;&#23450;&#20250;&#36816;&#29992;&#19968;&#26679;&#12290;&#24635;&#35273;&#24471;&#35273;&#24735;&#30340;&#25552;&#21319;&#20284;&#20046;&#24456;&#32531;&#24930;&#65292;&#31508;&#35760;&#20570;&#20102;&#24456;&#22810;&#65292;&#37325;&#22797;&#30340;&#26377;&#24456;&#22810;&#65292;&#22909;&#20687;&#25026;&#20102;&#24456;&#22810;&#65292;&#21364;&#35813;&#30772;&#25106;&#36824;&#26159;&#30772;&#25106;&#65292;&#21518;&#26469;&#25105;&#24819;&#20102;&#19979;&#65292;&#29992;&#21035;&#20154;&#30340;&#27494;&#22120;&#65292;&#24403;&#28982;&#35273;&#24471;&#29983;&#30095;&#65292;&#35273;&#24471;&#38590;&#20197;&#39034;&#25163;&#65292;&#8220;&#21035;&#20154;&#30340;&#37329;&#31389;&#38134;&#31389;&#19981;&#22914;&#33258;&#24049;&#30340;&#29399;&#31389;&#65292;&#8221;&#25152;&#20197;&#25105;&#20915;&#23450;&#29992;&#33258;&#24049;&#30340;&#24605;&#32771;&#21152;&#20197;&#25972;&#29702;&#65292;&#26469;&#25171;&#36896;&#19968;&#20010;&#23646;&#20110;&#25105;&#33258;&#24049;&#30340;&#27494;&#22120;&#65292;&#20320;&#26377;&#20320;&#30340;&#23648;&#40857;&#23453;&#20992;&#65292;&#25105;&#26377;&#25105;&#30340;&#23567;&#26408;&#26829;&#65292;&#34429;&#28982;&#19981;&#22909;&#29992;&#65292;&#20294;&#26159;&#25970;&#36215;&#26469;&#24456;&#26377;&#24863;&#35273;&#12290;&#25152;&#20197;&#24223;&#35805;&#19981;&#22810;&#35828;&#65292;&#30452;&#25509;&#24320;&#22987;&#20998;&#20139;&#21543;&#12290;</p>
<p></p>
<p>1.&#22914;&#26524;&#36824;&#26377;&#19968;&#19997;&#19968;&#27627;&#24819;&#37034;&#28139;&#30340;&#24515;&#65292;&#37027;&#20040;&#36973;&#36935;&#35825;&#24785;&#20415;&#20250;&#19968;&#35302;&#21363;&#36133;&#65292;&#21448;&#25110;&#32773;&#19981;&#26029;&#21160;&#25671;&#21040;&#26368;&#21518;&#30772;&#25106;&#65292;&#27599;&#27425;&#23519;&#35273;&#21040;&#36825;&#31181;&#24819;&#27861;&#37117;&#24212;&#35813;&#26025;&#23613;&#33804;&#33469;&#12290;</p>
<p>My opinion&#65306; &#8220;&#27515;&#23613;&#20599;&#24515;&#8221;&#65292;&#22914;&#26524;&#36824;&#26377;&#36825;&#31181;&#20225;&#22270;&#20877;&#27425;&#33719;&#24471;&#36825;&#31181;&#24555;&#24863;&#30340;&#24515;&#24577;&#22312;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#23558;&#20250;&#25104;&#20026;&#24515;&#39764;&#30340;&#19968;&#20010;&#31361;&#30772;&#21475;&#65292;&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#20316;&#23432;&#22478;&#65292;&#37027;&#20040;&#36825;&#20010;&#34892;&#20026;&#26080;&#24322;&#20110;&#22823;&#24320;&#22478;&#38376;&#25918;&#25932;&#20837;&#20405;&#65292;&#20320;&#23558;&#20250;&#21464;&#24471;&#21313;&#20998;&#33030;&#24369;&#65292;&#24515;&#39764;&#35201;&#25203;&#20498;&#20320;&#31616;&#30452;&#26131;&#22914;&#21453;&#25484;&#65292;&#25110;&#35768;&#20320;&#20250;&#36825;&#20040;&#24819;&#65306;&#21482;&#19981;&#36807;&#26159;&#23567;&#23567;&#30340;&#24565;&#22836;&#32610;&#20102;&#65292;&#25105;&#23601;&#23567;&#23567;&#36138;&#19968;&#19979;&#65292;&#20869;&#24515;&#23384;&#20010;&#24565;&#24819;&#65292;&#27809;&#20107;&#30340;&#12290;&#20197;&#26049;&#35266;&#32773;&#30340;&#35282;&#24230;&#26469;&#35828;&#26159;&#21542;&#24858;&#34850;&#33267;&#26497;&#21602;&#65311;&#21487;&#24403;&#23616;&#32773;&#36855;&#26049;&#35266;&#32773;&#28165;&#65292;&#24403;&#20320;&#34987;&#36825;&#31181;&#24565;&#22836;&#24578;&#24703;&#26102;&#20320;&#24456;&#26377;&#21487;&#33021;&#33258;&#24049;&#23601;&#34987;&#33945;&#22312;&#40723;&#37324;&#20102;&#65281;&#22240;&#20026;&#23427;&#26159;&#37027;&#20040;&#30340;&#32454;&#24494;&#65281;&#23567;&#21040;&#35753;&#20320;&#20960;&#20046;&#23519;&#35273;&#19981;&#21040;&#23427;&#30340;&#23384;&#22312;&#65292;&#36825;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#20320;&#34429;&#28982;&#33258;&#20197;&#20026;&#22266;&#33509;&#37329;&#27748;&#65292;&#21364;&#26089;&#24050;&#34987;&#24515;&#39764;&#28183;&#36879;&#20102;&#12290;&#23601;&#22240;&#20026;&#36825;&#31181;&#24863;&#35273;&#30340;&#23384;&#22312;&#65292;&#20320;&#30340;&#30772;&#25106;&#19981;&#36807;&#26397;&#22805;&#65292;&#20320;&#20570;&#30340;&#27599;&#19968;&#20010;&#21453;&#25239;&#37117;&#21482;&#19981;&#36807;&#26159;&#24466;&#21171;&#26080;&#21151;&#30340;&#25379;&#25166;&#12290;&#25152;&#20197;&#35828;&#65292;&#36825;&#31181;&#24565;&#22836;&#21487;&#24597;&#22312;&#23427;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65306;&#22823;&#38544;&#38544;&#20110;&#24066;&#12290;&#32780;&#22312;&#36825;&#20010;&#24066;&#20869;&#65292;&#23427;&#21364;&#21516;&#26102;&#25317;&#26377;&#30528;&#25915;&#22478;&#25504;&#22320;&#30340;&#33021;&#21147;&#65281;&#32454;&#24494;&#21364;&#33268;&#21629;&#65292;&#26159;&#25105;&#23545;&#36825;&#20010;&#24565;&#22836;&#30340;&#23450;&#20041;&#12290;&#37027;&#20040;&#22914;&#20309;&#23545;&#27835;&#21602;&#65311;&#25105;&#30340;&#30475;&#27861;&#23601;&#26159;&#65306;&#33510;&#32451;&#26029;&#24565;&#65292;&#21516;&#26102;&#22312;&#27599;&#19968;&#27425;&#20869;&#24515;&#26377;&#30772;&#25106;&#30340;&#24863;&#35273;&#25110;&#23545;&#24555;&#24863;&#26377;&#36138;&#24565;&#26102;&#65292;&#23457;&#26597;&#33258;&#24049;&#65292;&#22909;&#22909;&#22320;&#30475;&#28165;&#26970;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#22909;&#22909;&#30475;&#28165;&#26970;&#23427;&#20204;&#24819;&#24178;&#20160;&#20040;&#65292;&#26080;&#35770;&#22823;&#34903;&#36824;&#26159;&#23567;&#24055;&#65292;&#27599;&#19968;&#20010;&#35282;&#33853;&#37117;&#24471;&#26377;&#20320;&#30340;&#30417;&#25511;&#65281;&#34429;&#31070;&#39740;&#33707;&#36867;&#65281;&#20917;&#20110;&#20154;&#20046;&#65281;&#20917;&#20110;&#29289;&#20046;&#65281;</p>
<p></p>
<p>2.&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#30340;&#36523;&#20221;&#23545;&#20320;&#36827;&#34892;&#21149;&#35828;&#24578;&#24703;&#65292;&#36825;&#26679;&#23427;&#23601;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#25226;&#20320;&#25289;&#36827;&#20182;&#30340;&#35809;&#36777;&#37324;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#35782;&#30772;&#65292;&#37027;&#20040;&#20415;&#20250;&#34987;&#23427;&#19981;&#26029;&#21149;&#35828;&#65292;&#19981;&#26029;&#40723;&#21561;&#34394;&#26080;&#30340;&#24555;&#24863;&#21644;&#20043;&#21518;&#20877;&#25106;&#30340;&#29702;&#24565;&#65292;&#32780;&#20320;&#30340;&#29702;&#24615;&#21448;&#19981;&#26029;&#22320;&#21152;&#20197;&#38459;&#27490;&#65292;&#20294;&#26368;&#21518;&#20320;&#36824;&#26159;&#36133;&#19979;&#38453;&#26469;&#65292;&#22240;&#20026;&#19982;&#23427;&#20105;&#36777;&#32456;&#31350;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#30772;&#25106;&#21482;&#22312;&#26086;&#26286;&#20043;&#38388;&#12290;</p>
<p>My opinion&#65306;&#24515;&#39764;&#30340;&#24578;&#24703;&#26159;&#19968;&#36947;&#38590;&#39064;&#65292;&#26377;&#20123;&#20154;&#23545;&#31895;&#31961;&#30340;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#30452;&#25509;&#32473;&#20320;&#19978;&#22270;&#20687;&#30340;&#37027;&#31181;&#22788;&#29702;&#24471;&#28216;&#20995;&#26377;&#20313;&#65292;&#20294;&#23601;&#26159;&#25343;&#24578;&#24703;&#30340;&#24565;&#22836;&#19968;&#28857;&#21150;&#27861;&#37117;&#27809;&#26377;&#65292;&#23613;&#31649;&#30693;&#36947;&#23427;&#22312;&#24578;&#24703;&#65292;&#20294;&#26029;&#24565;&#30340;&#20992;&#33853;&#21040;&#23427;&#36523;&#19978;&#26102;&#21364;&#29369;&#35947;&#19981;&#20915;&#65292;&#20854;&#23454;&#36861;&#31350;&#21040;&#26681;&#28304;&#65292;&#32456;&#31350;&#36824;&#26159;&#34987;&#23427;&#21516;&#26102;&#24102;&#26469;&#30340;&#24555;&#24863;&#32473;&#36855;&#20102;&#24515;&#30524;&#65292;&#37027;&#31181;&#24863;&#35273;&#20320;&#22909;&#20687;&#27809;&#21150;&#27861;&#23436;&#20840;&#25243;&#19979;&#65292;&#20320;&#19968;&#35201;&#19979;&#20992;&#65292;&#21487;&#20320;&#25285;&#24515;&#37027;&#31181;&#24555;&#24863;&#23601;&#36825;&#20040;&#28040;&#22833;&#20102;&#65292;&#20320;&#20877;&#20063;&#20307;&#20250;&#19981;&#21040;&#37027;&#31181;&#24863;&#35273;&#20102;&#65281;&#22909;&#20687;&#21482;&#35201;&#25235;&#20303;&#36825;&#19968;&#27425;&#20320;&#23601;&#33021;&#25235;&#20303;&#27704;&#36828;&#65292;&#20294;&#23454;&#38469;&#19978;&#21602;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#20320;&#30495;&#23454;&#30340;&#24819;&#27861;&#26159;&#20160;&#20040;&#65311;&#20320;&#26159;&#19981;&#26159;&#21741;&#30528;&#21898;&#30528;&#35828;&#35201;&#26159;&#33021;&#37325;&#26469;&#20320;&#23601;&#32477;&#19981;&#20250;&#24178;&#36825;&#20010;&#65281;&#20320;&#35828;&#20320;&#26159;&#19981;&#26159;&#34987;&#39575;&#20102;&#65311;&#26412;&#26469;&#23601;&#35813;&#25163;&#36215;&#20992;&#33853;&#65292;&#20320;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#20320;&#29992;&#20320;&#33258;&#24049;&#30340;&#21147;&#24378;&#34892;&#20572;&#19979;&#20102;&#26412;&#35813;&#33853;&#22312;&#24565;&#22836;&#22836;&#19978;&#30340;&#20992;&#65281;&#28982;&#21518;&#20320;&#36466;&#19979;&#26469;&#36319;&#23427;&#35762;&#36947;&#29702;&#65292;&#20320;&#20284;&#20046;&#26377;&#29702;&#26377;&#25454;&#65292;&#20294;&#22909;&#20687;&#24590;&#20040;&#20063;&#26080;&#27861;&#24443;&#24213;&#35828;&#26381;&#23427;&#65292;&#23427;&#35753;&#20320;&#19979;&#27425;&#20877;&#25106;&#65292;&#20320;&#22362;&#20915;&#22320;&#25671;&#20102;&#25671;&#22836;&#65292;&#23427;&#35753;&#20320;&#25235;&#20303;&#36825;&#31181;&#24555;&#24863;&#65292;&#20320;&#29369;&#35947;&#20102;&#19979;&#65292;&#25671;&#20102;&#25671;&#22836;&#65292;&#23427;&#20877;&#19977;&#24378;&#35843;&#65292;&#20320;&#24320;&#22987;&#21464;&#25104;&#38543;&#39118;&#20498;&#30340;&#22681;&#22836;&#33609;&#20102;&#65292;&#23427;&#26368;&#21518;&#20877;&#35828;&#65306;&#26469;&#26085;&#26041;&#38271;&#65292;&#8220;&#22909;&#8221;&#65292;&#20320;&#32456;&#20110;&#25918;&#24323;&#20102;&#65292;&#20320;&#20063;&#32456;&#20110;&#30772;&#25106;&#20102;&#65281;&#21487;&#24796;&#21568;&#65292;&#8220;&#26126;&#26085;&#22797;&#26126;&#26085;&#65292;&#26126;&#26085;&#20309;&#20854;&#22810;&#65292;&#25105;&#29983;&#24453;&#26126;&#26085;&#65292;&#19975;&#20107;&#25104;&#36425;&#36302;&#65292;&#8221;&#20320;&#34987;&#24515;&#39764;&#24858;&#24324;&#65292;&#26102;&#20809;&#21487;&#19981;&#20250;&#34987;&#20320;&#24858;&#24324;&#65292;&#26368;&#32456;&#30340;&#24694;&#26524;&#36824;&#26159;&#24471;&#20320;&#26469;&#21507;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#26159;&#30495;&#30340;&#20111;&#22823;&#20102;&#65281;&#25152;&#20197;&#35828;&#65292;&#36319;&#24515;&#39764;&#36777;&#35770;&#29369;&#22914;&#28145;&#38519;&#27836;&#27901;&#65292;&#20320;&#36234;&#26159;&#25340;&#20102;&#21629;&#22320;&#25379;&#25166;&#65292;&#20320;&#23601;&#36234;&#24555;&#27814;&#38519;&#12290;&#20320;&#24212;&#35813;&#19997;&#27627;&#19981;&#20026;&#25152;&#21160;&#65292;&#36825;&#26679;&#25165;&#33021;&#25327;&#25937;&#33258;&#24049;&#65281;</p>
<p></p>
<p>3.&#26029;&#24565;&#26102;&#32477;&#23545;&#19981;&#33021;&#26377;&#24699;&#38544;&#20043;&#24515;&#65292;&#20320;&#19968;&#24515;&#36719;&#65292;&#20415;&#32473;&#24515;&#39764;&#30041;&#19979;&#19968;&#20010;&#26131;&#30772;&#28857;&#65292;&#28982;&#21518;&#37034;&#24565;&#20415;&#32439;&#33267;&#27795;&#26469;&#65292;&#20320;&#30340;&#37027;&#19968;&#19997;&#22240;&#24699;&#38544;&#20043;&#24515;&#32780;&#20986;&#29616;&#30340;&#24515;&#36719;&#20043;&#24565;&#20415;&#26159;&#27585;&#21315;&#37324;&#20043;&#22564;&#30340;&#34433;&#31348;&#12290;&#26029;&#24565;&#23601;&#19981;&#33021;&#20248;&#26580;&#23521;&#26029;&#65292;&#20160;&#20040;&#26102;&#20505;&#20320;&#19979;&#19981;&#21435;&#25163;&#20102;&#65292;&#24515;&#39764;&#23601;&#23545;&#20320;&#19979;&#25163;&#20102;&#12290;</p>
<p>My opinion&#65306;&#26029;&#24565;&#26102;&#30340;&#20248;&#26580;&#23521;&#26029;&#26159;&#26368;&#35201;&#19981;&#24471;&#30340;&#20107;&#24773;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#37034;&#24565;&#22312;&#20960;&#31186;&#20869;&#22914;&#26524;&#19981;&#26029;&#25481;&#30340;&#35805;&#20415;&#25104;&#29134;&#21407;&#20043;&#21183;&#12290;&#21516;&#26102;&#36825;&#20063;&#35828;&#26126;&#20102;&#65306;&#20320;&#36824;&#26159;&#26080;&#27861;&#21106;&#33293;&#37027;&#31181;&#24555;&#24863;&#65292;&#20320;&#21482;&#26159;&#19968;&#26102;&#25918;&#19979;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#32610;&#20102;&#12290;&#32780;&#22914;&#26524;&#20320;&#35273;&#23519;&#21040;&#20102;&#65292;&#21364;&#29369;&#35947;&#20102;&#65292;&#33293;&#19981;&#24471;&#20102;&#65292;&#37027;&#20040;&#23427;&#20415;&#20250;&#32477;&#22788;&#36898;&#29983;&#65292;&#22859;&#36215;&#19968;&#20987;&#65292;&#20320;&#30340;&#20248;&#26580;&#23521;&#26029;&#20250;&#26368;&#32456;&#25104;&#20026;&#33268;&#21629;&#30340;&#36133;&#31508;&#12290;&#22914;&#26524;&#35201;&#25106;&#65292;&#37027;&#23601;&#24517;&#39035;&#23545;&#33258;&#24049;&#20005;&#21152;&#35201;&#27714;&#65292;&#8220;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#8221;&#35201;&#24819;&#24178;&#25481;&#24515;&#39764;&#65292;&#20808;&#22909;&#22909;&#21152;&#24378;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#21543;&#65281;</p>
<p></p>
<p>4.&#26089;&#19978;&#30340;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#26497;&#20854;&#21361;&#38505;&#65292;&#24515;&#39764;&#19968;&#26086;&#36827;&#25915;&#65292;&#20320;&#30340;&#33041;&#28023;&#20013;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#38378;&#29616;&#37027;&#20123;&#30011;&#38754;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#29305;&#21035;&#23481;&#26131;&#22833;&#23432;&#65292;&#19981;&#23569;&#30340;&#30772;&#25106;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#35753;&#33258;&#24049;&#30340;&#31435;&#21051;&#28165;&#37266;&#36807;&#26469;&#23548;&#33268;&#30340;&#12290;</p>
<p>My opinion&#65306;&#22312;&#26089;&#26216;&#26102;&#65292;&#38596;&#24615;&#28608;&#32032;&#26159;&#20998;&#27852;&#26368;&#21385;&#23475;&#30340;&#26102;&#20505;&#65292;&#25152;&#20197;&#20250;&#26377;&#26216;&#21187;&#21457;&#29983;&#65292;&#20294;&#36825;&#20063;&#21516;&#26102;&#24847;&#21619;&#30528;&#65292;&#24515;&#39764;&#20063;&#20250;&#25235;&#20303;&#36825;&#20010;&#26426;&#20250;&#21521;&#20320;&#21457;&#36215;&#36827;&#25915;&#65292;&#24515;&#39764;&#36827;&#25915;&#30340;&#26679;&#23376;&#26159;&#20160;&#20040;&#65311;&#21453;&#27491;&#24515;&#39764;&#23545;&#25105;&#20174;&#26469;&#23601;&#27809;&#26377;&#25163;&#36719;&#36807;&#65292;&#19968;&#33324;&#24515;&#39764;&#36827;&#25915;&#25105;&#65292;&#25105;&#20250;&#19968;&#38381;&#30524;&#23601;&#26159;&#37027;&#31181;&#30011;&#38754;&#65292;&#27599;&#27425;&#19968;&#35201;&#20837;&#30561;&#26102;&#23601;&#20250;&#38378;&#29616;&#37027;&#31181;&#30011;&#38754;&#65292;&#28982;&#21518;&#24778;&#37266;&#36807;&#26469;&#65292;&#36759;&#36716;&#21453;&#20391;&#65292;&#38590;&#20197;&#20837;&#30496;&#12290;&#22240;&#20026;&#25105;&#23545;&#24515;&#39764;&#26159;&#25239;&#25298;&#30340;&#65292;&#33258;&#28982;&#19981;&#33021;&#35753;&#36825;&#31181;&#22270;&#29255;&#28436;&#21464;&#25104;GIF&#65292;&#29978;&#33267;&#26159;&#21160;&#30011;&#12290;&#32780;&#38453;&#38453;&#28014;&#36215;&#30340;&#37027;&#19968;&#19997;&#32549;&#32520;&#19981;&#23450;&#30340;&#24555;&#24863;&#20250;&#25226;&#25105;&#20869;&#24515;&#25200;&#20081;&#65292;&#36825;&#26679;&#26029;&#24565;&#23601;&#20250;&#20248;&#26580;&#23521;&#26029;&#65292;&#32473;&#23427;&#30340;&#32477;&#22320;&#21453;&#20987;&#21019;&#36896;&#19968;&#20010;&#23436;&#32654;&#30340;&#26426;&#20250;&#12290;&#20294;&#23427;&#19968;&#26469;&#23601;&#35201;&#19968;&#35302;&#21363;&#28291;&#21527;&#65311;&#19981;&#65281;&#20854;&#23454;&#22914;&#26524;&#36973;&#36935;&#36825;&#31181;&#25915;&#20987;&#65292;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#36873;&#25321;&#31435;&#21051;&#35753;&#33258;&#24049;&#28165;&#37266;&#36807;&#26469;&#65292;&#25171;&#30772;&#36538;&#30528;&#30340;&#23039;&#21183;&#65292;&#37325;&#26032;&#25484;&#25569;&#20869;&#24515;&#30340;&#25511;&#21046;&#26435;&#65292;&#24456;&#22810;&#26102;&#20505;&#20320;&#22312;&#24202;&#19978;&#36538;&#30528;&#30340;&#26102;&#20505;&#24863;&#21040;&#30340;&#38590;&#24525;&#65292;&#22312;&#20320;&#31449;&#36215;&#26469;&#19968;&#30636;&#38388;&#20250;&#36716;&#21464;&#25104;&#30910;&#21387;&#24335;&#30340;&#23545;&#20915;&#65292;&#24515;&#39764;&#20250;&#21464;&#24471;&#21313;&#20998;&#33030;&#24369;&#65292;&#21482;&#35201;&#20320;&#26029;&#24565;&#36807;&#20851;&#65292;&#37027;&#20040;&#19968;&#22330;&#24778;&#38505;&#23601;&#20250;&#21270;&#38505;&#20026;&#22839;&#12289;&#36716;&#21361;&#20026;&#23433;&#20102;&#12290;&#20294;&#26159;&#23601;&#24597;&#20320;&#20250;&#27515;&#36182;&#30528;&#19981;&#36215;&#24202;&#65292;&#27605;&#31455;&#36538;&#30528;&#33298;&#26381;&#22043;&#65292;&#21487;&#20320;&#19981;&#31449;&#36215;&#26469;&#65292;&#19968;&#20250;&#20799;&#23601;&#34987;&#25915;&#30772;&#20102;&#65292;&#20320;&#30475;&#21738;&#20010;&#20111;&#24471;&#22823;&#65281;&#20320;&#24819;&#25106;&#65292;&#20320;&#23601;&#24517;&#39035;&#19979;&#29408;&#24515;&#65281;&#26379;&#21451;&#65292;&#24515;&#39764;&#37117;&#23545;&#20320;&#22914;&#27492;&#29408;&#24515;&#20102;&#65292;&#20320;&#24590;&#20040;&#20250;&#23545;&#23427;&#36825;&#20040;&#20161;&#24904;&#65281;&#23601;&#26159;&#35201;&#29408;&#65281;&#20320;&#35753;&#25105;&#21521;&#19996;&#65292;&#25105;&#23601;&#38750;&#35201;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#25105;&#23601;&#26159;&#35201;&#36194;&#65281;&#25105;&#23601;&#26159;&#19981;&#32473;&#20320;&#35753;&#27493;&#65281;&#20320;&#24517;&#39035;&#24471;&#27515;&#65281;&#23601;&#26159;&#35201;&#36825;&#31181;&#39748;&#21147;&#65281;&#25165;&#33021;&#25104;&#21151;&#65281;</p>
<p></p>
<p>5.&#24403;&#19968;&#20010;&#20154;&#24773;&#32490;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#38548;&#23736;&#35266;&#28779;&#30340;&#24515;&#39764;&#26159;&#26497;&#26377;&#21487;&#33021;&#36225;&#28779;&#25171;&#21163;&#30340;&#65292;&#36825;&#26102;&#20505;&#20869;&#24515;&#19981;&#24179;&#38745;&#65292;&#21487;&#33021;&#20250;&#22240;&#20026;&#27809;&#26377;&#21450;&#26102;&#30475;&#20303;&#24565;&#22836;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#27599;&#27425;&#22312;&#36825;&#31181;&#26102;&#21051;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;</p>
<p>My opinion&#65306;&#30456;&#20449;&#20320;&#20204;&#37117;&#24212;&#35813;&#21548;&#36807;&#8220;&#24773;&#32490;&#30772;&#25106;&#8221;&#36825;&#20010;&#35789;&#21543;&#65292;&#24456;&#22810;&#20154;&#21482;&#26159;&#30693;&#36947;&#65292;&#21364;&#19981;&#33021;&#20570;&#21040;&#26460;&#32477;&#23427;&#65292;&#24773;&#32490;&#22312;&#34987;&#28608;&#21270;&#30340;&#26465;&#20214;&#19979;&#24456;&#23481;&#26131;&#23548;&#33268;&#24515;&#24577;&#19981;&#31283;&#65292;&#24868;&#24594;&#12289;&#29378;&#27426;&#12289;&#24754;&#20260;&#31561;&#31561;&#65292;&#27599;&#19968;&#20010;&#37117;&#21487;&#20197;&#25104;&#20026;&#24515;&#39764;&#25152;&#21033;&#29992;&#30340;&#26465;&#20214;&#65292;&#23427;&#20250;&#22312;&#20320;&#26242;&#26102;&#38590;&#20197;&#23519;&#35273;&#21040;&#23427;&#26102;&#23436;&#32654;&#22320;&#20266;&#35013;&#33258;&#24049;&#65292;&#28982;&#21518;&#20197;&#19968;&#31181;&#8220;&#20026;&#20320;&#22909;&#8221;&#30340;&#23039;&#24577;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#65292;&#27604;&#22914;&#24868;&#24594;&#26102;&#65292;&#8220;&#30495;&#26159;&#27668;&#27515;&#25105;&#20102;&#65292;&#35201;&#19981;&#19981;&#25106;&#20102;&#65281;&#8221;&#29378;&#27426;&#26102;&#65292;&#8220;&#21710;&#36825;&#20040;&#39640;&#20852;&#38590;&#36947;&#19981;&#26469;&#19968;&#27425;&#21527;&#65281;&#19979;&#27425;&#20877;&#25106;&#21834;&#65292;&#23436;&#20840;&#26080;&#25152;&#35859;&#21834;&#65281;&#24320;&#24515;&#22043;&#65281;&#8221; &#24754;&#20260;&#26102;&#65292;&#8220;&#30495;&#26159;&#22826;&#38590;&#36807;&#20102;&#65292; &#35201;&#19981;&#30772;&#25106;&#21457;&#27844;&#19968;&#19979;&#24773;&#32490;&#21543;&#65281;&#8221;&#24456;&#25199;&#26159;&#21543;&#65292;&#21487;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#8221;&#65292;&#8220;&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#8221;&#65292;&#21487;&#33021;&#35828;&#30340;&#23601;&#26159;&#20320;&#65292;&#24403;&#30495;&#27491;&#23545;&#20915;&#26102;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#25226;&#36825;&#26465;&#31508;&#35760;&#25243;&#20043;&#20061;&#38660;&#20043;&#22806;&#20102;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#33853;&#23454;&#33258;&#24049;&#30340;&#25152;&#30693;&#21834;&#65281;&#25152;&#35859;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#23601;&#26159;&#35201;&#30693;&#36947;&#30340;&#21644;&#20570;&#30340;&#35201;&#30456;&#31526;&#21512;&#21834;&#65292;&#19981;&#28982;&#25026;&#20877;&#22810;&#30340;&#22823;&#36947;&#29702;&#20063;&#26159;&#26505;&#28982;&#65292;&#8220;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#8221;&#21476;&#20154;&#24050;&#32463;&#25226;&#36947;&#29702;&#38416;&#36848;&#28165;&#26970;&#20102;&#65292;&#20320;&#35201;&#19981;&#35201;&#20570;&#65292;&#35201;&#19981;&#35201;&#25106;&#65292;&#35201;&#19981;&#35201;&#25104;&#21151;&#65292;&#23601;&#26159;&#20320;&#30340;&#20107;&#24773;&#20102;&#65281;&#24515;&#39764;&#21521;&#26469;&#26080;&#23380;&#19981;&#20837;&#65292;&#23427;&#20250;&#21033;&#29992;&#33021;&#21033;&#29992;&#30340;&#19968;&#20999;&#26465;&#20214;&#26469;&#36827;&#25915;&#20320;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#24471;&#21435;&#21457;&#29616;&#65292;&#21435;&#22635;&#34917;&#33258;&#24049;&#30340;&#28431;&#27934;&#12290;</p>
<p></p>
<p>6.&#24517;&#39035;&#24471;&#20811;&#26381;&#33258;&#24049;&#23545;&#22909;&#22855;&#30340;&#21453;&#24212;&#65292;&#19968;&#24863;&#35273;&#21040;&#21361;&#38505;&#23601;&#24471;&#23613;&#37327;&#36991;&#24320;&#65292;&#8220;&#19981;&#20998;&#36776;&#20854;&#30495;&#20266;&#65292;&#19981;&#35780;&#20854;&#22823;&#23567;&#65292;&#36991;&#32780;&#36828;&#20043;&#12290;&#8221;&#19981;&#28982;&#24456;&#26377;&#21487;&#33021;&#23601;&#34987;&#36825;&#28857;&#26143;&#26143;&#20043;&#28779;&#28857;&#29123;&#20102;&#20320;&#36763;&#33510;&#26685;&#22521;&#30340;&#33609;&#21407;&#12290;</p>
<p>My opinion&#65306;&#20154;&#20204;&#24635;&#26159;&#20250;&#26377;&#29454;&#22855;&#30340;&#24515;&#29702;&#65292;&#25105;&#20204;&#24635;&#26159;&#24819;&#21435;&#30475;&#19968;&#20123;&#26032;&#40092;&#30340;&#19996;&#35199;&#65292;&#21487;&#8220;&#22909;&#22855;&#23475;&#27515;&#29483;&#8221;&#65292;&#25105;&#20204;&#26159;&#24456;&#26377;&#21487;&#33021;&#22240;&#27492;&#22368;&#20837;&#28145;&#28170;&#30340;&#12290;&#22312;&#29983;&#27963;&#20013;&#20320;&#20063;&#35768;&#36935;&#35265;&#36807;&#36825;&#26679;&#30340;&#20363;&#23376;&#65306;&#21834;&#65281;&#37027;&#20010;&#19996;&#35199;&#22909;&#20687;&#34542;&#26377;&#36259;&#65292;&#25105;&#24819;&#30475;&#19968;&#30524;&#65307;&#21834;&#65281;&#36825;&#19996;&#35199;&#24590;&#20040;&#22909;&#20687;&#26377;&#28857;&#25830;&#36793;&#21834;&#65292;&#24471;&#20851;&#25481;&#65307;&#21834;&#65281;&#19981;&#34892;&#30495;&#30340;&#22826;&#22909;&#30475;&#20102;&#65281;&#25105;&#23601;&#30475;&#19968;&#20250;&#20799;&#65307;&#23436;&#20102;&#22909;&#20687;&#35201;&#23849;&#20102;&#65292;&#22909;&#24819;&#30772;&#25106;&#21834;&#65307;&#31639;&#20102;&#36824;&#26159;&#30772;&#25106;&#21543;&#65292;&#19979;&#27425;&#20877;&#25106;&#65307;&#21487;&#24694;&#21834;&#65292;&#23621;&#28982;&#30772;&#25106;&#20102;&#25105;&#24590;&#20040;&#37027;&#20040;&#35813;&#27515;&#65292;&#22914;&#26524;&#37325;&#26469;&#19968;&#27425;&#25105;&#32477;&#23545;&#19981;&#20250;&#36825;&#26679;&#65281;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#21683;&#36825;&#29609;&#24847;&#20799;&#36824;&#26377;&#28857;&#24847;&#24605;&#8230;&#8230;&#26159;&#21542;&#35273;&#24471;&#30524;&#29087;&#21602;&#65311;&#22240;&#20026;&#20320;&#22909;&#22855;&#65292;&#25152;&#20197;&#20320;&#21435;&#30475;&#65292;&#22240;&#20026;&#20320;&#21435;&#30475;&#65292;&#25152;&#20197;&#20320;&#23481;&#26131;&#30772;&#25106;&#12290;&#20992;&#36824;&#26159;&#24471;&#29992;&#22312;&#27491;&#30830;&#30340;&#22320;&#26041;&#21834;&#65281;&#24590;&#20040;&#21487;&#20197;&#29992;&#33756;&#20992;&#30733;&#26641;&#65292;&#26023;&#23376;&#20999;&#33756;&#21602;&#65311;&#24212;&#35813;&#25226;&#22909;&#22855;&#25918;&#22312;&#30693;&#35782;&#30340;&#30740;&#31350;&#65292;&#32780;&#19981;&#26159;&#23545;&#19981;&#33391;&#20449;&#24687;&#30340;&#28041;&#29454;&#12290;&#22240;&#30693;&#20854;&#19981;&#21892;&#65292;&#25925;&#36880;&#20043;&#12290;&#22909;&#22909;&#30475;&#20303;&#20320;&#30340;&#22909;&#22855;&#65292;&#21035;&#35753;&#23427;&#36305;&#21040;&#34903;&#19978;&#20081;&#21676;&#20154;&#20102;&#12290;</p>
<p></p>
<p>7.&#35201;&#20811;&#26381;&#19979;&#24847;&#35782;&#22320;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#19968;&#23567;&#23567;&#30340;&#21160;&#20316;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65292;&#19968;&#26086;&#28857;&#29123;&#65292;&#24515;&#29702;&#38450;&#32447;&#24456;&#26377;&#21487;&#33021;&#20250;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#28784;&#39134;&#28895;&#28781;&#65292;&#29978;&#33267;&#36339;&#36807;&#20102;&#24578;&#24703;&#29615;&#33410;&#12290;&#21487;&#24597;&#33267;&#26497;&#65292;&#19968;&#24565;&#26410;&#25104;&#24418;&#20043;&#26102;&#24050;&#27493;&#20837;&#22320;&#29425;&#65292;&#19981;&#21487;&#19981;&#24910;&#65281;</p>
<p>My opinion&#65306;&#20854;&#23454;&#26377;&#20123;&#26102;&#20505;&#25105;&#20204;&#26126;&#26126;&#26159;&#20869;&#24515;&#24179;&#38745;&#22914;&#27700;&#30340;&#65292;&#21487;&#26377;&#26102;&#20505;&#23601;&#26159;&#20250;&#25163;&#36145;&#21435;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20415;&#32473;&#20102;&#24515;&#39764;&#26497;&#22823;&#30340;&#20316;&#26696;&#26426;&#20250;&#65292;&#22240;&#20026;&#20320;&#19968;&#21050;&#28608;&#65292;&#24555;&#24863;&#23601;&#19978;&#26469;&#65292;&#24515;&#39764;&#25214;&#21040;&#26426;&#20250;&#65292;&#19968;&#21516;&#20986;&#29616;&#23545;&#20320;&#35828;&#65306;&#8220;&#21710;&#21568;&#22909;&#20687;&#25402;&#33298;&#26381;&#30340;&#65292;&#20320;&#35201;&#19981;&#35201;&#20877;&#21050;&#28608;&#20960;&#19979;&#12290;&#8221; &#28982;&#21518;&#20320;&#21548;&#20449;&#20102;&#23427;&#65292;&#20110;&#26159;&#22810;&#21050;&#28608;&#20102;&#20960;&#19979;&#65292;&#20294;&#20320;&#20284;&#20046;&#34987;&#19981;&#26029;&#28044;&#29616;&#30340;&#24555;&#24863;&#36855;&#26127;&#20102;&#22836;&#33041;&#65292;&#20320;&#21050;&#28608;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#20284;&#20046;&#21487;&#20197;&#19981;&#33457;&#38065;&#23601;&#21487;&#20197;&#20080;&#19979;&#19968;&#26635;&#21035;&#22661;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311; &#24403;&#20320;&#30495;&#27491;&#21453;&#24212;&#36807;&#26469;&#26102;&#65292;&#24819;&#35201;&#23545;&#23427;&#19979;&#25163;&#65292;&#23601;&#20250;&#21457;&#29616;&#20026;&#26102;&#24050;&#26202;&#20102;&#65281;&#20320;&#26089;&#24050;&#34987;&#21253;&#22260;&#20102;&#65281;&#20320;&#24050;&#32463;&#22312;&#21163;&#38590;&#36867;&#20102;&#65281;&#20854;&#23454;&#21482;&#35201;&#20320;&#24565;&#22836;&#30475;&#24471;&#32039;&#65292;&#36825;&#31181;&#19979;&#24847;&#35782;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#34987;&#20320;&#20811;&#26381;&#25481;&#30340;&#12290;&#23427;&#24378;&#20219;&#23427;&#24378;&#65292;&#22312;&#34987;&#20320;&#35273;&#23519;&#26102;&#65292;&#23427;&#23601;&#31639;&#26159;&#38596;&#38712;&#19968;&#26041;&#30340;&#32419;&#29579;&#65292;&#20063;&#26159;&#20320;&#30340;&#38454;&#19979;&#22234;&#65292;&#30452;&#25509;&#19979;&#25163;&#65292;&#19981;&#20165;&#21453;&#27966;&#27515;&#20110;&#35805;&#22810;&#65292;&#27491;&#27966;&#20063;&#26159;&#65292;&#21315;&#19975;&#19981;&#35201;&#35797;&#22270;&#35762;&#36947;&#29702;&#65281;&#25163;&#36215;&#20992;&#33853;&#65292;&#19981;&#35201;&#22841;&#26434;&#20160;&#20040;&#24565;&#22836;&#65292;&#31649;&#20320;&#35201;&#35828;&#20160;&#20040;&#65292;&#30452;&#25509;&#26538;&#27609;&#12290;</p>
<p></p>
<p>8.&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#20250;&#35753;&#20320;&#21435;&#24178;&#19968;&#20123;&#22909;&#20687;&#34920;&#38754;&#19978;&#19982;&#30772;&#25106;&#27809;&#37027;&#20040;&#22810;&#20851;&#31995;&#30340;&#20107;&#24773;&#65292;&#20294;&#20869;&#37096;&#30340;&#20851;&#31995;&#21364;&#26159;&#21315;&#19997;&#19975;&#32533;&#30340;&#65292;&#21482;&#35201;&#20320;&#36208;&#20102;&#36825;&#19968;&#27493;&#26827;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#24456;&#39034;&#29702;&#25104;&#31456;&#22320;&#36208;&#36827;&#24515;&#39764;&#30340;&#22280;&#22871;&#65292;&#28982;&#21518;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#12290;&#32780;&#19968;&#26086;&#21018;&#24320;&#22987;&#23519;&#35273;&#21040;&#21364;&#27809;&#26377;&#29408;&#19979;&#26432;&#25163;&#65292;&#20174;&#32780;&#36827;&#20837;&#36777;&#35770;&#29615;&#33410;&#65292;&#27809;&#36807;&#19968;&#20250;&#20799;&#23601;&#20250;&#32473;&#20320;&#25214;&#19968;&#20123;&#20284;&#26159;&#32780;&#38750;&#30340;&#20511;&#21475;&#65292;&#35753;&#20320;&#33853;&#20837;&#28145;&#28170;&#12290;</p>
<p>My opinion&#65306;&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#20316;&#19979;&#22260;&#26827;&#30340;&#35805;&#65292;&#37027;&#20040;&#24515;&#39764;&#27595;&#24248;&#32622;&#30097;&#26159;&#26607;&#27905;&#37027;&#20010;&#27700;&#24179;&#30340;&#65292;&#21482;&#35201;&#23427;&#24819;&#65292;&#38543;&#26102;&#21487;&#20197;&#19979;&#21741;&#20320;&#65292;&#25152;&#24184;&#30340;&#26159;&#65292;&#20320;&#21487;&#20197;&#23558;&#33258;&#24049;&#35757;&#32451;&#25104;&#38463;&#23572;&#27861;&#29399;&#65292;&#21453;&#36807;&#26469;&#19979;&#21741;&#23427;&#12290;&#32780;&#26082;&#28982;&#26159;&#19979;&#22260;&#26827;&#65292;&#24515;&#39764;&#23601;&#20250;&#31934;&#24515;&#22320;&#24067;&#23616;&#65292;&#23427;&#20250;&#29992;&#19968;&#27493;&#19968;&#27493;&#26469;&#24341;&#35825;&#20320;&#65292;&#25918;&#38271;&#32447;&#38035;&#22823;&#40060;&#65292;&#32780;&#19968;&#26086;&#20320;&#36208;&#36827;&#20102;&#23427;&#30340;&#22280;&#22871;&#65292;&#21738;&#24597;&#21482;&#26377;&#19968;&#27493;&#65292;&#20320;&#20063;&#20250;&#21464;&#25104;&#23427;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#20294;&#20320;&#20173;&#26377;&#26426;&#20250;&#25379;&#33073;&#65292;&#21487;&#20320;&#24448;&#24448;&#20250;&#34987;&#20284;&#26159;&#32780;&#38750;&#30340;&#29702;&#30001;&#34506;&#24785;&#32780;&#23548;&#33268;&#33258;&#24049;&#19981;&#24819;&#36208;&#20986;&#36825;&#20010;&#38519;&#38449;&#65292;&#21738;&#24597;&#20320;&#24050;&#32463;&#23519;&#35273;&#21040;&#37027;&#26159;&#24515;&#39764;&#30340;&#22280;&#22871;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#30772;&#25106;&#65292;&#23601;&#21035;&#36208;&#36827;&#38647;&#21306;&#65281;</p>
<p></p>
<p>&#32467;&#23614;&#65306;</p>
<p>&#36825;&#27425;&#30340;&#24605;&#32771;&#20998;&#20139;&#21040;&#36825;&#37324;&#20063;&#23601;&#32467;&#26463;&#20102;&#65292;&#25171;&#23383;&#20854;&#23454;&#30495;&#30340;&#34542;&#32047;&#30340;&#65292;&#20294;&#21482;&#35201;&#33021;&#24110;&#21040;&#20320;&#20204;&#65292;&#25105;&#23601;&#20250;&#35273;&#24471;&#21313;&#20998;&#20540;&#65292;&#20063;&#20307;&#20250;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#22362;&#25345;&#26377;&#22810;&#20040;&#19981;&#23481;&#26131;&#65292;&#27599;&#23395;&#37117;&#26159;&#37027;&#20040;&#38271;&#30340;&#31687;&#24133;&#65292;&#36136;&#37327;&#21448;&#39640;&#65292;&#22826;&#20329;&#26381;&#20102;&#12290;Respect&#65281; &#21516;&#26102;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#21220;&#20570;&#31508;&#35760;&#21834;&#65281;&#19968;&#23450;&#35201;&#33258;&#24049;&#24605;&#32771;&#65292;&#8220;&#23613;&#20449;&#20070;&#19981;&#22914;&#26080;&#20070;&#65292;&#8221;&#21482;&#26377;&#33258;&#24049;&#22909;&#22909;&#24605;&#32771;&#65292;&#25165;&#33021;&#20511;&#30001;&#21035;&#20154;&#38203;&#36896;&#23648;&#40857;&#23453;&#20992;&#30340;&#32463;&#39564;&#38203;&#36896;&#33258;&#24049;&#30340;&#20506;&#22825;&#21073;&#12290;&#24179;&#26102;&#35201;&#22810;&#21453;&#24605;&#21568;&#21508;&#20301;&#65281;&#8220;&#30011;&#31526;&#19981;&#30693;&#31373;&#65292;&#21453;&#24825;&#39740;&#31070;&#31505;&#65292;&#8221;&#26377;&#30340;&#30693;&#35782;&#28857;&#19981;&#26126;&#30333;&#20250;&#23548;&#33268;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#20498;&#24456;&#22810;&#27425;&#65292;&#32780;&#22909;&#22909;&#21453;&#24605;&#21017;&#20250;&#35753;&#20320;&#20204;&#24456;&#24555;&#22320;&#21457;&#29616;&#33258;&#24049;&#30340;&#28431;&#27934;&#65292;&#8220;&#20129;&#32650;&#34917;&#29282;&#65292;&#20026;&#26102;&#26410;&#26202;&#8221;&#19968;&#26086;&#34917;&#19978;&#65292;&#37027;&#23601;&#26159;&#8220;&#30011;&#31526;&#33509;&#30693;&#31373;&#65292;&#24778;&#24471;&#39740;&#31070;&#21483;&#8221;&#20102;&#65281;&#22909;&#22909;&#21453;&#24605;&#20250;&#35753;&#20320;&#20204;&#30340;&#35273;&#24735;&#25206;&#25671;&#30452;&#19978;&#20061;&#19975;&#37324;&#65281;&#32780;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#38656;&#35201;&#27599;&#22825;&#22797;&#20064;&#65292;&#8220;&#19968;&#26085;&#19981;&#32451;&#21313;&#26085;&#31354;&#65292;&#8221;&#22909;&#22909;&#34917;&#32570;&#34917;&#28431;&#65292;&#32456;&#20250;&#25104;&#21151;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#19971;&#26376;&#183;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;&#65288;2&#65289;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#21483;&#20570;&#12298;&#19971;&#26376;&#183;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;&#65288;2&#65289;&#12299; &#20854;&#20013;&#30340;&#25106;&#33394;&#35201;&#28857;&#26159;&#25552;&#21462;&#25105;&#19971;&#26376;&#20221;&#20570;&#30340;&#24605;&#32771;&#31508;&#35760;&#65292;&#26159;&#32487;&#65288;1&#65289;&#21518;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#36825;&#20004;&#31687;&#22522;&#26412;&#21253;&#21547;&#20102;&#25105;&#19971;&#26376;&#20221;&#30340;&#25152;&#26377;&#24605;&#32771;&#20102;&#65292;&#24076;&#26395;&#25105;&#30340;&#25305;&#35265;&#20250;&#23545;&#21508;&#20301;&#25106;&#21451;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p></p>
<p>1.&#24403;&#20320;&#22788;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#24515;&#39764;&#20250;&#19981;&#26029;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#36824;&#26377;&#24847;&#28139;&#65292;&#36825;&#26102;&#20320;&#20250;&#20030;&#27493;&#33392;&#38590;&#65292;&#22240;&#20026;&#27605;&#31455;&#26159;&#19982;&#20154;&#19982;&#29983;&#20465;&#26469;&#30340;&#27442;&#26395;&#20316;&#25112;&#12290;&#32780;&#22312;&#30561;&#26790;&#20013;&#21017;&#26356;&#21152;&#38590;&#20197;&#25511;&#21046;&#65292;&#36759;&#36716;&#21453;&#20391;&#38590;&#20197;&#20837;&#30496;&#65292;&#19968;&#38381;&#30524;&#23601;&#26159;&#34987;&#21508;&#31181;&#26497;&#20855;&#35825;&#24785;&#30340;&#30011;&#38754;&#25915;&#24515;&#65292;&#19968;&#26086;&#20320;&#21738;&#19968;&#27425;&#27809;&#20570;&#22909;&#65292;&#39532;&#21069;&#22833;&#36420;&#20063;&#26159;&#21313;&#26377;&#20843;&#20061;&#20102;&#12290;&#32780;&#19988;&#36825;&#26679;&#30340;&#24773;&#20917;&#21487;&#33021;&#25345;&#32493;&#22909;&#20960;&#22825;&#65292;&#20320;&#26159;&#24456;&#26377;&#21487;&#33021;&#22312;&#23427;&#30340;&#36719;&#30952;&#30828;&#27873;&#19979;&#24930;&#24930;&#23624;&#26381;&#30340;&#65292;&#32780;&#36825;&#28857;&#24688;&#24688;&#26159;&#19981;&#22909;&#20811;&#26381;&#30340;&#65292;&#20026;&#20102;&#19981;&#34987;&#20405;&#34432;&#65292;&#37027;&#23601;&#24471;&#20027;&#21160;&#21152;&#24378;&#38450;&#24481;&#65292;&#20027;&#21160;&#21435;&#23398;&#20064;&#65281;&#21482;&#26377;&#19981;&#26029;&#22320;&#31283;&#22266;&#20303;&#31435;&#22330;&#65292;&#25165;&#33021;&#26377;&#35265;&#21040;&#40654;&#26126;&#30340;&#26426;&#20250;&#12290;&#20915;&#19981;&#35753;&#27493;&#65281;&#21738;&#24597;&#26159;&#19968;&#23567;&#27493;&#65281;</p>
<p></p>
<p>My opinion&#65306;&#30772;&#25106;&#39640;&#23792;&#26399;&#30495;&#30340;&#26159;&#24456;&#22810;&#20154;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#30340;&#21407;&#22240;&#65292;&#31350;&#20854;&#26681;&#26412;&#23601;&#26159;&#35273;&#24735;&#19981;&#22815;&#21834;&#65281;&#23545;&#20160;&#20040;&#26102;&#20505;&#35813;&#20570;&#20160;&#20040;&#20107;&#27809;&#26377;&#20102;&#35299;&#21040;&#20301;&#65292;&#20134;&#25110;&#32773;&#26159;&#65292;&#20320;&#26126;&#30333;&#26576;&#20010;&#36947;&#29702;&#65292;&#21364;&#19981;&#21435;&#25191;&#34892;&#65292;1+1&#26412;&#26469;&#35201;&#31561;&#20110;2&#65292;&#20320;&#21364;&#38750;&#35201;&#20889;3&#65292;&#36825;&#33021;&#19981;&#38169;&#21527;&#65311;&#25105;&#19968;&#30452;&#35748;&#20026;&#24515;&#39764;&#26368;&#24378;&#26377;&#21147;&#30340;&#25163;&#27573;&#23601;&#26159;&#36719;&#30952;&#30828;&#27873;&#20102;&#65292;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#23427;&#26126;&#30333;&#19968;&#19979;&#23376;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#25152;&#20197;&#23427;&#20415;&#24320;&#22987;&#36319;&#20320;&#21608;&#26059;&#65292;&#23427;&#24320;&#22987;&#19968;&#27425;&#19968;&#27425;&#22320;&#35825;&#24785;&#20320;&#65292;&#30446;&#30340;&#26159;&#35201;&#35753;&#20320;&#33258;&#24049;&#23624;&#26381;&#65281;&#8220;&#25915;&#22478;&#20026;&#19979;&#65292;&#25915;&#24515;&#20026;&#19978;&#65292;&#8221;&#22312;&#23427;&#30340;&#25915;&#21183;&#19979;&#65292;&#22914;&#26524;&#20320;&#30340;&#31435;&#22330;&#30495;&#30340;&#26377;&#37027;&#20040;&#19968;&#19997;&#19997;&#21160;&#25671;&#30340;&#35805;&#65292;&#37027;&#20040;&#20320;&#23601;&#24456;&#21361;&#38505;&#20102;&#65281;&#22240;&#20026;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#24515;&#39764;&#30340;&#30524;&#21147;&#20309;&#31561;&#23574;&#38160;&#65292;&#19968;&#26086;&#20320;&#38706;&#20986;&#20102;&#32570;&#21475;&#65292;&#20174;&#37027;&#37324;&#28183;&#36879;&#20415;&#26159;&#26131;&#22914;&#21453;&#25484;&#30340;&#20107;&#24773;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#21160;&#25671;&#65292;&#23601;&#19968;&#23450;&#35201;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#21152;&#20197;&#23545;&#27835;&#65292;&#19981;&#35201;&#35753;&#20219;&#20309;&#21487;&#33021;&#29134;&#21407;&#30340;&#28779;&#26143;&#20986;&#29616;&#65281;&#8220;&#22823;&#40060;&#22823;&#32905;&#22320;&#21507;&#65292;&#21507;&#23436;&#21518;&#24949;&#25042;&#22320;&#36538;&#22312;&#24202;&#19978;&#25720;&#30528;&#33258;&#24049;&#30340;&#22823;&#32922;&#30382;&#65292;&#28459;&#19981;&#32463;&#24515;&#22320;&#30475;&#30528;&#26032;&#38395;&#8221;&#19982;&#8220;&#23569;&#21507;&#65292;&#38745;&#22352;&#65292;&#23613;&#37327;&#19981;&#29420;&#22788;&#8221;&#30456;&#27604;&#65292;&#24456;&#26126;&#26174;&#26159;&#21518;&#32773;&#20250;&#26377;&#26497;&#22823;&#30340;&#20248;&#21183;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#20063;&#20250;&#30456;&#23545;&#20110;&#21069;&#32773;&#22823;&#22823;&#22320;&#38477;&#20302;&#12290;&#33298;&#36866;&#21306;&#23475;&#20154;&#19981;&#27973;&#65292;&#23427;&#20250;&#35753;&#20320;&#24930;&#24930;&#22320;&#22833;&#21435;&#33258;&#24049;&#30340;&#20248;&#21183;&#65281;&#24555;&#31163;&#24320;&#20320;&#37027;&#33298;&#26381;&#30340;&#24202;&#38138;&#65292;&#23427;&#27491;&#22312;&#24930;&#24930;&#22320;&#21534;&#22124;&#20320;&#65281;</p>
<p></p>
<p>2.&#19975;&#20107;&#30342;&#35201;&#22362;&#25345;&#65292;&#20999;&#35760;&#19981;&#21487;&#20013;&#26029;&#65292;&#19968;&#26086;&#22833;&#21435;&#37027;&#31181;&#29366;&#24577;&#65292;&#20877;&#24819;&#25214;&#22238;&#26469;&#21487;&#23601;&#38590;&#20102;&#65292;&#32780;&#19968;&#20010;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#25463;&#24452;&#12290;&#32780;&#25106;&#33394;&#30340;&#29366;&#24577;&#26159;&#26377;&#21487;&#33021;&#22312;&#39118;&#24179;&#28010;&#38745;&#30340;&#24773;&#20917;&#19979;&#36880;&#28176;&#28040;&#32791;&#27526;&#23613;&#30340;&#65292;&#35201;&#21450;&#26102;&#21457;&#29616;&#65292;&#19981;&#35201;&#22240;&#20026;&#25042;&#24816;&#23601;&#25918;&#24323;&#23398;&#20064;&#65292;&#20063;&#19981;&#35201;&#25214;&#20511;&#21475;&#25302;&#24310;&#65292;&#19968;&#26085;&#19981;&#32451;&#21313;&#26085;&#31354;&#12290;&#19968;&#26086;&#24320;&#22987;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#22810;&#22810;&#23569;&#23569;&#35828;&#26126;&#20320;&#23545;&#25106;&#33394;&#25918;&#26494;&#20102;&#65292;&#37027;&#20040;&#24515;&#39764;&#23601;&#26377;&#26426;&#21487;&#20056;&#20102;&#65292;&#35268;&#23450;&#30340;&#20107;&#24773;&#23601;&#35201;&#20570;&#21040;&#65281;&#35201;&#20511;&#21161;&#22909;&#36825;&#31181;&#40857;&#33150;&#34382;&#36291;&#30340;&#27668;&#21183;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#20197;&#22235;&#28023;&#22635;&#20843;&#33618;&#12290;</p>
<p>My opinion&#65306;&#12298;&#26361;&#21055;&#35770;&#25112;&#12299;&#20013;&#26377;&#19968;&#21315;&#21476;&#21517;&#21477;&#65306;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#26086;&#26377;&#20102;&#37027;&#19968;&#32929;&#40857;&#20105;&#34382;&#26007;&#30340;&#21170;&#22836;&#65292;&#29992;&#26469;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32943;&#23450;&#26159;&#20107;&#21322;&#21151;&#20493;&#30340;&#65292;&#20294;&#22914;&#26524;&#22240;&#20026;&#33258;&#24049;&#30340;&#25042;&#24816;&#32780;&#30095;&#20110;&#23398;&#20064;&#30340;&#35805;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#23601;&#20250;&#22833;&#21435;&#36825;&#31181;&#29366;&#24577;&#12290;&#36807;&#21435;&#24456;&#22810;&#26102;&#20505;&#25105;&#20250;&#22240;&#20026;&#25042;&#24816;&#32780;&#25918;&#24323;&#20170;&#26085;&#30340;&#31508;&#35760;&#22797;&#20064;&#65292;&#29978;&#33267;&#36824;&#20250;&#20026;&#36825;&#31181;&#25042;&#24816;&#25214;&#20511;&#21475;&#65292;&#8220;&#21710;&#21568;&#22826;&#26202;&#20102;&#65292;&#26202;&#30561;&#21487;&#23601;&#19981;&#22909;&#20102;&#65281;&#21453;&#27491;&#19981;&#20250;&#30772;&#65292;&#19981;&#22914;&#26126;&#22825;&#20877;&#22797;&#20064;&#22909;&#20102;&#65292;&#36825;&#19981;&#26159;&#25042;&#24816;&#65292;&#36825;&#26159;&#25112;&#30053;&#65292;&#24456;&#26126;&#26174;&#22909;&#22909;&#20859;&#36523;&#20307;&#25165;&#26159;&#27491;&#20107;&#65281;&#8221;&#31616;&#30452;&#26159;&#35884;&#35770;&#21834;&#65281;&#23621;&#28982;&#22914;&#27492;&#20896;&#20885;&#22530;&#30343;&#22320;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65281;&#32780;&#24456;&#26126;&#26174;&#30340;&#26159;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#19968;&#25307;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#65292;&#21018;&#24320;&#22987;&#30340;&#19968;&#21457;&#20415;&#29301;&#21160;&#20102;&#20320;&#30340;&#20840;&#36523;&#65292;&#19968;&#20010;&#26494;&#25032;&#65292;&#24930;&#24930;&#22320;&#20840;&#26494;&#25032;&#19979;&#26469;&#20102;&#65292;&#21040;&#26368;&#21518;&#30772;&#25106;&#20063;&#23601;&#33258;&#28982;&#32780;&#28982;&#20102;&#12290;&#26366;&#22269;&#34281;&#26377;&#20113;&#65306;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#8220;&#24816;&#8221;&#23383;&#33268;&#36133;&#12290;&#21487;&#35265;&#25042;&#24816;&#20250;&#32473;&#20320;&#24102;&#26469;&#22810;&#22823;&#30340;&#28798;&#38590;&#21834;&#65281;&#20154;&#29983;&#22914;&#36870;&#27700;&#34892;&#33311;&#65292;&#19981;&#36827;&#21017;&#36864;&#21834;&#65281;&#25152;&#20197;&#23545;&#33258;&#24049;&#20999;&#35760;&#35201;&#20005;&#26684;&#65292;&#21542;&#21017;&#20320;&#30340;&#19968;&#27425;&#25918;&#26494;&#24456;&#26377;&#21487;&#33021;&#20250;&#29301;&#19968;&#21457;&#32780;&#21160;&#20840;&#36523;&#65292;&#25152;&#26377;&#30340;&#35201;&#27714;&#28176;&#28176;&#37117;&#20250;&#26494;&#24347;&#19979;&#26469;&#65292;&#37027;&#20040;&#30772;&#25106;&#19981;&#36807;&#26086;&#22805;&#20043;&#38388;&#65292;&#19968;&#26086;&#23519;&#35273;&#21040;&#20102;&#33258;&#24049;&#25918;&#26494;&#20102;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#65292;&#37027;&#20040;&#23601;&#35201;&#31435;&#21051;&#20005;&#38453;&#20197;&#24453;&#65292;&#20197;&#27492;&#20877;&#27425;&#24041;&#22266;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;</p>
<p></p>
<p>3.&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#23545;&#24565;&#22836;&#30340;&#21028;&#23450;&#19968;&#23450;&#35201;&#24555;&#65292;&#19981;&#28982;&#26159;&#24456;&#26377;&#21487;&#33021;&#34987;&#24565;&#22836;&#21453;&#23458;&#20026;&#20027;&#65292;&#22312;&#20320;&#36824;&#27809;&#21453;&#24212;&#36807;&#26469;&#26102;&#20415;&#25509;&#31649;&#20102;&#20320;&#30340;&#36523;&#20307;&#65292;&#30772;&#25106;&#23601;&#22312;&#25152;&#38590;&#20813;&#65292;&#19981;&#35201;&#20389;&#24184;&#22320;&#35748;&#20026;&#20320;&#36824;&#26377;&#32763;&#30424;&#30340;&#26426;&#20250;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#29369;&#22914;&#39740;&#33879;&#65292;&#20320;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#65292;&#20877;&#32773;&#65292;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#24456;&#22810;&#26102;&#20505;&#36825;&#28857;&#20250;&#34987;&#24515;&#39764;&#21033;&#29992;&#19978;&#65292;&#35753;&#20320;&#28385;&#33041;&#23376;&#37117;&#20805;&#28385;&#20102;&#8220;&#36825;&#27425;&#27809;&#20107;&#8221;&#30340;&#24819;&#27861;&#65292;&#19968;&#26086;&#25509;&#21463;&#20102;&#36825;&#31181;&#24819;&#27861;&#65292;&#20415;&#36208;&#36827;&#20102;&#39740;&#38376;&#20851;&#65292;&#20389;&#24184;&#24515;&#29702;&#19968;&#35302;&#21457;&#65292;&#20320;&#30340;&#24515;&#29702;&#38450;&#32447;&#23601;&#19981;&#25915;&#33258;&#30772;&#20102;&#65292;&#22240;&#20026;&#22312;&#20320;&#25509;&#21463;&#36825;&#31181;&#24605;&#24819;&#30340;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#20320;&#23601;&#24050;&#32463;&#25509;&#21463;&#20102;&#30772;&#25106;&#30340;&#26263;&#31034;&#12290;</p>
<p>My opinion&#65306;&#24565;&#22836;&#31245;&#36215;&#20043;&#26102;&#65292;&#23601;&#35201;&#39640;&#19979;&#31435;&#21028;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#23427;&#26377;&#21912;&#24687;&#30340;&#26102;&#38388;&#65292;&#22312;&#36825;&#20010;&#8220;&#27888;&#26862;&#8221;&#22312;&#23156;&#20799;&#26102;&#36214;&#32039;&#27572;&#25171;&#33268;&#27515;&#65288;&#34429;&#28982;&#30495;&#30340;&#24456;&#36140;&#20041;&#20294;&#25105;&#35273;&#24471;&#24456;&#24418;&#35937;&#65289;&#65292;&#21035;&#24819;&#30528;&#21644;&#24179;&#20849;&#22788;&#65292;&#20320;&#32943;&#23450;&#24050;&#32463;&#30693;&#36947;&#23427;&#38271;&#22823;&#20250;&#25226;&#20320;&#27572;&#25171;&#33268;&#27515;&#65292;&#25152;&#20197;&#20320;&#24471;&#36214;&#32039;&#20808;&#19979;&#25163;&#20026;&#24378;&#65281;&#32780;&#26377;&#26102;&#20505;&#24847;&#28139;&#21644;&#24578;&#24703;&#20250;&#19968;&#21516;&#32780;&#26469;&#65292;&#20855;&#20307;&#24773;&#20917;&#26159;&#20160;&#20040;&#26679;&#30340;&#21602;&#65311;&#23427;&#20250;&#20808;&#32473;&#20320;&#19978;&#19968;&#24133;&#19987;&#38376;&#38024;&#23545;&#20320;&#30340;&#30011;&#38754;&#65292;&#21246;&#36215;&#20102;&#20320;&#30340;&#38453;&#38453;&#24555;&#24863;&#65292;&#20320;&#21523;&#24471;&#20174;&#26885;&#23376;&#19978;&#36339;&#20102;&#36215;&#26469;&#65292;&#25381;&#33310;&#30528;&#33258;&#24049;&#30340;&#23567;&#26408;&#26829;&#35201;&#25970;&#25171;&#23427;&#65292;&#32780;&#24694;&#24515;&#30340;&#24578;&#24703;&#24618;&#20415;&#22312;&#20320;&#32819;&#36793;&#23545;&#20320;&#35828;&#65306;&#8220;&#21628;~&#20320;&#19981;&#35273;&#24471;&#24456;&#33298;&#26381;&#21527;&#65311;&#20320;&#23601;&#20599;&#20599;&#33298;&#26381;&#19979;&#65292;&#19968;&#20250;&#20877;&#28781;&#20102;&#23427;&#65292;&#35845;&#23427;&#20063;&#36867;&#19981;&#20986;&#20320;&#30340;&#20116;&#25351;&#23665;&#12290;&#8221;&#20320;&#29369;&#35947;&#20102;&#19979;&#65292;&#8220;&#22909;&#8221;&#65292;&#20320;&#31572;&#24212;&#20102;&#19979;&#26469;&#12290;&#22312;&#20320;&#20599;&#20599;&#33298;&#26381;&#20102;&#20960;&#31186;&#36807;&#21518;&#65292;&#31361;&#28982;&#24819;&#36215;&#26469;&#65292;&#36825;&#26159;&#20250;&#30772;&#25106;&#30340;&#65281;&#20110;&#26159;&#30524;&#30142;&#25163;&#24555;&#22320;&#25970;&#20102;&#19979;&#21435;&#65292;&#21710;&#65292;&#27809;&#24819;&#21040;&#23427;&#23621;&#28982;&#25509;&#20303;&#20102;&#20320;&#30340;&#23567;&#26408;&#26829;&#65292;&#36824;&#23545;&#20320;&#24352;&#29273;&#33310;&#29226;&#65292;&#23450;&#30555;&#19968;&#30475;&#65292;&#21407;&#26469;&#23427;&#24050;&#32463;&#26159;&#38738;&#23569;&#24180;&#20102;&#65292;&#20320;&#8220;&#22859;&#21147;&#8221;&#22320;&#24819;&#35201;&#20174;&#23427;&#25163;&#20013;&#25277;&#20986;&#20320;&#30340;&#23567;&#26408;&#26829;&#65292;&#27809;&#24819;&#21040;&#27809;&#31561;&#20320;&#25277;&#20986;&#26469;&#65292;&#23427;&#23601;&#25104;&#20154;&#20102;&#65292;&#19968;&#25331;&#23601;&#25226;&#20320;&#25171;&#24471;&#22836;&#30772;&#34880;&#27969;&#65292;&#28982;&#21518;&#25381;&#25381;&#25163;&#25196;&#38271;&#32780;&#21435;&#12290;</p>
<p></p>
<p>4.&#24565;&#22836;&#21313;&#20998;&#21892;&#20110;&#20266;&#35013;&#65292;&#23427;&#21487;&#33021;&#28508;&#34255;&#22312;&#20219;&#20309;&#19968;&#20010;&#30475;&#36215;&#26469;&#27491;&#24120;&#30340;&#24565;&#22836;&#20043;&#19979;&#65292;&#21018;&#24320;&#22987;&#20284;&#20046;&#39118;&#24179;&#28010;&#38745;&#65292;&#19979;&#19968;&#31186;&#20415;&#27874;&#28059;&#27769;&#28044;&#65292;&#35201;&#27880;&#24847;&#21435;&#36776;&#21035;&#36825;&#31181;&#25259;&#30528;&#32650;&#30382;&#30340;&#29436;&#65292;&#22312;&#23427;&#26410;&#26174;&#23665;&#38706;&#27700;&#20043;&#26102;&#23601;&#35201;&#26377;&#25152;&#38450;&#33539;&#65292;&#21542;&#21017;&#20320;&#21487;&#33021;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#36208;&#36827;&#20102;&#24515;&#39764;&#30340;&#22280;&#22871;&#12290;</p>
<p>My opinion&#65306;&#19981;&#30693;&#36947;&#20320;&#20204;&#26159;&#21542;&#26377;&#36807;&#36825;&#31181;&#32463;&#21382;&#65292;&#23601;&#26159;&#21018;&#24320;&#22987;&#24819;&#26576;&#19968;&#20214;&#20107;&#30340;&#26102;&#20505;&#36824;&#34542;&#27491;&#24120;&#65292;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#26377;&#20851;&#37034;&#28139;&#30340;&#20449;&#24687;&#65292;&#21487;&#27809;&#24819;&#21040;&#65292;&#31361;&#28982;&#23601;&#28436;&#21464;&#25104;&#20102;&#37027;&#31181;&#30011;&#38754;&#12290;&#30495;&#26159;&#29469;&#19981;&#21450;&#38450;&#21834;&#65292;&#20854;&#23454;&#23427;&#30340;&#20986;&#29616;&#24182;&#19981;&#21487;&#24597;&#65292;&#21482;&#35201;&#35273;&#23519;&#26029;&#24565;&#36807;&#20851;&#65292;&#22522;&#26412;&#26500;&#19981;&#25104;&#23041;&#32961;&#65292;&#21487;&#24597;&#30340;&#26159;&#24456;&#26377;&#21487;&#33021;&#20320;&#23601;&#36825;&#20040;&#39034;&#30528;&#23427;&#30340;&#24605;&#36335;&#36208;&#19979;&#21435;&#20102;&#65292;&#21363;&#20351;&#26377;&#25152;&#35686;&#35273;&#20320;&#21364;&#20063;&#8220;&#20041;&#26080;&#21453;&#39038;&#8221;&#65292;&#36825;&#21487;&#23601;&#31967;&#20102;&#65281;&#20999;&#35760;&#35201;&#22909;&#22909;&#22320;&#23457;&#26597;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#25581;&#24320;&#27599;&#19968;&#21103;&#38754;&#20855;&#21518;&#30340;&#19985;&#24694;&#22068;&#33080;&#65281;</p>
<p></p>
<p>5.&#23545;&#19981;&#22909;&#30340;&#24565;&#22836;&#37117;&#35201;&#20570;&#21040;&#38450;&#24494;&#26460;&#28176;&#12290;&#21482;&#35201;&#31245;&#24494;&#21957;&#21040;&#19968;&#19997;&#19997;&#21361;&#38505;&#30340;&#27668;&#24687;&#65292;&#23601;&#24517;&#39035;&#26025;&#23613;&#33804;&#33469;&#65292;&#19981;&#20351;&#27627;&#21457;&#27442;&#24565;&#65292;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;&#27599;&#19968;&#19997;&#37034;&#24565;&#65292;&#37117;&#26159;&#38459;&#30861;&#20320;&#21069;&#36827;&#30340;&#32458;&#33050;&#30707;&#12290;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#65281;</p>
<p>My opinion&#65306;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#23545;&#24847;&#28139;&#21487;&#20197;&#20570;&#21040;&#38450;&#24494;&#26460;&#28176;&#65292;&#21487;&#23545;&#20854;&#20182;&#30340;&#19981;&#22909;&#30340;&#24565;&#22836;&#21487;&#23601;&#27809;&#26377;&#25307;&#26550;&#20043;&#21147;&#20102;&#65292;&#27604;&#22914;&#23241;&#22930;&#12289;&#39556;&#20658;&#12289;&#33222;&#24819;&#20043;&#31867;&#30340;&#65292;&#23241;&#22930;&#20250;&#20351;&#20320;&#30340;&#20869;&#24515;&#20805;&#28385;&#24616;&#24680;&#65292;&#25265;&#24616;&#20182;&#20154;&#23454;&#21147;&#22823;&#20110;&#33258;&#24049;&#65292;&#20854;&#23454;&#20174;&#36335;&#20154;&#35270;&#35282;&#30475;&#26469;&#36824;&#26159;&#34542;&#21487;&#31505;&#30340;&#65292;&#21487;&#22856;&#20309;&#33258;&#24049;&#21364;&#24120;&#24120;&#36855;&#22833;&#20854;&#20013;&#21602;&#65311;&#32780;&#39556;&#20658;&#30340;&#24565;&#22836;&#21017;&#20250;&#23548;&#33268;&#33258;&#24049;&#30340;&#22833;&#36133;&#65292;&#19977;&#22269;&#26102;&#20505;&#30340;&#22823;&#24847;&#22833;&#33606;&#24030;&#30340;&#20856;&#25925;&#24819;&#24517;&#22823;&#23478;&#37117;&#32819;&#29087;&#33021;&#35814;&#65292;&#26366;&#22269;&#34281;&#20063;&#26366;&#35828;&#65306;&#8220;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#8221;&#12290;&#26368;&#21518;&#33222;&#24819;&#21487;&#33021;&#26159;&#26368;&#38590;&#23519;&#35273;&#21040;&#30340;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#23545;&#23427;&#27809;&#26377;&#27010;&#24565;&#21834;&#65292;&#20110;&#26159;&#25918;&#39134;&#33258;&#25105;&#32463;&#24120;&#21508;&#31181;&#24187;&#24819;&#25104;&#21151;&#21518;&#30340;&#31181;&#31181;&#30011;&#38754;&#65292;&#27785;&#36855;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#65292;&#25353;&#29031;&#20315;&#38464;&#30340;&#35805;&#35828;&#65292;&#36825;&#31181;&#24565;&#22836;&#20063;&#26159;&#23646;&#20110;&#22916;&#24565;&#30340;&#19968;&#31181;&#65292;&#26159;&#29702;&#24212;&#26029;&#38500;&#30340;&#12290;&#33222;&#24819;&#23545;&#25105;&#26469;&#35828;&#20063;&#26159;&#34542;&#38590;&#20811;&#26381;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#25105;&#27599;&#27425;&#33222;&#24819;&#23601;&#20250;&#23548;&#33268;&#33258;&#24049;&#26263;&#28431;&#65292;&#20063;&#26159;&#34542;&#22855;&#33897;&#30340;&#12290;&#25152;&#20197;&#35828;&#23545;&#20110;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#37117;&#35201;&#35880;&#24910;&#22788;&#29702;&#25165;&#26159;&#12290;</p>
<p></p>
<p>6.&#24515;&#24577;&#19968;&#23450;&#35201;&#25918;&#31283;&#65292;&#21542;&#21017;&#22312;&#26576;&#31181;&#29305;&#23450;&#30340;&#24773;&#22659;&#20043;&#19979;&#24515;&#24577;&#19968;&#27874;&#21160;&#65292;&#26159;&#24456;&#26377;&#21487;&#33021;&#20007;&#22833;&#25106;&#33394;&#30340;&#20449;&#24515;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#21313;&#26377;&#20843;&#20061;&#26159;&#19981;&#20250;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#32780;&#22312;&#36825;&#26399;&#38388;&#20320;&#24456;&#26377;&#21487;&#33021;&#36973;&#36935;&#21508;&#31181;&#31232;&#22855;&#21476;&#24618;&#30340;&#32771;&#39564;&#65292;&#32780;&#26377;&#19968;&#20123;&#25106;&#33394;&#35201;&#28857;&#20320;&#21448;&#24688;&#22909;&#27809;&#26377;&#20102;&#35299;&#21040;&#65292;&#37027;&#20040;&#24515;&#39764;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#21033;&#29992;&#36825;&#28857;&#26469;&#25915;&#20987;&#20320;&#65292;&#29978;&#33267;&#26159;&#27515;&#21676;&#30528;&#19981;&#25918;&#65292;&#32780;&#20320;&#24515;&#24577;&#19968;&#19981;&#31283;&#65292;&#37027;&#20040;&#24456;&#22810;&#36807;&#24448;&#30340;&#25106;&#33394;&#32463;&#39564;&#20320;&#23601;&#27809;&#27861;&#29992;&#24471;&#22914;&#24448;&#24120;&#19968;&#33324;&#24471;&#24515;&#24212;&#25163;&#20102;&#65292;&#36825;&#26679;&#30340;&#35805;&#27515;&#25179;&#19979;&#21435;&#26368;&#32456;&#20063;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p>My opinion&#65306;&#20854;&#23454;&#27599;&#20010;&#20154;&#25106;&#33394;&#36335;&#19978;&#36935;&#21040;&#30340;&#32771;&#39564;&#34429;&#28982;&#21315;&#22855;&#30334;&#24618;&#21364;&#19981;&#31163;&#20854;&#23447;&#65292;&#24515;&#24577;&#30340;&#32771;&#39564;&#20063;&#26159;&#22914;&#27492;&#65292;&#20854;&#23454;&#26377;&#20123;&#25106;&#21451;&#30340;&#30772;&#25106;&#26159;&#22240;&#20026;&#24515;&#24577;&#19978;&#30340;&#28431;&#27934;&#34987;&#24515;&#39764;&#36225;&#34394;&#32780;&#20837;&#20102;&#12290;&#38750;&#24120;&#24120;&#35265;&#30340;&#24773;&#20917;&#23601;&#26159;&#65306;&#8220;&#21834;&#36951;&#31934;&#20102;&#65292;&#25106;&#33394;&#25104;&#26524;&#27809;&#20102;&#65292;&#25105;&#36824;&#26159;&#30772;&#25106;&#21543;&#65281;&#21453;&#27491;&#37117;&#28431;&#20102;&#65281;&#19981;&#22914;&#33298;&#26381;&#19968;&#19979;&#65281;&#8221;&#23621;&#28982;&#36830;&#36825;&#20040;&#28369;&#31293;&#30340;&#35805;&#37117;&#35828;&#24471;&#20986;&#26469;&#65292;&#33258;&#24049;&#31455;&#28982;&#20063;&#34987;&#23427;&#36855;&#24785;&#20102;&#21452;&#30524;&#65292;&#22914;&#26524;&#20320;&#25026;&#24471;&#8220;&#25918;&#31283;&#24515;&#24577;&#8221;&#36825;&#20010;&#36947;&#29702;&#65292;&#19968;&#33324;&#26469;&#35828;&#20320;&#23601;&#19981;&#20250;&#20026;&#23427;&#25152;&#27450;&#39575;&#20102;&#12290;&#32780;&#24515;&#39764;&#26368;&#24120;&#24578;&#24703;&#25105;&#30340;&#20415;&#26159;&#8220;&#20320;&#30475;&#36825;&#20960;&#22825;&#22909;&#20687;&#27809;&#24674;&#22797;&#22810;&#23569;&#21834;&#65281;&#20320;&#36824;&#25106;&#20010;&#23617;&#21834;&#65281;&#8221;&#26366;&#32463;&#25105;&#34987;&#36825;&#21477;&#35805;&#39575;&#20102;&#20960;&#27425;&#65292;&#21518;&#26469;&#23398;&#20064;&#25991;&#31456;&#21644;&#33258;&#24049;&#24635;&#32467;&#21518;&#65292;&#36825;&#21477;&#35805;&#23601;&#22833;&#21435;&#23427;&#30340;&#21147;&#37327;&#12290;&#22240;&#20026;&#25105;&#26126;&#30333;&#20102;&#27704;&#36828;&#19981;&#35201;&#38519;&#20837;&#30772;&#25106;&#19982;&#19981;&#30772;&#25106;&#30340;&#21033;&#30410;&#26435;&#34913;&#20013;&#65292;&#30452;&#25509;&#23601;&#26029;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#23427;&#29983;&#23384;&#65292;&#25105;&#21015;&#20030;&#30340;&#21482;&#26159;&#26368;&#31616;&#21333;&#30340;&#20960;&#20010;&#20363;&#23376;&#65292;&#24515;&#39764;&#30340;&#32771;&#39064;&#24635;&#26159;&#38024;&#23545;&#24615;&#26368;&#24378;&#30340;&#65292;&#27599;&#20010;&#20154;&#21463;&#21040;&#30340;&#32771;&#39564;&#37117;&#26159;&#26377;&#25152;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#22240;&#22806;&#30028;&#30340;&#39118;&#21561;&#33609;&#21160;&#20415;&#21160;&#25671;&#20102;&#33258;&#24049;&#30340;&#31435;&#22330;&#65292;&#27605;&#31455;&#21482;&#26377;&#23432;&#20303;&#20102;&#22278;&#24515;&#65292;&#25165;&#33021;&#30011;&#20986;&#19968;&#20010;&#23436;&#32654;&#30340;&#22278;&#12290;</p>
<p></p>
<p>7.&#24212;&#24403;&#35757;&#32451;&#33258;&#24049;&#23545;&#40644;&#27602;&#30340;&#39044;&#21028;&#33021;&#21147;&#65292;&#35201;&#20570;&#21040;&#23545;&#19968;&#20999;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#22240;&#32032;&#37117;&#20102;&#22914;&#25351;&#25484;&#12290;</p>
<p>My opinion&#65306;&#25105;&#35748;&#20026;&#39044;&#21028;&#40644;&#27602;&#36825;&#31181;&#33021;&#21147;&#26159;&#27599;&#19968;&#20301;&#28212;&#26395;&#25104;&#21151;&#30340;&#25106;&#21451;&#37117;&#24212;&#35813;&#20855;&#22791;&#30340;&#12290;&#22240;&#20026;&#22312;&#36825;&#20010;&#20449;&#24687;&#29190;&#28856;&#30340;&#24180;&#20195;&#25105;&#20204;&#25509;&#35302;&#21040;&#25830;&#36793;&#20449;&#24687;&#30340;&#20960;&#29575;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#27599;&#19968;&#27425;&#28857;&#20987;&#65292;&#27599;&#19968;&#27425;&#26395;&#21521;&#19968;&#20010;&#22320;&#26041;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#35825;&#24785;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#23398;&#20250;&#33258;&#24049;&#21435;&#39044;&#21028;&#30340;&#35805;&#65292;&#36825;&#26679;&#21681;&#20204;&#23601;&#33021;&#23545;&#20986;&#29616;&#40644;&#27602;&#30340;&#22320;&#26041;&#26377;&#20010;&#22823;&#27010;&#30340;&#39044;&#27979;&#65292;&#36825;&#26679;&#23601;&#33021;&#32469;&#36807;&#37027;&#20123;&#22320;&#26041;&#65292;&#20197;&#27492;&#38477;&#20302;&#25105;&#20204;&#30772;&#25106;&#30340;&#21487;&#33021;&#12290;</p>
<p>&#27604;&#22914;&#65306;&#20170;&#22825;&#38543;&#20415;&#32593;&#19978;&#20914;&#20914;&#28010;&#65292;&#37027;&#20010;&#22320;&#26041;&#22909;&#20687;&#26377;&#20123;&#22909;&#29609;&#30340;&#19996;&#35199;&#65307;&#19981;&#23545;&#37027;&#36793;&#24456;&#26377;&#21487;&#33021;&#26159;&#26377;&#40644;&#33394;&#20449;&#24687;&#30340;&#65292;&#36991;&#32780;&#36828;&#20043;&#25165;&#26159;&#12290;&#23601;&#36825;&#26679;&#65292;&#21681;&#20204;&#23601;&#21487;&#20197;&#32469;&#24320;&#36825;&#19968;&#38647;&#38453;&#20102;&#12290;&#22914;&#26524;&#20320;&#26377;&#20570;&#32479;&#35745;&#30340;&#35805;&#65292;&#37027;&#20040;&#36807;&#19968;&#27573;&#26102;&#38388;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#39044;&#21028;&#30340;&#33021;&#21147;&#35753;&#20320;&#36991;&#36807;&#20102;&#22914;&#27492;&#20043;&#22810;&#30772;&#25106;&#30340;&#21487;&#33021;&#12290;&#21315;&#19975;&#19981;&#21487;&#26126;&#30693;&#23665;&#26377;&#34382;&#65292;&#20559;&#21521;&#34382;&#23665;&#34892;&#21834;&#65281;&#37027;&#20998;&#26126;&#26159;&#24858;&#32773;&#30340;&#34892;&#20026;&#65281;</p>
<p></p>
<p>8. &#26029;&#24565;&#26102;&#20999;&#35760;&#35201;&#20570;&#21040;&#26025;&#33609;&#38500;&#26681;&#65292;&#24456;&#22810;&#27425;&#34429;&#28982;&#33258;&#24049;&#35273;&#24471;&#24050;&#32463;&#26029;&#24565;&#20102;&#65292;&#21487;&#27809;&#36807;&#19968;&#20250;&#20799;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#24456;&#22823;&#30340;&#21487;&#33021;&#23601;&#26159;&#27809;&#26377;&#25226;&#24565;&#22836;&#28165;&#38500;&#24178;&#20928;&#12290;</p>
<p>My opinion&#65306;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#21644;&#25105;&#26366;&#32463;&#19968;&#26679;&#26377;&#19968;&#20010;&#30097;&#24785;&#65306;&#20026;&#20160;&#20040;&#25105;&#26126;&#26126;&#26029;&#24565;&#20102;&#21364;&#24863;&#35273;&#36824;&#26159;&#26377;&#19968;&#31181;&#25289;&#21147;&#22312;&#25226;&#25105;&#24448;&#30772;&#25106;&#30340;&#24618;&#22280;&#37324;&#38754;&#25289;&#21602;&#65311;&#20854;&#23454;&#36825;&#23601;&#26159;&#26029;&#24565;&#27809;&#26377;&#24443;&#24213;&#30340;&#21407;&#22240;&#21834;&#65281;&#25152;&#20197;&#25105;&#25552;&#20986;&#20102;&#19968;&#20010;&#27010;&#24565;&#65306;&#26025;&#33609;&#38500;&#26681;&#65281;&#19968;&#23450;&#24471;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#21834;&#65281;&#32451;&#21040;&#21487;&#20197;&#26029;&#24565;&#21518;&#23436;&#20840;&#24863;&#35273;&#19981;&#21040;&#30772;&#25106;&#30340;&#23041;&#32961;&#26102;&#25165;&#31639;&#21487;&#20197;&#65292;&#20294;&#20961;&#26377;&#19968;&#19997;&#30772;&#25106;&#30340;&#21560;&#24341;&#22312;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#19981;&#24443;&#24213;&#65281;&#19981;&#33021;&#26377;&#8220;&#25105;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#21834;&#65292;&#37027;&#23601;&#36825;&#26679;&#21543;&#65292;&#25105;&#22312;&#20854;&#20182;&#26041;&#38754;&#22909;&#22909;&#23398;&#23601;&#22909;&#20102;&#65292;&#26029;&#24565;&#19981;&#22815;&#20854;&#20182;&#26469;&#20945;&#8221;&#30340;&#36825;&#31181;&#24819;&#27861;&#65292;&#20320;&#22909;&#22909;&#24635;&#32467;&#23601;&#20250;&#21457;&#29616;&#65306;&#26029;&#24565;&#26159;&#19968;&#20999;&#30340;&#22443;&#33050;&#30707;&#65292;&#20320;&#25152;&#23398;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#26029;&#24565;&#26381;&#21153;&#30340;&#65281;&#24590;&#20040;&#21487;&#20197;&#33293;&#26412;&#36880;&#26411;&#21602;&#65311;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#22831;&#23454;&#22522;&#30784;&#65281;&#22522;&#30784;&#19981;&#29282;&#65292;&#22320;&#21160;&#23665;&#25671;&#21834;&#65281;</p>
<p></p>
<p>9. &#30772;&#25106;&#20043;&#21069;&#26159;&#26377;&#39044;&#20806;&#30340;&#65292;&#35201;&#27880;&#24847;&#30041;&#24515;&#35266;&#23519;&#12290;</p>
<p>My opinion&#65306; &#8220;&#26149;&#27743;&#27700;&#26262;&#40493;&#20808;&#30693;&#65292;&#8221;&#8220;&#29141;&#23376;&#20302;&#39134;&#35201;&#19979;&#38632;&#65292;&#8221;&#36825;&#35828;&#26126;&#33258;&#28982;&#30340;&#21464;&#21270;&#26159;&#26377;&#36857;&#21487;&#24490;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#25106;&#33394;&#21602;&#65311;&#21482;&#35201;&#20320;&#30041;&#24515;&#35266;&#23519;&#65292;&#19968;&#33324;&#30772;&#25106;&#21069;&#22805;&#65292;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#20250;&#19981;&#26029;&#19979;&#38477;&#65292;&#20320;&#30340;&#22362;&#25345;&#36880;&#28176;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#24608;&#24816;&#12290;&#31181;&#31181;&#29616;&#35937;&#65292;&#37117;&#21487;&#20197;&#35828;&#26126;&#20320;&#35201;&#20986;&#29616;&#21361;&#38505;&#20102;&#65292;&#26126;&#30333;&#20102;&#36825;&#20010;&#36947;&#29702;&#20043;&#21518;&#65292;&#20320;&#23601;&#35201;&#22810;&#21152;&#27880;&#24847;&#65292;&#20197;&#27492;&#24041;&#22266;&#33258;&#24049;&#30340;&#25106;&#33394;&#25104;&#26524;&#65281;&#24515;&#39764;&#24819;&#35201;&#32763;&#36523;&#65292;&#37027;&#20063;&#24471;&#20808;&#38382;&#38382;&#20320;&#25165;&#34892;&#65281;</p>
<p></p>
<p>&#32467;&#23614;&#65306;</p>
<p>&#19971;&#26376;&#20221;&#30340;&#24605;&#32771;&#19982;&#20998;&#20139;&#21040;&#36825;&#23601;&#32467;&#26463;&#20102;&#65292;&#21313;&#20998;&#24863;&#35874;&#21508;&#20301;&#25106;&#21451;&#30340;&#38405;&#35835;&#65292;&#22914;&#26524;&#33021;&#23545;&#20320;&#20204;&#25106;&#33394;&#36335;&#19978;&#36215;&#21040;&#20102;&#24110;&#21161;&#65292;&#37027;&#20040;&#30495;&#26159;&#21313;&#20998;&#39640;&#20852;&#65281;&#25106;&#33394;&#30340;&#36335;&#36824;&#26377;&#24456;&#38271;&#65292;&#22312;&#36825;&#26465;&#36335;&#19978;&#65292;&#25105;&#20204;&#36824;&#26159;&#38656;&#35201;&#20114;&#24110;&#20114;&#21161;&#65292;&#25165;&#33021;&#36208;&#24471;&#26356;&#36828;&#21834;&#65281;&#19982;&#21531;&#20849;&#21193;&#65292;&#20849;&#21516;&#36827;&#27493;&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20843;&#26376;&#183;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#24605;&#32771;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#20854;&#23454;&#21602;&#65292;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#30340;&#22823;&#36718;&#24275;&#20854;&#23454;&#24046;&#19981;&#22810;&#65292;&#22312;&#19971;&#26376;&#20221;&#30340;&#37027;&#20004;&#31456;&#22522;&#26412;&#23601;&#30011;&#23436;&#21862;&#65281;&#21097;&#19979;&#30340;&#23601;&#26159;&#34917;&#20805;&#32321;&#26525;&#32454;&#33410;&#21862;&#12290;&#22914;&#26524;&#33080;&#30382;&#21402;&#22320;&#35828;&#29616;&#22312;&#20889;&#30340;&#26159;&#32511;&#21494;&#65292;&#37027;&#20040;&#19971;&#26376;&#20221;&#30340;&#20004;&#31456;&#20415;&#26159;&#32418;&#33457;&#21862;&#65292;&#21482;&#26377;&#23558;&#33258;&#24049;&#30340;&#25106;&#33394;&#30693;&#35782;&#20307;&#31995;&#23436;&#21892;&#20102;&#65292;&#25165;&#33021;&#23558;&#30772;&#25106;&#27010;&#29575;&#38477;&#21040;&#26368;&#20302;&#22043;&#65281;&#37027;&#20040;&#65292;&#29616;&#22312;&#24320;&#22987;&#36825;&#19968;&#23395;&#30340;&#27491;&#39064;&#21543;&#65281;</p>
<p></p>
<p>1.&#24515;&#39764;&#23601;&#34255;&#22312;&#32454;&#26525;&#26411;&#33410;&#20013;&#65292;&#19981;&#33021;&#21482;&#27880;&#37325;&#22823;&#36718;&#24275;&#65292;&#26356;&#35201;&#27880;&#37325;&#30340;&#26159;&#20854;&#20013;&#30340;&#27599;&#19968;&#20010;&#26500;&#36896;&#65292;&#21542;&#21017;&#20986;&#29616;&#38382;&#39064;&#20063;&#38590;&#20197;&#19979;&#25163;&#12290;</p>
<p>My opinion&#65306;&#25110;&#35768;&#24456;&#22810;&#25106;&#21451;&#20250;&#21457;&#29616;&#33258;&#24049;&#27599;&#27425;&#30772;&#25106;&#23436;&#24635;&#32467;&#30340;&#8220;&#23453;&#36149;&#8221;&#32463;&#39564;&#65292;&#27599;&#27425;&#37117;&#27809;&#27861;&#22312;&#19979;&#19968;&#27425;&#23545;&#22659;&#26102;&#20135;&#29983;&#30456;&#24212;&#30340;&#25928;&#29992;&#65292;&#22909;&#20687;&#21363;&#20351;&#30693;&#36947;&#26377;&#38519;&#38449;&#65292;&#33258;&#24049;&#20173;&#28982;&#20250;&#37027;&#20040;&#19981;&#32463;&#24847;&#22320;&#25481;&#36827;&#21435;&#12290;&#38590;&#36947;&#26159;&#33258;&#24049;&#30340;&#21453;&#30465;&#27809;&#29992;&#65311;&#38590;&#36947;&#30495;&#26159;&#24515;&#39764;&#25152;&#21521;&#26080;&#25932;&#65311;&#24182;&#19981;&#26159;&#65292;&#32780;&#26159;&#24456;&#22810;&#36947;&#29702;&#20320;&#21487;&#33021;&#21482;&#30475;&#21040;&#20102;&#34920;&#38754;&#65292;&#21364;&#27809;&#26377;&#27880;&#24847;&#21040;&#36825;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#21363;&#20351;&#21453;&#24605;&#65292;&#20294;&#20063;&#19981;&#22815;&#35814;&#32454;&#65292;&#25320;&#21160;&#19981;&#20102;&#27491;&#30830;&#30340;&#37027;&#26681;&#24358;&#65292;&#21448;&#24590;&#20040;&#20250;&#24377;&#22863;&#20986;&#26080;&#19982;&#20262;&#27604;&#30340;&#22768;&#38899;&#21602;&#65311;</p>
<p></p>
<p>&#23613;&#31649;&#20320;&#25317;&#26377;&#20102;&#19968;&#20010;&#22823;&#36718;&#24275;&#65292;&#21364;&#23545;&#23427;&#30340;&#32454;&#26525;&#26411;&#33410;&#32622;&#33509;&#32596;&#38395;&#65292;&#23601;&#20687;&#19968;&#20010;&#26102;&#38047;&#20572;&#20102;&#65292;&#26126;&#26126;&#26159;&#20869;&#37096;&#30340;&#40831;&#36718;&#21345;&#20303;&#20102;&#65292;&#20320;&#21364;&#25340;&#20102;&#21629;&#22320;&#29992;&#25163;&#21435;&#25320;&#23427;&#30340;&#31186;&#38024;&#20998;&#38024;&#26102;&#38024;&#65292;&#37027;&#23682;&#19981;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#20102;&#21527;&#65311;&#25152;&#20197;&#21602;&#65292;&#25105;&#20204;&#30340;&#20851;&#38190;&#24182;&#19981;&#26159;&#21482;&#35201;&#25226;&#21333;&#32431;&#30340;&#33756;&#20002;&#36827;&#38149;&#37324;&#65292;&#36824;&#35201;&#25226;&#35843;&#26009;&#25918;&#36827;&#21435;&#65292;&#36825;&#25165;&#33021;&#28921;&#39274;&#20986;&#19968;&#36947;&#22909;&#33756;&#12290;&#24456;&#22810;&#20154;&#21487;&#33021;&#35273;&#24471;&#22909;&#20687;&#30475;&#30340;&#25106;&#33394;&#25991;&#31456;&#37117;&#19968;&#20010;&#26679;&#65292;&#38750;&#20063;&#65292;&#38750;&#20063;&#65292;&#23613;&#31649;&#27599;&#19968;&#20301;&#20316;&#32773;&#30340;&#22823;&#35266;&#28857;&#37117;&#22823;&#21516;&#23567;&#24322;&#65292;&#21487;&#20854;&#20013;&#30340;&#23567;&#35266;&#28857;&#21487;&#33021;&#37117;&#34255;&#30528;&#37329;&#23376;&#65292;&#36825;&#20123;&#25299;&#23637;&#24310;&#20280;&#21487;&#33021;&#20250;&#22312;&#19968;&#30636;&#38388;&#23601;&#28857;&#36890;&#20102;&#20320;&#23545;&#25106;&#33394;&#30693;&#35782;&#30340;&#24863;&#24735;&#65292;&#20063;&#35768;&#21040;&#37027;&#26102;&#65292;&#37027;&#31181;&#8220;&#24573;&#22914;&#19968;&#22812;&#26149;&#39118;&#26469;&#65292;&#21315;&#26641;&#19975;&#26641;&#26792;&#33457;&#24320;&#8221;&#30340;&#24863;&#35273;&#20250;&#35753;&#20320;&#27426;&#21628;&#38592;&#36291;&#36215;&#26469;&#65292;&#25106;&#33394;&#30340;&#23618;&#27425;&#20063;&#20250;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;</p>
<p></p>
<p>2.&#23567;&#24515;&#24515;&#39764;&#20250;&#30452;&#25509;&#25197;&#26354;&#20320;&#30340;&#21021;&#24515;&#65292;&#26377;&#26102;&#20505;&#30475;&#21040;&#25110;&#21548;&#21040;&#30340;&#24182;&#19981;&#26159;&#20320;&#25152;&#24819;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#23558;&#38169;&#23601;&#38169;&#65292;&#21463;&#24515;&#39764;&#24578;&#24703;&#21435;&#20570;&#19979;&#21435;&#65292;&#36824;&#37027;&#20040;&#30340;&#19968;&#24448;&#26080;&#21069;&#12290;</p>
<p>My opinion&#65306;&#20320;&#26159;&#21542;&#26366;&#32463;&#22312;&#32593;&#19978;&#38543;&#20415;&#27983;&#35272;&#26102;&#65292;&#26412;&#26469;&#26159;&#24515;&#22914;&#24179;&#38745;&#30340;&#65292;&#21487;&#31361;&#28982;&#20320;&#30340;&#30524;&#37324;&#28014;&#29616;&#20986;&#20102;&#23545;&#20320;&#20855;&#26377;&#26497;&#22823;&#35825;&#24785;&#30340;&#30011;&#38754;&#65292;&#21487;&#20320;&#36824;&#27809;&#30475;&#28165;&#65292;&#19968;&#30636;&#38388;&#20320;&#30340;&#20869;&#24515;&#24040;&#28010;&#28372;&#22825;&#65292;&#8220;&#21710;&#26082;&#28982;&#37117;&#30475;&#21040;&#20102;&#65292;&#37027;&#23601;&#22909;&#22909;&#30475;&#28165;&#26970;&#21543;&#8221;&#30340;&#24565;&#22836;&#19968;&#19979;&#23376;&#24378;&#30828;&#22320;&#38383;&#20837;&#20320;&#30340;&#33041;&#28023;&#65292;&#36825;&#31181;&#24773;&#20917;&#22826;&#36807;&#31361;&#28982;&#65292;&#24778;&#24908;&#22833;&#25514;&#30340;&#20320;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#20415;&#34987;&#25915;&#30772;&#65292;&#20320;&#30340;&#23432;&#21183;&#24613;&#36716;&#30452;&#19979;&#65292;&#25163;&#19981;&#30001;&#33258;&#20027;&#22320;&#28857;&#24320;&#20102;&#37027;&#24133;&#22270;&#65292;&#30524;&#30475;&#23601;&#35201;&#20840;&#20891;&#35206;&#27809;&#65292;&#20869;&#24515;&#30340;&#37027;&#32929;&#25106;&#33394;&#20043;&#24565;&#36339;&#20102;&#20986;&#26469;&#65292;&#8220;&#24555;&#20851;&#25481;&#65281;&#8221;&#23427;&#22823;&#21898;&#36947;&#65292;&#20320;&#25171;&#19968;&#20010;&#26426;&#28789;&#65292;&#31435;&#21051;&#23601;&#35201;&#19979;&#27515;&#25163;&#65292;&#21487;&#38754;&#21069;&#30340;&#24050;&#32463;&#34987;&#25171;&#24320;&#30340;&#30011;&#38754;&#21364;&#20877;&#19968;&#27425;&#28857;&#29123;&#20102;&#20320;&#65292;&#8220;&#21710;&#21453;&#27491;&#37117;&#30475;&#21040;&#20102;&#65292;&#24050;&#32463;&#30772;&#25106;&#20102;&#21543;&#65292;&#37027;&#23601;&#30475;&#21543;&#8221;&#65292;&#20320;&#25163;&#20013;&#21018;&#25552;&#36215;&#30340;&#20992;&#21448;&#25918;&#20102;&#19979;&#21435;&#65292;&#33267;&#27492;&#65292;&#24754;&#21095;&#24050;&#25104;&#65292;&#26080;&#21147;&#22238;&#22825;&#12290;&#20854;&#23454;&#24515;&#39764;&#30340;&#24578;&#24703;&#22312;&#25105;&#30475;&#26469;&#24212;&#35813;&#20998;&#20026;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#36880;&#20010;&#20987;&#30772;&#65292;&#24930;&#24930;&#34453;&#39135;&#20320;&#30340;&#20869;&#24515;&#65292;&#21478;&#19968;&#31181;&#23601;&#26159;&#36825;&#31181;&#24378;&#30828;&#30340;&#24578;&#24703;&#20102;&#65292;&#23427;&#26469;&#24471;&#37027;&#20040;&#30452;&#25509;&#65292;&#20063;&#26159;&#37027;&#20040;&#24555;&#65292;&#23601;&#20687;&#19968;&#35760;&#37325;&#25331;&#24050;&#32463;&#26469;&#21040;&#20320;&#30340;&#33016;&#33179;&#21069;&#65292;&#20320;&#24050;&#32463;&#36991;&#20043;&#19981;&#21450;&#65292;&#20320;&#35201;&#26159;&#36719;&#19979;&#21435;&#65292;&#23601;&#21482;&#26377;&#27515;&#36335;&#19968;&#26465;&#65292;&#24517;&#39035;&#20197;&#30772;&#37340;&#27785;&#33311;&#20043;&#21183;&#29992;&#26029;&#24565;&#30340;&#26041;&#24335;&#23558;&#20854;&#35299;&#20915;&#65292;&#21542;&#21017;&#19968;&#20010;&#19981;&#30041;&#31070;&#24456;&#23481;&#26131;&#23601;&#39532;&#21069;&#22833;&#36420;&#12290;</p>
<p></p>
<p>3.&#35201;&#35748;&#30495;&#30475;&#24453;&#29615;&#22659;&#30340;&#28508;&#31227;&#40664;&#21270;&#30340;&#24433;&#21709;&#21147;&#65292;&#24453;&#22312;&#19968;&#20010;&#20855;&#26377;&#35825;&#24785;&#30340;&#29615;&#22659;&#37324;&#65292;&#24515;&#29702;&#38450;&#32447;&#23601;&#20250;&#34987;&#36880;&#28176;&#25915;&#30772;&#12290;</p>
<p>My opinion: &#8220;&#36817;&#26417;&#32773;&#36196;&#65292;&#36817;&#22696;&#32773;&#40657;&#8221;&#65292;&#36825;&#21477;&#21476;&#35757;&#24819;&#24517;&#23478;&#21947;&#25143;&#26195;&#21543;&#65292;&#22914;&#26524;&#20320;&#38752;&#36817;&#19968;&#20010;&#19996;&#35199;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#23601;&#34987;&#23427;&#25152;&#21560;&#24341;&#65292;&#21521;&#23427;&#20542;&#26012;&#12290;&#21681;&#20204;&#25106;&#33394;&#36807;&#31243;&#20013;&#29615;&#22659;&#30340;&#24433;&#21709;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#20197;&#21069;&#26377;&#27573;&#26102;&#38388;&#30475;&#32654;&#21095;&#26102;&#65292;&#23601;&#22240;&#20026;&#34987;&#37324;&#38754;&#37027;&#20123;kiss&#30340;&#30011;&#38754;&#19981;&#26029;&#24433;&#21709;&#65292;&#25630;&#24471;&#33258;&#24049;&#24515;&#37324;&#20063;&#27809;&#21150;&#27861;&#27874;&#28572;&#19981;&#36215;&#65292;&#26368;&#32456;&#30772;&#25106;&#12290;&#30456;&#20851;&#30340;&#24773;&#20917;&#21487;&#33021;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#32463;&#21382;&#36807;&#21543;&#65292;&#36825;&#23601;&#26159;&#26377;&#30340;&#25106;&#21451;&#20026;&#20160;&#20040;&#19981;&#25512;&#33616;&#30475;&#27431;&#32654;&#21095;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#22240;&#20026;&#23475;&#24597;&#34987;&#23427;&#28508;&#31227;&#40664;&#21270;&#21834;&#65281;&#25152;&#20197;&#35828;&#25105;&#20204;&#24212;&#35813;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#20445;&#25345;&#19968;&#23450;&#35686;&#24789;&#65292;&#26377;&#30772;&#25106;&#26263;&#31034;&#30340;&#26368;&#22909;&#23601;&#19981;&#35201;&#25509;&#35302;&#20102;&#65292;&#21542;&#21017;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#33021;&#19981;&#28287;&#38795;&#21602;&#65311;</p>
<p></p>
<p>4.&#35201;&#22362;&#25345;&#21018;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#26102;&#30340;&#27491;&#30693;&#35265;&#65292;&#22312;&#37027;&#31181;&#25259;&#33606;&#26025;&#26840;&#30340;&#29366;&#24577;&#19979;&#20250;&#25317;&#26377;&#26080;&#21487;&#21305;&#25932;&#30340;&#21147;&#37327;&#12290;</p>
<p>My opinion: &#20854;&#23454;&#25106;&#21451;&#20204;&#26377;&#27809;&#26377;&#21457;&#29616;&#65292;&#22312;&#21018;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#37027;&#26102;&#30340;&#29366;&#24577;&#65292;&#25105;&#20204;&#30340;&#30524;&#37324;&#23481;&#19981;&#19979;&#19968;&#31890;&#27801;&#65292;&#23545;&#19981;&#33391;&#20449;&#24687;&#36991;&#20043;&#19981;&#21450;&#12289;&#32622;&#20043;&#19981;&#29702;&#65307;&#25152;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#19968;&#26469;&#37117;&#26159;&#28784;&#39134;&#28895;&#28781;&#65292;&#26029;&#24471;&#24178;&#24178;&#20928;&#20928;&#65307;&#23398;&#20064;&#20063;&#26159;&#32477;&#19981;&#25032;&#24608;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#36830;&#24515;&#39764;&#37117;&#35201;&#30031;&#24807;&#19977;&#20998;&#12290;&#21487;&#36825;&#31181;&#24773;&#20917;&#20063;&#21482;&#26159;&#32500;&#25345;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#37027;&#27573;&#26102;&#38388;&#36807;&#21518;&#20415;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25152;&#21521;&#25259;&#38753;&#30340;&#27668;&#21183;&#22312;&#39118;&#24179;&#28010;&#38745;&#19982;&#25042;&#24816;&#30340;&#24515;&#24577;&#20013;&#19981;&#26029;&#28040;&#30952;&#27526;&#23613;&#65292;&#32039;&#25509;&#30528;&#26029;&#24565;&#26494;&#24347;&#19979;&#26469;&#20102;&#65292;&#28176;&#28176;&#23398;&#20064;&#20063;&#26494;&#25032;&#19979;&#26469;&#65292;&#28982;&#21518;&#23601;&#26159;&#30772;&#25106;&#20102;&#12290;&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#24863;&#21516;&#36523;&#21463;&#65292;&#22914;&#26524;&#21487;&#20197;&#19968;&#30452;&#20445;&#25345;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#65292;&#37027;&#20040;&#25106;&#33394;&#30340;&#36335;&#21487;&#20197;&#35828;&#26159;&#19968;&#29255;&#22374;&#36884;&#65292;&#35813;&#24590;&#20040;&#20445;&#25345;&#21602;&#65311;&#23601;&#26159;&#19981;&#33021;&#32473;&#33258;&#24049;&#26377;&#25152;&#20599;&#25042;&#30340;&#26426;&#20250;&#65292;&#23601;&#20687;&#25105;&#20043;&#21069;&#25991;&#31456;&#35828;&#30340;&#37027;&#26679;&#65292;&#20320;&#19968;&#26494;&#25032;&#65292;&#25152;&#26377;&#30340;&#23601;&#37117;&#26494;&#25032;&#19979;&#26469;&#20102;&#12290;&#19968;&#23450;&#35201;&#20445;&#25345;&#20303;&#36825;&#20010;&#29366;&#24577;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#20250;&#26356;&#21152;&#23481;&#26131;&#20123;&#12290;</p>
<p></p>
<p>5.&#24515;&#39764;&#21487;&#33021;&#28508;&#34255;&#22312;&#20219;&#20309;&#19968;&#20010;&#20320;&#33258;&#20197;&#20026;&#26080;&#23475;&#30340;&#24819;&#27861;&#20043;&#20013;&#12290;&#35201;&#35686;&#24789;&#24515;&#39764;&#20250;&#24110;&#20320;&#38138;&#22909;&#19968;&#26465;&#8220;&#24247;&#24196;&#22823;&#36947;&#8221;&#65292;&#35753;&#20320;&#30340;&#30772;&#25106;&#39034;&#29702;&#25104;&#31456;&#12290;</p>
<p>My opinion: &#24515;&#39764;&#21040;&#24213;&#26377;&#22810;&#29409;&#29502;&#65311;&#23427;&#21487;&#19981;&#19968;&#23450;&#20250;&#30452;&#25509;&#36890;&#36807;&#37034;&#24565;&#26469;&#25511;&#21046;&#20320;&#65292;&#37117;&#35828;&#8220;&#19968;&#20010;&#31729;&#31494;&#19977;&#20010;&#26729;&#8221;&#65292;&#24515;&#39764;&#20063;&#20250;&#26377;&#33258;&#24049;&#30340;&#21516;&#20249;&#65292;&#32780;&#36825;&#20123;&#21516;&#20249;&#65292;&#19982;&#20154;&#30340;&#36127;&#38754;&#34892;&#20026;&#37117;&#19981;&#26080;&#20851;&#31995;&#65292;&#27604;&#22914;&#35828;&#65306;&#8220;&#21834;&#20170;&#22825;&#23601;&#22909;&#22909;&#25918;&#26494;&#19968;&#19979;&#12290;&#8221;&#35828;&#23436;&#20320;&#23601;&#24320;&#22987;&#20102;&#33258;&#24049;&#20896;&#20197;&#25918;&#26494;&#21517;&#20041;&#30340;&#22549;&#33853;&#35745;&#21010;&#65292;&#36825;&#19968;&#22825;&#20320;&#19968;&#21507;&#19968;&#22823;&#30871;&#65292;&#19968;&#30251;&#30251;&#21040;&#26202;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#65292;&#38500;&#20102;&#25171;&#28216;&#25103;&#65292;&#20854;&#20182;&#20160;&#20040;&#20107;&#37117;&#19981;&#24819;&#20570;&#65292;&#38500;&#20102;&#19978;&#21397;&#25152;&#65292;&#23601;&#19981;&#32943;&#31449;&#36215;&#26469;&#12290;&#38543;&#30528;&#26102;&#38024;&#36716;&#20102;&#19968;&#22280;&#21448;&#19968;&#22280;&#65292;&#20320;&#30340;&#26007;&#24535;&#20063;&#22312;&#26102;&#20809;&#20013;&#34987;&#19981;&#26029;&#28040;&#30952;&#65292;&#21040;&#26368;&#21518;&#35686;&#24789;&#20840;&#26080;&#65292;&#8220;&#21769;&#25105;&#36825;&#37117;&#21688;&#40060;&#20102;&#65292;&#23601;&#36825;&#26679;&#33100;&#30528;&#21543;&#65292;&#36824;&#36291;&#20160;&#20040;&#40857;&#38376;&#21602;&#65311;&#8221;&#20320;&#30251;&#22312;&#24202;&#19978;&#30475;&#30528;&#25163;&#26426;&#37324;&#21035;&#20154;&#21019;&#19994;&#25104;&#23500;&#32705;&#36208;&#21521;&#20154;&#29983;&#24005;&#23792;&#30340;&#25925;&#20107;&#21497;&#27668;&#36947;&#65292;&#21487;&#26159;&#32039;&#25509;&#30528;&#21364;&#20986;&#29616;&#20102;&#19968;&#20010;&#24565;&#22836;&#65292;&#8220;&#21453;&#27491;&#37117;&#36825;&#26679;&#20102;&#65292;&#30772;&#25106;&#21448;&#20250;&#24590;&#26679;&#21602;&#65311;&#8221;&#36825;&#31181;&#22768;&#38899;&#31361;&#28982;&#20986;&#29616;&#22312;&#20320;&#33041;&#28023;&#65292;&#8220;&#30772;&#23601;&#30772;&#21543;&#65292;&#26080;&#25152;&#35859;&#20102;&#12290;&#8221;&#20320;&#28459;&#19981;&#32463;&#24515;&#22320;&#31572;&#36947;&#12290;&#36807;&#19978;&#24471;&#36807;&#19988;&#36807;&#29983;&#27963;&#30340;&#20320;&#19981;&#20037;&#20415;&#30772;&#25106;&#20102;&#65292;&#22238;&#24819;&#36215;&#36807;&#21435;&#37027;&#20809;&#33426;&#19975;&#19976;&#30340;&#34013;&#22270;&#65292;&#20223;&#20315;&#21464;&#24471;&#37027;&#20040;&#30340;&#36965;&#19981;&#21487;&#21450;&#8230;&#8230;</p>
<p></p>
<p>&#24515;&#39764;&#21487;&#19981;&#21482;&#20250;&#30452;&#25443;&#40644;&#40857;&#65292;&#20063;&#20250;&#26354;&#32447;&#24578;&#24703;&#65292;&#35201;&#35686;&#24789;&#20869;&#24515;&#27599;&#19968;&#19997;&#22549;&#33853;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#35753;&#23427;&#20405;&#21344;&#20102;&#20320;&#30340;&#24515;&#28789;&#12290;&#32780;&#26377;&#26102;&#20505;&#24515;&#39764;&#20063;&#20250;&#36890;&#36807;&#35837;&#35876;&#26469;&#36798;&#21040;&#23427;&#30340;&#30446;&#30340;&#65292;&#21453;&#27491;&#23601;&#26159;&#36890;&#36807;&#33457;&#35328;&#24039;&#35821;&#26469;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20363;&#22914;&#25105;&#26366;&#32463;&#36973;&#36935;&#36807;&#30340;&#38590;&#39064;&#65306;&#37027;&#19968;&#27425;&#25105;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#31361;&#28982;&#21457;&#29616;&#22909;&#20687;&#24674;&#22797;&#24471;&#19981;&#22823;&#29702;&#24819;&#65292;&#22909;&#20687;&#21448;&#26377;&#36864;&#22238;&#21435;&#30340;&#36235;&#21183;&#65292;&#24515;&#39764;&#20511;&#27492;&#24578;&#24703;&#25105;&#35828;&#65306;&#8220;&#20320;&#36825;&#37117;&#27809;&#24674;&#22797;&#21834;&#65292;&#20320;&#36824;&#25106;&#20010;&#27611;&#21834;&#65281;&#8221;&#21487;&#24796;&#21834;&#65292;&#23621;&#28982;&#35753;&#36825;&#20040;&#21487;&#31505;&#30340;&#24565;&#22836;&#30610;&#22825;&#36807;&#28023;&#20102;&#65292;&#24403;&#26102;&#30340;&#25105;&#35273;&#24735;&#36824;&#19981;&#39640;&#65292;&#21482;&#22240;&#20026;&#23427;&#19981;&#26159;&#30452;&#25509;&#30340;&#37034;&#24565;&#32780;&#25918;&#36807;&#21435;&#20102;&#65292;&#25152;&#20197;&#23548;&#33268;&#21518;&#26469;&#30340;&#34676;&#34678;&#25928;&#24212;&#65292;&#31435;&#22330;&#21160;&#25671;&#65292;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#35201;&#27880;&#24847;&#25106;&#33394;&#30340;&#21160;&#26426;&#26159;&#21542;&#27491;&#30830;&#65292;&#21542;&#21017;&#19968;&#27493;&#38169;&#65292;&#27493;&#27493;&#38169;&#12290;</p>
<p>My opinion: &#38169;&#35823;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#21602;&#65311;&#31616;&#32780;&#35328;&#20043;&#65292;&#23427;&#20204;&#26377;&#20010;&#20849;&#21516;&#28857;&#65292;&#23601;&#26159;&#27531;&#23384;&#30528;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#27599;&#19968;&#20301;&#24535;&#22312;&#25104;&#21151;&#30340;&#25106;&#21451;&#20204;&#37117;&#24212;&#35813;&#22909;&#22909;&#23457;&#35270;&#19979;&#33258;&#24049;&#30340;&#21160;&#26426;&#65292;&#21542;&#21017;&#65292;&#24456;&#23481;&#26131;&#23601;&#35823;&#20837;&#27495;&#36884;&#65292;&#20854;&#20013;&#8220;&#21464;&#24069;&#21560;&#24341;&#22899;&#23401;&#22909;&#26174;&#25670;&#8221;&#12289;&#8220;&#24674;&#22797;&#24615;&#33021;&#21147;&#22909;&#25918;&#32437;&#8221;&#31561;&#37117;&#26159;&#24456;&#26126;&#26174;&#30340;&#38169;&#35823;&#21160;&#26426;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#24212;&#35813;&#27880;&#37325;&#36136;&#37327;&#32780;&#38750;&#25968;&#37327;&#12290;</p>
<p>My opinion&#65306;&#22825;&#25968;&#22810;&#24212;&#35813;&#26159;&#24456;&#22810;&#25106;&#21451;&#20204;&#36861;&#27714;&#30340;&#30446;&#26631;&#21543;&#65292;&#34429;&#28982;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#21364;&#24536;&#20102;&#26368;&#37325;&#35201;&#30340;&#26159;&#36136;&#37327;&#65292;&#21482;&#35201;&#20320;&#22825;&#22825;&#25226;&#35813;&#20570;&#30340;&#20570;&#21040;&#20301;&#20102;&#65292;&#37027;&#20040;&#20320;&#36831;&#26089;&#20250;&#25104;&#21151;&#65292;&#20250;&#25104;&#21151;&#23601;&#20195;&#34920;&#30528;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#26082;&#28982;&#19981;&#20250;&#30772;&#25106;&#20102;&#36824;&#35745;&#31639;&#22825;&#25968;&#65292;&#26159;&#19981;&#26159;&#27809;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#20294;&#20063;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#22825;&#25968;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#20063;&#26159;&#26377;&#27491;&#38754;&#24847;&#20041;&#30340;&#65292;&#23427;&#21487;&#20197;&#40723;&#21169;&#20154;&#20204;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#30475;&#30528;&#19981;&#26029;&#22686;&#38271;&#30340;&#25968;&#23383;&#20063;&#21487;&#20197;&#21193;&#21169;&#33258;&#24049;&#12290;&#32780;&#25105;&#25152;&#35828;&#30340;&#21017;&#26159;&#19981;&#35201;&#22826;&#22312;&#24847;&#65292;&#22240;&#20026;&#36807;&#24230;&#22320;&#22312;&#24847;&#22825;&#25968;&#65292;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#21335;&#36757;&#21271;&#36761;&#30340;&#24773;&#20917;&#65292;&#23601;&#26159;&#22240;&#20026;&#19968;&#27425;&#30772;&#25106;&#32780;&#20449;&#24515;&#20877;&#26080;&#12289;&#23544;&#36827;&#23610;&#36864;&#12290;&#20917;&#19988;&#65292;&#22914;&#26524;&#20320;&#21482;&#22312;&#24847;&#22825;&#25968;&#32780;&#19981;&#22312;&#24847;&#36136;&#37327;&#30340;&#35805;&#65292;&#37027;&#20040;&#22825;&#22825;&#24847;&#28139;&#24102;&#26469;&#30340;&#20260;&#23475;&#21448;&#20309;&#23581;&#19981;&#20250;&#20351;&#20320;&#30340;&#22825;&#25968;&#30340;&#24847;&#20041;&#33633;&#28982;&#26080;&#23384;&#21602;&#65311;&#25152;&#20197;&#35828;&#65292;&#36136;&#37327;&#30340;&#24847;&#20041;&#20854;&#23454;&#26159;&#36828;&#22823;&#20110;&#22825;&#25968;&#30340;&#24847;&#20041;&#30340;&#12290;</p>
<p></p>
<p>8.&#24444;&#38750;&#25112;&#65292;&#19988;&#24453;&#24049;&#30130;&#12290;</p>
<p>My opinion: &#36825;&#28857;&#26159;&#26469;&#33258;&#20110;&#25105;&#24605;&#32771;&#25106;&#33394;&#29366;&#24577;&#26102;&#30340;&#24863;&#24735;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#21482;&#35201;&#33258;&#24049;&#29366;&#24577;&#26497;&#20339;&#20043;&#26102;&#24515;&#39764;&#38706;&#38754;&#26497;&#23569;&#65292;&#20294;&#19968;&#26086;&#24320;&#22987;&#26377;&#25152;&#26494;&#25032;&#65292;&#37027;&#20040;&#24515;&#39764;&#23601;&#20250;&#24320;&#22987;&#36827;&#25915;&#20102;&#12290;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#39556;&#20658;&#21834;&#65281;</p>
<p></p>
<p>&#32467;&#23614;&#65306;</p>
<p>&#36825;&#19968;&#23395;&#21040;&#36825;&#37324;&#23601;&#32467;&#26463;&#21862;&#65292;&#24076;&#26395;&#22823;&#23478;&#36824;&#26159;&#22810;&#21152;&#24605;&#32771;&#65292;&#22909;&#22909;&#21435;&#35266;&#23519;&#29983;&#27963;&#65292;&#20854;&#20013;&#19981;&#23569;&#19996;&#35199;&#20250;&#32473;&#20320;&#24456;&#22810;&#21551;&#21457;&#30340;&#21734;&#65281;&#21478;&#22806;&#21521;&#22823;&#23478;&#25512;&#33616;&#20010;&#31995;&#21015;&#30005;&#24433;&#8212;&#8212;&#12298;&#39535;&#40857;&#39640;&#25163;&#12299;&#31995;&#21015;&#12290;&#20570;&#24471;&#30495;&#30340;&#25402;&#22909;&#65292;&#35762;&#36848;&#20154;&#21644;&#40857;&#30340;&#25925;&#20107;&#65292;&#37324;&#38754;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#38750;&#24120;&#26377;&#36259;&#65292;&#29305;&#21035;&#26159;&#37324;&#38754;&#30340;&#22812;&#29022;&#65292;&#21508;&#31181;&#21487;&#29233;&#30340;&#21160;&#20316;&#20250;&#35753;&#20320;&#24515;&#24773;&#30636;&#38388;&#21464;&#24471;&#24456;&#22909;&#12290;&#22909;&#22909;&#21435;&#24863;&#21463;&#29983;&#27963;&#21543;&#65292;&#23427;&#39304;&#36192;&#20110;&#20320;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#19968;&#28857;&#37117;&#19981;&#23569;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20061;&#26376;&#183;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#19982;&#29983;&#27963;&#24863;&#24735;</p>
<p></p>
<p>&#24207;&#35328;&#65306;</p>
<p>&#31508;&#32773;&#24378;&#28872;&#24314;&#35758;&#22823;&#23478;&#38405;&#35835;&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#35273;&#30693;&#30340;&#28857;&#21270;&#8212;&#8212;&#20320;&#26159;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#12305;&#31532;90&#23395;&#65292;&#27492;&#23395;&#26159;&#26412;&#25991;&#30340;&#22522;&#30784;&#12290;&#31508;&#32773;&#30340;&#28789;&#20462;&#21551;&#33945;&#20415;&#26159;&#32536;&#20110;&#27492;&#65292;&#33509;&#38750;&#26366;&#32463;&#38405;&#35835;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#20316;&#21697;&#65292;&#21487;&#33021;&#20063;&#19981;&#20250;&#25509;&#35302;&#28789;&#20462;&#21543;&#12290;&#21487;&#33021;&#31508;&#32773;&#30340;&#24735;&#24615;&#24182;&#38750;&#19978;&#20056;&#65292;&#25152;&#20197;&#24403;&#26102;&#38405;&#35835;&#39134;&#32724;&#32769;&#24072;&#30340;&#36825;&#23395;&#20316;&#21697;&#26102;&#24863;&#35302;&#24182;&#19981;&#28145;&#65292;&#34429;&#28982;&#26377;&#25152;&#20307;&#24735;&#20294;&#37117;&#20572;&#30041;&#20110;&#27169;&#26865;&#20004;&#21487;&#30340;&#23618;&#27425;&#65292;&#21482;&#25026;&#24471;&#24565;&#22836;&#24182;&#38750;&#33258;&#24049;&#65292;&#20294;&#36824;&#26159;&#27809;&#26377;&#28145;&#21051;&#30340;&#20307;&#24735;&#65292;&#21487;&#36825;&#20026;&#25105;&#26085;&#21518;&#30740;&#31350;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#21364;&#36215;&#21040;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#20316;&#29992;&#65292;&#21487;&#20197;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#39134;&#32724;&#32769;&#24072;&#32473;&#30340;&#24341;&#23548;&#65292;&#25105;&#21487;&#33021;&#21040;&#29616;&#22312;&#37117;&#36824;&#27809;&#36808;&#36807;&#38376;&#27099;&#12290;&#25152;&#20197;&#22312;&#27492;&#20808;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#26080;&#31169;&#22857;&#29486;&#65281;</p>
<p></p>
<p>&#27491;&#39064;&#65306;</p>
<p>&#25105;&#26159;&#19968;&#20010;&#21021;&#20837;&#38376;&#30340;&#28789;&#20462;&#32773;&#65292;&#20197;&#21069;&#31532;&#19968;&#27425;&#38405;&#35835;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26102;&#65292;&#35835;&#24471;&#21254;&#24537;&#65292;&#21448;&#19981;&#32943;&#33853;&#21040;&#23454;&#22788;&#65292;&#23545;&#29983;&#27963;&#24182;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#21482;&#36215;&#21040;&#20102;&#20026;&#31532;&#20108;&#27425;&#38405;&#35835;&#20570;&#38138;&#22443;&#30340;&#20316;&#29992;&#12290;&#21069;&#27573;&#26102;&#38388;&#38405;&#35835;&#20102;&#31532;&#20108;&#36941;&#65292;&#24182;&#21162;&#21147;&#20184;&#35832;&#23454;&#36341;&#65292;&#35905;&#28982;&#24320;&#26391;&#12290;&#33258;&#25105;&#35780;&#20215;&#20063;&#31639;&#26159;&#36808;&#36807;&#20102;&#37027;&#36947;&#38376;&#27099;&#21543;&#12290;&#25110;&#35768;&#24456;&#22810;&#20154;&#36824;&#27809;&#25509;&#35302;&#36807;&#36825;&#26412;&#20070;&#21543;&#65292;&#27809;&#20851;&#31995;&#65292;&#25105;&#23558;&#23613;&#37327;&#23558;&#25105;&#25152;&#23398;&#21040;&#30340;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#23558;&#31354;&#21069;&#25552;&#21319;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#29983;&#27963;&#38543;&#22788;&#21487;&#35265;&#22825;&#22530;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#36816;&#27668;&#20250;&#21464;&#22909;&#12290;&#65288;&#19981;&#20445;&#35777;&#20107;&#20107;&#39034;&#21033;&#65292;&#21463;&#31119;&#25253;&#24433;&#21709;&#65292;&#25105;&#21482;&#33021;&#35828;&#20320;&#30340;&#23567;&#24184;&#36816;&#20250;&#22810;&#24456;&#22810;&#65292;&#33267;&#23569;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#36825;&#26679;&#21862;&#12290;&#65289;</p>
<p>&#31532;&#22235;&#65292;&#20154;&#38469;&#20851;&#31995;&#20250;&#38182;&#19978;&#28155;&#33457;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#20320;&#30340;&#24674;&#22797;&#36827;&#31243;&#23558;&#34987;&#22823;&#22823;&#22320;&#25512;&#21069;&#12290;</p>
<p></p>
<p>&#12304;&#36807;&#21435;&#12289;&#24403;&#19979;&#19982;&#26410;&#26469;&#19977;&#32773;&#30340;&#20851;&#31995;&#12305;</p>
<p>&#21476;&#20154;&#35828;&#65306;&#8220;&#24735;&#24050;&#24448;&#20043;&#19981;&#35855;&#65292;&#30693;&#26469;&#32773;&#20043;&#21487;&#36861;&#12290;&#8221;&#36807;&#21435;&#23601;&#26159;&#36807;&#21435;&#20102;&#65292;&#22823;&#23478;&#20180;&#32454;&#24605;&#32771;&#19968;&#19979;&#65292;&#36807;&#21435;&#38500;&#20102;&#20026;&#25105;&#20204;&#25552;&#20379;&#24517;&#35201;&#30340;&#32463;&#39564;&#20043;&#22806;&#65292;&#26159;&#21542;&#36824;&#33021;&#20026;&#25105;&#20204;&#25552;&#20379;&#20160;&#20040;&#65311;&#22914;&#26524;&#27785;&#28238;&#20110;&#36807;&#21435;&#30340;&#31181;&#31181;&#19981;&#39034;&#65292;&#21453;&#32780;&#20250;&#35753;&#25105;&#20204;&#28040;&#27785;&#65307;&#33509;&#38519;&#20110;&#36807;&#21435;&#30340;&#26149;&#39118;&#24471;&#24847;&#65292;&#20250;&#35753;&#25105;&#20204;&#28363;&#29983;&#39556;&#20658;&#25110;&#19981;&#24605;&#36827;&#21462;&#12290;&#32780;&#26410;&#26469;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#19981;&#26029;&#22320;&#23558;&#32654;&#22909;&#30340;&#34013;&#22270;&#25237;&#23556;&#21040;&#26410;&#26469;&#65292;&#26085;&#22812;&#20860;&#31243;&#12289;&#25259;&#26143;&#25140;&#26376;&#22320;&#36214;&#36335;&#65292;&#37027;&#20040;&#25105;&#20204;&#23558;&#38169;&#22833;&#35768;&#22810;&#27839;&#36884;&#30340;&#32654;&#26223;&#12290;&#24403;&#19979;&#25165;&#26159;&#25105;&#20204;&#25317;&#26377;&#30340;&#19968;&#20999;&#65292;&#26410;&#26469;&#36824;&#26410;&#26469;&#21602;&#65292;&#26356;&#20309;&#20917;&#20877;&#22909;&#30340;&#26410;&#26469;&#65292;&#20063;&#26159;&#22312;&#24403;&#19979;&#24230;&#36807;&#30340;&#21568;&#12290;&#25152;&#20197;&#30001;&#27492;&#35266;&#20043;&#65292;&#24403;&#19979;&#25165;&#26159;&#26368;&#26377;&#20215;&#20540;&#30340;&#65292;&#21482;&#26377;&#36807;&#22909;&#24403;&#19979;&#25165;&#33021;&#20351;&#20320;&#29983;&#21629;&#30340;&#36136;&#37327;&#26377;&#30495;&#27491;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#12304;&#24863;&#21463;&#20320;&#30340;&#20869;&#22312;&#36523;&#20307;&#12305;</p>
<p>&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#19968;&#22836;&#38654;&#27700;&#21543;&#65292;&#23601;&#26159;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#23558;&#20320;&#30340;&#27880;&#24847;&#20174;&#22806;&#30028;&#23548;&#21521;&#20320;&#30340;&#36523;&#20307;&#65292;&#21435;&#24863;&#21463;&#36523;&#20307;&#27599;&#20010;&#37096;&#20998;&#30340;&#33021;&#37327;&#12290;&#29616;&#22312;&#35831;&#20320;&#38381;&#19978;&#30524;&#30555;&#65292;&#29992;&#24515;&#21435;&#24863;&#21463;&#20320;&#30340;&#36523;&#20307;&#65292;&#30475;&#30475;&#20320;&#33021;&#19981;&#33021;&#24863;&#21463;&#21040;&#36523;&#20307;&#27599;&#19968;&#37096;&#20998;&#33021;&#37327;&#30340;&#27969;&#21160;&#65292;&#20320;&#21487;&#20197;&#20174;&#23616;&#37096;&#24320;&#22987;&#65292;&#20063;&#21487;&#20197;&#20174;&#25972;&#20307;&#20837;&#25163;&#65292;&#20320;&#21487;&#20197;&#38543;&#33258;&#24049;&#30340;&#24515;&#24847;&#26469;&#36873;&#25321;&#65292;&#24403;&#28982;&#65292;&#26102;&#38271;&#24182;&#27809;&#26377;&#23450;&#25968;&#65292;&#38543;&#20320;&#21916;&#27426;&#65292;&#24403;&#28982;&#33021;&#22815;&#36234;&#28145;&#20837;&#22320;&#24863;&#21463;&#36234;&#22909;&#65292;&#26377;&#19968;&#28857;&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#36825;&#36807;&#31243;&#20013;&#65292;&#23613;&#37327;&#19981;&#35201;&#34987;&#24565;&#22836;&#25152;&#21163;&#25345;&#12290;&#22312;&#24863;&#21463;&#30340;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#20320;&#30340;&#24515;&#30495;&#30340;&#33021;&#22815;&#24179;&#38745;&#19979;&#26469;&#65292;&#24515;&#26080;&#26434;&#24565;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#26377;&#19968;&#31181;&#24179;&#21644;&#30340;&#24515;&#22659;&#12290;&#22914;&#26524;&#20320;&#33021;&#24863;&#21463;&#21040;&#36825;&#31181;&#33021;&#37327;&#22312;&#20307;&#20869;&#27969;&#28108;&#30340;&#24863;&#35273;&#20102;&#65292;&#37027;&#20040;&#35831;&#20320;&#20877;&#27425;&#28145;&#20837;&#65292;&#23558;&#24863;&#35273;&#25918;&#21040;&#25972;&#20307;&#19978;&#26469;&#24863;&#21463;&#65292;&#30475;&#30475;&#20320;&#33021;&#21542;&#24863;&#21463;&#21040;&#36523;&#20307;&#21333;&#19968;&#30340;&#33021;&#37327;&#22330;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#24863;&#21463;&#21040;&#20869;&#22312;&#36523;&#20307;&#33021;&#37327;&#30340;&#23485;&#24191;&#24615;&#65292;&#26159;&#21542;&#33021;&#22815;&#24863;&#35273;&#21040;&#20854;&#23454;&#20320;&#30340;&#33021;&#37327;&#20284;&#20046;&#24182;&#19981;&#23616;&#38480;&#20110;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#21482;&#26377;&#24847;&#35782;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#36523;&#20307;&#19981;&#36807;&#26159;&#20010;&#36733;&#20307;&#32610;&#20102;&#65292;&#22836;&#33041;&#20063;&#19981;&#36807;&#26159;&#20010;&#24037;&#20855;&#12290;&#31508;&#32773;&#23601;&#26159;&#22312;&#36825;&#20010;&#38454;&#27573;&#24930;&#24930;&#35273;&#37266;&#20102;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#30495;&#27491;&#22320;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#24847;&#35782;&#25165;&#26159;&#30495;&#27491;&#30340;&#20027;&#23472;&#12290;&#24403;&#28982;&#31508;&#32773;&#20063;&#19981;&#26159;&#30452;&#25509;&#23601;&#35273;&#37266;&#30340;&#37027;&#31181;&#65292;&#25105;&#22823;&#27010;&#33457;&#20102;&#20004;&#22825;&#26102;&#38388;&#26469;&#36807;&#28193;&#21040;&#35273;&#37266;&#29366;&#24577;&#65292;&#27599;&#20010;&#20154;&#24735;&#24615;&#19981;&#21516;&#65292;&#26102;&#38271;&#33258;&#28982;&#20063;&#19981;&#21516;&#65292;&#25110;&#35768;&#20320;&#21018;&#24320;&#22987;&#20160;&#20040;&#20063;&#24863;&#35273;&#19981;&#21040;&#65292;&#27809;&#26377;&#20851;&#31995;&#65292;&#8220;&#20991;&#20117;&#32773;&#65292;&#36215;&#20197;&#19977;&#23544;&#20043;&#22350;&#65292;&#20197;&#23601;&#19975;&#20190;&#20043;&#28145;&#8221;&#65292;&#24930;&#24930;&#26469;&#65292;&#32456;&#20250;&#26377;&#37027;&#20040;&#19968;&#22825;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#29992;&#29983;&#21629;&#20542;&#21548;&#22806;&#30028;&#12305;</p>
<p>&#22914;&#26524;&#20320;&#24050;&#32463;&#21487;&#20197;&#24863;&#21463;&#21040;&#36825;&#31181;&#24863;&#35273;&#12289;&#23433;&#20303;&#20110;&#24403;&#19979;&#20102;&#65292;&#37027;&#20040;&#35831;&#20320;&#24102;&#30528;&#36825;&#31181;&#24863;&#35273;&#21435;&#20542;&#21548;&#22806;&#30028;&#30340;&#22768;&#38899;&#21543;&#65292;&#26080;&#35770;&#26159;&#40479;&#40483;&#12289;&#31179;&#21494;&#25671;&#25670;&#30340;&#22768;&#38899;&#65292;&#36824;&#26159;&#27773;&#36710;&#30340;&#40483;&#31515;&#22768;&#65292;&#29992;&#20320;&#30340;&#20840;&#36523;&#24515;&#21435;&#24863;&#21463;&#65292;&#19981;&#35201;&#22841;&#26434;&#20219;&#20309;&#30340;&#21028;&#26029;&#65292;&#24536;&#21364;&#20320;&#26366;&#32463;&#32473;&#20182;&#20204;&#19979;&#30340;&#21051;&#26495;&#30340;&#23450;&#20041;&#12290;&#24102;&#30528;&#36825;&#31181;&#24863;&#35273;&#29615;&#39038;&#22235;&#21608;&#30340;&#29615;&#22659;&#65292;&#20320;&#26159;&#21542;&#24863;&#35273;&#36825;&#37324;&#20284;&#20046;&#26377;&#25152;&#19981;&#21516;&#20102;&#65292;&#22909;&#20687;&#19968;&#20999;&#37117;&#21464;&#24471;&#28201;&#26580;&#19982;&#24812;&#24847;&#65292;&#28218;&#28218;&#30340;&#24184;&#31119;&#24863;&#28176;&#28176;&#28014;&#29616;&#24515;&#38388;&#65311;&#29616;&#22312;&#21435;&#32838;&#21548;&#22806;&#30028;&#30340;&#25152;&#26377;&#22768;&#38899;&#65292;&#31469;&#23613;&#20320;&#25152;&#33021;&#65292;&#21435;&#24863;&#21463;&#65292;&#19981;&#35201;&#21463;&#30524;&#30555;&#25152;&#23616;&#38480;&#65292;&#20542;&#23613;&#20320;&#25152;&#26377;&#21435;&#24863;&#21463;&#65292;&#20320;&#33021;&#21542;&#24863;&#21463;&#21040;&#36825;&#19968;&#20999;&#32972;&#21518;&#30340;&#29983;&#26426;&#30414;&#28982;&#65311;&#28145;&#28145;&#22320;&#36827;&#34892;&#19968;&#27425;&#28145;&#21628;&#21560;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#24863;&#21463;&#21040;&#27668;&#27969;&#22312;&#20320;&#30340;&#36523;&#20307;&#20869;&#30340;&#33258;&#30001;&#27969;&#21160;&#65292;&#36171;&#20104;&#20320;&#33021;&#37327;&#65311;&#31354;&#20013;&#20256;&#26469;&#30340;&#28129;&#28129;&#28165;&#39321;&#26159;&#21542;&#22841;&#30528;&#20154;&#38388;&#33267;&#21619;&#65311;&#25163;&#25152;&#35302;&#25720;&#30340;&#19968;&#20999;&#26159;&#21542;&#37117;&#25317;&#26377;&#20102;&#29420;&#19968;&#26080;&#20108;&#30340;&#29983;&#21629;&#65311;&#30446;&#20809;&#25152;&#21450;&#65292;&#26159;&#21542;&#19968;&#20999;&#37117;&#29369;&#22914;&#20154;&#38388;&#20185;&#22659;&#65311;&#24863;&#21463;&#30528;&#38451;&#20809;&#25242;&#25720;&#22823;&#22320;&#30340;&#29233;&#24847;&#65292;&#20219;&#30001;&#19968;&#38453;&#38453;&#20937;&#39118;&#21010;&#36807;&#20320;&#30340;&#32908;&#32932;&#25472;&#36215;&#20320;&#30340;&#34915;&#35282;&#65292;&#20320;&#26159;&#21542;&#22312;&#27492;&#26102;&#24863;&#21463;&#21040;&#29983;&#21629;&#30340;&#27426;&#21628;&#65311;&#36825;&#65292;&#25165;&#26159;&#29983;&#21629;&#30340;&#30495;&#35867;&#21834;&#65281;&#22914;&#26524;&#20320;&#33021;&#20307;&#20250;&#25105;&#25152;&#35828;&#30340;&#65292;&#35831;&#25235;&#20303;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#20040;&#25105;&#21487;&#20197;&#20445;&#35777;&#20320;&#30340;&#29983;&#21629;&#23558;&#20250;&#28949;&#28982;&#19968;&#26032;&#65281;&#22312;&#22914;&#27492;&#39640;&#39057;&#29575;&#30340;&#25391;&#21160;&#19979;&#65292;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#38590;&#36947;&#19981;&#20250;&#31574;&#39532;&#25196;&#38829;&#22823;&#22823;&#21152;&#24555;&#65311;</p>
<p></p>
<p>&#12304;&#32838;&#21548;&#22768;&#38899;&#32972;&#21518;&#30340;&#23490;&#38745;&#12305;</p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#24565;&#22836;&#29983;&#20110;&#26080;&#65292;&#22768;&#38899;&#20134;&#22914;&#26159;&#65292;&#22909;&#22909;&#21435;&#24863;&#21463;&#22768;&#38899;&#21319;&#36215;&#20043;&#21069;&#19982;&#22768;&#38899;&#33853;&#19979;&#21518;&#30340;&#23425;&#38745;&#65292;&#36824;&#26377;&#21035;&#20154;&#35828;&#35805;&#26102;&#23383;&#19982;&#23383;&#38388;&#30340;&#37027;&#30701;&#26242;&#30340;&#23425;&#38745;&#65292;&#23558;&#27880;&#24847;&#21147;&#25918;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#22768;&#38899;&#20043;&#38388;&#30340;&#23490;&#38745;&#65292;&#30456;&#20449;&#20320;&#20250;&#26377;&#19981;&#19968;&#26679;&#30340;&#25910;&#33719;&#21734;&#65281;&#20180;&#32454;&#21435;&#24863;&#21463;&#21543;&#65281;&#21516;&#26102;&#65292;&#20063;&#20250;&#23545;&#20320;&#30340;&#35273;&#23519;&#21147;&#19982;&#23545;&#29983;&#21629;&#30340;&#20307;&#24735;&#26377;&#25152;&#21152;&#24378;&#21734;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#20110;&#20061;&#26376;&#26411;&#32456;&#20110;&#20877;&#27425;&#21457;&#34920;&#20102;&#19968;&#31687;&#24086;&#23376;&#21862;&#65292;&#20043;&#21069;&#23398;&#26657;&#34917;&#35838;&#65292;&#25152;&#20197;&#25165;&#27809;&#27861;&#32473;&#22823;&#23478;&#20889;&#24086;&#23376;&#21862;&#65292;&#36825;&#19968;&#31687;&#30340;&#28789;&#20462;&#24863;&#24735;&#20854;&#23454;&#26159;&#25105;&#22312;&#26657;&#20869;&#38405;&#35835;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26102;&#20505;&#21152;&#20197;&#23454;&#36341;&#26377;&#25152;&#24863;&#24735;&#26469;&#30340;&#65292;&#24863;&#35302;&#33391;&#22810;&#65292;&#20889;&#20986;&#26469;&#24076;&#26395;&#23545;&#20320;&#20204;&#30340;&#29983;&#27963;&#26377;&#25152;&#24110;&#21161;&#12290;&#36825;&#31687;&#25991;&#31456;&#26435;&#24403;&#20316;&#20026;&#24341;&#23376;&#65292;&#22914;&#26524;&#24819;&#35201;&#26377;&#26356;&#28145;&#20837;&#30340;&#23398;&#20064;&#65292;&#21482;&#30475;&#36825;&#31687;&#25305;&#20316;&#20854;&#23454;&#26159;&#36828;&#19981;&#22815;&#30340;&#65292;&#19968;&#26469;&#31508;&#32773;&#26412;&#20154;&#36947;&#34892;&#20854;&#23454;&#24182;&#19981;&#28145;&#65292;&#20108;&#26469;&#20316;&#32773;&#31508;&#21147;&#26377;&#38480;&#65292;&#23601;&#31639;&#26377;&#24515;&#20063;&#26080;&#27861;&#20542;&#22218;&#30456;&#25480;&#65292;&#21482;&#33021;&#20570;&#21040;&#23613;&#21147;&#32780;&#20026;&#20102;&#12290;&#26395;&#21508;&#20301;&#24072;&#20804;&#35265;&#35845;&#12290;&#22914;&#26524;&#21508;&#20301;&#25106;&#21451;&#24076;&#26395;&#28145;&#20837;&#23398;&#20064;&#65292;&#37027;&#20040;&#21487;&#20197;&#36141;&#20080;&#19968;&#26412;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26469;&#38405;&#35835;&#65292;&#37324;&#38754;&#26377;&#26356;&#21152;&#31995;&#32479;&#30340;&#25551;&#36848;&#12290;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#36814;&#26469;&#33258;&#24049;&#30340;&#32654;&#22909;&#29983;&#27963;&#65281;&#24863;&#35874;&#24744;&#30340;&#38405;&#35835;&#12290;</p>
<p></p>
<p>&#34917;&#20805;&#19979;&#26469;&#33258;&#25106;&#21451;&#8220;&#24515;&#24213;&#26368;&#25346;&#24565;&#30340;&#20154;&#8221;&#23545;&#24403;&#19979;&#30340;&#21147;&#37327;&#19968;&#20070;&#30340;&#31616;&#20171; </p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#26412;&#20070;&#30340;&#20316;&#32773;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#29983;&#20110;&#24503;&#22269;&#12290;&#20182;&#27605;&#19994;&#20110;&#20262;&#25958;&#22823;&#23398;&#65292;&#21518;&#22312;&#21073;&#26725;&#22823;&#23398;&#25285;&#20219;&#30740;&#31350;&#21592;&#12290;29&#23681;&#20043;&#21069;&#65292;&#25176;&#21033;&#19968;&#30452;&#29983;&#27963;&#22312;&#19968;&#31181;&#28966;&#34385;&#19981;&#23433;&#30340;&#29366;&#24577;&#20013;&#65292;&#26366;&#19968;&#24230;&#25233;&#37057;&#65292;&#29978;&#33267;&#26377;&#33258;&#26432;&#20542;&#21521;&#12290;&#20294;&#22312;&#20182;29&#23681;&#29983;&#26085;&#21518;&#19981;&#20037;&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#30171;&#33510;&#20135;&#29983;&#30340;&#26497;&#31471;&#21387;&#21147;&#65292;&#36843;&#20351;&#20182;&#30340;&#24847;&#35782;&#19968;&#19979;&#23376;&#21457;&#29983;&#20102;&#36716;&#21464;&#12290;&#20182;&#24847;&#35782;&#21040;&#29983;&#27963;&#20013;&#30340;&#31181;&#31181;&#28902;&#24700;&#21644;&#24656;&#24807;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#29983;&#27963;&#36896;&#25104;&#30340;&#65292;&#32780;&#26159;&#22823;&#33041;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;&#20174;&#27492;&#65292;&#20182;&#31215;&#33988;&#24050;&#20037;&#30340;&#21387;&#25233;&#21644;&#32477;&#26395;&#37117;&#22855;&#36857;&#33324;&#22320;&#28040;&#22833;&#20102;&#12290;&#20877;&#21518;&#26469;&#65292;&#25176;&#21033;&#19981;&#26029;&#28145;&#21270;&#37027;&#19968;&#26202;&#30340;&#35748;&#35782;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#35762;&#23398;&#65292;&#21162;&#21147;&#23558;&#33258;&#24049;&#30340;&#24515;&#28789;&#21551;&#36842;&#20256;&#25480;&#32473;&#19990;&#30028;&#21508;&#22788;&#30340;&#20154;&#12290;</p>
<p>&#31532;&#19968;&#12289;&#20154;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#30171;&#33510;&#65311;</p>
<p>&#25176;&#21033;&#19968;&#24320;&#22987;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#24778;&#20154;&#30340;&#35266;&#28857;&#65306;&#20154;&#31867;&#30340;&#30171;&#33510;&#26469;&#33258;&#24605;&#32500;&#65281;</p>
<p>&#37027;&#24605;&#32500;&#20026;&#20160;&#20040;&#20250;&#32473;&#20154;&#24102;&#26469;&#30171;&#33510;&#21602;&#65311;</p>
<p>&#26159;&#22240;&#20026;&#24403;&#25105;&#20204;&#19981;&#38656;&#35201;&#24605;&#32500;&#30340;&#26102;&#20505;&#65292;&#24605;&#32500;&#20173;&#28982;&#38590;&#20197;&#20572;&#27490;&#27963;&#21160;&#65292;&#23427;&#24635;&#26159;&#22312;&#19981;&#20572;&#22320;&#35780;&#35770;&#12289;&#25512;&#27979;&#12289;&#27604;&#36739;&#12289;&#36873;&#25321;&#31561;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#38382;&#39064;&#23601;&#22312;&#20110;&#27809;&#26377;&#19987;&#27880;&#20110;&#24403;&#19979;&#65292;&#32780;&#24635;&#26159;&#27963;&#22312;&#36807;&#21435;&#25110;&#26410;&#26469;&#12290;&#24635;&#27963;&#22312;&#36807;&#21435;&#65292;&#23601;&#20250;&#34987;&#24871;&#30106;&#12289;&#21518;&#24724;&#12289;&#24754;&#20260;&#12289;&#30171;&#33510;&#31561;&#24773;&#32490;&#25152;&#22256;&#25200;&#65307;&#24635;&#27963;&#22312;&#26410;&#26469;&#65292;&#23601;&#20250;&#20135;&#29983;&#28966;&#34385;&#12289;&#32039;&#24352;&#12289;&#19981;&#23433;&#12289;&#21387;&#21147;&#12289;&#28902;&#24700;&#31561;&#38382;&#39064;&#12290;</p>
<p>&#31532;&#20108;&#12289;&#20026;&#20160;&#20040;&#21482;&#26377;&#36827;&#20837;&#24403;&#19979;&#25165;&#33021;&#28040;&#38500;&#30171;&#33510;&#21602;&#65311;</p>
<p>&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#21457;&#29983;&#22312;&#24403;&#19979;&#65292;&#25105;&#20204;&#21807;&#19968;&#33021;&#25226;&#25569;&#30340;&#20063;&#21482;&#26377;&#24403;&#19979;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21482;&#26377;&#20840;&#28982;&#25509;&#21463;&#24403;&#19979;&#65292;&#20877;&#37319;&#21462;&#31215;&#26497;&#34892;&#21160;&#65292;&#25165;&#33021;&#25670;&#33073;&#30171;&#33510;&#12290;&#25343;&#20316;&#32773;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#35201;&#21521;&#24403;&#19979;&#8220;&#33251;&#26381;&#8221;&#65292;&#23433;&#19979;&#24515;&#26469;&#21435;&#37319;&#21462;&#21512;&#36866;&#30340;&#34892;&#21160;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#33021;&#35843;&#21160;&#36215;&#20869;&#22312;&#21160;&#21147;&#21644;&#26234;&#24935;&#65292;&#37319;&#21462;&#30340;&#34892;&#21160;&#20063;&#25165;&#20250;&#26356;&#27491;&#30830;&#65292;&#26356;&#26377;&#25928;&#12290;</p>
<p>&#31532;&#19977;&#12289;&#22914;&#20309;&#25670;&#33073;&#36807;&#21435;&#21644;&#23558;&#26469;&#65292;&#36827;&#20837;&#24403;&#19979;&#21602;&#65311;</p>
<p>&#21807;&#19968;&#30340;&#21150;&#27861;&#26159;&#65306;&#20174;&#20320;&#30340;&#24605;&#32500;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#21019;&#36896;&#24605;&#32500;&#31354;&#30333;&#12290;&#25343;&#20316;&#32773;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#36827;&#20837;&#20020;&#22312;&#29366;&#24577;&#65292;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24403;&#19979;&#36825;&#19968;&#21051;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#24212;&#35813;&#22914;&#20309;&#35757;&#32451;&#21602;&#65311;</p>
<p>1.&#35201;&#22810;&#32451;&#20064;&#33258;&#25105;&#35266;&#23519;&#12290;</p>
<p>2.&#21487;&#20197;&#20174;&#24863;&#30693;&#25105;&#20204;&#30340;&#36523;&#20307;&#24320;&#22987;&#35757;&#32451;&#12290;</p>
<p>&#21482;&#26377;&#26377;&#24847;&#35782;&#22320;&#36827;&#34892;&#21453;&#22797;&#32451;&#20064;&#65292;&#21162;&#21147;&#25670;&#33073;&#24605;&#32500;&#30340;&#25511;&#21046;&#65292;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24403;&#19979;&#65292;&#20174;&#36807;&#21435;&#21644;&#26410;&#26469;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#20445;&#25345;&#39640;&#24230;&#30340;&#20020;&#22312;&#29366;&#24577;&#65292;&#25165;&#33021;&#23454;&#29616;&#24847;&#35782;&#30340;&#28145;&#21051;&#36716;&#21464;&#12290;&#36825;&#23558;&#26497;&#22823;&#22320;&#25913;&#21464;&#20320;&#24037;&#20316;&#21644;&#29983;&#27963;&#30340;&#36136;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#21313;&#26376;&#183;&#25106;&#33394;&#25104;&#21151;&#30340;&#20960;&#20010;&#35201;&#28857;&#21450;&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#36825;&#19968;&#27425;&#20027;&#35201;&#35762;&#35762;&#25106;&#33394;&#25104;&#21151;&#30340;&#20960;&#20010;&#35201;&#28857;&#21543;&#65292;&#32487;&#32493;&#24378;&#35843;&#19979;&#35201;&#33853;&#23454;&#65292;&#21542;&#21017;&#23601;&#31639;&#30475;&#20877;&#22810;&#30340;&#26041;&#27861;&#20063;&#27809;&#29992;&#30340;&#65281;&#25105;&#21015;&#20030;&#30340;&#20960;&#20010;&#28857;&#65292;&#22914;&#26524;&#21508;&#20301;&#35273;&#24471;&#26377;&#25152;&#32570;&#28431;&#65292;&#21487;&#20197;&#25552;&#20986;&#26469;&#65292;&#25105;&#20250;&#34917;&#19978;&#30340;&#12290;&#25991;&#31456;&#21487;&#33021;&#21069;&#37096;&#20998;&#30340;&#35805;&#26377;&#20123;&#37325;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#25105;&#24863;&#35273;&#23545;&#20110;&#19981;&#26029;&#30772;&#25106;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#25110;&#35768;&#36731;&#39118;&#32454;&#38632;&#23545;&#20182;&#20204;&#30340;&#25928;&#26524;&#29978;&#24494;&#65292;&#24517;&#39035;&#20511;&#20197;&#38647;&#38662;&#20043;&#21183;&#65292;&#25165;&#33021;&#23558;&#20182;&#20204;&#20174;&#40657;&#22812;&#20013;&#24778;&#37266;&#12290;</p>
<p></p>
<p>1.&#20320;&#35201;&#26377;&#36275;&#22815;&#30340;&#20915;&#24515;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#27809;&#26377;&#36275;&#22815;&#30340;&#20915;&#24515;&#65292;&#37027;&#20040;&#20195;&#34920;&#30528;&#20320;&#30340;&#20914;&#21170;&#20063;&#22909;&#19981;&#21040;&#21738;&#21435;&#12290;&#19968;&#21103;&#29233;&#25106;&#19981;&#25106;&#30340;&#26679;&#23376;&#65292;&#39118;&#19968;&#21561;&#20320;&#20415;&#22681;&#22836;&#33609;&#20004;&#36793;&#20498;&#65292;&#23601;&#20973;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#33021;&#22312;&#24515;&#39764;&#30340;&#26538;&#26519;&#24377;&#38632;&#20013;&#24471;&#20197;&#29983;&#23384;&#65311;&#25105;&#30475;&#26410;&#24517;&#12290;&#24515;&#37117;&#29408;&#19981;&#19979;&#26469;&#65292;&#35201;&#35828;&#20320;&#33021;&#25104;&#21151;&#65292;&#25105;&#36824;&#30495;&#26159;&#19981;&#20449;&#65292;&#25932;&#20154;&#37027;&#26159;&#8220;&#40657;&#20113;&#21387;&#22478;&#22478;&#27442;&#25703;&#8221;&#65292;&#20320;&#38750;&#20294;&#27809;&#26377;&#8220;&#30002;&#20809;&#21521;&#26085;&#37329;&#40158;&#24320;&#8221;&#65292;&#29978;&#33267;&#36824;&#19968;&#21103;&#36523;&#20307;&#21702;&#21990;&#20445;&#21629;&#35201;&#32039;&#30340;&#27169;&#26679;&#65292;&#36825;&#26679;&#22914;&#20309;&#20102;&#21364;&#21531;&#29579;&#22825;&#19979;&#20107;&#65292;&#36194;&#24471;&#29983;&#21069;&#36523;&#21518;&#21517;&#65311;&#22914;&#26524;&#20320;&#23578;&#26410;&#26377;&#20915;&#24515;&#30340;&#35805;&#65292;&#21487;&#20197;&#35797;&#30528;&#32473;&#33258;&#24049;&#23450;&#19979;&#19968;&#20010;&#30446;&#26631;&#65292;&#22914;&#26524;&#36825;&#20010;&#30446;&#26631;&#30495;&#26159;&#33258;&#24049;&#21457;&#33258;&#20869;&#24515;&#24819;&#35201;&#36798;&#21040;&#30340;&#65292;&#37027;&#20040;&#25105;&#30456;&#20449;&#65292;&#20320;&#32456;&#20250;&#20026;&#23427;&#25152;&#28608;&#21169;&#65292;&#27493;&#27493;&#21069;&#36827;&#12290;&#32780;&#22914;&#26524;&#20320;&#25214;&#19981;&#21040;&#20915;&#24515;&#65292;&#20063;&#27809;&#20851;&#31995;&#65292;&#20320;&#21487;&#20197;&#30452;&#25509;&#33853;&#23454;&#19979;&#38754;&#20960;&#28857;&#65292;&#25110;&#35768;&#24930;&#24930;&#22320;&#20320;&#23601;&#21487;&#20197;&#22312;&#29983;&#27963;&#20013;&#25214;&#21040;&#20320;&#30340;&#30446;&#26631;&#20102;&#12290;</p>
<p></p>
<p>2.&#20320;&#35201;&#26377;&#36275;&#22815;&#30340;&#25191;&#34892;&#21147;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#20809;&#26377;&#20102;&#20915;&#24515;&#65292;&#32780;&#27809;&#26377;&#34892;&#21160;&#21147;&#30340;&#35805;&#65292;&#37027;&#20040;&#20320;&#30340;&#20915;&#24515;&#21482;&#26159;&#31354;&#35848;&#32780;&#24050;&#65292;&#19981;&#25226;&#20915;&#24515;&#21464;&#29616;&#25104;&#34892;&#21160;&#21147;&#65292;&#20320;&#21475;&#20013;&#30340;&#20915;&#24515;&#21482;&#26159;&#20320;&#23433;&#24944;&#33258;&#24049;&#30340;&#40635;&#37257;&#21058;&#65292;&#26469;&#26085;&#24182;&#19981;&#26041;&#38271;&#65292;&#30772;&#25106;&#19968;&#20250;&#20799;&#23601;&#20250;&#25214;&#19978;&#20320;&#12290;</p>
<p>&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#38656;&#35201;&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#21644;&#24403;&#19979;&#30340;&#20915;&#26029;&#19978;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#26159;&#35201;&#19968;&#22768;&#20196;&#19979;&#30340;&#65292;&#23481;&#19981;&#24471;&#20320;&#26377;&#19997;&#27627;&#36831;&#30097;&#65292;&#22240;&#20026;&#24456;&#26377;&#21487;&#33021;&#20320;&#19968;&#36831;&#30097;&#65292;&#25932;&#20154;&#20415;&#24050;&#22823;&#20891;&#21387;&#22659;&#65292;&#20320;&#20063;&#22312;&#21163;&#38590;&#36867;&#20102;&#12290;&#22914;&#26524;&#24179;&#26102;&#26377;&#20599;&#25042;&#32780;&#25918;&#26494;&#23398;&#20064;&#30340;&#24515;&#24577;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#26377;&#19968;&#31181;&#29408;&#21170;&#20102;&#65292;&#20320;&#24517;&#39035;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#24517;&#39035;&#23398;&#20064;&#65281;&#25105;&#24517;&#39035;&#25226;&#20170;&#26085;&#30340;&#23398;&#20064;&#37327;&#32473;&#23436;&#25104;&#65281;&#22914;&#26524;&#36825;&#20040;&#35828;&#20102;&#65292;&#20320;&#20173;&#28982;&#26080;&#21160;&#20110;&#34935;&#65292;&#37027;&#20040;&#25105;&#35273;&#24471;&#20320;&#21487;&#20197;&#32473;&#33258;&#24049;&#25171;&#19978;&#19968;&#20010;&#26631;&#31614;&#20102;&#65306;&#21363;&#23558;&#30772;&#25106;&#12290;&#20026;&#20309;&#65311;&#20320;&#35828;&#20320;&#36830;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#37117;&#25042;&#24471;&#20570;&#20102;&#65292;&#25105;&#20973;&#20160;&#20040;&#30456;&#20449;&#20320;&#22312;&#36973;&#36935;&#24515;&#39764;&#36827;&#25915;&#26102;&#19981;&#20250;&#20030;&#25163;&#25237;&#38477;&#65311;&#20320;&#30693;&#19981;&#30693;&#36947;&#20320;&#26366;&#32463;&#25152;&#26377;&#30340;&#30772;&#25106;&#23601;&#26159;&#22240;&#20026;&#20320;&#30340;&#25042;&#24816;&#12289;&#20320;&#30340;&#19981;&#23398;&#20064;&#12289;&#20320;&#30340;&#20915;&#26029;&#21147;&#19981;&#22815;&#12289;&#20320;&#30340;&#26029;&#24565;&#19981;&#24378;&#65311;&#20026;&#20160;&#20040;&#20320;&#19981;&#21435;&#25552;&#21319;&#23427;&#20204;&#65311;&#36824;&#19981;&#26159;&#22240;&#20026;&#20320;&#25042;&#21834;&#65281;&#20320;&#26159;&#24605;&#24819;&#19978;&#30340;&#24040;&#20154;&#65292;&#21364;&#26159;&#34892;&#21160;&#20013;&#30340;&#30702;&#23376;&#65281;&#30495;&#20197;&#20026;&#22352;&#30528;&#30251;&#30528;&#65292;&#24515;&#39764;&#23601;&#20250;&#36330;&#22320;&#27714;&#39286;&#65311;&#21035;&#22916;&#24819;&#20102;&#65281;&#36825;&#21482;&#26159;&#40644;&#31921;&#19968;&#26790;&#65292;&#31561;&#40644;&#31921;&#26790;&#30772;&#65292;&#20320;&#36824;&#26159;&#19968;&#21482;&#24515;&#39764;&#21487;&#20197;&#38543;&#24847;&#25423;&#27515;&#30340;&#34434;&#34433;&#65281;&#22914;&#26524;&#20320;&#30340;&#34892;&#21160;&#21147;&#36824;&#26159;&#19981;&#22815;&#65292;&#36824;&#26159;&#25918;&#20219;&#33258;&#24049;&#38543;&#27874;&#36880;&#27969;&#12289;&#25042;&#24816;&#65292;&#20320;&#30475;&#30475;&#20320;&#20250;&#19981;&#20250;&#25104;&#21151;&#65281;</p>
<p></p>
<p>3.&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#30340;&#22522;&#30784;&#19978;&#65292;&#20320;&#35201;&#23398;&#20250;&#21453;&#24605;&#33258;&#24049;&#65281;</p>
<p>&#12298;&#21149;&#23398;&#12299;&#20013;&#35828;&#21040;&#8220;&#21566;&#23581;&#32456;&#26085;&#32780;&#24605;&#30691;&#65292;&#19981;&#22914;&#39035;&#33278;&#20043;&#25152;&#23398;&#20063;&#12290;&#8221;&#21487;&#21035;&#35823;&#35299;&#20026;&#25105;&#21482;&#23398;&#23601;&#22909;&#20102;&#65292;&#36825;&#26679;&#26159;&#22823;&#22823;&#38169;&#35823;&#30340;&#65281;&#20808;&#36132;&#35828;&#8220;&#23398;&#32780;&#19981;&#24605;&#21017;&#32596;&#65292;&#24605;&#32780;&#19981;&#23398;&#21017;&#27526;&#8221;&#65292;&#36825;&#20805;&#20998;&#35828;&#26126;&#20102;&#23398;&#20064;&#19982;&#24605;&#32771;&#30340;&#37325;&#35201;&#24615;&#12290;&#20294;&#26159;&#22810;&#23569;&#20154;&#20182;&#20204;&#21482;&#20570;&#21040;&#20102;&#23398;&#20064;&#32780;&#27809;&#26377;&#21453;&#24605;&#21602;&#65311;&#20320;&#20204;&#30693;&#19981;&#30693;&#36947;&#39057;&#32321;&#30772;&#25106;&#30340;&#21407;&#22240;&#24182;&#19981;&#26159;&#20320;&#20204;&#30475;&#36215;&#26469;&#30340;&#37027;&#20040;&#31616;&#21333;&#65281;&#21482;&#35828;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#32780;&#30772;&#25106;&#32780;&#19997;&#27627;&#27809;&#23519;&#35273;&#21040;&#30772;&#25106;&#26159;&#22312;&#21069;&#20960;&#22825;&#34987;&#25830;&#36793;&#22270;&#19981;&#26029;&#28040;&#30952;&#27526;&#23613;&#30340;&#32467;&#26524;&#65292;&#20320;&#35828;&#20320;&#19979;&#27425;&#21487;&#20197;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#65311;&#22914;&#26524;&#20320;&#21220;&#21453;&#24605;&#65292;&#37027;&#20040;&#36825;&#19968;&#20999;&#21487;&#23601;&#22823;&#19981;&#30456;&#21516;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#21453;&#24605;&#20250;&#35753;&#20320;&#22312;&#36807;&#31243;&#20013;&#31934;&#30830;&#22320;&#21457;&#29616;&#33258;&#24049;&#30340;&#38169;&#35823;&#22312;&#21738;&#65292;&#21738;&#19968;&#20123;&#23481;&#26131;&#21457;&#29983;&#36830;&#38145;&#21453;&#24212;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#30340;&#35273;&#24735;&#28431;&#27934;&#20250;&#24456;&#24555;&#22320;&#34917;&#19978;&#65281;</p>
<p></p>
<p>4.&#20320;&#35201;&#20859;&#25104;&#22909;&#30340;&#21697;&#36136;</p>
<p>&#22914;&#26524;&#20320;&#24819;&#35201;&#25106;&#33394;&#65292;&#37027;&#20040;&#20809;&#25106;&#25784;&#26159;&#32477;&#23545;&#19981;&#22815;&#30340;&#65292;&#24590;&#20040;&#35828;&#65311;&#25106;&#33394;&#30340;&#26412;&#36136;&#26159;&#21319;&#21326;&#29983;&#21629;&#65292;&#22914;&#26524;&#20320;&#20165;&#20165;&#21482;&#26159;&#25106;&#25784;&#32780;&#27531;&#30041;&#20102;&#20854;&#20182;&#30340;&#22351;&#20064;&#24815;&#65292;&#37027;&#20040;&#25913;&#21464;&#20154;&#29983;&#20309;&#20174;&#35848;&#36215;&#65311;&#25106;&#25784;&#21482;&#26159;&#32473;&#20320;&#19968;&#20010;&#22909;&#36523;&#20307;&#32610;&#20102;&#65292;&#27491;&#22914;&#21476;&#20154;&#25152;&#20113;&#65306;&#8220;&#21069;&#31243;&#19975;&#37324;&#65292;&#20840;&#35201;&#21508;&#20154;&#33258;&#21435;&#21162;&#21147;&#8221;&#12290;&#22909;&#30340;&#21697;&#36136;&#20854;&#20182;&#30340;&#25105;&#23601;&#19981;&#35762;&#20102;&#65292;&#25105;&#23601;&#35762;&#19968;&#20010;&#25105;&#24863;&#35273;&#26368;&#37325;&#35201;&#30340;&#65306;&#33258;&#24459;&#12290;&#19968;&#20010;&#19981;&#33258;&#24459;&#30340;&#20154;&#65292;&#20320;&#33021;&#22882;&#27714;&#20182;&#24178;&#22043;&#21602;&#65311;&#25972;&#22825;&#24819;&#35201;&#29123;&#28903;&#23567;&#23431;&#23449;&#65292;&#19968;&#35273;&#36807;&#21435;&#36824;&#26159;&#26465;&#25042;&#24471;&#32763;&#36523;&#30340;&#21688;&#40060;&#12290;&#19981;&#33258;&#24459;&#30340;&#20154;&#19981;&#19968;&#23450;&#37117;&#36807;&#24471;&#20932;&#24808;&#65292;&#20294;&#19968;&#23450;&#19981;&#20250;&#26159;&#25104;&#21151;&#30340;&#37027;&#19968;&#20010;&#65292;&#20182;&#20204;&#24819;&#20570;&#21861;&#23601;&#20570;&#21861;&#65292;&#21548;&#36215;&#26469;&#25402;&#28487;&#27922;&#65311;&#19981;&#65292;&#36825;&#26159;&#19981;&#33258;&#24459;&#65281;&#20182;&#20204;&#36890;&#24120;&#27809;&#26377;&#21150;&#27861;&#22362;&#25345;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20309;&#35848;&#25104;&#21151;&#65311;&#20174;&#29616;&#22312;&#36215;&#65292;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65281;&#35201;&#20570;&#30340;&#23601;&#24517;&#39035;&#20570;&#65281;&#22914;&#26524;&#26377;&#30340;&#25106;&#21451;&#35273;&#24471;&#24456;&#38590;&#65292;&#21487;&#20197;&#21644;&#25105;&#26366;&#32463;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#20165;&#20165;&#20445;&#25345;&#26700;&#38754;&#28165;&#27905;&#65292;&#27599;&#26085;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#36182;&#24202;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#21453;&#24605;&#24110;&#21161;&#21543;&#21451;&#65292;&#20043;&#21518;&#20877;&#24930;&#24930;&#25226;&#33258;&#24459;&#24310;&#20280;&#21040;&#20854;&#20182;&#39046;&#22495;&#65292;&#25110;&#35768;&#36825;&#26679;&#30340;&#28176;&#36827;&#36807;&#31243;&#20250;&#26356;&#21152;&#35753;&#20154;&#25509;&#21463;&#19968;&#20123;&#12290;&#19968;&#20010;&#22909;&#30340;&#21697;&#36136;&#65292;&#19981;&#20165;&#23545;&#20110;&#20320;&#30340;&#20154;&#29983;&#22823;&#26377;&#24110;&#21161;&#65292;&#36824;&#20250;&#23545;&#20320;&#30340;&#25106;&#33394;&#36215;&#21161;&#21147;&#20316;&#29992;&#12290;</p>
<p></p>
<p>5.&#20320;&#38656;&#35201;&#26377;&#22909;&#30340;&#20064;&#24815;&#12290;</p>
<p>&#30740;&#31350;&#34920;&#26126;&#65306;&#20154;&#30340;&#19968;&#22825;&#21487;&#25511;&#30340;&#34892;&#20026;&#26159;5&#65285;&#65292;&#21097;&#19979;&#30340;&#37117;&#26159;&#21463;&#20064;&#24815;&#39537;&#20351;&#12290;&#20915;&#23450;&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#19982;&#21542;&#65292;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#21462;&#20915;&#20110;&#20064;&#24815;&#12290;&#27700;&#28404;&#30707;&#31359;&#65292;&#38752;&#30340;&#26159;&#38271;&#24180;&#32047;&#26376;&#30340;&#22402;&#28404;&#12290;&#22909;&#22909;&#22320;&#22362;&#25345;&#25105;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#30452;&#21040;&#23427;&#20204;&#25104;&#20026;&#20320;&#20204;&#29983;&#27963;&#20013;&#21644;&#21507;&#39277;&#21047;&#29273;&#27927;&#33080;&#19968;&#26679;&#30340;&#20064;&#24815;&#65292;&#22312;&#37027;&#26102;&#65292;&#20320;&#30340;&#28459;&#28459;&#38271;&#22812;&#65292;&#20415;&#24050;&#36208;&#21040;&#25282;&#26195;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25106;&#33394;&#31508;&#35760;&#30340;&#20998;&#20139;</p>
<p></p>
<p>1.&#24515;&#39764;&#20250;&#21033;&#29992;&#19968;&#31181;&#19975;&#24565;&#20465;&#28784;&#30340;&#24605;&#32500;&#29366;&#24577;&#26469;&#34453;&#39135;&#20320;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#24515;&#39764;&#21487;&#19981;&#19968;&#23450;&#20250;&#22312;&#20320;&#27491;&#24120;&#24773;&#32490;&#29366;&#24577;&#19979;&#36827;&#34892;&#36827;&#25915;&#12290;&#23427;&#34429;&#28982;&#27809;&#26377;&#20160;&#20040;&#26126;&#38754;&#19978;&#23545;&#25106;&#33394;&#30340;&#21361;&#23475;&#65292;&#20294;&#23601;&#26159;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#23545;&#19968;&#20999;&#20107;&#24773;&#30340;&#28909;&#24773;&#37117;&#20250;&#34987;&#21066;&#24369;&#65292;&#26159;&#30340;&#65292;&#21253;&#25324;&#25106;&#33394;&#12290;&#25110;&#35768;&#20320;&#22312;&#24179;&#26102;&#24863;&#35273;&#19981;&#21040;&#20160;&#20040;&#65292;&#21487;&#19968;&#23545;&#22659;&#65292;&#20320;&#20415;&#24456;&#23481;&#26131;&#20135;&#29983;&#21361;&#38505;&#30340;&#24605;&#24819;&#65306;&#25106;&#19981;&#25106;&#37117;&#26080;&#25152;&#35859;&#65292;&#30772;&#25106;&#20102;&#36824;&#33021;&#24590;&#20040;&#26679;&#21602;&#65311;&#24515;&#39764;&#38750;&#24120;&#25797;&#38271;&#25214;&#26426;&#20250;&#65292;&#23427;&#19968;&#30452;&#34382;&#35270;&#30472;&#30472;&#30528;&#65292;&#19981;&#35201;&#32473;&#23427;&#20219;&#20309;&#30340;&#26426;&#20250;&#65292;&#31649;&#20303;&#20320;&#30340;&#24605;&#24819;&#65292;&#32039;&#32039;&#23432;&#20303;&#24213;&#32447;&#65292;&#20223;&#20315;&#36523;&#21518;&#23601;&#26159;&#20320;&#30340;&#19968;&#20999;&#65292;&#31363;&#36156;&#24819;&#20599;&#65292;&#24590;&#20040;&#21487;&#20197;&#25329;&#25163;&#30456;&#35753;&#65281;</p>
<p></p>
<p>2.&#22914;&#26524;&#36807;&#21435;&#26366;&#22312;&#19968;&#31181;&#29615;&#22659;&#37324;&#39057;&#32321;&#30772;&#25106;&#65292;&#22238;&#21040;&#37027;&#20010;&#29615;&#22659;&#26102;&#19968;&#23450;&#35201;&#22914;&#23653;&#34180;&#20912;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#22914;&#26524;&#22312;&#36807;&#21435;&#19968;&#20010;&#29615;&#22659;&#37324;&#38271;&#26399;&#39057;&#32321;&#30772;&#25106;&#65292;&#37027;&#20040;&#20877;&#27425;&#22238;&#21040;&#37027;&#20010;&#29615;&#22659;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#22240;&#20026;&#20064;&#24815;&#30340;&#24433;&#21709;&#26159;&#38750;&#24120;&#24040;&#22823;&#30340;&#65292;&#36825;&#26102;&#20505;&#20320;&#38754;&#23545;&#30340;&#23601;&#19981;&#20165;&#20165;&#21482;&#26159;&#24605;&#32500;&#26041;&#38754;&#30340;&#36827;&#25915;&#20102;&#65292;&#36824;&#26377;&#20320;&#36523;&#20307;&#30340;&#20064;&#24815;&#24615;&#21453;&#24212;&#65292;&#23601;&#20687;&#26159;&#24418;&#25104;&#32908;&#32905;&#35760;&#24518;&#19968;&#26679;&#65292;&#20320;&#30340;&#36523;&#20307;&#20250;&#33258;&#21160;&#35748;&#20026;&#20320;&#26159;&#35201;&#30772;&#25106;&#30340;&#65292;&#20110;&#26159;&#20250;&#24320;&#22987;&#21521;&#30772;&#25106;&#30340;&#26041;&#21521;&#20542;&#26012;&#65292;&#23601;&#20687;&#36817;&#26417;&#32773;&#36196;&#36817;&#22696;&#32773;&#40657;&#37027;&#26679;&#65292;&#27492;&#26102;&#24515;&#39764;&#23601;&#20250;&#25321;&#26426;&#32780;&#21160;&#20102;&#65292;&#30772;&#25106;&#30340;&#27010;&#29575;&#20415;&#20250;&#22240;&#27492;&#39640;&#19978;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#20999;&#35760;&#25552;&#38450;&#26087;&#29615;&#22659;&#30340;&#24433;&#21709;&#21147;&#12290;</p>
<p></p>
<p>3.&#21450;&#26102;&#33073;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#22914;&#26524;&#24515;&#39764;&#24050;&#32463;&#21344;&#25454;&#19978;&#39118;&#32780;&#29702;&#24615;&#23578;&#23384;&#65292;&#24590;&#20040;&#20570;&#65311;&#37027;&#23601;&#26159;&#35201;&#31435;&#21051;&#36828;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#22312;&#29420;&#22788;&#30340;&#29615;&#22659;&#19979;&#32570;&#23569;&#30417;&#30563;&#65292;&#20320;&#23558;&#20250;&#27493;&#23653;&#33392;&#38590;&#65292;&#30772;&#25106;&#30340;&#27010;&#29575;&#20063;&#20250;&#27604;&#19981;&#29420;&#22788;&#39640;&#24456;&#22810;&#65292;&#19981;&#35201;&#21578;&#35785;&#33258;&#24049;&#29992;&#30772;&#25106;&#25442;&#32463;&#39564;&#36825;&#19968;&#35828;&#65292;&#20320;&#30830;&#23450;&#36825;&#35805;&#19981;&#26159;&#24515;&#39764;&#24694;&#27602;&#30340;&#24578;&#24703;&#21527;&#65311;</p>
<p></p>
<p>4.&#27835;&#22269;&#38271;&#31574;&#65292;&#30701;&#20853;&#30456;&#25509;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#22312;&#25105;&#30524;&#37324;&#65292;&#25105;&#20204;&#23398;&#20064;&#30340;&#25106;&#33394;&#25991;&#31456;&#20998;&#20026;&#20004;&#31867;&#65292;&#20854;&#20013;&#19968;&#31867;&#26159;&#20026;&#20102;&#38271;&#26399;&#26381;&#21153;&#65292;&#21478;&#19968;&#31867;&#21017;&#26159;&#20026;&#20102;&#24212;&#23545;&#24403;&#19979;&#30340;&#25361;&#25112;&#12290;&#27604;&#22914;&#22362;&#25345;&#22909;&#20064;&#24815;&#65292;&#27704;&#36828;&#20445;&#25345;&#35686;&#24789;&#36825;&#31181;&#65292;&#20415;&#26159;&#20026;&#38271;&#26399;&#25106;&#33394;&#26381;&#21153;&#30340;&#65307;&#32780;&#27604;&#22914;&#20570;&#22909;&#26029;&#24565;&#65292;&#21017;&#26159;&#20026;&#20102;&#24403;&#19979;&#30340;&#24773;&#22659;&#20934;&#22791;&#30340;&#12290;&#36825;&#20004;&#26679;&#23545;&#25106;&#33394;&#25104;&#21151;&#37117;&#26377;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#65292;&#32570;&#23569;&#20854;&#20013;&#19968;&#31181;&#37117;&#26159;&#21767;&#20129;&#40831;&#23506;&#12290;</p>
<p></p>
<p>5.&#22312;&#30701;&#20853;&#30456;&#25509;&#30340;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#20320;&#20986;&#29616;&#20102;&#19968;&#19997;&#19997;&#36138;&#24651;&#65292;&#19968;&#20999;&#21363;&#21051;&#21270;&#20026;&#20044;&#26377;&#12290;</p>
<p>&#35299;&#26512;&#65306;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#22914;&#26524;&#20320;&#22312;&#30701;&#20853;&#30456;&#25509;&#26102;&#20986;&#29616;&#20102;&#19997;&#27627;&#24623;&#25062;&#65292;&#37027;&#20040;&#20320;&#36194;&#30340;&#27010;&#29575;&#23558;&#20250;&#22914;&#39640;&#21488;&#36339;&#27700;&#65292;&#22833;&#36133;&#21482;&#22312;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#12290;&#25106;&#33394;&#20134;&#26159;&#22914;&#27492;&#65292;&#26377;&#26102;&#20505;&#23613;&#31649;&#20320;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#21487;&#23601;&#22312;&#20320;&#20934;&#22791;&#24198;&#31069;&#20975;&#26059;&#26102;&#65292;&#31361;&#28982;&#20869;&#24515;&#28014;&#29616;&#19968;&#19997;&#36138;&#24651;&#65292;&#37027;&#20040;&#24515;&#39764;&#19968;&#23450;&#20250;&#21367;&#22303;&#37325;&#26469;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#36805;&#36895;&#34987;&#26025;&#20110;&#39532;&#19979;&#12290;&#20999;&#35760;&#21834;&#20999;&#35760;&#65292;&#23545;&#22659;&#26102;&#65292;&#37027;&#27531;&#30041;&#30340;&#36138;&#24651;&#32477;&#23545;&#20250;&#23558;&#20320;&#30340;&#24196;&#22253;&#28954;&#28903;&#27526;&#23613;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/127.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/129.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
