<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>131.&#25105;&#26159;&#22914;&#20309;&#25106;&#38500;SY&#30340;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#26159;&#22914;&#20309;&#25106;&#38500;SY&#30340;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;</p>
<p></p>
<p>&#24076;&#26395;&#25105;&#30340;&#32463;&#21382;&#33021;&#32473;&#20320;&#20204;&#19968;&#28857;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#21021;&#20108;&#24320;&#22987;&#26377;&#20102;SY&#30340;&#24694;&#20064;&#65292;SY&#21313;&#20960;&#24180;&#65292;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#26377;&#26102;&#36215;&#22812;&#24456;&#22810;&#27425;&#65292;&#33080;&#19978;&#36824;&#38271;&#20102;&#30180;&#30126;&#65292;&#20063;&#31639;&#26159;&#27585;&#23481;&#20102;&#65292;&#32958;&#34394;&#23548;&#33268;&#30340;&#30180;&#30126;&#26159;&#38750;&#24120;&#38590;&#22909;&#30340;&#65292;&#21482;&#26377;&#25106;&#38500;SY&#65292;&#30180;&#30126;&#25165;&#33021;&#24930;&#24930;&#30154;&#24840;&#65292;&#21542;&#21017;&#21040;&#20102;&#22235;&#20116;&#21313;&#23681;&#36824;&#26159;&#24456;&#38590;&#22909;&#30340;&#12290;&#26377;&#30340;&#35328;&#35770;&#35828;&#65292;&#32467;&#23130;&#21518;&#65292;&#25110;&#32773;&#26377;&#20102;&#22899;&#26379;&#21451;&#65292;&#30168;&#30168;&#23601;&#27809;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#38738;&#26149;&#26399;&#22522;&#26412;&#37117;&#26377;&#36807;&#30168;&#30168;&#65292;&#19981;&#31649;&#26159;&#30007;&#20154;&#36824;&#26159;&#22899;&#20154;&#65292;&#19981;&#31649;&#26159;&#21542;&#26377;SY&#30340;&#24694;&#20064;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;25&#23681;&#21518;&#36824;&#26159;&#26377;&#30180;&#30126;&#65292;&#36825;&#23601;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#65292;&#32958;&#34394;&#23548;&#33268;&#30340;&#30180;&#30126;&#21040;&#22235;&#20116;&#21313;&#23681;&#36824;&#26159;&#19981;&#20250;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#24456;&#22810;SY&#30340;&#30007;&#20154;&#37117;&#26377;&#65292;SY&#36807;&#24230;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#26159;&#38081;&#23450;&#30340;&#20107;&#23454;&#65292;&#26159;&#19981;&#23481;&#20105;&#36777;&#30340;&#20107;&#23454;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#26631;&#20934;&#65292;&#20320;&#35828;SY&#26080;&#23475;&#65292;&#20320;&#35828;SY&#19981;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#37027;&#20040;&#20320;&#33258;&#24049;&#22238;&#23478;&#35797;&#35797;&#65292;&#20320;&#30475;&#30475;&#23454;&#36341;&#20986;&#26469;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#65281;&#25105;&#23601;&#26159;SY&#26080;&#23475;&#35770;&#30340;&#21463;&#23475;&#32773;&#65292;&#36825;&#23601;&#26159;&#20107;&#23454;&#65281;</p>
<p></p>
<p>SY&#26080;&#23475;&#35770;&#32773;&#65292;&#20854;&#23454;&#28431;&#25481;&#20102;&#20004;&#20010;&#38750;&#24120;&#38750;&#24120;&#20851;&#38190;&#30340;&#23383;&#65292;&#37027;&#23601;&#26159;&#8220;&#36807;&#24230;&#8221;&#65292;&#20160;&#20040;&#19996;&#35199;&#19968;&#26086;&#36807;&#24230;&#65292;&#37117;&#20250;&#21464;&#25104;&#28798;&#38590;&#65281;&#20320;&#21507;&#19968;&#21482;&#28900;&#40481;&#20250;&#35273;&#24471;&#32654;&#21619;&#65292;&#20294;&#26159;&#22914;&#26524;&#21483;&#20320;&#21507;&#21313;&#21482;&#28900;&#40481;&#21602;&#65292;&#25152;&#35859;&#30340;&#32654;&#21619;&#30452;&#25509;&#21487;&#20197;&#25226;&#20320;&#25745;&#27515;&#12290;SY&#26080;&#23475;&#35770;&#32773;&#65292;&#20320;&#20204;&#35828;SY&#26080;&#23475;&#65292;&#23601;&#22909;&#27604;&#22312;&#35828;&#21560;&#27602;&#26377;&#22810;&#33298;&#26381;&#65292;&#39128;&#39128;&#27442;&#20185;&#65292;&#20294;&#26159;&#20320;&#20204;&#21364;&#32477;&#21475;&#19981;&#25552;&#21560;&#27602;&#23545;&#36523;&#24515;&#26377;&#22810;&#22823;&#30340;&#20260;&#23475;&#21644;&#25703;&#27531;&#65281;SY&#26159;&#33298;&#26381;&#65292;&#20294;&#26159;&#33298;&#26381;&#36807;&#21518;&#21602;&#65311;&#24555;&#20048;&#26159;&#30701;&#26242;&#30340;&#65292;&#30171;&#33510;&#26159;&#38271;&#20037;&#30340;&#12290;&#20320;&#20204;&#22549;&#33853;&#19981;&#35201;&#25289;&#30528;&#25105;&#20204;&#19968;&#36215;&#22549;&#33853;&#65292;&#29978;&#33267;&#32473;&#22549;&#33853;&#19968;&#20010;&#29702;&#30001;&#65292;&#35828;&#20160;&#20040;SY&#26159;&#26377;&#30410;&#30340;&#65292;&#33258;&#24049;&#36339;&#28779;&#22353;&#65292;&#19981;&#35201;&#25289;&#30528;&#25105;&#20204;&#19968;&#36215;&#36339;&#28779;&#22353;&#65292;&#35823;&#20154;&#23376;&#24351;&#65292;&#23475;&#20154;&#19981;&#27973;&#21834;&#65281;</p>
<p></p>
<p>SY&#20250;&#19981;&#20250;&#36807;&#24230;&#65292;&#25105;&#21487;&#20197;&#35828;&#65292;&#22522;&#26412;&#27599;&#20010;&#20154;&#37117;&#36807;&#24230;&#65292;&#22240;&#20026;&#36825;&#20010;&#31038;&#20250;&#30340;&#40644;&#27602;&#22826;&#20005;&#37325;&#20102;&#65292;&#19968;&#26086;&#25104;&#30270;&#65292;&#26681;&#26412;&#30001;&#19981;&#24471;&#33258;&#24049;&#65292;&#23385;&#24605;&#37000;&#35828;&#36807;&#65292;&#20154;&#29983;&#20108;&#21313;&#65292;&#22235;&#26085;&#19968;&#27844;&#65292;&#19977;&#21313;&#20843;&#26085;&#19968;&#27844;&#65292;&#24456;&#22810;&#20154;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;&#26681;&#26412;&#19981;&#26159;&#65292;&#24456;&#22810;&#20154;&#19968;&#26085;&#20960;&#27844;&#65292;&#30334;&#20998;&#30334;&#36807;&#24230;&#20102;&#65292;&#19968;&#36807;&#24230;&#65292;&#20160;&#20040;&#27611;&#30149;&#37117;&#26469;&#20102;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65281;&#31070;&#32463;&#34928;&#24369;&#12289;&#25233;&#37057;&#30151;&#12289;&#33640;&#40635;&#30137;&#12289;&#28966;&#34385;&#30151;&#12289;&#33136;&#37240;&#33151;&#30140;&#12289;&#35760;&#24518;&#21147;&#12289;&#27880;&#24847;&#21147;&#37117;&#20250;&#19979;&#38477;&#65292;&#22823;&#23478;&#26377;&#27809;&#26377;&#21548;&#35828;&#36807;&#65292;&#26007;&#29399;&#21644;&#26007;&#29275;&#26159;&#32477;&#23545;&#19981;&#23481;&#35768;&#20132;&#37197;&#30340;&#65292;&#19968;&#26086;&#20132;&#37197;&#65292;&#36825;&#20123;&#29992;&#26469;&#20105;&#26007;&#30340;&#21160;&#29289;&#30340;&#26007;&#24535;&#23601;&#20250;&#19979;&#38477;&#65292;&#32958;&#20027;&#24535;&#65292;&#32958;&#34394;&#30340;&#20154;&#23601;&#20250;&#27809;&#24535;&#27668;&#65292;&#21160;&#29289;&#20063;&#19968;&#26679;&#65292;&#31185;&#23398;&#24050;&#32463;&#35777;&#26126;&#20102;&#65292;&#30590;&#37230;&#26159;&#20154;&#36827;&#25915;&#30340;&#21407;&#21160;&#21147;&#65292;&#32780;SY&#20250;&#23548;&#33268;&#30590;&#37230;&#30340;&#22823;&#37327;&#27969;&#22833;&#65292;&#20037;&#28431;&#24517;&#23849;&#65281;&#35686;&#29356;&#22312;&#26381;&#24441;&#26399;&#38388;&#20063;&#26159;&#19981;&#20801;&#35768;&#20132;&#37197;&#30340;&#65292;&#22240;&#20026;&#20132;&#37197;&#36807;&#21518;&#35686;&#29356;&#30340;&#21957;&#35273;&#20250;&#20007;&#22833;&#25481;&#19968;&#21322;&#29978;&#33267;&#26356;&#22810;&#12290;&#36825;&#23601;&#22312;&#25552;&#37266;&#25105;&#20204;&#65292;&#8220;&#31934;&#8221;&#23545;&#20110;&#20154;&#21644;&#21160;&#29289;&#26159;&#20309;&#20854;&#37325;&#35201;&#21834;&#65281;&#24456;&#22810;&#23567;&#21160;&#29289;&#22312;&#20132;&#37197;&#23436;&#20197;&#21518;&#27809;&#22810;&#20037;&#23601;&#20250;&#27515;&#21435;&#65292;&#22240;&#20026;&#23427;&#20007;&#22833;&#20102;&#23427;&#25152;&#26377;&#30340;&#24615;&#33021;&#37327;&#65292;&#25152;&#35859;&#31934;&#23613;&#20154;&#20129;&#65292;&#24182;&#38750;&#31354;&#31348;&#26469;&#39118;&#65292;&#23545;&#20110;&#32593;&#19978;&#25226;&#31934;&#28082;&#21644;&#29275;&#22902;&#30340;&#25104;&#20998;&#31561;&#21516;&#36215;&#26469;&#65292;&#25105;&#30495;&#30340;&#24456;&#21453;&#24863;&#65292;&#24456;&#22810;&#19996;&#35199;&#30340;&#25104;&#20998;&#26159;&#30456;&#21516;&#65292;&#20294;&#26159;&#21151;&#33021;&#21364;&#26159;&#22825;&#22756;&#20043;&#21035;&#21834;&#65292;&#20182;&#20204;&#21482;&#30475;&#21040;&#25104;&#20998;&#65292;&#21364;&#27809;&#26377;&#30475;&#21040;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#25105;&#22269;&#20859;&#29983;&#30028;&#30340;&#40763;&#31062;&#65292;&#24429;&#31062;&#65292;&#20182;&#32769;&#20154;&#23478;&#35828;&#36807;&#65292;&#22827;&#22971;&#19978;&#22763;&#20998;&#25151;&#65292;&#20013;&#22763;&#20998;&#24202;&#65292;&#19979;&#22763;&#20998;&#34987;&#12290;&#24847;&#24605;&#26159;&#35828;&#65292;&#22827;&#22971;&#22914;&#26524;&#35201;&#23551;&#21629;&#38271;&#20037;&#65292;&#25026;&#24471;&#20859;&#29983;&#30340;&#22827;&#22971;&#20250;&#20998;&#25151;&#38388;&#30561;&#35273;&#65292;&#32780;&#19968;&#33324;&#30340;&#20859;&#29983;&#32773;&#20998;&#24202;&#30561;&#65292;&#26368;&#26222;&#36890;&#30340;&#20859;&#29983;&#32773;&#20998;&#34987;&#23376;&#30561;&#35273;&#12290;&#36825;&#23601;&#22312;&#25552;&#37266;&#21518;&#20154;&#35201;&#33410;&#27442;&#20445;&#31934;&#65281;&#20063;&#21487;&#20197;&#35828;&#65292;&#32477;&#27442;&#20445;&#21629;&#65281;&#23385;&#24605;&#37000;&#38750;&#24120;&#25512;&#23815;&#24429;&#31062;&#30340;&#20859;&#29983;&#26041;&#27861;&#65292;&#20063;&#27963;&#21040;&#20102;&#19968;&#30334;&#22810;&#23681;&#65292;&#23385;&#24605;&#37000;&#30340;&#20859;&#29983;&#26684;&#35328;&#26377;&#19968;&#21477;&#24456;&#26377;&#21517;&#65306;&#26381;&#33647;&#21315;&#26397;&#65292;&#19981;&#22914;&#29420;&#23487;&#19968;&#23477;&#12290;&#23601;&#26159;&#22312;&#25552;&#37266;&#20154;&#20204;&#22312;&#24615;&#19978;&#38754;&#65292;&#19968;&#23450;&#35201;&#24910;&#37325;&#65281;&#23385;&#24605;&#37000;&#30340;&#20859;&#29983;&#24605;&#24819;&#36824;&#26377;&#19968;&#20010;&#23383;&#24456;&#31361;&#20986;&#65292;&#23601;&#26159;&#8220;&#21868;&#8221;&#65292;&#20182;&#38750;&#24120;&#31361;&#20986;&#36825;&#20010;&#8220;&#21868;&#8221;&#23383;&#65292;&#23601;&#26159;&#35201;&#21868;&#31934;&#65292;&#19981;&#33021;&#38543;&#20415;&#27844;&#28431;&#65292;&#35201;&#20687;&#23453;&#36125;&#19968;&#26679;&#23432;&#30528;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#31934;&#21326;&#65292;&#35201;&#38750;&#24120;&#30475;&#37325;&#65292;&#19981;&#33021;&#38543;&#20415;&#32473;&#20219;&#20309;&#20154;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#35828;&#65292;&#32958;&#34255;&#31934;&#65281;&#31934;&#65292;&#19981;&#20165;&#20165;&#26159;&#28082;&#20307;&#65292;&#26356;&#26159;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#20043;&#27668;&#12290;&#31934;&#20851;&#19981;&#22266;&#65292;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#20043;&#27668;&#23601;&#20250;&#27844;&#28431;&#25481;&#65292;&#19968;&#26086;&#27844;&#28431;&#20111;&#31354;&#65292;&#20116;&#33039;&#20845;&#33105;&#30340;&#26426;&#33021;&#33258;&#28982;&#23601;&#20250;&#19979;&#38477;&#65292;&#33080;&#19978;&#30340;&#30180;&#30126;&#20854;&#23454;&#23601;&#26159;&#33039;&#33105;&#21151;&#33021;&#32010;&#20081;&#23548;&#33268;&#30340;&#65292;&#32780;&#21069;&#21015;&#33146;&#28814;&#20854;&#23454;&#20063;&#26159;&#30001;&#20110;&#32958;&#34394;&#23548;&#33268;&#30340;&#65292;&#20320;&#20204;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20026;&#20309;&#23567;&#23401;&#27809;&#26377;&#21069;&#21015;&#33146;&#28814;&#21602;&#65311;&#20026;&#20309;&#23567;&#23401;&#27809;&#26377;&#30180;&#30126;&#21602;&#65311;&#20013;&#22269;&#30340;&#36947;&#25945;&#20063;&#35828;&#21040;&#20102;&#30334;&#26085;&#31569;&#22522;&#65292;&#36825;&#23601;&#26159;&#36947;&#25945;&#20859;&#29983;&#37324;&#38754;&#38750;&#24120;&#37325;&#35201;&#30340;&#24605;&#24819;&#65292;&#32769;&#31062;&#23447;&#20960;&#21315;&#24180;&#30340;&#20859;&#29983;&#31934;&#39635;&#65292;&#25105;&#20204;&#21487;&#19981;&#33021;&#20002;&#25481;&#12290;</p>
<p></p>
<p>&#20154;&#35201;&#25106;&#38500;SY&#65292;&#24517;&#39035;&#22312;&#24605;&#24819;&#19978;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#21448;SY&#65292;&#23436;&#20102;&#21448;&#25106;&#65292;&#23601;&#20687;&#19968;&#20010;&#24490;&#29615;&#65292;&#19981;&#30693;&#36947;&#20309;&#26102;&#26159;&#32456;&#28857;&#12290;&#35201;&#30495;&#27491;&#25106;&#38500;&#65292;&#19968;&#23450;&#35201;&#22312;&#24605;&#24819;&#19978;&#26377;&#19968;&#20010;&#39134;&#36291;&#65292;&#35748;&#35782;&#21040;SY&#30340;&#28145;&#21051;&#21361;&#23475;&#65292;&#19981;&#20165;&#26159;SY&#65292;&#36824;&#26377;&#24847;&#28139;&#65292;&#24847;&#28139;&#21516;&#26679;&#20260;&#36523;&#65292;&#24515;&#28779;&#21160;&#32958;&#27700;&#27969;&#65292;&#21516;&#26679;&#26159;&#35201;&#25106;&#25481;&#30340;&#12290;&#23545;&#20110;&#24847;&#28139;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#37324;&#38754;&#25552;&#21040;&#20102;&#19968;&#20010;&#26041;&#27861;&#24456;&#26377;&#25928;&#65292;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65292;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#20063;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#24847;&#35782;&#21040;&#24565;&#22836;&#36215;&#26469;&#23601;&#35273;&#23519;&#29060;&#28781;&#23427;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#36825;&#23601;&#22909;&#27604;&#27442;&#28779;&#65292;&#27442;&#28779;&#21018;&#20986;&#29616;&#26159;&#19968;&#20010;&#28779;&#26143;&#65292;&#24456;&#23481;&#26131;&#29060;&#28781;&#65292;&#36825;&#26102;&#20505;&#19981;&#29060;&#28781;&#65292;&#20877;&#21518;&#26469;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#65292;&#19968;&#26086;&#24418;&#25104;&#28903;&#23665;&#20043;&#21183;&#65292;&#26681;&#26412;&#26159;&#26080;&#27861;&#25511;&#21046;&#30340;&#65292;&#25152;&#20197;&#24517;&#39035;&#22312;&#23427;&#36824;&#24456;&#24369;&#23567;&#12289;&#36824;&#27809;&#26500;&#25104;&#23041;&#32961;&#30340;&#26102;&#20505;&#29060;&#28781;&#23427;&#12290;&#32780;&#19988;&#24847;&#28139;&#24448;&#24448;&#26159;SY&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25106;&#38500;&#24847;&#28139;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#35201;&#24341;&#36215;&#37325;&#35270;&#65281;</p>
<p></p>
<p>&#20013;&#22269;&#30340;&#30343;&#24093;&#24179;&#22343;&#23551;&#21629;41&#23681;&#65292;&#20854;&#20013;&#20094;&#38534;&#30343;&#24093;&#27963;&#21040;&#20102;80&#22810;&#23681;&#65292;&#20026;&#20309;&#20094;&#38534;&#33021;&#27963;&#21040;80&#21602;&#65311;&#22240;&#20026;&#20094;&#38534;&#26377;&#20182;&#29420;&#29305;&#30340;&#20859;&#29983;&#24605;&#24819;&#65292;&#20854;&#20013;&#23601;&#25552;&#21040;&#20102;&#25106;&#33394;&#65281;&#19968;&#20010;&#30343;&#24093;&#65292;&#21518;&#23467;&#20339;&#20029;&#19977;&#21315;&#65292;&#22899;&#20154;&#35201;&#22810;&#23569;&#26377;&#22810;&#23569;&#65292;&#35201;&#22810;&#28418;&#20142;&#23601;&#26377;&#22810;&#28418;&#20142;&#30340;&#65292;&#28982;&#32780;&#20094;&#38534;&#21364;&#25552;&#20986;&#20102;&#35201;&#25106;&#33394;&#65281;&#25105;&#23545;&#20110;&#20094;&#38534;&#30343;&#24093;&#30340;&#36825;&#19968;&#24605;&#24819;&#30495;&#26159;&#26080;&#27604;&#20329;&#26381;&#65292;&#30343;&#24093;&#19981;&#33618;&#28139;&#65292;&#20182;&#30340;&#26397;&#20195;&#25165;&#33021;&#38271;&#20037;&#65292;&#20182;&#30340;&#23551;&#21629;&#25165;&#33021;&#38271;&#20037;&#65281;&#20854;&#23454;&#19968;&#20999;&#30340;&#31572;&#26696;&#22312;&#21382;&#21490;&#20013;&#24050;&#32463;&#26377;&#20102;&#65292;&#25105;&#20204;&#35201;&#25106;&#33394;&#23601;&#35201;&#22810;&#20102;&#35299;&#21382;&#21490;&#65292;&#22240;&#20026;&#21382;&#21490;&#37117;&#22312;&#19981;&#26029;&#37325;&#22797;&#36807;&#21435;&#65292;&#31572;&#26696;&#23601;&#22312;&#21382;&#21490;&#20013;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#25106;&#33394;&#65292;&#26368;&#22909;&#37197;&#21512;&#36816;&#21160;&#65292;&#36824;&#26377;&#24515;&#29702;&#26263;&#31034;&#65292;&#40644;&#24093;&#20869;&#32463;&#35828;&#65292;&#21160;&#21017;&#29983;&#38451;&#65281;&#38451;&#27668;&#36275;&#65292;&#30334;&#30149;&#19981;&#20405;&#12290;&#26368;&#22909;&#36873;&#25321;&#22312;&#19978;&#21320;&#38203;&#28860;&#65292;&#22240;&#20026;&#19978;&#21320;&#26159;&#19968;&#22825;&#20013;&#30340;&#38451;&#26102;&#65292;&#21320;&#26102;&#36807;&#21518;&#20026;&#38451;&#20837;&#38452;&#30340;&#36807;&#31243;&#65292;&#36816;&#21160;&#26368;&#22909;&#31526;&#21512;&#33258;&#28982;&#35268;&#24459;&#65292;&#22312;&#38451;&#26106;&#30340;&#26102;&#20505;&#38203;&#28860;&#65292;&#25928;&#26524;&#26356;&#22909;&#12290;&#30561;&#35273;&#30340;&#35805;&#22312;23&#28857;&#20043;&#21069;&#30561;&#35273;&#65292;&#22240;&#20026;23&#28857;&#26102;&#26159;&#38451;&#29983;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#20505;&#30561;&#35273;&#23545;&#36523;&#20307;&#26426;&#33021;&#30340;&#20462;&#22797;&#38750;&#24120;&#22909;&#65281;&#24515;&#29702;&#26263;&#31034;&#22312;&#36951;&#31934;&#26041;&#38754;&#26377;&#30528;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#27599;&#22825;&#22312;&#30561;&#35273;&#21069;&#40664;&#24565;&#19968;&#30334;&#36941;&#65306;&#19981;&#21487;&#27844;&#12290;&#25226;&#24847;&#24565;&#21051;&#20837;&#22823;&#33041;&#30340;&#28508;&#24847;&#35782;&#65292;&#21363;&#20351;&#22312;&#26790;&#20013;&#20063;&#33021;&#20570;&#21040;&#19981;&#27844;&#65292;&#26263;&#31034;&#30340;&#21147;&#37327;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#20652;&#30496;&#23601;&#26159;&#20511;&#21161;&#26263;&#31034;&#30340;&#21147;&#37327;&#65292;&#25152;&#20197;&#22823;&#23478;&#24819;&#35201;&#19981;&#36951;&#31934;&#65292;&#21487;&#20197;&#23581;&#35797;&#26263;&#31034;&#30103;&#27861;&#65292;&#20570;&#21040;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#31934;&#12290;</p>
<p></p>
<p>&#19981;&#21487;&#19981;&#35828;&#30340;&#26159;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#30340;&#24605;&#24819;&#23601;&#26159;&#65292;&#22914;&#26524;&#19981;&#36861;&#27714;&#20139;&#20048;&#65292;&#19981;&#36861;&#27714;&#24555;&#24863;&#65292;&#27963;&#30528;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#25105;&#20197;&#21069;&#20063;&#36825;&#26679;&#24819;&#65292;&#36825;&#26159;&#23436;&#20840;&#35199;&#21270;&#30340;&#24605;&#24819;&#65292;&#20854;&#23454;&#29616;&#22312;&#35199;&#26041;&#31038;&#20250;&#24050;&#32463;&#24847;&#35782;&#21040;&#32437;&#27442;&#20027;&#20041;&#30340;&#21361;&#23475;&#20102;&#65292;&#22312;&#23398;&#26657;&#37324;&#38754;&#24320;&#22987;&#25552;&#20513;&#31105;&#27442;&#20027;&#20041;&#20102;&#65292;&#32780;&#25105;&#20204;&#36824;&#22312;&#36208;&#21035;&#20154;&#30340;&#32769;&#36335;&#65292;&#24050;&#32463;&#34987;&#21035;&#20154;&#35777;&#23454;&#26159;&#38169;&#35823;&#30340;&#32769;&#36335;&#12290;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#23613;&#26089;&#35273;&#24735;&#65292;&#25214;&#22238;&#21407;&#26469;&#20581;&#24247;&#24555;&#20048;&#30340;&#33258;&#24049;&#65292;&#20445;&#25345;&#19968;&#20221;&#21333;&#32431;&#65292;&#20445;&#25345;&#19968;&#20221;&#31461;&#30495;&#65292;&#19981;&#35201;&#20877;&#27785;&#36855;&#22312;&#27442;&#28023;&#37324;&#20102;&#65292;&#19981;&#35201;&#20877;&#25191;&#36855;&#19981;&#24735;&#20102;&#65292;&#20315;&#25945;&#35828;&#35201;&#8220;&#30772;&#25191;&#8221;&#65292;&#35201;&#8220;&#25918;&#19979;&#8221;&#65292;&#20570;&#21040;&#8220;&#35273;&#32780;&#19981;&#36855;&#8221;&#65292;&#26159;&#38750;&#24120;&#26377;&#25945;&#30410;&#30340;&#12290;&#19981;&#31649;&#26159;&#36947;&#25945;&#12289;&#20315;&#25945;&#12289;&#20754;&#25945;&#65292;&#20854;&#23454;&#37117;&#22312;&#25552;&#20513;&#30340;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#19968;&#31181;&#20581;&#24247;&#30340;&#12289;&#23545;&#33258;&#24049;&#36523;&#24515;&#26377;&#30410;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#19977;&#25945;&#37117;&#25552;&#20513;&#20570;&#21892;&#20107;&#65292;&#20570;&#21892;&#20154;&#12290;&#32780;&#30343;&#24093;&#20869;&#32463;&#20063;&#29305;&#21035;&#25552;&#21040;&#20102;&#8220;&#24503;&#20840;&#19981;&#21361;&#8221;&#12290;&#21487;&#35265;&#19968;&#20010;&#33391;&#22909;&#30340;&#21697;&#24503;&#23545;&#25105;&#20204;&#36523;&#24515;&#26377;&#33707;&#22823;&#30340;&#24110;&#21161;&#65292;&#32780;&#27785;&#36855;&#22312;&#27442;&#28023;&#37324;&#21482;&#20250;&#26356;&#21152;&#30171;&#33510;&#65292;&#20315;&#35828;&#65292;&#20154;&#20043;&#25152;&#20197;&#30171;&#33510;&#65292;&#22312;&#20110;&#36861;&#27714;&#38169;&#35823;&#30340;&#19996;&#35199;&#12290;&#26082;&#28982;&#25105;&#20204;&#38169;&#20102;&#65292;&#23601;&#24212;&#35813;&#22238;&#22836;&#26159;&#23736;&#65292;&#21516;&#26102;&#20063;&#35201;&#25226;&#36825;&#31181;&#24605;&#24819;&#20256;&#25773;&#20986;&#21435;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#21463;&#30410;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#20197;&#21525;&#27934;&#23486;&#21525;&#31062;&#30340;&#19968;&#39318;&#35799;&#27468;&#32467;&#23614;&#65292;&#24076;&#26395;&#25105;&#30340;&#36825;&#20123;&#25991;&#23383;&#33021;&#24110;&#21161;&#22823;&#23478;&#36208;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#20013;&#20183;&#21073;&#26025;&#24858;&#22827;&#65292;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8221;</p>
<p>&#65288;&#32958;&#20027;&#24535;&#65292;&#32958;&#20063;&#20027;&#39592;&#65292;&#32958;&#34394;&#20250;&#23548;&#33268;&#39592;&#39635;&#26543;&#33806;&#65292;&#36825;&#24182;&#38750;&#22840;&#24352;&#65292;&#29616;&#20195;&#30340;&#35199;&#21307;&#20063;&#24050;&#32463;&#35777;&#23454;&#65292;&#32958;&#34394;&#21487;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#24456;&#23481;&#26131;&#39592;&#25240;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/130.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/132.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
