<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>135.&#25106;&#33394;&#19968;&#24180;&#21322;&#26377;&#20313;&#65292;&#20570;&#19968;&#20010;&#26377;&#28009;&#28982;&#27491;&#27668;&#30340;&#30007;&#23376;&#27721;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#21322;&#26377;&#20313;&#65292;&#20570;&#19968;&#20010;&#26377;&#28009;&#28982;&#27491;&#27668;&#30340;&#30007;&#23376;&#27721;&#65281;</p>
<p></p>
<p>&#33258;2013&#24180;&#20013;&#31179;&#21069;&#25106;&#33394;&#20197;&#26469;&#65292;&#25106;&#33394;&#24050;&#26377;&#19968;&#24180;&#21322;&#26377;&#20313;&#12290;&#20316;&#20026;&#21021;&#26377;&#25104;&#25928;&#30340;&#23567;&#25106;&#19968;&#26522;&#65292;&#39318;&#20808;&#25105;&#35201;&#24863;&#24681;&#25106;&#33394;&#21543;&#36825;&#20010;&#24179;&#21488;&#65292;&#22240;&#20026;&#27809;&#26377;&#25106;&#33394;&#21543;&#65292;&#25105;&#21487;&#33021;&#36824;&#26159;&#20197;&#21069;&#37027;&#20010;&#29477;&#29712;&#32942;&#33039;&#30340;&#25105;&#12290;&#20854;&#27425;&#65292;&#25105;&#35201;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#27491;&#26159;&#22312;&#25106;&#33394;&#33391;&#33647;&#31561;&#25106;&#33394;&#31934;&#21697;&#25991;&#31456;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#25165;&#24471;&#20197;&#20811;&#26381;&#21021;&#25106;&#26399;&#65292;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#12290;&#21069;&#20960;&#22825;&#65292;&#26080;&#24847;&#38388;&#21644;&#19968;&#24072;&#29238;&#35848;&#36215;&#25106;&#33394;&#35805;&#39064;&#65292;&#25105;&#21578;&#35785;&#24072;&#29238;&#25105;&#24050;&#25106;&#33394;&#19968;&#24180;&#21322;&#26377;&#20313;&#65292;&#29616;&#22312;&#24863;&#35273;&#29978;&#22909;&#12290;&#24072;&#29238;&#21578;&#35785;&#25105;&#35828;&#65292;&#20320;&#21487;&#20197;&#25226;&#20320;&#30340;&#25106;&#33394;&#32463;&#21382;&#20889;&#25104;&#19968;&#27573;&#25991;&#23383;&#65292;&#21457;&#24067;&#22312;&#24179;&#21488;&#19978;&#65292;&#36825;&#26679;&#21487;&#20197;&#21644;&#26356;&#22810;&#30340;&#25106;&#21451;&#20849;&#21193;&#65292;&#21516;&#26102;&#20063;&#20132;&#27969;&#19968;&#19979;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#33258;&#25105;&#20171;&#32461;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;26&#23681;&#65292;&#20379;&#32844;&#19968;&#20107;&#19994;&#21333;&#20301;&#12290;&#21644;&#22823;&#22810;&#25968;&#21543;&#21451;&#19968;&#26679;&#65292;&#20174;&#23567;&#23398;&#21040;&#21021;&#20013;&#25105;&#19968;&#30452;&#23398;&#20064;&#24456;&#22909;&#65292;&#19968;&#30452;&#37117;&#26159;&#29677;&#37324;&#30340;&#23574;&#23376;&#29983;&#65292;&#28145;&#21463;&#32769;&#24072;&#21644;&#21516;&#23398;&#20204;&#30340;&#21916;&#29233;&#12290;&#35760;&#24471;&#19978;&#21021;&#19968;&#26102;&#65292;&#25105;&#26159;&#22312;&#22823;&#21516;&#23398;&#30340;&#24578;&#24703;&#19979;&#26377;&#20102;&#31532;&#19968;&#27425;SY&#65292;&#28982;&#21518;&#35273;&#24471;&#24456;&#26377;&#25104;&#23601;&#24863;&#65292;&#32456;&#20110;&#25104;&#20026;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#20102;&#65292;&#24819;&#24819;&#37027;&#20250;&#30495;&#26159;&#22826;&#21487;&#24604;&#20102;&#12290;&#28982;&#21518;&#22312;&#22823;&#21516;&#23398;&#37027;&#37324;&#21548;&#21040;&#26377;&#20851;&#24615;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#36866;&#24230;SY&#26377;&#30410;&#20581;&#24247;&#31561;&#30340;&#35328;&#35770;&#20197;&#21450;&#30475;&#19968;&#20123;&#40644;&#33394;&#23567;&#35828;&#31561;&#31561;&#12290;&#25152;&#35859;&#22909;&#22855;&#24515;&#23475;&#27515;&#29483;&#65292;&#32456;&#20110;&#65292;&#25105;&#22549;&#33853;&#20102;&#65292;&#25105;&#26579;&#19978;&#20102;&#19981;&#33391;&#20064;&#24815;&#12290;&#20063;&#35768;&#21021;&#20013;&#36824;&#27604;&#36739;&#21333;&#32431;&#65292;&#33258;&#24049;&#30340;&#31119;&#25253;&#36824;&#26410;&#32791;&#23613;&#65292;&#20013;&#32771;&#25105;&#36824;&#26159;&#20197;&#27604;&#36739;&#29702;&#24819;&#30340;&#25104;&#32489;&#19978;&#20102;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#19978;&#39640;&#20013;&#21518;&#65292;&#32593;&#21543;&#24320;&#22987;&#30127;&#29378;&#22686;&#38271;&#65292;&#25105;&#21644;&#21516;&#23398;&#32463;&#24120;&#20986;&#20837;&#32593;&#21543;&#65292;&#26202;&#19978;&#21253;&#22812;&#27983;&#35272;&#19981;&#33391;&#20449;&#24687;&#65292;&#37027;&#20250;&#21487;&#35859;&#22914;&#30196;&#22914;&#37257;&#65292;&#20013;&#27602;&#19981;&#27973;&#12290;&#39640;&#20108;&#26102;&#65292;&#25105;&#29983;&#21629;&#20013;&#20986;&#29616;&#20102;&#19968;&#22899;&#23401;&#65292;&#25105;&#24320;&#22987;&#30127;&#29378;&#22320;&#24651;&#29233;&#12290;&#38500;&#20102;&#20445;&#25345;&#26368;&#21518;&#30340;&#24213;&#32447;&#22806;&#65292;&#24651;&#29233;&#20013;&#30340;&#24773;&#20387;&#24212;&#35813;&#20570;&#30340;&#65292;&#25105;&#37117;&#20570;&#20102;&#65288;&#22312;&#27492;&#25105;&#21521;&#34987;&#25105;&#20260;&#23475;&#36807;&#30340;&#36825;&#20010;&#22899;&#23401;&#30495;&#35802;&#24527;&#24724;&#65292;&#24076;&#26395;&#22905;&#22914;&#24847;&#65292;&#31069;&#24895;&#22905;&#24184;&#31119;&#65289;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#30127;&#29378;&#22320;&#36855;&#24651;&#19978;&#20102;SY&#65292;&#22522;&#26412;&#27599;&#21608;&#37117;&#20250;&#26377;&#20004;&#19977;&#27425;&#65292;&#27599;&#27425;&#37117;YY&#21644;&#22905;&#22312;&#19968;&#36215;&#12290;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#25307;&#12290;&#25105;&#30340;&#24694;&#34892;&#20063;&#32456;&#20351;&#25105;&#24471;&#21040;&#20102;&#24212;&#26377;&#30340;&#25253;&#24212;&#12290;&#25105;&#30340;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#25105;&#21464;&#24471;&#29477;&#29712;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#20998;&#25955;&#65292;&#26681;&#26412;&#26080;&#24515;&#21548;&#32769;&#24072;&#35762;&#35838;&#65292;&#27599;&#22825;&#37117;&#22914;&#34892;&#23608;&#36208;&#32905;&#33324;&#19968;&#26679;&#12290;&#25105;&#30340;&#36523;&#20307;&#20063;&#22446;&#20102;&#65292;&#21160;&#19981;&#21160;&#23601;&#24863;&#20882;&#65292;&#36523;&#20307;&#24456;&#24046;&#65292;&#26202;&#19978;&#32769;&#26159;&#20986;&#34394;&#27735;&#65292;&#22833;&#30496;&#65292;&#30561;&#30528;&#21518;&#23601;&#20250;&#20570;&#22121;&#26790;&#12290;&#35760;&#24471;&#39640;&#32771;&#22823;&#35757;&#32451;&#26399;&#38388;&#65292;&#25105;&#21448;&#21351;&#30149;&#22312;&#24202;&#65292;&#38169;&#36807;&#20102;&#36825;&#27573;&#24456;&#37325;&#35201;&#30340;&#26102;&#38388;&#65292;&#24184;&#24471;&#27597;&#20146;&#32454;&#24515;&#29031;&#26009;&#65292;&#25165;&#24471;&#20197;&#22312;&#39640;&#32771;&#21069;&#24674;&#22797;&#12290;&#39640;&#32771;&#20004;&#22825;&#26202;&#19978;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#38590;&#29100;&#30340;&#20004;&#22825;&#12290;&#22312;&#36825;&#20004;&#22825;&#26102;&#38388;&#37324;&#65292;&#25105;&#22522;&#26412;&#23601;&#27809;&#21512;&#36807;&#30524;&#65292;&#19968;&#30452;&#22788;&#20110;&#22833;&#30496;&#29366;&#24577;&#65292;&#25105;&#24046;&#28857;&#23601;&#23849;&#28291;&#20102;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#23436;&#25104;&#20102;&#20154;&#29983;&#20013;&#30340;&#31532;&#19968;&#27425;&#39640;&#32771;&#65292;&#32467;&#26524;&#25105;&#30340;&#25968;&#23398;&#21482;&#26377;&#21487;&#24754;&#30340;28&#20998;&#65292;&#36825;&#31639;&#26159;&#25105;&#20154;&#29983;&#20013;&#30340;&#19968;&#38452;&#24433;&#65292;&#23545;&#25105;SY&#30340;&#19968;&#31181;&#24809;&#32602;&#12290;</p>
<p></p>
<p>&#39640;&#22235;&#26080;&#30097;&#26159;&#39640;&#21387;&#30340;&#65292;&#26377;&#20102;&#39640;&#19977;&#30340;&#24808;&#30171;&#32463;&#21382;&#21518;&#65292;&#25105;&#31639;&#26377;&#25152;&#25910;&#25947;&#12290;&#20294;&#26159;&#37027;&#20250;&#30495;&#36824;&#27809;&#19979;&#20915;&#24515;&#25106;&#12290;&#23601;&#36825;&#26679;&#65292;&#19968;&#24180;&#21518;&#65292;&#25105;&#19978;&#20102;&#19968;&#25152;&#19977;&#26412;&#38498;&#26657;&#12290;&#22823;&#23398;&#29983;&#27963;&#26080;&#30097;&#26159;&#32654;&#22909;&#30340;&#65292;&#20063;&#26159;&#25105;&#20154;&#29983;&#30340;&#19968;&#31508;&#23453;&#36149;&#36130;&#23500;&#12290;&#22240;&#20026;&#26159;&#20845;&#20154;&#38388;&#65292;&#25152;&#20197;&#24179;&#26102;&#25105;&#20063;&#19981;&#25954;&#22826;&#25918;&#32902;&#65292;&#24930;&#24930;&#22320;&#27425;&#25968;&#20943;&#20102;&#19979;&#26469;&#65292;&#20294;&#26159;&#22240;&#20026;&#23398;&#26657;&#30340;&#28577;&#22530;&#23376;&#26159;&#21333;&#38388;&#65292;&#21482;&#35201;&#21435;&#27927;&#28577;&#65292;&#25105;&#36824;&#26159;&#20250;&#22312;&#28577;&#22530;&#23376;&#37324;&#24178;&#36825;&#31181;&#40844;&#36425;&#30340;&#20107;&#65292;&#24819;&#24819;&#30475;&#65292;&#33258;&#24049;&#30495;&#26159;&#22826;&#32942;&#33039;&#20102;&#12290;&#35760;&#24471;&#22823;&#20108;&#26102;&#65292;&#25105;&#26080;&#24847;&#38388;&#22312;&#22270;&#20070;&#39302;&#21457;&#29616;&#20102;&#20256;&#32479;&#25945;&#32946;&#30340;&#26377;&#20851;&#20070;&#31821;&#65292;&#22914;&#33719;&#33267;&#23453;&#65292;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#27873;&#22312;&#22270;&#20070;&#39302;&#37324;&#12290;&#28982;&#21518;&#26080;&#24847;&#38388;&#21448;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#39134;&#32724;&#21733;&#30340;&#24456;&#22810;&#24086;&#23376;&#65292;&#22823;&#26377;&#30456;&#35265;&#24680;&#26202;&#30340;&#24863;&#35273;&#12290;&#20174;&#27492;&#65292;&#25105;&#24320;&#21551;&#20102;&#25105;&#30340;&#25106;&#33394;&#29983;&#28079;&#65292;&#34429;&#28982;&#21018;&#24320;&#22987;&#25106;&#26102;&#65292;&#22833;&#36133;&#36807;&#20960;&#27425;&#65292;&#20294;&#26159;&#65292;&#27599;&#27425;&#25106;&#33394;&#30340;&#26102;&#38388;&#37117;&#22312;&#24310;&#38271;&#12290;&#23601;&#36825;&#26679;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#22914;&#24895;&#32771;&#19978;&#20102;&#20107;&#19994;&#21333;&#20301;&#65292;&#29616;&#22312;&#22312;&#19968;&#20065;&#25919;&#24220;&#19978;&#29677;&#12290;&#22312;&#31561;&#24453;&#20998;&#37197;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#21435;&#23784;&#30473;&#23665;&#26397;&#25308;&#20102;&#26222;&#36132;&#33769;&#33832;&#12290;&#22312;&#37329;&#39030;&#65292;&#30475;&#21040;&#33769;&#33832;&#24196;&#20005;&#30340;&#27861;&#30456;&#65292;&#25105;&#36930;&#21457;&#19968;&#24895;&#65306;&#24351;&#23376;&#19994;&#38556;&#28145;&#37325;&#65292;&#24895;&#24471;&#33769;&#33832;&#21152;&#25345;&#65292;&#26089;&#26085;&#25106;&#38500;SY&#24694;&#20064;&#65292;&#20570;&#19968;&#20010;&#26377;&#28009;&#28982;&#27491;&#27668;&#30340;&#30007;&#23376;&#27721;&#12290;&#20174;&#23784;&#30473;&#23665;&#26397;&#25308;&#22238;&#26469;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#22362;&#25345;&#22312;&#25106;&#33394;&#21543;&#31614;&#21040;&#65292;&#27599;&#22825;&#37117;&#27983;&#35272;&#39134;&#32724;&#21733;&#26377;&#20851;&#25106;&#33394;&#30340;&#31934;&#21697;&#36148;&#23376;&#65292;&#20005;&#26684;&#25353;&#39134;&#32724;&#21733;&#25152;&#35828;&#30340;&#20570;&#12290;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#23601;&#21040;&#20102;&#20170;&#22825;&#12290;</p>
<p></p>
<p>&#20877;&#27425;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#21451;&#65292;&#24863;&#24681;&#39134;&#32724;&#21733;&#12290;&#24895;&#26222;&#22825;&#19979;&#21892;&#30007;&#23376;&#21892;&#22899;&#20154;&#36828;&#31163;&#37034;&#28139;&#65292;&#24184;&#31119;&#32654;&#28385;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/134.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/136.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
