<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>137.&#19968;&#20010;28&#23681;&#32769;&#30007;&#20154;&#65292;&#25106;&#33394;&#25106;&#20102;&#21322;&#24180;&#20102;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;28&#23681;&#32769;&#30007;&#20154;&#65292;&#25106;&#33394;&#25106;&#20102;&#21322;&#24180;&#20102;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20010;28&#23681;&#30340;&#32769;&#30007;&#20154;&#65292;&#25106;&#33394;&#26377;&#21322;&#24180;&#20102;&#65292;&#29616;&#22312;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#32463;&#39564;&#65292;&#24076;&#26395;&#24110;&#21161;&#22823;&#23478;&#19968;&#36215;&#25106;&#33394;&#12290;&#25105;&#30340;&#25991;&#31508;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#33041;&#23376;&#20063;&#26159;&#26377;&#28857;&#20081;&#65292;&#26395;&#22823;&#23478;&#35265;&#35845;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#25105;&#30340;&#32463;&#21382;&#20854;&#23454;&#21644;&#22823;&#23478;&#29305;&#21035;&#30340;&#30456;&#20284;</p>
<p>1&#65292;&#25105;&#35760;&#24471;&#25105;&#23567;&#26102;&#20505;&#23601;&#23545;&#22899;&#23401;&#23376;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#24635;&#21916;&#27426;&#21644;&#22899;&#23401;&#23376;&#29609;&#65292;&#26377;&#26102;&#20505;&#36824;&#21916;&#27426;&#31359;&#22899;&#23401;&#23376;&#30340;&#34915;&#26381;&#12290;&#65288;&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#19994;&#21147;&#65292;&#20174;&#23567;&#23601;&#26377;&#20102;&#65289;</p>
<p>2&#65292;&#25105;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#23556;&#31934;&#26159;&#22312;&#25105;&#20116;&#20845;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#30475;&#20102;&#19968;&#26412;&#35328;&#24773;&#23567;&#35828;&#65292;&#36825;&#20010;&#35328;&#24773;&#23567;&#35828;&#37324;&#26377;&#29305;&#21035;&#33394;&#24773;&#30340;&#24773;&#33410;&#65292;&#30475;&#20102;&#20043;&#21518;&#23601;&#19968;&#30452;&#22312;&#24202;&#19978;&#36461;&#65292;&#36461;&#20102;&#22909;&#38271;&#26102;&#38388;&#65292;&#23556;&#20102;&#65292;&#28982;&#21518;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#20294;&#26159;&#20063;&#24456;&#23475;&#24597;&#65292;&#19981;&#30693;&#36947;&#36825;&#20010;&#30333;&#33394;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;&#65292;&#21518;&#26469;&#25105;&#30475;&#20102;&#23567;&#23398;&#30340;&#20070;&#26412;&#19978;&#26377;&#36825;&#20010;&#19996;&#35199;&#26159;&#20160;&#20040;&#65292;&#24182;&#30693;&#36947;&#36825;&#31181;&#34892;&#20026;&#27809;&#26377;&#8220;&#23475;&#22788;&#8221;&#65288;&#25163;&#28139;&#26080;&#23475;&#35770;&#65289;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#36825;&#31181;&#34892;&#20026;&#23601;&#26159;&#25226;&#25105;&#23475;&#24808;&#30340;&#32618;&#39745;&#31096;&#39318;&#65281;</p>
<p>3&#65292;&#25105;&#21518;&#26469;&#23601;&#24930;&#24930;&#21916;&#27426;&#19978;&#36825;&#31181;&#24863;&#35273;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#25784;&#65292;&#24187;&#24819;&#21644;&#29677;&#19978;&#30340;&#28418;&#20142;&#22899;&#29983;&#21644;&#32769;&#24072;&#36827;&#34892;&#37027;&#21861;&#65292;&#21518;&#26469;&#25105;&#20063;&#23601;&#20174;&#19968;&#20010;&#22909;&#23398;&#29983;&#21464;&#25104;&#20102;&#23398;&#28195;&#20102;&#65292;&#23398;&#20160;&#20040;&#37117;&#23398;&#24471;&#24930;&#20102;&#65292;&#33041;&#23376;&#21464;&#24471;&#31528;&#20102;&#65292;&#30524;&#30555;&#20063;&#36817;&#35270;&#20102;&#65292;&#32966;&#23376;&#20063;&#36234;&#26469;&#36234;&#23567;&#20102;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#34987;&#21035;&#30340;&#21516;&#23398;&#21523;&#21804;&#20102;&#19968;&#19979;&#65292;&#25105;&#23601;&#21741;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#30495;&#30340;&#32966;&#23376;&#29305;&#21035;&#23567;&#65292;&#26202;&#19978;&#37117;&#19981;&#25954;&#19968;&#20010;&#20154;&#20986;&#21435;&#23615;&#23615;&#65292;&#21710;&#65292;&#35828;&#22810;&#20102;&#37117;&#26159;&#27882;&#21834;&#65281;</p>
<p>4&#65292;&#25105;&#19978;&#20102;&#22823;&#23398;&#20043;&#21518;&#25163;&#28139;&#23601;&#21385;&#23475;&#20102;&#65292;&#26377;&#20102;&#25163;&#26426;&#21487;&#20197;&#30475;&#40644;&#29255;&#20102;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#22909;&#20960;&#21457;&#65292;&#36523;&#20307;&#37117;&#24863;&#35273;&#34394;&#24471;&#19981;&#34892;&#20102;&#65292;&#20294;&#26159;&#23601;&#26159;&#24819;&#30475;&#29255;&#12290;&#21518;&#26469;&#20063;&#23601;&#36234;&#26469;&#36234;&#24819;&#30475;&#19968;&#20123;&#21050;&#28608;&#30340;&#29255;&#23376;&#65292;&#24179;&#24120;&#30340;&#21475;&#21619;&#37117;&#28385;&#36275;&#19981;&#33258;&#24049;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#65292;&#19968;&#33080;&#30340;&#29477;&#29712;&#65292;&#36824;&#35273;&#24471;&#33258;&#24049;&#29305;&#21035;&#22909;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#35273;&#24471;&#33258;&#24049;&#29305;&#21035;&#30340;&#20667;&#12290;</p>
<p>5&#65292;&#21518;&#26469;&#33258;&#24049;&#24037;&#20316;&#20102;&#65292;&#21457;&#29616;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#32988;&#20219;&#36825;&#20221;&#24037;&#20316;&#65292;&#24456;&#22810;&#22320;&#26041;&#35273;&#24471;&#33258;&#24049;&#20250;&#20102;&#65292;&#20294;&#26159;&#21482;&#26377;&#33258;&#24049;&#19968;&#20010;&#20154;&#23436;&#25104;&#30340;&#26102;&#20505;&#21448;&#19981;&#33021;&#25226;&#24037;&#20316;&#20570;&#22909;&#65292;&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#22403;&#22334;&#12290;&#20294;&#26159;&#23601;&#26159;&#36825;&#26679;&#65292;&#33258;&#24049;&#36824;&#25214;&#20102;&#22899;&#26379;&#21451;&#65292;&#25105;&#20204;&#20457;&#20154;&#20063;&#37117;&#26159;&#37034;&#28139;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;&#29289;&#20197;&#31867;&#32858;&#20154;&#20197;&#32676;&#20998;&#65292;&#25105;&#20457;&#22312;&#19968;&#36215;&#20043;&#21518;&#65292;&#24635;&#26159;&#22312;&#19968;&#36215;&#20570;&#19968;&#20123;&#22825;&#29702;&#19981;&#23481;&#30340;&#20107;&#65292;&#25105;&#20457;&#26159;&#24322;&#22320;&#30340;&#65292;&#25152;&#20197;&#35265;&#38754;&#30340;&#26102;&#20505;&#19981;&#26159;&#22826;&#22810;&#65292;&#22905;&#37027;&#26102;&#36824;&#22312;&#19978;&#23398;&#65292;&#25105;&#24050;&#32463;&#19978;&#29677;&#20102;&#65292;&#25105;&#37027;&#26102;&#20197;&#20026;&#36825;&#23601;&#26159;&#29233;&#20102;&#65292;&#20197;&#21518;&#35201;&#23094;&#20102;&#22905;&#12290;&#25105;&#20204;&#20457;&#23601;&#36825;&#26679;&#22909;&#20102;&#19977;&#24180;&#65292;&#31561;&#21040;&#35848;&#23130;&#35770;&#23233;&#30340;&#26102;&#20505;&#65292;&#22905;&#35273;&#24471;&#25105;&#27809;&#25151;&#12289;&#27809;&#36710;&#12289;&#27809;&#38065;&#12289;&#27809;&#26377;&#21457;&#23637;&#21069;&#36884;&#65292;&#23601;&#21644;&#25105;&#20998;&#25163;&#20102;&#12290;&#37027;&#26102;&#30340;&#25105;&#38590;&#36807;&#27515;&#20102;&#65292;&#27969;&#20102;&#22909;&#20960;&#22825;&#30340;&#30524;&#27882;&#65292;&#21035;&#20154;&#31245;&#24494;&#25552;&#21040;&#22905;&#65292;&#25105;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#38590;&#36807;&#65292;&#22238;&#21040;&#23478;&#23601;&#20250;&#22823;&#21741;&#19968;&#22330;&#12290;&#37027;&#20960;&#22825;&#27809;&#26377;&#25163;&#28139;&#65292;&#20063;&#19981;&#24819;&#25163;&#28139;&#65292;&#24515;&#37324;&#20840;&#26159;&#20026;&#21861;&#25105;&#20204;&#20998;&#25163;&#20102;&#12290;&#21518;&#26469;&#21487;&#33021;&#26159;&#25105;&#36824;&#26377;&#21892;&#26681;&#65292;&#25152;&#20197;&#23601;&#22312;&#30334;&#24230;&#19978;&#25628;&#32034;&#25106;&#33394;&#30340;&#19996;&#35199;&#65292;&#23601;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#25105;&#37034;&#28139;&#20102;15&#12289;6&#24180;&#20102;&#65292;&#36523;&#20307;&#20063;&#24223;&#20102;&#65292;&#24471;&#20102;&#22909;&#22810;&#30340;&#30149;&#12290;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#65288;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#28404;&#27813;&#12289;&#23615;&#20998;&#21449;&#65289;&#12289;&#39548;&#32972;&#12289;&#38452;&#33550;&#30701;&#23567;&#12289;&#26089;&#27844;&#12289;&#31038;&#24656;&#65292;&#36824;&#26377;&#23601;&#26159;&#22312;&#20154;&#22810;&#30340;&#26102;&#20505;&#20250;&#33080;&#32418;&#31561;&#31561;&#21543;&#65292;&#22826;&#22810;&#20102;&#65292;&#20960;&#20046;&#21644;&#22823;&#23478;&#24046;&#19981;&#22810;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#22914;&#20309;&#25106;&#33394;</p>
<p>1&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20010;&#30495;&#30340;&#26159;&#32463;&#39564;&#21834;&#65292;&#35753;&#25105;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#22823;&#23478;&#20063;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#35753;&#33258;&#24049;&#30693;&#36947;&#25163;&#28139;&#26377;&#23475;&#65292;&#27809;&#26377;&#36866;&#24230;&#36825;&#19968;&#35828;&#27861;&#12290;&#35753;&#33258;&#24049;&#30340;&#33041;&#23376;&#20135;&#29983;&#26465;&#20214;&#21453;&#23556;&#65292;&#19968;&#24819;&#21040;&#25163;&#28139;&#23601;&#30693;&#36947;&#36825;&#20010;&#24694;&#20064;&#20250;&#35753;&#20320;&#25104;&#20026;&#24223;&#20154;&#19968;&#20010;&#12290;</p>
<p>2&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#29238;&#27597;&#25226;&#25105;&#20204;&#20859;&#32946;&#36825;&#20040;&#22823;&#65292;&#19981;&#26159;&#35753;&#25105;&#20204;&#21435;&#25163;&#28139;&#27531;&#23475;&#25105;&#20204;&#36523;&#20307;&#30340;&#65292;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#26681;&#65292;&#25105;&#20204;&#38656;&#35201;&#24448;&#26681;&#19978;&#27975;&#27700;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p>3&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#27604;&#22914;&#25918;&#29983;&#65292;&#38543;&#25163;&#25441;&#36215;&#22320;&#19978;&#22403;&#22334;&#65292;&#22810;&#32473;&#20182;&#20154;&#19968;&#20010;&#24494;&#31505;&#12290;</p>
<p>4&#65292;&#25105;&#35273;&#24471;&#25105;&#33021;&#25106;&#21322;&#24180;&#65292;&#20854;&#23454;&#22823;&#37096;&#20998;&#21151;&#21171;&#22312;&#25918;&#29983;&#65292;&#25105;&#19981;&#33021;&#20146;&#33258;&#21435;&#25918;&#29983;&#65292;&#25105;&#23601;&#25226;&#38065;&#32473;&#25105;&#30340;&#19968;&#20010;&#24072;&#20804;&#65292;&#35753;&#20182;&#24110;&#25105;&#25918;&#29983;&#12290;&#25918;&#29983;&#23601;&#26159;&#25918;&#33258;&#24049;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#33293;&#24471;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;</p>
<p>5&#65292;&#35835;&#35829;&#20315;&#32463;&#65292;&#24565;&#20315;&#21495;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#36825;&#21477;&#20315;&#21495;&#65292;&#21487;&#20197;&#23545;&#27835;&#28139;&#24565;&#12290;</p>
<p>6&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#25105;&#20204;&#36523;&#20307;&#34394;&#65292;&#19981;&#35201;&#20570;&#39640;&#24378;&#24230;&#30340;&#36816;&#21160;&#65292;&#21487;&#20197;&#25955;&#27493;&#12289;&#31449;&#26729;&#12289;&#25171;&#22352;&#12289;&#20570;&#22266;&#32958;&#21151;&#31561;&#12290;</p>
<p>7&#65292;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#19968;&#36793;&#25106;&#33394;&#19968;&#36793;&#20859;&#29983;&#65292;&#20809;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#24471;&#24930;&#65292;&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#20063;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#23601;&#35828;&#36825;&#20040;&#22810;&#21543;&#65292;&#24076;&#26395;&#33021;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#21543;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/136.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/138.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
