<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>138.&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#24863;&#24735;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#25106;&#33394;&#21543;&#30340;&#32769;&#21543;&#21451;&#65292;&#22914;&#20170;&#20063;&#24050;&#32463;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#20174;2013&#24180;&#24213;&#24320;&#22987;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#36523;&#20307;&#20174;&#26497;&#24230;&#34394;&#24369;&#24930;&#24930;&#24674;&#22797;&#21040;&#29616;&#22312;&#33021;&#20986;&#26469;&#24037;&#20316;&#65292;&#25105;&#30446;&#21069;&#20026;&#27490;&#36824;&#26159;&#27604;&#36739;&#28385;&#24847;&#12290;&#20043;&#21069;&#22312;&#25106;&#33394;&#21543;&#21457;&#36807;&#24456;&#22810;&#24086;&#23376;&#65292;&#20294;&#26159;&#20851;&#27880;&#30340;&#20154;&#27604;&#36739;&#23569;&#65292;&#21487;&#33021;&#22240;&#20026;&#33258;&#24049;&#36824;&#27809;&#26377;&#25106;&#33394;&#25104;&#21151;&#21543;&#65292;&#24110;&#21161;&#20154;&#20063;&#26159;&#38656;&#35201;&#33258;&#24049;&#23454;&#36341;&#36807;&#25165;&#21487;&#20197;&#12290;&#22914;&#20170;&#32456;&#20110;&#33021;&#26377;&#28857;&#36164;&#26412;&#22352;&#19979;&#26469;&#21644;&#21508;&#20301;&#26032;&#20154;&#26087;&#20154;&#35848;&#35848;&#33258;&#24049;&#25106;&#33394;&#30340;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#36807;&#21435;&#24471;&#24456;&#24555;&#65292;&#25105;&#22823;&#27010;&#26377;&#21322;&#24180;&#27809;&#26377;&#26469;&#25106;&#33394;&#21543;&#20102;&#65292;&#20294;&#26159;&#25106;&#33394;&#20381;&#26087;&#22362;&#25345;&#30528;&#65292;&#21147;&#34892;&#30528;&#12290;&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#30693;&#36947;&#33258;&#24049;&#26159;&#22240;&#20026;sy&#23548;&#33268;&#30340;&#36523;&#20307;&#31181;&#31181;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#33258;&#24049;&#22909;&#20687;&#32456;&#20110;&#25214;&#21040;&#20102;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#22312;&#37027;&#20043;&#21069;&#25105;&#30340;&#29983;&#27963;&#21482;&#33021;&#29992;&#34892;&#23608;&#36208;&#32905;&#26469;&#24418;&#23481;&#65292;&#36523;&#20307;&#21457;&#31119;&#65292;&#33041;&#23376;&#26497;&#24230;&#36831;&#38045;&#65292;&#27599;&#22825;&#30561;&#19981;&#30528;&#35273;&#65292;&#32463;&#24120;&#25289;&#32922;&#23376;&#65292;&#25163;&#36719;&#33050;&#36719;&#65292;&#20320;&#25152;&#33021;&#24819;&#21040;&#30340;&#21508;&#31181;&#27611;&#30149;&#25105;&#37117;&#26377;&#12290;&#20043;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#25105;&#20180;&#32454;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#22823;&#27010;&#20063;&#23601;&#25106;&#20102;26&#22825;&#24038;&#21491;&#23601;&#21448;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#21021;&#26399;&#26159;&#24456;&#36763;&#33510;&#30340;&#65292;&#21453;&#22797;&#22320;&#30772;&#25106;&#65292;&#24515;&#29702;&#19978;&#30340;&#24613;&#36481;&#20250;&#35753;&#20320;&#35273;&#24471;&#25106;&#33394;&#21040;&#24213;&#26377;&#27809;&#26377;&#25928;&#26524;&#65292;&#24456;&#23481;&#26131;&#25918;&#24323;&#65292;&#19981;&#36807;&#36824;&#22909;&#25105;&#24198;&#24184;&#33258;&#24049;&#27809;&#26377;&#25918;&#24323;&#65292;&#30772;&#25106;&#65292;&#20877;&#22362;&#25345;&#25106;&#65292;&#21448;&#30772;&#25106;&#65292;&#20877;&#25106;&#65292;&#30452;&#21040;2014&#24180;&#65292;&#25105;&#20915;&#23450;&#33258;&#24049;&#36825;&#19968;&#24180;&#35201;&#22909;&#22909;&#24674;&#22797;&#36523;&#20307;&#65292;&#25105;&#21435;&#30475;&#20102;&#20013;&#21307;&#65292;&#22823;&#27010;&#26377;&#21322;&#24180;&#19968;&#30452;&#37117;&#22312;&#23478;&#21917;&#20013;&#33647;&#65292;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#27573;&#26102;&#38388;&#21487;&#20197;&#35828;&#26159;&#20026;&#25105;&#24674;&#22797;&#36523;&#20307;&#25171;&#19979;&#20102;&#22522;&#30784;&#65292;&#25105;&#21040;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#37027;&#27573;&#26102;&#38388;&#33258;&#24049;&#26159;&#22914;&#20309;&#22362;&#25345;&#36807;&#26469;&#30340;&#65292;&#25106;&#33394;&#30340;&#20915;&#24515;&#38750;&#24120;&#22823;&#65292;&#19968;&#21475;&#27668;&#20174;&#19968;&#26376;&#20221;&#25106;&#21040;&#20102;&#22235;&#26376;&#20221;&#65292;&#37027;&#27573;&#26102;&#38388;&#36523;&#20307;&#34429;&#28982;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#20294;&#26159;&#33267;&#23569;&#25105;&#30561;&#24471;&#30528;&#20102;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#25105;sy&#20197;&#26469;&#65292;&#25105;&#30340;&#21629;&#36816;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#19981;&#22909;&#65292;&#21021;&#20013;&#20013;&#32771;&#22833;&#21033;&#65292;&#39640;&#20013;&#23398;&#20064;&#26497;&#24230;&#19979;&#38477;&#65292;&#20307;&#32946;&#27604;&#19981;&#36807;&#37027;&#20123;&#27604;&#25105;&#32982;&#24471;&#22810;&#24471;&#22810;&#30340;&#20154;&#65292;&#19978;&#22823;&#23398;&#30041;&#32423;&#65292;&#29983;&#27963;&#30340;&#31181;&#31181;&#19981;&#22914;&#24847;&#65292;&#36523;&#20307;&#20250;&#38543;&#26102;&#32473;&#20320;&#25214;&#40635;&#28902;&#65292;&#27604;&#22914;&#19978;&#35838;&#30475;&#19981;&#28165;&#40657;&#26495;&#65292;&#35760;&#19996;&#35199;&#35760;&#19981;&#20303;&#65292;&#19978;&#21397;&#25152;&#23615;&#19981;&#20986;&#26469;&#65292;&#24456;&#22810;&#24456;&#22810;&#65292;&#32780;&#38543;&#20043;&#23548;&#33268;&#30340;&#20363;&#22914;&#20132;&#19981;&#21040;&#22899;&#26379;&#21451;&#20063;&#22909;&#65292;&#24037;&#20316;&#19981;&#22914;&#24847;&#65292;&#36825;&#20123;&#38382;&#39064;&#36824;&#26159;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#22312;&#25105;&#30475;&#26469;&#29983;&#27963;&#30340;&#26680;&#24515;&#26159;&#20154;&#65292;&#26159;&#20154;&#22312;&#29983;&#27963;&#65292;&#32780;&#20154;&#35828;&#30333;&#20102;&#23601;&#26159;&#21681;&#20204;&#30340;&#36523;&#20307;&#65292;&#36523;&#20307;&#19968;&#30452;&#22312;&#25215;&#21463;&#29983;&#27963;&#30340;&#30171;&#33510;&#20063;&#22909;&#65292;&#24184;&#31119;&#20063;&#22909;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#36523;&#20307;&#22909;&#65292;&#37027;&#20040;&#29983;&#27963;&#19978;&#24456;&#22810;&#20107;&#30340;&#38590;&#24230;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#32780;&#20320;&#20307;&#20250;&#24184;&#31119;&#30340;&#33021;&#21147;&#20063;&#20250;&#21464;&#24378;&#12290;</p>
<p></p>
<p>&#25105;sy8&#24180;&#65292;2014&#24180;&#26159;&#25105;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#65292;&#25105;&#21507;&#20102;&#19977;&#20010;&#26376;&#30340;&#33647;&#20197;&#21518;&#65292;&#24320;&#22987;&#25918;&#24323;&#21507;&#33647;&#65292;&#38500;&#20102;&#25106;&#33394;&#20197;&#22806;&#65292;&#25105;&#21448;&#24320;&#22987;&#27599;&#22825;&#36305;&#27493;&#65292;&#21448;&#36825;&#26679;&#22362;&#25345;&#20102;&#21322;&#24180;&#65292;&#25105;&#30340;&#36523;&#20307;&#24930;&#24930;&#22320;&#24674;&#22797;&#20102;&#36215;&#26469;&#65292;&#19981;&#36807;&#36825;&#19968;&#24180;&#25105;&#36824;&#26159;&#30772;&#25106;&#24456;&#22810;&#27425;&#65292;&#20294;&#26159;&#36319;&#25105;&#21069;&#20123;&#24180;&#30456;&#27604;&#65292;&#25105;&#23569;&#20102;&#22826;&#22810;&#22826;&#22810;&#12290;&#24403;&#20320;&#30495;&#30340;&#36827;&#20837;&#19968;&#31181;&#25106;&#33394;&#30340;&#29366;&#24577;&#26102;&#65292;&#30495;&#30340;&#20687;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#31934;&#28385;&#19981;&#24605;&#28139;&#65292;&#20320;&#25106;&#21040;&#21518;&#38754;&#30495;&#30340;&#24456;&#23569;&#20877;&#20250;&#20882;&#20986;&#28139;&#24565;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#32473;&#22823;&#23478;&#30340;&#24314;&#35758;&#26159;&#65306;</p>
<p>1.&#25106;&#33394;&#30340;&#26379;&#21451;&#35201;&#20180;&#32454;&#38405;&#35835;&#39134;&#32724;&#22823;&#21733;&#30340;&#20070;&#65292;&#24182;&#19988;&#26377;&#24847;&#35782;&#22320;&#21435;&#37324;&#38754;&#25214;&#23545;&#33258;&#24049;&#26377;&#29992;&#30340;&#19996;&#35199;&#65292;&#21435;&#23581;&#35797;&#20445;&#20859;&#36523;&#20307;&#12290;</p>
<p>2.&#22810;&#36816;&#21160;&#65292;&#26368;&#22909;&#27599;&#22825;&#22362;&#25345;&#19979;&#26469;&#65292;&#36825;&#20010;&#20854;&#23454;&#26159;&#25105;&#36523;&#20307;&#24674;&#22797;&#36825;&#20040;&#24555;&#30340;&#26368;&#20027;&#35201;&#30340;&#25163;&#27573;&#65292;&#19981;&#36807;&#25106;&#33394;&#21021;&#26399;&#34394;&#24369;&#30340;&#26379;&#21451;&#19981;&#24314;&#35758;&#36807;&#24230;&#22320;&#36816;&#21160;&#12290;</p>
<p>3.&#26089;&#30561;&#26089;&#36215;&#65292;&#25105;&#33021;&#24674;&#22797;&#36215;&#26469;&#65292;&#36824;&#26377;&#19968;&#20010;&#20027;&#35201;&#30340;&#25163;&#27573;&#23601;&#26159;&#26089;&#30561;&#35273;&#65292;&#19968;&#26086;&#20320;&#33021;&#26089;&#20123;&#20837;&#30561;&#20102;&#65292;&#23601;&#19968;&#23450;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#30561;&#35273;&#30495;&#30340;&#26159;&#22823;&#34917;&#65292;&#25105;&#30340;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#23601;&#26159;&#36825;&#20040;&#30561;&#22909;&#30340;&#65292;&#30561;&#30496;&#19981;&#22312;&#22810;&#65292;&#22312;&#36136;&#37327;&#12290;</p>
<p>4.&#22909;&#22909;&#21507;&#39277;&#65292;&#22810;&#21507;&#19968;&#20123;&#22823;&#31859;&#65292;&#26368;&#19981;&#36215;&#30524;&#30340;&#21453;&#32780;&#26159;&#26368;&#34917;&#30340;&#12290;</p>
<p>5.&#19968;&#23450;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#26242;&#26102;&#30340;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35760;&#20303;&#19968;&#23450;&#19981;&#35201;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#25105;&#20174;&#19968;&#20010;&#22312;&#23478;&#33258;&#38381;&#30340;&#23401;&#23376;&#65292;&#29616;&#22312;&#33021;&#36208;&#20986;&#23478;&#38376;&#65292;&#26377;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#36523;&#20307;&#20063;&#24930;&#24930;&#22320;&#22909;&#36215;&#26469;&#65292;&#25105;&#33258;&#24049;&#37117;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#20687;&#21508;&#20301;&#21069;&#36744;&#35828;&#30340;&#65292;&#25106;&#33394;&#22909;&#20687;&#30495;&#30340;&#36816;&#27668;&#20250;&#22909;&#36215;&#26469;&#12290;&#22823;&#27010;&#21040;&#21435;&#24180;11&#26376;&#20221;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#22522;&#26412;&#24555;&#19968;&#24180;&#20102;&#65292;&#25105;&#24403;&#26102;&#20934;&#22791;&#20986;&#21435;&#25214;&#24037;&#20316;&#65292;&#20294;&#26159;&#25214;&#20102;&#21322;&#20010;&#26376;&#37117;&#27809;&#25214;&#21040;&#65292;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#26377;&#20010;&#24037;&#20316;&#26469;&#25214;&#25105;&#20102;&#65292;&#22312;&#37027;&#20043;&#21069;&#25105;&#19968;&#30452;&#37117;&#27809;&#24819;&#36807;&#35201;&#25214;&#24037;&#20316;&#65292;&#37117;&#26159;&#22312;&#23478;&#20859;&#36523;&#20307;&#65292;&#36523;&#20307;&#19968;&#20859;&#22909;&#65292;&#23601;&#22909;&#20687;&#24039;&#21512;&#19968;&#26679;&#24819;&#24037;&#20316;&#65292;&#24037;&#20316;&#23601;&#26469;&#20102;&#65292;&#25152;&#20197;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#28784;&#24515;&#65292;&#19968;&#23450;&#35201;&#21162;&#21147;&#25106;&#33394;&#65292;&#20570;&#20010;&#30495;&#27491;&#30340;&#30007;&#23376;&#27721;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/137.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/139.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
