<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>139.&#25106;&#33394;180&#22825;&#30340;&#24863;&#24735;&#65292;&#25106;&#33394;&#24517;&#20808;&#25106;&#24847;&#28139;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;180&#22825;&#30340;&#24863;&#24735;&#65292;&#25106;&#33394;&#24517;&#20808;&#25106;&#24847;&#28139;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28779;&#26641;&#36194;&#33457;</p>
<p></p>
<p>&#20174;&#31532;&#19968;&#27425;&#25509;&#35302;&#25106;&#33394;&#21543;&#24320;&#22987;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;&#32463;&#24555;180&#22825;&#20102;&#65292;&#24863;&#35273;&#29616;&#22312;&#24050;&#32463;&#21040;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#19981;&#20250;&#26080;&#32536;&#26080;&#25925;&#22320;&#21187;&#36215;&#65292;&#30475;&#21040;&#34903;&#19978;&#30340;&#22899;&#23401;&#20877;&#20063;&#19981;&#26159;&#20197;&#21069;&#24847;&#28139;&#30340;&#23545;&#35937;&#65292;&#32593;&#32476;&#19978;&#30340;&#35825;&#24785;&#22270;&#29255;&#24050;&#32463;&#19981;&#33021;&#21560;&#24341;&#25105;&#20102;&#65292;&#24863;&#35273;&#19990;&#30028;&#30495;&#30340;&#22823;&#22823;&#19981;&#21516;&#65292;&#21407;&#26469;&#21487;&#20197;&#36825;&#26679;&#32431;&#20928;&#65281;</p>
<p></p>
<p>&#20174;&#24320;&#22987;&#21040;&#29616;&#22312;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#38271;&#26399;&#30340;&#24847;&#28139;&#21152;&#25163;&#28139;&#35753;&#25105;&#30561;&#30496;&#24456;&#22256;&#38590;&#65292;&#31934;&#21147;&#24456;&#38590;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#21548;&#21147;&#24046;&#12290;&#32463;&#21382;&#36807;&#25106;&#33394;&#20241;&#30496;&#26399;&#21644;&#25106;&#33394;&#21453;&#22797;&#26399;&#65292;&#21644;&#24515;&#39764;&#30340;&#26007;&#20105;&#19981;&#27490;&#19968;&#27425;&#65292;&#24456;&#22810;&#26102;&#20505;&#22788;&#20110;&#19979;&#39118;&#65292;&#29978;&#33267;&#20110;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#20294;&#37117;&#25402;&#36807;&#26469;&#20102;&#12290;&#36825;&#37324;&#35201;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#21151;&#21171;&#65292;&#24863;&#35874;&#21892;&#24847;&#30340;&#20804;&#24351;&#32473;&#25105;&#30340;&#21551;&#36842;&#65292;&#21487;&#20197;&#35828;&#20174;&#25106;&#33394;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#23601;&#27809;&#31163;&#24320;&#36807;&#25106;&#33394;&#21543;&#65292;&#22825;&#22825;&#26469;&#30475;&#65292;&#30475;&#21040;&#19981;&#24910;&#30772;&#25106;&#30340;&#20804;&#24351;&#25105;&#26356;&#21152;&#35686;&#24789;&#65292;&#30475;&#21040;&#25106;&#33394;&#26377;&#25910;&#33719;&#30340;&#20804;&#24351;&#25105;&#26356;&#21152;&#21916;&#24742;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#20570;&#21040;&#20102;&#20063;&#20250;&#21464;&#22909;&#65281;&#27599;&#22825;&#26469;&#25106;&#33394;&#21543;&#23601;&#20687;&#32473;&#33258;&#24049;&#26432;&#27602;&#19968;&#26679;&#65292;&#20928;&#21270;&#36523;&#24515;&#65292;&#24403;&#20320;&#30340;&#36523;&#24515;&#20805;&#28385;&#21892;&#33391;&#12289;&#27491;&#20041;&#65292;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#24517;&#39035;&#20808;&#25106;&#24847;&#28139;&#65292;&#24847;&#28139;&#23601;&#20687;&#27861;&#21147;&#39640;&#24378;&#30340;&#39764;&#39740;&#65292;&#23427;&#30424;&#36382;&#22312;&#20320;&#30340;&#24515;&#28789;&#26368;&#40657;&#26263;&#30340;&#22320;&#26041;&#65292;&#27599;&#24403;&#35825;&#24785;&#20986;&#29616;&#65292;&#23427;&#23601;&#20986;&#26469;&#20102;&#65292;&#24708;&#26080;&#22768;&#24687;&#65292;&#24555;&#22914;&#38378;&#30005;&#65292;&#36805;&#36895;&#21344;&#25454;&#20102;&#20320;&#30340;&#36523;&#24515;&#12290;&#24819;&#24819;&#22810;&#20040;&#21487;&#24597;&#65292;&#34987;&#24847;&#28139;&#25511;&#21046;&#30340;&#20154;&#24050;&#32463;&#19981;&#26159;&#20320;&#33258;&#24049;&#20102;&#65292;&#20320;&#20250;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#29087;&#32451;&#22320;&#25171;&#24320;&#30005;&#33041;&#25214;&#21040;&#40644;&#28304;&#12289;&#25773;&#25918;&#65292;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#21452;&#25163;&#8230;&#8230;&#37027;&#26102;&#30340;&#20320;&#23601;&#26159;&#39764;&#39740;&#38468;&#20307;&#65281;&#20043;&#21518;&#38543;&#30528;&#31934;&#21326;&#23613;&#22833;&#65292;&#24847;&#28139;&#28176;&#36864;&#65292;&#20320;&#22238;&#26469;&#20102;&#65292;&#26395;&#30528;&#33258;&#24049;&#21487;&#24604;&#30340;&#30382;&#22218;&#65292;&#24819;&#21741;&#21527;&#65311;&#27492;&#26102;&#24515;&#39764;&#22823;&#31505;&#32780;&#21435;&#65292;&#21151;&#21147;&#20493;&#22686;&#65292;&#31561;&#24453;&#30528;&#19979;&#19968;&#27425;&#30340;&#20239;&#20987;&#12290;&#20247;&#22810;&#25106;&#21451;&#19981;&#26029;&#37325;&#22797;&#30528;&#19978;&#38754;&#30340;&#24754;&#21095;&#65292;&#21464;&#25104;&#20102;&#35199;&#35199;&#24343;&#26031;&#65281;&#65288;&#35199;&#35199;&#24343;&#26031;&#26159;&#24076;&#33098;&#31070;&#35805;&#20013;&#30340;&#20154;&#29289;&#65292;&#19982;&#26356;&#21152;&#24754;&#21095;&#30340;&#20420;&#29380;&#28006;&#26031;&#29579;&#31867;&#20284;&#65292;&#35199;&#35199;&#24343;&#26031;&#26159;&#31185;&#26519;&#26031;&#30340;&#24314;&#31435;&#32773;&#21644;&#22269;&#29579;&#12290;&#20182;&#29978;&#33267;&#19968;&#24230;&#32465;&#26550;&#20102;&#27515;&#31070;&#65292;&#35753;&#19990;&#38388;&#27809;&#26377;&#20102;&#27515;&#20129;&#12290;&#26368;&#21518;&#65292;&#35199;&#35199;&#24343;&#26031;&#35302;&#29359;&#20102;&#20247;&#31070;&#65292;&#35832;&#31070;&#20026;&#20102;&#24809;&#32602;&#35199;&#35199;&#24343;&#26031;&#65292;&#20415;&#35201;&#27714;&#20182;&#25226;&#19968;&#22359;&#24040;&#30707;&#25512;&#19978;&#23665;&#39030;&#65292;&#32780;&#30001;&#20110;&#37027;&#24040;&#30707;&#22826;&#37325;&#20102;&#65292;&#27599;&#27599;&#26410;&#19978;&#23665;&#39030;&#23601;&#21448;&#28378;&#19979;&#23665;&#21435;&#65292;&#21069;&#21151;&#23613;&#24323;&#65292;&#20110;&#26159;&#20182;&#23601;&#19981;&#26029;&#37325;&#22797;&#12289;&#27704;&#26080;&#27490;&#22659;&#22320;&#20570;&#36825;&#20214;&#20107;&#8212;&#8212;&#35832;&#31070;&#35748;&#20026;&#20877;&#20063;&#27809;&#26377;&#27604;&#36827;&#34892;&#36825;&#31181;&#26080;&#25928;&#26080;&#26395;&#30340;&#21171;&#21160;&#26356;&#20026;&#20005;&#21385;&#30340;&#24809;&#32602;&#20102;&#12290;&#35199;&#35199;&#24343;&#26031;&#30340;&#29983;&#21629;&#23601;&#22312;&#36825;&#26679;&#19968;&#20214;&#26080;&#25928;&#21448;&#26080;&#26395;&#30340;&#21171;&#20316;&#24403;&#20013;&#24930;&#24930;&#28040;&#32791;&#27526;&#23613;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#24517;&#20808;&#25106;&#24847;&#28139;&#65281;&#19981;&#26029;&#22686;&#24378;&#33258;&#24049;&#30340;&#20869;&#21147;&#65292;&#25552;&#39640;&#33258;&#36523;&#38450;&#39764;&#33021;&#21147;&#65292;&#38500;&#20102;&#19979;&#33510;&#21151;&#22827;&#30740;&#35835;&#31934;&#21326;&#24086;&#23376;&#65292;&#35748;&#28165;&#21361;&#23475;&#20043;&#22806;&#20415;&#26159;&#30952;&#32451;&#24515;&#24615;&#65292;&#35686;&#24789;&#24515;&#19981;&#33021;&#25918;&#26494;&#19968;&#26102;&#21322;&#21051;&#65281;&#35686;&#24789;&#24515;&#23601;&#20687;&#26432;&#27602;&#25253;&#35686;&#65292;&#26356;&#20687;&#26159;&#20928;&#21270;&#24515;&#28789;&#30340;&#21355;&#22763;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#38271;&#22823;&#65292;&#20869;&#24515;&#20805;&#28385;&#38451;&#20809;&#65292;&#26089;&#26399;&#38656;&#35201;&#20320;&#19981;&#26029;&#21621;&#25252;&#65292;&#27975;&#27700;&#26045;&#32933;&#65292;&#21518;&#26399;&#38271;&#25104;&#21442;&#22825;&#22823;&#26641;&#65292;&#33258;&#21160;&#35753;&#24515;&#39764;&#26080;&#22788;&#23433;&#36523;&#12290;&#39134;&#32724;&#22823;&#21733;&#24378;&#35843;&#26029;&#24565;&#65292;&#19968;&#20010;&#24565;&#22836;&#65292;&#21487;&#33021;&#21892;&#21487;&#33021;&#24694;&#65292;&#22914;&#26524;&#20320;&#19981;&#26029;&#24694;&#30041;&#21892;&#65292;&#24517;&#25104;&#28798;&#31096;&#65292;&#21040;&#26102;&#27442;&#28779;&#20013;&#28903;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#24378;&#25106;&#24517;&#36133;&#65292;&#25110;&#26089;&#25110;&#26202;&#65281;&#20804;&#24351;&#20204;&#26082;&#28982;&#26377;&#21892;&#32536;&#33021;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#24517;&#26159;&#20901;&#20901;&#20043;&#20013;&#26377;&#21892;&#26681;&#30340;&#65292;&#24076;&#26395;&#33021;&#26089;&#26085;&#25670;&#33073;&#30171;&#33510;&#30340;&#28145;&#28170;&#12290;&#30475;&#23436;&#25106;&#33394;&#21543;&#65292;&#31532;&#19968;&#21453;&#24212;&#36339;&#36215;&#26469;&#21024;&#38500;&#40644;&#29255;&#30340;&#20154;&#65292;&#24517;&#26159;&#26377;&#31119;&#20043;&#20154;&#12290;&#25105;&#24076;&#26395;&#30475;&#23436;&#25105;&#30340;&#25991;&#31456;&#65292;&#22823;&#23478;&#39532;&#19978;&#21024;&#38500;&#40644;&#33394;&#36164;&#28304;&#65292;&#19968;&#28857;&#19981;&#21097;&#65281;&#28982;&#21518;&#23601;&#26159;&#27494;&#35013;&#33258;&#24049;&#65292;&#20174;&#20869;&#21521;&#22806;&#65292;&#30475;&#31934;&#21326;&#25991;&#31456;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#24515;&#65292;&#20462;&#36523;&#20859;&#24615;&#65292;&#20570;&#19968;&#20010;&#30495;&#30007;&#20154;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/138.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/140.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
