<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>140.&#24527;&#24724;&#19971;&#24180;&#21322;&#37034;&#28139;&#21490;&#65292;&#24182;&#38468;&#25106;&#33394;&#19977;&#30334;&#22825;&#25913;&#21464;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24527;&#24724;&#19971;&#24180;&#21322;&#37034;&#28139;&#21490;&#65292;&#24182;&#38468;&#25106;&#33394;&#19977;&#30334;&#22825;&#25913;&#21464;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#27573;&#26102;&#38388;&#65292;&#35828;&#26469;&#24813;&#24871;&#65292;&#25105;&#36824;&#27809;&#24635;&#32467;&#19968;&#19979;&#25105;&#37027;&#19981;&#22570;&#22238;&#39318;&#30340;&#37034;&#28139;&#32463;&#21382;&#12290;&#29616;&#22312;&#35201;&#20889;&#20986;&#19968;&#28857;&#19968;&#28404;&#65292;&#37027;&#20123;&#38220;&#21051;&#22312;&#20154;&#29983;&#20013;&#30340;&#24754;&#24808;&#23681;&#26376;&#12290;</p>
<p></p>
<p>&#22312;07&#24180;&#24180;&#24213;&#65292;12&#26376;&#20221;&#65292;&#25105;&#26080;&#24072;&#33258;&#36890;&#23398;&#20250;&#20102;SY&#12290;&#20854;&#23454;&#25509;&#35302;&#37034;&#28139;&#20449;&#24687;&#30340;&#26102;&#38388;&#35201;&#26356;&#26089;&#65292;&#22312;07&#24180;&#22799;&#22825;&#23601;&#24320;&#22987;&#65292;&#36825;&#20040;&#31639;&#26469;&#65292;&#24050;&#32463;&#26377;&#20843;&#24180;&#65292;&#27963;&#22312;&#19981;&#30693;&#25152;&#25514;&#30340;&#40657;&#26263;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#20174;&#24320;&#22987;&#37034;&#28139;&#20043;&#21518;&#25105;&#23601;&#38519;&#36827;&#20102;&#24555;&#24863;&#19981;&#21487;&#33258;&#25300;&#65292;&#20197;&#20026;&#36825;&#23601;&#26159;&#19981;&#29992;&#22238;&#25253;&#23601;&#21487;&#20197;&#32034;&#21462;&#30340;&#8220;&#24555;&#20048;&#8221;&#65292;&#20960;&#20046;&#22825;&#22825;&#29100;&#22812;&#30475;&#37034;&#28139;&#20449;&#24687;&#12289;SY&#65292;&#24182;&#19988;&#22312;&#37027;&#20010;&#26102;&#20505;&#65288;&#37027;&#26102;&#25105;&#19978;&#21021;&#20108;&#65289;&#65292;&#25105;&#20204;&#29983;&#29289;&#35838;&#30340;&#32769;&#24072;&#65292;&#20197;&#21450;&#25945;&#31185;&#20070;&#37117;&#23459;&#25196;&#30528;&#8220;&#36866;&#24230;SY&#26080;&#23475;&#8221;&#65292;&#29978;&#33267;&#32593;&#32476;&#19978;&#30340;&#24248;&#21307;&#20063;&#22312;&#23459;&#25196;&#65281;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#26159;&#35823;&#20154;&#23376;&#24351;&#65281;&#20110;&#26159;&#25105;&#12289;&#20197;&#21450;&#19981;&#23569;&#21516;&#36744;&#23601;&#34987;&#34920;&#35937;&#30340;&#24555;&#24863;&#20197;&#21450;&#25152;&#35859;&#30340;&#8220;&#30495;&#30456;&#8221;&#27450;&#39575;&#65292;&#38519;&#20837;&#20102;&#37034;&#28139;&#28457;&#28065;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#21322;&#24180;&#20043;&#21518;&#65292;&#20063;&#23601;&#26159;08&#24180;&#22799;&#22825;&#65292;&#36825;&#26399;&#38388;&#30340;&#37034;&#28139;&#39057;&#29575;&#26159;&#19968;&#21608;&#20004;&#21040;&#19977;&#27425;&#65292;&#26377;&#26102;&#20505;&#26356;&#22810;&#12290;&#23398;&#20064;&#25104;&#32489;&#24613;&#36895;&#19979;&#28369;&#65292;&#20174;&#29677;&#37324;&#21069;&#20960;&#21517;&#33853;&#21040;&#20013;&#28216;&#65292;&#38754;&#40644;&#32908;&#30246;&#65292;&#28385;&#22836;&#30333;&#21457;&#65292;&#35828;&#35805;&#20986;&#29616;&#31038;&#24656;&#21475;&#21507;&#8230;&#8230;(&#36825;&#20165;&#20165;&#26159;&#25105;&#21322;&#24180;&#30340;&#26524;&#25253;&#65281;)&#28982;&#21518;&#25105;&#30340;&#29238;&#20146;&#23519;&#35273;&#21040;&#20102;&#25105;&#30340;&#22549;&#33853;&#65292;&#32456;&#20110;&#22312;&#30005;&#33041;&#19978;&#21457;&#29616;&#20102;&#25105;&#19979;&#36733;&#30340;&#37034;&#28139;&#25991;&#20214;&#65292;&#37027;&#19968;&#27425;&#35753;&#25105;&#29238;&#20146;&#23545;&#25105;&#21313;&#20998;&#20260;&#24515;&#12289;&#22833;&#26395;&#65292;&#20110;&#26159;&#25105;&#8220;&#30171;&#24515;&#30142;&#39318;&#8221;&#65292;&#21521;&#23478;&#20154;&#24724;&#36807;&#65292;&#27704;&#19981;&#20877;&#29359;&#12290;&#20294;&#26159;&#24403;&#26102;&#25105;&#24050;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#36716;&#30524;&#23601;&#24536;&#20102;&#23545;&#23478;&#20154;&#30340;&#25215;&#35834;&#65292;&#24182;&#19988;&#24403;&#26102;&#21361;&#23475;&#24847;&#35782;&#19981;&#37325;&#65292;&#20381;&#28982;&#30456;&#20449;&#33258;&#24049;&#26159;&#8220;&#23545;&#8221;&#30340;&#12290;</p>
<p></p>
<p>&#20174;&#37027;&#27425;&#20197;&#21518;&#65292;&#37034;&#28139;&#39057;&#29575;&#38477;&#21040;&#20102;&#19968;&#21608;1&#8212;2&#27425;&#65292;&#25105;&#20197;&#20026;&#36825;&#24050;&#32463;&#26159;&#36981;&#24490;&#20102;&#8220;&#36866;&#24230;&#8221;&#65292;&#20294;&#26159;&#65292;&#25105;&#19968;&#27493;&#27493;&#36808;&#20837;&#20102;&#28145;&#28170;&#8230;&#8230;&#65288;&#20877;&#35828;&#19968;&#20214;&#21457;&#29983;&#22312;08&#24180;&#30340;&#19968;&#20214;&#20107;&#65292;&#24403;&#26102;&#25105;&#20204;&#23478;&#28818;&#32929;&#20570;&#24471;&#19981;&#38169;&#65292;&#20294;&#36935;&#19978;&#37329;&#34701;&#21361;&#26426;&#36817;&#20046;&#20840;&#37096;&#36180;&#31354;&#65292;&#20542;&#23478;&#33633;&#20135;&#12290;&#24403;&#26102;&#25105;&#35748;&#20026;&#36825;&#20214;&#20107;&#19982;&#25105;&#26080;&#20851;&#65292;&#20294;&#21518;&#26469;&#26126;&#30333;&#37034;&#28139;&#20250;&#25439;&#23475;&#23478;&#36816;&#65292;&#36830;&#32047;&#21040;&#20146;&#20154;&#65292;&#25105;&#25165;&#30693;&#36947;&#24403;&#26102;&#36896;&#30340;&#19994;&#26377;&#22810;&#37325;&#65281;&#65289;</p>
<p></p>
<p>&#22312;&#21021;&#19977;&#20943;&#23569;&#27425;&#25968;&#21518;&#65292;&#21152;&#19978;&#36825;&#27573;&#26102;&#38388;&#36739;&#20026;&#21051;&#33510;&#65292;&#39034;&#21033;&#19978;&#20102;&#24066;&#37324;&#30340;&#31532;&#20108;&#20013;&#23398;&#65288;&#20840;&#24066;&#25490;&#21517;&#31532;&#20108;&#65289;&#65292;&#20294;&#20063;&#21482;&#26159;&#20132;&#36153;&#25165;&#33021;&#21435;&#19978;&#65292;&#20294;&#24403;&#26102;&#36825;&#20010;&#25104;&#32489;&#23545;&#25105;&#32780;&#35328;&#24050;&#32463;&#26159;&#36229;&#24120;&#21457;&#25381;&#20102;&#12290;&#37034;&#28139;&#36896;&#25104;&#30340;&#24694;&#26524;&#22312;&#36825;&#38454;&#27573;&#21152;&#37325;&#65292;&#20294;&#36825;&#36828;&#36828;&#19981;&#26159;&#32456;&#28857;&#12290;&#24403;&#26102;&#25105;&#22825;&#30495;&#22320;&#20197;&#20026;&#65292;&#19978;&#20102;&#37325;&#28857;&#20013;&#23398;&#23601;&#39640;&#26517;&#26080;&#24551;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#32771;&#19978;&#29702;&#24819;&#30340;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#21487;&#20197;&#35828;&#26159;&#25105;&#36825;&#19968;&#29983;&#21040;&#30446;&#21069;&#20026;&#27490;&#26368;&#24778;&#24730;&#12289;&#26368;&#19981;&#22570;&#22238;&#39318;&#30340;&#19968;&#27573;&#23681;&#26376;&#12290;&#22312;&#39640;&#19968;&#26102;&#65292;&#22240;&#20026;&#27604;&#36739;&#21051;&#33510;&#65292;&#25104;&#32489;&#22312;&#24180;&#32423;&#26159;&#20013;&#19978;&#28216;&#12290;&#36825;&#26399;&#38388;&#37034;&#28139;&#27809;&#26377;&#26029;&#65292;&#22240;&#20026;&#26159;&#20303;&#26657;&#29983;&#27963;&#65292;&#25105;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#20174;&#26469;&#19981;&#20250;SY&#65292;&#20294;&#21608;&#26411;&#22238;&#23478;&#30340;&#26102;&#20505;&#23601;&#19981;&#23398;&#20064;&#27785;&#36855;&#22312;&#37034;&#28139;&#21644;&#28216;&#25103;&#20013;&#65292;&#36825;&#26399;&#38388;&#34987;&#29238;&#27597;&#20063;&#21457;&#29616;&#36807;&#20960;&#27425;&#65292;&#20294;&#26159;&#33258;&#24049;&#27515;&#19981;&#25913;&#24724;&#12290;&#22312;&#19968;&#38646;&#24180;&#28165;&#26126;&#20551;&#26399;&#65292;&#25105;3&#22825;SY&#20102;&#22235;&#27425;&#65292;&#20043;&#21518;&#22238;&#21040;&#23398;&#26657;&#65292;&#25105;&#20877;&#24590;&#20040;&#21162;&#21147;&#23398;&#37117;&#25552;&#39640;&#19981;&#20102;&#25104;&#32489;&#12290;&#36825;&#26102;&#20505;&#33041;&#23376;&#24050;&#32463;&#24320;&#22987;&#20687;&#27974;&#31946;&#19968;&#26679;&#20102;&#65292;&#25104;&#32489;&#24320;&#22987;&#19979;&#28369;&#65292;&#25105;&#20063;&#28176;&#28176;&#23545;&#23398;&#20064;&#22833;&#21435;&#20102;&#32784;&#24515;&#65292;&#20294;&#26126;&#30333;&#23478;&#20154;&#30340;&#26399;&#26395;&#25105;&#36824;&#26159;&#23613;&#21147;&#21435;&#23398;&#65292;&#20294;&#26159;&#24050;&#32463;&#25214;&#19981;&#22238;&#23398;&#20064;&#30340;&#29366;&#24577;&#20102;&#12290;&#22312;&#37027;&#27425;&#28165;&#26126;&#20043;&#21518;&#65292;&#25105;&#30340;&#25104;&#32489;&#36234;&#26469;&#36234;&#24046;&#65292;&#22312;&#29699;&#22330;&#25171;&#29699;&#20307;&#21147;&#20063;&#36234;&#26469;&#36234;&#24046;&#12290;&#36825;&#26399;&#38388;&#37034;&#28139;&#30151;&#29366;&#32487;&#32493;&#24930;&#24930;&#21152;&#37325;&#65292;&#20294;&#36824;&#27809;&#21040;&#8220;&#29983;&#19981;&#22914;&#27515;&#8221;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>&#39640;&#20108;&#12289;&#39640;&#19977;&#65292;&#24656;&#24598;&#30340;&#20107;&#24773;&#26469;&#20102;&#65292;&#36825;&#26399;&#38388;&#25105;&#20445;&#25345;&#39640;&#19968;&#30340;&#39057;&#29575;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#20102;&#65292;&#39318;&#20808;&#20986;&#29616;&#30340;&#26159;&#36523;&#19978;&#38271;&#30307;&#65292;&#19968;&#30452;&#21453;&#21453;&#22797;&#22797;&#65292;&#30475;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#28034;&#20102;&#24456;&#22810;&#33647;&#33167;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#19981;&#33021;&#26681;&#27835;&#65292;&#25972;&#25972;&#38271;&#20102;&#20116;&#24180;&#65281;&#30452;&#21040;&#36825;&#27425;&#25106;&#33394;&#20043;&#21518;&#25165;&#27809;&#26377;&#20877;&#21453;&#22797;&#65288;&#37034;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#36827;&#32780;&#30382;&#32932;&#20986;&#29616;&#30142;&#30149;&#65289;&#12290;&#28982;&#21518;&#39640;&#20108;&#31532;&#19968;&#20010;&#23398;&#26399;&#65292;&#25105;&#24739;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#65288;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#22522;&#26412;&#19978;&#25152;&#26377;&#30340;&#24515;&#29702;&#30151;&#29366;&#37117;&#21644;&#20260;&#31934;&#26377;&#20851;&#65281;&#65289;&#19968;&#24320;&#22987;&#30340;&#30151;&#29366;&#26159;&#33041;&#23376;&#37325;&#22797;&#24819;&#38899;&#20048;&#65292;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#19968;&#30452;&#20572;&#19981;&#19979;&#26469;&#65292;&#21040;&#39640;&#19977;&#26102;&#30151;&#29366;&#27867;&#21270;&#65292;&#24320;&#22987;&#24819;&#25105;&#20250;&#19981;&#20250;&#31171;&#22836;&#65292;&#36825;&#20010;&#38382;&#39064;&#19968;&#30452;&#22312;&#22823;&#33041;&#37325;&#22797;&#65292;&#20960;&#20046;&#20174;&#19981;&#20572;&#27463;&#65292;&#25105;&#20063;&#25214;&#19981;&#21040;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#20294;&#25105;&#35273;&#24471;&#33258;&#24049;&#20197;&#21518;&#20250;&#26159;&#19968;&#20010;&#31171;&#22836;&#65288;&#20854;&#23454;&#37027;&#26102;&#25105;&#39044;&#24863;&#23545;&#20102;&#65292;&#21457;&#20035;&#32958;&#20043;&#21326;&#65292;&#20986;&#29616;&#30333;&#21457;&#20043;&#21518;&#33509;&#20877;&#19981;&#24605;&#24724;&#25913;&#65292;&#23601;&#20250;&#21521;&#31171;&#22836;&#21457;&#23637;&#65289;&#12290;&#37027;&#26102;&#25105;&#24456;&#33258;&#24651;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#24069;&#65292;&#20854;&#23454;&#24050;&#32463;&#37034;&#28139;&#24471;&#20687;&#39740;&#19968;&#26679;&#20102;&#65292;&#25104;&#32489;&#19968;&#30452;&#19979;&#28369;&#12290;&#25105;&#30340;&#29238;&#27597;&#20026;&#25105;&#25805;&#30862;&#24515;&#65292;&#19981;&#35770;&#26159;&#29983;&#27963;&#36824;&#26159;&#23398;&#20064;&#65292;&#20182;&#20204;&#24590;&#20040;&#20063;&#27809;&#24819;&#21040;&#20960;&#24180;&#26102;&#38388;&#20250;&#35753;&#19968;&#20010;&#20054;&#24039;&#30340;&#23401;&#23376;&#65288;&#37034;&#28139;&#21069;&#25105;&#25104;&#32489;&#19981;&#24046;&#65289;&#21464;&#24471;&#29477;&#29712;&#12289;&#19985;&#38475;&#12290;&#25105;&#21364;&#23545;&#29238;&#27597;&#30340;&#20851;&#24515;&#32622;&#33509;&#32596;&#38395;&#65292;&#35273;&#24471;&#20840;&#19990;&#30028;&#37117;&#19981;&#29702;&#35299;&#25105;&#65292;&#20182;&#20204;&#20026;&#25105;&#20184;&#20986;&#26159;&#24212;&#35813;&#30340;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#30495;&#30340;&#23545;&#24403;&#26102;&#30340;&#25152;&#20316;&#25152;&#20026;&#30171;&#24515;&#30142;&#39318;&#65292;&#21518;&#26469;&#24724;&#36807;&#30340;&#25105;&#22312;&#29238;&#27597;&#38754;&#21069;&#24527;&#24724;&#12289;&#19979;&#36330;&#20102;&#65292;&#20294;&#26159;&#19968;&#36330;&#24590;&#33021;&#27927;&#24471;&#28165;&#25105;&#36807;&#24448;&#25152;&#36896;&#30340;&#26080;&#25968;&#19994;&#65311;&#65281;&#25105;&#20915;&#23450;&#29992;&#20313;&#29983;&#22909;&#22909;&#23389;&#25964;&#29238;&#27597;&#65292;&#20570;&#19968;&#20010;&#23545;&#31038;&#20250;&#26377;&#29992;&#30340;&#20154;&#65292;&#19981;&#24819;&#20877;&#35753;&#20182;&#20204;&#20026;&#25105;&#12289;&#20026;&#23478;&#24237;&#30340;&#34928;&#33853;&#32780;&#24863;&#20260;&#12290;&#22312;&#39640;&#20108;&#12289;&#39640;&#19977;&#26102;&#25105;&#28176;&#28176;&#35273;&#24471;&#25784;&#31649;&#26159;&#24456;&#20260;&#36523;&#30340;&#65292;&#24320;&#22987;&#19981;&#26029;H&#28304;&#24378;&#25106;&#36807;&#20004;&#27425;&#65292;&#19968;&#27425;28&#22825;&#65292;&#19968;&#27425;35&#22825;&#65292;&#20294;&#26368;&#21518;&#22240;&#20026;&#26681;&#26412;&#27809;&#26377;&#35273;&#24735;&#65292;&#20381;&#28982;&#20877;&#27425;&#36300;&#20837;&#20102;&#36866;&#24230;&#30340;&#38519;&#38449;&#8230;&#8230;</p>
<p></p>
<p>&#29992;&#36825;&#31181;&#29366;&#24577;&#21435;&#36814;&#25509;&#39640;&#32771;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#31163;&#20108;&#26412;&#32447;&#24046;&#20102;30&#20998;&#65292;&#25105;&#21482;&#33021;&#21435;&#19978;&#19968;&#20010;&#19977;&#26412;&#38498;&#26657;&#12290;&#32780;&#19988;&#36824;&#35201;&#20026;&#20102;&#24212;&#20184;&#20146;&#26379;&#22909;&#21451;&#21435;&#36867;&#36991;&#12289;&#25746;&#35854;&#65292;&#19981;&#25954;&#38754;&#23545;&#29616;&#23454;&#12290;&#29238;&#27597;&#23545;&#36825;&#20010;&#32467;&#26524;&#24456;&#20260;&#24515;&#65292;&#27597;&#20146;&#29978;&#33267;&#21741;&#32418;&#20102;&#30524;&#30555;&#12290;&#32780;&#36825;&#20010;&#26102;&#20505;&#25105;&#35686;&#37266;&#20102;&#65292;&#34429;&#28982;&#24403;&#26102;&#36824;&#19981;&#26126;&#30333;&#26159;&#36825;&#20040;&#22810;&#24180;&#30475;H&#12289;SY&#25226;&#25105;&#27585;&#20102;&#65292;&#20294;&#30495;&#30340;&#24819;&#23547;&#27714;&#25913;&#21464;&#65281;&#20026;&#20102;&#25913;&#27491;&#31038;&#24656;&#12289;&#21475;&#21507;&#30340;&#30151;&#29366;&#65292;&#25105;&#20174;&#19978;&#22823;&#23398;&#21069;&#37027;&#20010;&#26257;&#20551;&#37324;&#24320;&#22987;&#32451;&#20064;&#26391;&#35829;&#65292;&#20960;&#20046;&#27599;&#22825;&#32451;&#20064;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#25105;&#22823;&#20108;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#65292;&#30452;&#21040;&#25105;&#26126;&#30333;&#20102;&#32958;&#20027;&#24656;&#65292;&#31038;&#24656;&#26159;&#22240;&#20026;&#32958;&#27668;&#19981;&#36275;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#22312;&#27491;&#24335;&#21465;&#36848;&#25105;&#30340;&#22823;&#23398;&#29983;&#27963;&#21069;&#65292;&#20877;&#35848;&#19968;&#19979;&#21478;&#19968;&#20010;&#26524;&#25253;&#21543;&#65306;&#23035;&#32536;&#12290;&#19981;&#35814;&#32454;&#35828;&#65292;&#39640;&#20013;&#21040;&#22823;&#23398;&#25105;&#21916;&#27426;&#36807;&#20116;&#20010;&#22899;&#23401;&#23376;&#65292;&#20294;&#26159;&#34920;&#30333;&#19981;&#26159;&#34987;&#24403;&#38754;&#25298;&#32477;&#23601;&#26159;&#34987;&#29609;&#26279;&#26151;&#65292;&#26368;&#21518;&#36824;&#26159;&#36861;&#19981;&#19978;&#65292;&#25152;&#26377;&#21916;&#27426;&#30340;&#22899;&#29983;&#37117;&#21644;&#20854;&#20182;&#30340;&#30007;&#29983;&#24651;&#29233;&#20102;&#12290;&#25105;&#26366;&#32463;&#25265;&#24616;&#36807;&#25105;&#24590;&#20040;&#23601;&#36825;&#20040;&#24046;&#21170;&#65292;&#26368;&#21518;&#26126;&#30333;&#26159;&#33258;&#20316;&#33258;&#21463;&#65292;&#37034;&#28139;&#25439;&#23475;&#23035;&#32536;&#12290;&#19968;&#20010;&#27785;&#36855;&#37034;&#28139;&#30340;&#20154;&#65292;&#26159;&#19981;&#37197;&#25317;&#26377;&#29233;&#24773;&#30340;&#65292;&#31069;&#26366;&#32463;&#21916;&#27426;&#36807;&#30340;&#22899;&#29983;&#29983;&#27963;&#24184;&#31119;&#12290;&#29616;&#22312;&#25105;&#20063;&#25918;&#19979;&#20102;&#65292;&#29983;&#27963;&#30446;&#26631;&#19981;&#20877;&#26159;&#20026;&#20102;&#25214;&#19968;&#20010;&#8220;&#29233;&#25105;&#8221;&#30340;&#22899;&#26379;&#21451;&#12290;&#25105;&#26126;&#30333;&#36807;&#21435;&#25105;&#30340;&#29233;&#22826;&#33258;&#31169;&#12289;&#22826;&#29421;&#38552;&#65292;&#29616;&#22312;&#20915;&#23450;&#21270;&#23567;&#29233;&#20026;&#21338;&#29233;&#65306;&#29233;&#29238;&#27597;&#65292;&#29233;&#20247;&#29983;&#65292;&#29233;&#24369;&#32773;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#24320;&#22987;&#20043;&#21518;&#65292;&#25105;&#23601;&#25253;&#20102;&#19987;&#21319;&#26412;&#65292;&#20915;&#24515;&#19981;&#20877;&#39059;&#24223;&#19979;&#21435;&#12290;&#36825;&#26679;&#25105;&#21608;&#26411;&#26159;&#28385;&#35838;&#65292;&#21152;&#19978;&#24179;&#26102;&#30340;&#35838;&#65292;&#22823;&#23398;&#36807;&#24471;&#24456;&#20805;&#23454;&#12290;&#24182;&#19988;&#25105;&#36824;&#21644;&#19968;&#20010;&#24456;&#35201;&#22909;&#30340;&#20804;&#24351;&#27599;&#21608;&#19968;&#36215;&#21435;&#22270;&#20070;&#39302;&#65292;&#19968;&#21608;&#21435;&#19977;&#21040;&#22235;&#27425;&#65292;&#27599;&#27425;&#19968;&#30452;&#24453;&#21040;&#38381;&#39302;&#65292;&#32784;&#24515;&#23398;&#20064;&#19987;&#21319;&#26412;&#20869;&#23481;&#21644;&#33521;&#35821;&#12290;&#36825;&#26399;&#38388;&#37034;&#28139;&#30340;&#27425;&#25968;&#20943;&#23569;&#20102;&#65292;&#24179;&#22343;&#19968;&#21040;&#20004;&#21608;&#19968;&#27425;&#65292;&#26377;&#26102;&#29978;&#33267;&#38388;&#38548;&#26356;&#38271;&#12290;&#25105;&#30340;&#36523;&#20307;&#20381;&#28982;&#22312;&#21464;&#24046;&#65292;&#30151;&#29366;&#36234;&#26469;&#36234;&#22810;&#65292;&#30307;&#20381;&#28982;&#21453;&#22797;&#12289;&#24182;&#19988;&#21152;&#37325;&#65307;&#32928;&#32963;&#26102;&#19981;&#26102;&#20250;&#21457;&#30171;&#65292;&#26131;&#21589;&#21520;&#65307;&#24038;&#36793;&#22823;&#33151;&#22312;&#19968;&#27425;&#36830;&#32493;&#25277;&#31563;&#36807;&#21518;&#65292;&#19968;&#30452;&#25260;&#19981;&#36215;&#26469;&#65292;&#25260;&#33151;&#23601;&#20250;&#24456;&#30140;&#12290;&#24182;&#19988;&#31070;&#34928;&#20063;&#21152;&#37325;&#65292;&#32463;&#24120;&#22833;&#30496;&#12290;&#20026;&#20102;&#36825;&#20123;&#30151;&#29366;&#65292;&#25105;&#22823;&#23398;&#19981;&#30693;&#36947;&#36305;&#20102;&#22810;&#23569;&#27425;&#21307;&#38498;&#65292;&#29238;&#27597;&#20063;&#20026;&#25105;&#25285;&#24515;&#12289;&#24551;&#34385;&#12290;&#36825;&#26679;&#30340;&#29366;&#24577;&#19968;&#30452;&#25345;&#32493;&#21040;&#25105;&#22823;&#20108;&#65292;&#22312;&#22823;&#20108;&#31532;&#19968;&#20010;&#23398;&#26399;&#23506;&#20551;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#21069;&#39069;&#22836;&#21457;&#30495;&#30340;&#26377;&#20123;&#25481;&#20102;&#65281;&#24576;&#30528;&#36825;&#20123;&#30097;&#38382;&#65292;&#25105;&#22312;&#22823;&#20108;&#31532;&#20108;&#23398;&#26399;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#25165;&#35748;&#28165;&#20102;&#36807;&#24448;&#22549;&#33853;&#25104;&#24223;&#20154;&#30340;&#26469;&#40857;&#21435;&#33033;&#8212;&#8212;&#23601;&#26159;&#22240;&#20026;&#37034;&#28139;&#65281;&#65281;&#65281;&#24403;&#26102;&#30495;&#30340;&#26159;&#27442;&#21741;&#26080;&#27882;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#65292;&#37027;&#20010;&#26102;&#38388;&#36824;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;2014&#24180;6&#26376;2&#26085;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#25106;&#23436;&#20840;&#23646;&#20110;&#24378;&#25106;&#65292;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#20102;40&#20960;&#22825;&#65292;7&#26376;17&#26085;&#30772;&#25106;&#12290;&#31532;&#20108;&#27425;&#25106;&#33394;&#24847;&#35782;&#21040;&#35201;&#23398;&#20064;&#65292;&#20110;&#26159;&#20598;&#23572;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#19968;&#27425;&#8220;&#25106;&#8221;&#20102;&#19971;&#20010;&#26376;&#65292;&#20026;&#20160;&#20040;&#25171;&#21452;&#24341;&#21495;&#65292;&#22240;&#20026;&#25105;&#36824;&#26159;&#27809;&#26377;&#25106;&#25481;H&#28304;&#65292;&#24179;&#22343;&#19968;&#20010;&#26376;&#30475;&#19968;&#27425;H&#65292;H&#26159;&#26368;&#39640;&#31243;&#24230;&#30340;YY&#65292;&#20197;&#33267;&#20110;&#24674;&#22797;&#24182;&#19981;&#26126;&#26174;&#65292;&#20294;&#36523;&#20307;&#30340;&#30140;&#30171;&#24863;&#24050;&#32463;&#28040;&#22833;&#65292;&#20294;&#20381;&#28982;&#24456;&#34394;&#65292;&#22836;&#21457;&#27809;&#26377;&#25913;&#21892;&#12290;&#22312;&#21435;&#24180;2&#26376;5&#26085;&#30772;&#25106;&#20043;&#21518;&#25105;&#32487;&#32493;&#25913;&#27491;&#33258;&#24049;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#24320;&#22987;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#26102;&#38388;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#19968;&#27425;&#32456;&#20110;&#25106;&#24443;&#24213;&#65292;&#25106;&#20102;74&#22825;&#65292;&#20294;&#35273;&#24471;&#36825;&#27573;&#26102;&#38388;&#30340;&#25910;&#33719;&#27604;&#21069;&#38754;&#30340;&#8220;&#19971;&#20010;&#26376;&#8221;&#25910;&#33719;&#26356;&#22823;&#65292;&#22240;&#20026;&#25105;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#36808;&#20837;&#20102;&#38376;&#27099;&#12290;&#20294;&#20043;&#21518;&#20381;&#28982;&#22312;&#21453;&#22797;&#65292;&#22312;&#21435;&#24180;&#20845;&#26376;&#24213;&#65288;&#20116;&#26376;&#25509;&#35302;&#36807;&#19968;&#27425;H&#28304;&#65289;&#36830;&#32493;&#30772;&#25106;&#65292;&#20110;&#26159;&#36827;&#34892;&#20102;&#28145;&#21051;&#21453;&#30465;&#65292;&#24847;&#35782;&#21040;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#35201;&#25193;&#22823;&#24515;&#37327;&#65292;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#25106;&#19979;&#21435;&#65292;&#35201;&#36208;&#19978;&#19968;&#26465;&#19987;&#19994;&#25106;&#33394;+&#20256;&#32479;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p>&#25130;&#33267;&#20170;&#26085;&#65292;&#24050;&#19977;&#30334;&#20313;&#22825;&#65292;&#24456;&#22810;&#30151;&#29366;&#24050;&#32463;&#22909;&#36716;&#25110;&#24674;&#22797;&#65292;&#20294;&#25105;&#20381;&#28982;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#23653;&#34180;&#20912;&#65292;&#22240;&#20026;&#25105;&#26126;&#30333;&#30772;&#25106;&#21069;&#30340;&#22235;&#20010;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#35843;&#25972;&#65292;&#21448;&#25110;&#32773;&#35828;&#25105;&#22833;&#21435;&#20102;&#23389;&#25964;&#29238;&#27597;&#21644;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#30340;&#20449;&#24565;&#65292;&#25105;&#19968;&#26679;&#26159;&#20250;&#37325;&#36424;&#35206;&#36761;&#65292;&#22238;&#21040;&#21407;&#28857;&#12290;&#24076;&#26395;&#33021;&#20197;&#25105;&#30340;&#32463;&#21382;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#25106;&#21451;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#20247;&#29983;&#65292;&#20026;&#20102;&#23398;&#20064;&#12289;&#24344;&#25196;&#20256;&#32479;&#25991;&#21270;&#65292;&#20026;&#20102;&#21476;&#22307;&#20808;&#36132;&#65292;&#25105;&#19968;&#23450;&#20250;&#26356;&#21152;&#31934;&#36827;&#65292;&#20026;&#25106;&#33394;&#20107;&#19994;&#21162;&#21147;&#20570;&#20986;&#36129;&#29486;&#65281;&#24863;&#24681;&#65292;&#20849;&#21193;&#65281;&#65281;&#65281;&#65288;&#24895;&#20197;&#27492;&#25991;&#30340;&#20840;&#37096;&#21151;&#24503;&#22238;&#21521;&#32473;&#25152;&#26377;&#30340;&#20247;&#29983;&#65292;&#24895;&#20247;&#29983;&#23389;&#39034;&#29238;&#27597;&#65292;&#36828;&#31163;&#37034;&#28139;&#65289;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/139.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/141.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
