<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>141.&#25106;&#33394;134&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#26377;&#20102;&#32771;&#26412;&#19968;&#30340;&#24076;&#26395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;134&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#26377;&#20102;&#32771;&#26412;&#19968;&#30340;&#24076;&#26395;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#20204;&#36824;&#22909;&#21527;&#65311;&#24456;&#20037;&#27809;&#19978;&#25106;&#33394;&#21543;&#20102;&#12290;&#25105;&#35828;&#35828;&#33258;&#24049;&#21543;&#12290;&#25105;&#23567;&#23398;&#19977;&#22235;&#24180;&#32423;&#30340;&#26102;&#20505;&#23601;&#34987;&#21516;&#26449;&#30340;&#22823;&#23401;&#23376;&#25945;&#20250;&#20102;&#25163;&#28139;&#65292;&#23567;&#23398;&#30340;&#26102;&#20505;&#36824;&#22909;&#21543;&#12290;&#37027;&#26102;&#20505;&#27785;&#36855;&#25163;&#28139;&#24182;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#21487;&#33021;&#19968;&#20004;&#20010;&#26376;&#25165;&#20250;&#24324;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#21021;&#20013;&#65292;&#20063;&#21457;&#32946;&#20102;&#65292;&#26377;&#19968;&#27425;&#25784;&#20102;&#65292;&#23556;&#20102;&#65292;&#20174;&#27492;&#27785;&#36855;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#23567;&#26102;&#20505;&#25105;&#32463;&#24120;&#34987;&#21035;&#20154;&#22840;&#38271;&#24471;&#21487;&#29233;&#65292;&#33258;&#20174;&#27785;&#36855;&#25163;&#28139;&#20043;&#21518;&#65292;&#35780;&#20215;&#21482;&#26377;&#29477;&#29712;&#12289;&#19985;&#65292;&#25972;&#20010;&#21021;&#20013;&#19977;&#24180;&#37117;&#22312;&#25163;&#28139;&#20013;&#24230;&#36807;&#12290;&#25105;&#26366;&#26080;&#25968;&#27425;&#24819;&#25106;&#25481;&#65292;&#21487;&#24796;&#37117;&#26159;&#24378;&#25106;&#65292;&#37117;&#22833;&#36133;&#20102;&#12290;&#19977;&#24180;&#30340;&#25163;&#28139;&#65292;&#35753;&#23567;&#23567;&#30340;&#25105;&#23601;&#24320;&#22987;&#33136;&#37240;&#65292;&#38271;&#30333;&#22836;&#21457;&#65292;&#36523;&#39640;&#27604;&#21516;&#40836;&#20154;&#30702;&#24456;&#22810;&#65292;&#25104;&#32489;&#19968;&#30452;&#38477;&#65292;&#19978;&#35838;&#24819;&#38598;&#20013;&#31934;&#21147;&#37117;&#20570;&#19981;&#21040;&#12290;&#26368;&#24656;&#24598;&#30340;&#26159;&#65292;&#25105;&#24739;&#19978;&#31038;&#24656;&#20102;&#65292;&#36824;&#26159;&#24456;&#20005;&#37325;&#30340;&#12290;&#26366;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#25239;&#25298;&#21435;&#23398;&#26657;&#65292;&#29978;&#33267;&#19981;&#25954;&#20986;&#23478;&#38376;&#65292;&#19981;&#25954;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#21644;&#29238;&#27597;&#30456;&#22788;&#20063;&#24456;&#25304;&#26463;&#65292;&#23601;&#20687;&#29087;&#24713;&#30340;&#38476;&#29983;&#20154;&#19968;&#26679;&#65292;&#36825;&#20123;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#37117;&#26377;&#20307;&#20250;&#21543;&#12290;&#24456;&#21487;&#31505;&#65292;&#36523;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#25105;&#21040;&#21021;&#19977;&#25165;&#21482;&#26377;1&#31859;6&#65292;&#33073;&#20102;&#38795;1&#31859;6&#37117;&#27809;&#26377;&#65292;&#27604;&#22899;&#29983;&#37117;&#30702;&#12290;&#22312;&#25105;&#30495;&#27491;&#24320;&#22987;&#25106;&#20043;&#21069;&#65292;&#21482;&#35201;&#25105;&#19968;&#31505;&#65292;&#21035;&#20154;&#23601;&#20250;&#35828;&#25105;&#31505;&#24471;&#22909;&#29477;&#29712;&#65292;&#24456;&#22810;&#22899;&#29983;&#65292;&#24456;&#22810;&#30007;&#29983;&#65292;&#37117;&#36825;&#20040;&#35828;&#36807;&#12290;&#36825;&#19968;&#24230;&#35753;&#25105;&#24456;&#33258;&#21329;&#12290;&#20013;&#32771;&#30606;&#29483;&#30896;&#19978;&#27515;&#32791;&#23376;&#65292;&#32771;&#20102;&#19968;&#20010;&#21439;&#37324;&#21193;&#24378;&#31639;&#27604;&#36739;&#22909;&#30340;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#21543;&#65292;&#20154;&#29983;&#20063;&#24456;&#21892;&#21464;&#12290;&#25105;&#19968;&#30452;&#35748;&#20026;&#25105;&#36825;&#36744;&#23376;&#20063;&#23601;&#36825;&#26679;&#20102;&#65292;&#23436;&#34507;&#20102;&#65292;&#23601;&#36825;&#26679;&#30860;&#30860;&#26080;&#20026;&#28982;&#21518;&#19968;&#29983;&#23601;&#32467;&#26463;&#20102;&#12290;&#22312;&#39640;&#20013;&#20891;&#35757;&#21069;&#30340;&#20960;&#20010;&#26202;&#19978;&#65292;&#25105;&#21448;&#24819;&#25784;&#20102;&#65292;&#36825;&#27425;&#25105;&#24525;&#20303;&#20102;&#65292;&#21435;&#30334;&#24230;&#24590;&#20040;&#25106;&#25163;&#28139;&#12290;&#20854;&#20013;&#19968;&#20010;&#35805;&#39064;&#35828;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;&#25509;&#19979;&#26469;&#20320;&#20204;&#37117;&#30693;&#36947;&#20102;&#65292;&#25105;&#24320;&#22987;&#25106;&#20102;&#12290;&#24320;&#22987;&#25106;&#21644;&#19968;&#20123;&#25106;&#21451;&#19968;&#26679;&#65292;&#30772;&#30772;&#25106;&#25106;&#65292;&#36947;&#29702;&#37117;&#25026;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#20063;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#25106;&#27833;&#23376;&#12290;&#26368;&#22810;&#23601;&#25106;&#20102;30&#22810;&#22825;&#65292;&#36825;&#20010;&#29366;&#24577;&#36807;&#20102;&#19968;&#20010;&#23398;&#26399;&#12290;&#36825;&#20010;&#23398;&#26399;&#65292;&#25105;&#21462;&#24471;&#20102;&#19968;&#20123;&#23567;&#25104;&#23601;&#65292;&#26377;&#19968;&#27425;&#32771;&#20102;&#29677;&#32423;&#31532;&#19968;&#65292;&#20197;&#21518;&#32771;&#35797;&#27599;&#27425;&#37117;&#26159;&#29677;&#32423;&#21069;&#20116;&#21517;&#12290;&#20154;&#21464;&#22909;&#30475;&#28857;&#20102;&#65292;&#21364;&#36824;&#26159;&#24456;&#19985;&#12290;&#26377;&#31934;&#21147;&#20102;&#65292;&#19981;&#30561;&#21320;&#35273;&#19968;&#22825;&#20063;&#37117;&#19981;&#22256;&#12290;&#23601;&#36825;&#26679;&#65292;&#28982;&#21518;2018&#26149;&#33410;&#65292;&#25105;&#30772;&#20102;10&#22810;&#27425;&#12290;&#30171;&#33510;&#25105;&#19981;&#24819;&#22810;&#35828;&#65292;&#25105;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#21644;&#24378;&#36843;&#30151;&#12290;&#22810;&#30171;&#33510;&#65292;&#24471;&#36807;&#30340;&#20154;&#26368;&#28165;&#26970;&#12290;&#28982;&#21518;&#25105;&#25509;&#35302;&#21040;&#20102;&#20315;&#32463;&#65292;&#12298;&#24515;&#32463;&#12299;&#12290;&#25105;&#30340;&#20154;&#29983;&#21448;&#25913;&#21464;&#20102;&#65292;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#12289;&#24378;&#36843;&#30151;&#20943;&#36731;&#20102;&#65292;&#22833;&#30496;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#20381;&#38752;&#27599;&#22825;&#35829;&#35835;&#12298;&#24515;&#32463;&#12299;&#21644;&#30475;&#25106;&#20026;&#33391;&#33647;&#31561;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#20170;&#22825;&#25105;&#25106;&#20102;134&#22825;&#65292;4&#20010;&#22810;&#26376;&#12290;&#26032;&#23398;&#26399;&#65292;5&#27425;&#32771;&#35797;&#65292;&#22235;&#27425;&#29677;&#32423;&#31532;&#19968;&#12290;&#21807;&#19968;&#19968;&#27425;&#21644;&#31532;&#19968;&#24046;&#20102;7&#20998;&#12290;&#33041;&#21147;&#24674;&#22797;&#20102;&#65292;&#26174;&#32780;&#26131;&#35265;&#12290;&#32780;&#19988;&#25105;&#20174;1&#31859;6&#38271;&#21040;&#20102;1&#31859;7&#65292;10CM&#24038;&#21491;&#65292;&#36824;&#27809;&#19968;&#24180;&#12290;&#20197;&#21069;&#22836;&#21457;&#19968;&#27927;&#65292;&#25163;&#19978;&#19968;&#22823;&#22534;&#37117;&#26159;&#22836;&#21457;&#12290;&#29616;&#22312;&#37117;&#19981;&#20250;&#20102;&#65292;&#19968;&#26681;&#20063;&#19981;&#25481;&#12290;&#20154;&#20063;&#21464;&#24069;&#20102;&#28857;&#65292;&#20197;&#21069;&#25972;&#20010;&#20154;&#65292;&#33258;&#24049;&#37117;&#19981;&#25954;&#30475;&#65292;&#29616;&#22312;&#22238;&#23478;&#20063;&#20598;&#23572;&#20250;&#34987;&#22840;&#19968;&#19979;&#38271;&#30456;&#22909;&#65292;&#38271;&#24471;&#39640;&#12290;&#26152;&#22825;&#38381;&#23398;&#24335;&#65292;&#25105;&#20174;&#26222;&#36890;&#29677;&#36827;&#20102;&#23454;&#39564;&#29677;&#65292;&#26377;&#20102;&#32771;&#26412;&#19968;&#30340;&#24076;&#26395;&#12290;&#35828;&#19968;&#19979;&#25105;&#30340;&#20960;&#28857;&#23567;&#23567;&#24314;&#35758;&#21543;&#12290;</p>
<p></p>
<p>1.&#25105;&#24378;&#28872;&#25512;&#33616;&#21508;&#20301;&#21463;&#21040;&#31070;&#32463;&#30151;&#25240;&#30952;&#21644;&#19968;&#30452;&#22312;&#30772;&#30340;&#25106;&#21451;&#65292;&#27599;&#22825;&#26202;&#19978;&#30561;&#21069;&#35835;&#19977;&#36941;&#12298;&#24515;&#32463;&#12299;&#65292;&#25165;200&#22810;&#20010;&#23383;&#65292;&#32972;&#37117;&#33021;&#32972;&#19979;&#26469;&#12290;</p>
<p>2.&#26029;&#24565;&#21475;&#35776;&#35201;&#19968;&#30452;&#32972;&#12290;&#25105;&#33258;&#24049;&#31639;&#36807;&#65292;&#40664;&#32972;&#19968;&#36941;&#21482;&#38656;&#35201;3&#31186;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#27599;&#22825;&#24471;&#32972;&#20116;&#30334;&#36941;&#65292;500&#215;3=1500s&#65292;&#20063;&#23601;&#26159;25&#20998;&#38047;&#12290;&#20320;&#21482;&#38656;&#35201;&#22312;&#20320;&#19978;&#23398;&#25110;&#32773;&#19978;&#29677;&#65292;&#27927;&#28577;&#19978;&#21397;&#25152;&#30340;&#19968;&#20123;&#26102;&#20505;&#65292;&#25277;&#20986;&#19968;&#28857;&#28857;&#26102;&#38388;&#32972;&#19968;&#20250;&#20799;&#23601;&#21487;&#20197;&#20102;&#65292;&#25226;&#22823;&#30446;&#26631;&#21270;&#35299;&#25104;&#19968;&#20010;&#20010;&#23567;&#30446;&#26631;&#12290;</p>
<p>3.&#26202;&#19978;&#19968;&#23450;&#35201;&#26089;&#30561;&#65292;&#26089;&#30561;&#23545;&#36523;&#20307;&#22909;&#65292;&#36229;&#36807;23&#28857;&#23601;&#21483;&#29100;&#22812;&#20102;&#12290;</p>
<p>4.&#22810;&#36816;&#21160;&#12290;&#25105;&#24179;&#26102;&#23601;&#26159;&#32463;&#24120;&#36305;&#27493;&#65292;&#20570;&#24341;&#20307;&#21521;&#19978;&#65292;&#21713;&#38083;&#33218;&#21147;&#22120;&#36825;&#26679;&#65292;&#38203;&#28860;&#19968;&#19979;&#36523;&#20307;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#26377;&#21033;&#20110;&#25106;&#33394;&#21518;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;</p>
<p>5.&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#19981;&#35201;&#39556;&#20658;&#12290;&#20320;&#27704;&#36828;&#20063;&#19981;&#30693;&#36947;&#20320;&#20160;&#20040;&#26102;&#20505;&#23601;&#30772;&#25106;&#20102;&#12290;&#22240;&#20026;&#39556;&#20658;&#32780;&#30772;&#25106;&#30340;&#65292;&#22810;&#20102;&#21435;&#12290;</p>
<p>6.&#22810;&#30475;&#20070;&#65292;&#38518;&#20918;&#24773;&#25805;&#12290;</p>
<p>7.&#36523;&#36793;&#22914;&#26524;&#26377;&#20063;&#22312;&#25163;&#28139;&#30340;&#26379;&#21451;&#65292;&#19981;&#22952;&#24110;&#24110;&#20182;&#12290;&#24314;&#20010;&#23567;&#21495;&#65292;&#28982;&#21518;&#21644;&#20182;&#32842;&#32842;&#65292;&#20877;&#32473;&#20182;&#21457;&#25163;&#28139;&#21361;&#23475;&#65292;&#28982;&#21518;&#36319;&#20182;&#35828;&#25106;&#33394;&#21543;&#65292;&#26368;&#21518;&#35828;&#19968;&#19979;&#25106;&#20026;&#33391;&#33647;&#65292;&#19968;&#33324;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#25106;&#12290;&#26377;&#19968;&#27425;&#65292;&#25105;&#23601;&#22996;&#23113;&#22320;&#32473;&#19968;&#20010;&#26379;&#21451;&#21457;&#25106;&#20026;&#33391;&#33647;&#30340;app&#65292;&#28982;&#21518;&#35828;&#36825;&#26159;&#21035;&#20154;&#35753;&#25105;&#36716;&#21457;&#30340;&#65292;&#21518;&#26469;&#25105;&#23601;&#19968;&#27493;&#27493;&#30475;&#20182;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#36824;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#25105;&#23601;&#30452;&#25509;&#36319;&#20182;&#35828;&#30334;&#24230;&#19968;&#19979;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#25105;&#23601;&#30475;&#21040;&#20182;&#34987;&#31216;&#20316;&#27833;&#30000;&#30340;&#33080;&#27809;&#27833;&#20102;&#65292;&#19968;&#30452;&#34987;&#35828;&#30168;&#22810;&#30340;&#30168;&#27809;&#20102;&#65292;&#20840;&#27809;&#20102;&#12290;&#20320;&#36319;&#19968;&#20010;&#27491;&#22312;&#25784;&#31649;&#30340;&#20154;&#35828;&#65292;&#23601;&#25913;&#21464;&#20102;&#19968;&#20010;&#20154;&#30340;&#20154;&#29983;&#65292;&#20063;&#26159;&#25937;&#20102;&#19968;&#20010;&#20154;&#65292;&#37027;&#20010;&#20154;&#20250;&#24863;&#35874;&#20320;&#19968;&#36744;&#23376;&#30340;&#12290;</p>
<p>8.&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;&#24494;&#20449;&#37324;&#38754;&#26377;&#19968;&#20010;&#33150;&#35759;&#20844;&#30410;&#65292;&#21487;&#20197;&#25424;&#27454;&#65292;&#25106;&#21451;&#20204;&#24179;&#26102;&#26377;&#38646;&#33457;&#38065;&#21487;&#20197;&#21435;&#25424;&#19968;&#28857;&#65292;&#20063;&#21487;&#20197;&#19981;&#29992;&#22826;&#22810;&#65292;1&#12289;2&#22359;&#38065;&#20063;&#21487;&#20197;&#24110;&#21040;&#24456;&#22810;&#20154;&#20102;&#12290;&#25105;&#24179;&#26102;&#20063;&#20250;&#22312;&#37324;&#38754;&#25424;&#27454;&#65292;&#25424;&#23436;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#24320;&#24515;&#20102;&#12290;&#20320;&#24110;&#21161;&#20102;&#21035;&#20154;&#65292;&#21035;&#20154;&#20063;&#20250;&#24110;&#21161;&#20320;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/140.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/142.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
