<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>143.&#24180;&#36807;&#33457;&#30002;&#20063;&#25106;&#33394;&#65292;&#25106;&#20986;&#31934;&#27668;&#31070;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24180;&#36807;&#33457;&#30002;&#20063;&#25106;&#33394;&#65292;&#25106;&#20986;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
<p>&#25105;&#21483;&#24196;&#21017;&#26126;&#65292;&#29616;&#23621;&#20113;&#21335;&#20029;&#27743;&#65292;&#20170;&#24180;&#24050;&#32463;61&#23681;&#20102;&#65292;&#22823;&#23478;&#21487;&#20197;&#21483;&#25105;&#24196;&#20271;&#12290;&#25105;&#25110;&#35768;&#26159;&#20851;&#27880;&#26412;&#21543;&#30340;&#24180;&#40836;&#26368;&#22823;&#30340;&#20154;&#20102;&#21543;&#65292;&#25105;&#26159;2003&#24180;&#32769;&#20276;&#21435;&#19990;&#21518;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#30340;&#12290;</p>
<p></p>
<p>13&#24180;&#21069;&#65292;&#37027;&#26102;&#25105;&#36824;&#22312;&#19978;&#28023;&#24037;&#20316;&#65292;&#26377;&#30528;&#21644;&#30566;&#30340;&#23478;&#24237;&#65292;&#24681;&#29233;&#30340;&#22971;&#23376;&#65292;&#36807;&#30528;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#21487;&#26159;&#24403;&#26102;&#30340;&#25105;&#30495;&#30340;&#29983;&#22312;&#31119;&#20013;&#19981;&#30693;&#31119;&#65292;&#31455;&#28982;&#22312;&#38543;&#21333;&#20301;&#20986;&#24046;&#21435;&#21335;&#23425;&#21150;&#20107;&#26102;&#65292;&#34987;&#22823;&#27801;&#30000;&#30340;&#19968;&#21517;&#22931;&#22899;&#25152;&#35825;&#24785;&#65292;&#20570;&#20102;&#19981;&#24544;&#20110;&#22971;&#23376;&#30340;&#20107;&#12290;&#21518;&#26469;&#19996;&#31383;&#20107;&#21457;&#65292;&#25105;&#22971;&#23376;&#27668;&#24471;&#36305;&#22238;&#20102;&#23064;&#23478;&#65292;&#32467;&#26524;&#22312;&#36335;&#19978;&#34987;&#19968;&#26465;&#30127;&#29399;&#21676;&#20260;&#65292;&#34429;&#28982;&#24403;&#26102;&#25171;&#20102;&#30123;&#33495;&#65292;&#20294;&#36824;&#26159;&#24471;&#20102;&#29378;&#29356;&#30149;&#21435;&#19990;&#20102;&#12290;&#25105;&#22833;&#21435;&#20102;&#22971;&#23376;&#65292;&#32780;&#25105;&#22899;&#20799;&#20063;&#22240;&#20026;&#27492;&#20107;&#19981;&#24895;&#21407;&#35845;&#25105;&#65292;&#36319;&#19976;&#22827;&#21435;&#20102;&#22269;&#22806;&#65292;&#25105;&#19968;&#19979;&#23376;&#21464;&#25104;&#20102;&#23396;&#32769;&#22836;&#12290;</p>
<p></p>
<p>&#30171;&#33510;&#30340;&#19978;&#28023;&#24050;&#19981;&#20540;&#24471;&#30041;&#24651;&#65292;&#36864;&#20241;&#21518;&#25105;&#29992;&#33258;&#24049;&#30340;&#31215;&#33988;&#22312;&#20029;&#27743;&#20080;&#20102;&#22871;&#25151;&#65292;&#20174;&#27492;&#23396;&#36523;&#19968;&#20154;&#23450;&#23621;&#20029;&#27743;&#12290;&#25509;&#19979;&#26469;&#30340;&#29983;&#27963;&#22823;&#23478;&#21487;&#20197;&#24819;&#35265;&#65292;&#25105;&#22312;&#20029;&#27743;&#27809;&#26377;&#29087;&#20154;&#65292;&#29983;&#27963;&#26080;&#27604;&#23396;&#29420;&#65292;&#28176;&#28176;&#22320;&#25105;&#26579;&#19978;&#20102;&#25105;&#36825;&#20010;&#24180;&#40836;&#30340;&#20154;&#19981;&#35813;&#26377;&#30340;&#24694;&#20064;&#8212;&#8212;&#25163;&#28139;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#30340;&#31934;&#31070;&#29366;&#24577;&#36234;&#26469;&#36234;&#24046;&#65292;&#24635;&#35273;&#24471;&#29983;&#27963;&#23545;&#25105;&#19981;&#20844;&#65292;&#24635;&#35273;&#24471;&#19990;&#30028;&#27424;&#25105;&#22826;&#22810;&#12290;&#20026;&#20102;&#21457;&#27844;&#20869;&#24515;&#30340;&#19981;&#28385;&#65292;&#25105;&#30340;&#34892;&#20026;&#36234;&#26469;&#36234;&#20986;&#26684;&#65292;&#36234;&#26469;&#36234;&#19981;&#20687;&#19968;&#20010;&#24212;&#35813;&#23433;&#24230;&#26202;&#24180;&#30340;&#32769;&#20154;&#12290;&#25105;&#24320;&#22987;&#22312;&#32593;&#19978;&#39554;&#20154;&#65292;&#34249;&#20197;&#23459;&#27844;&#20869;&#24515;&#30340;&#24616;&#24868;&#12290;</p>
<p></p>
<p>&#24184;&#20111;&#25105;&#30340;&#19968;&#20010;&#32769;&#21516;&#20107;&#30693;&#36947;&#20102;&#25105;&#30340;&#36973;&#36935;&#65292;&#23558;&#25105;&#24378;&#34892;&#25289;&#21435;&#30475;&#20102;&#24515;&#29702;&#21307;&#29983;&#65292;&#25105;&#25165;&#26377;&#25152;&#32531;&#35299;&#12290;&#23601;&#22312;&#25509;&#21463;&#24515;&#29702;&#27835;&#30103;&#30340;&#37027;&#20960;&#22825;&#65292;&#25105;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#20102;&#24456;&#22810;&#20851;&#20110;&#37034;&#28139;&#21361;&#23475;&#30340;&#29702;&#35770;&#65292;&#28145;&#26377;&#24863;&#35302;&#12290;</p>
<p></p>
<p>&#27442;&#25106;&#33394;&#65292;&#20808;&#24378;&#24515;&#12290;&#25105;&#24320;&#22987;&#38405;&#35835;&#21543;&#37324;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21518;&#26469;&#21448;&#35835;&#20102;&#12298;&#37329;&#21018;&#32463;&#12299;&#19982;&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#65292;&#24863;&#35273;&#33719;&#30410;&#38750;&#27973;&#12290;&#21518;&#26469;&#25105;&#21448;&#19987;&#31243;&#21435;&#25308;&#35265;&#20102;&#31109;&#24072;&#65292;&#24072;&#20613;&#35753;&#25105;&#27599;&#22825;&#20026;&#20129;&#22971;&#35829;&#32463;&#8212;&#8212;&#19968;&#26041;&#38754;&#20026;&#22971;&#23376;&#31048;&#31119;&#65292;&#19968;&#26041;&#38754;&#20026;&#33258;&#24049;&#25937;&#36174;&#12290;&#25105;&#22362;&#25345;&#20026;&#22971;&#35829;&#32463;&#24050;&#32463;5&#24180;&#20102;&#65292;&#29616;&#22312;&#30475;&#35265;&#22971;&#23376;&#30340;&#36951;&#29031;&#65292;&#20063;&#24863;&#35273;&#22905;&#21452;&#30446;&#21547;&#24773;&#65292;&#20284;&#20046;&#24050;&#32463;&#21407;&#35845;&#20102;&#25105;&#30340;&#32618;&#23421;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#27809;&#26377;&#21051;&#24847;&#25106;&#38500;&#36807;&#25163;&#28139;&#65292;&#20294;&#33258;&#20174;&#25105;&#27599;&#22825;&#20026;&#22971;&#23376;&#34388;&#35802;&#22320;&#35829;&#35835;&#32463;&#20070;&#20197;&#26469;&#65292;&#28139;&#27442;&#33258;&#28982;&#20061;&#38660;&#20113;&#22806;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#30340;&#25105;&#65292;&#24050;&#32463;&#20877;&#27425;&#34701;&#20837;&#31038;&#20250;&#65292;&#24863;&#35273;&#30475;&#24453;&#19990;&#30028;&#30340;&#30524;&#20809;&#20063;&#21892;&#24847;&#20102;&#35768;&#22810;&#65292;&#32780;&#19990;&#30028;&#22312;&#25105;&#30524;&#20013;&#20063;&#32654;&#22909;&#20102;&#35768;&#22810;&#12290;&#29616;&#22312;&#20154;&#20204;&#30475;&#35265;&#25105;&#65292;&#37117;&#35828;&#25105;&#31934;&#31070;&#30669;&#38084;&#65292;&#27668;&#23431;&#36713;&#26114;&#27491;&#33021;&#37327;&#12290;&#29616;&#22312;&#65292;&#25105;&#36824;&#26377;&#19968;&#39033;&#37325;&#20219;&#65292;&#23601;&#26159;&#36880;&#28176;&#20462;&#22797;&#25105;&#19982;&#22899;&#20799;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#30495;&#24515;&#21521;&#22905;&#24527;&#24724;&#12290;&#34429;&#28982;&#36825;&#20010;&#30446;&#26631;&#36824;&#27809;&#36798;&#25104;&#65292;&#20294;&#25105;&#30456;&#20449;&#19981;&#20037;&#30340;&#23558;&#26469;&#23601;&#20250;&#25104;&#21151;&#12290;&#26368;&#21518;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#21451;&#40664;&#40664;&#30340;&#20184;&#20986;&#65292;&#26159;&#20320;&#20204;&#25327;&#25937;&#20102;&#25105;&#30340;&#26202;&#24180;&#29983;&#27963;&#12290;&#35874;&#35874;&#20320;&#20204;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/142.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/144.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
