<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>144.&#25106;&#33394;&#19968;&#24180;&#20043;&#21518;&#30340;&#24863;&#24735;&#65292;&#20026;&#20102;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#21152;&#27833;&#21162;&#21147;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#20043;&#21518;&#30340;&#24863;&#24735;&#65292;&#20026;&#20102;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#21152;&#27833;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#24515;&#26080;&#25346;&#30861;</p>
<p></p>
<p>&#20174;2018&#24180;5&#26376;10&#21495;&#33267;&#20170;&#12290;&#26102;&#20809;&#21254;&#21254;&#65292;&#20809;&#38452;&#22914;&#26797;&#65292;&#36825;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#35753;&#25105;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#20102;&#65292;&#19981;&#31649;&#26159;&#20174;&#24515;&#29702;&#36824;&#26159;&#20174;&#22806;&#34920;&#65292;&#37117;&#27604;&#20043;&#21069;&#26377;&#20102;&#19968;&#20010;&#24456;&#22823;&#30340;&#25552;&#21319;&#20102;&#65292;&#25105;&#20570;&#19968;&#19979;&#36825;&#19968;&#24180;&#30340;&#24635;&#32467;&#21543;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#36215;&#22240;</p>
<p>&#25105;&#20005;&#26684;&#35828;&#36215;&#26469;&#26159;&#20174;2015&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#21407;&#22240;&#23601;&#26159;&#25105;&#21644;&#30456;&#24651;&#20102;&#19977;&#24180;&#30340;&#22899;&#21451;&#20998;&#25163;&#20102;&#65292;&#20998;&#25163;&#20043;&#21518;&#25105;&#38590;&#36807;&#21040;&#29190;&#28856;&#65292;&#22810;&#27425;&#24819;&#22797;&#21512;&#65292;&#20294;&#26159;&#37117;&#26080;&#27982;&#20110;&#20107;&#65292;&#26368;&#21518;&#25105;&#20063;&#25918;&#24323;&#20102;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#27809;&#27861;&#20102;&#65292;&#21710;&#65292;&#35828;&#22810;&#20102;&#37117;&#26159;&#27882;&#65292;&#24403;&#26102;&#30495;&#30340;&#26159;&#31245;&#24494;&#19968;&#24819;&#36215;&#22905;&#65292;&#30524;&#27882;&#23601;&#27969;&#19979;&#26469;&#20102;&#65292;&#29616;&#22312;&#20877;&#27425;&#24819;&#36215;&#22905;&#65292;&#20063;&#19981;&#38590;&#36807;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#23545;&#19981;&#36215;&#20154;&#23478;&#65292;&#22914;&#26524;&#36319;&#20102;&#25105;&#20063;&#26159;&#20250;&#36319;&#30528;&#21463;&#32618;&#21543;&#65292;&#29616;&#22312;&#20154;&#23478;&#32467;&#23130;&#20102;&#65292;&#25105;&#36824;&#26159;&#19968;&#20010;29&#23681;&#30340;&#21333;&#36523;&#29399;&#12290;&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#19979;&#22330;&#65292;&#23130;&#23035;&#29233;&#24773;&#37117;&#19981;&#39034;&#65292;&#25105;&#19968;&#30452;&#30456;&#20146;&#20294;&#26159;&#23601;&#26159;&#27809;&#26377;&#21512;&#36866;&#30340;&#65292;&#36825;&#23601;&#26159;&#22240;&#26524;&#25253;&#24212;&#65292;&#30495;&#23454;&#19981;&#34394;&#65292;&#21476;&#20154;&#27809;&#26377;&#27450;&#39575;&#25105;&#20204;&#65292;&#19981;&#26159;&#19981;&#25253;&#26102;&#20505;&#26410;&#21040;&#65292;&#26102;&#20505;&#19968;&#21040;&#20840;&#37096;&#37117;&#26469;&#25214;&#20320;&#20102;&#12290;&#25152;&#20197;&#35828;&#25105;&#20204;&#36824;&#26159;&#35201;&#22810;&#20570;&#21892;&#20107;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#12290;</p>
<p></p>
<p>&#20108;&#12289; &#32463;&#36807;</p>
<p>&#20174;2015&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#65292;&#20063;&#23601;&#26159;&#20998;&#25163;&#20043;&#21518;&#65292;&#35273;&#24471;&#33258;&#24049;&#23601;&#26159;&#20010;&#31165;&#20861;&#65292;&#25152;&#20197;&#23601;&#24819;&#25913;&#21464;&#33258;&#24049;&#65292;&#20027;&#35201;&#20063;&#26159;&#25784;&#20102;15&#24180;&#24038;&#21491;&#20102;&#21543;&#65292;&#36523;&#20307;&#20063;&#26159;&#19981;&#22909;&#65292;&#24635;&#26159;&#29983;&#30149;&#65292;&#37027;&#26102;&#20505;&#25105;&#26377;&#24456;&#22810;&#30340;&#30149;&#65292;&#27604;&#22914;&#26089;&#27844;&#12289;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#28404;&#27813;&#12289;&#23615;&#20998;&#21449;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#38754;&#32418;&#24656;&#24807;&#30151;&#12289;&#25269;&#25239;&#21147;&#20302;&#24635;&#26159;&#24863;&#20882;&#12289;&#25481;&#22836;&#21457;&#31561;&#31561;&#65292;&#22823;&#37096;&#20998;&#21543;&#21451;&#24471;&#30340;&#30149;&#25105;&#20063;&#26159;&#26377;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#25105;&#24515;&#24577;&#26377;&#38382;&#39064;&#65292;&#30475;&#38382;&#39064;&#24635;&#26159;&#30475;&#21040;&#22351;&#30340;&#19968;&#38754;&#65292;&#30475;&#19981;&#24471;&#21035;&#20154;&#22909;&#65292;&#23241;&#22930;&#21035;&#20154;&#65292;&#20570;&#20107;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#36824;&#26377;&#23601;&#26159;&#24616;&#22825;&#23588;&#20154;&#65292;&#19981;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#38382;&#39064;&#65292;&#24635;&#26159;&#22312;&#21035;&#20154;&#36523;&#19978;&#25361;&#21050;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#24456;&#26089;&#23601;&#30693;&#36947;&#25106;&#33394;&#21543;&#20102;&#65292;&#20294;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#19968;&#30452;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#36523;&#20307;&#24403;&#26102;&#36824;&#22909;&#65292;&#35748;&#20026;&#33258;&#24049;&#24456;&#22766;&#65292;&#24456;&#29275;&#36924;&#65292;&#20294;&#26159;&#29616;&#22312;&#30151;&#29366;&#25945;&#32946;&#20102;&#25105;&#65292;&#35753;&#25105;&#30693;&#36947;&#26080;&#23475;&#35770;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#36824;&#26377;&#36866;&#24230;&#35770;&#65292;&#37117;&#26159;&#20551;&#30340;&#65292;&#37117;&#26159;&#38169;&#30340;&#12290;&#36866;&#24230;&#65292;&#20160;&#20040;&#26159;&#36866;&#24230;&#65292;&#25163;&#28139;&#26377;&#24456;&#24378;&#30340;&#25104;&#30270;&#24615;&#65292;&#27442;&#26395;&#26469;&#20102;&#20320;&#23601;&#30693;&#36947;&#36866;&#24230;&#26159;&#20551;&#30340;&#20102;&#12290;&#30495;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#26029;&#36865;&#20102;&#33258;&#24049;&#19968;&#29983;&#30340;&#24184;&#31119;&#29983;&#27963;&#65292;&#25106;&#33394;&#21543;&#30340;&#23447;&#26088;&#24456;&#22909;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#12290;&#25105;&#20204;&#22530;&#22530;&#30007;&#23376;&#27721;&#65292;&#38590;&#36947;&#23601;&#21482;&#33021;&#25163;&#37324;&#25569;&#30528;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#21527;&#65311;&#24403;&#28982;&#19981;&#33021;&#65281;&#25105;&#20204;&#35201;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#65281;&#30007;&#20799;&#24403;&#24535;&#23384;&#39640;&#36828;&#65292;&#19981;&#33021;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#28010;&#36153;&#20102;&#36825;&#22823;&#22909;&#30340;&#20154;&#36523;&#12290; </p>
<p></p>
<p>&#25105;&#20854;&#23454;&#22312;2015&#24180;&#19979;&#21322;&#24180;&#23601;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#25106;&#33394;&#22823;&#27010;&#26377;&#21322;&#24180;&#22810;&#20043;&#21518;&#65292;&#33041;&#23376;&#37324;&#26377;&#19968;&#20010;&#24819;&#27861;&#23601;&#26159;&#21435;&#35797;&#19968;&#35797;&#21543;&#65292;&#30475;&#30475;&#26089;&#27844;&#26377;&#27809;&#26377;&#22909;&#65292;&#28982;&#21518;&#25105;&#23601;&#35797;&#20102;&#19968;&#27425;&#65292;&#21457;&#29616;&#33258;&#24049;&#27809;&#26377;&#22909;&#65292;&#32477;&#26395;&#20102;&#65292;&#24403;&#26102;&#30340;&#25105;&#22312;&#24819;&#25105;&#37117;&#25106;&#33394;&#21322;&#24180;&#22810;&#20102;&#65292;&#20026;&#21861;&#22909;&#19981;&#20102;&#21602;&#65311;&#24403;&#26102;&#33258;&#24049;&#30340;&#24515;&#24577;&#23849;&#20102;&#65292;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#20102;&#65292;&#23601;&#25509;&#30528;&#25784;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#24515;&#39764;&#20250;&#24578;&#24703;&#21435;&#35797;&#23450;&#21147;&#12289;&#35797;&#24615;&#21151;&#33021;&#65292;&#36825;&#26159;&#24515;&#39764;&#24120;&#35265;&#30340;&#22871;&#36335;&#65292;&#21315;&#19975;&#19981;&#21487;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#20250;&#37325;&#26032;&#25481;&#20837;&#24618;&#22280;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#35797;&#12290;&#26089;&#27844;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24456;&#20037;&#27809;&#25784;&#31532;&#19968;&#27425;&#30772;&#65292;&#19968;&#33324;&#37117;&#20250;&#26089;&#27844;&#65292;&#36825;&#26159;&#24456;&#20037;&#27809;&#25784;&#30340;&#32536;&#25925;&#65292;&#24182;&#19981;&#26159;&#30495;&#30340;&#26089;&#27844;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#20063;&#30693;&#36947;&#25784;&#19981;&#22909;&#20102;&#65292;&#23601;&#25511;&#21046;&#33258;&#24049;&#25784;&#30340;&#27425;&#25968;&#65292;&#21518;&#26469;&#35273;&#24471;&#25784;&#26469;&#25784;&#21435;&#20063;&#26159;&#27809;&#26377;&#24847;&#24605;&#65292;&#23601;&#24819;&#22909;&#22909;&#25106;&#33394;&#20102;&#65292;&#19981;&#33021;&#24635;&#26159;&#30772;&#25106;&#20102;&#65292;&#25105;&#24819;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#37117;&#26159;&#27809;&#26377;&#25104;&#21151;&#30340;&#65292;&#25105;&#20063;&#26159;&#19968;&#30452;&#22312;&#24635;&#32467;&#33258;&#24049;&#30340;&#26041;&#27861;&#21040;&#24213;&#26159;&#21738;&#37324;&#38169;&#35823;&#20102;&#65292;&#27604;&#22914;&#21368;&#36733;&#28216;&#25103;&#12289;&#30475;&#32593;&#39029;&#24324;&#25104;&#26080;&#22270;&#27169;&#24335;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#34892;&#65292;&#36824;&#26159;&#30772;&#25106;&#65292;&#25105;&#24635;&#26159;&#32473;&#25105;&#33258;&#24049;&#35828;&#65292;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#32943;&#23450;&#20250;&#22909;&#22909;&#25106;&#33394;&#30340;&#65292;&#36824;&#26159;&#23545;&#30528;&#20315;&#31062;&#35828;&#30340;&#65292;&#20294;&#26159;&#29616;&#22312;&#24819;&#24819;&#65292;&#36825;&#23601;&#26159;&#27450;&#39575;&#20315;&#31062;&#12290;&#36824;&#26377;&#23601;&#26159;&#25105;&#26412;&#30693;&#36947;&#65292;&#25784;&#19981;&#22909;&#65292;&#38169;&#35823;&#30340;&#65292;&#20250;&#26377;&#24456;&#22810;&#30340;&#19981;&#22909;&#30340;&#26524;&#25253;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#29359;&#20102;&#65292;&#36825;&#23601;&#26159;&#26126;&#30693;&#25925;&#29359;&#21834;&#65281;&#32618;&#19978;&#21152;&#32618;&#21834;&#65281;&#20877;&#27425;&#24351;&#23376;&#21521;&#20315;&#33769;&#33832;&#24527;&#24724;&#21834;&#65292;&#24351;&#23376;&#38169;&#20102;&#65292;&#19981;&#35813;&#22914;&#27492;&#12290;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>&#25105;2015&#24180;&#33021;&#25106;&#33394;&#21322;&#24180;&#22810;&#20063;&#26159;&#22240;&#20026;&#25105;&#23398;&#20315;&#20102;&#65292;&#25152;&#20197;&#25105;&#25165;&#33021;&#25106;&#33394;&#21322;&#24180;&#22810;&#12290;&#20063;&#35768;&#26159;&#25105;&#23487;&#19990;&#30340;&#21892;&#26681;&#22240;&#32536;&#25104;&#29087;&#20102;&#65292;&#33021;&#35753;&#25105;&#36935;&#35265;&#20315;&#27861;&#65292;&#22312;&#27492;&#24351;&#23376;&#20063;&#26159;&#35201;&#22909;&#22909;&#24863;&#24681;&#35832;&#20315;&#33769;&#33832;&#30340;&#65292;&#38463;&#24357;&#38464;&#20315;&#12290;&#26377;&#30340;&#20154;&#20063;&#35768;&#27809;&#26377;&#20315;&#32536;&#65292;&#20294;&#26159;&#35831;&#20320;&#19981;&#35201;&#35828;&#20315;&#19981;&#22909;&#65292;&#23569;&#36896;&#21475;&#19994;&#65292;&#19981;&#20449;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;&#25105;&#35273;&#24471;&#25106;&#33394;&#23398;&#20315;&#20063;&#35753;&#25105;&#25026;&#24471;&#20102;&#24863;&#24681;&#65292;&#25026;&#24471;&#20102;&#24515;&#24178;&#20928;&#20102;&#20154;&#20063;&#23601;&#20250;&#21464;&#22909;&#12290;&#25105;&#25106;&#33394;&#23601;&#26159;&#33021;&#36816;&#21160;&#23601;&#36816;&#21160;&#65292;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#22909;&#65292;&#36824;&#26377;&#23601;&#26159;&#23389;&#39034;&#29238;&#27597;&#65292;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#26681;&#65292;&#25105;&#20204;&#35201;&#22810;&#32473;&#26681;&#27975;&#27700;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#29238;&#27597;&#23433;&#24515;&#12290;&#25106;&#33394;&#20859;&#29983;&#20854;&#23454;&#20063;&#24456;&#37325;&#35201;&#30340;&#65292;&#25105;&#20204;&#19981;&#33021;&#21482;&#26159;&#19968;&#21619;&#22320;&#25106;&#33394;&#65292;&#36824;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#25106;&#33394;&#21482;&#26159;&#19981;&#28431;&#20102;&#65292;&#25105;&#20204;&#36824;&#35201;&#34917;&#36215;&#26469;&#65292;&#35753;&#36523;&#20307;&#24674;&#22797;&#24471;&#24555;&#28857;&#65292;&#22909;&#29992;&#36825;&#22823;&#22909;&#30340;&#20154;&#36523;&#21435;&#24178;&#19968;&#30058;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#25105;&#24819;&#35828;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#30340;&#23601;&#26159;&#26029;&#24565;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20320;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#25105;&#20250;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#36214;&#32039;&#25171;&#26029;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#25171;&#26029;&#65292;&#20320;&#20250;&#34987;&#36825;&#20010;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#25105;&#35760;&#24471;&#39134;&#32724;&#22823;&#21733;&#20063;&#26366;&#32463;&#35828;&#36807;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#36890;&#36807;&#25105;&#33258;&#24049;&#30340;&#30495;&#23454;&#32463;&#21382;&#65292;&#25105;&#29616;&#22312;&#21578;&#35785;&#22823;&#23478;&#65292;&#39134;&#32724;&#22823;&#21733;&#35828;&#24471;&#23545;&#65292;&#26029;&#24565;&#30495;&#30340;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#25105;&#33021;&#25106;&#33394;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#23601;&#26159;&#25918;&#29983;&#65292;&#25918;&#29983;&#34892;&#21892;&#65292;&#20250;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#29616;&#22312;&#36234;&#26469;&#36234;&#21916;&#27426;&#21507;&#32032;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#23545;&#32905;&#27809;&#26377;&#37027;&#20040;&#22823;&#30340;&#20852;&#36259;&#20102;&#65292;&#35273;&#24471;&#32905;&#26159;&#21487;&#26377;&#21487;&#26080;&#30340;&#20102;&#65292;&#21507;&#32032;&#26377;&#24456;&#22810;&#30340;&#22909;&#22788;&#65292;&#25105;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#22823;&#23478;&#24863;&#20852;&#36259;&#30340;&#35805;&#21487;&#20197;&#30334;&#24230;&#19968;&#19979;&#65292;&#21507;&#32032;&#21487;&#20197;&#38477;&#20302;&#25105;&#20204;&#30340;&#27442;&#26395;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24179;&#24120;&#24515;&#65292;&#24773;&#32490;&#19978;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#27874;&#21160;&#12290;&#35753;&#33258;&#24049;&#26356;&#21152;&#30340;&#29702;&#24615;&#12290;&#21482;&#26377;&#35753;&#33258;&#24049;&#26377;&#19968;&#39063;&#24179;&#24120;&#24515;&#65292;&#25165;&#33021;&#35753;&#33258;&#24049;&#23545;&#19968;&#20123;&#19981;&#22909;&#30340;&#19996;&#35199;&#19981;&#21435;&#29702;&#20250;&#65292;&#20063;&#23601;&#19981;&#23481;&#26131;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#35828;&#19968;&#19979;&#30772;&#25106;&#20043;&#21518;&#65292;&#30772;&#25106;&#20043;&#21518;&#25105;&#20204;&#35201;&#24635;&#32467;&#32463;&#39564;&#65292;&#19981;&#35201;&#24635;&#26159;&#21435;&#35828;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#30772;&#25106;&#20043;&#21518;&#25165;&#21457;&#29616;&#36825;&#19981;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#32780;&#26159;&#19979;&#19968;&#27425;&#12290;&#30772;&#25106;&#20043;&#21518;&#24819;&#24819;&#36825;&#26159;&#20026;&#21861;&#30772;&#25106;&#20102;&#65292;&#26159;&#30475;&#20102;&#19981;&#35813;&#30475;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#24847;&#28139;&#20102;&#12290;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#65292;&#20026;&#20197;&#21518;&#25106;&#33394;&#25104;&#21151;&#25171;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#24635;&#32467;</p>
<p>&#25105;&#20204;&#33021;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#24895;&#24847;&#30456;&#20449;&#25106;&#33394;&#21543;&#65292;&#20063;&#24895;&#24847;&#20184;&#20986;&#23454;&#38469;&#34892;&#21160;&#21435;&#25106;&#33394;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#27809;&#26377;&#31119;&#25253;&#30340;&#20154;&#26159;&#19981;&#20250;&#21435;&#30456;&#20449;&#30340;&#12290;&#25105;&#20204;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#20026;&#20102;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#21152;&#27833;&#21162;&#21147;&#12290;&#30456;&#20449;&#25105;&#20204;&#37117;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#65281;&#25105;&#20063;&#26159;&#22312;&#25106;&#33394;&#24555;&#19968;&#24180;&#30340;&#26102;&#20505;&#36935;&#35265;&#20102;&#25105;&#24515;&#29233;&#30340;&#22899;&#23401;&#65292;&#25105;&#20250;&#20026;&#20102;&#22905;&#22909;&#22909;&#25106;&#33394;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#65292;&#21162;&#21147;&#21435;&#24037;&#20316;&#65292;&#21162;&#21147;&#21435;&#29983;&#27963;&#65292;&#35753;&#20154;&#29983;&#21464;&#24471;&#20016;&#23500;&#22810;&#24425;&#12290;&#25105;&#20063;&#26159;&#24819;&#36890;&#36807;&#33258;&#24049;&#30340;&#30495;&#23454;&#32463;&#21382;&#26469;&#21578;&#35785;&#22823;&#23478;&#65292;&#33394;&#24773;&#36825;&#20010;&#19996;&#35199;&#30495;&#30340;&#26159;&#26432;&#20154;&#19981;&#35265;&#34880;&#30340;&#20992;&#21834;&#65281;&#25105;&#29616;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#26377;&#30340;&#30151;&#29366;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#26159;&#36523;&#20307;&#20063;&#26159;&#22312;&#24930;&#24930;&#21464;&#22909;&#65292;&#25105;&#30456;&#20449;&#25105;&#22362;&#25345;&#19979;&#21435;&#65292;&#32943;&#23450;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/143.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/145.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
