<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>147.&#20877;&#27425;&#24230;&#36807;&#20102;189&#22825;&#65281;&#22362;&#23432;&#25106;&#33394;&#22478;&#22561;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20877;&#27425;&#24230;&#36807;&#20102;189&#22825;&#65281;&#22362;&#23432;&#25106;&#33394;&#22478;&#22561;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31070;&#22307;&#25106;&#33394;</p>
<p></p>
<p>&#25106;&#33394;&#24456;&#37325;&#35201;&#30340;&#26159;&#35273;&#24735;&#21644;&#26029;&#24565;&#65292;&#26377;&#35273;&#24735;&#30340;&#20154;&#25106;&#33394;&#31435;&#22330;&#23601;&#27604;&#36739;&#22362;&#23450;&#65292;&#19981;&#20250;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#26469;&#23601;&#39030;&#19981;&#20102;&#20960;&#19979;&#65292;&#20687;&#22823;&#39118;&#21561;&#23567;&#34593;&#28891;&#19968;&#26679;&#65292;&#26368;&#22810;&#22362;&#25345;&#20960;&#19979;&#23601;&#28781;&#20102;&#65292;&#25152;&#20197;&#35273;&#24735;&#24456;&#37325;&#35201;&#12290;&#35273;&#24735;&#39640;&#23601;&#19981;&#23481;&#26131;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#32780;&#35273;&#24735;&#25552;&#39640;&#30340;&#26041;&#27861;&#21482;&#26377;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#30340;&#26041;&#27861;&#22823;&#33268;&#26377;&#19977;&#31181;&#65292;&#31532;&#19968;&#31181;&#23601;&#26159;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#31532;&#20108;&#31181;&#23601;&#26159;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#31532;&#19977;&#31181;&#23601;&#26159;&#20570;&#31508;&#35760;&#12290;&#23545;&#20110;&#21548;&#25106;&#33394;&#24405;&#38899;&#25105;&#27809;&#32784;&#24515;&#65292;&#25152;&#20197;&#27809;&#22362;&#25345;&#65292;&#31532;&#19968;&#31181;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#21333;&#21333;&#30475;&#65292;&#26368;&#22810;&#25106;&#20010;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#25152;&#20197;&#25105;&#35748;&#20026;&#21333;&#21333;&#30475;&#65292;&#35273;&#24735;&#25552;&#39640;&#27604;&#36739;&#24930;&#65292;&#19981;&#24314;&#35758;&#21482;&#26159;&#30475;&#65292;&#38500;&#38750;&#26159;&#22825;&#29983;&#23601;&#23545;&#25106;&#33394;&#24456;&#26377;&#22825;&#36171;&#30340;&#20154;&#65292;&#20063;&#35768;&#33021;&#22362;&#25345;&#30475;&#23601;&#25106;&#25481;&#65292;&#20294;&#36825;&#24456;&#32597;&#35265;&#12290;&#25105;&#19968;&#30452;&#26159;&#38752;&#20570;&#25106;&#33394;&#31508;&#35760;&#25165;&#25104;&#21151;&#25106;&#21040;&#21322;&#24180;&#30340;&#65292;&#21018;&#24320;&#22987;&#26377;&#20852;&#36259;&#20063;&#26159;&#38656;&#35201;&#22810;&#23398;&#20064;&#65292;&#26368;&#22909;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;40&#20998;&#38047;&#24038;&#21491;&#65292;&#31561;&#21040;&#25106;&#20010;&#30334;&#22825;&#20102;&#23601;&#21487;&#20197;&#20943;&#23569;&#21040;20&#20998;&#38047;&#24038;&#21491;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#19968;&#20123;&#38590;&#20197;&#21457;&#29616;&#30340;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24494;&#23567;&#32454;&#33410;&#12290;&#25106;&#33394;&#26159;&#38656;&#35201;&#21435;&#20851;&#27880;&#32454;&#33410;&#30340;&#65292;&#26377;&#26102;&#20505;&#20250;&#22240;&#20026;&#27809;&#26377;&#39046;&#20250;&#21040;&#19968;&#20123;&#32454;&#33410;&#23601;&#23548;&#33268;&#30772;&#25106;&#65292;&#23601;&#22909;&#20687;&#28779;&#33495;&#19968;&#19979;&#23376;&#23601;&#20250;&#21464;&#25104;&#22823;&#28779;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#31181;&#65306;&#30475;&#19968;&#19979;&#28165;&#32431;&#30340;&#22899;&#20154;&#22270;&#29255;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#24565;&#22836;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#20320;&#21018;&#24320;&#22987;&#35273;&#24471;&#27809;&#20160;&#20040;&#65292;&#19968;&#21435;&#30475;&#20102;&#65292;&#23601;&#20250;&#28176;&#28176;&#34987;&#35825;&#24785;&#65292;&#28982;&#21518;&#27442;&#26395;&#20687;&#23567;&#28779;&#33495;&#19968;&#26679;&#24930;&#24930;&#21464;&#22823;&#28779;&#65292;&#28982;&#21518;&#20320;&#23601;&#30772;&#25106;&#12290;&#24819;&#21040;&#36825;&#31181;&#24565;&#22836;&#19968;&#23450;&#35201;&#26029;&#65281;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#31181;&#65306;&#37117;&#25106;&#20102;&#36825;&#20040;&#20037;&#20102;&#65292;&#25784;&#19968;&#19979;&#27809;&#20851;&#31995;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#19968;&#36215;&#36825;&#20010;&#24565;&#22836;&#65292;&#24515;&#39764;&#23601;&#20250;&#19981;&#26029;&#24578;&#24703;&#20320;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#20250;&#24819;&#30528;&#26368;&#21518;&#19968;&#27425;&#65292;&#23601;&#19968;&#27425;&#65292;&#22914;&#26524;&#35753;&#24565;&#22836;&#24433;&#21709;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#25106;&#12290;&#36825;&#31181;&#24565;&#22836;&#24456;&#32771;&#39564;&#35273;&#24735;&#65292;&#36824;&#26377;&#35201;&#21450;&#26102;&#26029;&#25481;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#31181;&#65306;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#20505;&#65292;&#20320;&#20250;&#19981;&#32463;&#24847;&#38388;&#24819;&#21040;&#36807;&#21435;&#30340;&#22238;&#24518;&#65292;&#21487;&#33021;&#26377;&#31181;&#23567;&#23567;&#30340;&#20914;&#21160;&#65292;&#19979;&#24847;&#35782;&#22320;&#24819;&#30475;&#30475;&#40644;&#65292;&#20320;&#21487;&#33021;&#36824;&#27809;&#26377;&#35273;&#23519;&#65292;&#23601;&#22312;&#19979;&#19968;&#31186;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#36825;&#31181;&#22871;&#36335;&#65292;&#24565;&#22836;&#21018;&#36215;&#23601;&#24847;&#35782;&#21040;&#36825;&#31181;&#24565;&#22836;&#26159;&#38169;&#35823;&#30340;&#65292;&#20174;&#32780;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36805;&#36895;&#26029;&#25481;&#65292;&#36991;&#20813;&#19968;&#22330;&#33125;&#39118;&#34880;&#38632;&#20102;&#12290;&#22914;&#26524;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#24819;&#30475;&#40644;&#65292;&#29978;&#33267;&#21457;&#23637;&#25104;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#19977;&#31181;&#37117;&#26159;&#24930;&#24930;&#20307;&#20250;&#21040;&#30340;&#32454;&#33410;&#65292;&#26102;&#26102;&#21051;&#21051;&#35686;&#24789;&#24515;&#39764;&#65292;&#37197;&#21512;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#33021;&#22362;&#23432;&#25106;&#33394;&#22478;&#22561;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/146.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/148.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
