<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>148.&#25106;78&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;78&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31659;&#38597;&#38598;&#20113;&#39118;&#28165;</p>
<p></p>
<p>&#20174;&#26152;&#22825;&#21457;&#20102;&#31532;77&#22825;&#30340;&#25171;&#21345;&#36148;&#21040;&#20170;&#22825;&#65292;&#19968;&#30452;&#26377;&#20804;&#24351;&#32473;&#25105;&#21152;&#27833;&#65292;&#24515;&#37324;&#24456;&#24863;&#21160;&#65292;&#24456;&#22810;&#25106;&#21451;&#30041;&#35328;&#35753;&#25105;&#20889;&#20889;&#24515;&#24471;&#65292;&#20998;&#20139;&#25106;&#33394;&#26041;&#27861;&#65292;&#36215;&#21021;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#38656;&#35201;&#30952;&#30778;&#65292;&#20294;&#24819;&#24819;&#33258;&#24049;&#36825;&#27425;&#25112;&#32988;&#20102;&#29420;&#22788;&#65292;&#25112;&#32988;&#20102;&#36807;&#24180;&#30340;&#20551;&#26399;&#30772;&#25106;&#36825;&#20010;&#22350;&#65292;&#33258;&#24049;&#30340;&#26041;&#27861;&#24212;&#35813;&#26159;&#21487;&#34892;&#30340;&#65292;&#26159;&#21487;&#20197;&#24110;&#21161;&#21040;&#20854;&#23427;&#20804;&#24351;&#30340;&#65292;&#20110;&#26159;&#25105;&#24635;&#32467;&#20102;&#24456;&#20037;&#65292;&#20889;&#19979;&#20102;&#25106;&#30340;&#24515;&#24471;&#31934;&#21326;&#65292;&#25105;&#27809;&#26377;&#20889;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#22240;&#20026;&#22823;&#23478;&#26469;&#21040;&#36825;&#37324;&#32463;&#21382;&#37117;&#22823;&#21516;&#23567;&#24322;&#65292;&#30151;&#29366;&#20063;&#26159;&#22823;&#21516;&#23567;&#24322;&#65292;&#20854;&#23427;&#21069;&#36744;&#30340;&#31934;&#21697;&#36148;&#37324;&#20063;&#20889;&#20102;&#24456;&#22810;&#65292;&#25105;&#23601;&#30452;&#25509;&#20889;&#25105;&#30340;&#26041;&#27861;&#65292;&#20197;&#21450;&#33258;&#24049;&#25112;&#32988;&#21453;&#21453;&#22797;&#22797;&#30772;&#25106;&#30340;&#26041;&#27861;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#23601;&#30475;&#19968;&#36941;&#32780;&#24050;&#65292;&#24403;&#20316;&#26222;&#26222;&#36890;&#36890;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#26159;&#36523;&#20307;&#21147;&#34892;&#22320;&#21435;&#20570;&#27599;&#19968;&#28857;&#65292;&#32852;&#31995;&#33258;&#24049;&#30340;&#32463;&#21382;&#24605;&#32771;&#27599;&#19968;&#28857;&#65292;&#21457;&#24515;&#65281;</p>
<p></p>
<p>&#38754;&#23545;&#37034;&#28139;&#65292;&#25105;&#30340;&#25106;&#33394;&#26041;&#27861;&#26159;&#65306;&#28145;&#25366;&#30149;&#30151;&#65292;&#24674;&#22797;&#28608;&#21169;&#65292;&#26029;&#24565;&#65292;&#20462;&#21892;&#65292;&#20859;&#29983;&#12290;</p>
<p>1.&#28145;&#25366;&#30149;&#30151;&#65306;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#30475;&#25106;&#21451;&#25991;&#31456;&#65292;&#22238;&#24518;&#33258;&#24049;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#37117;&#26159;&#28145;&#25366;&#30149;&#30151;&#30340;&#36807;&#31243;&#65292;&#21457;&#24527;&#24724;&#24515;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p>2.&#24674;&#22797;&#28608;&#21169;&#65306;&#27599;&#22825;&#36827;&#34892;&#29031;&#29255;&#23545;&#27604;&#65292;&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#20260;&#24471;&#36825;&#20040;&#28145;&#65292;&#34987;&#37034;&#28139;&#23475;&#24471;&#26377;&#22810;&#24808;&#65292;&#21035;&#20154;&#25106;&#20102;&#19968;&#20004;&#24180;&#24674;&#22797;&#24471;&#26377;&#22810;&#22909;&#12290;&#20320;&#20250;&#24819;&#21040;&#33258;&#24049;&#30340;&#21069;&#36884;&#21644;&#26410;&#26469;&#65292;&#24819;&#35201;&#25913;&#21464;&#12290;</p>
<p>3.&#26029;&#24565;&#20462;&#21892;&#65306;&#27599;&#24403;&#24515;&#39764;&#26469;&#34989;&#65292;&#20351;&#29992;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#19981;&#26159;&#38543;&#38543;&#20415;&#20415;&#30693;&#36947;&#23601;&#34892;&#20102;&#65292;&#24517;&#39035;&#35201;&#26377;&#29992;&#65292;&#33021;&#32463;&#24471;&#36215;&#23454;&#25112;&#65292;&#32451;&#20064;&#25165;&#21040;&#20301;&#20102;&#12290;&#19968;&#26377;&#27442;&#26395;&#23601;&#36214;&#32039;&#25343;&#20986;&#25106;&#33394;&#25991;&#31456;&#26469;&#21548;&#12289;&#26469;&#30475;&#31561;&#31561;&#65292;&#20174;&#23454;&#25112;&#20013;&#25214;&#21040;&#33258;&#24049;&#30340;&#26029;&#24565;&#26041;&#27861;&#12290;</p>
<p>4.&#20462;&#21892;&#65306;&#27599;&#22825;&#23389;&#39034;&#29238;&#27597;&#65292;&#23398;&#20315;&#24525;&#36785;&#20462;&#21892;&#65292;&#25918;&#29983;&#65292;&#24110;&#21161;&#20854;&#23427;&#25106;&#21451;&#65292;&#24515;&#37324;&#23569;&#19968;&#20123;&#35745;&#36739;&#12289;&#25265;&#24616;&#20197;&#21450;&#23545;&#20182;&#20154;&#30340;&#19981;&#28385;&#65292;&#31649;&#20303;&#24565;&#22836;&#65292;&#22810;&#19968;&#20123;&#21892;&#24565;&#12290;</p>
<p>5.&#20859;&#29983;&#65306;&#26089;&#30561;&#65292;&#23613;&#37327;&#19981;&#35201;&#36229;&#36807;10&#28857;&#21322;&#30561;&#35273;&#65292;&#36866;&#24403;&#36816;&#21160;&#65288;&#36807;&#24230;&#36816;&#21160;&#20250;&#36951;&#31934;&#65289;&#65292;&#21507;&#19971;&#20998;&#39281;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#37034;&#28139;&#23548;&#33268;&#30340;&#21453;&#21453;&#22797;&#22797;&#30772;&#25106;&#65292;&#25105;&#35273;&#24471;&#38500;&#20102;&#23454;&#34892;&#25106;&#33394;&#26041;&#27861;&#65292;&#35201;&#32463;&#24120;&#25226;&#25106;&#33394;&#21160;&#21147;&#25343;&#26469;&#28201;&#20064;&#19968;&#36941;&#65292;&#25105;&#30340;&#25106;&#33394;&#21160;&#21147;&#26159;&#65306;</p>
<p>1.&#36890;&#36807;&#22312;&#25106;&#33394;&#21543;&#30475;&#20854;&#20182;&#21463;&#23475;&#32773;&#30340;&#32463;&#21382;&#12290;</p>
<p>2.&#36890;&#36807;&#23545;&#33258;&#36523;&#30151;&#29366;&#30340;&#28145;&#24694;&#30171;&#32477;&#12290;</p>
<p>3.&#36890;&#36807;&#23398;&#20315;&#25106;&#36138;&#21972;&#30196;&#24930;&#12290;</p>
<p>4.&#36890;&#36807;&#25913;&#21464;&#33258;&#24049;&#20570;&#19968;&#20010;&#38451;&#20809;&#24320;&#26391;&#30340;&#20154;&#12290;</p>
<p>5.&#36890;&#36807;&#23545;&#26410;&#26469;&#20154;&#29983;&#30340;&#26399;&#30460;&#21644;&#24076;&#26395;&#12290;</p>
<p>6.&#24443;&#24213;&#35748;&#35782;&#37034;&#28139;&#12289;&#40644;&#33394;&#30340;&#34394;&#22916;&#24615;&#12289;&#19978;&#30270;&#24615;&#12289;&#27602;&#23475;&#24615;&#12289;&#26080;&#30410;&#24615;&#12289;&#25703;&#27585;&#24615;&#12290;</p>
<p>7.&#26029;&#24565;&#21475;&#35776;&#65292;&#22266;&#32958;&#21151;&#31561;&#20859;&#29983;&#30340;&#22362;&#25345;&#12290;</p>
<p>8.&#27491;&#30830;&#35748;&#35782;&#24651;&#29233;&#19981;&#26159;&#24615;&#12290;</p>
<p>9.&#23545;&#27604;&#33258;&#24049;&#29031;&#29255;&#65292;&#30693;&#36947;&#37034;&#28139;&#35753;&#33258;&#24049;&#26377;&#22810;&#29477;&#29712;&#19985;&#38475;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#20063;&#26159;&#25106;&#33394;&#20986;&#29616;&#21453;&#22797;&#65292;&#29305;&#21035;&#26159;&#29420;&#22788;&#12289;&#20551;&#26399;&#21644;&#24773;&#32490;&#20986;&#29616;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#25105;&#21482;&#26377;&#25106;&#33394;&#26041;&#27861;&#65292;&#27809;&#26377;&#22238;&#39038;&#25106;&#33394;&#21160;&#21147;&#21644;&#33258;&#24049;&#30340;&#20154;&#29983;&#36335;&#65292;&#29616;&#22312;&#65292;&#25105;&#25214;&#21040;&#20102;&#19968;&#31181;&#8220;&#25106;&#33394;&#22238;&#39038;&#27861;&#8221;&#65292;&#23601;&#26159;&#25106;&#33394;&#21160;&#21147;&#22238;&#39038;&#36825;&#20010;&#26041;&#27861;&#65292;&#38382;&#38382;&#33258;&#24049;&#20026;&#20160;&#20040;&#25106;&#33394;&#65311;&#20026;&#20160;&#20040;&#24613;&#30528;&#25106;&#33394;&#65311;&#25106;&#33394;&#21388;&#20518;&#26399;&#25343;&#20986;&#26469;&#22238;&#24518;&#65292;&#36825;&#20010;&#8220;&#22238;&#39038;&#27861;&#8221;&#25784;&#40836;&#36234;&#20037;&#65292;&#25928;&#26524;&#36234;&#22909;&#65292;&#22823;&#23478;&#35797;&#35797;&#65292;&#19987;&#27835;&#25106;&#33394;&#21453;&#22797;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36719;&#20214;&#65306;&#25106;&#33394;&#20840;&#20070;&#65292;&#21916;&#39532;&#25289;&#38597;&#21548;&#20070;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;</p>
<p>&#20315;&#27861;&#20070;&#31821;&#65306;&#12298;&#22320;&#34255;&#32463;&#12299;&#12289;&#12298;&#20711;&#20285;&#21522;&#32463;&#12299;&#12289;&#12298;&#22937;&#27861;&#33714;&#21326;&#32463;&#12299;&#12289;&#12298;&#20843;&#21313;&#20843;&#20315;&#22823;&#24527;&#24724;&#25991;&#12299;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#22823;&#23478;&#22312;&#21916;&#39532;&#25289;&#38597;&#21548;&#20070;&#37324;&#38754;&#25214;&#21040;&#25106;&#33394;&#20840;&#20070;&#37324;&#30340;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#12289;&#12298;&#38452;&#24459;&#26080;&#24773;&#12299;&#65292;&#28982;&#21518;&#19968;&#36793;&#21548;&#65292;&#19968;&#36793;&#30475;&#25106;&#33394;&#20840;&#20070;&#37324;&#23545;&#24212;&#30340;&#23383;&#65292;&#23601;&#20687;&#19978;&#35838;&#19968;&#36793;&#30475;ppt&#65292;&#19968;&#36793;&#21548;&#32769;&#24072;&#35762;&#19968;&#26679;&#65292;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;&#20315;&#32463;&#20080;&#22238;&#26469;&#65292;&#20063;&#35201;&#25214;&#21040;&#32593;&#19978;&#30340;&#30333;&#35805;&#25991;&#29256;&#65292;&#23545;&#30528;&#20315;&#32463;&#21407;&#25991;&#30475;&#65292;&#24324;&#25026;&#27599;&#19968;&#21477;&#20315;&#32463;&#30340;&#21547;&#20041;&#65292;&#20840;&#26412;&#26126;&#30333;&#20102;&#20043;&#21518;&#65292;&#22825;&#22825;&#25343;&#20986;&#19968;&#27573;&#26102;&#38388;&#24565;&#32463;&#65292;&#20570;&#21040;&#19968;&#24565;&#21363;&#25026;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#30452;&#24565;&#21040;&#27442;&#26395;&#20943;&#24369;&#12290;&#65288;&#25552;&#39640;&#35273;&#23519;&#21147;&#65289;</p>
<p></p>
<p>&#21478;&#22806;&#24314;&#35758;&#22823;&#23478;&#22810;&#20986;&#38376;&#65292;&#22810;&#20132;&#26379;&#21451;&#65292;&#22810;&#30475;&#20070;&#65292;&#22810;&#36816;&#21160;&#65292;&#20016;&#23500;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23450;&#30446;&#26631;&#65292;&#20026;&#33258;&#24049;&#30340;&#29983;&#27963;&#21162;&#21147;&#65292;&#26377;&#22899;&#26379;&#21451;&#30340;&#35201;&#25226;&#25569;&#22909;&#33258;&#24049;&#65292;&#20570;&#21040;&#23130;&#21069;&#22352;&#24576;&#19981;&#20081;&#65292;&#26377;&#23478;&#30519;&#30340;&#65292;&#20570;&#21040;&#33410;&#27442;&#65292;&#27599;&#22825;&#27491;&#33021;&#37327;&#28385;&#28385;&#65292;&#20462;&#36523;&#40784;&#23478;&#12290;&#36824;&#26377;&#32463;&#24120;&#21040;&#36148;&#21543;&#37324;&#40723;&#21169;&#20854;&#20182;&#20804;&#24351;&#25106;&#33394;&#65292;&#20998;&#20139;&#33258;&#24049;&#30475;&#21040;&#30340;&#25106;&#33394;&#22909;&#25991;&#31456;&#65292;&#20063;&#26159;&#24456;&#37325;&#35201;&#12290;&#24456;&#39640;&#20852;&#33021;&#24110;&#21040;&#22823;&#23478;&#65292;&#30740;&#31350;&#19979;&#25105;&#30340;&#25106;&#33394;&#26041;&#27861;&#21644;&#25106;&#33394;&#21160;&#21147;&#22238;&#39038;&#27861;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#35753;&#25105;&#20204;&#25106;&#33394;2019&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#12290; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/147.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/149.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
