<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>149.&#25106;&#33394;&#24555;50&#22825;&#20102;&#65292;&#35828;&#35828;&#24863;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#24555;50&#22825;&#20102;&#65292;&#35828;&#35828;&#24863;&#35328;</p>
<p></p>
<p>&#24456;&#22810;&#24072;&#20804;&#37117;&#26159;&#22312;&#25106;&#33394;&#25402;&#38271;&#26102;&#38388;&#21518;&#25165;&#20998;&#20139;&#32463;&#39564;&#24515;&#24471;&#65292;&#26411;&#23398;&#26007;&#32966;&#22312;49&#22825;&#26102;&#23601;&#24635;&#32467;&#19968;&#19979;&#65292;&#24182;&#38750;&#39556;&#20658;&#65292;&#19968;&#20010;&#26159;&#20026;&#20102;&#35686;&#37266;&#33258;&#24049;&#65292;&#19968;&#20010;&#20026;&#20102;&#32473;&#24191;&#22823;&#21543;&#21451;&#35828;&#35828;&#25105;&#30340;&#24515;&#36335;&#21382;&#31243;&#65292;&#25110;&#35768;&#33021;&#22815;&#20511;&#37492;&#19968;&#20108;&#12290;</p>
<p>&#25105;&#26159;14&#24180;&#23601;&#26469;&#21543;&#37324;&#30340;&#65292;&#24367;&#24367;&#32469;&#32469;&#36208;&#20102;&#19981;&#23569;&#20900;&#26505;&#36335;&#65292;&#20132;&#20102;&#19981;&#23569;&#31934;&#36153;&#65292;&#24895;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#20570;&#20010;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#19978;&#27425;&#30772;&#25106;&#26159;&#19977;&#36830;&#30772;&#65292;&#35753;&#25105;&#23545;&#33258;&#24049;&#30340;&#23450;&#21147;&#24443;&#24213;&#21542;&#23450;&#65292;&#25105;&#26126;&#30333;&#20102;&#33258;&#24049;&#22312;&#25106;&#33394;&#25104;&#21151;&#21069;&#65292;&#19981;&#35201;&#22882;&#35848;&#23450;&#21147;&#12290;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#36830;&#32493;&#30772;&#25106;&#65292;&#20197;&#21069;&#37117;&#26159;&#30772;&#19968;&#27425;&#23601;&#33021;&#35686;&#37266;&#65292;&#20174;2018.6.22&#35843;&#25972;&#29366;&#24577;&#24320;&#22987;&#25106;&#33394;&#65292;&#20877;&#20063;&#19981;&#24819;&#20160;&#20040;&#24039;&#26041;&#27861;&#26469;&#25106;&#33394;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#33050;&#36367;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#33853;&#23454;&#34892;&#21892;&#65292;&#25165;&#26159;&#26368;&#24555;&#36895;&#30340;&#12290;&#33509;&#26159;&#33021;&#22312;14&#24180;&#25105;&#23601;&#36367;&#23454;&#22320;&#22362;&#25345;&#25106;&#33394;&#25991;&#31456;&#23398;&#20064;&#65292;&#32780;&#19981;&#26159;&#28216;&#25103;&#36716;&#31227;&#27861;&#12289;&#38899;&#20048;&#36716;&#31227;&#27861;&#31561;&#31561;&#33258;&#27450;&#27450;&#20154;&#30340;&#20570;&#27861;&#65292;&#26089;&#32763;&#36523;&#24403;&#23478;&#20102;&#65292;&#19981;&#33267;&#20110;&#25106;&#19968;&#20004;&#20010;&#26376;&#23601;&#30772;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19968;&#27493;&#23601;&#26159;&#20915;&#24515;&#65292;&#19979;&#20915;&#24515;&#30340;&#21069;&#25552;&#26159;&#35201;&#35748;&#28165;&#33258;&#24049;&#65292;&#33258;&#30693;&#32773;&#26126;&#12290;&#39318;&#20808;&#35201;&#25215;&#35748;&#33258;&#24049;&#26159;&#20010;&#23628;&#19997;&#65292;&#24182;&#19988;&#22312;&#25509;&#19979;&#26469;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37117;&#20250;&#26159;&#36825;&#20010;&#36523;&#20221;&#65292;&#19981;&#35201;&#25106;&#20960;&#22825;&#21313;&#20960;&#22825;&#65292;&#23601;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#28165;&#30333;&#20154;&#65292;&#38169;&#65292;&#20320;&#24046;&#24471;&#22826;&#36828;&#65292;&#23601;&#22914;&#21516;&#22581;&#20102;&#30340;&#19979;&#27700;&#36947;&#27809;&#26377;&#25413;&#24320;&#21069;&#65292;&#22810;&#23569;&#21151;&#22827;&#37117;&#26159;&#27809;&#29992;&#30340;&#65292;&#21482;&#26377;&#36136;&#21464;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25165;&#31639;&#26159;&#22823;&#21151;&#21578;&#25104;&#12290;&#21482;&#26377;&#25171;&#24515;&#30524;&#37324;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#22788;&#65292;&#25165;&#33021;&#21521;&#19978;&#65292;&#22240;&#20026;&#20320;&#21482;&#26377;&#21521;&#19978;&#19968;&#26465;&#36335;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#27493;&#65292;&#35201;&#26377;&#20449;&#24515;&#65292;&#20013;&#22269;80&#21518;&#12289;90&#21518;&#12289;00&#21518;&#21152;&#36215;&#26469;&#26377;6&#20159;&#20154;&#65292;&#33021;&#22815;&#26377;&#24184;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#25105;&#20204;&#35201;&#29645;&#24796;&#36825;&#20221;&#24184;&#36816;&#12290;&#21035;&#30340;&#20154;&#36824;&#22312;&#37257;&#29983;&#26790;&#27515;&#65292;&#21482;&#22270;&#30524;&#21069;&#24555;&#20048;&#25240;&#33150;&#33258;&#24049;&#65292;&#32780;&#20320;&#24050;&#32463;&#24320;&#22987;&#20919;&#30524;&#24605;&#32771;&#65292;&#20026;&#26410;&#26469;&#30340;&#33258;&#24049;&#21644;&#20799;&#23385;&#32780;&#21162;&#21147;&#26029;&#24694;&#34892;&#21892;&#65292;&#36825;&#26159;&#20309;&#31561;&#24184;&#36816;&#21568;&#65292;&#21363;&#20351;&#30701;&#26102;&#38388;&#27809;&#26377;&#25104;&#21151;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#22312;&#27785;&#28096;&#65292;&#22312;&#31215;&#33988;&#21147;&#37327;&#65292;&#28508;&#40857;&#22312;&#28170;&#65292;&#21482;&#31561;&#19968;&#26397;&#29616;&#19990;&#12290;&#25106;&#33394;&#21543;&#24050;&#32463;&#36208;&#20986;&#20102;&#19968;&#20301;&#21448;&#19968;&#20301;&#30340;&#25104;&#21151;&#24072;&#20804;&#65292;&#20182;&#20204;&#20999;&#20999;&#23454;&#23454;&#20570;&#21040;&#20102;&#38477;&#26381;&#27442;&#26395;&#65292;&#25484;&#25511;&#24565;&#22836;&#65292;&#24182;&#24320;&#22987;&#21521;&#26356;&#39640;&#30340;&#31934;&#31070;&#39046;&#22495;&#36827;&#20891;&#12290;&#21476;&#22307;&#20808;&#36132;&#30041;&#19979;&#20102;&#36275;&#22815;&#30340;&#26234;&#24935;&#26469;&#25351;&#24341;&#25105;&#20204;&#21518;&#20154;&#31163;&#33510;&#24471;&#20048;&#65292;&#27442;&#30693;&#23665;&#20013;&#36335;&#65292;&#38656;&#38382;&#36807;&#26469;&#20154;&#65292;&#26377;&#20182;&#20204;&#30340;&#25351;&#24341;&#24102;&#36335;&#65292;&#25105;&#20204;&#23569;&#36208;&#20102;&#22810;&#23569;&#20900;&#26505;&#36335;&#65292;&#23569;&#20102;&#22810;&#23569;&#36855;&#24792;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#27493;&#65292;&#35201;&#34892;&#21160;&#65292;&#33050;&#36367;&#23454;&#22320;&#33853;&#23454;&#22909;&#21151;&#35838;&#65292;&#25226;&#27599;&#19968;&#22825;&#20805;&#23454;&#36215;&#26469;&#65292;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;&#65292;&#20307;&#39564;&#20154;&#29983;&#30340;&#37240;&#29980;&#33510;&#36771;&#65292;&#31505;&#23545;&#23665;&#39118;&#20113;&#38632;&#65292;&#32780;&#19981;&#26159;&#27785;&#36855;&#20110;&#26576;&#31181;&#21980;&#22909;&#65292;&#25226;&#26102;&#38388;&#25243;&#22312;&#33041;&#21518;&#12290;&#37240;&#26377;&#37240;&#30340;&#25910;&#33719;&#65292;&#33510;&#26377;&#33510;&#30340;&#21619;&#36947;&#65292;&#36771;&#26377;&#36771;&#30340;&#26234;&#24935;&#65292;&#19981;&#20307;&#39564;&#19968;&#30058;&#65292;&#20415;&#22914;&#29298;&#30044;&#30333;&#36208;&#20154;&#38388;&#19968;&#36973;&#65292;&#20154;&#36523;&#38590;&#24471;&#21568;&#65292;&#24403;&#29275;&#20570;&#39532;&#22810;&#23569;&#24180;&#25165;&#33021;&#24403;&#19968;&#22238;&#20154;&#65292;&#25165;&#26377;&#26426;&#20250;&#27927;&#21435;&#24515;&#28789;&#30340;&#27745;&#22434;&#65292;&#25910;&#33719;&#22823;&#33258;&#22312;&#12289;&#22823;&#35299;&#33073;&#12290;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;&#65292;&#23613;&#37327;&#25226;&#26102;&#38388;&#36807;&#24930;&#20123;&#65292;&#35748;&#30495;&#20307;&#24735;&#24863;&#21463;&#65292;&#20320;&#36234;&#29992;&#24515;&#21435;&#24863;&#21463;&#65292;&#25910;&#33719;&#36234;&#22823;&#65292;&#36234;&#24555;&#20048;&#12290;&#19968;&#23450;&#35201;&#26460;&#32477;&#22351;&#20064;&#24815;&#65292;&#19981;&#35201;&#20877;&#24819;&#30528;&#20320;&#20105;&#25105;&#22842;&#12289;&#20320;&#27515;&#25105;&#27963;&#65292;&#26368;&#21518;&#21482;&#26377;&#20004;&#36133;&#20465;&#20260;&#65292;&#21508;&#33258;&#33300;&#20260;&#21475;&#65292;&#20154;&#29983;&#21482;&#26377;&#23398;&#20250;&#22857;&#29486;&#25165;&#26159;&#27704;&#24658;&#30340;&#30495;&#20048;&#12290;</p>
<p></p>
<p>&#30475;&#19968;&#20010;&#20154;&#30340;&#24378;&#22823;&#65292;&#19981;&#26159;&#30475;&#20182;&#25112;&#32988;&#20102;&#22810;&#23569;&#20154;&#65292;&#20987;&#22446;&#20102;&#22810;&#23569;&#20154;&#65292;&#32780;&#26159;&#30475;&#20182;&#33021;&#22815;&#20445;&#25252;&#22810;&#23569;&#20154;&#12290;&#21476;&#21531;&#23376;&#20197;&#35878;&#21644;&#20026;&#36149;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#26159;&#21457;&#33258;&#20869;&#24515;&#22320;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#20301;&#65292;&#26102;&#21051;&#21453;&#30465;&#24448;&#26085;&#31181;&#31181;&#36807;&#38169;&#65292;&#37027;&#20123;&#29233;&#25171;&#20987;&#21035;&#20154;&#30340;&#23478;&#20249;&#65292;&#26368;&#21518;&#32467;&#26524;&#24517;&#28982;&#26159;&#20247;&#21467;&#20146;&#31163;&#65292;&#38590;&#33719;&#24471;&#22823;&#23478;&#30340;&#25317;&#25140;&#20449;&#26381;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#27493;&#65292;&#24658;&#24515;&#12290;&#36149;&#26377;&#24658;&#65292;&#20309;&#24517;&#19977;&#26356;&#30496;&#20116;&#26356;&#36215;&#65292;&#26368;&#26080;&#30410;&#65292;&#19968;&#26085;&#26333;&#21313;&#26085;&#23506;&#12290;</p>
<p>&#20064;&#24815;&#30340;&#24815;&#24615;&#22826;&#24378;&#22823;&#20102;&#65292;&#22351;&#20064;&#24815;&#30340;&#24815;&#24615;&#21487;&#20197;&#36731;&#26494;&#25226;&#20320;&#36865;&#21040;&#22320;&#29425;&#65292;&#38590;&#20197;&#32763;&#36523;&#65292;&#22909;&#20064;&#24815;&#30340;&#24815;&#24615;&#65292;&#19968;&#26679;&#21487;&#20197;&#36731;&#26494;&#24110;&#20320;&#31361;&#30772;&#31181;&#31181;&#38459;&#30861;&#22256;&#33510;&#12290;&#25105;&#20010;&#20154;&#22362;&#25345;5&#28857;&#22810;&#36215;&#24202;&#38745;&#22352;&#12289;&#25308;&#24527;&#65292;&#19978;&#21320;&#25220;&#32463;&#65292;&#19979;&#21320;&#22238;&#24086;&#65292;&#26202;&#19978;&#23398;&#20064;&#30475;&#20070;&#65292;&#20061;&#28857;&#22810;&#30561;&#35273;&#65292;&#24179;&#28129;&#30340;&#19968;&#22825;&#39134;&#36895;&#36807;&#21435;&#65292;&#21619;&#20013;&#26368;&#36149;&#26159;&#28129;&#21619;&#65292;&#28129;&#20013;&#26377;&#30495;&#20048;&#12290;&#27599;&#24403;&#24515;&#39764;&#24320;&#22987;&#32763;&#31181;&#23376;&#65292;&#20320;&#22362;&#25345;&#25220;&#19968;&#20250;&#32463;&#65292;&#24515;&#39764;&#19981;&#30693;&#20309;&#26102;&#23601;&#28040;&#22833;&#20102;&#65292;&#36523;&#24515;&#20063;&#24674;&#22797;&#28165;&#20937;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#27493;&#65292;&#35686;&#24789;&#24515;&#12290;</p>
<p>&#38450;&#24494;&#26460;&#28176;&#65292;&#31215;&#23567;&#24694;&#21017;&#22823;&#24694;&#24517;&#33267;&#65292;&#31215;&#23567;&#21892;&#21017;&#22823;&#21892;&#24517;&#38543;&#12290;&#19968;&#23450;&#35201;&#22810;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#24565;&#20315;&#21495;&#31561;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#26377;&#26681;&#65292;&#33021;&#25166;&#26681;&#65292;&#33021;&#23450;&#20303;&#65292;&#32780;&#19981;&#26159;&#38543;&#30528;&#24565;&#22836;&#28418;&#28014;&#65292;&#36825;&#26679;&#35273;&#23519;&#21147;&#20415;&#21487;&#20197;&#20445;&#25345;&#22312;&#26368;&#39640;&#30340;&#27700;&#24179;&#65292;&#20219;&#20309;&#32454;&#24494;&#30340;&#24565;&#22836;&#37117;&#19981;&#25918;&#36807;&#12290;</p>
<p></p>
<p>&#25991;&#31508;&#19981;&#22909;&#65292;&#21482;&#26159;&#20026;&#20102;&#36824;&#20043;&#21069;&#31435;&#19979;&#30340;&#24895;&#32780;&#20889;&#65292;&#20940;&#20081;&#19981;&#30693;&#25152;&#35328;&#65292;&#35832;&#20301;&#35265;&#35845;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/148.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/150.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
