<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>151.&#36716;&#30636;5&#24180;&#65292;&#27973;&#35848;&#25106;&#33394;&#20462;&#24515;&#20043;&#36947;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36716;&#30636;5&#24180;&#65292;&#27973;&#35848;&#25106;&#33394;&#20462;&#24515;&#20043;&#36947;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38134;&#35282;&#22823;&#29579;</p>
<p></p>
<p>&#36825;&#20010;&#24086;&#23376;&#31639;&#26159;&#25105;&#26089;&#23601;&#24819;&#21457;&#30340;&#19968;&#31687;&#24086;&#23376;&#65292;&#30446;&#30340;&#23601;&#26159;&#25226;&#25105;&#36825;&#20960;&#24180;&#30340;&#24863;&#24819;&#21253;&#25324;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#25913;&#21464;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#39318;&#20808;&#35201;&#24863;&#35874;&#39134;&#32724;&#65292;&#36827;&#21543;&#30475;&#30340;&#31532;&#19968;&#20010;&#24086;&#23376;&#23601;&#26159;&#39134;&#32724;&#30340;&#25106;&#20026;&#33391;&#33647;&#12290;&#35828;&#20182;&#25913;&#21464;&#20102;&#25105;&#30340;&#21629;&#36816;&#19968;&#28857;&#19981;&#20026;&#36807;&#65292;&#20063;&#35201;&#24863;&#35874;&#21543;&#20027;&#20204;&#21644;&#21543;&#21153;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#24314;&#31435;&#36825;&#19968;&#26041;&#20928;&#22303;&#65292;&#36825;&#20010;&#19990;&#19978;&#28145;&#21463;&#37034;&#28139;&#21361;&#23475;&#30340;&#25105;&#36824;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#20154;&#65292;&#29616;&#22312;&#37117;&#36824;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#25105;&#30495;&#30340;&#24819;&#20063;&#19981;&#25954;&#24819;&#12290;&#24863;&#35874;&#65292;&#24863;&#24681;&#65292;&#21453;&#24605;&#65292;&#21069;&#34892;&#12290;</p>
<p></p>
<p>&#21644;&#24456;&#22810;&#21069;&#36744;&#19968;&#26679;&#65292;&#25105;&#20808;&#25226;&#25105;&#20174;&#23567;&#21040;&#22823;&#65292;&#22914;&#20309;&#29359;&#37034;&#28139;&#65292;&#27838;&#26579;&#40644;&#33394;&#30340;&#19979;&#27969;&#30340;&#40844;&#36425;&#30340;&#19996;&#35199;&#65292;&#21518;&#26469;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65292;&#26368;&#21518;&#24471;&#21040;&#20160;&#20040;&#21518;&#26524;&#65292;&#22914;&#20309;&#26377;&#32536;&#20998;&#26469;&#21040;&#36825;&#37324;&#65292;&#22914;&#20309;&#25913;&#21464;&#65292;&#29616;&#22312;&#20160;&#20040;&#26679;&#23376;&#65292;&#31616;&#21333;&#22320;&#35828;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#26159;&#20010;&#32966;&#23567;&#12289;&#20869;&#21521;&#30340;&#23401;&#23376;&#65292;&#20294;&#26159;&#38271;&#24471;&#38750;&#24120;&#24069;&#65292;&#23567;&#26102;&#20505;&#20687;&#20010;&#22899;&#23401;&#23376;&#19968;&#26679;&#65292;&#36825;&#28857;&#30452;&#21040;&#21021;&#20013;&#36824;&#26159;&#19968;&#26679;&#65292;&#25105;&#35273;&#24471;&#24456;&#22810;&#21543;&#37324;&#30340;&#20804;&#24351;&#37117;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#36825;&#26159;&#22806;&#35980;&#19978;&#30340;&#12290;&#22240;&#20026;&#25105;&#25552;&#21069;&#19978;&#23398;&#65292;&#23398;&#26657;&#24320;&#22987;&#19981;&#25910;&#65292;&#36824;&#20132;&#20102;&#20004;&#24180;&#30340;&#25176;&#36153;&#12290;&#26159;&#30340;&#65292;&#19978;&#23398;&#36824;&#35201;&#20132;&#25176;&#36153;&#65292;&#29616;&#22312;&#24819;&#24819;&#30007;&#23401;&#23376;&#30495;&#19981;&#24212;&#35813;&#26089;&#19978;&#23398;&#30340;&#12290;&#34429;&#28982;&#26159;&#19978;&#23398;&#26089;&#65292;&#20294;&#26159;&#20174;&#23567;&#23398;&#20160;&#20040;&#19968;&#21548;&#23601;&#20250;&#65292;&#30452;&#21040;&#39640;&#20013;&#25105;&#37117;&#26159;&#20174;&#26469;&#19981;&#39044;&#20064;&#30340;&#65292;&#21518;&#26469;&#20063;&#19981;&#24590;&#20040;&#23398;&#20064;&#65292;&#21548;&#20102;&#22522;&#26412;&#19978;&#23601;&#20250;&#65292;&#35838;&#21518;&#20570;&#32451;&#20064;&#39064;&#20063;&#38750;&#24120;&#23569;&#65292;&#36825;&#20063;&#35753;&#25105;&#20859;&#25104;&#20102;&#39556;&#20658;&#30340;&#24515;&#29702;&#65292;&#23567;&#23398;&#31532;&#19968;&#27425;&#23398;&#20889;&#23383;&#65292;&#32769;&#24072;&#25226;&#25105;&#30340;&#23383;&#24403;&#30528;&#20840;&#29677;&#30340;&#38754;&#23637;&#35272;&#65292;&#20294;&#26159;&#21518;&#26469;&#25105;&#22522;&#26412;&#19981;&#32451;&#20064;&#65292;&#25152;&#20197;&#29616;&#22312;&#20889;&#24471;&#36824;&#26159;&#24456;&#38590;&#30475;&#12290;&#25152;&#20197;&#22522;&#26412;&#21151;&#24456;&#37325;&#35201;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#22522;&#26412;&#21151;&#36234;&#25166;&#23454;&#36234;&#22909;&#65292;&#27809;&#26377;&#25463;&#24452;&#65292;&#21482;&#26377;&#26041;&#27861;&#65292;&#32769;&#32769;&#23454;&#23454;&#23398;&#20064;&#65292;&#31283;&#31283;&#24403;&#24403;&#21435;&#20570;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#36825;&#26159;&#22825;&#36947;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#25105;&#22522;&#26412;&#19978;&#27809;&#26377;&#29359;&#36807;&#37034;&#28139;&#65292;&#34429;&#28982;&#29677;&#19978;&#30340;&#39118;&#27668;&#30456;&#24403;&#19981;&#22909;&#65292;&#20294;&#26159;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#37027;&#20123;&#20107;&#24773;&#12290;&#21487;&#33021;&#26159;&#25105;&#19978;&#23398;&#27604;&#36739;&#26089;&#65292;&#23545;&#20110;&#30007;&#22899;&#20043;&#38388;&#37027;&#20123;&#20107;&#24773;&#26159;&#19968;&#31181;&#25077;&#25026;&#37117;&#31639;&#19981;&#19978;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#23567;&#23398;&#23601;&#26377;&#22899;&#29983;&#21916;&#27426;&#25105;&#12290;&#22240;&#20026;&#37027;&#26102;&#20505;&#38271;&#24471;&#30830;&#23454;&#22909;&#30475;&#65292;&#21021;&#20013;&#22240;&#20026;&#38738;&#26149;&#26399;&#21464;&#24471;&#38590;&#30475;&#65292;&#32780;&#19988;&#24456;&#30702;&#65292;&#25152;&#20197;&#22522;&#26412;&#19978;&#21021;&#20013;&#37117;&#27809;&#26377;&#21644;&#22899;&#29983;&#26377;&#36807;&#24456;&#28145;&#30340;&#25509;&#35302;&#12290;</p>
<p></p>
<p>&#25105;&#20027;&#35201;&#35848;&#19968;&#19979;&#39640;&#20013;&#21644;&#22823;&#23398;&#12290;SY&#36825;&#20010;&#20107;&#24773;&#20063;&#26159;&#39640;&#20013;&#25165;&#23398;&#20250;&#30340;&#65292;&#30495;&#26159;&#19975;&#24184;&#65292;&#25105;&#29616;&#22312;&#33021;&#21040;180&#20063;&#26159;&#22240;&#20026;&#36825;&#20010;&#65292;&#22914;&#26524;&#21021;&#20013;&#23601;&#24320;&#22987;&#25105;&#32943;&#23450;&#24456;&#30702;&#12290;&#39640;&#20013;&#26102;&#20505;&#25105;&#31532;&#19968;&#27425;&#22312;&#21516;&#23398;&#23478;&#30475;&#40644;&#33394;&#30340;&#24405;&#20687;&#65292;&#21518;&#26469;&#21644;&#24351;&#24351;&#20080;&#40644;&#33394;&#20809;&#30424;&#65292;&#20063;&#19981;&#30693;&#36947;&#37027;&#26102;&#20505;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#22909;&#20687;&#26159;&#37034;&#28139;&#26469;&#25214;&#25105;&#19968;&#26679;&#12290;&#22823;&#23398;&#26159;&#25105;&#30495;&#27491;&#36827;&#30151;&#29366;&#22320;&#29425;&#30340;&#24320;&#22987;&#8230;&#8230;&#22240;&#20026;&#39640;&#20013;&#29359;&#20102;&#22826;&#22810;&#30340;&#37034;&#28139;&#65292;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#20174;&#31532;&#22235;&#21040;&#20498;&#25968;&#31532;&#22235;&#65292;&#21482;&#32771;&#20102;&#19968;&#20010;&#19987;&#21319;&#26412;&#12290;&#29616;&#22312;&#21548;&#21040;&#39640;&#32771;&#30340;&#26032;&#38395;&#24515;&#37324;&#36824;&#26159;&#20250;&#38590;&#21463;&#65292;&#22240;&#20026;&#39640;&#20013;&#26368;&#37325;&#35201;&#30340;&#20960;&#24180;&#27809;&#26377;&#21162;&#21147;&#65292;&#25152;&#20197;&#21518;&#26469;&#30340;&#36335;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#36208;&#12290;&#36824;&#26159;&#35828;&#22823;&#23398;&#30340;&#20107;&#65292;&#22823;&#23398;&#22240;&#20026;&#26377;&#20102;&#30005;&#33041;&#65292;&#25105;&#24320;&#22987;&#32902;&#26080;&#24524;&#24814;&#22320;SY&#65292;&#26377;&#19968;&#20010;&#20551;&#26399;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#12290;&#22238;&#23398;&#26657;&#21518;&#65292;&#20063;&#22522;&#26412;&#19978;&#20960;&#22825;&#23601;&#19968;&#27425;&#12290;&#25105;&#30340;&#24605;&#24819;&#24050;&#32463;&#21464;&#20102;&#65292;&#36825;&#26159;&#26368;&#26368;&#37325;&#35201;&#30340;&#65292;&#20154;&#21464;&#24471;&#27809;&#27491;&#27668;&#12289;&#23475;&#24597;&#12289;&#24908;&#20081;&#65292;&#20570;&#20107;&#24773;&#19981;&#38598;&#20013;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#12290;&#20294;&#26159;&#23601;&#22240;&#20026;&#33021;&#32500;&#25345;&#27491;&#24120;&#23398;&#20064;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#24403;&#22238;&#20107;&#65292;&#20854;&#23454;&#24050;&#32463;&#20260;&#24471;&#38750;&#24120;&#30340;&#28145;&#20102;&#65292;&#20154;&#20307;&#20013;&#26368;&#31934;&#21326;&#30340;&#33021;&#37327;&#24050;&#32463;&#27809;&#26377;&#20102;&#65292;&#36523;&#20307;&#24471;&#19981;&#21040;&#28363;&#20859;&#12290;&#20294;&#26159;&#25105;&#36824;&#26159;&#22312;SY&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#19981;&#35201;&#21629;&#30340;&#20570;&#27861;&#12290;</p>
<p></p>
<p>&#27605;&#19994;&#21518;&#24037;&#20316;&#65292;&#36825;&#20010;&#26102;&#20505;&#20063;&#22312;SY&#65292;&#20294;&#26159;SY&#30340;&#39057;&#29575;&#19981;&#26159;&#29305;&#21035;&#22810;&#12290;&#26377;&#27573;&#26102;&#38388;&#38656;&#35201;&#29100;&#22812;&#65292;&#21018;&#24320;&#22987;&#29100;&#22812;&#36824;&#27809;&#20107;&#12290;&#21518;&#26469;&#22240;&#20026;&#38386;&#24471;&#26080;&#32842;&#65292;&#24320;&#22987;&#19979;A&#29255;&#12290;&#37027;&#20010;&#26102;&#20505;&#21487;&#26159;&#20908;&#22825;&#30340;&#21322;&#22812;&#65292;&#24050;&#32463;&#36807;&#20102;12&#28857;&#65292;&#25105;&#36824;&#26159;&#40844;&#36425;&#22320;&#33258;&#24049;&#19968;&#20010;&#20154;&#22312;&#25784;&#65292;&#32780;&#19988;&#37027;&#20010;&#26102;&#20505;&#36824;&#21644;&#21516;&#20107;&#21435;&#27927;&#28020;&#20013;&#24515;&#65292;&#21769;&#65281;&#30495;&#27491;&#30340;&#25913;&#21464;&#23601;&#26159;&#20174;&#37027;&#20010;&#26102;&#20505;&#24320;&#22987;&#12290;&#21629;&#36816;&#32473;&#20102;&#25105;&#24456;&#22810;&#27425;&#26426;&#20250;&#65292;&#22240;&#20026;&#19981;&#25026;&#65292;&#25105;&#25226;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#20581;&#24247;&#12289;&#31119;&#24503;&#12289;&#27491;&#27668;&#36825;&#20123;&#26368;&#26368;&#39640;&#36149;&#30340;&#37117;&#20132;&#32473;&#20102;&#37034;&#28139;&#12290;&#21518;&#26469;&#26377;&#19968;&#22825;&#21322;&#22812;&#37324;&#65292;&#31361;&#28982;&#26790;&#21040;&#26377;&#39740;&#26469;&#36861;&#26432;&#25105;&#65292;&#37027;&#31181;&#24863;&#35273;&#36319;&#30495;&#30340;&#19968;&#26679;&#12290;&#25105;&#30340;&#24515;&#33039;&#24320;&#22987;&#36339;&#24471;&#24456;&#24555;&#20102;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#23475;&#24597;&#12290;&#25105;&#36214;&#32039;&#29228;&#36215;&#26469;&#36305;&#21040;&#31383;&#36793;&#65292;&#25226;&#31383;&#25143;&#25171;&#24320;&#65292;&#22823;&#21475;&#22320;&#21912;&#27668;&#25165;&#24179;&#38745;&#19979;&#26469;&#12290;&#29616;&#22312;&#30693;&#36947;&#37027;&#26102;&#20505;&#23601;&#26159;&#24656;&#24908;&#21457;&#20316;&#65292;&#26159;&#31070;&#32463;&#30151;&#30340;&#24320;&#22987;&#12290;&#21518;&#26469;&#26089;&#19978;&#37266;&#26469;&#25105;&#36523;&#19978;&#30340;&#32908;&#32905;&#24635;&#26377;&#36339;&#21160;&#30340;&#30151;&#29366;&#65292;&#36825;&#20063;&#26159;&#31070;&#32463;&#30151;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#37325;&#28857;&#21040;&#20102;&#65292;&#22240;&#20026;&#20043;&#21069;&#30340;&#31181;&#31181;&#21543;&#12290;&#30151;&#29366;&#22320;&#29425;&#24320;&#22987;&#20102;&#65292;&#21518;&#26469;&#20844;&#21496;&#27966;&#25105;&#20986;&#24046;&#65292;&#21322;&#22812;&#26102;&#20505;&#23601;&#35273;&#24471;&#38590;&#21463;&#65292;&#22312;&#28779;&#36710;&#19978;&#30561;&#24471;&#26127;&#26127;&#27785;&#27785;&#65292;&#26089;&#19978;&#21040;&#22320;&#26041;&#21448;&#30561;&#20102;&#20250;&#12290;&#21457;&#29616;&#31455;&#28982;&#26377;&#26216;&#21187;&#65292;&#36825;&#37324;&#35201;&#35828;&#19968;&#19979;&#65292;&#22240;&#20026;&#38271;&#26102;&#38388;SY&#25105;&#24050;&#32463;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#20294;&#26159;&#27599;&#27425;SY&#21518;&#65292;&#26089;&#19978;&#37117;&#26377;&#26216;&#21187;&#12290;&#36825;&#26159;&#19968;&#31181;&#21453;&#24120;&#65292;&#35828;&#26126;&#36523;&#20307;&#30340;&#38451;&#27668;&#24050;&#32463;&#24456;&#24369;&#20102;&#12290;&#35828;&#22238;&#37027;&#22825;&#65292;&#26089;&#19978;&#26377;&#26216;&#21187;&#25105;&#31455;&#28982;&#21448;&#19981;&#35201;&#21629;&#22320;&#24819;SY&#65292;&#38543;&#36523;&#30340;MP4&#37324;&#23601;&#26377;A&#29255;&#12290;&#21487;&#20197;&#24819;&#35937;&#21040;&#25105;&#24403;&#26102;&#23545;&#37034;&#28139;&#24050;&#32463;&#28212;&#26395;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;&#28982;&#21518;&#23601;&#26159;SY&#20102;&#65292;&#26412;&#26469;&#36523;&#20307;&#23601;&#24050;&#32463;&#38590;&#21463;&#65292;&#25105;&#21453;&#32780;&#36824;&#25226;&#36523;&#20307;&#37324;&#30340;&#31934;&#21326;&#25439;&#32791;&#12290;&#21518;&#26469;&#24037;&#20316;&#20063;&#24456;&#36763;&#33510;&#12290;&#20960;&#22825;&#21518;&#32467;&#26463;&#22238;&#21040;&#23478;&#37324;&#36807;&#23436;&#24180;&#65292;&#21448;&#20986;&#24046;&#12290;&#22312;&#28779;&#36710;&#19978;&#23601;&#21457;&#28903;&#65292;&#21518;&#26469;&#21448;&#22238;&#21040;&#23478;&#65292;&#23601;&#20303;&#38498;&#20102;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#25105;&#19968;&#27493;&#27493;&#33258;&#24049;&#36208;&#30340;&#65292;&#22914;&#26524;&#26377;&#20804;&#24351;&#21487;&#20197;&#30475;&#21040;&#25105;&#20889;&#30340;&#36825;&#20123;&#65292;&#25105;&#21578;&#35785;&#20320;&#20204;&#36825;&#37117;&#26159;&#25105;&#25343;&#21629;&#25442;&#26469;&#30340;&#65292;&#30495;&#30340;&#65292;&#19981;&#35201;&#20877;SY&#20102;&#12290;&#36824;&#26159;&#35828;&#23436;&#30151;&#29366;&#22320;&#29425;&#65292;&#22240;&#20026;SY&#36807;&#24230;&#12290;&#25105;&#25171;&#28857;&#28404;&#29992;&#33647;&#20960;&#22825;&#32925;&#21151;&#33021;&#23601;&#19981;&#34892;&#65292;&#21035;&#20154;&#21487;&#20197;&#25171;&#22909;&#22810;&#22825;&#65292;&#25105;&#21482;&#33021;&#25171;&#20960;&#22825;&#20572;&#20960;&#22825;&#12290;&#36523;&#20307;&#34394;&#24369;&#21040;&#28626;&#27515;&#30340;&#24863;&#35273;&#65292;&#35201;&#30693;&#36947;&#22914;&#26524;&#19968;&#22825;&#20004;&#22825;&#36824;&#21487;&#20197;&#65292;&#37027;&#31181;&#36208;&#36335;&#37117;&#36153;&#21170;&#30340;&#29366;&#24577;&#25105;&#32500;&#25345;&#20102;&#23558;&#36817;&#19968;&#24180;&#65292;&#20854;&#20013;&#30340;&#30171;&#33510;&#25105;&#23601;&#19981;&#32454;&#35828;&#20102;&#12290;&#20303;&#38498;&#31532;&#19968;&#22825;&#24320;&#22987;&#65292;&#21322;&#22812;&#25105;&#23601;&#37266;&#20102;&#65292;&#22240;&#20026;&#25105;&#33021;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#24515;&#36339;&#65292;&#32780;&#19988;&#29305;&#21035;&#26126;&#26174;&#65292;&#21518;&#26469;&#32463;&#36807;&#24456;&#22810;&#27425;&#25214;&#21307;&#29983;&#65292;&#33258;&#24049;&#26597;&#65292;&#21457;&#29616;&#26159;&#28966;&#34385;&#30151;&#12290;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#32780;&#19988;&#26159;&#20013;&#24230;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#24819;&#25226;&#37027;&#20123;&#30171;&#33510;&#37117;&#20998;&#20139;&#20986;&#26469;&#65292;&#37027;&#26102;&#20505;&#25105;&#30495;&#30340;&#24819;&#21040;&#36807;&#27515;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#36208;&#36335;&#37117;&#25104;&#38382;&#39064;&#65292;&#21035;&#30340;&#23601;&#19981;&#35828;&#20102;&#65292;&#30524;&#30555;&#30475;&#19981;&#20102;&#19996;&#35199;&#65292;&#25105;&#26412;&#26469;&#25140;&#30524;&#38236;&#65292;&#21518;&#26469;&#22240;&#20026;&#25171;&#28857;&#28404;&#30340;&#21407;&#22240;&#20260;&#32925;&#65292;&#25140;&#19981;&#20102;&#30524;&#38236;&#65292;&#25140;&#19978;&#19968;&#20250;&#30524;&#30555;&#23601;&#30140;&#24471;&#21463;&#19981;&#20102;&#65292;&#22522;&#26412;&#19978;&#30005;&#35270;&#21644;&#20070;&#37117;&#30475;&#19981;&#20102;&#65292;&#33021;&#24819;&#35937;&#24471;&#21040;&#21527;&#65311;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#22823;&#23567;&#20249;&#23376;&#20070;&#19981;&#33021;&#30475;&#65292;&#30005;&#35270;&#19981;&#33021;&#30475;&#65292;&#30005;&#33041;&#19981;&#33021;&#30475;&#65292;&#23601;&#31639;&#19981;&#25140;&#30524;&#38236;&#65292;&#30524;&#30555;&#27599;&#22825;&#37117;&#26159;&#24178;&#30140;&#30340;&#65292;&#24680;&#19981;&#24471;&#27599;&#22825;&#37117;&#24819;&#38381;&#30528;&#30524;&#30555;&#65292;&#37027;&#31181;&#26080;&#21161;&#30340;&#24863;&#35273;&#65292;&#26085;&#22797;&#19968;&#26085;&#12290;&#21518;&#26469;&#24320;&#22987;&#38203;&#28860;&#65292;&#27599;&#22825;&#21435;&#20844;&#22253;&#21482;&#33021;&#36208;&#19981;&#21040;100&#31859;&#65292;&#24930;&#24930;&#22320;&#38203;&#28860;&#65292;&#36825;&#27573;&#26102;&#38388;&#65292;&#21482;&#26377;&#25105;&#30340;&#22920;&#22920;&#38506;&#30528;&#25105;&#65292;&#27809;&#26377;&#27597;&#20146;&#25105;&#24819;&#25105;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#20160;&#20040;&#26679;&#20102;&#65292;&#21518;&#26469;&#34429;&#28982;&#21448;&#19978;&#29677;&#65292;&#20294;&#26159;&#21482;&#33021;&#21193;&#24378;&#36319;&#19978;&#27491;&#24120;&#20154;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#27599;&#22825;&#24517;&#39035;&#35201;&#21676;&#32039;&#29273;&#65292;&#25165;&#33021;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#25105;&#20063;&#24178;&#19981;&#20102;&#20219;&#20309;&#30340;&#27963;&#65292;&#27599;&#22825;&#37117;&#26159;&#21704;&#27424;&#36830;&#22825;&#12290;&#23475;&#24597;&#21608;&#22260;&#30340;&#21516;&#20107;&#30475;&#20986;&#26469;&#65292;&#21407;&#26469;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#24590;&#20040;&#35828;&#20063;&#26159;&#26080;&#27861;&#24863;&#21463;&#30340;&#65292;&#36523;&#20307;&#19978;&#30340;&#34394;&#24369;&#21644;&#24515;&#37324;&#19978;&#30340;&#33258;&#21329;&#21482;&#26377;&#32463;&#21382;&#36807;&#30340;&#20154;&#25165;&#25026;&#12290;&#22240;&#20026;&#36824;&#26159;&#19981;&#33021;&#25140;&#30524;&#38236;&#65292;&#25105;&#20063;&#30475;&#19981;&#28165;&#35774;&#22791;&#12290;&#21482;&#26377;&#22312;&#24517;&#39035;&#30340;&#26102;&#20505;&#25140;&#19968;&#20250;&#65292;&#36214;&#32039;&#25688;&#19979;&#26469;&#65292;&#27599;&#22825;&#37117;&#26159;&#36825;&#26679;&#65292;&#25340;&#20102;&#21629;&#25165;&#33021;&#32500;&#25345;&#27491;&#24120;&#20154;&#30340;&#29366;&#24577;&#65292;&#30495;&#30340;&#26159;&#29992;&#21629;&#22312;&#22362;&#25345;&#65292;&#29616;&#22312;&#35753;&#25105;&#22238;&#21040;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#22362;&#25345;&#19979;&#26469;&#12290;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#65292;10&#24180;&#21040;12&#24180;&#25105;&#19968;&#30452;&#22312;&#19981;&#38388;&#26029;&#22320;&#38203;&#28860;&#65292;&#23601;&#26159;&#36208;&#36335;&#21644;&#29228;&#23665;&#65292;&#23601;&#26159;&#36825;&#26679;&#25105;&#30340;&#36523;&#20307;&#20063;&#27604;&#27491;&#24120;&#30340;&#20154;&#24046;&#20102;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#31449;&#19968;&#20250;&#23601;&#20250;&#24456;&#32047;&#65292;&#31934;&#31070;&#19978;&#23601;&#19981;&#29992;&#35828;&#20102;&#65292;&#26681;&#26412;&#21453;&#24212;&#19981;&#19978;&#26469;&#65292;&#30693;&#36947;&#31934;&#31070;&#22836;&#19981;&#22815;&#29992;&#21644;&#36523;&#20307;&#20005;&#37325;&#34394;&#24369;&#30340;&#20154;&#19978;&#29677;&#30340;&#37027;&#31181;&#24515;&#24773;&#21527;&#65311;&#30495;&#30340;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#25402;&#36807;&#26469;&#30340;&#12290;&#30151;&#29366;&#22320;&#29425;&#23601;&#31616;&#21333;&#35848;&#21040;&#36825;&#21543;&#65292;&#23601;&#26159;&#36215;&#19968;&#20010;&#35686;&#31034;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25913;&#21464;&#30340;&#37096;&#20998;&#12290;&#25105;&#26159;2012&#24180;&#26411;&#30340;&#26102;&#20505;&#25165;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#21069;&#36744;&#30340;&#24086;&#23376;&#37324;&#24418;&#23481;&#37027;&#19968;&#30636;&#38388;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#23601;&#20687;&#19968;&#20010;&#22312;&#27801;&#28448;&#20013;&#36208;&#20102;&#19977;&#22825;&#35201;&#28212;&#27515;&#30340;&#20154;&#31361;&#28982;&#25214;&#21040;&#20102;&#27849;&#27700;&#65292;&#37027;&#26102;&#25105;&#25165;&#30693;&#36947;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#25152;&#26377;&#30340;&#25152;&#26377;&#37117;&#26159;&#22240;&#20026;&#20160;&#20040;&#12290;&#25105;&#30340;&#36807;&#21435;&#12289;&#25105;&#30340;&#29616;&#22312;&#37117;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20294;&#26159;&#37027;&#26102;&#20505;&#36824;&#27809;&#26377;&#35748;&#35782;&#21040;&#29616;&#22312;&#30340;&#31243;&#24230;&#65292;&#21482;&#26159;&#35273;&#24471;&#36825;&#37324;&#24456;&#26377;&#27491;&#27668;&#65292;&#35273;&#24471;&#33258;&#24049;&#25214;&#21040;&#20102;&#19968;&#26465;&#22823;&#36947;&#12290;&#20174;&#36367;&#36827;&#21543;&#37324;&#24320;&#22987;&#65292;&#25105;&#24320;&#22987;&#19981;&#26029;&#22320;&#21435;&#25214;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#23601;&#20687;&#25105;&#35828;&#30340;&#65292;&#19968;&#20010;&#28212;&#20102;&#22909;&#20037;&#30340;&#20154;&#32456;&#20110;&#26377;&#27700;&#21917;&#20102;&#65292;&#37027;&#36824;&#19981;&#29609;&#21629;&#12290;&#25105;&#20063;&#26159;&#30495;&#30340;&#24597;&#20102;&#65292;&#22914;&#26524;&#35828;&#20043;&#21069;&#26159;&#22240;&#20026;&#36523;&#20307;&#22826;&#34394;&#24369;&#32780;&#19981;&#25954;&#20877;&#25784;&#65292;&#20174;&#36827;&#20837;&#25106;&#33394;&#21543;&#24320;&#22987;&#23601;&#26159;&#24605;&#24819;&#19978;&#35273;&#24735;&#25913;&#21464;&#30340;&#26102;&#20505;&#12290;&#25105;&#35760;&#24471;&#31532;&#19968;&#27425;&#30475;&#39134;&#32724;&#30340;&#25106;&#20026;&#33391;&#33647;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#20986;&#20102;&#24456;&#22810;&#23395;&#20102;&#65292;&#26368;&#23569;20&#23395;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#20063;&#26159;&#36793;&#30475;&#36793;&#24605;&#32771;&#65292;&#36793;&#32467;&#21512;&#33258;&#24049;&#30340;&#30151;&#29366;&#65292;&#22240;&#20026;&#25105;&#20063;&#24819;&#21464;&#22909;&#21834;&#65281;&#36523;&#20307;&#24050;&#32463;&#34394;&#24369;&#20102;&#19977;&#24180;&#65292;&#30151;&#29366;&#19968;&#22823;&#22534;&#65292;&#24930;&#24930;&#22320;&#30475;&#21040;&#36234;&#26469;&#36234;&#22810;&#39134;&#32724;&#30340;&#35270;&#39057;&#12289;&#25106;&#33394;&#22270;&#29255;&#12289;&#25106;&#33394;&#24515;&#24471;&#65292;&#36824;&#26377;&#21543;&#37324;&#20854;&#20182;&#20804;&#24351;&#20204;&#30340;&#20132;&#27969;&#65292;&#25105;&#24515;&#28789;&#30340;&#38663;&#25788;&#36234;&#21457;&#22810;&#20102;&#12290;&#36807;&#21435;&#30340;&#25105;&#34987;&#37034;&#28139;&#23436;&#20840;&#33945;&#34109;&#20102;&#65292;&#20154;&#21463;&#29238;&#31934;&#27597;&#34880;&#32780;&#29983;&#65292;&#21463;&#22825;&#22320;&#38388;&#27491;&#27668;&#32780;&#29983;&#12290;&#26469;&#21040;&#36825;&#20010;&#19990;&#19978;&#23601;&#31639;&#27809;&#26377;&#25913;&#21464;&#19990;&#30028;&#30340;&#33021;&#21147;&#65292;&#26368;&#36215;&#30721;&#35201;&#25215;&#25285;&#23478;&#24237;&#30340;&#36131;&#20219;&#65292;&#23389;&#20859;&#29238;&#27597;&#65292;&#27491;&#27668;&#20026;&#20808;&#65292;&#26377;&#25285;&#24403;&#65292;&#34892;&#21892;&#20107;&#12290;&#21487;&#26159;&#19968;&#26086;&#27838;&#26579;&#37034;&#28139;&#65292;&#25105;&#20204;&#30340;&#24515;&#37324;&#23601;&#34987;&#23427;&#21344;&#25454;&#65292;&#20320;&#19981;&#20250;&#30693;&#36947;&#26377;&#22810;&#20040;&#24656;&#24598;&#65292;&#30452;&#21040;&#20320;&#20146;&#23581;&#33510;&#26524;&#12290;&#20320;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#24847;&#28139;&#65292;&#20320;&#30340;&#24605;&#24819;&#24050;&#32463;&#34987;&#37034;&#24565;&#21344;&#25454;&#65292;&#20320;&#30340;&#27491;&#27668;&#12289;&#20320;&#30340;&#31119;&#24503;&#12289;&#20320;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#20320;&#19968;&#20999;&#19968;&#20999;&#32654;&#22909;&#30340;&#19996;&#35199;&#37117;&#27809;&#20102;&#65292;&#32654;&#22909;&#30340;&#19996;&#35199;&#19982;&#20320;&#26080;&#32536;&#65292;&#20805;&#23454;&#30340;&#24863;&#35273;&#19982;&#20320;&#26080;&#32536;&#65292;&#28165;&#20928;&#30340;&#24863;&#35273;&#19982;&#20320;&#26080;&#32536;&#65292;&#20320;&#30340;&#20154;&#32536;&#21464;&#24046;&#65292;&#24037;&#20316;&#19981;&#34892;&#65292;&#29238;&#27597;&#19981;&#21916;&#27426;&#65292;&#27809;&#26377;&#22899;&#23401;&#23376;&#21916;&#27426;&#20320;&#40844;&#36425;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#37034;&#28139;&#30340;&#26524;&#25253;&#20197;&#21450;&#23545;&#37034;&#28139;&#30340;&#24680;&#65292;&#25105;&#21487;&#20197;&#35828;&#19978;&#19977;&#22825;&#19977;&#22812;&#65292;&#36825;&#20010;&#32477;&#19981;&#22840;&#24352;&#12290;&#36824;&#26159;&#35828;&#22238;&#26469;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#25105;&#20174;&#26681;&#19978;&#23601;&#38169;&#20102;&#65292;&#22240;&#20026;&#29359;&#37034;&#28139;&#22826;&#28145;&#65292;&#25105;&#20570;&#20154;&#20570;&#20107;&#65292;&#31435;&#21629;&#20107;&#22825;&#30340;&#26681;&#22522;&#24050;&#32463;&#27809;&#26377;&#20102;&#65292;&#20174;&#39640;&#20013;&#23601;&#24320;&#22987;&#25509;&#35302;&#22806;&#22269;&#30340;&#30005;&#24433;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#21482;&#34987;&#22269;&#22806;&#30340;&#30005;&#24433;&#20013;&#30340;&#33394;&#24773;&#25152;&#21560;&#24341;&#32780;&#24536;&#35760;&#20102;&#25105;&#20204;&#36825;&#22359;&#31070;&#24030;&#22303;&#22320;&#12290;&#20316;&#20026;&#28814;&#40644;&#20043;&#23385;&#65292;&#25105;&#20204;&#26377;&#33258;&#24049;&#20255;&#22823;&#30340;&#25991;&#21270;&#65292;&#26377;&#27604;&#22269;&#22806;&#20248;&#31168;&#30340;&#20256;&#32479;&#31934;&#21326;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#31934;&#21697;&#36148;&#37324;&#30340;&#24086;&#23376;&#37027;&#27573;&#26102;&#38388;&#25105;&#20960;&#20046;&#30475;&#36941;&#20102;&#65292;&#39134;&#32724;&#30340;&#25106;&#20026;&#33391;&#33647;&#25105;&#27809;&#33853;&#19979;&#19968;&#23395;&#65292;&#25105;&#25226;APP&#35013;&#22312;&#25163;&#26426;&#37324;&#65292;&#27809;&#20107;&#23601;&#30475;&#30475;&#12290;&#25913;&#21464;&#21629;&#36816;&#22307;&#36132;&#20043;&#36947;&#30340;&#35270;&#39057;&#20063;&#32473;&#20102;&#25105;&#24456;&#22810;&#30340;&#21551;&#31034;&#65292;&#36824;&#26377;&#29579;&#21892;&#20154;&#35328;&#34892;&#24405;&#65292;&#23398;&#20102;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#26377;&#31354;&#23601;&#21548;&#65292;&#19979;&#23398;&#26799;&#33322;&#12289;&#20439;&#35328;&#36824;&#26377;&#24456;&#22810;&#23601;&#19981;&#19968;&#19968;&#35828;&#20102;&#12290;</p>
<p></p>
<p>12&#24180;&#26159;&#25105;&#25913;&#21464;&#30340;&#19968;&#24180;&#65292;&#37027;&#19968;&#24180;&#25105;&#25509;&#35302;&#20102;&#20315;&#27861;&#12290;&#25105;&#24320;&#22987;&#24565;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#65292;&#36825;&#37096;&#32463;&#24443;&#24213;&#22320;&#25913;&#21464;&#20102;&#25105;&#65292;&#22320;&#34255;&#32463;&#26159;&#20315;&#38376;&#30340;&#23389;&#32463;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#25105;&#29359;&#20102;&#28372;&#22825;&#30340;&#24694;&#65292;&#32780;&#25226;&#23389;&#20002;&#22312;&#19968;&#36793;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#23389;&#39034;&#29238;&#27597;&#26159;&#24212;&#35813;&#30340;&#12290;&#21487;&#21448;&#26377;&#20960;&#20010;&#20154;&#20570;&#21040;&#12290;&#21018;&#24320;&#22987;&#24565;&#30340;&#26102;&#20505;&#21482;&#26159;&#24076;&#26395;&#20315;&#33769;&#33832;&#20445;&#20305;&#25105;&#65292;&#35753;&#25105;&#36828;&#31163;&#30171;&#33510;&#12290;&#22240;&#20026;&#36523;&#20307;&#19981;&#22909;&#65292;&#24565;&#30340;&#26102;&#20505;&#20063;&#26159;&#27985;&#27985;&#22121;&#22121;&#65292;&#22238;&#21521;&#20063;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#30452;&#21040;&#20170;&#24180;&#24320;&#22987;&#65292;&#25105;&#24212;&#35813;&#24565;&#20102;&#26377;&#19968;&#30334;&#36941;&#20102;&#65292;&#25165;&#21018;&#21018;&#24320;&#22987;&#26377;&#19968;&#28857;&#28857;&#20837;&#38376;&#12290;&#20307;&#20250;&#21040;&#20315;&#33769;&#33832;&#20026;&#20247;&#29983;&#25152;&#20570;&#30340;&#65292;&#20307;&#20250;&#21040;&#20315;&#27861;&#30495;&#30340;&#24076;&#26395;&#20247;&#29983;&#33073;&#31163;&#30171;&#33510;&#65292;&#26377;&#26102;&#20505;&#35829;&#32463;&#20250;&#19981;&#33258;&#35273;&#22320;&#27969;&#27882;&#65292;&#22238;&#21521;&#30340;&#26102;&#20505;&#20063;&#20250;&#27969;&#27882;&#12290;&#20026;&#20102;&#25105;&#36807;&#21435;&#25152;&#20570;&#30340;&#24694;&#19994;&#24527;&#24724;&#65292;&#20026;&#20102;&#22320;&#34255;&#33769;&#33832;&#30340;&#22823;&#24904;&#22823;&#24754;&#25152;&#24863;&#21160;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#24565;&#32463;&#12289;&#23398;&#20064;&#12289;&#21453;&#24605;&#12289;&#38203;&#28860;&#12289;&#20462;&#24515;&#12289;&#20859;&#24615;&#30340;&#19981;&#26029;&#28145;&#20837;&#65292;&#29616;&#22312;&#30340;&#25105;&#36234;&#21457;&#35273;&#24471;&#65292;&#33258;&#24049;&#36807;&#21435;&#30495;&#30340;&#20570;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#24694;&#65292;&#27809;&#27515;&#23436;&#20840;&#23601;&#26159;&#31119;&#22823;&#21629;&#22823;&#20102;&#12290;&#24635;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#20063;&#26159;&#36807;&#38169;&#22810;&#65292;&#24635;&#26377;&#24456;&#22810;&#24694;&#30340;&#24565;&#22836;&#65292;&#21892;&#30340;&#24565;&#22836;&#23569;&#65292;&#26377;&#19968;&#31181;&#20102;&#20961;&#22235;&#35757;&#37324;&#34945;&#20102;&#20961;&#20808;&#29983;&#35762;&#30340;&#25112;&#25112;&#20834;&#20834;&#65292;&#29983;&#24597;&#33258;&#24049;&#20570;&#20102;&#24694;&#20107;&#24471;&#32618;&#20154;&#22825;&#12290;&#20877;&#20063;&#19981;&#24819;&#22238;&#21040;&#36807;&#21435;&#37027;&#31181;&#27963;&#22312;&#22320;&#29425;&#20013;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#20043;&#25152;&#20197;&#20570;&#19981;&#21040;&#65292;&#23601;&#26159;&#22240;&#20026;&#22312;&#25964;&#21644;&#24658;&#36825;&#20004;&#20010;&#23383;&#19978;&#20570;&#24471;&#19981;&#22815;&#65292;&#21482;&#26377;&#33258;&#24049;&#38750;&#24120;&#21162;&#21147;&#65292;&#25165;&#21487;&#20197;&#20570;&#21040;&#27627;&#19981;&#36153;&#21147;&#12290;&#26377;&#26102;&#20505;&#30495;&#30340;&#24819;&#20599;&#25042;&#19981;&#24565;&#32463;&#65292;&#20294;&#26159;&#21448;&#24819;&#33258;&#24049;&#20170;&#22825;&#21040;&#24213;&#20570;&#20102;&#20160;&#20040;&#21892;&#20107;&#65292;&#22914;&#26524;&#28151;&#29983;&#27963;&#65292;&#23545;&#24453;&#25106;&#33394;&#19981;&#29992;&#19968;&#31181;&#36319;&#23427;&#26007;&#20105;&#19968;&#36744;&#23376;&#30340;&#24577;&#24230;&#65292;&#24819;&#36208;&#25463;&#24452;&#37027;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#23601;&#31639;&#26377;&#21069;&#36744;&#25226;&#20182;&#30340;&#32463;&#39564;&#12289;&#26368;&#26377;&#29992;&#30340;&#19996;&#35199;&#25918;&#22312;&#20320;&#38754;&#21069;&#65292;&#23601;&#31639;&#25226;&#20185;&#20025;&#32473;&#20320;&#21507;&#65292;&#37117;&#27809;&#29992;&#12290;</p>
<p></p>
<p>&#37117;&#35828;&#35201;&#20462;&#24515;&#65292;&#20026;&#20160;&#20040;&#35201;&#20462;&#24515;&#65292;&#22914;&#21516;&#37027;&#20010;&#32456;&#26497;&#38382;&#39064;&#65292;&#20154;&#20026;&#20160;&#20040;&#35201;&#27963;&#30528;&#19968;&#26679;&#65292;&#25106;&#33394;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#35201;&#24674;&#22797;&#36523;&#20307;&#65292;&#26377;&#19968;&#20010;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#23613;&#21040;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#35753;&#33258;&#24049;&#26356;&#24179;&#38745;&#26356;&#24555;&#20048;&#65292;&#35753;&#36523;&#36793;&#30340;&#20154;&#36807;&#24471;&#26356;&#22909;&#12290;&#20462;&#24515;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25214;&#22238;&#20320;&#26366;&#32463;&#29983;&#27963;&#30340;&#30446;&#30340;&#65292;&#37325;&#26032;&#35748;&#35782;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#25226;&#36807;&#21435;&#22240;&#29359;&#37034;&#28139;&#25307;&#33268;&#30340;&#31181;&#31181;&#36127;&#33021;&#37327;&#21435;&#38500;&#65292;&#25226;&#37027;&#20010;&#36138;&#24651;&#32654;&#33394;&#30340;&#24515;&#25511;&#21046;&#20303;&#12290;&#39134;&#32724;&#30340;&#37027;&#22235;&#21477;&#21475;&#35776;&#35753;&#25105;&#30693;&#36947;&#20102;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#20462;&#24515;&#35753;&#25105;&#35273;&#24471;&#25105;&#30340;&#20154;&#29983;&#19981;&#20877;&#26159;&#27985;&#27985;&#22121;&#22121;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#28902;&#24700;&#20064;&#27668;&#65292;&#36807;&#21435;&#24635;&#26159;&#25918;&#20219;&#33258;&#24049;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#29978;&#33267;&#32454;&#24494;&#30340;&#36215;&#24515;&#21160;&#24565;&#37117;&#27604;&#36807;&#21435;&#24863;&#30693;&#24471;&#26356;&#21152;&#30340;&#28165;&#26224;&#65292;&#21407;&#26469;&#33258;&#24049;&#24515;&#20013;&#26377;&#37027;&#20040;&#22810;&#30340;&#37034;&#24565;&#65292;&#36138;&#12289;&#21972;&#12289;&#30196;&#12290;&#24403;&#33258;&#24049;&#32463;&#21382;&#20102;&#37034;&#28139;&#30340;&#22320;&#29425;&#21518;&#65292;&#32463;&#21382;&#20102;&#37027;&#20040;&#22810;&#30340;&#30171;&#33510;&#65292;&#24515;&#20013;&#36824;&#26159;&#26377;&#37034;&#28139;&#30340;&#24565;&#22836;&#23384;&#22312;&#65292;&#23588;&#20854;&#24403;&#20170;&#30340;&#31038;&#20250;&#24456;&#22810;&#22899;&#24615;&#31359;&#24471;&#24456;&#26292;&#38706;&#65292;&#36825;&#23545;&#20110;&#25105;&#20204;&#36825;&#31181;&#28145;&#21463;&#37034;&#28139;&#31096;&#23475;&#30340;&#20154;&#26469;&#35828;&#65292;&#35273;&#23519;&#21644;&#26029;&#24565;&#37117;&#26356;&#21152;&#22256;&#38590;&#65292;&#25152;&#20197;&#25165;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#32769;&#32769;&#23454;&#23454;&#22320;&#23398;&#20064;&#65292;&#25226;&#33258;&#24049;&#30340;&#36523;&#27573;&#25918;&#20302;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#19968;&#19979;&#65292;&#25105;&#30340;&#25106;&#33394;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#38454;&#27573;&#65292;&#25784;&#21040;&#26368;&#20005;&#37325;&#65292;&#25784;&#20986;&#30149;&#65292;&#25152;&#26377;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#29983;&#27963;&#65292;&#36825;&#27573;&#26102;&#38388;&#25345;&#32493;&#20102;&#19968;&#24180;&#22810;&#65292;&#36825;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#25105;&#27599;&#22825;&#37117;&#29983;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#20043;&#21069;&#25105;&#20174;&#26469;&#27809;&#22833;&#30496;&#36807;&#65292;&#20174;&#23567;&#21040;&#22823;&#19968;&#30452;&#37117;&#30561;&#24471;&#24456;&#22909;&#65292;&#20303;&#38498;&#24320;&#22987;&#20877;&#27809;&#30561;&#22909;&#36807;&#19968;&#22825;&#65292;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#22833;&#30496;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#30561;&#19968;&#20010;&#23567;&#26102;&#23601;&#37266;&#65292;&#25509;&#30528;&#30561;&#20877;&#37266;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#22810;&#26790;&#65292;&#37266;&#20102;&#20877;&#20063;&#30561;&#19981;&#30528;&#12290;&#30495;&#30340;&#26159;&#24597;&#24471;&#35201;&#21629;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#65292;&#27599;&#22825;&#37117;&#30561;&#19981;&#22909;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#21482;&#33021;&#36538;&#22312;&#24202;&#19978;&#65292;&#27491;&#24120;&#20154;&#26089;&#19978;&#36215;&#26469;&#26159;&#31934;&#31070;&#26368;&#22909;&#30340;&#65292;&#32780;&#25105;&#26159;&#26089;&#19978;&#36215;&#26469;&#21644;&#27809;&#30561;&#26159;&#19968;&#26679;&#30340;&#65292;&#27599;&#22825;&#21482;&#33021;&#36538;&#22312;&#24202;&#19978;&#65292;&#31449;&#30528;&#37117;&#32047;&#12290;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#20102;&#19968;&#24180;&#22810;&#65292;&#24863;&#35874;&#20315;&#33769;&#33832;&#20445;&#20305;&#65292;&#35753;&#25105;&#36208;&#20986;&#20102;&#36825;&#27573;&#65292;&#24863;&#35874;&#25105;&#30340;&#27597;&#20146;&#65292;&#27809;&#26377;&#22905;&#25105;&#20272;&#35745;&#25105;&#24050;&#32463;&#25346;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;&#19981;&#25954;&#20877;&#25784;&#20102;&#65292;&#27809;&#26377;&#37027;&#20010;&#31934;&#21147;&#20102;&#12290;&#27599;&#22825;&#37117;&#20687;&#35201;&#27515;&#19968;&#26679;&#30340;&#20154;&#20250;&#20877;&#25784;&#31649;&#21527;&#65311;&#25105;&#29978;&#33267;&#26377;&#19977;&#22825;&#26681;&#26412;&#30561;&#19981;&#30528;&#30340;&#26102;&#20505;&#65292;&#36538;&#19979;&#20960;&#31186;&#38047;&#23601;&#24597;&#24471;&#35201;&#21629;&#65292;&#23601;&#20687;&#31070;&#32463;&#30149;&#21457;&#20316;&#19968;&#26679;&#12290;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#35201;&#21457;&#20316;&#65292;&#36523;&#20307;&#19981;&#22909;&#65292;&#30151;&#29366;&#21448;&#22810;&#65292;&#21482;&#33021;&#36319;&#25105;&#30340;&#27597;&#20146;&#21457;&#33086;&#27668;&#65292;&#30495;&#30340;&#23601;&#20687;&#31070;&#32463;&#30149;&#19968;&#26679;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#65292;&#38548;&#20960;&#22825;&#23601;&#35201;&#26377;&#20960;&#26202;&#30561;&#19981;&#30528;&#65292;&#37027;&#27573;&#26102;&#38388;&#30495;&#30340;&#32477;&#26395;&#20102;&#12290;&#26377;&#24456;&#22810;&#30340;&#20804;&#24351;&#37117;&#35828;&#25106;&#19981;&#20102;&#65292;&#25105;&#24819;&#35828;&#65292;&#25784;&#31649;&#30495;&#30340;&#26159;&#22825;&#19979;&#26368;&#35201;&#21629;&#30340;&#24694;&#20064;&#20102;&#65292;&#25784;&#21040;&#26368;&#21518;&#23601;&#26159;&#27515;&#65292;&#25105;&#23601;&#26159;&#22240;&#20026;&#27809;&#21040;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#25152;&#20197;&#19968;&#30452;&#25402;&#30528;&#65292;&#26368;&#21518;&#29190;&#21457;&#20102;&#65292;&#30149;&#26469;&#22914;&#23665;&#20498;&#12290;&#25105;&#35201;&#24378;&#35843;&#19968;&#19979;&#65292;&#36825;&#27573;&#26102;&#38388;&#26029;&#26029;&#32493;&#32493;&#36523;&#20307;&#20063;&#22312;&#24674;&#22797;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20063;&#26159;&#25511;&#21046;&#19981;&#20303;&#25105;&#37034;&#28139;&#30340;&#24515;&#24605;&#65292;&#20598;&#23572;&#20250;&#30475;A&#29255;&#65292;&#21482;&#30475;&#19981;&#25784;&#65292;&#22240;&#20026;&#19981;&#25954;&#65292;&#25152;&#20197;&#25105;&#20063;&#29702;&#35299;&#21018;&#24320;&#22987;&#25106;&#30340;&#20804;&#24351;&#65292;&#25105;&#37117;&#37027;&#26679;&#20102;&#36824;&#24819;&#30528;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#37034;&#28139;&#30340;&#39764;&#24615;&#23601;&#26159;&#37027;&#20040;&#22823;&#65281;&#20960;&#20046;&#19968;&#27573;&#26102;&#38388;&#22909;&#19968;&#28857;&#25105;&#23601;&#20250;&#30475;A&#29255;&#65292;&#21518;&#26469;&#22240;&#20026;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#22522;&#26412;&#19978;&#19981;&#30475;&#20102;&#65292;&#32463;&#36807;&#19968;&#24180;&#22810;&#30340;&#24674;&#22797;&#65292;&#25105;&#30340;&#36523;&#20307;&#26102;&#22909;&#26102;&#22351;&#65292;&#24930;&#24930;&#22320;&#24674;&#22797;&#21040;&#19981;&#37027;&#20040;&#28626;&#20020;&#27515;&#20129;&#30340;&#24863;&#35273;&#20102;&#65292;&#36825;&#26399;&#38388;&#20063;&#22312;&#24037;&#20316;&#65292;&#21518;&#26469;&#22240;&#20026;&#36523;&#20307;&#19981;&#34892;&#31163;&#32844;&#20102;&#65292;&#21518;&#26469;&#21448;&#25214;&#21040;&#20102;&#21478;&#19968;&#20221;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#38454;&#27573;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20505;&#32769;&#22825;&#22909;&#20687;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#25105;&#25509;&#35302;&#20102;&#20315;&#27861;&#24320;&#22987;&#24565;&#22320;&#34255;&#32463;&#65292;&#22312;&#24180;&#24213;&#30340;&#26102;&#20505;&#25105;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#36825;&#20010;&#24773;&#26223;&#25105;&#21482;&#33021;&#29992;&#22825;&#19978;&#19968;&#36947;&#24184;&#31119;&#30340;&#20809;&#33426;&#29031;&#32768;&#20102;&#21329;&#24494;&#30340;&#25105;&#65292;&#22810;&#24180;&#30340;&#30171;&#33510;&#19981;&#30693;&#21407;&#22240;&#65292;&#32456;&#20110;&#25214;&#21040;&#20102;&#31572;&#26696;&#12290;&#21407;&#26469;&#26377;&#37027;&#20040;&#22810;&#30340;&#20154;&#34987;SY&#25152;&#23475;&#65292;&#34987;&#37034;&#28139;&#25152;&#23475;&#12290;&#37027;&#20010;&#26102;&#20505;&#30524;&#27882;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#22996;&#23624;&#12289;&#30171;&#24680;&#12289;&#24076;&#26395;&#65292;&#24456;&#22797;&#26434;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#20174;&#24378;&#21046;&#30340;&#25106;&#33394;&#21040;&#31995;&#32479;&#22320;&#24320;&#22987;&#19968;&#28857;&#28857;&#23398;&#20064;&#25106;&#33394;&#30340;&#30693;&#35782;&#65292;&#20102;&#35299;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65292;SY&#30340;&#21361;&#23475;&#22312;&#21738;&#65292;&#20026;&#20160;&#20040;&#20250;&#24102;&#32473;&#25105;&#36825;&#20040;&#22810;&#36523;&#20307;&#19978;&#21644;&#31934;&#31070;&#19978;&#30340;&#20260;&#23475;&#12290;&#20043;&#21069;&#22312;&#27599;&#27425;SY&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#20250;&#23545;&#33258;&#24049;&#35828;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20854;&#23454;&#25105;&#20204;&#37117;&#30693;&#36947;SY&#19981;&#22909;&#65292;&#20294;&#26159;&#23601;&#26159;&#25106;&#19981;&#20102;&#65292;&#21040;&#26368;&#21518;&#25105;&#25104;&#20026;&#20102;&#34987;SY&#23475;&#24471;&#26368;&#28145;&#30340;&#19968;&#31181;&#20154;&#12290;&#36523;&#20307;&#24223;&#20102;&#65292;&#25784;&#20986;&#20102;&#31070;&#32463;&#30151;&#65292;&#27963;&#30528;&#22914;&#21516;&#27515;&#20102;&#12290;&#38543;&#30528;&#25105;&#30475;&#30340;&#25106;&#33394;&#25991;&#31456;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#23545;&#37034;&#28139;&#30340;&#20102;&#35299;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#36880;&#28176;&#35748;&#35782;&#21040;&#37034;&#28139;&#23601;&#26159;&#25105;&#29616;&#22312;&#24754;&#24808;&#21629;&#36816;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#32780;&#19988;&#24515;&#39764;&#24456;&#21385;&#23475;&#65292;&#21482;&#35201;&#25105;&#31245;&#24494;&#26377;&#19968;&#20123;&#30095;&#24573;&#65292;&#23601;&#20250;&#35753;&#23427;&#26377;&#21487;&#20056;&#20043;&#26426;&#12290;&#20174;&#25105;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#24320;&#22987;&#65292;5&#20010;&#26376;&#20197;&#21518;&#30772;&#20102;&#19968;&#27425;&#65292;&#24403;&#26102;&#30495;&#30340;&#26159;&#21518;&#24724;&#24471;&#24819;&#25277;&#33258;&#24049;&#65292;&#33258;&#24049;&#20184;&#20986;&#20102;&#37027;&#20040;&#22810;&#30340;&#21162;&#21147;&#65292;&#32463;&#21382;&#20102;&#37027;&#20040;&#22810;&#30340;&#20107;&#24773;&#65292;&#24590;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#65281;&#21518;&#26469;&#25105;&#25509;&#21463;&#20102;&#65292;&#25226;&#37027;&#27425;&#24403;&#25104;&#34880;&#30340;&#25945;&#35757;&#65292;&#23601;&#26159;&#22240;&#20026;&#24471;&#24847;&#24536;&#24418;&#30475;&#40644;&#25152;&#20197;&#30772;&#20102;&#65292;&#25152;&#20197;&#23545;&#30475;&#40644;&#36825;&#20214;&#20107;&#24773;&#25105;&#38750;&#24120;&#37325;&#35270;&#20102;&#12290;&#36825;&#19968;&#25106;&#21448;&#26159;&#19968;&#24180;&#22810;&#65292;&#21518;&#26469;&#25105;&#19981;&#35745;&#26102;&#38388;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#38454;&#27573;&#12290;&#21518;&#26469;&#22240;&#20026;&#33258;&#24049;&#30340;&#21407;&#22240;&#21448;&#31163;&#32844;&#65292;&#22240;&#20026;&#20043;&#21069;&#24456;&#24537;&#65292;&#21487;&#20197;&#35828;&#26159;&#27809;&#26102;&#38388;&#65292;&#25152;&#20197;&#25106;&#24471;&#24456;&#25104;&#21151;&#65292;&#20294;&#26159;&#36523;&#20307;&#36824;&#26159;&#34394;&#24369;&#65292;&#27599;&#22825;&#24037;&#20316;&#20063;&#37117;&#26159;&#38752;&#31934;&#31070;&#22312;&#25402;&#65292;&#22312;&#25340;&#65292;&#22240;&#20026;&#31449;&#20037;&#20102;&#20250;&#32047;&#65292;&#30475;&#30005;&#33041;&#26102;&#38388;&#38271;&#19968;&#28857;&#30524;&#30555;&#20250;&#30140;&#24471;&#21385;&#23475;&#65292;&#33041;&#23376;&#21453;&#24212;&#19981;&#36807;&#26469;&#65292;&#21035;&#20154;&#35828;&#20107;&#38656;&#35201;&#35828;&#22909;&#20960;&#36941;&#25105;&#25165;&#33021;&#25026;&#65292;&#25152;&#20197;&#21035;&#20154;&#30475;&#25105;&#30340;&#30524;&#20809;&#20063;&#26159;&#26377;&#24576;&#30097;&#30340;&#65292;&#26368;&#21518;&#31163;&#32844;&#20102;&#12290;&#31361;&#28982;&#38386;&#20102;&#19979;&#26469;&#65292;&#35753;&#25105;&#27809;&#24819;&#21040;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#12290;&#22240;&#20026;&#38386;&#24471;&#23454;&#22312;&#26080;&#32842;&#65292;&#25105;&#31455;&#28982;&#26080;&#24847;&#38388;&#25171;&#24320;&#20102;&#40644;&#33394;&#32593;&#31449;&#12290;&#35201;&#30693;&#36947;&#40644;&#33394;&#32593;&#31449;&#25105;&#24050;&#32463;&#26377;&#20004;&#24180;&#27809;&#26377;&#19978;&#36807;&#20102;&#65292;&#31361;&#28982;&#25171;&#24320;&#25105;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#21448;&#30475;&#20102;&#36215;&#26469;&#65292;&#36825;&#19968;&#30475;&#23601;&#26159;2&#22825;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#30475;&#20960;&#20010;&#23567;&#26102;&#12290;&#22312;&#30475;A&#29255;&#30340;&#26102;&#20505;&#25105;&#33021;&#24863;&#35273;&#21040;&#36523;&#20307;&#37324;&#30340;&#27668;&#22312;&#24930;&#24930;&#22320;&#28040;&#22833;&#65292;&#23601;&#20687;&#33136;&#37324;&#26377;&#27668;&#22312;&#39030;&#30528;&#20320;&#65292;&#28982;&#21518;&#36825;&#32929;&#27668;&#24930;&#24930;&#27809;&#20102;&#12290;&#30475;&#20102;&#20004;&#22825;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#24050;&#32463;&#19979;&#20102;&#22909;&#20960;&#37096;&#29255;&#23376;&#65292;&#24515;&#37324;&#24635;&#26159;&#22312;&#24819;&#37034;&#28139;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#36208;&#20986;&#21435;&#65292;&#19981;&#20877;&#35753;&#33258;&#24049;&#26377;&#38386;&#30528;&#22312;&#23478;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20063;&#24847;&#35782;&#21040;&#65292;&#25106;&#33394;&#25106;&#37034;&#28139;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#25105;&#24212;&#35813;&#26159;&#24735;&#24615;&#29305;&#21035;&#20302;&#30340;&#20154;&#21543;&#12290;&#21543;&#37324;&#30340;&#24456;&#22810;&#21069;&#36744;&#27604;&#22914;&#39134;&#32724;&#12289;&#27748;&#22982;&#65292;&#24456;&#22810;&#25105;&#30693;&#36947;&#30340;&#21069;&#36744;&#37117;&#26159;&#24735;&#24615;&#29305;&#21035;&#39640;&#30340;&#20154;&#65292;&#26082;&#28982;&#25105;&#35748;&#35782;&#21040;&#20102;&#65292;&#24050;&#32463;&#23398;&#20064;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20063;&#38203;&#28860;&#36523;&#20307;&#12289;&#20462;&#36523;&#20859;&#24615;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#20250;&#21435;&#29359;&#36825;&#20010;&#24046;&#28857;&#35201;&#20102;&#25105;&#21629;&#30340;&#37034;&#28139;&#65292;&#23601;&#26159;&#22240;&#20026;&#36731;&#25932;&#65292;&#24565;&#32463;&#30340;&#26102;&#20505;&#39532;&#39532;&#34382;&#34382;&#65292;&#27809;&#26377;&#24685;&#25964;&#24515;&#21644;&#24527;&#24724;&#24515;&#65292;&#23398;&#20064;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#23569;&#65292;&#36215;&#20102;&#25042;&#24816;&#30340;&#24515;&#65292;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25026;&#20102;&#22909;&#22810;&#65292;&#22815;&#20102;&#65292;&#21487;&#20197;&#20102;&#65292;&#19981;&#29992;&#20877;&#23398;&#20064;&#20102;&#12290;&#36523;&#20307;&#19978;&#30340;&#24674;&#22797;&#20063;&#26159;&#35753;&#25105;&#23545;&#38203;&#28860;&#36825;&#20214;&#20107;&#24773;&#26377;&#20102;&#25302;&#24310;&#30340;&#24515;&#29702;&#65292;&#19981;&#38203;&#28860;&#20063;&#26080;&#25152;&#35859;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#35273;&#24471;&#65292;&#22914;&#26524;&#27491;&#24120;&#20154;&#26159;&#27963;&#22312;&#22320;&#38754;&#19978;&#65292;&#37027;&#28145;&#21463;&#37034;&#28139;&#21361;&#23475;&#30340;&#25105;&#65292;&#29616;&#22312;&#36824;&#26159;&#22788;&#22312;&#21018;&#21018;&#29228;&#20986;&#22320;&#38754;&#39532;&#19978;&#23601;&#20250;&#25481;&#36827;&#22320;&#29425;&#30340;&#20301;&#32622;&#12290;&#38500;&#20102;&#24320;&#22987;&#37027;&#20004;&#24180;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#19977;&#24180;&#22810;&#65292;&#26399;&#38388;SY&#20004;&#27425;&#12290;&#31639;&#19978;&#37027;&#20004;&#24180;&#65292;&#20116;&#24180;SY&#20004;&#27425;&#12290;&#23601;&#26159;&#36825;&#26679;&#38543;&#30528;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#22320;&#20462;&#36523;&#20859;&#24615;&#65292;&#19981;&#26029;&#22320;&#38203;&#28860;&#65292;&#25105;&#30495;&#30340;&#35273;&#24471;&#25105;&#24515;&#37324;&#30340;&#36138;&#12289;&#21972;&#12289;&#30196;&#12289;&#37034;&#28139;&#12289;&#25042;&#24816;&#12289;&#19981;&#25964;&#65292;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#65292;&#27599;&#22825;&#22914;&#26524;&#19981;&#26159;&#24456;&#22909;&#22320;&#22312;&#35266;&#24515;&#26029;&#24565;&#65292;&#37027;&#36825;&#20123;&#28902;&#24700;&#20064;&#27668;&#36825;&#20123;&#27602;&#38543;&#26102;&#37117;&#20250;&#25226;&#25105;&#25171;&#22238;&#21407;&#24418;&#12290;&#24635;&#32780;&#35328;&#20043;&#23601;&#26159;&#25105;&#30340;&#24656;&#24807;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#25106;&#24515;&#36319;&#24320;&#22987;&#25106;&#33394;&#26102;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;&#29616;&#22312;&#22312;&#24565;&#32463;&#26102;&#65292;&#34429;&#28982;&#20063;&#20250;&#36208;&#31070;&#65292;&#20294;&#26159;&#25105;&#24635;&#26159;&#33021;&#25226;&#33258;&#24049;&#20195;&#20837;&#21040;&#32463;&#20013;&#30340;&#22330;&#26223;&#12290;&#23545;&#20110;&#32463;&#20070;&#30340;&#29702;&#35299;&#21644;&#20315;&#33769;&#33832;&#21457;&#30340;&#22823;&#24904;&#24754;&#24515;&#20063;&#26377;&#20102;&#26356;&#28145;&#30340;&#20102;&#35299;&#12290;&#36807;&#21435;&#24635;&#26159;&#24863;&#35273;&#24515;&#19981;&#36367;&#23454;&#65292;&#24515;&#24605;&#24635;&#26159;&#24456;&#20081;&#65292;&#29616;&#22312;&#24930;&#24930;&#22320;&#21487;&#20197;&#20570;&#21040;&#38745;&#23384;&#21160;&#23519;&#65292;&#34429;&#28982;&#21151;&#22827;&#36824;&#26159;&#24456;&#27973;&#65292;&#20294;&#26159;&#24050;&#32463;&#33021;&#26102;&#26102;&#25511;&#21046;&#33258;&#24049;&#12290;&#22312;&#20844;&#22253;&#36208;&#36335;&#26102;&#65292;&#20250;&#24863;&#35273;&#21040;&#22823;&#33258;&#28982;&#30340;&#37027;&#31181;&#38745;&#27668;&#65292;&#24863;&#35273;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#38745;&#27668;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#31070;&#22855;&#65292;&#22909;&#20687;&#33258;&#24049;&#30340;&#24515;&#20063;&#36367;&#23454;&#19979;&#26469;&#20102;&#65292;&#38543;&#30528;&#36825;&#20010;&#23433;&#38745;&#30340;&#19990;&#30028;&#19968;&#36215;&#24930;&#24930;&#22320;&#27785;&#38745;&#20102;&#19979;&#26469;&#12290;&#36807;&#21435;&#24635;&#26159;&#23545;&#21608;&#22260;&#30340;&#20154;&#20805;&#28385;&#20102;&#21972;&#24680;&#65292;&#30475;&#35265;&#21035;&#20154;&#65292;&#22068;&#37324;&#24635;&#26159;&#19981;&#25964;&#30340;&#35805;&#65292;&#33258;&#24049;&#36824;&#35273;&#24471;&#33258;&#24049;&#32032;&#36136;&#39640;&#65292;&#20854;&#23454;&#25105;&#24515;&#20013;&#30340;&#21972;&#24680;&#27604;&#35841;&#37117;&#22810;&#65292;&#21035;&#20154;&#31245;&#24494;&#20570;&#19968;&#20123;&#19981;&#21033;&#20110;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#21972;&#24680;&#24515;&#23601;&#38543;&#20043;&#32780;&#26469;&#12290;&#29616;&#22312;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#20063;&#33021;&#24456;&#24555;&#22320;&#30693;&#36947;&#65292;&#24456;&#24555;&#23601;&#33021;&#28040;&#38500;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#22312;&#24037;&#20316;&#20013;&#12289;&#22312;&#34903;&#19978;&#12289;&#22312;&#36335;&#19978;&#30475;&#35265;&#32654;&#22899;&#65292;&#20197;&#20026;&#33258;&#24049;&#27809;&#22312;&#24847;&#65292;&#20854;&#23454;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#24847;&#28139;&#65292;&#33080;&#19978;&#36523;&#19978;&#33258;&#26377;&#19979;&#27969;&#29477;&#29712;&#20043;&#27668;&#12290;&#29616;&#22312;&#34429;&#28982;&#26377;&#26102;&#30446;&#20809;&#36824;&#26159;&#20250;&#19981;&#32463;&#24847;&#22320;&#33853;&#22312;&#22899;&#23376;&#36523;&#19978;&#65292;&#21487;&#26159;&#24515;&#37324;&#30693;&#36947;&#33258;&#24049;&#26681;&#26412;&#19981;&#26159;&#21435;&#36138;&#24651;&#32654;&#33394;&#12289;&#21435;&#24847;&#28139;&#65292;&#24515;&#20013;&#24050;&#26377;&#27491;&#27668;&#21435;&#38754;&#23545;&#24322;&#24615;&#12290;&#36807;&#21435;&#24635;&#26159;&#19981;&#24819;&#35753;&#20219;&#20309;&#20154;&#21344;&#20415;&#23452;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#21507;&#20111;&#65292;&#29616;&#22312;&#24076;&#26395;&#33258;&#24049;&#33021;&#20570;&#26356;&#22810;&#26356;&#22909;&#30340;&#20107;&#24773;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#24895;&#24847;&#35753;&#33464;&#33464;&#20247;&#29983;&#20998;&#20139;&#25105;&#30340;&#21151;&#24503;&#65292;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#33021;&#31163;&#33510;&#24471;&#20048;&#12290;&#36807;&#21435;&#25105;&#38750;&#24120;&#35760;&#20167;&#65292;&#23545;&#20110;&#36807;&#21435;&#20260;&#23475;&#25105;&#27450;&#36127;&#25105;&#30340;&#20154;&#65292;&#25105;&#24515;&#20013;&#24635;&#26159;&#19981;&#24895;&#24847;&#24536;&#35760;&#65292;&#29616;&#22312;&#20063;&#33021;&#22374;&#28982;&#25509;&#21463;&#20102;&#65292;&#24076;&#26395;&#33258;&#24049;&#19981;&#20877;&#21435;&#24819;&#36825;&#20123;&#36807;&#21435;&#30340;&#20107;&#24773;&#65292;&#19981;&#20877;&#34987;&#36825;&#20123;&#21972;&#24680;&#25152;&#22256;&#25200;&#12290;&#36807;&#21435;&#24635;&#26159;&#19981;&#33021;&#25509;&#21463;&#24456;&#22810;&#20107;&#24773;&#65292;&#23545;&#24456;&#22810;&#20107;&#24773;&#19981;&#28385;&#24847;&#65292;&#24456;&#22810;&#20107;&#24773;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#21487;&#26159;&#33041;&#23376;&#37324;&#24515;&#37324;&#36824;&#26159;&#24635;&#22312;&#24819;&#36825;&#20123;&#20107;&#24773;&#65292;&#29616;&#22312;&#30693;&#36947;&#23601;&#26159;&#33258;&#24049;&#19981;&#33021;&#25509;&#21463;&#65292;&#19981;&#24895;&#24847;&#25509;&#21463;&#65292;&#22312;&#24819;&#35937;&#20013;&#24635;&#24076;&#26395;&#33258;&#24049;&#33021;&#29992;&#26356;&#22909;&#30340;&#26041;&#24335;&#35299;&#20915;&#12290;&#29616;&#22312;&#30693;&#36947;&#20102;&#36807;&#21435;&#30340;&#23601;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#20320;&#30475;&#21040;&#30340;&#12289;&#25509;&#35302;&#21040;&#30340;&#25165;&#26159;&#29616;&#22312;&#30340;&#20320;&#12290;&#36807;&#21435;&#24635;&#26159;&#27985;&#27985;&#22121;&#22121;&#65292;&#22909;&#20687;&#19990;&#19978;&#26681;&#26412;&#27809;&#26377;&#25105;&#36825;&#20010;&#20154;&#19968;&#26679;&#65292;&#27599;&#22825;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#30475;&#30005;&#35270;&#65292;&#21364;&#19981;&#30693;&#36947;&#26159;&#35841;&#22312;&#20570;&#36825;&#20123;&#20107;&#24773;&#65292;&#29616;&#22312;&#24930;&#24930;&#22320;&#33021;&#24863;&#35273;&#21040;&#25105;&#36825;&#20010;&#20154;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>&#22238;&#39318;&#25105;&#20043;&#21069;&#30340;&#24754;&#24808;&#32463;&#21382;&#65292;&#37117;&#26159;&#36807;&#21435;&#37027;&#20123;&#24180;&#25152;&#36896;&#30340;&#24694;&#24102;&#26469;&#30340;&#65292;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#21482;&#35201;&#20320;&#20570;&#20102;&#26089;&#26202;&#26159;&#35201;&#36824;&#30340;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#34384;&#20320;&#26159;&#30495;&#65292;&#22312;&#20320;&#36523;&#19978;&#25381;&#20043;&#19981;&#21435;&#65292;&#24819;&#27515;&#21448;&#27515;&#19981;&#20102;&#65292;&#27599;&#22825;&#27963;&#30528;&#23601;&#26159;&#21463;&#32618;&#12290;&#36208;&#20986;&#26469;&#65292;&#24863;&#21463;&#23646;&#20110;&#20320;&#24515;&#28789;&#30340;&#32431;&#20928;&#65292;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#20026;&#33258;&#24049;&#20026;&#23478;&#20154;&#20026;&#36825;&#20010;&#19990;&#30028;&#20570;&#20123;&#20107;&#24773;&#65292;&#19981;&#35201;&#30333;&#30333;&#28010;&#36153;&#20102;&#36825;&#19968;&#19990;&#20026;&#20154;&#30340;&#26426;&#20250;&#12290;&#25106;&#33394;&#30340;&#36947;&#36335;&#24456;&#38590;&#65292;&#30495;&#30340;&#24456;&#38590;&#65292;&#20197;&#25105;&#33258;&#24049;&#20030;&#20363;&#26469;&#35828;&#65292;&#26366;&#32463;&#29983;&#27963;&#22312;&#22320;&#29425;&#20013;&#30340;&#20154;&#65292;&#32463;&#21382;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#31934;&#31070;&#19978;&#36523;&#20307;&#19978;&#30340;&#20260;&#23475;&#26681;&#26412;&#19981;&#26159;&#27491;&#24120;&#30340;&#20154;&#33021;&#24819;&#35937;&#21040;&#30340;&#65292;&#20294;&#26159;&#23601;&#26159;&#36825;&#26679;&#65292;&#36824;&#26159;&#20250;&#26377;&#24456;&#22810;&#37034;&#28139;&#30340;&#24605;&#24819;&#22312;&#25105;&#30340;&#33041;&#23376;&#37324;&#65292;&#36824;&#26159;&#20250;&#26377;&#19981;&#33391;&#30340;&#20064;&#24815;&#23384;&#22312;&#30528;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#25918;&#26494;&#65292;&#22312;&#25106;&#37034;&#28139;&#36825;&#20214;&#20107;&#24773;&#19978;&#25105;&#20250;&#24456;&#24555;&#22320;&#34987;&#25171;&#22238;&#21407;&#24418;&#65292;&#25105;&#21482;&#26377;&#38750;&#24120;&#21162;&#21147;&#65292;&#25165;&#33021;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#65292;&#23601;&#31639;&#25105;&#27515;&#20102;&#65292;&#19981;&#23384;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20102;&#65292;&#25105;&#20063;&#19981;&#24819;&#22240;&#20026;&#37034;&#28139;&#36825;&#20214;&#20107;&#24773;&#32780;&#34987;&#24102;&#36827;&#22320;&#29425;&#37324;&#65292;&#21463;&#26080;&#23613;&#30171;&#33510;&#8230;&#8230;&#23425;&#20026;&#29577;&#30862;&#65292;&#19981;&#20026;&#29926;&#20840;&#65281;</p>
<p></p>
<p>&#23545;&#20110;&#37034;&#28139;&#36825;&#20214;&#20107;&#24773;&#65292;&#22240;&#20026;&#25105;&#20043;&#21069;&#34987;&#23427;&#23475;&#24471;&#22826;&#33510;&#20102;&#65292;&#25105;&#30340;&#21629;&#24046;&#28857;&#37117;&#20132;&#32473;&#23427;&#65292;&#37034;&#28139;&#36825;&#20010;&#19996;&#35199;&#23601;&#26159;&#36825;&#26679;&#65292;&#23427;&#24456;&#21916;&#27426;&#20320;&#21435;&#29359;&#65292;&#36825;&#26679;&#23427;&#21487;&#20197;&#21560;&#20320;&#30340;&#38451;&#27668;&#12289;&#20320;&#30340;&#31119;&#24503;&#12289;&#20320;&#19968;&#20999;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#26368;&#21518;&#37117;&#20132;&#32473;&#23427;&#65292;&#26368;&#21518;&#20154;&#19981;&#20687;&#20154;&#65292;&#39740;&#19981;&#20687;&#39740;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#28151;&#21507;&#31561;&#27515;&#12290;&#22240;&#20026;&#24515;&#24050;&#32463;&#27809;&#20102;&#65292;&#20154;&#24050;&#32463;&#27809;&#20102;&#65292;&#25972;&#20010;&#20154;&#24050;&#32463;&#34987;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#19968;&#20999;&#24694;&#30340;&#19996;&#35199;&#32473;&#21344;&#25454;&#20102;&#65292;&#20276;&#38543;&#20320;&#30340;&#21482;&#26377;&#29477;&#29712;&#30340;&#30456;&#35980;&#12289;&#26497;&#24230;&#34394;&#24369;&#30340;&#36523;&#20307;&#12289;&#26497;&#24230;&#24046;&#30340;&#30561;&#30496;&#12289;&#28626;&#20020;&#27515;&#20129;&#30340;&#32477;&#26395;&#65292;&#22788;&#22788;&#38665;&#36816;&#65292;&#26080;&#20154;&#20851;&#24515;&#65292;&#33258;&#26292;&#33258;&#24323;&#12290;&#22914;&#26524;&#26377;&#20154;&#33021;&#30475;&#21040;&#25105;&#20889;&#30340;&#36825;&#19968;&#27573;&#65292;&#22312;&#36825;&#37324;&#25105;&#27714;&#27714;&#20320;&#20204;&#65292;&#20026;&#20102;&#20320;&#20204;&#30340;&#29238;&#27597;&#65292;&#20026;&#20102;&#20320;&#20204;&#23558;&#26469;&#30340;&#23401;&#23376;&#65292;&#27714;&#27714;&#20320;&#20204;&#65292;&#30495;&#30340;&#19981;&#35201;&#20877;SY&#20102;&#65292;&#19981;&#35201;&#20877;&#21435;&#29359;&#37034;&#28139;&#12290;&#29983;&#27963;&#20013;&#21407;&#26412;&#26377;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#20540;&#24471;&#25105;&#20204;&#21435;&#36861;&#27714;&#65292;&#25105;&#20204;&#33258;&#24049;&#36523;&#19978;&#26377;&#22826;&#22810;&#21892;&#33391;&#32654;&#22909;&#30340;&#21697;&#36136;&#37117;&#34987;&#37034;&#28139;&#25152;&#30772;&#22351;&#25481;&#20102;&#65292;&#25105;&#20204;&#26412;&#21487;&#20197;&#21435;&#30475;&#26368;&#32654;&#20029;&#30340;&#39118;&#26223;&#65292;&#21435;&#20570;&#19968;&#30058;&#20107;&#19994;&#65292;&#21435;&#23436;&#25104;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#21435;&#35753;&#33258;&#24049;&#36523;&#36793;&#30340;&#20154;&#36807;&#24471;&#26356;&#22909;&#65292;&#36807;&#24471;&#26356;&#24555;&#20048;&#12290;&#21487;&#23601;&#26159;&#22240;&#20026;&#37034;&#28139;&#65292;&#22240;&#20026;&#36138;&#24651;&#37027;&#19968;&#26102;&#30340;&#34394;&#24187;&#24555;&#24863;&#65292;&#25105;&#20204;&#25918;&#24323;&#20102;&#19968;&#20999;&#65292;&#25918;&#24323;&#20102;&#25152;&#26377;&#32654;&#22909;&#30340;&#20540;&#24471;&#25105;&#20204;&#29645;&#24796;&#30340;&#20540;&#24471;&#25105;&#20204;&#29992;&#21629;&#21435;&#25421;&#21355;&#30340;&#19968;&#20999;&#12290;&#25106;&#33394;&#27809;&#26377;&#25463;&#24452;&#65292;&#21482;&#26377;&#38752;&#20320;&#33258;&#24049;&#65292;&#37027;&#20040;&#22810;&#30340;&#21069;&#36744;&#24050;&#32463;&#25226;&#26041;&#27861;&#25918;&#22312;&#25105;&#20204;&#30340;&#30524;&#21069;&#65292;&#29031;&#30528;&#21435;&#20570;&#65292;&#27599;&#22825;&#32769;&#32769;&#23454;&#23454;&#21435;&#20570;&#65292;&#21435;&#36523;&#20307;&#21147;&#34892;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#22909;&#30340;&#12290;&#25106;&#20102;&#19968;&#23450;&#26159;&#22909;&#30340;&#65292;&#19981;&#35201;&#34987;&#37034;&#28139;&#25112;&#32988;&#65292;&#23601;&#31639;&#27880;&#23450;&#19968;&#27515;&#37117;&#19981;&#35201;&#27515;&#22312;&#37034;&#28139;&#30340;&#25163;&#19978;&#65281;&#36825;&#26679;&#25165;&#23545;&#24471;&#36215;&#25105;&#20204;&#30340;&#31062;&#20808;&#65292;&#23545;&#24471;&#36215;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#26356;&#23545;&#24471;&#36215;&#25105;&#20204;&#33258;&#24049;&#12290;&#32456;&#20110;&#20889;&#23436;&#20102;&#65292;&#32473;&#33258;&#24049;&#19968;&#20010;&#20132;&#20195;&#12290;&#25106;&#33394;&#20462;&#24515;&#36825;&#26465;&#36335;&#25105;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#30495;&#30340;&#26159;&#21018;&#21018;&#24320;&#22987;&#12290;&#21152;&#27833;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/150.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/152.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
