<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>153.&#25106;&#33394;&#31361;&#30772;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#26041;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#31361;&#30772;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#26041;&#27861;</p>
<p></p>
<p>&#22312;&#35848;&#26041;&#27861;&#20043;&#21069;&#65292;&#25105;&#20808;&#35828;&#35828;&#33258;&#24049;&#22312;&#25106;&#33394;&#26041;&#38754;&#30340;&#21463;&#30410;&#26469;&#28608;&#21169;&#22823;&#23478;&#12290;&#25105;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#22823;&#27010;&#26159;&#20004;&#24180;&#21069;&#21543;&#65292;&#21021;&#20108;&#24320;&#23398;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#25104;&#32489;&#24456;&#24046;&#65292;&#20063;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#27599;&#27425;&#20307;&#32946;&#35838;&#30340;&#26102;&#20505;&#37117;&#26159;&#25105;&#19968;&#20010;&#20154;&#22312;&#36305;&#27493;&#65292;&#19981;&#20687;&#21035;&#20154;&#19968;&#26679;&#25104;&#23545;&#25104;&#23545;&#22320;&#36305;&#27493;&#12290;&#19968;&#20010;&#20154;&#22312;&#25805;&#22330;&#26576;&#20010;&#22320;&#26041;&#65292;&#21608;&#22260;&#19968;&#20010;&#20154;&#37117;&#27809;&#26377;&#22320;&#36305;&#27493;&#65292;&#29305;&#21035;&#23604;&#23596;&#65292;&#24597;&#21035;&#20154;&#30475;&#21040;&#35828;&#25105;&#22066;&#31505;&#25105;&#12290;&#32780;&#19988;&#25104;&#32489;&#20063;&#24456;&#24046;&#65292;&#34429;&#28982;&#35828;&#26377;&#31038;&#24656;&#65292;&#20294;&#26159;&#19978;&#35838;&#25105;&#24635;&#26159;&#24819;&#24341;&#36215;&#21035;&#20154;&#30340;&#20851;&#27880;&#65292;&#20174;&#32780;&#25645;&#35805;&#12290;&#26377;&#26102;&#20505;&#39064;&#30446;&#31572;&#26696;&#37117;&#25253;&#38169;&#20102;&#65292;&#21516;&#23398;&#20204;&#37117;&#39554;&#25105;&#35013;x&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#23545;&#25105;&#26159;&#22909;&#30340;&#12290;&#21518;&#26469;&#25105;&#25106;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#25104;&#32489;&#21487;&#20197;&#35828;&#26159;&#24443;&#24213;&#36870;&#34989;&#20102;&#12290;&#21407;&#26469;&#26159;&#29677;&#32423;20&#22810;&#21517;&#65292;&#29616;&#22312;&#30452;&#25509;&#20840;&#26657;&#21069;&#21313;&#65292;&#33521;&#35821;&#12289;&#25968;&#23398;&#12289;&#21382;&#21490;&#37117;&#25300;&#23574;&#12290;&#26368;&#22909;&#30340;&#19968;&#27425;&#32771;&#20102;&#20840;&#26657;&#31532;4&#12290;&#31038;&#24656;&#22522;&#26412;&#27809;&#20102;&#65292;&#26377;&#19968;&#27425;&#22312;&#22806;&#38754;&#30340;&#34917;&#20064;&#29677;&#65292;&#37117;&#21487;&#20197;&#22823;&#26041;&#22320;&#21644;&#38476;&#29983;&#21516;&#23398;&#23545;&#35805;&#20132;&#24448;&#12290;&#30382;&#32932;&#20063;&#21464;&#22909;&#20102;&#65292;&#24179;&#26102;&#22068;&#24052;&#26049;&#36793;&#32819;&#26421;&#19979;&#38754;&#24590;&#20040;&#28034;&#33647;&#33167;&#37117;&#21435;&#19981;&#25481;&#65292;&#29616;&#22312;&#20840;&#37096;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#26159;&#19968;&#20010;&#25106;&#33394;&#36335;&#19978;&#26368;&#38590;&#30340;&#19968;&#20010;&#22350;&#20799;&#65292;&#20811;&#26381;&#20102;&#36825;&#20010;&#26102;&#26399;&#22522;&#26412;&#19978;&#23601;&#21487;&#20197;&#25106;&#21040;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#20811;&#26381;&#25106;&#33394;&#26368;&#38590;&#20851;&#65292;&#24212;&#25235;&#25106;&#33394;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#30340;&#29702;&#35299;&#19982;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#31361;&#30772;&#24618;&#22280;&#24517;&#20462;&#35838;&#20043;&#19968;&#65306;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#26368;&#37325;&#35201;&#37096;&#20998;&#65292;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#24517;&#30001;&#20043;&#36335;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#34892;&#21892;&#26159;&#26681;&#26412;&#65292;&#36825;&#21477;&#35805;&#19981;&#20840;&#38754;&#65292;&#22240;&#20026;&#34892;&#21892;&#19981;&#33021;&#20445;&#35777;&#37034;&#24565;&#24443;&#24213;&#19981;&#36215;&#12290;&#27599;&#19968;&#27425;&#30772;&#25106;&#37117;&#26159;&#22240;&#20026;&#24320;&#22987;&#26377;&#24565;&#22836;&#65292;&#22914;&#26524;&#27809;&#26377;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#34892;&#21892;&#34429;&#37325;&#35201;&#65292;&#20294;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#26356;&#37325;&#35201;&#65289;</p>
<p></p>
<p>&#39318;&#20808;&#26469;&#35848;&#35266;&#24515;&#26029;&#24565;&#30340;&#27491;&#30830;&#35748;&#35782;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#26366;&#25552;&#21040;&#65292;&#8220;&#25106;&#33394;&#26368;&#38590;&#30340;&#23601;&#26159;&#20572;&#27490;&#19968;&#20999;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#8221;&#12290;&#22914;&#20309;&#20570;&#21040;&#22312;&#8220;&#24819;&#25784;&#8221;&#30340;&#24565;&#22836;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#31435;&#21051;&#20572;&#27490;&#23427;&#21602;&#65311;&#23601;&#26159;&#25214;&#26029;&#24565;&#30340;&#27491;&#30830;&#24863;&#35273;&#65281;&#20160;&#20040;&#25165;&#26159;&#27491;&#30830;&#30340;&#26029;&#24565;&#24863;&#35273;&#21602;&#65311;&#25171;&#20010;&#27604;&#26041;&#65288;&#19981;&#25026;&#30340;&#35835;&#32773;&#24320;&#22987;&#35748;&#30495;&#24605;&#32771;&#65289;&#65292;&#20320;&#27491;&#21254;&#21254;&#36208;&#22312;&#22823;&#34903;&#19978;&#65292;&#26469;&#26469;&#21435;&#21435;&#30340;&#36710;&#36742;&#21457;&#20986;&#21557;&#38393;&#30340;&#21895;&#21485;&#22768;&#65292;&#36825;&#26102;&#20320;&#31449;&#22312;&#36335;&#21475;&#31561;&#32418;&#28783;&#12290;&#20320;&#27491;&#24819;&#30528;&#19968;&#20123;&#26434;&#19971;&#26434;&#20843;&#30340;&#20107;&#24773;&#8230;&#8230;&#27492;&#26102;&#65292;&#31361;&#28982;&#26377;&#19968;&#36742;&#36229;&#22823;&#30340;&#28385;&#36733;&#22823;&#36135;&#36710;&#20174;&#36335;&#21475;&#20914;&#20102;&#20986;&#26469;&#65292;&#26041;&#21521;&#30424;&#22833;&#25511;&#32780;&#29378;&#25353;&#21895;&#21485;&#65288;&#24456;&#22823;&#22768;&#65289;&#65292;&#26368;&#21518;&#32763;&#36710;&#22312;&#20320;&#38754;&#21069;&#65292;&#24555;&#30776;&#21040;&#20320;&#20102;&#65281;&#20320;&#25340;&#21629;&#36305;&#65292;&#26368;&#21518;&#36710;&#30776;&#21040;&#20102;&#31163;&#20320;&#21069;&#26041;2cm&#22788;&#12290;&#20320;&#20160;&#20040;&#24863;&#35273;&#65311;&#33041;&#34955;&#19968;&#29255;&#31354;&#30333;&#65281;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#34987;&#28781;&#20102;&#65292;&#20572;&#27490;&#20102;&#65281;&#30041;&#19979;&#30340;&#21482;&#26377;&#31354;&#30333;&#65281;&#26029;&#24565;&#23601;&#26159;&#25214;&#21040;&#31867;&#20284;&#30340;&#36825;&#31181;&#24863;&#35273;&#65292;&#26469;&#8220;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65281;&#8221;</p>
<p></p>
<p>&#30456;&#20449;&#22823;&#37096;&#20998;&#25106;&#21451;&#35835;&#20102;&#36825;&#20010;&#65292;&#24182;&#35748;&#30495;&#20307;&#20250;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#25214;&#21040;&#24863;&#35273;&#65292;&#20320;&#23601;&#23398;&#20250;&#26029;&#24565;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#20250;&#20102;&#26029;&#24565;&#65292;&#23601;&#31561;&#20110;&#25106;&#33394;&#20837;&#38376;&#12290;&#20294;&#26159;&#65292;&#21040;&#36825;&#31181;&#31243;&#24230;&#36828;&#36828;&#19981;&#22815;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#12290;&#22240;&#20026;&#20320;&#34429;&#28982;&#20250;&#26029;&#24565;&#65292;&#20294;&#26159;&#36895;&#24230;&#36824;&#26159;&#19981;&#22815;&#65292;&#26029;&#21147;&#36824;&#19981;&#22815;&#29408;&#65292;&#20915;&#24515;&#19981;&#26159;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#36825;&#23601;&#26159;&#32451;&#20064;&#30340;&#24847;&#20041;&#25152;&#22312;&#12290;&#32451;&#20064;&#23601;&#26159;&#24378;&#21270;&#25105;&#25152;&#35828;&#30340;&#8220;&#26029;&#24565;&#30340;&#24863;&#35273;&#8221;&#65292;&#21487;&#20197;&#38745;&#22352;&#65292;&#38381;&#30524;&#65292;&#28982;&#21518;&#24515;&#37324;&#24565;&#26029;&#24565;&#21475;&#35776;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;&#32451;&#20064;&#26102;&#26377;&#20004;&#20010;&#30446;&#30340;&#65306;1.&#19981;&#26029;&#39046;&#20250;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#30340;&#26029;&#24565;&#36895;&#24230;&#65307;&#19981;&#26029;&#39046;&#20250;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#30340;&#22362;&#20915;&#26524;&#26029;&#65307;&#19981;&#26029;&#39046;&#20250;&#8220;&#24565;&#36215;&#21363;&#35273;&#8221;&#30340;&#35273;&#23519;&#20043;&#31070;&#21147;&#65307;&#19981;&#26029;&#39046;&#20250;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#26029;&#24565;&#25928;&#26524;&#12290;&#22312;&#36825;&#20123;&#19981;&#26029;&#39046;&#20250;&#30340;&#36807;&#31243;&#20013;&#65292;&#37197;&#21512;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#20041;&#65292;&#26469;&#24378;&#21270;&#26029;&#24565;&#30340;&#24863;&#35273;&#12290;&#36825;&#26159;&#32451;&#20064;&#8220;&#26029;&#21147;&#8221;&#65307;2.&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#26159;&#32943;&#23450;&#20250;&#36208;&#31070;&#30340;&#65292;&#20250;&#36319;&#26434;&#24565;&#36305;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#30340;&#26102;&#20505;&#65292;&#31561;&#20320;&#36319;&#30528;&#26434;&#24565;&#36305;&#20102;&#22909;&#20037;&#25165;&#20250;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#12290;&#38543;&#30528;&#32451;&#20064;&#30340;&#21152;&#28145;&#65292;&#20320;&#20250;&#21457;&#29616;&#36208;&#31070;&#30340;&#27425;&#25968;&#23569;&#20102;&#65292;&#34987;&#24565;&#22836;&#24102;&#36305;&#30340;&#26102;&#38388;&#30701;&#20102;&#12290;&#36825;&#23601;&#26159;&#8220;&#26029;&#24565;&#36895;&#24230;&#8221;&#30340;&#32451;&#20064;&#12290;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#24847;&#20041;&#20043;&#19968;&#20854;&#23454;&#23601;&#22312;&#20110;&#36208;&#31070;&#30340;&#37027;&#19968;&#21051;&#65292;&#36208;&#31070;&#30340;&#26102;&#20505;&#25226;&#24565;&#22836;&#25289;&#22238;&#26469;&#65292;&#28982;&#21518;&#31435;&#21051;&#35273;&#23519;&#12290;&#36208;&#31070;&#30340;&#26102;&#20505;&#31435;&#21051;&#35273;&#23519;&#65292;&#20854;&#23454;&#23601;&#20687;&#23454;&#25112;&#26102;&#20505;&#37034;&#24565;&#26469;&#20102;&#20320;&#19968;&#35760;&#35273;&#23519;&#12290;&#32451;&#20064;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#36208;&#31070;&#20102;&#65292;&#20320;&#35273;&#23519;&#24471;&#36234;&#24555;&#65292;&#23454;&#25112;&#37324;&#26029;&#24565;&#30340;&#36895;&#24230;&#20063;&#20250;&#36234;&#24555;&#12290;&#25152;&#35859;&#30340;&#26029;&#24565;0.1s&#25630;&#23450;&#30340;&#20986;&#31070;&#20837;&#21270;&#23601;&#26159;&#36825;&#26679;&#32451;&#20986;&#26469;&#30340;&#65292;&#23601;&#26159;&#36825;&#26679;&#24930;&#24930;&#25552;&#36895;&#65292;&#19968;&#28857;&#19968;&#28857;&#19978;&#21435;&#30340;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#65292;&#26029;&#24565;&#32477;&#23545;&#19981;&#26159;&#21387;&#24565;&#65281;&#19981;&#26159;&#24378;&#36843;&#33258;&#24049;&#19981;&#36215;&#37034;&#24565;&#65281;&#25106;&#21451;&#20204;&#32943;&#23450;&#21548;&#36807;&#26080;&#25968;&#27425;&#20102;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#23649;&#25106;&#23649;&#30772;&#65292;&#23601;&#26159;&#20551;&#25026;&#12290;&#26029;&#24565;&#37325;&#35201;&#30340;&#26159;&#35273;&#23519;&#65281;&#19968;&#35760;&#35273;&#23519;&#21363;&#21487;&#65281;&#38750;&#24120;&#38750;&#24120;&#36731;&#26494;&#65281;&#22312;&#25106;&#20026;&#33391;&#33647;&#37324;&#26377;&#21477;&#35805;&#65306;&#8220;&#19968;&#35760;&#35273;&#23519;&#29369;&#22914;&#19968;&#35760;&#21518;&#25163;&#37325;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#31186;&#26432;&#65292;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65292;&#25226;&#24515;&#39764;&#25171;&#22238;&#27442;&#26395;&#20241;&#30496;&#26399;&#12290;&#8221;&#35273;&#23519;&#23601;&#20687;&#29992;&#38081;&#38180;&#30776;&#24515;&#39764;&#30340;&#21518;&#33041;&#21242;&#65292;&#27604;&#20320;&#37027;&#20010;&#8220;&#21387;&#24565;&#8221;&#24378;&#22810;&#20102;&#12290;&#37034;&#24565;&#19968;&#26469;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#21482;&#38656;&#35201;&#19968;&#35273;&#65292;&#23427;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#20219;&#20309;&#22810;&#20313;&#30340;&#24605;&#32771;&#21644;&#25302;&#27877;&#24102;&#27700;&#12290;&#24565;&#22836;&#19981;&#26159;&#20320;&#65281;&#23427;&#22312;&#20551;&#20882;&#20320;&#65281;&#24403;&#20320;&#19968;&#21457;&#29616;&#24565;&#22836;&#65292;&#23427;&#33258;&#21160;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35266;&#24515;&#26029;&#24565;&#65292;&#25214;&#26029;&#24565;&#30340;&#24863;&#35273;&#65292;&#35828;&#30333;&#20102;&#23454;&#36136;&#19978;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#12290;&#23454;&#25112;&#30340;&#24863;&#35273;&#21313;&#20998;&#31616;&#21333;&#65292;&#22240;&#20026;&#35273;&#23519;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#20877;&#36319;&#24565;&#12290;&#20294;&#26159;&#25105;&#20204;&#21448;&#24448;&#24448;&#33258;&#23547;&#28902;&#24700;&#65292;&#25105;&#20204;&#24597;&#26029;&#24565;&#26029;&#24471;&#19981;&#24443;&#24213;&#65292;&#24050;&#32463;&#19968;&#35760;&#35273;&#23519;&#20102;&#65292;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#12290;&#36825;&#23601;&#38169;&#35823;&#20102;&#65281;&#30495;&#27491;&#30340;&#35273;&#23519;&#21482;&#38656;&#35201;&#19968;&#19979;&#23436;&#20840;&#36275;&#22815;&#65292;&#36825;&#31181;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#23454;&#36136;&#19978;&#23601;&#26159;&#26356;&#38544;&#34109;&#19968;&#28857;&#22320;&#21387;&#36825;&#20010;&#24565;&#22836;&#12290;&#36825;&#19968;&#21387;&#65292;&#23436;&#20102;&#65281;&#36234;&#21387;&#36234;&#24377;&#65292;&#37034;&#24565;&#34987;&#24378;&#21270;&#20102;&#65281;&#24515;&#39764;&#21448;&#36215;&#26469;&#20102;&#65281;&#20309;&#24517;&#21602;&#65311;&#20026;&#20160;&#20040;&#24050;&#32463;&#35273;&#23519;&#20102;&#36824;&#35201;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#21602;&#65311;&#36825;&#26159;&#24456;&#22810;&#25106;&#21451;&#37117;&#23384;&#22312;&#30340;&#27611;&#30149;&#65292;&#25105;&#20043;&#21069;&#23601;&#26159;&#36825;&#26679;&#65292;&#35273;&#23519;&#20043;&#21518;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#65292;&#25026;&#24471;&#20102;&#26029;&#24565;&#65292;&#20173;&#28982;&#23649;&#25106;&#23649;&#30772;&#65281;&#22914;&#26524;&#20320;&#25026;&#24471;&#26029;&#24565;&#65292;&#20173;&#28982;&#23649;&#25106;&#23649;&#30772;&#65292;&#37027;&#20320;&#23601;&#35201;&#21453;&#30465;&#20102;&#65292;&#33258;&#24049;&#26159;&#21542;&#23384;&#22312;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#37324;&#30340;&#8220;&#20877;&#26469;&#19968;&#19979;&#8221;&#24212;&#35813;&#25351;&#30340;&#26159;&#19968;&#31181;&#24494;&#22937;&#30340;&#24819;&#21387;&#24565;&#30340;&#24819;&#27861;&#65292;&#35201;&#36991;&#20813;&#36825;&#31181;&#24819;&#27861;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#36275;&#30691;&#65281;&#65289;</p>
<p></p>
<p>&#25105;&#20204;&#24120;&#21548;&#37027;&#20123;&#25106;&#33394;&#30331;&#23792;&#36896;&#26497;&#30340;&#21069;&#36744;&#35828;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65281;0.1s&#31186;&#26432;&#24515;&#39764;&#65281;&#26377;&#20123;&#25106;&#21451;&#21548;&#21040;&#36825;&#21477;&#35805;&#65292;&#37034;&#24565;&#19978;&#33041;&#30340;&#26102;&#20505;&#23601;&#30528;&#24613;&#20102;&#65292;&#23601;&#24908;&#20102;&#65292;&#37027;&#20040;&#24515;&#39764;&#23601;&#31505;&#20102;&#65281;&#22240;&#20026;&#20320;&#36825;&#19968;&#24908;&#65292;&#26029;&#24565;&#26681;&#26412;&#24555;&#19981;&#36215;&#26469;&#65281;&#25152;&#35859;&#30340;&#26029;&#24565;&#35201;&#24555;&#65292;&#37117;&#26159;&#22312;&#26497;&#20026;&#20919;&#38745;&#30340;&#26465;&#20214;&#19979;&#25165;&#21487;&#20197;&#30340;&#65292;&#23601;&#20687;&#39134;&#34892;&#21592;&#36935;&#31361;&#21457;&#24773;&#20917;&#26102;&#20173;&#28982;&#20919;&#38745;&#22320;&#25805;&#20316;&#19968;&#26679;&#12290;&#24908;&#21487;&#20102;&#19981;&#24471;&#65292;&#19981;&#33021;&#24613;&#12290;&#24565;&#22836;&#26469;&#20102;&#25105;&#20204;&#19981;&#24597;&#65292;&#21482;&#35201;&#35273;&#23519;&#21363;&#21487;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#21151;&#22312;&#24179;&#26102;&#65292;&#24403;&#20320;&#32451;&#21040;&#19968;&#23450;&#30340;&#27700;&#24179;&#65292;&#22312;&#23454;&#25112;&#26102;&#33258;&#28982;&#20250;&#27785;&#30528;&#24212;&#23545;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#33016;&#26377;&#25104;&#31481;&#12290;&#65289;</p>
<p></p>
<p>&#31361;&#30772;&#24618;&#22280;&#24517;&#20462;&#35838;&#20043;&#20108;&#65306;&#27599;&#22825;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p></p>
<p>&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#20013;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#27809;&#26377;&#20570;&#21040;&#8220;&#27599;&#22825;&#8221;&#21644;&#8220;&#35748;&#30495;&#8221;&#12290;&#19968;&#22825;&#37117;&#19981;&#21487;&#20197;&#20013;&#26029;&#65281;&#22240;&#20026;&#21482;&#35201;&#20013;&#26029;&#19968;&#22825;&#65292;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#39532;&#19978;&#23601;&#20250;&#22446;&#19968;&#22823;&#21322;&#65292;&#22914;&#26524;&#20320;&#24515;&#23384;&#20389;&#24184;&#65292;&#35748;&#20026;&#20013;&#26029;&#19968;&#22825;&#27809;&#20107;&#65292;&#37027;&#20320;&#24517;&#36133;&#26080;&#30097;&#12290;&#20013;&#26029;&#19981;&#20165;&#20250;&#25703;&#27585;&#20320;&#30340;&#25106;&#33394;&#22909;&#29366;&#24577;&#65292;&#32780;&#19988;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#23601;&#24471;&#19981;&#21040;&#31283;&#27493;&#25552;&#21319;&#65292;&#23601;&#20250;&#20986;&#29616;&#24456;&#22810;&#30340;&#29942;&#39048;&#26399;&#12290;&#25105;&#26366;&#30475;&#36807;&#21543;&#37324;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#35805;&#65292;&#35753;&#25105;&#24456;&#28145;&#21051;&#65292;&#23427;&#25106;&#20102;400&#22810;&#22825;&#65292;&#20182;&#20173;&#28982;&#35828;&#65306;&#8220;&#25105;&#22914;&#26524;&#19981;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;20&#22825;&#20869;&#24517;&#30772;&#25106;&#65281;&#8221;&#12290;&#25152;&#20197;&#65292;&#24517;&#39035;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#21542;&#21017;&#25106;&#33394;&#25104;&#21151;&#21482;&#33021;&#35828;&#26159;&#22825;&#26041;&#22812;&#35885;&#12290;&#26377;&#20123;&#25106;&#21451;&#26377;&#24816;&#24615;&#65292;&#28909;&#24773;&#28040;&#36864;&#65292;&#26080;&#27861;&#20445;&#35777;&#27599;&#22825;&#23398;&#20064;&#24590;&#20040;&#21150;&#65311;&#21487;&#20197;&#30475;&#30475;&#25106;&#33394;&#35270;&#39057;&#21644;&#22270;&#29255;&#65292;&#21487;&#20197;&#30475;&#30475;&#25106;&#33394;&#25104;&#21151;&#26696;&#20363;&#26469;&#35843;&#25972;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#27599;&#22825;&#23398;&#20064;&#65292;&#24182;&#19988;&#26080;&#27861;&#35843;&#25972;&#29366;&#24577;&#65292;&#37027;&#19968;&#20999;&#20813;&#35848;&#65292;&#25106;&#33394;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>&#37027;&#20040;&#22914;&#20309;&#20570;&#21040;&#8220;&#35748;&#30495;&#8221;&#21602;&#65311;&#20063;&#23601;&#26159;&#35828;&#20320;&#30475;&#23436;&#25106;&#33394;&#25991;&#31456;&#26377;&#19968;&#31181;&#38663;&#21040;&#20102;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#35835;&#36825;&#31687;&#25106;&#33394;&#25991;&#31456;&#26159;&#35748;&#30495;&#30340;&#12290;&#20026;&#20102;&#35753;&#35273;&#24735;&#24471;&#21040;&#25552;&#21319;&#65292;&#35835;&#25106;&#33394;&#25991;&#31456;&#26102;&#20505;&#26377;&#20004;&#28857;&#24456;&#37325;&#35201;&#12290;1.&#24515;&#38745;&#19979;&#26469;&#65292;&#25226;&#24515;&#24577;&#25918;&#24179;&#12290;2.&#24517;&#39035;&#35201;&#20570;&#31508;&#35760;&#12290;&#35760;&#31508;&#35760;&#20043;&#21518;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#25106;&#33394;&#25991;&#31456;&#30340;&#20869;&#23481;&#26159;&#22914;&#27492;&#30340;&#20016;&#23500;&#65292;&#39046;&#24735;&#21040;&#30340;&#20869;&#23481;&#26159;&#21482;&#30475;&#19981;&#20889;&#26080;&#27861;&#27604;&#25311;&#30340;&#65292;&#38750;&#24120;&#23481;&#26131;&#20135;&#29983;&#39039;&#24735;&#12290;&#22312;&#30475;&#21040;&#25106;&#33394;&#25991;&#31456;&#26576;&#27573;&#35805;&#30340;&#26102;&#20505;&#65292;&#25226;&#23427;&#35760;&#19979;&#26469;&#65292;&#24456;&#21487;&#33021;&#23601;&#31361;&#28982;&#26377;&#29190;&#28856;&#24615;&#30340;&#39039;&#24735;&#20102;&#65292;&#35905;&#28982;&#24320;&#26391;&#12290;&#20570;&#25106;&#33394;&#31508;&#35760;&#26159;&#19975;&#19975;&#19981;&#21487;&#20197;&#30465;&#30053;&#30340;&#65292;&#19981;&#20570;&#31508;&#35760;&#30340;&#25928;&#29575;&#23454;&#22312;&#22826;&#20302;&#12290;&#19981;&#35201;&#31561;&#23649;&#25106;&#23649;&#30772;&#65292;&#34987;&#24515;&#39764;&#34384;&#21040;&#31070;&#32463;&#30151;&#29190;&#21457;&#65292;&#25165;&#31361;&#28982;&#26126;&#30333;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#12290;&#31508;&#35760;&#21487;&#20197;&#35753;&#20320;&#23569;&#36208;&#24367;&#36335;&#65292;&#23427;&#21487;&#20197;&#35753;&#20320;&#31361;&#30772;&#21407;&#26469;&#30340;&#24618;&#22280;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#65292;&#20914;&#30772;&#29942;&#39048;&#26399;&#65292;&#36798;&#21040;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/152.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/154.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
