<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>155.&#25105;&#25106;&#33394;100&#22825;&#24038;&#21491;&#30340;&#32463;&#21382;&#21450;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#25106;&#33394;100&#22825;&#24038;&#21491;&#30340;&#32463;&#21382;&#21450;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20197;&#25106;&#20026;&#24072;</p>
<p></p>
<p>&#20854;&#23454;&#20043;&#21069;&#24182;&#27809;&#26377;&#24819;&#30528;&#22312;&#36825;&#20010;&#26102;&#20505;&#21457;&#24086;&#65292;&#26412;&#26469;&#26159;&#24819;&#20170;&#24180;&#25106;&#22815;&#19968;&#24180;&#24038;&#21491;&#20877;&#21457;&#36148;&#65292;&#20294;&#22240;&#20026;&#19968;&#20123;&#21407;&#22240;&#21069;&#20960;&#22825;&#21457;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#20294;&#26159;&#37027;&#20010;&#24086;&#23376;&#19981;&#22826;&#20005;&#35880;&#65292;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#19981;&#22909;&#24847;&#24605;&#12290;&#36825;&#27425;&#25105;&#20250;&#35748;&#35748;&#30495;&#30495;&#27627;&#26080;&#20445;&#30041;&#22320;&#20998;&#20139;&#25105;&#30340;&#32463;&#21382;&#21450;&#24863;&#24735;&#12290;</p>
<p></p>
<p>&#19981;&#22570;&#22238;&#39318;&#30340;&#36807;&#24448;&#65306;&#31532;&#19968;&#27425;&#30475;&#37034;&#28139;&#24433;&#35270;</p>
<p>&#25105;&#31532;&#19968;&#27425;&#30475;&#37034;&#28139;&#30340;&#19996;&#35199;&#26159;&#22312;10&#23681;&#24038;&#21491;&#65292;&#37027;&#26102;&#20505;&#25105;&#20204;&#19968;&#32676;&#23567;&#23401;&#25343;&#30528;&#22823;&#20154;&#30340;&#25163;&#26426;&#20081;&#32763;&#65292;&#19981;&#23567;&#24515;&#28857;&#20986;&#26469;&#20102;&#65292;&#24403;&#26102;&#34429;&#28982;&#30475;&#20102;&#20294;&#24182;&#19981;&#30693;&#36947;&#37027;&#26159;&#22312;&#24178;&#22043;&#65292;&#25152;&#20197;&#27809;&#26377;&#24433;&#21709;&#12290;&#21518;&#26469;&#21040;&#20102;13&#23681;&#37027;&#19968;&#24180;&#20080;&#20102;&#30005;&#33041;&#65292;&#29238;&#20146;&#35753;&#37051;&#23621;&#22312;&#30005;&#33041;&#19978;&#19979;&#20102;&#37034;&#28139;&#30340;&#24433;&#29255;&#65292;&#25105;&#29609;&#30005;&#33041;&#30340;&#26102;&#20505;&#23601;&#28857;&#24320;&#30475;&#20102;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#21333;&#32431;&#23569;&#24180;&#34928;&#36133;&#22549;&#33853;&#27814;&#20026;&#24223;&#29289;&#29978;&#33267;&#26159;&#32618;&#29359;&#30340;&#24320;&#22987;&#65288;&#25105;&#26089;&#24050;&#19981;&#22312;&#24847;&#36825;&#20123;&#20102;&#65292;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#24456;&#22909;&#65292;&#25105;&#30340;&#29238;&#20146;&#24050;&#32463;&#30693;&#36947;&#25105;&#22312;&#25106;&#33394;&#65292;&#25105;&#20063;&#25512;&#33616;&#32473;&#20182;&#65292;&#20182;&#20063;&#20851;&#27880;&#20102;&#25106;&#33394;&#21543;&#20197;&#21450;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#21482;&#24076;&#26395;&#20182;&#22914;&#26524;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#20043;&#21518;&#19981;&#35201;&#22826;&#24871;&#30106;&#38590;&#36807;&#65292;&#36825;&#31181;&#20107;&#24773;&#19981;&#33021;&#24618;&#35841;&#65292;&#22240;&#20026;&#25945;&#32946;&#30340;&#32570;&#22833;&#65292;&#25105;&#26089;&#24050;&#32463;&#19981;&#24618;&#20182;&#20102;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#26377;&#35273;&#24735;&#20102;&#65292;&#25105;&#24050;&#32463;&#19981;&#20877;&#22549;&#33853;&#20102;&#65292;&#25105;&#24050;&#32463;&#25104;&#38271;&#20102;&#24456;&#22810;&#65289;&#12290;</p>
<p></p>
<p>&#19981;&#22570;&#22238;&#39318;&#30340;&#36807;&#24448;&#65306;&#37034;&#28139;&#23545;&#25105;&#30340;&#24040;&#22823;&#21361;&#23475;</p>
<p>&#33258;&#21329;&#65306;&#20043;&#21518;&#25105;&#20415;&#27785;&#36855;&#20854;&#20013;&#65292;&#19968;&#30475;&#23601;&#30475;&#20960;&#20010;&#23567;&#26102;&#65292;&#25105;&#30340;&#20869;&#24515;&#34987;&#27745;&#26579;&#65292;&#24605;&#24819;&#24320;&#22987;&#21464;&#24471;&#32942;&#33039;&#12289;&#40844;&#40842;&#65292;&#33258;&#28982;&#32780;&#28982;&#20154;&#20063;&#21464;&#24471;&#29477;&#29712;&#65292;&#35753;&#20154;&#21388;&#24694;&#12290;&#26412;&#26469;&#29238;&#27597;&#32463;&#24120;&#21557;&#26550;&#23601;&#35753;&#25105;&#26377;&#20123;&#33258;&#21329;&#65292;&#20877;&#21152;&#19978;&#37034;&#28139;&#23545;&#20869;&#24515;&#30340;&#20005;&#37325;&#24433;&#21709;&#65292;&#25105;&#21464;&#24471;&#29305;&#21035;&#33258;&#21329;&#65292;&#29031;&#38236;&#23376;&#20063;&#35201;&#20599;&#20599;&#25720;&#25720;&#30340;&#65292;&#19981;&#25954;&#22312;&#21516;&#23398;&#38754;&#21069;&#29031;&#38236;&#23376;&#65292;&#34987;&#20154;&#30475;&#19981;&#36215;.</p>
<p>&#24605;&#24819;&#32942;&#33039;&#65306;&#27785;&#36855;&#37034;&#28139;&#24433;&#35270;&#20043;&#21518;&#65292;&#32463;&#24120;&#24847;&#28139;&#22899;&#29983;&#65292;&#29477;&#29712;&#33267;&#26497;&#65292;&#24847;&#28139;&#24471;&#20037;&#20102;&#20415;&#26377;&#21487;&#33021;&#20570;&#20986;&#29359;&#32618;&#30340;&#34892;&#20026;&#12290;&#35760;&#24471;&#37027;&#26102;&#23601;&#26377;&#37027;&#26679;&#30340;&#24819;&#27861;&#65292;&#36824;&#22909;&#33258;&#21329;&#32966;&#23376;&#23567;&#65292;&#19981;&#25954;&#37027;&#26679;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#24656;&#24598;&#12290;</p>
<p>&#26497;&#24230;&#24188;&#31258;&#65306;&#24515;&#26234;&#21457;&#32946;&#36831;&#32531;&#65292;&#20063;&#26377;&#19981;&#25509;&#35302;&#20154;&#30340;&#21407;&#22240;&#65292;&#21313;&#20843;&#20061;&#23681;&#30340;&#26102;&#20505;&#36824;&#27809;&#21313;&#22235;&#20116;&#23681;&#30340;&#20154;&#25026;&#24471;&#22810;&#65292;&#27809;&#26377;&#20182;&#20204;&#25026;&#20107;&#65292;&#23601;&#26159;&#20010;&#24040;&#23156;&#65292;&#26159;&#20010;&#24605;&#24819;&#29477;&#29712;&#35753;&#20154;&#35265;&#20102;&#23601;&#28902;&#30340;&#24040;&#23156;&#65281;</p>
<p>&#31038;&#20132;&#24656;&#24807;&#30151;&#65306;&#32958;&#20027;&#24656;&#65292;&#22240;&#20026;&#37034;&#28139;&#21152;&#19978;&#25105;&#26377;&#32593;&#30270;&#65288;&#28216;&#25103;&#21361;&#23475;&#36825;&#20010;&#24086;&#23376;&#23601;&#19981;&#32454;&#35828;&#20102;&#65292;&#20294;&#28216;&#25103;&#32477;&#23545;&#26159;&#37034;&#28139;&#30340;&#21161;&#25512;&#22120;&#65289;&#65292;&#37027;&#26102;&#20505;&#19968;&#21435;&#32593;&#21543;&#22825;&#22825;&#36890;&#23477;&#19981;&#30561;&#35273;&#65292;&#20037;&#22352;&#29100;&#22812;&#37034;&#28139;&#65292;&#32958;&#31934;&#24050;&#32463;&#35201;&#28040;&#32791;&#27526;&#23613;&#20102;&#65292;&#31038;&#24656;&#24456;&#20005;&#37325;&#65292;&#20570;&#24037;&#20316;&#19981;&#33021;&#21644;&#39038;&#23458;&#27491;&#24120;&#20132;&#27969;&#65292;&#33080;&#32418;&#65292;&#35828;&#35805;&#32039;&#24352;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#19981;&#33021;&#27491;&#24120;&#23545;&#35270;&#65292;&#26356;&#21035;&#35828;&#20160;&#20040;&#30524;&#31070;&#20132;&#27969;&#20102;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#20010;&#26679;&#23376;&#24178;&#20160;&#20040;&#37117;&#19981;&#34892;&#65292;&#25152;&#20197;&#25105;&#37027;&#20960;&#24180;&#19981;&#31649;&#20570;&#20160;&#20040;&#37117;&#27809;&#36229;&#36807;&#21322;&#24180;&#65288;&#19981;&#22570;&#22238;&#39318;&#65289;&#65292;&#21361;&#23475;&#38750;&#24120;&#22823;&#12290;&#25105;&#30340;&#30151;&#29366;&#36824;&#26159;&#25402;&#37325;&#30340;&#65292;&#27605;&#31455;&#29100;&#22812;&#20037;&#22352;&#37034;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#21482;&#26159;&#24180;&#36731;&#22312;&#25745;&#30528;&#65292;&#19981;&#28982;&#26089;&#24223;&#20102;&#65288;&#20854;&#23454;&#24050;&#32463;&#21322;&#24223;&#20102;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#36825;&#20123;&#24180;&#24590;&#20040;&#36807;&#26469;&#30340;&#65289;&#20854;&#20182;&#30340;&#30151;&#29366;&#22823;&#23478;&#20063;&#37117;&#20102;&#35299;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#26089;&#27844;&#65292;&#20010;&#23376;&#19981;&#39640;&#65292;&#39592;&#26550;&#23567;&#65288;&#25163;&#33109;&#39592;&#26550;&#27604;&#19968;&#20123;&#22899;&#29983;&#36824;&#23567;&#65289;&#31561;&#31561;&#12290;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#19968;&#21477;&#35805;&#65306;&#37034;&#28139;&#30340;&#20154;&#65292;&#20154;&#29983;&#23601;&#26159;&#19968;&#37096;&#28798;&#38590;&#29255;&#12290;</p>
<p></p>
<p>1.&#21021;&#36935;</p>
<p>&#25105;&#26368;&#21021;&#25509;&#35302;&#25106;&#33394;&#21543;&#26159;&#22312;2016&#24180;&#24180;&#24213;&#65292;&#37027;&#26102;&#20505;&#27785;&#36855;&#28216;&#25103;&#65292;&#22312;&#32593;&#21543;&#20570;&#32593;&#31649;&#65292;&#22825;&#22825;&#25171;&#28216;&#25103;&#65292;&#26377;&#19968;&#27425;&#22312;&#30334;&#24230;&#36148;&#21543;&#19968;&#20010;&#28216;&#25103;&#21543;&#30475;&#21040;&#19968;&#20301;&#24072;&#20804;&#23459;&#20256;&#25163;&#28139;&#21361;&#23475;&#30340;&#22238;&#22797;&#36148;&#65292;&#25105;&#30475;&#21518;&#35273;&#24471;&#35828;&#24471;&#24456;&#23545;&#65292;&#21644;&#25105;&#23384;&#22312;&#30340;&#38382;&#39064;&#24456;&#30456;&#20284;&#65292;&#23601;&#26469;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#23601;&#26159;&#25105;&#21644;&#25106;&#33394;&#21543;&#30340;&#31532;&#19968;&#27425;&#25509;&#35302;&#65288;&#26089;&#22312;&#20960;&#24180;&#21069;&#23601;&#26366;&#24576;&#30097;&#25163;&#28139;&#26377;&#23475;&#65292;&#20294;&#26159;&#21435;&#32593;&#19978;&#25628;&#32034;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#19978;&#36793;&#30340;&#21307;&#29983;&#22238;&#31572;&#26159;&#36866;&#24230;&#26080;&#23475;&#65292;&#34987;&#36825;&#20123;&#26080;&#30693;&#30340;&#21307;&#29983;&#19968;&#33050;&#36409;&#22238;&#20102;&#28145;&#28170;&#65289;</p>
<p></p>
<p>2.&#21453;&#36716;</p>
<p>&#21152;&#20837;&#25106;&#33394;&#21543;&#35748;&#35782;&#20102;&#37034;&#28139;&#21361;&#23475;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#31181;&#31181;&#38382;&#39064;&#21407;&#26469;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#25105;&#24320;&#22987;&#21453;&#20987;&#65292;&#19981;&#24895;&#24847;&#22549;&#33853;&#19979;&#21435;&#65292;&#34987;&#40657;&#26263;&#23436;&#20840;&#20405;&#34432;&#12290;&#21518;&#26469;&#25105;&#21435;&#20570;&#39184;&#21381;&#26381;&#21153;&#21592;&#20570;&#20102;&#20004;&#20010;&#26376;&#65292;&#20026;&#20102;&#38203;&#28860;&#19968;&#19979;&#33258;&#24049;&#65292;&#22240;&#20026;&#20043;&#21069;&#36830;&#26381;&#21153;&#21592;&#30340;&#24037;&#20316;&#37117;&#20570;&#19981;&#20102;&#65292;&#20005;&#37325;&#31038;&#24656;&#12290;&#36825;&#26399;&#38388;&#20063;&#27809;&#24590;&#20040;&#25171;&#28216;&#25103;&#20102;&#65292;&#27604;&#36215;&#20197;&#21069;&#22909;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>3.&#24378;&#25106;</p>
<p>&#20294;&#26159;&#25163;&#28139;&#25106;&#24471;&#24182;&#19981;&#29702;&#24819;&#65292;&#24403;&#21021;&#20102;&#35299;&#20102;&#21361;&#23475;&#20043;&#21518;&#23601;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#21487;&#20197;&#25106;&#25481;&#20102;&#65292;&#29992;&#19981;&#30528;&#22825;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22825;&#22825;&#21574;&#22312;&#25106;&#33394;&#21543;&#65292;&#37027;&#26679;&#22826;&#40635;&#28902;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#23601;&#31532;&#19968;&#27425;&#25106;&#20102;20&#22810;&#22825;&#65292;&#22312;&#37027;&#20043;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20877;&#20063;&#27809;&#26377;&#36229;&#36807;&#36825;&#20010;&#35760;&#24405;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#65292;&#19981;&#23398;&#20064;&#27704;&#36828;&#19981;&#20250;&#24320;&#24735;&#65292;&#23398;&#20064;&#25165;&#33021;&#25104;&#38271;&#12290;</p>
<p></p>
<p>4.&#38452;&#38718;</p>
<p>&#32463;&#36807;&#24378;&#25106;&#23649;&#25106;&#23649;&#30772;&#21518;&#24320;&#22987;&#23398;&#20064;&#65292;&#32487;&#32493;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#21518;&#26469;&#30475;&#21040;&#26377;&#24072;&#20804;&#20998;&#20139;&#25106;&#20026;&#33391;&#33647;&#24494;&#20449;&#20844;&#20247;&#21495;&#65292;&#25105;&#23601;&#20851;&#27880;&#20102;&#65292;&#22312;&#37027;&#37324;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#20294;&#24403;&#26102;&#23398;&#20064;&#21482;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#21482;&#26159;&#22312;&#30475;&#65292;&#27809;&#26377;&#20570;&#31508;&#35760;&#65292;&#27809;&#26377;&#28145;&#20837;&#29702;&#35299;&#65292;&#20063;&#27809;&#26377;&#20889;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#36824;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#20877;&#21152;&#19978;&#22810;&#24180;&#31215;&#32047;&#30340;&#36127;&#33021;&#37327;&#21644;&#32593;&#30270;&#65292;&#26377;&#26102;&#20505;&#36824;&#26159;&#20250;&#21435;&#29609;&#28216;&#25103;&#65292;&#29305;&#21035;&#26159;&#20241;&#24687;&#30340;&#26102;&#20505;&#32943;&#23450;&#21435;&#29609;&#65292;&#25152;&#20197;&#20381;&#26087;&#23649;&#25106;&#23649;&#30772;&#27809;&#26377;&#31361;&#30772;20&#22810;&#22825;&#30340;&#26368;&#39640;&#32426;&#24405;&#65292;&#26377;&#26102;&#20505;&#30772;&#25106;&#20043;&#21518;&#23601;&#22312;&#24819;&#21040;&#24213;&#33021;&#19981;&#33021;&#25106;&#25481;&#65292;&#21040;&#20102;&#21518;&#26469;&#20877;&#30772;&#25106;&#30452;&#25509;&#23601;&#20160;&#20040;&#37117;&#19981;&#24819;&#20102;&#12290;</p>
<p></p>
<p>5.&#28145;&#28170;</p>
<p>&#24403;&#26102;&#22312;&#23398;&#32654;&#21457;&#65292;&#21518;&#26469;&#21448;&#19981;&#24819;&#20570;&#20102;&#65288;&#24050;&#32463;&#26159;&#31532;&#19977;&#27425;&#23398;&#20102;&#65292;&#21069;&#20004;&#27425;&#23398;&#26102;&#36824;&#22312;&#37034;&#28139;&#65292;&#22825;&#22825;&#36890;&#23477;&#25171;&#28216;&#25103;&#65289;&#65292;&#21518;&#26469;&#21578;&#30693;&#29238;&#20146;&#19981;&#23398;&#20102;&#65292;&#29238;&#20146;&#35828;&#20102;&#19968;&#20123;&#35805;&#65292;&#25105;&#24403;&#26102;&#36127;&#33021;&#37327;&#20381;&#28982;&#24456;&#37325;&#65292;&#19968;&#28857;&#28857;&#28779;&#26143;&#23601;&#20250;&#24341;&#29190;&#12290;&#25105;&#21548;&#20102;&#20043;&#21518;&#21464;&#24471;&#38750;&#24120;&#28040;&#26497;&#65292;&#21435;&#32593;&#21543;&#21448;&#29609;&#20102;&#19968;&#20010;&#26376;&#65292;&#25163;&#26426;&#20851;&#26426;&#65292;&#19981;&#25509;&#30005;&#35805;&#29100;&#22812;&#20037;&#22352;&#25163;&#28139;&#65292;&#21518;&#26469;&#27809;&#38065;&#20102;&#25105;&#29240;&#26469;&#25509;&#65292;&#25105;&#20063;&#22238;&#21435;&#20102;&#12290;&#37027;&#19968;&#27573;&#26102;&#38388;&#29100;&#24471;&#33080;&#33394;&#28784;&#26263;&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#31070;&#65292;&#33136;&#30140;&#65292;&#36208;&#19968;&#20250;&#36335;&#23601;&#32047;&#65292;&#23601;&#25104;&#37027;&#26679;&#20102;&#65292;&#21018;20&#23681;&#30340;&#20154;&#65292;&#24819;&#24819;&#12290;</p>
<p></p>
<p>6.&#21629;&#36816;</p>
<p>&#20043;&#21518;&#22312;&#23478;&#21574;&#20102;&#19968;&#20010;&#26376;&#65292;&#36825;&#19968;&#20010;&#26376;&#22312;&#23478;&#21861;&#20063;&#27809;&#24178;&#65292;&#29609;&#25163;&#26426;&#28216;&#25103;&#65292;&#20381;&#26087;&#23649;&#25106;&#23649;&#30772;&#12290;&#21518;&#26469;&#32463;&#25105;&#22993;&#22993;&#25512;&#33616;&#21435;&#20102;&#19968;&#20010;&#34892;&#19994;&#65292;&#22312;&#37027;&#37324;&#26089;&#30561;&#26089;&#36215;&#65292;&#20986;&#21435;&#23398;&#20064;&#65292;&#19981;&#33021;&#29609;&#28216;&#25103;&#65292;&#36825;&#26159;&#25105;&#26089;&#30561;&#26089;&#36215;&#20064;&#24815;&#30340;&#24320;&#22987;&#65292;&#35748;&#35782;&#20102;&#24456;&#22810;&#20154;&#65292;&#25105;&#25913;&#21464;&#20102;&#24456;&#22810;&#65292;&#20294;&#36824;&#26159;&#24456;&#24188;&#31258;&#65292;&#37027;&#20040;&#22810;&#24180;&#30340;&#24433;&#21709;&#24182;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;&#32780;&#19988;&#22312;&#36825;&#26399;&#38388;&#35748;&#35782;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#20294;&#22240;&#20026;&#25105;&#30340;&#24188;&#31258;&#20260;&#23475;&#21040;&#20102;&#22905;&#65292;&#25105;&#21518;&#26469;&#21644;&#22905;&#36947;&#20102;&#27465;&#65292;&#24403;&#28982;&#25105;&#20204;&#29616;&#22312;&#36824;&#26159;&#26379;&#21451;&#65292;&#25105;&#29616;&#22312;&#21483;&#22905;&#22992;&#65292;&#25105;&#36824;&#26159;&#24456;&#24320;&#24515;&#30340;&#65292;&#22905;&#29616;&#22312;&#24456;&#22909;&#65292;&#37034;&#28139;&#24188;&#31258;&#30340;&#20154;&#21482;&#20250;&#20260;&#23475;&#21040;&#25509;&#36817;&#33258;&#24049;&#30340;&#20154;&#12290;&#25509;&#35302;&#36825;&#20010;&#34892;&#19994;&#26159;&#25105;&#30340;&#24184;&#36816;&#65292;&#26159;&#25105;&#21629;&#36816;&#25913;&#21464;&#30340;&#21448;&#19968;&#20010;&#20851;&#21475;&#12290;&#22312;&#36825;&#26399;&#38388;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#29609;&#28216;&#25103;&#65292;&#23398;&#20064;&#65292;&#32456;&#20110;&#31361;&#30772;&#20102;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;&#65292;&#25106;&#20102;70&#22810;&#22825;&#12290;</p>
<p></p>
<p>7.&#21453;&#22797;</p>
<p>&#21518;&#26469;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#31163;&#24320;&#20102;&#65292;&#31163;&#24320;&#20043;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#19968;&#20123;&#20107;&#24773;&#21448;&#21435;&#32593;&#21543;&#29609;&#20102;&#20960;&#22825;&#27809;&#20986;&#21435;&#65292;&#21448;&#26159;&#20037;&#22352;&#29100;&#22812;&#25163;&#28139;&#12290;&#20294;&#26159;&#27604;&#36215;&#20197;&#21069;&#22909;&#20102;&#24456;&#22810;&#65292;&#24050;&#32463;&#27809;&#26377;&#22549;&#33853;&#24471;&#37027;&#20040;&#28145;&#20102;&#65292;&#20960;&#22825;&#20043;&#21518;&#23601;&#22238;&#23478;&#20102;&#65292;&#21518;&#26469;&#36824;&#26159;&#25214;&#20102;&#19968;&#20221;&#39184;&#21381;&#26381;&#21153;&#21592;&#30340;&#24037;&#20316;&#20877;&#38203;&#28860;&#19968;&#19979;&#65292;&#22312;&#36825;&#26399;&#38388;&#24320;&#22987;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#29609;&#28216;&#25103;&#65292;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#21518;&#26469;&#19968;&#20241;&#24687;&#23601;&#21435;&#32593;&#21543;&#29609;&#65292;&#19968;&#29609;&#21448;&#29609;&#19978;&#21170;&#20102;&#65292;&#29100;&#22812;&#65292;&#20063;&#27809;&#26377;&#30495;&#27491;&#29702;&#35299;&#26029;&#24565;&#65292;&#24456;&#26174;&#28982;&#65292;&#25345;&#32493;&#20102;&#19968;&#27573;&#26102;&#38388;&#30772;&#25106;&#20102;&#65292;&#36830;&#32493;&#30772;&#65292;&#22833;&#26395;&#33267;&#26497;&#12290;</p>
<p></p>
<p>8.&#21453;&#24605;</p>
<p>&#25105;&#19981;&#24471;&#19981;&#21453;&#24605;&#20102;&#65292;&#28216;&#25103;&#23545;&#25105;&#30340;&#21361;&#23475;&#65292;&#23545;&#25105;&#25106;&#33394;&#30340;&#24433;&#21709;&#12290;&#25105;&#20915;&#24515;&#24443;&#24213;&#25106;&#38500;&#28216;&#25103;&#65292;&#25105;&#32473;&#33258;&#24049;&#23450;&#19979;&#20102;&#35745;&#21010;&#65292;&#27599;&#22825;6&#28857;&#36215;&#24202;&#65292;&#23398;&#20064;20&#20998;&#38047;&#25106;&#33394;&#30693;&#35782;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36305;&#27493;10&#20998;&#38047;&#65292;&#25166;&#39532;&#27493;10&#20998;&#38047;&#65292;100&#20010;&#20463;&#21351;&#25745;&#65292;&#20415;&#31614;&#27599;&#22825;&#30475;&#19968;&#36941;&#65288;&#25105;&#26159;&#35760;&#22312;&#25163;&#26426;&#30340;&#31169;&#23494;&#20415;&#31614;&#37324;&#36793;&#65292;&#20851;&#20110;&#33258;&#24049;&#30340;&#24863;&#24735;&#21644;&#19968;&#20123;&#22909;&#30340;&#30693;&#35782;&#65289;&#65292;&#19981;&#23436;&#25104;&#23601;&#19981;&#30561;&#35273;&#12290;&#27599;&#22825;&#23436;&#25104;&#33258;&#24049;&#30340;&#35745;&#21010;&#65292;&#27809;&#26377;&#20013;&#26029;&#65292;&#20294;&#26159;&#35273;&#24735;&#36824;&#26159;&#19981;&#22815;&#65292;&#24403;&#26102;&#30340;&#33258;&#24049;&#36824;&#26159;&#27809;&#26377;&#39046;&#24735;&#21040;&#25106;&#33394;&#26356;&#28145;&#19968;&#23618;&#30340;&#24847;&#20041;&#12290;</p>
<p></p>
<p>9.&#36138;&#24651;</p>
<p>&#37027;&#26399;&#38388;&#20381;&#26087;&#35748;&#20026;&#25106;&#38500;&#25163;&#28139;&#23601;&#21487;&#20197;&#20102;&#65292;&#23130;&#21069;&#24615;&#27809;&#20160;&#20040;&#21543;&#65281;&#35273;&#24735;&#36824;&#26159;&#24456;&#20302;&#65292;&#26368;&#27973;&#34180;&#30340;&#23618;&#27425;&#65281;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#22240;&#20026;&#35828;&#21040;&#24213;&#36824;&#26159;&#22312;&#36138;&#24651;&#65292;&#37027;&#26679;&#30340;&#35273;&#24735;&#25106;&#38500;&#25163;&#28139;&#21482;&#26159;&#22240;&#20026;&#23427;&#22826;&#20260;&#36523;&#20307;&#65292;&#22914;&#26524;&#19981;&#20260;&#36523;&#20307;&#32943;&#23450;&#23601;&#19981;&#25106;&#20102;&#12290;&#37027;&#26102;&#24215;&#37324;&#38754;&#22899;&#23401;&#23376;&#20063;&#22810;&#65292;&#32463;&#24120;&#20250;&#21644;&#22905;&#20204;&#25171;&#38393;&#65292;&#21160;&#25163;&#21160;&#33050;&#65292;&#29616;&#22312;&#24819;&#24819;&#24403;&#26102;&#22826;&#26080;&#30693;&#65292;&#22826;&#19981;&#25026;&#20107;&#65292;&#27627;&#26080;&#35273;&#24735;&#12290;&#21518;&#26469;&#35748;&#35782;&#20102;&#26049;&#36793;&#19968;&#20010;&#39184;&#21381;&#30340;&#22899;&#23401;&#65292;&#22905;&#20063;&#19968;&#30452;&#25214;&#25105;&#32842;&#22825;&#65292;&#26377;&#19968;&#27425;&#26089;&#19978;&#21644;&#22905;&#20986;&#21435;&#36891;&#20844;&#22253;&#65292;&#25105;&#21453;&#27491;&#23601;&#26159;&#21344;&#20154;&#23478;&#20415;&#23452;&#20102;&#65288;&#22823;&#23478;&#19981;&#35201;&#21435;&#24605;&#32771;&#36825;&#20010;&#65292;&#35828;&#20986;&#26469;&#23601;&#26159;&#22240;&#20026;&#35201;&#35828;&#26126;&#25106;&#33394;&#19981;&#26159;&#25106;&#25163;&#28139;&#23601;&#21487;&#20197;&#20102;&#65292;&#37027;&#26679;&#26041;&#21521;&#23601;&#38169;&#20102;&#65292;&#37027;&#26679;&#24182;&#27809;&#26377;&#23454;&#36136;&#24615;&#30340;&#25913;&#21464;&#65292;&#36824;&#26159;&#22312;&#36138;&#24651;&#65292;&#36824;&#26159;&#19968;&#20010;&#29477;&#29712;&#30007;&#65289;&#34429;&#28982;&#22905;&#27809;&#26377;&#25298;&#32477;&#65292;&#20294;&#29616;&#22312;&#24819;&#24819;&#33258;&#24049;&#30340;&#34892;&#20026;&#30495;&#30340;&#26159;&#40844;&#40842;&#12289;&#24694;&#24515;&#65292;&#24694;&#24515;&#24403;&#21021;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>10.&#19985;&#38475;</p>
<p>&#20043;&#21518;&#22905;&#21435;&#19978;&#23398;&#20102;&#65292;&#21435;&#20102;&#37027;&#20010;&#23567;&#22478;&#24066;&#65292;&#21018;&#22909;&#25105;&#20204;&#20844;&#21496;&#21478;&#19968;&#20010;&#24215;&#26377;&#27963;&#21160;&#65292;&#38656;&#35201;&#36807;&#21435;&#24110;&#24537;&#65292;&#23601;&#22312;&#37027;&#20010;&#23567;&#22478;&#24066;&#12290;&#21435;&#20102;&#37027;&#20010;&#24215;&#20043;&#21518;&#35748;&#35782;&#20102;&#21478;&#19968;&#20010;&#22899;&#23401;&#65292;&#21644;&#22905;&#35748;&#35782;&#20102;&#20960;&#22825;&#23601;&#30830;&#35748;&#20102;&#20851;&#31995;&#65292;&#21518;&#26469;&#20063;&#24320;&#25151;&#20102;&#65288;&#32618;&#36807;&#65292;&#28145;&#28145;&#22320;&#24527;&#24724;&#65289;&#65292;&#20854;&#23427;&#19968;&#20123;&#23601;&#19981;&#35828;&#20102;&#65292;&#32943;&#23450;&#26377;&#30151;&#29366;&#12290;&#24456;&#26126;&#26174;&#37034;&#28139;&#30340;&#20154;&#20063;&#35748;&#35782;&#19981;&#21040;&#20160;&#20040;&#22909;&#22899;&#23401;&#65292;&#37027;&#20010;&#22899;&#23401;&#26159;&#33050;&#36367;&#22909;&#20960;&#26465;&#33337;&#65292;&#26368;&#21518;&#20998;&#24320;&#20102;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#22905;&#20026;&#20160;&#20040;&#20250;&#37027;&#26679;&#65292;&#24050;&#32463;&#21040;&#37027;&#31181;&#22320;&#27493;&#65292;&#22905;&#20063;&#26159;&#34987;&#37034;&#28139;&#25152;&#23475;&#65292;&#21644;&#22905;&#20132;&#24448;&#36825;&#20013;&#38388;&#20063;&#33457;&#20102;&#22909;&#22810;&#38065;&#65292;&#36523;&#20307;&#20063;&#26356;&#34394;&#24369;&#20102;&#65292;&#36825;&#23601;&#26159;&#22240;&#26524;&#65292;&#19985;&#38475;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>11.&#35273;&#37266;</p>
<p>&#21518;&#26469;&#25442;&#20102;&#24037;&#20316;&#65292;&#20063;&#21644;&#20043;&#21069;&#37027;&#20010;&#39184;&#21381;&#35748;&#35782;&#30340;&#22899;&#23401;&#23376;&#26377;&#32852;&#31995;&#65292;&#20063;&#19968;&#36215;&#20986;&#21435;&#21507;&#39277;&#12290;&#25105;&#26377;&#28857;&#21916;&#27426;&#19978;&#22905;&#30340;&#24863;&#35273;&#65292;&#32473;&#22905;&#32593;&#36141;&#20102;&#19968;&#22823;&#34955;&#38646;&#39135;&#65292;&#38646;&#39135;&#37324;&#38754;&#26159;&#26377;&#34920;&#30333;&#36154;&#21345;&#30340;&#65292;&#22905;&#26159;&#25910;&#21040;&#20102;&#65292;&#20294;&#24182;&#27809;&#26377;&#32473;&#26126;&#30830;&#30340;&#31572;&#22797;&#12290;&#25105;&#24456;&#22833;&#33853;&#65292;&#24456;&#20260;&#24515;&#65292;&#19968;&#20010;&#20154;&#22312;&#34903;&#19978;&#30340;&#26495;&#20979;&#19978;&#22352;&#30528;&#12290;&#31361;&#28982;&#19968;&#20010;&#24605;&#32500;&#65288;&#24565;&#22836;&#65289;&#36454;&#20986;&#26469;&#35828;&#65306;&#35201;&#19981;&#30475;&#40644;&#21591;&#65292;&#28982;&#21518;&#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25105;&#30340;&#24847;&#35782;&#22238;&#30340;&#19968;&#21477;&#35805;&#65306;&#25105;&#19981;&#21487;&#33021;&#20877;&#30475;&#37027;&#31181;&#19996;&#35199;&#65292;&#32942;&#33039;&#12289;&#24694;&#24515;&#30340;&#19996;&#35199;&#65292;&#25105;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#12290;&#37027;&#19968;&#21051;&#65306;&#25105;&#32456;&#20110;&#24819;&#36215;&#26469;&#20102;&#33258;&#24049;&#21313;&#19977;&#22235;&#23681;&#30340;&#26102;&#20505;&#65292;&#37027;&#20010;&#21333;&#32431;&#30340;&#24180;&#32426;&#21916;&#27426;&#19968;&#20010;&#22899;&#23401;&#30340;&#26679;&#23376;&#65292;&#20026;&#22905;&#21464;&#20054;&#65292;&#21464;&#24471;&#26356;&#22909;&#65292;&#26379;&#21451;&#37117;&#35828;&#25105;&#21464;&#24471;&#32769;&#23454;&#20102;&#12290;&#20043;&#21069;&#37027;&#19968;&#27425;&#36824;&#20197;&#20026;&#33258;&#24049;&#19981;&#24184;&#36935;&#21040;&#20102;&#28195;&#22899;&#65292;&#36824;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#20854;&#23454;&#21482;&#26159;&#33258;&#24049;&#34987;&#27442;&#26395;&#25152;&#34506;&#24785;&#65292;&#34987;&#37034;&#28139;&#25152;&#27745;&#26579;&#65292;&#25197;&#26354;&#30340;&#29233;&#24773;&#35266;&#65292;&#19968;&#24320;&#22987;&#23601;&#38169;&#20102;&#65292;&#26041;&#21521;&#38169;&#20102;&#12290;&#37027;&#26102;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#20170;&#29983;&#25105;&#19968;&#23450;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#23601;&#31639;&#35265;&#21040;&#28418;&#20142;&#30340;&#22899;&#29983;&#25105;&#20063;&#26159;&#25265;&#20197;&#23562;&#37325;&#12289;&#24685;&#25964;&#30340;&#24577;&#24230;&#65292;&#32477;&#26080;&#37034;&#24565;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#26080;&#24871;&#20110;&#24515;&#12290;&#65288;&#19981;&#20877;&#26159;&#24403;&#21021;&#30340;&#21482;&#25106;&#38500;&#25163;&#28139;&#65292;&#35273;&#24471;&#23130;&#21069;&#24615;&#27809;&#20160;&#20040;&#12290;&#30001;&#36138;&#24651;&#21040;&#21388;&#24694;&#21644;&#36828;&#31163;&#30340;&#36716;&#21464;&#65292;&#21531;&#23376;&#22374;&#22374;&#33633;&#33633;&#65292;&#19981;&#20250;&#20570;&#20219;&#20309;&#37034;&#28139;&#33503;&#19988;&#20043;&#20107;&#65292;&#36825;&#27425;&#25105;&#20063;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#35265;&#33394;&#32780;&#36215;&#28139;&#24515;&#65292;&#34429;&#28982;&#24182;&#27809;&#26377;&#21435;&#20570;&#65292;&#23601;&#24050;&#32463;&#29359;&#20102;&#37034;&#28139;&#30340;&#24847;&#20041;&#20102;&#65292;&#20869;&#24515;&#36824;&#22312;&#36138;&#24651;&#65292;&#24605;&#32500;&#27809;&#26377;&#25913;&#21464;&#65292;&#26089;&#26202;&#20250;&#29359;&#19979;&#36825;&#20010;&#36807;&#38169;&#65289;&#22823;&#23478;&#20197;&#25105;&#20026;&#20363;&#65292;&#19981;&#35201;&#20687;&#25105;&#36825;&#26679;&#21518;&#30693;&#21518;&#35273;&#65292;&#29359;&#20102;&#38169;&#25165;&#20250;&#26126;&#30333;&#19968;&#28857;&#28857;&#12290;</p>
<p></p>
<p>12.&#24527;&#24724;</p>
<p>&#20043;&#21518;&#65292;&#25105;&#22238;&#21040;&#23627;&#20013;&#65292;&#19968;&#20010;&#20154;&#36330;&#22320;&#24527;&#24724;&#65292;&#25105;&#21521;&#33258;&#24049;&#24527;&#24724;&#65292;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#25105;&#21521;&#29238;&#27597;&#24527;&#24724;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#24527;&#24724;&#33258;&#24049;&#25152;&#29359;&#19979;&#30340;&#24694;&#12290;&#25105;&#21521;&#26366;&#32463;&#37027;&#20123;&#34987;&#25105;&#20260;&#23475;&#36807;&#30340;&#22899;&#29983;&#24527;&#24724;&#12290;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#23545;&#19981;&#36215;&#65292;&#37027;&#26102;&#20063;&#20020;&#36817;&#22307;&#35806;&#33410;&#65292;&#25105;&#24819;&#21644;&#37027;&#20123;&#36824;&#21487;&#20197;&#32852;&#31995;&#21040;&#30340;&#22899;&#23401;&#21457;&#20010;&#32418;&#21253;&#65288;&#25105;&#21482;&#26159;&#24819;&#34920;&#36798;&#25105;&#28385;&#28385;&#30340;&#27465;&#24847;&#65289;&#65292;&#39034;&#20415;&#21644;&#22905;&#20204;&#36947;&#27465;&#12290;&#22905;&#20204;&#20063;&#37117;&#25509;&#21463;&#20102;&#25105;&#30340;&#36947;&#27465;&#65292;&#35201;&#20040;&#35828;&#19981;&#35760;&#24471;&#20102;&#65292;&#24515;&#37324;&#30340;&#30707;&#22836;&#31639;&#26159;&#33853;&#19979;&#20102;&#65292;&#21487;&#20197;&#35828;&#26080;&#24871;&#20110;&#24515;&#20102;&#12290;&#21644;&#25105;&#21457;&#29983;&#20851;&#31995;&#30340;&#37027;&#20010;&#22899;&#23401;&#65292;&#25105;&#20063;&#40723;&#36215;&#21191;&#27668;&#21644;&#22905;&#36947;&#20102;&#27465;&#65292;&#35828;&#25105;&#24819;&#30528;&#37027;&#31181;&#20107;&#21644;&#30044;&#29298;&#26080;&#24322;&#65292;&#22905;&#20063;&#26159;&#27809;&#26377;&#35828;&#35805;&#12290;</p>
<p></p>
<p>13.&#36136;&#21464;</p>
<p>&#20043;&#21518;&#25105;&#23601;&#32769;&#32769;&#23454;&#23454;&#22320;&#19978;&#29677;&#65292;&#22312;&#19978;&#29677;&#26399;&#38388;&#65292;&#24037;&#21378;&#37324;&#36793;&#65292;&#20250;&#35265;&#21040;&#19968;&#20123;&#21344;&#22899;&#29983;&#20415;&#23452;&#12289;&#21160;&#25163;&#21160;&#33050;&#30340;&#20154;&#65292;&#25105;&#24456;&#21453;&#24863;&#65292;&#26366;&#32463;&#30340;&#25105;&#23601;&#26159;&#37027;&#26679;&#65292;&#19981;&#35201;&#20197;&#20026;&#36825;&#26159;&#23567;&#20107;&#24773;&#65292;&#19968;&#20010;&#34892;&#20026;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20154;&#30340;&#20869;&#22312;&#65292;&#29616;&#22312;&#23601;&#31639;&#26377;&#22899;&#29983;&#21644;&#25105;&#26377;&#32930;&#20307;&#25509;&#35302;&#65292;&#25105;&#20063;&#20250;&#36530;&#19968;&#19979;&#65292;&#25105;&#20250;&#25298;&#32477;&#65292;&#25105;&#20250;&#35828;&#65292;&#30007;&#22899;&#26377;&#21035;&#12290;&#25105;&#21518;&#26469;&#20063;&#20250;&#20998;&#20139;&#19968;&#20123;&#21512;&#36866;&#30340;&#25106;&#33394;&#25991;&#31456;&#32473;&#25105;&#29238;&#20146;&#30475;&#65292;&#25105;&#20063;&#35753;&#29238;&#20146;&#20851;&#27880;&#20102;&#25106;&#33394;&#21543;&#65292;&#21040;&#29616;&#22312;&#25105;&#27809;&#26377;&#30772;&#25106;&#36807;&#20102;&#65292;&#25105;&#19981;&#35760;&#24471;&#20855;&#20307;&#22810;&#23569;&#22825;&#65292;&#22823;&#27010;&#26377;100&#22825;&#24038;&#21491;&#65292;&#25105;&#26366;&#32463;&#22312;&#20043;&#21069;&#20063;&#19968;&#30452;&#32451;&#20064;&#26029;&#24565;&#65292;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#23545;&#37034;&#24565;&#24050;&#32463;&#29305;&#21035;&#25935;&#24863;&#20102;&#65292;&#23427;&#26469;&#20102;&#25105;&#23601;&#20250;&#35273;&#23519;&#21040;&#65292;&#25105;&#27809;&#26377;&#20219;&#20309;&#30340;&#24847;&#28139;&#21644;&#29006;&#29100;&#24863;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;128&#23395;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#21518;&#65292;&#23545;&#20110;&#26029;&#24565;&#33021;&#21147;&#26159;&#19968;&#27425;&#39134;&#21319;&#12290;</p>
<p></p>
<p>14.&#21319;&#21326;</p>
<p>&#20294;&#26159;&#28216;&#25103;&#25105;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#25106;&#38500;&#65292;&#36824;&#22312;&#29609;&#65292;&#22312;&#36825;&#26399;&#38388;&#25105;&#20063;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#20037;&#22352;&#20037;&#35270;&#30340;&#21361;&#23475;&#65292;&#19978;&#32593;&#29609;&#19968;&#20250;&#36215;&#26469;&#23601;&#22836;&#26197;&#30446;&#30505;&#65292;&#26127;&#26127;&#27785;&#27785;&#65292;&#21518;&#26469;&#25105;&#19968;&#30452;&#21548;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;27&#23395;&#20037;&#22352;&#29100;&#22812;&#30340;&#21361;&#23475;&#65292;&#21548;&#20102;&#19981;&#19979;&#20960;&#21313;&#36941;&#65292;&#25105;&#20063;&#22312;&#25163;&#26426;&#20415;&#31614;&#20013;&#24605;&#32771;&#24635;&#32467;&#20037;&#22352;&#20037;&#35270;&#30340;&#21361;&#23475;&#65292;&#20197;&#21450;&#28216;&#25103;&#23545;&#25105;&#30340;&#21361;&#23475;&#65292;&#28040;&#32791;&#31934;&#21147;&#65292;&#24433;&#21709;&#24674;&#22797;&#65292;&#28040;&#32791;&#26102;&#38388;&#65292;&#33457;&#36153;&#37329;&#38065;&#12290;&#36825;&#20123;&#26102;&#38388;&#25105;&#23436;&#20840;&#21487;&#20197;&#29992;&#22312;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#19978;&#65292;&#30495;&#27491;&#32654;&#22909;&#30340;&#20107;&#24773;&#19978;&#12290;&#25105;&#21487;&#20197;&#22810;&#21644;&#29238;&#27597;&#32842;&#22825;&#65292;&#25105;&#21487;&#20197;&#36208;&#20986;&#21435;&#24863;&#21463;&#24403;&#19979;&#30340;&#32654;&#22909;&#65292;&#27427;&#36175;&#26223;&#33394;&#65292;&#21435;&#36816;&#21160;&#65292;&#30495;&#27491;&#22320;&#20241;&#24687;&#20241;&#24687;&#65292;&#35835;&#20070;&#25552;&#21319;&#33258;&#24049;&#31561;&#31561;&#12290;&#36825;&#20123;&#37329;&#38065;&#25105;&#21487;&#20197;&#32473;&#29238;&#27597;&#20080;&#28857;&#31036;&#29289;&#65292;&#32473;&#33258;&#24049;&#20080;&#34915;&#26381;&#65292;&#20080;&#22909;&#21507;&#30340;&#65292;&#36825;&#20123;&#19981;&#37117;&#22909;&#36807;&#29609;&#28216;&#25103;&#21527;&#65311;&#27785;&#36855;&#28216;&#25103;&#25630;&#24471;&#33258;&#24049;&#22836;&#26197;&#30446;&#30505;&#65292;&#36719;&#24369;&#26080;&#21147;&#12290;&#21040;&#29616;&#22312;&#28216;&#25103;&#25105;&#24050;&#32463;&#24443;&#24213;&#19981;&#29609;&#20102;&#65292;&#30005;&#35270;&#21095;&#20063;&#24456;&#23569;&#30475;&#20102;&#65292;&#30475;&#30005;&#35270;&#21095;&#19968;&#30475;&#23601;&#24819;&#30475;&#23436;&#65292;&#30475;&#24456;&#20037;&#65292;&#20063;&#26159;&#32769;&#25630;&#24471;&#22836;&#26197;&#12290;&#21518;&#26469;&#26377;&#32536;&#21548;&#20102;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;128&#23395;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31508;&#35760;&#20998;&#20139;&#19982;&#35299;&#26512;&#65292;&#27809;&#20107;&#23601;&#21548;&#65292;&#30561;&#35273;&#21069;&#21548;10&#20998;&#38047;&#23601;&#30561;&#30528;&#20102;&#12290;&#21463;&#30410;&#33391;&#22810;&#65292;&#21448;&#22312;&#28120;&#23453;&#19978;&#20080;&#20102;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#30475;&#36807;&#20043;&#21518;&#35273;&#24471;&#30495;&#30340;&#25441;&#21040;&#23453;&#20102;&#65292;&#23601;&#20687;&#20062;&#19984;&#25171;&#24320;&#35013;&#28385;&#40644;&#37329;&#30340;&#31665;&#23376;&#12290;&#25105;&#28176;&#28176;&#22320;&#20064;&#24815;&#20102;&#23398;&#20064;&#65292;&#25105;&#19981;&#24895;&#24847;&#20877;&#28010;&#36153;&#36807;&#22810;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>15.&#21531;&#23376;</p>
<p>&#24403;&#28982;&#65292;&#25105;&#31163;&#21531;&#23376;&#36824;&#24046;&#24471;&#36828;&#65292;&#25105;&#38656;&#35201;&#23398;&#20064;&#38656;&#35201;&#25552;&#21319;&#30340;&#26041;&#38754;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#31350;&#20854;&#19968;&#29983;&#65292;&#20063;&#23398;&#19981;&#23436;&#65292;&#25105;&#20250;&#21162;&#21147;&#38752;&#36817;&#65292;&#26368;&#36215;&#30721;&#29616;&#22312;&#25105;&#31216;&#24471;&#19978;&#26159;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#20102;&#12290;&#25105;&#20174;&#23567;&#21040;&#29616;&#22312;&#19968;&#30452;&#26159;&#19981;&#25277;&#28895;&#19981;&#21917;&#37202;&#30340;&#65288;&#25105;&#19981;&#21917;&#37202;&#26159;&#21463;&#29238;&#20146;&#24433;&#21709;&#65292;&#21917;&#37257;&#37202;&#21518;&#36133;&#24499;&#65289;&#29616;&#22312;&#25106;&#38500;&#37034;&#28139;&#31639;&#26159;&#26377;&#20102;&#33258;&#24049;&#30340;&#19968;&#19969;&#28857;&#35273;&#24735;&#65288;&#24863;&#35874;&#21508;&#20301;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65289;&#65292;&#25105;&#20063;&#25106;&#38500;&#20102;&#28216;&#25103;&#65292;&#32780;&#19988;&#25105;&#29616;&#22312;&#20063;&#24320;&#22987;&#21507;&#32032;&#20102;&#65292;&#24555;&#19968;&#20010;&#26143;&#26399;&#20102;&#12290;&#25105;&#24050;&#32463;&#20307;&#39564;&#21040;&#20102;&#21507;&#32032;&#30340;&#22909;&#22788;&#65292;&#30701;&#30701;&#20960;&#22825;&#65292;&#36523;&#20307;&#30340;&#24863;&#35273;&#22823;&#19981;&#19968;&#26679;&#12290;&#25105;&#36873;&#25321;&#21507;&#32032;&#26377;&#20004;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#31532;&#19968;&#65306;&#21507;&#32032;&#30340;&#20154;&#26222;&#36941;&#27604;&#21507;&#32905;&#30340;&#20154;&#36523;&#20307;&#26356;&#22909;&#65292;&#26356;&#38271;&#23551;&#65292;&#21507;&#32905;&#20250;&#22686;&#21152;&#32958;&#33039;&#36127;&#25285;&#65292;&#29616;&#22312;&#36523;&#20307;&#21448;&#38656;&#35201;&#24674;&#22797;&#65292;&#21507;&#32032;&#23545;&#36523;&#20307;&#22909;&#65307;&#31532;&#20108;&#65306;&#23545;&#29983;&#21629;&#30340;&#23562;&#37325;&#12290;&#26366;&#32463;&#21548;&#21040;&#29482;&#34987;&#23472;&#26432;&#26102;&#30340;&#24808;&#21483;&#22768;&#65292;&#24182;&#19981;&#22909;&#21463;&#65292;&#30475;&#21040;&#32650;&#34987;&#25346;&#22312;&#26550;&#23376;&#19978;&#65292;&#25105;&#19981;&#24895;&#24847;&#20877;&#21507;&#21160;&#29289;&#20102;&#65292;&#20294;&#25105;&#20043;&#21069;&#19968;&#30452;&#37117;&#36824;&#22312;&#21507;&#32905;&#65292;&#36824;&#26159;&#24525;&#19981;&#20303;&#21507;&#65292;&#36824;&#22909;&#25105;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#21507;&#32032;&#20102;&#65292;&#25105;&#38656;&#35201;&#25552;&#21319;&#30340;&#26041;&#38754;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#36825;&#20040;&#22810;&#24180;&#37034;&#28139;&#30340;&#20260;&#23475;&#36824;&#27809;&#23436;&#20840;&#34987;&#32456;&#32467;&#65292;&#25105;&#30340;&#36523;&#20307;&#36824;&#38656;&#35201;&#22909;&#22909;&#24674;&#22797;&#65292;&#22823;&#23478;&#32473;&#25105;&#21147;&#37327;&#65292;&#25105;&#20204;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#34935;&#24515;&#30340;&#35805;&#35821;&#65306;</p>
<p>&#35874;&#35874;&#22823;&#23478;&#33021;&#30475;&#23436;&#65292;&#20063;&#24076;&#26395;&#21487;&#20197;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#25105;&#24456;&#33635;&#24184;&#12290;&#19981;&#31649;&#25105;&#20204;&#29616;&#22312;&#36523;&#22788;&#20309;&#31181;&#22659;&#22320;&#65292;&#37117;&#19981;&#35201;&#25918;&#24323;&#12290;&#19968;&#36335;&#36208;&#26469;&#38750;&#24120;&#24863;&#35874;&#25106;&#33394;&#21543;&#21644;&#22823;&#23478;&#30340;&#26080;&#31169;&#24110;&#21161;&#65292;&#29305;&#21035;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#20174;&#21021;&#36935;&#21040;&#29616;&#22312;&#65292;&#36825;&#19968;&#36335;&#19968;&#30452;&#37117;&#26377;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#24110;&#21161;&#21644;&#38506;&#20276;&#65292;&#25105;&#23545;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20102;&#35299;&#24471;&#36824;&#24456;&#23569;&#65292;&#20250;&#32487;&#32493;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#38500;&#25163;&#28139;&#65292;&#32780;&#26159;&#25106;&#38500;&#19968;&#20999;&#37034;&#28139;&#65292;&#26159;&#28789;&#39746;&#30340;&#21319;&#21326;&#65292;&#25298;&#32477;&#20219;&#20309;&#24418;&#24335;&#30340;&#37034;&#28139;&#65292;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#12290;&#21644;&#26222;&#36890;&#22899;&#24615;&#26379;&#21451;&#20043;&#38388;&#20063;&#19981;&#26159;&#21051;&#24847;&#22320;&#23569;&#35828;&#35805;&#65292;&#33509;&#24515;&#26080;&#37034;&#24565;&#65292;&#33258;&#28982;&#22823;&#22823;&#26041;&#26041;&#12290;&#27491;&#24120;&#21644;&#22899;&#24615;&#26379;&#21451;&#32842;&#22825;&#65292;&#36935;&#21040;&#20102;&#19968;&#36215;&#21507;&#20010;&#39277;&#37117;&#21487;&#20197;&#65288;&#19981;&#35201;&#22810;&#24819;&#65289;&#65292;&#27880;&#24847;&#25226;&#25569;&#22909;&#36317;&#31163;&#65292;&#24182;&#19981;&#26159;&#19981;&#29702;&#22899;&#29983;&#65292;&#36530;&#30528;&#36208;&#65288;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#19981;&#20570;&#20111;&#24515;&#20107;&#65292;&#19981;&#24597;&#39740;&#25970;&#38376;&#65292;&#25152;&#20197;&#19981;&#35201;&#20559;&#31163;&#20102;&#65289;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#35201;&#20570;&#19968;&#21517;&#21531;&#23376;&#23601;&#22909;&#65292;&#35201;&#25026;&#24471;&#25298;&#32477;&#22899;&#24615;&#26379;&#21451;&#30340;&#26279;&#26151;&#12289;&#32930;&#20307;&#25509;&#35302;&#31561;&#65292;&#19981;&#35201;&#19981;&#22909;&#24847;&#24605;&#65292;&#26356;&#19981;&#33021;&#36138;&#24651;&#65292;&#33293;&#19981;&#24471;&#25298;&#32477;&#65292;&#26377;&#20123;&#34892;&#20026;&#24517;&#39035;&#20041;&#27491;&#35328;&#36766;&#22320;&#25298;&#32477;&#12290;&#22914;&#26524;&#35748;&#20026;&#36825;&#20123;&#27809;&#20160;&#20040;&#65292;&#37027;&#30495;&#30340;&#19981;&#22909;&#65292;&#22810;&#23569;&#24773;&#20387;&#12289;&#22827;&#22971;&#21557;&#26550;&#65292;&#20035;&#33267;&#20998;&#31163;&#65292;&#26368;&#21021;&#30340;&#36215;&#22240;&#20063;&#35768;&#23601;&#26159;&#24456;&#22810;&#20154;&#35748;&#20026;&#27809;&#20160;&#20040;&#30340;&#34892;&#20026;&#23548;&#33268;&#30340;&#35823;&#20250;&#65292;&#22810;&#23569;&#37034;&#28139;&#24808;&#31096;&#12289;&#23130;&#22806;&#24773;&#65292;&#26368;&#21021;&#30340;&#36215;&#22240;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#20041;&#27491;&#35328;&#36766;&#22320;&#25298;&#32477;&#36825;&#20123;&#26279;&#26151;&#21644;&#32930;&#20307;&#25509;&#35302;&#65292;&#32780;&#21518;&#26356;&#26159;&#24819;&#20837;&#38750;&#38750;&#65292;&#25165;&#23548;&#33268;&#30340;&#32467;&#26524;&#12290;&#19968;&#20123;&#20154;&#21487;&#33021;&#36824;&#20197;&#20026;&#26159;&#36935;&#21040;&#30495;&#29233;&#65292;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#36824;&#27809;&#24847;&#35782;&#21040;&#22240;&#20026;&#33258;&#24049;&#30340;&#21697;&#34892;&#26377;&#38382;&#39064;&#25165;&#36896;&#25104;&#20102;&#36825;&#19968;&#20999;&#65292;&#32467;&#23616;&#24590;&#20040;&#20250;&#22909;&#21602;&#12290;&#25152;&#20197;&#25105;&#35748;&#20026;&#36825;&#20010;&#30495;&#30340;&#19981;&#26159;&#27809;&#20160;&#20040;&#65292;&#24517;&#39035;&#25026;&#24471;&#25298;&#32477;&#65292;&#38656;&#35201;&#24847;&#35782;&#21040;&#23562;&#37325;&#12289;&#31036;&#35980;&#30340;&#21516;&#26102;&#65292;&#26377;&#26102;&#20505;&#20063;&#24517;&#39035;&#35201;&#20041;&#27491;&#35328;&#36766;&#22320;&#25298;&#32477;&#19968;&#20123;&#34892;&#20026;&#65292;&#24182;&#35828;&#26126;&#36947;&#29702;&#12290;&#21152;&#27833;&#65292;&#22909;&#22909;&#25106;&#19979;&#21435;&#65281;&#24895;&#22823;&#23478;&#37117;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#23432;&#36523;&#22914;&#29577;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/154.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/156.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
