<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>156.&#25106;&#33394;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#65292;&#24223;&#20154;&#21464;&#25104;&#40657;&#24102;&#31934;&#33521;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#65292;&#24223;&#20154;&#21464;&#25104;&#40657;&#24102;&#31934;&#33521;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25106;&#33394;&#38598;&#22242;&#20891;123</p>
<p></p>
<p>&#32467;&#21512;&#25105;&#30340;&#29983;&#27963;&#21644;&#32463;&#21382;&#26469;&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#21644;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;&#65306;</p>
<p>1.&#20146;&#36817;&#27491;&#33021;&#37327;&#65292;&#36828;&#31163;&#36127;&#33021;&#37327;&#12290; </p>
<p>2.&#22521;&#20859;&#27491;&#27668;&#65292;&#22810;&#30475;&#21169;&#24535;&#20070;&#31821;&#21644;&#30005;&#24433;&#12290; </p>
<p>3.&#24314;&#31435;&#27491;&#33021;&#37327;&#29233;&#22909;&#65292;&#36828;&#31163;&#36127;&#33021;&#37327;&#29233;&#22909;&#12290; </p>
<p>4.&#29282;&#35760;&#39134;&#32724;&#21733;&#24635;&#32467;&#30340;&#21313;&#20116;&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#12290; </p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;1.&#20146;&#36817;&#27491;&#33021;&#37327;&#65292;&#36828;&#31163;&#36127;&#33021;&#37327;&#12290;</p>
<p>&#20010;&#20154;&#32463;&#21382;&#20043;&#65306;&#34987;&#24773;&#20387;&#20260;&#23475;</p>
<p>&#22312;&#23398;&#26657;&#26377;&#24456;&#22810;&#32437;&#24773;&#33457;&#26611;&#30340;&#20154;&#65292;&#25105;&#36935;&#21040;&#31168;&#24681;&#29233;&#30340;&#24773;&#20387;&#20197;&#21518;&#24863;&#35273;&#27985;&#36523;&#19981;&#33298;&#26381;&#65292;&#20182;&#20204;&#30340;&#36127;&#33021;&#37327;&#26497;&#39640;&#65292;&#20294;&#26159;&#24212;&#23545;&#25514;&#26045;&#20063;&#26159;&#26377;&#30340;&#65281;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#26377;&#19968;&#27425;&#25105;&#36208;&#22312;&#36335;&#19978;&#65292;&#30475;&#35265;&#19968;&#30007;&#19968;&#22899;&#21246;&#32937;&#25645;&#32972;&#65292;&#25105;&#30475;&#20102;&#20043;&#21518;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#20294;&#25105;&#36208;&#36335;&#37117;&#26159;&#30452;&#35270;&#21069;&#26041;&#30340;&#65292;&#25105;&#21457;&#29616;&#37027;&#30007;&#30340;&#21387;&#26681;&#19981;&#25954;&#30475;&#25105;&#65292;&#20294;&#26159;&#28385;&#33080;&#20658;&#24930;&#33258;&#36127;&#65292;&#32780;&#19988;&#30475;&#35265;&#25105;&#20197;&#21518;&#29305;&#24847;&#23545;&#20182;&#30340;&#23545;&#35937;&#26356;&#20146;&#23494;&#65292;&#25105;&#24863;&#35273;&#30475;&#30528;&#24456;&#19981;&#29245;&#65292;&#32780;&#19988;&#25105;&#22238;&#21040;&#23487;&#33293;&#20197;&#21518;&#28385;&#33041;&#23376;&#26159;&#20182;&#20204;&#30340;&#36127;&#33021;&#37327;&#65292;&#20869;&#24515;&#24863;&#35273;&#24456;&#27668;&#24868;&#65292;&#24433;&#21709;&#24456;&#22823;&#12290;</p>
<p>&#23545;&#31574;&#65306;</p>
<p>&#22312;&#22914;&#27492;&#24378;&#22823;&#30340;&#36127;&#33021;&#37327;&#19979;&#65292;&#25105;&#24456;&#22833;&#33853;&#12290;&#25105;&#25171;&#24320;&#19979;&#36733;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#23551;&#24247;&#23453;&#37492;&#65292;&#28982;&#21518;&#25140;&#19978;&#32819;&#26426;&#20351;&#29992;&#33258;&#21160;&#26391;&#35835;&#27169;&#24335;&#65292;&#21548;&#20102;&#21313;&#20998;&#38047;&#65292;&#24863;&#35273;&#27491;&#33021;&#37327;&#28385;&#28385;&#65292;&#20160;&#20040;&#19981;&#29245;&#30340;&#37117;&#28895;&#28040;&#20113;&#25955;&#20102;&#65281;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;</p>
<p>&#36824;&#26377;&#19968;&#27425;&#25105;&#30475;&#35265;&#19968;&#30007;&#19968;&#22899;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#22312;&#23398;&#26657;&#31726;&#29699;&#22330;&#31168;&#24681;&#29233;&#65292;&#22899;&#30340;&#22352;&#22312;&#30007;&#29983;&#33151;&#19978;&#65292;&#20687;&#26159;&#22931;&#22899;&#19968;&#26679;&#65292;&#20004;&#20010;&#20154;&#24456;&#33258;&#36127;&#30340;&#24863;&#35273;&#65292;&#26377;&#24456;&#22810;&#26049;&#20154;&#36208;&#36807;&#37117;&#19981;&#22312;&#24847;&#12290;</p>
<p>&#24403;&#26102;&#25105;&#30475;&#20102;&#20182;&#20204;&#20004;&#30524;&#65292;&#28982;&#21518;&#22238;&#21040;&#23487;&#33293;&#20197;&#21518;&#24863;&#35273;&#36127;&#33021;&#37327;&#24456;&#39640;&#24456;&#39640;&#65292;&#35753;&#33258;&#24049;&#36229;&#32423;&#19981;&#29245;&#12290;</p>
<p>&#23545;&#31574;&#65306;&#22312;&#25105;&#34987;&#20182;&#20204;&#30340;&#36127;&#33021;&#37327;&#24433;&#21709;&#30340;&#26102;&#20505;&#65292;&#25105;&#26202;&#19978;&#21435;&#36294;&#25331;&#36947;&#39302;&#65292;&#21644;&#23567;&#26379;&#21451;&#20204;&#22075;&#22075;&#21704;&#21704;&#22320;&#35757;&#32451;&#65292;&#28982;&#21518;&#21448;&#21644;&#25945;&#32451;&#20204;&#35828;&#35828;&#31505;&#31505;&#65292;&#19968;&#19979;&#23376;&#20160;&#20040;&#19981;&#24320;&#24515;&#30340;&#20107;&#24773;&#37117;&#28895;&#28040;&#20113;&#25955;&#20102;&#65281;&#24863;&#35273;&#27491;&#33021;&#37327;&#28385;&#28385;&#65281;</p>
<p>&#20043;&#21069;&#24773;&#20387;&#31168;&#24681;&#29233;&#30340;&#36127;&#33021;&#37327;&#21464;&#25104;&#20102;&#21644;&#23567;&#26379;&#21451;&#20204;&#22075;&#22075;&#21704;&#21704;&#65292;&#36127;&#33021;&#37327;&#19968;&#19979;&#23376;&#28040;&#22833;&#20102;&#65281;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;</p>
<p>&#36824;&#26377;&#19968;&#27425;&#35760;&#24471;&#25105;&#22312;&#23478;&#20065;&#33609;&#22378;&#32451;&#36294;&#25331;&#36947;&#30340;&#26102;&#20505;&#65292;&#26377;&#24773;&#20387;&#22312;&#25105;&#26049;&#36793;&#31168;&#24681;&#29233;&#65292;&#37027;&#30007;&#29983;&#30475;&#35265;&#25105;&#20197;&#21518;&#33258;&#35328;&#33258;&#35821;&#22320;&#22312;&#32972;&#21518;&#39554;&#20102;&#25105;&#24456;&#22810;&#22351;&#35805;&#65292;&#28982;&#21518;&#24322;&#24120;&#29983;&#27668;&#65292;&#26397;&#25105;&#22823;&#21564;&#12290;&#28982;&#21518;&#20063;&#27809;&#21457;&#29983;&#20160;&#20040;&#65292;&#24403;&#26102;&#25105;&#30475;&#37027;&#30007;&#30340;&#28385;&#33080;&#23241;&#22930;&#12289;&#20167;&#24680;&#12289;&#33258;&#36127;&#12290;&#25105;&#22312;&#23398;&#26657;&#33609;&#22378;&#32451;&#36294;&#25331;&#36947;&#65292;&#37027;&#26102;&#20505;&#20063;&#26159;&#30333;&#24102;&#65292;&#25105;&#32451;&#36294;&#25331;&#36947;&#30340;&#26102;&#20505;&#65292;&#26049;&#36793;&#24773;&#20387;&#20063;&#24456;&#22810;&#24456;&#22810;&#65292;&#21387;&#26681;&#19981;&#25226;&#25105;&#25918;&#22312;&#30524;&#37324;&#65292;&#36824;&#31505;&#25105;&#65281;&#20182;&#20204;&#19968;&#20010;&#20010;&#22312;&#25105;&#38754;&#21069;&#32437;&#24773;&#33457;&#26611;&#65292;&#36824;&#29305;&#24847;&#22312;&#31163;&#25105;&#19981;&#36828;&#30340;&#22320;&#26041;&#25226;&#21160;&#20316;&#20570;&#22823;&#65281;</p>
<p>&#23545;&#31574;&#65306;</p>
<p>&#21518;&#26469;&#25105;&#20381;&#28982;&#22362;&#25345;&#25106;&#33394;&#65292;&#25105;&#20174;&#19968;&#20010;&#38646;&#22522;&#30784;&#12289;&#38646;&#25509;&#35302;&#65292;&#20043;&#21069;&#21387;&#26681;&#19981;&#30693;&#36947;&#36294;&#25331;&#36947;&#26159;&#20160;&#20040;&#30340;&#30333;&#30196;&#65292;&#21482;&#29992;&#20843;&#20010;&#26376;&#23601;&#32771;&#19978;&#32418;&#24102;&#65292;&#36824;&#24471;&#21040;&#20102;&#19990;&#30028;&#36294;&#25331;&#36947;&#32852;&#30431;&#39041;&#21457;&#30340;&#32418;&#24102;&#32423;&#20301;&#35777;&#20070;&#65281;&#24456;&#22810;&#20154;&#37117;&#20667;&#30524;&#20102;&#65292;&#26377;&#21516;&#23398;&#38382;&#25105;&#65306;&#20320;&#19981;&#26159;&#30333;&#24102;&#21527;&#65311;&#20320;&#22352;&#39134;&#26426;&#21834;&#65311;&#39134;&#24471;&#37027;&#20040;&#24555;&#65311;&#20043;&#21069;&#24773;&#20387;&#20204;&#39554;&#25105;&#30340;&#22768;&#38899;&#21464;&#25104;&#20102;&#24685;&#35880;&#22320;&#35752;&#35770;&#25105;&#65306;&#8220;&#23601;&#19977;&#20010;&#26376;&#23601;&#21319;&#32423;&#20102;&#65311;&#39134;&#30528;&#37117;&#27809;&#37027;&#20040;&#24555;&#21543;&#65311;&#65281;&#8221;&#27809;&#38169;&#65281;&#38646;&#22522;&#30784;&#20843;&#20010;&#26376;&#32418;&#24102;&#65281;&#24456;&#22810;&#20154;&#37117;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#36830;&#36947;&#39302;&#37324;&#38754;&#30340;&#25945;&#32451;&#37117;&#38382;&#25105;&#65306;&#8220;&#20320;&#21448;&#36339;&#32423;&#21862;&#65311;&#20320;&#36825;&#20010;&#21319;&#32423;&#30495;&#24555;&#21834;&#65281;&#20320;&#26159;&#19981;&#26159;&#22352;&#28779;&#31661;&#21834;&#65311;&#8221;&#21621;&#21621;&#65292;&#25105;&#20170;&#24180;8&#26376;&#20221;&#24038;&#21491;&#23601;&#32771;&#40657;&#24102;&#20102;&#65281;&#31639;&#26159;&#38646;&#22522;&#30784;&#19968;&#24180;&#32771;&#40657;&#24102;&#65281;&#32780;&#19988;&#25105;&#19981;&#26159;&#36294;&#25331;&#36947;&#19987;&#19994;&#30340;&#65292;&#21482;&#26159;&#19968;&#20010;&#26143;&#26399;&#26202;&#19978;&#21435;&#20960;&#27425;&#65292;&#23545;&#36825;&#27425;&#32771;&#35797;&#25105;&#30340;&#25226;&#25569;&#24456;&#22823;&#65292;&#22240;&#20026;&#25105;&#35813;&#23398;&#30340;&#37117;&#23398;&#20102;&#65288;&#22826;&#26497;&#19968;&#21040;&#20843;&#31456;&#21152;&#39640;&#20029;&#37329;&#21018;&#21644;&#25152;&#26377;&#33151;&#27861;&#65292;&#36824;&#26377;&#25105;&#30340;&#21333;&#26059;360&#37117;&#33021;&#30772;&#26408;&#26495;&#20102;&#65306;&#36825;&#26159;&#40657;&#24102;&#19968;&#27573;&#20108;&#27573;&#30340;&#20869;&#23481;&#65289;</p>
<p></p>
<p>&#22238;&#21040;&#27491;&#39064;&#65306;</p>
<p>&#24403;&#25105;&#31995;&#30528;&#32418;&#24102;&#20877;&#27425;&#22312;&#21516;&#19968;&#20010;&#22320;&#28857;&#21516;&#19968;&#20010;&#26102;&#38388;&#32451;&#36294;&#25331;&#36947;&#30340;&#26102;&#20505;&#65292;&#22855;&#24618;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65292;&#20043;&#21069;&#36824;&#26377;10&#22810;&#23545;&#24773;&#20387;&#65292;&#29616;&#22312;&#19968;&#20010;&#37117;&#19981;&#35265;&#20102;&#65281;&#21482;&#26377;&#19968;&#20004;&#23545;&#24773;&#20387;&#22312;&#25105;&#24456;&#36828;&#30340;&#22320;&#26041;&#65292;&#24515;&#24778;&#32966;&#39076;&#22320;&#22312;&#31168;&#24681;&#29233; &#65288;&#24320;&#22987;&#25105;&#20197;&#20026;&#26159;&#20182;&#20204;&#19981;&#25353;&#26102;&#26469;&#31168;&#24681;&#29233;&#65292;&#32467;&#26524;&#25105;&#22810;&#27425;&#22312;&#19981;&#21516;&#26102;&#38388;&#20986;&#29616;&#65292;&#37027;&#20123;&#20043;&#21069;&#22312;&#25105;&#38754;&#21069;&#31168;&#24681;&#29233;&#30340;&#24773;&#20387;&#23621;&#28982;&#23569;&#24471;&#21487;&#24604;&#20102;&#65281;&#65289;&#25105;&#24320;&#22987;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#28909;&#36523;&#65292;&#28909;&#36523;&#23436;&#20197;&#21518;&#65292;&#24320;&#22987;&#36386;&#21518;&#26059;&#21644;&#36386;&#29305;&#25216;&#65292;&#36824;&#26377;&#25171;&#21697;&#21183;&#12290;&#65288;&#25105;&#25171;&#21697;&#21183;&#25171;&#24471;&#34915;&#26381;&#37117;&#22840;&#22840;&#21709;&#65289;&#25105;&#21457;&#29616;&#26377;&#20123;&#24773;&#20387;&#21407;&#26412;&#35013;&#30528;&#26080;&#25152;&#35859;&#30340;&#26679;&#23376;&#22312;&#25105;&#19981;&#36828;&#22788;&#65292;&#20294;&#26159;&#25105;&#24320;&#32451;&#20197;&#21518;&#65292;&#21518;&#26469;&#37027;&#22899;&#30340;&#22909;&#20687;&#34987;&#21523;&#21741;&#20102;&#65292;&#28982;&#21518;&#30007;&#30340;&#21644;&#22899;&#30340;&#37117;&#36305;&#36828;&#20102;&#12290;&#38543;&#30528;&#25105;&#36294;&#25331;&#36947;&#32423;&#21035;&#19981;&#26029;&#25552;&#21319;&#65292;&#25105;&#21457;&#29616;&#22855;&#24618;&#30340;&#29616;&#35937;&#65292;&#25105;&#21018;&#20174;&#36947;&#39302;&#22238;&#26469;&#20197;&#21518;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#36136;&#37117;&#19981;&#19968;&#26679;&#20102;&#65281;&#28982;&#21518;&#25105;&#22312;&#27927;&#33080;&#30340;&#26102;&#20505;&#65292;&#23545;&#38754;&#30340;&#23487;&#33293;&#27004;&#24456;&#22810;&#20154;&#22312;&#30475;&#25105;&#65292;&#28982;&#21518;&#35752;&#35770;&#25105;&#65292;&#28982;&#21518;&#21457;&#20986;&#65306;&#8220;&#21703;&#65281;&#65281;&#21834;&#21834;&#21834;&#21834; &#65281;&#65281;&#65281;&#8221;&#30340;&#22768;&#38899;&#65292;&#32780;&#19988;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#20182;&#20204;&#24863;&#35273;&#25105;&#24456;&#21385;&#23475;&#65292;&#30475;&#35265;&#25105;&#26377;&#30340;&#20154;&#24863;&#35273;&#24456;&#23475;&#24597;&#65292;&#20294;&#22823;&#37096;&#20998;&#37117;&#24863;&#35273;&#24456;&#24778;&#35766;&#65292;&#25105;&#34920;&#24773;&#24456;&#33258;&#28982;&#65292;&#26377;&#26102;&#20505;&#24456;&#22810;&#19996;&#35199;&#26159;&#30475;&#24471;&#20986;&#26469;&#30340;&#65281;&#21453;&#27491;&#22909;&#20687;&#20182;&#20204;&#34987;&#25105;&#30340;&#27668;&#36136;&#21523;&#20303;&#20102;&#19968;&#26679;&#65281;&#20934;&#30830;&#26469;&#35828;&#26159;&#24778;&#35766;&#65281;&#65281;&#65281;&#36190;&#21497;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20439;&#35805;&#35828;&#24471;&#22909;&#65281;&#28139;&#24515;&#19968;&#21160;&#65292;&#21508;&#31181;&#24694;&#24565;&#37117;&#20250;&#26469;&#20020;&#65292;&#20154;&#20250;&#21464;&#24471;&#33258;&#36127;&#65292;&#32780;&#19988;&#30446;&#20013;&#26080;&#20154;&#12289;&#24615;&#26684;&#26292;&#36481;&#31561;&#31561;&#12290; &#19968;&#33324;&#31168;&#24681;&#29233;&#30340;&#25152;&#35859;&#24773;&#20387;&#37117;&#26159;&#32437;&#24773;&#33457;&#26611;&#30340;&#20154;&#65292;&#24773;&#20387;&#31168;&#24681;&#29233;&#19981;&#35770;&#26159;&#25163;&#29301;&#25163;&#36824;&#26159;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#20570;&#20260;&#39118;&#36133;&#20439;&#30340;&#20107;&#24773;&#65292;&#30446;&#30340;&#19968;&#33324;&#37117;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#39640;&#20154;&#19968;&#31561;&#65292;&#35753;&#33258;&#24049;&#24863;&#35273;&#27604;&#21035;&#20154;&#21385;&#23475;&#12290;&#21482;&#35201;&#20320;&#19981;&#29702;&#20250;&#20182;&#20204;&#65292;&#20182;&#20204;&#20063;&#19981;&#20250;&#24590;&#20040;&#26679;&#65292;&#20294;&#26159;&#35201;&#23567;&#24515;&#36825;&#20123;&#20154;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#24456;&#39640;&#65281;&#19968;&#23450;&#35201;&#23613;&#21487;&#33021;&#36828;&#31163;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306; </p>
<p>&#65288;1&#65289;&#24403;&#20320;&#34987;&#26576;&#20123;&#32437;&#24773;&#33457;&#26611;&#30340;&#20154;&#20260;&#23475;&#20197;&#21518;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#34917;&#20805;&#27491;&#33021;&#37327;&#12290;</p>
<p>&#65288;2&#65289;&#22810;&#25509;&#36817;&#27491;&#33021;&#37327;&#20154;&#32676;&#26469;&#28040;&#38500;&#36523;&#19978;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p>&#65288;3&#65289;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#35848;&#35848;&#25105;&#26159;&#22914;&#20309;&#24212;&#23545;&#30340;&#65292;&#24403;&#25105;&#22312;&#34903;&#19978;&#25110;&#22312;&#23398;&#26657;&#34892;&#36208;&#65292;&#24635;&#26159;&#20250;&#30475;&#35265;&#25163;&#29301;&#25163;&#24456;&#20570;&#20316;&#30340;&#30007;&#22899;&#65292;&#24403;&#20182;&#20204;&#21521;&#25105;&#36814;&#38754;&#36208;&#26469;&#65292;&#25105;&#20250;&#23613;&#37327;&#36991;&#24320;&#65292;&#25110;&#36208;&#20854;&#20182;&#30340;&#22320;&#26041;&#65292;&#25110;&#32773;&#24819;&#30528;&#21035;&#30340;&#20107;&#24773;&#24448;&#21069;&#36208;&#65292;&#20063;&#21487;&#20197;&#19968;&#36793;&#21548;&#27468;&#19968;&#36793;&#36208;&#65292;&#26356;&#21487;&#20197;&#19968;&#36793;&#21548;&#25106;&#33394;&#25991;&#31456;&#19968;&#36793;&#36208;&#65281;&#24403;&#20320;&#34987;&#36127;&#33021;&#37327;&#30340;&#20154;&#20260;&#23475;&#20197;&#21518;&#35201;&#21450;&#26102;&#28165;&#27927;&#36127;&#33021;&#37327;&#65292;&#34917;&#20805;&#27491;&#33021;&#37327;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#22823;&#23478;&#37117;&#26377;&#25163;&#26426;&#12289;&#32819;&#26426;&#65292;&#24403;&#20320;&#21463;&#36127;&#33021;&#37327;&#20260;&#23475;&#26102;&#65292;&#20808;&#20998;&#26512;&#26159;&#21738;&#31181;&#36127;&#33021;&#37327;&#65292;&#28982;&#21518;&#23545;&#30151;&#19979;&#33647;&#12290;&#27604;&#22914;&#34987;&#24773;&#20387;&#25152;&#20260;&#65292;&#37027;&#23601;&#25171;&#24320;&#25163;&#26426;&#37324;&#30340;&#23551;&#24247;&#23453;&#37492;&#21548;&#65292;&#28982;&#21518;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#27491;&#27668;&#21313;&#36275;&#65281;&#20043;&#21069;&#30340;&#36127;&#33021;&#37327;&#20840;&#26080;&#65281;&#65288;&#22914;&#26524;&#21916;&#27426;&#30475;&#19981;&#21916;&#27426;&#21548;&#20063;&#34892;&#65292;&#22810;&#30475;&#20960;&#36941;&#23601;&#34892;&#65292;&#19981;&#36807;&#21548;&#30340;&#25928;&#26524;&#22909;&#19968;&#28857;&#65292;&#32780;&#19988;&#26041;&#20415;&#65289;&#22914;&#26524;&#26159;&#34987;&#20854;&#20182;&#36127;&#33021;&#37327;&#25152;&#20260;&#65292;&#20063;&#26159;&#21516;&#29702;&#65292;&#27604;&#22914;&#21463;&#25387;&#25240;&#25171;&#20987;&#65292;&#24863;&#35273;&#33258;&#21329;&#12289;&#21387;&#21147;&#22823;&#65292;&#21487;&#20197;&#21548;&#21169;&#24535;&#25991;&#31456;&#25925;&#20107;&#25110;&#21508;&#31181;&#32654;&#25991;&#21169;&#24535;&#25925;&#20107;&#65292;&#32593;&#19978;&#26377;&#19979;&#36733;&#12290;&#20063;&#21487;&#20197;&#21435;&#20248;&#37239;&#19979;&#36733;&#8220;&#29275;&#30007;&#21169;&#24535;&#35270;&#39057;&#8221;&#22810;&#30475;&#20960;&#36941;&#65281;&#24863;&#35273;&#26377;&#19968;&#32929;&#27491;&#33021;&#37327;&#23835;&#36215;&#65292;&#20043;&#21069;&#30340;&#36127;&#33021;&#37327;&#31435;&#21363;&#28040;&#22833;&#20102;&#12290;&#24189;&#40664;&#20063;&#33021;&#26377;&#25928;&#28040;&#38500;&#36127;&#33021;&#37327;&#65292;&#34917;&#20805;&#27491;&#33021;&#37327;&#65292;&#26356;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#31192;&#23494;&#27494;&#22120;&#65281;&#33021;&#28040;&#28781;&#20854;&#20182;&#27491;&#33021;&#37327;&#25152;&#19981;&#33021;&#28040;&#28781;&#30340;&#36127;&#33021;&#37327;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#20250;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#24403;&#20320;&#24456;&#38590;&#36807;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#35266;&#30475;&#24189;&#40664;&#25630;&#31505;&#30340;&#35270;&#39057;&#25110;&#32773;&#24189;&#40664;&#20070;&#31821;&#65292;&#25509;&#21463;&#24189;&#40664;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#20869;&#24515;&#19968;&#19979;&#23376;&#23601;&#24456;&#33298;&#26381;&#20102;&#65292;&#36825;&#23601;&#26159;&#24189;&#40664;&#30340;&#21147;&#37327;&#65281;&#36825;&#20063;&#26159;&#28040;&#38500;&#36127;&#33021;&#37327;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#34892;&#20043;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#22312;&#30495;&#23454;&#29983;&#27963;&#20013;&#24635;&#32467;&#21040;&#30340;&#32463;&#39564;&#65292;&#20026;&#20160;&#20040;&#25105;&#35201;&#20889;&#36825;&#20010;&#21602;&#65292;&#22240;&#20026;&#36825;&#20123;&#26159;&#25105;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#23454;&#23454;&#22312;&#22312;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#21442;&#32771;&#21442;&#32771;&#12290;&#22909;&#30340;&#65281;&#19978;&#38754;&#35762;&#23436;&#20102;&#65292;&#36827;&#20837;&#19979;&#19968;&#20010;&#25106;&#33394;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;2.&#22521;&#20859;&#27491;&#27668;&#65292;&#22810;&#30475;&#21169;&#24535;&#20070;&#31821;&#21644;&#30005;&#24433;&#12290;</p>
<p>&#25512;&#33616;&#21169;&#24535;&#20070;&#31821;&#65306;&#21487;&#20197;&#21435;&#20070;&#24215;&#30475;&#30475;&#65292;&#25214;&#21040;&#21169;&#24535;&#32654;&#25991;&#21644;&#26234;&#24935;&#25925;&#20107;&#12290;&#24378;&#28872;&#25512;&#33616;&#65306;&#12298;&#35834;&#36125;&#23572;&#20256;&#12299;&#12289;&#12298;&#29233;&#22240;&#26031;&#22374;&#20256;&#12299;&#12289;&#12298;&#20551;&#22914;&#32473;&#25105;&#19977;&#22825;&#20809;&#26126;&#12299;&#12289;&#12298;&#38050;&#38081;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12299;&#12289;&#12298;&#40065;&#28392;&#36874;&#28418;&#27969;&#35760;&#12299;&#65292; &#22823;&#23478;&#21487;&#20197;&#22312;&#32593;&#19978;&#19979;&#36733;&#20063;&#21487;&#20197;&#21435;&#20070;&#24215;&#20080;&#12290;&#21169;&#24535;&#30005;&#24433;&#65306;&#12298;&#22763;&#20853;&#31361;&#20987;&#12299;&#12289;&#12298;&#20914;&#20986;&#20122;&#39532;&#36874;&#12299;&#12289;&#12298;&#39118;&#26007;&#22763;&#12299;&#36824;&#26377;&#12298;&#40657;&#24102;&#12299;&#36825;&#37096;&#30005;&#24433;&#20063;&#26159;&#27491;&#27668;&#21313;&#36275;&#30340;&#12290;&#27880;&#24847;&#20462;&#24515;&#65292;&#36825;&#37324;&#25105;&#24456;&#26377;&#24517;&#35201;&#25512;&#33616;&#22823;&#23478;&#30475;&#19968;&#31687;&#25991;&#31456;&#65292;&#24456;&#26377;&#21161;&#20110;&#20462;&#24515;&#65306;&#22307;&#35328;&#21892;&#35821;(&#20754;&#36947;&#37322;)&#8212;&#8212;(&#21490;&#19978;&#26368;&#20840;&#30340;&#20462;&#24515;&#20859;&#21629;&#26684;&#35328;)&#65292;&#21487;&#20197;&#30334;&#24230;&#25628;&#21040;&#12290;</p>
<p></p>
<p>&#33258;&#31169;&#33258;&#21033;&#27704;&#36828;&#25106;&#19981;&#25481;&#65292;&#36825;&#26159;&#30495;&#30340;&#65281;&#22914;&#26524;&#20320;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20320;&#19981;&#24110;&#21161;&#20182;&#20154;&#30340;&#35805;&#65292;&#33258;&#24049;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#25105;&#23601;&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#25105;&#30340;&#29579;&#25945;&#32451;&#26159;&#20010;&#24456;&#20048;&#20110;&#21161;&#20154;&#30340;&#20154;&#65292;&#35760;&#24471;&#25105;&#22312;&#25105;&#30340;&#38271;&#31687;&#25106;&#33394;&#32463;&#21382;&#37324;&#38754;&#20889;&#21040;&#36807;&#65292;&#25105;&#24320;&#22987;&#21387;&#26681;&#19981;&#35748;&#35782;&#20182;&#65292;&#20182;&#21482;&#26159;&#21548;&#35828;&#25105;&#21916;&#27426;&#36294;&#25331;&#36947;&#23601;&#26080;&#26465;&#20214;&#24110;&#21161;&#25105;&#65292;&#36824;&#24110;&#21161;&#25105;&#20943;&#20813;&#23398;&#36153;&#31561;&#31561;&#65292;&#20182;&#23398;&#36294;&#25331;&#36947;&#22909;&#20687;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#21035;&#20154;&#19968;&#26679;&#65292;&#24618;&#19981;&#24471;&#20182;&#33021;&#37027;&#20040;&#21385;&#23475;&#65281;&#21407;&#26469;&#26159;&#22240;&#20026;&#19981;&#26029;&#24110;&#21161;&#21035;&#20154;&#65281;&#25105;&#35760;&#24471;&#25105;&#22312;&#40857;&#33521;&#30693;&#24220;&#30340;&#35270;&#39057;&#37324;&#38754;&#30475;&#35265;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#20851;&#20110; &#38889;&#22269;&#34382;&#38431;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#36294;&#25331;&#36947;&#20195;&#34920;&#24615;&#30340;&#32452;&#32455;&#65292;&#25105;&#30475;&#35265;&#19968;&#20010;&#37319;&#35775;&#65306;&#19968;&#20010;&#20013;&#22269;&#23398;&#21592;&#21435;&#20182;&#20204;&#37027;&#37324;&#23398;&#36294;&#25331;&#36947;&#65292;&#39302;&#38271;&#21548;&#35828;&#26159;&#20013;&#22269;&#26469;&#30340;&#65292;&#22823;&#32769;&#36828;&#26469;&#36825;&#37324;&#23398;&#36294;&#25331;&#36947;&#65292;&#23621;&#28982;&#19981;&#25910;&#36153;&#65292;&#36824;&#36865;&#36947;&#26381;&#65281;&#37027;&#20010;&#20013;&#22269;&#23398;&#21592;&#24456;&#24863;&#21160;&#65292;&#25105;&#24819;&#20182;&#20204;&#37027;&#20040;&#21385;&#23475;&#22312;&#19990;&#30028;&#19978;&#37027;&#20040;&#26377;&#21517;&#65292;&#32943;&#23450;&#26159;&#20250;&#20570;&#20154;&#65281;&#31215;&#32047;&#20102;&#24456;&#22810;&#21892;&#21151;&#65281;</p>
<p></p>
<p>&#23398;&#20250;&#24863;&#24681;&#25105;&#20204;&#36935;&#35265;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20889;&#36807;&#19968;&#31687;&#24086;&#23376;&#65292;&#29305;&#21035;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24403;&#21021;&#35201;&#19981;&#26159;&#25105;&#26080;&#24847;&#38388;&#22240;&#20026;&#26576;&#19968;&#20010;&#20154;&#30340;&#19968;&#21477;&#35805;&#65292;&#25105;&#30340;&#20154;&#29983;&#19981;&#21487;&#33021;&#25913;&#21464;&#65281;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#29616;&#22312;&#35201;&#37027;&#20040;&#21162;&#21147;&#22320;&#24110;&#21161;&#21035;&#20154;&#30340;&#21407;&#22240;&#65281;&#24527;&#24724;&#30340;&#21147;&#37327;&#30495;&#30340;&#24456;&#24378;&#22823;&#65292;&#24403;&#20320;&#31532;&#19968;&#27425;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#27882;&#27969;&#28385;&#38754;&#12289;&#28909;&#27882;&#30408;&#30518;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#23601;&#26159;&#30456;&#24403;&#20110;&#40657;&#26263;&#20013;&#24573;&#28982;&#21319;&#36215;&#30340;&#22826;&#38451;&#65292;&#29123;&#28903;&#40657;&#26263;&#65292;&#29031;&#20142;&#33258;&#24049;&#30340;&#24515;&#28789;&#65281;&#37027;&#31181;&#24863;&#35273;&#23601;&#22909;&#27604;&#19968;&#25226;&#23453;&#21073;&#21050;&#21521;&#40657;&#26263;&#65292;&#30636;&#38388;&#25955;&#21457;&#20986;&#32469;&#32469;&#20809;&#36745;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;3.&#24314;&#31435;&#27491;&#33021;&#37327;&#29233;&#22909;&#65292;&#36828;&#31163;&#36127;&#33021;&#37327;&#29233;&#22909;&#12290; </p>
<p>&#20854;&#23454;&#25105;&#20043;&#21069;&#27809;&#26377;&#36935;&#21040;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#22833;&#33853;&#26102;&#23601;&#38752;&#20043;&#21069;&#31215;&#32047;&#30340;&#21169;&#24535;&#25991;&#31456;&#26469;&#25327;&#25937;&#33258;&#24049;&#65292;&#37027;&#26102;&#20505;&#25105;&#21916;&#27426;&#21435;&#20070;&#24215;&#20080;&#19968;&#20123;&#21169;&#24535;&#20070;&#31821;&#65292;&#22810;&#30475;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#20648;&#23384;&#65292;&#22810;&#22797;&#20064;&#65292;&#24456;&#26377;&#25928;&#26524;&#12290;&#29616;&#22312;&#25105;&#19968;&#26086;&#22833;&#33853;&#30340;&#26102;&#20505;&#23601;&#25171;&#24320;&#25163;&#26426;&#65292;&#24102;&#19978;&#32819;&#26426;&#65292;&#35266;&#30475;&#20648;&#23384;&#22909;&#30340;&#8220;&#29275;&#30007;&#21169;&#24535;&#35270;&#39057;&#8221;&#65292;&#19968;&#19979;&#23376;&#23601;&#35905;&#28982;&#24320;&#26391;&#20102;&#65281;&#26041;&#27861;&#23601;&#26159;&#30475;&#21169;&#24535;&#30340;&#35270;&#39057;&#25991;&#31456;&#65292;&#36824;&#26377;&#19968;&#31181;&#26041;&#27861;&#23601;&#26159;&#22521;&#20859;&#29233;&#24515;&#65292;&#23545;&#23567;&#21160;&#29289;&#30340;&#24604;&#24751;&#20043;&#24515;&#65292;&#24403;&#20320;&#36935;&#21040;&#25387;&#25240;&#30340;&#26102;&#20505;&#24819;&#21040;&#37027;&#20123;&#27969;&#28010;&#34903;&#22836;&#30340;&#23567;&#29399;&#23567;&#29483;&#65292;&#22909;&#21487;&#24604;&#21834;&#65281;&#20320;&#36824;&#20250;&#33258;&#21329;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#24189;&#40664;&#65292;&#22810;&#30475;&#24189;&#40664;&#30340;&#35270;&#39057;&#25991;&#31456;&#65292;&#36824;&#26377;&#23601;&#26159;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20570;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#20570;&#33258;&#24049;&#24456;&#21916;&#27426;&#30340;&#20107;&#24773;&#20294;&#26159;&#21448;&#26159;&#27491;&#30830;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;&#22521;&#20859;&#29233;&#24515;&#24456;&#37325;&#35201;&#65292;&#22521;&#20859;&#29233;&#24515;&#30495;&#30340;&#26159;&#24456;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#65281;&#21487;&#20197;&#35753;&#20320;&#33073;&#31163;&#20219;&#20309;&#33258;&#21329;&#12289;&#33258;&#36127;&#65292;&#33073;&#31163;&#24656;&#24807;&#12289;&#24613;&#36481;&#12290;&#27604;&#22914;&#25105;&#26377;&#19968;&#27425;&#30475;&#35265;&#26377;&#26657;&#21451;&#20859;&#20102;&#19968;&#21482;&#21704;&#22763;&#22855;&#65292;&#28982;&#21518;&#19978;&#21435;&#25265;&#65292;&#28982;&#21518;&#19968;&#25972;&#22825;&#29978;&#33267;&#19968;&#20010;&#26143;&#26399;&#37117;&#24456;&#24320;&#24515;&#65292;&#31934;&#21147;&#20805;&#27803;&#65281;</p>
<p></p>
<p>&#27880;&#24847;&#36828;&#31163;&#37034;&#21451;&#65292;&#36817;&#26417;&#32773;&#36196;&#65292;&#36817;&#22696;&#32773;&#40657;&#65281;&#36825;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#20063;&#23601;&#26159;&#35828;&#24456;&#22810;&#20154;&#36523;&#19978;&#26377;&#36127;&#33021;&#37327;&#65292;&#25150;&#27668;&#24456;&#37325;&#30340;&#35805;&#65292;&#21315;&#19975;&#35201;&#36828;&#31163;&#65281;&#19968;&#26086;&#24863;&#35273;&#19981;&#33298;&#26381;&#23601;&#36828;&#31163;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#35201;&#20132;&#21451;&#24910;&#37325;&#12290;&#20160;&#20040;&#26159;&#37034;&#21451;&#65311;&#26080;&#24503;&#34892;&#30340;&#20154;&#23601;&#26159;&#37034;&#21451;&#65281;&#26377;&#25165;&#26080;&#24503;&#20063;&#19981;&#21487;&#20132;&#20063;&#65281;&#37034;&#21451;&#33021;&#25302;&#32047;&#20320;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#37034;&#21451;&#24102;&#22351;&#30340;&#65281;&#32780;&#19988;&#20320;&#21644;&#20160;&#20040;&#26679;&#30340;&#20154;&#20132;&#24448;&#23601;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#30340;&#20154;&#65281;&#22914;&#26524;&#21644;&#37034;&#21451;&#20132;&#24448;&#65292;&#37027;&#20040;&#20320;&#20063;&#20250;&#21464;&#25104;&#37034;&#20154;&#65292;&#37034;&#20154;&#23601;&#26159;&#36127;&#33021;&#37327;&#24456;&#39640;&#25110;&#32773;&#26080;&#24503;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#23459;&#20256;&#25106;&#33394;&#21543;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#25106;&#33394;&#65292;&#32780;&#19988;&#21151;&#24503;&#26080;&#37327;&#65281;&#25105;&#20174;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#31532;&#19968;&#22825;&#23601;&#24320;&#22987;&#36825;&#26679;&#20570;&#65292;&#32780;&#19988;&#29616;&#22312;&#25106;&#33394;&#20004;&#24180;&#21322;&#20102;&#19968;&#30452;&#27809;&#26377;&#30772;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#25106;&#33394;&#65281;&#22810;&#24110;&#21161;&#26032;&#20154;&#65292;&#23545;&#25106;&#33394;&#24456;&#26377;&#24110;&#21161;&#65292;&#27604;&#22914;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#21644;&#25106;&#33394;&#24515;&#24471;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#26032;&#20154;&#65292;&#27491;&#24049;&#21270;&#20154;&#65281;&#29615;&#22659;&#20063;&#24456;&#37325;&#35201;&#65292;&#21019;&#36896;&#25110;&#23547;&#25214;&#19968;&#20010;&#22909;&#30340;&#25106;&#33394;&#29615;&#22659;&#65292;&#29615;&#22659;&#33021;&#24433;&#21709;&#21644;&#25913;&#21464;&#19968;&#20010;&#20154;&#65292;&#25105;&#35760;&#24471;&#25105;&#26657;&#21451;&#20174;&#29305;&#31181;&#37096;&#38431;&#22238;&#26469;&#65292;&#24456;&#22810;&#20154;&#37117;&#35828;&#36825;&#20010;&#20154;&#30475;&#36215;&#26469;&#25972;&#20010;&#20154;&#37117;&#19981;&#19968;&#26679;&#21834;&#65281;&#24863;&#35273;&#23601;&#26159;&#19981;&#19968;&#26679;&#65292;&#36825;&#23601;&#26159;&#29615;&#22659;&#25913;&#21464;&#19968;&#20010;&#20154;&#12290;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#20854;&#23454;&#36825;&#20010;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#23601;&#22909;&#27604;&#40060;&#19981;&#33021;&#31163;&#24320;&#27700;&#65281;&#22909;&#27604;&#25105;&#32451;&#36294;&#25331;&#36947;&#19981;&#33021;&#31163;&#24320;&#36947;&#39302;&#65281;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27809;&#26377;&#29615;&#22659;&#30340;&#35805;&#65292;&#24456;&#38590;&#20570;&#25104;&#19968;&#20214;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#21644;&#32463;&#21382;&#30340;&#37325;&#35201;&#24615;&#65292;&#39134;&#32724;&#32463;&#39564;&#37324;&#38754;&#20889;&#21040;&#65306;&#20026;&#20160;&#20040;&#21543;&#20027;&#33021;&#25106;&#33394;&#25104;&#21151;&#65311;&#23601;&#22240;&#20026;&#20182;&#27599;&#22825;&#37117;&#22312;&#25910;&#38598;&#30456;&#20851;&#25106;&#33394;&#25991;&#31456;&#12290;&#22914;&#26524;&#20320;&#19981;&#26029;&#23398;&#20064;&#39134;&#32724;&#25106;&#33394;&#32463;&#39564;&#29978;&#33267;&#20889;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20040;&#20320;&#25106;&#33394;&#20250;&#24456;&#23481;&#26131;&#65292;&#22240;&#20026;&#20320;&#21578;&#35785;&#20102;&#21035;&#20154;&#23601;&#31561;&#20110;&#24378;&#21270;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#20851;&#20110;&#20648;&#23384;&#21892;&#20070;&#12289;&#25106;&#33394;&#25991;&#31456;&#12289;&#22791;&#20221;&#31934;&#21697;&#36148;&#30340;&#37325;&#35201;&#24615;&#65292;&#20648;&#22791;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22909;&#27604;&#22791;&#29992;&#30005;&#26495;&#12289;&#22791;&#29992;&#30005;&#28304;&#12289;&#22791;&#29992;&#31918;&#39135;&#12289;&#22791;&#29992;&#37329;&#38065;&#65292;&#22909;&#27604;&#22791;&#29992;&#25112;&#30053;&#29289;&#36136;&#65292;&#27604;&#22914;&#25105;&#20889;&#30340;&#25106;&#33394;&#24515;&#24471;&#21644;&#25105;&#20889;&#36807;&#30340;&#25991;&#31456;&#25105;&#37117;&#20250;&#22791;&#20221;&#20648;&#23384;&#65292;&#20320;&#36935;&#21040;&#22909;&#30340;&#25991;&#31456;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#22791;&#20221;&#12290;&#22240;&#20026;&#20320;&#19968;&#36935;&#21040;&#38382;&#39064;&#30340;&#35805;&#65292;&#36825;&#20123;&#22791;&#20221;&#30340;&#19996;&#35199;&#23601;&#33021;&#24110;&#20320;&#35299;&#20915;&#38382;&#39064;&#65292;&#27604;&#22914;&#36935;&#21040;&#25387;&#25240;&#24590;&#20040;&#21150;&#65311;&#20320;&#22791;&#20221;&#20102;&#21169;&#24535;&#25991;&#31456;&#65292;&#20320;&#23601;&#33021;&#24471;&#21040;&#25327;&#25937;&#20102;&#12290;&#39134;&#32724;&#32463;&#39564;&#24517;&#39035;&#22791;&#20221;&#20648;&#23384;&#65292;&#20445;&#23384;&#36215;&#26469;&#23601;&#21487;&#20197;&#38543;&#20415;&#30475;&#20102;&#65292;&#24456;&#20139;&#21463;&#19981;&#26159;&#21527;&#65311;&#23601;&#22909;&#27604;&#39135;&#29289;&#25918;&#22312;&#20912;&#31665;&#65292;&#24819;&#24590;&#20040;&#21507;&#23601;&#24590;&#20040;&#21507;&#65281;&#21621;&#21621;&#65292;&#30495;&#20139;&#21463;&#21834;&#65281;</p>
<p></p>
<p>&#27036;&#26679;&#30340;&#21147;&#37327;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#22826;&#37325;&#35201;&#20102;&#65281;&#20320;&#30340;&#20598;&#20687;&#26159;&#35841;&#65292;&#20320;&#23601;&#20250;&#21464;&#25104;&#20160;&#20040;&#20154;&#65281;&#25105;&#35760;&#24471;&#36825;&#21477;&#35805;&#26159;&#19968;&#20010;&#25105;&#22312;&#22823;&#23398;&#30340;&#23398;&#38712;&#23545;&#25105;&#35828;&#30340;&#65292;&#25105;&#30340;&#19968;&#20010;&#22823;&#23398;&#26657;&#21451;&#65292;&#27605;&#19994;&#30340;&#26102;&#20505;&#25104;&#32489;&#24456;&#22909;&#65292;&#23621;&#28982;&#26159;&#20840;&#38498;&#31532;&#19968;&#65281;&#25105;&#20043;&#21069;&#21644;&#20182;&#26159;&#22909;&#26379;&#21451;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#20182;&#26159;&#31532;&#19968;&#21834;&#65281;&#25105;&#38382;&#20182;&#20320;&#24590;&#20040;&#20570;&#21040;&#30340;&#21834;&#65311;&#20182;&#35828;&#65306;&#8220;&#27036;&#26679;&#30340;&#21147;&#37327;&#24456;&#37325;&#35201;&#65281;&#20320;&#35201;&#26641;&#31435;&#19968;&#20010;&#27036;&#26679;&#65281;&#8221;&#21518;&#26469;&#25105;&#24863;&#35273;&#36825;&#21477;&#35805;&#26159;&#23545;&#30340;&#65292;&#27604;&#22914;&#25105;&#32451;&#36294;&#25331;&#36947;&#65292;&#22079;&#22079;&#65292;&#21448;&#35828;&#21040;&#36825;&#20010;&#20102;&#65281;&#21999;&#65281;&#37027;&#20040;&#25105;&#30340;&#27036;&#26679;&#26159;&#35841;&#21602;&#65311;&#8220;&#26519;&#31179;&#26976;&#65281;&#8221;&#20182;&#26159;&#19968;&#20010;&#21313;&#22810;&#23681;&#30340;&#36294;&#25331;&#36947;&#31070;&#31461;&#65281;&#24456;&#21385;&#23475;&#65281;&#25105;&#30340;&#27036;&#26679;&#26159;&#40857;&#33521;&#65292;&#36824;&#26377;&#38889;&#22269;&#34382;&#38431;&#65281;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#36294;&#25331;&#36947;&#30340;&#20195;&#34920;&#21644;&#31034;&#33539;&#12290;&#25152;&#20197;&#25105;&#19968;&#30452;&#22362;&#25345;&#30340;&#21147;&#37327;&#24456;&#22823;&#31243;&#24230;&#26469;&#28304;&#20110;&#25105;&#30340;&#27036;&#26679;&#12290;&#25105;&#30340;&#25106;&#33394;&#27036;&#26679;&#26159;&#39134;&#32724;&#21733;&#21704;&#21704;&#21704;&#65281;&#20182;&#26159;&#25105;&#30340;&#20598;&#20687;&#65292;&#27599;&#27425;&#20182;&#22238;&#22797;&#25105;&#20197;&#21518;&#65292;&#25105;&#37117;&#24456;&#28608;&#21160;&#65292;&#20182;&#24110;&#25105;&#21152;&#31934;&#20197;&#21518;&#65292;&#25105;&#26356;&#26159;&#24456;&#28608;&#21160;&#65292;&#21621;&#21621;&#65281;&#22810;&#21644;&#20598;&#20687;&#20132;&#27969;&#37027;&#26159;&#26356;&#22909;&#19981;&#36807;&#20102;&#65292;&#22914;&#26524;&#20598;&#20687;&#25903;&#25345;&#20320;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#65292;&#20320;&#20250;&#36827;&#27493;&#24471;&#26356;&#24555;&#65281;&#20854;&#23454;&#25105;&#36294;&#25331;&#36947;&#26041;&#38754;&#36824;&#26377;&#19968;&#20010;&#20598;&#20687;&#65292;&#23601;&#26159;&#25105;&#30340;&#23548;&#24072;&#65306;&#29579;&#25945;&#32451;&#65292;&#40657;&#24102;&#22235;&#27573;&#65292;&#21621;&#21621;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;4.&#29282;&#35760;&#39134;&#32724;&#21733;&#24635;&#32467;&#30340;&#21313;&#20116;&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#12290;</p>
<p>&#25105;&#19968;&#36827;&#25106;&#33394;&#21543;&#20197;&#21518;&#30340;&#31532;&#19968;&#22825;&#25105;&#23601;&#21741;&#20102;&#19968;&#22825;&#65281;&#24863;&#35273;&#33258;&#24049;&#22312;&#20570;&#26790;&#20102;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#24184;&#36816;&#21602;&#65311;&#23621;&#28982;&#24471;&#25937;&#20102;&#65281;&#25152;&#20197;&#25105;&#29616;&#22312;&#25165;&#37027;&#20040;&#21162;&#21147;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#23601;&#24320;&#22987;&#19981;&#26029;&#20570;&#31508;&#35760;&#65292;&#32780;&#19988;&#25105;&#24320;&#22987;&#23601;&#35760;&#24471;&#37325;&#28857;&#65306;&#25106;&#33394;&#22914;&#20309;&#25104;&#21151;&#65281;&#28982;&#21518;&#27599;&#24403;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#23601;&#25343;&#20986;&#26469;&#30475;&#30475;&#36825;&#20960;&#26465;&#26041;&#27861;&#65292;&#39532;&#19978;&#21435;&#20570;&#65292;&#30452;&#21040;&#29616;&#22312;&#25106;&#33394;&#20004;&#24180;&#22810;&#20102;&#65292;&#27809;&#26377;&#30772;&#19968;&#27425;&#65281;&#19979;&#38754;&#25105;&#25226;&#39134;&#32724;&#21733;&#20889;&#30340;&#26041;&#27861;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#25910;&#34255;&#65281;&#65292;&#26368;&#22909;&#32972;&#19979;&#26469;&#65292;&#19968;&#26086;&#36855;&#33579;&#30340;&#35805;&#65292;&#39532;&#19978;&#25343;&#20986;&#26469;&#35835;&#36825;&#20960;&#26465;&#26041;&#27861;&#12290;</p>
<p></p>
<p>15&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#65306;</p>
<p></p>
<p>1.&#28145;&#21051;&#35748;&#35782;&#21361;&#23475;</p>
<p>2.&#28145;&#21051;&#20307;&#39564;&#21361;&#23475;&#65288;&#26377;&#20307;&#39564;&#26356;&#23481;&#26131;&#25106;&#25481;&#65292;&#20915;&#24515;&#20063;&#26356;&#22823;&#65289;</p>
<p>3.&#24773;&#32490;&#31649;&#29702;&#65288;&#36825;&#24322;&#24120;&#37325;&#35201;&#65292;&#24773;&#32490;&#30772;&#25106;&#26159;&#24456;&#26222;&#36941;&#30340;&#29616;&#35937;&#65289;</p>
<p>4.&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65288;&#36825;&#21487;&#20197;&#32473;&#33258;&#24049;&#36275;&#22815;&#30340;&#35686;&#31034;&#65292;&#35753;&#20320;&#39044;&#35265;&#26410;&#26469;&#65289;</p>
<p>5.&#26029;YY&#65288;&#36825;&#26159;&#25106;&#33394;&#31532;&#19968;&#20851;&#65292;&#24517;&#39035;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#38450;&#20303;YY&#65289;</p>
<p>6.&#35686;&#24789;&#24847;&#35782;&#65288;&#36825;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22833;&#21435;&#35686;&#24789;&#23601;&#23481;&#26131;&#30772;&#25106;&#65289;</p>
<p>7.&#23545;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65289;</p>
<p>8.&#23545;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31181;&#22240;&#32032;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#24456;&#20851;&#38190;&#65289;</p>
<p>9.&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65288;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#36890;&#36807;&#20859;&#29983;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#38750;&#24120;&#26377;&#21033;&#20110;&#25106;&#33394;&#65289;</p>
<p>10.&#23545;&#25106;&#26029;&#21453;&#24212;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65288;&#24456;&#22810;&#26032;&#20154;&#23601;&#20498;&#22312;&#25106;&#26029;&#21453;&#24212;&#36825;&#20010;&#38454;&#27573;&#65289;</p>
<p>11.&#23398;&#20064;&#24847;&#35782;&#65288;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65289;</p>
<p>12.&#34892;&#21892;&#31215;&#24503;&#65288;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#25552;&#39640;&#33258;&#24049;&#30340;&#28789;&#24615;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65289;</p>
<p>13.&#20915;&#24515;&#26377;&#22810;&#22823;&#65292;&#25106;&#33394;&#30340;&#21160;&#26426;&#26159;&#21542;&#24378;&#28872;&#65292;&#26159;&#21542;&#25345;&#20037;&#12290;</p>
<p>14.&#23398;&#20064;&#20064;&#24815;&#65288;&#25106;&#33394;&#28909;&#24773;&#20250;&#28040;&#35114;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#24322;&#24120;&#37325;&#35201;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#20687;&#29228;&#23665;&#65289;</p>
<p>15.&#25106;&#33394;&#31508;&#35760;&#26412;&#65288;&#27599;&#20010;&#25106;&#21451;&#37117;&#24212;&#35813;&#26377;1&#26412;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#32780;&#25105;&#26377;10&#26412;&#65292;&#19978;&#38754;&#35760;&#36733;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#35760;&#36733;&#20320;&#30340;&#25106;&#33394;&#24515;&#24471;&#21644;&#20307;&#20250;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#33258;&#24049;&#21220;&#20110;&#24605;&#32771;&#65292;&#36825;&#26679;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#24456;&#24555;&#30340;&#65289;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#25105;&#20204;&#20869;&#24515;&#30340;&#24895;&#26395;&#26377;&#26102;&#20505;&#23601;&#20687;&#26159;&#28385;&#22825;&#30340;&#32321;&#26143;&#65292;&#35753;&#20320;&#28212;&#26395;&#21448;&#19981;&#21487;&#21450;&#65292;&#21448;&#20687;&#26159;&#27801;&#28393;&#30340;&#36125;&#22771;&#65292;&#24863;&#35273;&#38543;&#38543;&#20415;&#20415;&#23601;&#33021;&#20280;&#25163;&#25918;&#22312;&#33258;&#24049;&#30340;&#25163;&#24515;&#37324;&#12290;&#24456;&#22810;&#20107;&#24773;&#21482;&#35201;&#26159;&#27491;&#30830;&#30340;&#65292;&#21482;&#35201;&#20320;&#25954;&#22362;&#25345;&#65292;&#21435;&#21162;&#21147;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#20250;&#25104;&#21151;&#65281;&#21363;&#20415;&#20250;&#26377;&#26242;&#26102;&#30340;&#25918;&#24323;&#65292;&#20294;&#21482;&#35201;&#20320;&#26377;&#37325;&#26032;&#25342;&#36215;&#20869;&#24515;&#26143;&#20809;&#30340;&#24895;&#26395;&#21644;&#21191;&#27668;&#65292;&#21363;&#20415;&#26159;&#20174;&#22836;&#24320;&#22987;&#22797;&#20064;&#12289;&#23398;&#20064;&#65292;&#37027;&#20063;&#20250;&#29123;&#36215;&#32557;&#32469;&#26143;&#20809;&#65281;&#31069;&#22823;&#23478;&#25106;&#33394;&#25104;&#21151;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/155.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/157.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
