<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>157.&#25106;&#33394;&#19977;&#24180;&#21518;&#65292;&#22914;&#20170;&#30340;&#25105;&#20877;&#24230;&#37325;&#25342;&#24184;&#31119;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#21518;&#65292;&#22914;&#20170;&#30340;&#25105;&#20877;&#24230;&#37325;&#25342;&#24184;&#31119;</p>
<p></p>
<p>&#26102;&#38548;&#20960;&#24180;&#21518;&#65292;&#25105;&#20877;&#24230;&#22238;&#21040;&#20102;&#36825;&#20010;&#25105;&#26366;&#32463;&#19968;&#24230;&#22859;&#26007;&#30340;&#22320;&#26041;&#12290;&#25105;&#20250;&#20174;&#25105;&#25106;&#33394;&#21069;&#21518;&#30340;&#23545;&#27604;&#65292;&#22914;&#20309;&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#21644;&#25105;&#23545;&#20110;&#25106;&#33394;&#30340;&#39640;&#24230;&#28145;&#23618;&#27425;&#30340;&#29702;&#35299;&#21644;&#24863;&#24735;&#65292;&#32473;&#21508;&#20301;&#25106;&#21451;&#36947;&#26469;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#20598;&#28982;&#30340;&#32463;&#21382;&#21644;&#25105;&#21457;&#23567;&#19968;&#36215;&#29609;&#30340;&#26102;&#20505;&#65292;&#20182;&#32473;&#25105;&#20171;&#32461;&#20102;sy&#36825;&#29609;&#24847;&#65292;&#36824;&#24403;&#30528;&#25105;&#30340;&#38754;&#25784;&#31649;&#20102;&#65292;&#25105;&#35273;&#24471;&#22909;&#22855;&#22238;&#21435;&#24403;&#22825;&#23601;&#35797;&#20102;&#35797;&#65292;&#20174;&#27492;&#25481;&#20837;&#28145;&#28170;&#12290;&#25105;&#37027;&#21457;&#23567;&#32463;&#24120;&#23254;&#23100;&#65292;&#26366;&#32463;&#36824;&#25214;&#20102;&#20010;&#22931;&#22899;&#20570;&#22899;&#26379;&#21451;&#65292;&#25105;&#22806;&#23110;&#29983;&#26085;&#26102;&#65292;&#20182;&#26469;&#20102;&#65292;&#38271;&#24471;&#24456;&#32982;&#65292;&#32769;&#20102;&#24456;&#22810;&#23681;&#65292;&#30475;&#36215;&#26469;&#23601;&#27809;&#31934;&#31070;&#65292;&#35753;&#20154;&#24694;&#24515;&#65292;&#22914;&#20170;&#25105;&#20877;&#20063;&#27809;&#21644;&#20182;&#32852;&#31995;&#36807;&#12290;&#35760;&#20303;&#65306;&#25106;&#33394;&#30340;&#22280;&#23376;&#38750;&#24120;&#37325;&#35201;&#65292;&#40644;&#27602;&#20063;&#26159;&#31181;&#27602;&#65292;&#20294;&#20961;&#21560;&#27602;&#30340;&#20154;&#37117;&#20250;&#26377;&#20010;&#21560;&#27602;&#30340;&#22280;&#23376;&#65292;&#33394;&#24773;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#22909;&#27604;&#24456;&#22810;&#25784;&#31649;&#30007;&#37117;&#20250;&#26377;&#24456;&#22810;&#20998;&#20139;A&#29255;&#31181;&#23376;&#30340;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#26102;&#65292;&#34987;&#24456;&#22810;&#32769;&#24072;&#22840;&#22870;&#24456;&#32874;&#26126;&#65292;&#21453;&#24212;&#24456;&#24555;&#65292;&#20063;&#34987;&#25346;&#21517;&#20102;&#33521;&#35821;&#22825;&#25165;&#30340;&#31216;&#21495;&#65288;&#25105;&#33521;&#35821;&#38750;&#24120;&#22909;&#65292;&#21487;&#33021;&#22240;&#20026;&#26159;&#22825;&#36171;&#21543;&#65292;&#24403;&#26102;&#25784;&#31649;&#21518;&#20854;&#23427;&#31185;&#30446;&#25104;&#32489;&#37117;&#19979;&#38477;&#65292;&#21807;&#26377;&#33521;&#35821;&#36824;&#19968;&#30452;&#24456;&#22909;&#12290;&#65289;&#21021;&#19977;&#24320;&#22987;&#25784;&#31649;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25151;&#38388;&#25784;&#65292;&#21397;&#25152;&#25784;&#65292;&#32593;&#21543;&#25784;&#65292;&#36208;&#22312;&#36335;&#19978;&#25784;&#65292;&#29978;&#33267;&#36824;&#22312;&#25945;&#23460;&#37324;&#38754;&#25784;&#36807;&#65281;&#19981;&#22570;&#22238;&#39318;&#65281;&#21021;&#19977;&#24320;&#22987;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#27809;&#32771;&#19978;&#28779;&#31661;&#29677;&#65292;&#21482;&#36827;&#20102;&#20010;&#26222;&#36890;&#29677;&#65292;&#36827;&#21040;&#26222;&#36890;&#29677;&#21518;&#65292;&#32487;&#32493;&#30475;&#40644;&#25784;&#31649;&#65292;&#32593;&#21543;&#30475;&#40644;&#30475;&#36890;&#23477;&#12290;&#39640;&#20013;&#25104;&#32489;&#19979;&#38477;&#65292;&#22240;&#20026;&#25784;&#31649;&#33041;&#21147;&#24046;&#12289;&#36816;&#27668;&#24046;&#65292;&#29238;&#27597;&#37117;&#26159;&#22823;&#23398;&#29983;&#30340;&#25105;&#65292;&#24403;&#26102;&#39640;&#32771;&#21482;&#32771;&#20102;&#20010;&#19987;&#31185;&#65281;&#39640;&#20013;&#26102;&#21916;&#27426;&#19968;&#20010;&#22899;&#23401;&#65292;&#22240;&#20026;&#33394;&#24773;&#12289;&#25784;&#31649;&#65292;&#20154;&#21464;&#24471;&#29477;&#29712;&#65292;&#34987;&#22899;&#23401;&#25298;&#32477;&#20102;&#65292;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&#21040;&#20102;&#19987;&#31185;&#21518;&#65292;&#32487;&#32493;&#25784;&#31649;&#65292;&#22823;&#19968;&#25784;&#65292;&#22823;&#20108;&#19968;&#20010;&#20598;&#28982;&#20081;&#25628;&#32593;&#39029;&#26102;&#65292;&#30896;&#24039;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#24320;&#22987;&#37261;&#37264;&#28748;&#39030;&#65292;&#21407;&#26469;&#33258;&#24049;&#22810;&#24180;&#26469;&#30340;&#21380;&#36816;&#12289;&#38665;&#36816;&#37117;&#21644;&#36825;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#26377;&#20851;&#65281;&#26412;&#26469;&#38451;&#20809;&#24069;&#27668;&#30340;&#33258;&#24049;&#65292;&#26085;&#28176;&#19985;&#38475;&#12289;&#29477;&#29712;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#26366;&#32463;&#19968;&#24230;&#32473;&#25105;&#40723;&#21169;&#30340;&#21508;&#20301;&#21069;&#36744;&#65292;&#25105;&#31639;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#32769;&#20154;&#20102;&#65292;&#22914;&#20170;&#20877;&#24230;&#22238;&#21040;&#25106;&#33394;&#21543;&#65292;&#21315;&#35328;&#19975;&#35821;&#35828;&#19981;&#23613;&#65292;&#30475;&#21040;&#24456;&#22810;&#23567;&#40092;&#32905;&#38738;&#23569;&#24180;&#20063;&#22312;&#24320;&#22987;&#25106;&#33394;&#65292;&#24076;&#26395;&#25106;&#25481;&#37034;&#28139;&#36825;&#20010;&#20255;&#22823;&#30340;&#20351;&#21629;&#33021;&#19981;&#26029;&#20256;&#36882;&#19979;&#21435;&#65292;&#35753;&#31062;&#22269;&#30340;&#33457;&#26421;&#19981;&#35201;&#20877;&#21463;&#21040;&#33394;&#24773;&#30340;&#27745;&#26579;&#12290;&#22914;&#20170;&#24456;&#22810;&#26032;&#38395;&#19978;&#65292;&#36824;&#26159;&#20250;&#32463;&#24120;&#20986;&#29616;&#26576;&#26576;&#22320;&#38081;&#20844;&#20132;&#19978;&#30340;&#29477;&#20149;&#22823;&#21460;&#65292;&#20570;&#20986;&#24694;&#21155;&#30340;&#29477;&#29712;&#34892;&#20026;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#20182;&#20204;&#34987;&#26333;&#20809;&#20102;&#65292;&#20002;&#33080;&#12289;&#21487;&#32827;&#12289;&#36896;&#23421;&#65281;&#29645;&#24796;&#20320;&#27809;&#30772;&#25106;&#30340;&#26085;&#23376;&#21543;&#65292;&#25106;&#33394;&#34429;&#19981;&#26159;&#20154;&#29983;&#30340;&#20840;&#37096;&#65292;&#20154;&#29983;&#26377;&#24456;&#22810;&#33510;&#24700;&#12289;&#22256;&#38590;&#38656;&#35201;&#31561;&#30528;&#20320;&#21435;&#20811;&#26381;&#21644;&#38754;&#23545;&#65292;&#20320;&#19968;&#36523;&#29477;&#29712;&#12289;&#28139;&#20081;&#30340;&#24605;&#24819;&#65292;&#38754;&#23545;&#36825;&#20123;&#31181;&#31181;&#20154;&#29983;&#22256;&#38590;&#21482;&#20250;&#19981;&#22570;&#19968;&#20987;&#12290;</p>
<p></p>
<p>&#22238;&#21040;&#27491;&#39064;&#65306;&#25106;&#28139;&#21069;&#65292;&#20154;&#24456;&#30246;&#65292;&#38754;&#33394;&#34593;&#40644;&#65292;&#22836;&#21457;&#26080;&#20809;&#27901;&#65292;&#33073;&#21457;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#33041;&#21147;&#19981;&#22815;&#65292;&#36816;&#27668;&#29305;&#21035;&#24046;&#65292;&#27668;&#36136;&#33806;&#38753;&#65292;&#25104;&#32489;&#24046;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#19977;&#24180;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#25105;&#35828;&#20986;&#26469;&#65292;&#25913;&#21464;&#30495;&#30340;&#22826;&#24040;&#22823;&#65281;&#65281;&#65281;&#39318;&#20808;&#25105;&#22823;&#20108;&#25106;&#33394;70&#22825;&#26102;&#65292;&#22312;&#19987;&#31185;&#38498;&#26657;&#25343;&#20102;&#20840;&#26657;&#30693;&#35782;&#31454;&#31572;&#20896;&#20891;&#65292;&#28982;&#21518;&#20570;&#20102;&#20840;&#26657;&#21807;&#19968;&#33521;&#35821;&#28436;&#35762;&#22823;&#36187;&#35780;&#22996;&#65292;&#24182;&#30417;&#32771;&#20102;&#33521;&#35821;&#22235;&#20845;&#32423;&#32771;&#35797;&#12290;&#28982;&#21518;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#21152;&#38271;&#65292;&#36816;&#27668;&#26159;&#19968;&#36335;&#22909;&#21040;&#29190;&#65292;&#24403;&#26102;&#25253;&#20102;&#20010;&#38886;&#21338;&#22269;&#38469;&#33521;&#35821;&#65292;&#32463;&#24120;&#37324;&#38754;&#30340;&#21508;&#31181;&#27604;&#36187;&#25105;&#37117;&#26159;&#25343;&#31532;&#19968;&#65292;&#25110;&#32773;&#22242;&#38431;&#31532;&#19968;&#65281;&#65281;&#32780;&#19988;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#36816;&#27668;&#25104;&#20998;&#12290;&#27668;&#36136;&#26041;&#38754;&#65292;&#20197;&#21069;&#39640;&#20013;&#26102;&#21807;&#19968;&#21916;&#27426;&#30340;&#22899;&#29983;&#37117;&#34987;&#25298;&#32477;&#20102;&#65292;&#22823;&#20108;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#24322;&#24615;&#32536;&#20063;&#24320;&#22987;&#22909;&#36215;&#26469;&#65292;&#37117;&#35828;&#25105;&#24456;&#24069;&#12290;&#22240;&#20026;&#33258;&#24049;&#19981;&#20165;&#22806;&#34920;&#19978;&#21464;&#24069;&#21464;&#31934;&#31070;&#12289;&#21464;&#24180;&#36731;&#12289;&#21464;&#27963;&#21147;&#20102;&#65292;&#25972;&#20307;&#20063;&#38451;&#20809;&#20102;&#24456;&#22810;&#65292;&#33258;&#28982;&#24322;&#24615;&#32536;&#23601;&#22909;&#20102;&#24456;&#22810;&#12290;&#25105;&#25106;&#33394;&#26399;&#38388;&#65292;&#36824;&#25343;&#36807;&#38886;&#21338;&#33521;&#35821;&#25104;&#37117;&#21475;&#35821;&#22823;&#36187;&#31532;&#19968;&#21517;&#65281;&#33719;&#24471;&#20102;&#21435;&#26031;&#22374;&#31119;&#22823;&#23398;&#28216;&#23398;&#30340;&#22870;&#21169;&#65281;&#26368;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#25105;&#19968;&#20010;&#19987;&#31185;&#29983;&#65292;&#20973;&#20511;&#20986;&#33394;&#30340;&#21475;&#35821;&#12289;&#31215;&#26497;&#30340;&#24577;&#24230;&#21644;&#27668;&#36136;&#65292;&#36824;&#26377;&#19981;&#38169;&#30340;&#31616;&#21382;&#65292;&#25343;&#21040;&#20102;&#24456;&#22810;&#19990;&#30028;&#20116;&#30334;&#24378;&#30340;offer&#65281;&#25105;&#31532;&#19968;&#20221;&#24037;&#20316;&#23601;&#22312;&#20122;&#39532;&#36874;amazon&#65292;&#22914;&#20170;&#20174;&#20107;&#30340;&#26159;&#28023;&#22806;&#30041;&#23398;&#34892;&#19994;&#65292;&#26376;&#34218;5&#20301;&#25968;&#12290;&#20316;&#20026;&#19968;&#20010;&#19987;&#31185;&#29983;&#30340;&#25105;&#65292;&#27604;&#24403;&#24180;&#24456;&#22810;&#26412;&#31185;&#29983;&#12289;&#37325;&#28857;&#22823;&#23398;&#30340;&#26379;&#21451;&#12289;&#21516;&#23398;&#36824;&#28151;&#24471;&#22909;&#65281;&#24456;&#22810;&#24403;&#24180;&#30340;&#39640;&#20013;&#21516;&#23398;&#37117;&#19981;&#25954;&#30456;&#20449;&#65292;&#25105;&#24590;&#20040;&#21508;&#26041;&#38754;&#25913;&#21464;&#36825;&#20040;&#24040;&#22823;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#30340;&#32456;&#28857;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#38382;&#20063;&#20250;&#22909;&#22855;&#65292;&#38656;&#35201;&#25106;&#19968;&#36744;&#23376;&#21527;&#65311;&#25106;&#33394;3&#24180;&#21518;&#65292;&#25105;&#30340;&#24863;&#24735;&#26159;&#65292;&#25105;&#36523;&#36793;&#24403;&#26102;&#21644;&#25105;&#19968;&#36215;&#25106;&#33394;&#30340;&#24456;&#22810;&#21733;&#20204;&#65292;&#20182;&#20204;&#26368;&#32456;&#36890;&#36807;&#25106;&#33394;&#25214;&#21040;&#20102;&#30495;&#29233;&#65292;&#25214;&#21040;&#20102;&#19981;&#38169;&#30340;&#22993;&#23064;&#65292;&#32467;&#23130;&#20102;&#12290;&#26379;&#21451;&#20204;&#65292;&#25106;&#33394;&#25106;&#28139;&#65292;&#19981;&#26159;&#35753;&#20320;&#24403;&#21644;&#23578;&#65292;&#35760;&#20303;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#36825;&#19977;&#24180;&#26469;&#65292;&#25105;&#24050;&#32463;&#23436;&#20840;&#34581;&#21464;&#25104;&#21478;&#22806;&#19968;&#20010;&#24378;&#20154;&#65292;&#25105;&#24076;&#26395;&#20877;&#24230;&#25214;&#22238;&#24403;&#21021;&#30340;&#21021;&#24515;&#65292;&#25226;&#33258;&#24049;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#24076;&#26395;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#33021;&#35753;&#20107;&#19994;&#19978;&#36824;&#26377;&#29233;&#24773;&#19978;&#37117;&#33021;&#26377;&#20010;&#22278;&#28385;&#65292;&#30452;&#21040;&#25105;&#25343;&#32467;&#23130;&#35777;&#30340;&#37027;&#19968;&#22825;&#12290;&#25105;&#30340;&#25106;&#33394;&#30340;&#21069;&#21322;&#29983;&#23601;&#31639;&#32467;&#26463;&#20102;&#12290;&#24403;&#28982;&#65292;&#23130;&#21518;&#30340;&#33410;&#21046;&#12289;&#19981;&#20986;&#36712;&#19981;&#23130;&#22806;&#24651;&#31561;&#31561;&#36825;&#20123;&#65292;&#20854;&#23454;&#20063;&#26159;&#25106;&#33394;&#30340;&#24310;&#20280;&#65292;&#20063;&#38656;&#35201;&#21508;&#20301;&#36824;&#26377;&#25105;&#19968;&#36215;&#21162;&#21147;&#20570;&#21040;&#65292;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25105;&#22914;&#20309;&#20570;&#21040;&#25106;&#33394;1000&#22825;&#30340;&#65292;&#25105;&#35848;&#20960;&#20010;&#31192;&#35776;&#65306;</p>
<p>&#31532;&#19968;&#65306;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#26159;&#19981;&#35201;&#25509;&#35302;&#40644;&#28304;&#65292;&#29305;&#21035;&#26159;&#22312;&#30475;&#19968;&#20123;&#21095;&#25110;&#32773;&#30005;&#24433;&#30340;&#26102;&#20505;&#65292;&#36935;&#21040;&#40644;&#12289;&#35064;&#38706;&#38236;&#22836;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#36339;&#36807;&#65292;&#19981;&#28982;&#32477;&#23545;&#20250;&#22475;&#19979;&#31181;&#23376;&#65292;&#31561;&#30528;&#26089;&#26202;&#30772;&#25106;&#12290;</p>
<p>&#31532;&#20108;&#65306;&#21360;&#20809;&#22823;&#24072;&#30340;&#27602;&#34503;&#21676;&#26681;&#35266;&#65292;&#38750;&#24120;&#26377;&#25928;&#65292;&#23649;&#35797;&#19981;&#29245;&#65292;&#25512;&#33616;&#12290;&#65288;&#19981;&#20250;&#26377;&#21103;&#20316;&#29992;&#30340;&#65292;&#25918;&#24515;&#65289;</p>
<p>&#31532;&#19977;&#65306;&#27599;&#22825;&#24517;&#39035;&#26377;&#35268;&#24459;&#36816;&#21160;&#65292;&#27604;&#22914;&#22266;&#23450;&#20570;&#22810;&#23569;&#20463;&#21351;&#25745;&#12289;&#20208;&#21351;&#36215;&#22352;&#12289;&#36305;&#27493;&#31561;&#31561;&#65292;&#36825;&#20250;&#26377;&#25928;&#21152;&#24378;&#20320;&#30340;&#24847;&#24535;&#21147;&#12290;&#65288;&#36523;&#20307;&#34394;&#24369;&#20197;&#25955;&#27493;&#38745;&#20859;&#20026;&#20027;&#65292;&#21487;&#20197;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65289;</p>
<p>&#31532;&#22235;&#65306;&#32463;&#24120;&#30475;&#27599;&#26085;&#19968;&#31109;&#31561;&#20844;&#20247;&#21495;&#30340;&#20462;&#24515;&#25991;&#31456;&#65292;&#35760;&#20303;&#65292;&#25105;&#20204;&#19981;&#26159;&#20165;&#20165;&#25106;&#33394;&#65292;&#20462;&#24515;&#12289;&#22914;&#20309;&#20570;&#20154;&#31561;&#31561;&#65292;&#36825;&#20123;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#25106;&#33394;&#21482;&#26159;&#21069;&#26399;&#30340;&#26368;&#22522;&#30784;&#65292;&#24403;&#28982;&#20063;&#26368;&#37325;&#35201;&#12290;</p>
<p>&#31532;&#20116;&#65306;&#25105;&#25106;&#33394;&#26102;&#26377;&#20010;&#20064;&#24815;&#65292;&#19981;&#23569;&#25104;&#21151;&#30340;&#20154;&#20063;&#20250;&#26377;&#65292;&#37027;&#23601;&#26159;&#65292;&#25106;&#33394;100&#22825;&#12289;200&#22825;&#12289;1&#24180;&#12289;2&#24180;&#31561;&#65292;&#27599;&#20010;&#38454;&#27573;&#20889;&#19968;&#31687;&#25106;&#33394;&#24863;&#24735;&#21644;&#26041;&#27861;&#30340;&#33258;&#25105;&#24635;&#32467;&#31561;&#31561;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/156.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/158.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
