<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>160.&#25105;&#19982;&#25163;&#28139;&#20570;&#26007;&#20105;&#30340;&#25104;&#21151;&#35776;&#31373;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#19982;&#25163;&#28139;&#20570;&#26007;&#20105;&#30340;&#25104;&#21151;&#35776;&#31373; </p>
<p></p>
<p>&#26412;&#20154;&#22312;1&#26376;30&#26085;&#26366;&#32463;&#20889;&#20102;&#19968;&#31687;&#25991;&#31456;&#8220;&#25105;&#19982;&#37034;&#28139;&#26007;&#20105;&#30340;&#32463;&#21382;&#21644;&#24863;&#21463;&#8221;&#65292;&#20174;&#37027;&#26102;&#24320;&#22987;&#23601;&#21457;&#35475;&#35201;&#22362;&#20915;&#26029;&#25481;SY&#65292;&#25130;&#27490;&#21040;&#20170;&#22825;&#65292;&#24050;&#32463;&#36229;&#36807;&#20102;70&#22825;&#26410;&#20986;&#29616;&#25163;&#28139;&#65292;&#21487;&#20197;&#35828;&#21462;&#24471;&#20102;&#38454;&#27573;&#24615;&#30340;&#32988;&#21033;&#12290;</p>
<p></p>
<p>&#25105;&#24863;&#35273;&#29616;&#22312;&#24605;&#32500;&#25935;&#25463;&#36731;&#26494;&#65292;&#29305;&#21035;&#26159;&#23545;&#8220;&#24615;&#8221;&#36825;&#26041;&#38754;&#22522;&#26412;&#19978;&#27809;&#26377;&#20160;&#20040;&#24819;&#27861;&#65292;&#24863;&#35273;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#25105;&#30340;&#32463;&#39564;&#65292;&#24076;&#26395;&#32473;&#37027;&#20123;&#22859;&#26007;&#22312;&#21453;&#37034;&#28139;&#23588;&#20854;&#26159;SY&#30340;&#21516;&#20462;&#20204;&#25552;&#20379;&#19968;&#28857;&#24605;&#36335;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#20197;&#20026;&#65292;&#35201;&#24819;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#26368;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#39318;&#20808;&#24517;&#39035;&#25106;&#25481;&#24847;&#28139;&#65292;&#36825;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#30495;&#27491;&#20851;&#38190;&#25152;&#22312;&#12290;&#25105;&#35828;&#30340;&#25106;&#25481;&#24847;&#28139;&#65292;&#23601;&#26159;&#19981;&#35770;&#36523;&#22788;&#20309;&#22320;&#65292;&#27604;&#22914;&#22312;&#35768;&#22810;&#20844;&#20849;&#22330;&#21512;&#65292;&#22914;&#22320;&#38081;&#12289;&#22823;&#34903;&#65292;&#20961;&#26159;&#36935;&#21040;&#37027;&#20123;&#24180;&#36731;&#12289;&#28418;&#20142;&#25110;&#34915;&#30528;&#26292;&#38706;&#30340;&#22899;&#23376;&#65292;&#22312;&#24605;&#24819;&#19978;&#19968;&#23450;&#35201;&#20570;&#21040;&#23613;&#37327;&#20445;&#25345;&#28165;&#20928;&#65292;&#22312;&#34892;&#20026;&#19978;&#35201;&#20570;&#21040;&#30475;&#21040;&#22914;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#23601;&#22909;&#20687;&#26159;&#30475;&#21040;&#19968;&#39063;&#26641;&#19968;&#26679;&#65292;&#19981;&#35201;&#22312;&#22823;&#33041;&#30382;&#23618;&#30041;&#19979;&#20219;&#20309;&#21360;&#35760;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#20570;&#21040;&#36825;&#20123;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#30340;&#24605;&#32500;&#38750;&#24120;&#28165;&#20928;&#65292;&#30001;&#20110;&#30333;&#22825;&#27809;&#26377;&#37027;&#20040;&#22810;&#19981;&#24178;&#20928;&#30340;&#24819;&#27861;&#65292;&#21040;&#20102;&#26202;&#19978;&#30561;&#35273;&#26102;&#33258;&#28982;&#23601;&#19981;&#20250;&#26377;&#20914;&#21160;&#30340;&#24863;&#35273;&#12290;&#36824;&#26377;&#23601;&#26159;&#22312;&#26089;&#19978;&#37266;&#26469;&#26102;&#65292;&#25105;&#20197;&#21069;&#25163;&#28139;99%&#37117;&#21457;&#29983;&#22312;&#26089;&#19978;&#37266;&#26469;&#21040;&#36215;&#24202;&#36825;&#27573;&#26102;&#38388;&#65292;&#20027;&#35201;&#23601;&#26159;&#37027;&#27573;&#26102;&#38388;&#24605;&#24819;&#19981;&#24178;&#20928;&#65292;&#23601;&#23481;&#26131;&#21457;&#29983;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#21457;&#29616;&#65292;&#21482;&#35201;&#30333;&#22825;&#22312;&#24605;&#24819;&#19978;&#21453;&#24847;&#28139;&#65292;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#37266;&#26469;&#23601;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#19981;&#21435;&#24819;&#37027;&#20123;&#20107;&#65292;&#20063;&#23601;&#19981;&#20250;&#21457;&#29983;SY&#20102;&#12290;</p>
<p></p>
<p>&#21487;&#35265;&#65292;&#21482;&#35201;&#30495;&#27491;&#35299;&#20915;&#24847;&#28139;&#65292;&#25165;&#26377;&#24076;&#26395;&#30495;&#27491;&#35299;&#20915;&#37034;&#28139;&#12290;&#21487;&#33021;&#35768;&#22810;&#20154;&#23545;&#24847;&#28139;&#19981;&#20197;&#20026;&#28982;&#65292;&#35748;&#20026;&#21482;&#35201;&#19981;&#21435;&#20570;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#25105;&#20197;&#21069;&#25106;&#25163;&#28139;&#32769;&#26159;&#19981;&#25104;&#21151;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#27492;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#26377;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#65292;&#23601;&#26159;&#30475;&#21040;&#37027;&#20123;&#38271;&#24471;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#22823;&#33041;&#37324;&#20250;&#20986;&#29616;&#25552;&#31034;&#65306;&#22362;&#20915;&#21453;&#23545;&#37034;&#28139;&#65292;&#36825;&#26102;&#25105;&#23601;&#20250;&#25511;&#21046;&#33258;&#24049;&#19981;&#21435;&#22810;&#30475;&#12289;&#22810;&#24819;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#25106;&#25163;&#28139;&#30340;&#19968;&#28857;&#20307;&#20250;&#65292;&#24076;&#26395;&#37027;&#20123;&#24819;&#30495;&#27491;&#26029;&#25481;&#37034;&#28139;&#23588;&#20854;&#26159;&#25163;&#28139;&#30340;&#26379;&#21451;&#20204;&#65292;&#33021;&#22815;&#24471;&#21040;&#19968;&#20123;&#21551;&#31034;&#21644;&#24110;&#21161;&#12290;</p>
<p> </p>
<p>&#38468;&#65306;&#25105;&#19982;&#37034;&#28139;&#26007;&#20105;&#30340;&#32463;&#21382;&#21644;&#24863;&#21463;</p>
<p></p>
<p>&#25105;&#20889;&#27492;&#25991;&#65292;&#26377;&#20197;&#19979;&#20004;&#20010;&#30446;&#30340;&#65292;&#19968;&#26159;&#36890;&#36807;&#25105;&#23545;&#37034;&#28139;&#22823;&#25439;&#31119;&#25253;&#30340;&#32463;&#21382;&#65292;&#35686;&#37266;&#37027;&#20123;&#28145;&#21463;&#20854;&#33510;&#30340;&#20154;&#20204;&#65292;&#19968;&#23450;&#35201;&#30171;&#19979;&#20915;&#24515;&#65292;&#25226;&#37034;&#28139;&#65288;SY)&#25106;&#25481;&#65292;&#22914;&#26524;&#25106;&#19981;&#25481;&#65292;&#23601;&#31639;&#25918;&#29983;&#12289;&#24565;&#32463;&#20063;&#19981;&#33021;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#30001;&#20110;&#37034;&#28139;&#24102;&#26469;&#30340;&#25439;&#31119;&#25253;&#30340;&#21361;&#23475;&#12290;&#20108;&#26159;&#36890;&#36807;&#25105;&#25226;&#25105;&#30340;&#36825;&#20123;&#32463;&#21382;&#21644;&#24863;&#21463;&#20889;&#20986;&#26469;&#65292;&#26356;&#28145;&#21051;&#22320;&#25945;&#32946;&#25105;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#19979;&#22823;&#30340;&#20915;&#24515;&#65292;&#25226;&#37034;&#28139;&#24443;&#24213;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#23545;&#31119;&#25253;&#30340;&#25439;&#23475;&#26159;&#30495;&#23454;&#30340;&#65292;&#23601;&#31639;&#26159;&#25918;&#29983;&#12289;&#24565;&#32463;&#20063;&#19981;&#33021;&#24443;&#24213;&#25913;&#21464;&#30001;&#20110;&#37034;&#28139;&#24102;&#26469;&#30340;&#23545;&#31119;&#25253;&#30340;&#25439;&#23475;&#12290;</p>
<p></p>
<p>&#25105;&#37034;&#28139;&#65288;&#20027;&#35201;&#23601;&#26159;SY)&#65292;&#26377;&#24456;&#22810;&#24180;&#20102;&#65292;&#35760;&#24471;&#22909;&#20687;&#20174;&#21313;&#20960;&#23681;&#24320;&#22987;&#23601;&#26377;&#20102;&#65292;&#21518;&#26469;&#25105;&#24930;&#24930;&#25509;&#35302;&#21040;&#20315;&#27861;&#65292;&#30693;&#36947;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#26366;&#38169;&#35823;&#22320;&#35748;&#20026;&#21482;&#35201;&#19981;&#21435;&#23254;&#22931;&#65292;&#23601;&#19981;&#31639;&#37034;&#28139;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#23601;&#19968;&#30452;&#27809;&#26377;&#25913;&#36807;&#12290;&#21518;&#26469;&#65292;&#32456;&#20110;&#35753;&#25105;&#20307;&#20250;&#21040;&#20102;&#21361;&#23475;&#65292;&#39318;&#20808;&#23601;&#26159;&#24037;&#20316;&#19978;&#24456;&#19981;&#39034;&#65292;&#23601;&#26159;&#25214;&#19981;&#21040;&#36866;&#21512;&#25105;&#30340;&#22909;&#24037;&#20316;&#65292;&#20174;2000&#24180;&#24320;&#22987;&#21040;2005&#24180;&#65292;&#19981;&#30693;&#25442;&#20102;&#22810;&#23569;&#30340;&#24037;&#20316;&#65292;&#35201;&#20040;&#23601;&#26159;&#19978;&#29677;&#21518;&#27809;&#19978;&#20960;&#20010;&#26376;&#65292;&#21333;&#20301;&#19981;&#34892;&#36973;&#21040;&#35009;&#21592;&#65292;&#35201;&#19981;&#23601;&#26159;&#22909;&#19981;&#23481;&#26131;&#25214;&#21040;&#19968;&#20010;&#27604;&#36739;&#22823;&#30340;&#20844;&#21496;&#65292;&#21364;&#26080;&#27861;&#22312;&#21333;&#20301;&#38271;&#26399;&#31435;&#36275;&#65292;&#20027;&#35201;&#23601;&#26159;&#32463;&#24120;&#30896;&#21040;&#36870;&#32536;&#65292;&#35753;&#21035;&#20154;&#31639;&#35745;&#65292;&#25226;&#25105;&#25380;&#20986;&#21333;&#20301;&#65292;&#26377;&#26102;&#24178;&#33030;&#23601;&#26159;&#38271;&#36798;&#21322;&#24180;&#25214;&#19981;&#21040;&#24037;&#20316;&#12290;&#36825;&#37324;&#25105;&#35201;&#35828;&#30340;&#24182;&#19988;&#26356;&#35201;&#24527;&#24724;&#30340;&#26159;&#65292;&#27599;&#27425;&#25105;&#22833;&#19994;&#21518;&#65292;&#37117;&#20449;&#35475;&#26086;&#26086;&#22320;&#21521;&#33769;&#33832;&#36215;&#35475;&#65292;&#35828;&#24076;&#26395;&#33769;&#33832;&#24110;&#25105;&#25214;&#21040;&#24037;&#20316;&#65292;&#25105;&#21457;&#35475;&#19968;&#23450;&#25106;&#25481;&#37034;&#28139;&#65292;&#24182;&#19988;&#36824;&#21051;&#39592;&#38125;&#24515;&#22320;&#35828;&#22914;&#26524;&#19981;&#25106;&#25481;&#65292;&#23601;&#35753;&#25105;&#27515;&#26080;&#33900;&#29983;&#20043;&#22320;&#65292;&#20113;&#20113;&#12290;&#32467;&#26524;&#27599;&#27425;&#25214;&#21040;&#24037;&#20316;&#65292;&#25105;&#21364;&#39135;&#35328;&#65292;&#27809;&#33021;&#25106;&#25481;&#37034;&#28139;&#65292;&#23548;&#33268;&#25105;&#29359;&#20102;&#22823;&#22916;&#35821;&#30340;&#32618;&#36807;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#20173;&#28982;&#33021;&#24863;&#35273;&#25105;&#21457;&#36825;&#20123;&#27602;&#35475;&#24102;&#26469;&#30340;&#19981;&#22909;&#30340;&#21518;&#26524;&#65292;&#23601;&#26159;&#25105;&#24635;&#26159;&#26377;&#20107;&#27809;&#20107;&#22320;&#33258;&#35328;&#33258;&#35821;&#65306;&#8220;&#26576;&#26576;&#65288;&#24565;&#25105;&#30340;&#21517;&#23383;&#65289;&#33258;&#26432;&#21543;&#65281;&#8221;&#12289;&#8220;&#27515;&#21543;&#65281;&#8221;&#65292;&#38750;&#24120;&#30340;&#22855;&#24618;&#65292;&#36825;&#20123;&#35805;&#37117;&#26159;&#25105;&#26080;&#24847;&#35782;&#35828;&#20986;&#26469;&#30340;&#65292;&#21487;&#33021;&#21644;&#25105;&#20197;&#21069;&#21457;&#30340;&#27602;&#35475;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#25105;&#26377;&#24184;&#25509;&#35302;&#21040;&#20102;&#22320;&#34255;&#32463;&#65292;&#24182;&#19988;&#24320;&#22987;&#35835;&#35829;&#23427;&#65292;&#21516;&#26102;&#65292;&#24320;&#22987;&#25918;&#29983;&#65292;&#27599;&#20010;&#26376;&#37117;&#22362;&#25345;&#25918;&#29983;&#65292;&#24403;&#28982;&#65292;&#25105;&#30340;&#37034;&#28139;&#20173;&#28982;&#27809;&#26377;&#25106;&#25481;&#65292;&#20294;&#22320;&#34255;&#32463;&#27861;&#21147;&#26080;&#36793;&#65292;&#24403;&#25105;&#24565;&#23436;100&#37096;&#26102;&#65292;&#32456;&#20110;&#22909;&#24037;&#20316;&#25214;&#21040;&#25105;&#20102;&#65292;&#31163;&#23478;&#21448;&#36817;&#65292;&#24037;&#36164;&#21448;&#39640;&#65292;&#24403;&#26102;&#25105;&#39640;&#20852;&#22351;&#20102;&#65292;&#35748;&#20026;&#36825;&#26159;&#25918;&#29983;&#21644;&#24565;&#32463;&#30340;&#21151;&#21171;&#12290;&#21482;&#26159;&#24403;&#26102;&#25105;&#27809;&#24847;&#35782;&#21040;&#65292;&#24182;&#19981;&#26159;&#19975;&#20107;&#22823;&#21513;&#65292;&#34429;&#28982;&#25214;&#21040;&#22909;&#24037;&#20316;&#65292;&#20294;&#22312;&#24037;&#20316;&#19978;&#30340;&#36870;&#32536;&#21364;&#19997;&#27627;&#27809;&#26377;&#20943;&#23569;&#12290;&#25105;&#30340;&#37096;&#38376;&#32463;&#29702;&#65288;&#21518;&#26469;&#24403;&#19978;&#20102;&#21103;&#24635;&#65289;&#23601;&#26159;&#25105;&#30340;&#36870;&#32536;&#65292;&#22905;&#32769;&#26159;&#30475;&#25105;&#19981;&#39034;&#30524;&#65292;&#24635;&#26159;&#24819;&#25214;&#20010;&#26426;&#20250;&#25226;&#25105;&#24324;&#36208;&#65292;&#21482;&#26159;&#25105;&#20154;&#32536;&#19981;&#38169;&#65292;&#22905;&#32771;&#34385;&#21040;&#36825;&#26041;&#38754;&#30340;&#21407;&#22240;&#65288;&#25105;&#20204;&#21333;&#20301;&#26159;&#22269;&#20225;&#65289;&#65292;&#19968;&#30452;&#27809;&#26377;&#20160;&#20040;&#22823;&#21160;&#20316;&#65292;&#20294;&#32769;&#26159;&#32473;&#25105;&#25214;&#27611;&#30149;&#65292;&#32473;&#25105;&#31359;&#23567;&#38795;&#65292;&#25105;&#30001;&#20110;&#23398;&#20064;&#20102;&#20315;&#27861;&#65292;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#23458;&#35266;&#19978;&#26159;&#25105;&#21644;&#22905;&#21069;&#19990;&#26377;&#24616;&#65292;&#22905;&#36825;&#20040;&#20570;&#26159;&#26469;&#25253;&#24616;&#30340;&#65292;&#20027;&#35266;&#19978;&#26159;&#25105;&#30340;&#37034;&#28139;&#27611;&#30149;&#27809;&#26377;&#25913;&#25481;&#65292;&#23548;&#33268;&#34429;&#28982;&#25105;&#20381;&#38752;&#24565;&#32463;&#21644;&#25918;&#29983;&#65288;&#25105;&#25918;&#29983;&#26159;&#24456;&#21162;&#21147;&#30340;&#65292;&#30001;&#20110;&#21333;&#20301;&#25928;&#30410;&#22909;&#65292;&#25105;&#25343;&#24471;&#39640;&#65292;&#38500;&#20102;&#27599;&#26376;&#21442;&#21152;&#25918;&#29983;&#22806;&#65292;&#27599;&#24180;&#24635;&#33021;&#26377;&#20108;&#12289;&#19977;&#27425;&#27599;&#27425;&#36229;&#36807;2000&#20803;&#30340;&#22823;&#25918;&#29983;&#12290;&#65289;&#25214;&#21040;&#20102;&#22909;&#24037;&#20316;&#65292;&#20294;&#37034;&#28139;&#25439;&#31119;&#25253;&#22826;&#22823;&#65292;&#25226;&#25918;&#29983;&#24565;&#32463;&#30340;&#22909;&#22788;&#25269;&#28040;&#20102;&#22823;&#21322;&#65292;&#21448;&#35753;&#25105;&#24863;&#21484;&#21040;&#35753;&#25105;&#19981;&#39034;&#30340;&#36870;&#32536;&#65292;&#25165;&#23548;&#33268;&#36825;&#26679;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65292;&#37027;&#20123;&#28145;&#28145;&#34987;&#37034;&#28139;&#22256;&#25200;&#30340;&#26379;&#21451;&#20204;&#65292;&#21482;&#35201;&#19981;&#24443;&#24213;&#25106;&#25481;&#23427;&#65292;&#37027;&#20498;&#38665;&#23601;&#20250;&#20276;&#38543;&#20320;&#19968;&#36744;&#23376;&#65292;&#36214;&#32039;&#35273;&#37266;&#21543;&#65292;&#19979;&#22823;&#30340;&#20915;&#24515;&#65292;&#25106;&#25481;&#23427;&#65292;&#21487;&#20197;&#23436;&#20840;&#20139;&#21463;&#30001;&#20110;&#24565;&#32463;&#21644;&#25918;&#29983;&#32473;&#25105;&#20204;&#24102;&#26469;&#30340;&#19977;&#19990;&#31119;&#25253;&#12290;&#20877;&#27425;&#28145;&#28145;&#22320;&#24527;&#24724;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#21516;&#26102;&#28040;&#38500;&#22823;&#22916;&#35821;&#24102;&#26469;&#30340;&#19981;&#21033;&#24433;&#21709;&#12290;&#21335;&#26080;&#22823;&#24895;&#22320;&#34255;&#29579;&#33769;&#33832;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/159.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../006/161.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
