<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#21518;&#35760;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25628;&#38598;&#25991;&#31456;&#35201;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#65292;&#23457;&#26680;&#36825;&#20123;&#25991;&#31456;&#22823;&#27010;&#33457;&#20102;&#25105;&#19977;&#20010;&#26376;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#23457;&#26680;&#65292;&#30495;&#30340;&#26159;&#32791;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#25105;&#20026;&#20102;&#12298;&#25106;&#32773;&#24405;&#12299;&#20063;&#31639;&#20542;&#23613;&#20102;&#20840;&#21147;&#65292;&#25105;&#24076;&#26395;&#25226;&#36825;&#26412;&#20070;&#30495;&#27491;&#20570;&#25104;&#31934;&#21697;&#20043;&#20316;&#12289;&#20256;&#19990;&#20043;&#20316;&#12289;&#38598;&#22823;&#25104;&#20043;&#20316;&#12290;2019&#24180;&#30334;&#24230;&#31995;&#32479;&#25972;&#39039;&#65292;2017&#24180;&#20043;&#21069;&#30340;&#24456;&#22810;&#31934;&#21697;&#24086;&#37117;&#25277;&#20102;&#65292;&#25105;&#20063;&#28145;&#24863;&#26080;&#24120;&#65292;&#30340;&#30830;&#26377;&#24517;&#35201;&#20570;&#22909;&#25628;&#38598;&#20248;&#31168;&#25106;&#33394;&#25991;&#31456;&#30340;&#24037;&#20316;&#65292;&#24182;&#19988;&#23545;&#36825;&#20123;&#25106;&#33394;&#25991;&#31456;&#36827;&#34892;&#23457;&#26680;&#12289;&#25972;&#29702;&#65292;&#20570;&#25104;&#20070;&#31821;&#22266;&#23450;&#19979;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#21033;&#30410;&#20197;&#21518;&#30340;&#25106;&#21451;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#22823;&#23478;&#32943;&#23450;&#20250;&#21457;&#29616;&#26377;&#19968;&#20123;&#25991;&#31456;&#27809;&#26377;&#32626;&#21517;&#65292;&#22240;&#20026;&#21407;&#24086;&#24050;&#32463;&#25277;&#20102;&#65292;&#26597;&#19981;&#21040;&#21407;&#25991;&#20316;&#32773;&#21517;&#23383;&#20102;&#65292;&#21482;&#33021;&#26597;&#21040;&#36716;&#36733;&#30340;&#65292;&#20043;&#21069;&#25628;&#38598;&#25991;&#31456;&#26102;&#20063;&#19981;&#22826;&#27880;&#24847;&#25910;&#24405;&#20316;&#32773;&#21517;&#23383;&#65292;&#21518;&#26469;&#25165;&#28176;&#28176;&#24320;&#22987;&#25910;&#24405;&#20316;&#32773;&#21517;&#23383;&#12290;&#34429;&#28982;&#19968;&#20123;&#25991;&#31456;&#27809;&#26377;&#32626;&#21517;&#65292;&#20294;&#24182;&#19981;&#24433;&#21709;&#20854;&#25991;&#31456;&#30340;&#36136;&#37327;&#65292;&#36825;&#20123;&#25106;&#21451;&#31639;&#26159;&#26080;&#21517;&#33521;&#38596;&#65292;&#20063;&#20026;&#20013;&#22269;&#30340;&#25106;&#33394;&#20107;&#19994;&#20570;&#20986;&#20102;&#33258;&#24049;&#30340;&#19968;&#20221;&#36129;&#29486;&#12290;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#12298;&#25106;&#32773;&#24405;&#12299;&#20250;&#35753;&#24456;&#22810;&#20154;&#39039;&#24735;&#65292;&#20250;&#35753;&#22823;&#23478;&#23398;&#20064;&#21040;&#26356;&#22810;&#26356;&#28145;&#30340;&#25106;&#33394;&#30693;&#35782;&#21644;&#23454;&#25112;&#32463;&#39564;&#65292;&#36825;&#26412;&#20070;&#26159;&#38750;&#24120;&#32463;&#20856;&#30340;&#25106;&#33394;&#33879;&#20316;&#65292;&#25105;&#22312;&#23457;&#26680;&#26102;&#23601;&#28145;&#24863;&#24456;&#22810;&#25991;&#31456;&#30340;&#30830;&#20889;&#24471;&#24456;&#32463;&#20856;&#65292;&#20540;&#24471;&#21453;&#22797;&#30740;&#35835;&#12290;160&#20301;&#25106;&#33394;&#21069;&#36744;&#30340;&#24378;&#21147;&#36755;&#20986;&#21152;&#19978;&#22823;&#24503;&#24320;&#31034;&#30340;&#38598;&#20013;&#28857;&#21270;&#65292;&#19968;&#23450;&#20250;&#35753;&#24191;&#22823;&#25106;&#21451;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#20462;&#34892;&#23618;&#27425;&#26377;&#19968;&#20010;&#22823;&#30340;&#25552;&#21319;&#12290;&#25105;&#24076;&#26395;&#30475;&#21040;&#26356;&#22810;&#20248;&#31168;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65292;&#24102;&#21160;&#26356;&#22810;&#30340;&#20154;&#19968;&#36215;&#25106;&#33394;&#65292;&#24110;&#21161;&#20182;&#20204;&#22238;&#24402;&#27491;&#36712;&#65292;&#36807;&#19978;&#24184;&#31119;&#32780;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;&#12290;&#19981;&#20026;&#33258;&#24049;&#27714;&#23433;&#20048;&#65292;&#20294;&#24895;&#20247;&#29983;&#24471;&#31163;&#33510;&#65292;&#27491;&#24049;&#21270;&#20154;&#20035;&#25105;&#36744;&#20043;&#36131;&#20219;&#19982;&#20351;&#21629;&#65292;&#35753;&#25105;&#20204;&#22362;&#23432;&#21040;&#24213;&#65281;</p>
<p>&#8212;&#8212; &#25106;&#32773;&#39134;&#32724; 2019/6/21</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../006/161.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
