<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#20108;&#21313;&#22235;&#23389;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#20108;&#21313;&#22235;&#23389;&#12299;</p>
<p></p>
<p>&#21069;&#35328;</p>
<p></p>
<p>&#8220;&#23389;&#36947;&#8221;&#26159;&#25105;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#20043;&#31934;&#39635;&#12290;&#26031;&#12298;&#20108;&#21313;&#22235;&#23389;&#22270;&#12299;&#65292;&#20035;&#38472;&#23569;&#26757;&#20808;&#29983;41&#23681;&#26102;&#30427;&#24180;&#20043;&#26480;&#20316;&#65292;&#20854;&#39064;&#26448;&#19981;&#22810;&#35265;&#65292;&#31508;&#22696;&#24037;&#38597;&#65292;&#35774;&#33394;&#28165;&#20029;&#65292;&#38750;&#21516;&#23547;&#24120;&#65292;&#25925;&#22570;&#31216;&#22269;&#20043;&#37325;&#23453;&#12290;</p>
<p></p>
<p>&#8220;&#23389;&#8221;&#26159;&#20754;&#23478;&#20262;&#29702;&#24605;&#24819;&#30340;&#26680;&#24515;&#65292;&#26159;&#21315;&#30334;&#24180;&#26469;&#20013;&#22269;&#31038;&#20250;&#32500;&#31995;&#23478;&#24237;&#20851;&#31995;&#30340;&#36947;&#24503;&#20934;&#21017;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#12290;&#23389;&#20146;&#35266;&#24565;&#65292;&#28335;&#28304;&#20110;&#36828;&#21476;&#27663;&#26063;&#20844;&#31038;&#26102;&#26399;&#12290;&#26149;&#31179;&#26411;&#24180;&#65292;&#23380;&#23376;&#12289;&#26366;&#23376;&#23545;&#23389;&#20316;&#20102;&#31995;&#32479;&#35770;&#36848;&#65292;&#36930;&#25104;&#20026;&#20754;&#23478;&#20262;&#29702;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#20803;&#20195;&#20154;&#37101;&#23621;&#25964;&#32534;&#25776;&#12298;&#20108;&#21313;&#22235;&#23389;&#12299;&#27010;&#36848;&#20102;&#25105;&#22269;&#21476;&#20195;&#20108;&#21313;&#22235;&#20301;&#33879;&#21517;&#23389;&#23376;&#30340;&#23389;&#34892;&#25925;&#20107;&#12290;&#24773;&#33410;&#29983;&#21160;&#65292;&#25991;&#23383;&#31616;&#28860;&#65292;&#20869;&#23481;&#22810;&#26159;&#23459;&#20256;&#25105;&#22269;&#21171;&#21160;&#20154;&#27665;&#23562;&#32769;&#25964;&#32769;&#30340;&#20256;&#32479;&#32654;&#24503;&#21644;&#23553;&#24314;&#31038;&#20250;&#30340;&#20262;&#29702;&#36947;&#24503;&#8212;&#8212;&#23389;&#24716;&#65292;&#27969;&#20256;&#29978;&#24191;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#30001;&#20110;&#26102;&#20195;&#25152;&#38480;&#65292;&#36825;&#20123;&#25925;&#20107;&#26159;&#25353;&#29031;&#24403;&#26102;&#30340;&#36947;&#24503;&#26631;&#20934;&#36873;&#32534;&#30340;&#65292;&#26377;&#30340;&#22312;&#20170;&#22825;&#30475;&#26469;&#24050;&#32463;&#19981;&#26159;&#37027;&#20040;&#22238;&#20107;&#20102;&#12290;&#20294;&#20316;&#20026;&#38738;&#23569;&#24180;&#65292;&#20102;&#35299;&#19968;&#19979;&#20808;&#36132;&#34892;&#23389;&#30340;&#25925;&#20107;&#65292;&#23545;&#20110;&#25552;&#39640;&#33258;&#24049;&#30340;&#36131;&#20219;&#24863;&#21644;&#36947;&#24503;&#27700;&#24179;&#65292;&#29305;&#21035;&#26159;&#20197;&#24503;&#27835;&#22269;&#30340;&#20170;&#22825;&#65292;&#23545;&#25552;&#39640;&#33258;&#36523;&#36947;&#24503;&#21697;&#36136;&#20462;&#20859;&#36824;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;</p>
<p></p>
<p>&#40065;&#36805;&#35828;&#36807;&#65306;&#8220;&#8216;&#23389;&#8217;&#22914;&#27492;&#20043;&#38590;&#12290;&#8221;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#25105;&#20204;&#19981;&#33021;&#35201;&#27714;&#26379;&#21451;&#20204;&#25353;&#29031;&#21069;&#20154;&#30340;&#27169;&#24335;&#21435;&#34892;&#23389;&#65292;&#20294;&#33267;&#23569;&#24212;&#35813;&#20851;&#24515;&#32769;&#20154;&#12289;&#23562;&#37325;&#32769;&#20154;&#12289;&#23389;&#25964;&#32769;&#20154;&#65292;&#8220;&#32769;&#21566;&#32769;&#20197;&#21450;&#20154;&#20043;&#32769;&#8221;&#65292;&#22312;&#31038;&#20250;&#19978;&#24418;&#25104;&#19968;&#31181;&#33391;&#22909;&#30340;&#36947;&#24503;&#39118;&#23578;&#12290;&#27491;&#26159;&#65306;</p>
<p></p>
<p>&#36127;&#31859;&#20309;&#36766;&#30334;&#37324;&#36965;&#65311;&#20294;&#27714;&#33841;&#26575;&#20465;&#24180;&#39640;&#12290;&#36196;&#36523;&#25954;&#25945;&#20923;&#20912;&#28040;&#12290;</p>
<p></p>
<p>&#21462;&#20083;&#20799;&#22570;&#33618;&#37326;&#40575;&#65292;&#34892;&#20323;&#21629;&#31995;&#21290;&#20154;&#20992;&#12290;&#38395;&#38647;&#27875;&#22675;&#33609;&#33831;&#33831;&#12290;</p>
<p></p>
<p>&#8212;&#8212;&#23492;&#35843;&#12298;&#28003;&#28330;&#27801;&#12299;</p>
<p></p>
<p></p>
<p>&#19968;&#12289;&#23389;&#24863;&#21160;&#22825;</p>
<p></p>
<p>&#20116;&#24093;&#20043;&#19968;&#30340;&#33308;&#24093;&#65288;&#22995;&#23002;&#65292;&#21517;&#37325;&#21326;&#65292;&#21495;&#26377;&#34398;&#27663;&#65289;&#65292;&#26159;&#30653;&#30605;&#32769;&#27721;&#30340;&#20799;&#23376;&#65288;&#30653;&#30605;&#65292;&#30450;&#20154;&#20063;&#65289;&#12290;&#22825;&#29983;&#23601;&#25026;&#24471;&#22823;&#23389;&#12290;&#20182;&#29238;&#20146;&#33086;&#27668;&#21476;&#24618;&#65292;&#32487;&#27597;&#24615;&#24773;&#21464;&#21270;&#26080;&#24120;&#65292;&#21516;&#29238;&#24322;&#27597;&#30340;&#24351;&#24351;&#21517;&#23383;&#21483;&#35937;&#65292;&#38750;&#24120;&#19981;&#25026;&#20107;&#65288;&#20182;&#20204;&#22810;&#27425;&#35774;&#35809;&#35745;&#38519;&#23475;&#33308;&#65292;&#20294;&#33308;&#27627;&#26080;&#23241;&#24680;&#65292;&#24635;&#26159;&#20197;&#24503;&#25253;&#24616;&#65289;&#12290;&#33308;&#27599;&#22825;&#21435;&#21382;&#23665;&#32789;&#30000;&#31181;&#22320;&#65292;&#24178;&#27963;&#26102;&#26377;&#22823;&#35937;&#36305;&#26469;&#26367;&#20182;&#25289;&#29313;&#65292;&#23567;&#40479;&#39134;&#26469;&#22914;&#20182;&#25773;&#31181;&#65292;&#26159;&#20182;&#30340;&#23389;&#34892;&#24863;&#21160;&#20102;&#19978;&#22825;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#26223;&#35937;&#21834;&#12290;&#23591;&#24093;&#21548;&#35828;&#33308;&#30340;&#20107;&#36857;&#21518;&#65292;&#35753;&#33258;&#24049;&#30340;&#20061;&#20010;&#20799;&#23376;&#25308;&#33308;&#20026;&#24072;&#65288;&#22312;&#33308;&#25163;&#19979;&#20570;&#20107;&#12289;&#23398;&#20064;&#65289;&#65292;&#25226;&#33258;&#24049;&#30340;&#20108;&#20010;&#24515;&#29233;&#30340;&#22899;&#20799;&#21516;&#26102;&#23233;&#32473;&#33308;&#20026;&#22971;&#23376;&#65292;&#26368;&#21518;&#25226;&#22825;&#19979;&#31109;&#35753;&#32473;&#20102;&#33308;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#25103;&#24425;&#23089;&#20146;</p>
<p></p>
<p>&#21608;&#26397;&#26102;&#26377;&#20010;&#32769;&#20154;&#21483;&#33713;&#23376;&#65292;&#38750;&#24120;&#23389;&#39034;&#12290;&#20182;&#20282;&#20505;&#20108;&#32769;&#21452;&#20146;&#65292;&#24635;&#26159;&#26497;&#23613;&#25152;&#33021;&#22320;&#20570;&#21487;&#21475;&#30340;&#29976;&#32654;&#30340;&#39135;&#29289;&#12290;&#20182;&#30340;&#24180;&#40836;&#39532;&#19978;&#23601;&#19971;&#21313;&#20102;&#65288;&#21476;&#31232;&#20043;&#24180;&#65292;&#22312;&#24403;&#26102;&#26159;&#26497;&#20854;&#23569;&#35265;&#30340;&#65289;&#65292;&#20174;&#26469;&#19981;&#22312;&#29238;&#27597;&#38754;&#21069;&#35828;&#32769;&#23376;&#12290;&#20182;&#32463;&#24120;&#36523;&#31359;&#33394;&#24425;&#40092;&#33395;&#30340;&#23156;&#20799;&#35013;&#65292;&#35937;&#23156;&#20799;&#19968;&#26679;&#22312;&#21452;&#20146;&#36523;&#36793;&#25103;&#26165;&#12290;&#26377;&#19968;&#27425;&#26366;&#32463;&#22312;&#20026;&#32769;&#20154;&#31471;&#27927;&#33050;&#27700;&#26102;&#65292;&#25925;&#24847;&#20551;&#35013;&#36300;&#20498;&#65292;&#36276;&#22312;&#22320;&#19978;&#65292;&#23398;&#23567;&#23156;&#20799;&#30340;&#21703;&#21703;&#21741;&#22768;&#65292;&#36887;&#32769;&#20154;&#24320;&#24515;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#40575;&#20083;&#22857;&#20146;</p>
<p></p>
<p>&#21608;&#26397;&#26102;&#26377;&#20010;&#20154;&#21483;&#21089;&#23376;&#65292;&#22825;&#24615;&#38750;&#24120;&#23389;&#39034;&#12290;&#20182;&#30340;&#29238;&#27597;&#24180;&#32426;&#22823;&#20102;&#65292;&#20457;&#20154;&#30340;&#30524;&#30555;&#37117;&#24739;&#19978;&#20102;&#30524;&#30149;&#65292;&#24819;&#21507;&#37326;&#40575;&#30340;&#20083;&#19968;&#27713;&#12290;&#21089;&#23376;&#20110;&#26159;&#31359;&#19978;&#40575;&#30382;&#20570;&#30340;&#34915;&#26381;&#65292;&#36827;&#21040;&#28145;&#23665;&#23494;&#26519;&#37324;&#65292;&#28151;&#21040;&#40575;&#32676;&#24403;&#20013;&#65292;&#25380;&#27597;&#40575;&#30340;&#20083;&#19968;&#27713;&#25343;&#22238;&#23478;&#20379;&#20859;&#21452;&#20146;&#12290;&#19968;&#27425;&#65292;&#29454;&#20154;&#21457;&#29616;&#20102;&#20182;&#65292;&#20197;&#20026;&#26159;&#21482;&#22833;&#32676;&#30340;&#23567;&#40575;&#65292;&#65292;&#20415;&#29992;&#24339;&#31661;&#30596;&#20934;&#20934;&#22791;&#23556;&#20182;&#65292;&#21523;&#24471;&#20182;&#36214;&#32039;&#22823;&#21898;&#35828;&#33258;&#24049;&#26159;&#20026;&#24471;&#21040;&#40575;&#20083;&#32780;&#35013;&#25198;&#25104;&#40575;&#30340;&#20154;&#65292;&#25165;&#36867;&#36807;&#20102;&#19968;&#22330;&#22823;&#38590;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#20026;&#20146;&#36127;&#31859;</p>
<p></p>
<p>&#21608;&#26397;&#30340;&#20210;&#30001;&#65292;&#34920;&#23383;&#23376;&#36335;&#12290;&#65288;&#20182;&#26159;&#23380;&#23376;&#30340;&#23398;&#29983;&#65292;&#20182;&#24180;&#36731;&#26102;&#23478;&#37324;&#24456;&#31351;&#65289;&#32463;&#24120;&#21507;&#23273;&#34268;&#21494;&#21644;&#37326;&#34303;&#21494;&#31561;&#37326;&#33756;&#20570;&#30340;&#39277;&#65292;&#20182;&#25226;&#33258;&#24049;&#30340;&#20472;&#31859;&#20174;&#30334;&#37324;&#20197;&#22806;&#30340;&#22320;&#26041;&#32972;&#22238;&#23478;&#32473;&#21452;&#20146;&#21507;&#12290;&#21518;&#26469;&#65292;&#21452;&#20146;&#27515;&#20102;&#65292;&#23376;&#36335;&#24403;&#20102;&#22823;&#23448;&#65292;&#20182;&#21040;&#21335;&#26041;&#30340;&#26970;&#22320;&#28216;&#23398;&#26102;&#65292;&#25252;&#21355;&#36710;&#38431;&#36798;&#21040;&#19968;&#30334;&#36742;&#65292;&#23478;&#37324;&#31215;&#25874;&#30340;&#31918;&#39135;&#19978;&#19975;&#38047;&#65288;&#38047;&#65292;&#19968;&#31181;&#23481;&#22120;&#65292;&#38081;&#38136;&#65292;&#23481;&#31215;&#32422;30&#26020;&#65289;&#65292;&#22352;&#30340;&#26102;&#20505;&#24231;&#20301;&#19978;&#38138;&#30528;&#20960;&#23618;&#21402;&#21402;&#30340;&#22352;&#22443;&#65292;&#21507;&#39277;&#26102;&#38754;&#21069;&#25670;&#30528;&#21508;&#31181;&#39135;&#22120;&#21644;&#39184;&#20855;&#12290;&#38754;&#23545;&#27492;&#26223;&#65292;&#23376;&#36335;&#25918;&#19979;&#31607;&#23376;&#21497;&#24687;&#65306;&#8220;&#34429;&#28982;&#22914;&#27492;&#65292;&#25105;&#23425;&#24895;&#36824;&#21507;&#23273;&#34268;&#21494;&#21644;&#37326;&#34303;&#21494;&#31561;&#37326;&#33756;&#20570;&#30340;&#39277;&#65292;&#32487;&#32493;&#20026;&#21452;&#20146;&#20174;&#30334;&#37324;&#22806;&#32972;&#31859;&#22238;&#23478;&#20379;&#20859;&#65292;&#21487;&#24796;&#20877;&#20063;&#24471;&#19981;&#21040;&#36825;&#26679;&#30340;&#26426;&#20250;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#20116;&#12289;&#21870;&#25351;&#24515;&#30171;</p>
<p></p>
<p>&#26149;&#31179;&#26102;&#26399;&#40065;&#22269;&#30340;&#26366;&#21442;&#65292;&#23383;&#23376;&#33286;&#65288;&#23380;&#23376;&#30340;&#24471;&#24847;&#24351;&#23376;&#65292;&#19990;&#31216;&#26366;&#23376;&#65289;&#65292;&#20365;&#22857;&#27597;&#20146;&#26497;&#20854;&#23389;&#25964;&#12290;&#65288;&#23478;&#36139;&#65292;&#32463;&#24120;&#33258;&#24049;&#20837;&#23665;&#25171;&#26612;&#65289;&#19968;&#27425;&#65292;&#26366;&#21442;&#21448;&#36827;&#23665;&#30733;&#26612;&#21435;&#20102;&#65292;&#31361;&#28982;&#23478;&#37324;&#26469;&#20102;&#23458;&#20154;&#65292;&#20182;&#27597;&#20146;&#19981;&#30693;&#25152;&#25514;&#65292;&#23601;&#31449;&#22312;&#38376;&#21475;&#26395;&#30528;&#22823;&#23665;&#24076;&#26395;&#26366;&#23376;&#22238;&#26469;&#65292;&#35768;&#20037;&#19981;&#35265;&#24402;&#26469;&#23601;&#29992;&#29273;&#21676;&#33258;&#24049;&#30340;&#25163;&#25351;&#12290;&#27491;&#22312;&#23665;&#37324;&#30733;&#26612;&#30340;&#26366;&#21442;&#24573;&#28982;&#35273;&#24471;&#24515;&#21475;&#30140;&#30171;&#65292;&#20415;&#36214;&#32039;&#32972;&#30528;&#26612;&#36820;&#22238;&#23478;&#20013;&#65292;&#36330;&#38382;&#27597;&#20146;&#20026;&#20160;&#20040;&#21484;&#21796;&#20182;&#12290;&#27597;&#20146;&#35828;&#65306;&#8220;&#23478;&#37324;&#31361;&#28982;&#26469;&#20102;&#19981;&#36895;&#20043;&#23458;&#65292;&#25105;&#21676;&#25163;&#25351;&#26159;&#25552;&#37266;&#20320;&#24555;&#22238;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#20845;&#12289;&#33446;&#34915;&#39034;&#27597;</p>
<p></p>
<p>&#26149;&#31179;&#26102;&#26399;&#40065;&#22269;&#30340;&#38389;&#25439;&#65292;&#65292;&#23383;&#23376;&#39582;&#65288;&#23380;&#23376;&#30340;&#24351;&#23376;&#65292;&#20197;&#24503;&#23389;&#33879;&#31216;&#65289;&#65292;&#24188;&#24180;&#26102;&#27597;&#20146;&#23601;&#27515;&#20102;&#12290;&#29238;&#20146;&#32493;&#23094;&#20102;&#21518;&#22971;&#65292;&#21518;&#27597;&#21448;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#12290;&#65288;&#20908;&#22825;&#65289;&#32487;&#27597;&#32473;&#20004;&#20010;&#20146;&#20799;&#23376;&#31359;&#30528;&#29992;&#26825;&#33457;&#22635;&#32110;&#20570;&#30340;&#20908;&#34915;&#65292;&#22240;&#20026;&#21388;&#24323;&#38389;&#25439;&#65292;&#32473;&#20182;&#31359;&#29992;&#33446;&#33457;&#22635;&#32110;&#30340;&#8220;&#32501;&#34915;&#8221;&#12290;&#19968;&#22825;&#65292;&#29238;&#20146;&#20986;&#38376;&#35753;&#38389;&#25439;&#39550;&#24481;&#39532;&#36710;&#65292;&#38389;&#25439;&#22240;&#36523;&#20307;&#23506;&#20919;&#21457;&#25238;&#65292;&#23558;&#32560;&#32499;&#22368;&#33853;&#22320;&#19978;&#65288;&#22240;&#27492;&#34987;&#29238;&#20146;&#38829;&#25171;&#65292;&#25171;&#30772;&#26825;&#34915;&#21457;&#29616;&#33446;&#33457;&#65289;&#12290;&#29238;&#20146;&#24471;&#30693;&#38389;&#25439;&#21463;&#21040;&#34384;&#24453;&#21518;&#65292;&#35201;&#20241;&#25481;&#21518;&#22971;&#12290;&#38389;&#25439;&#27714;&#29238;&#20146;&#35828;&#65306;&#8220;&#30041;&#19979;&#27597;&#20146;&#65292;&#21482;&#26159;&#25105;&#19968;&#20010;&#23401;&#23376;&#21463;&#20919;&#65307;&#36214;&#36208;&#27597;&#20146;&#65292;&#19977;&#20010;&#23401;&#23376;&#37117;&#35201;&#25384;&#20923;&#12290;&#8221;&#32487;&#27597;&#21548;&#35828;&#65292;&#31435;&#21363;&#24724;&#24680;&#30693;&#38169;&#65292;&#20174;&#27492;&#25913;&#36807;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#20146;&#23581;&#27748;&#33647;</p>
<p></p>
<p>&#27721;&#20195;&#31532;&#19977;&#20010;&#30343;&#24093;&#26159;&#27721;&#25991;&#24093;&#65288;&#19982;&#27721;&#26223;&#24093;&#30340;&#32479;&#27835;&#26102;&#26399;&#34987;&#35465;&#20026;&#8220;&#25991;&#26223;&#20043;&#27835;&#8221;&#65289;&#65292;&#21517;&#21483;&#21016;&#24658;&#65292;&#26159;&#27721;&#39640;&#31062;&#21016;&#37030;&#30340;&#31532;&#19977;&#23376;&#65292;&#26368;&#21021;&#34987;&#23553;&#20026;&#20195;&#29579;&#12290;&#25991;&#24093;&#30340;&#29983;&#27597;&#26159;&#34180;&#22826;&#21518;&#12290;&#20182;&#21363;&#24093;&#20301;&#21518;&#20365;&#22857;&#27597;&#20146;&#20174;&#19981;&#25032;&#24608;&#12290;&#27597;&#20146;&#24120;&#24180;&#29983;&#30149;&#65292;&#19968;&#30149;&#23601;&#26159;&#19977;&#24180;&#65292;&#25991;&#24093;&#24120;&#24120;&#30446;&#19981;&#20132;&#30571;&#12289;&#34915;&#19981;&#35299;&#24102;&#22320;&#20146;&#33258;&#29031;&#39038;&#65292;&#32473;&#27597;&#20146;&#26381;&#29992;&#30340;&#27748;&#33647;&#65292;&#20182;&#35201;&#27809;&#26377;&#20146;&#21475;&#23581;&#36807;&#23601;&#19981;&#35753;&#27597;&#20146;&#26381;&#29992;&#12290;&#20182;&#65288;&#22312;&#20301;&#37325;&#24503;&#27835;&#65289;&#20197;&#20161;&#23389;&#20043;&#21517;&#38395;&#22825;&#19979;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#25342;&#33882;&#20379;&#20146;</p>
<p></p>
<p>&#35199;&#27721;&#26411;&#24180;&#27741;&#21335;(&#20170;&#23646;&#27827;&#21335;)&#20154;&#34081;&#39034;&#65292;&#24456;&#23567;&#23601;&#20007;&#29238;&#25104;&#20102;&#23396;&#20799;&#65292;&#23545;&#24453;&#27597;&#20146;&#38750;&#24120;&#23389;&#25964;&#12290;&#24403;&#26102;&#27491;&#36973;&#36935;&#29579;&#33725;&#31713;&#27721;&#20043;&#20081;&#65292;&#24180;&#26223;&#20063;&#26159;&#33618;&#24180;&#65292;&#31918;&#39135;&#19981;&#22815;&#21507;&#65292;&#21482;&#24471;&#25342;&#26705;&#33882;&#26524;&#65288;&#20805;&#39269;&#65289;&#65292;&#24182;&#29992;&#19981;&#21516;&#30340;&#22120;&#30399;&#30427;&#30528;&#12290;&#65288;&#19968;&#22825;&#65289;&#36196;&#30473;&#20891;&#65288;&#27721;&#26411;&#20041;&#20891;&#65292;&#32479;&#27835;&#32773;&#27745;&#20026;&#36156;&#65289;&#25758;&#35265;&#20182;&#21518;&#23601;&#38382;&#36947;&#20182;&#65288;&#20026;&#20160;&#20040;&#25226;&#32418;&#33394;&#30340;&#26705;&#33882;&#21644;&#40657;&#33394;&#30340;&#26705;&#33882;&#20998;&#24320;&#35013;&#22312;&#20004;&#20010;&#22120;&#30399;&#37324;&#65311;&#65289;&#34081;&#39034;&#22238;&#31572;&#35828;&#65306;&#8220;&#40657;&#33394;&#29087;&#36879;&#30340;&#26705;&#33882;&#26159;&#20379;&#32769;&#27597;&#39135;&#29992;&#65292;&#32418;&#33394;&#26410;&#29087;&#30340;&#26705;&#33882;&#30041;&#32473;&#33258;&#24049;&#21507;&#12290;&#8221;&#36196;&#30473;&#20891;&#21516;&#24773;&#20182;&#30340;&#23389;&#24515;&#65292;&#36865;&#32473;&#20182;&#30333;&#31859;&#20004;&#26007;&#12289;&#29275;&#33151;&#19968;&#21482;&#35753;&#24102;&#22238;&#21435;&#20379;&#22857;&#20182;&#30340;&#27597;&#20146;&#65288;&#20197;&#31034;&#25964;&#24847;&#65289;</p>
<p></p>
<p>&#20061;&#12289;&#20026;&#27597;&#22475;&#20799;</p>
<p></p>
<p>&#27721;&#20195;&#38534;&#34385;(&#20170;&#27827;&#21335;&#26519;&#21439;)&#20154;&#37101;&#24040;&#65292;&#23478;&#22659;&#38750;&#24120;&#36139;&#22256;&#12290;&#20182;&#26377;&#19968;&#20010;&#19977;&#23681;&#30340;&#30007;&#23401;&#65292;&#27597;&#20146;&#32463;&#24120;&#25226;&#33258;&#24049;&#30340;&#39135;&#29289;&#20998;&#32473;&#23385;&#23376;&#21507;&#12290;&#37101;&#24040;&#23545;&#22971;&#23376;&#35828;&#65306;&#8220;&#23478;&#37324;&#31384;&#22256;&#19981;&#33021;&#24456;&#22909;&#22320;&#20379;&#20859;&#27597;&#20146;&#65292;&#23401;&#23376;&#21448;&#20998;&#20139;&#27597;&#20146;&#30340;&#39135;&#29289;&#12290;&#19981;&#22914;&#22475;&#25481;&#20799;&#23376;&#21543;&#65311;&#20799;&#23376;&#21487;&#20197;&#20877;&#29983;&#65292;&#27597;&#20146;&#22914;&#26524;&#27809;&#26377;&#20102;&#26159;&#19981;&#33021;&#22797;&#26377;&#30340;&#12290;&#8221;&#22971;&#23376;&#19981;&#25954;&#36829;&#25298;&#20182;&#65292;&#37101;&#24040;&#20110;&#26159;&#25366;&#22353;&#65292;&#24403;&#25366;&#21040;&#22320;&#19979;&#19977;&#23610;&#22810;&#26102;&#65292;&#24573;&#28982;&#30475;&#35265;&#19968;&#23567;&#22363;&#40644;&#37329;&#65292;&#65292;&#22363;&#23376;&#19978;&#20889;&#30528;&#23383;&#65306;&#8220;&#19978;&#22825;&#36176;&#32473;&#23389;&#23376;&#37101;&#24040;&#30340;&#65292;&#24403;&#23448;&#30340;&#19981;&#24471;&#24039;&#21462;&#65292;&#32769;&#30334;&#22995;&#19981;&#35768;&#20405;&#22842;&#12290;&#8221;</p>
<p></p>
<p>&#21313;&#12289;&#21334;&#36523;&#33900;&#29238;</p>
<p></p>
<p>&#20256;&#35828;&#19996;&#27721;&#21315;&#20056;(&#20170;&#23665;&#19996;&#39640;&#38738;&#21439;)&#30340;&#33891;&#27704;&#65292;&#23478;&#20013;&#38750;&#24120;&#31351;&#12290;&#20182;&#29238;&#20146;&#27515;&#21518;&#65292;&#33891;&#27704;&#21334;&#36523;&#23500;&#23478;&#20026;&#22900;&#25442;&#38065;&#23433;&#33900;&#29238;&#20146;&#12290;&#31561;&#21040;&#21435;&#20570;&#20323;&#20154;&#65292;&#22312;&#36335;&#19978;&#36935;&#21040;&#19968;&#20010;&#22899;&#20154;&#65292;&#35831;&#27714;&#23233;&#32473;&#33891;&#27704;&#20026;&#22971;&#23376;&#12290;&#20110;&#26159;&#20108;&#20154;&#19968;&#36215;&#21040;&#20102;&#20027;&#20154;&#23478;&#65292;&#20027;&#20154;&#21629;&#20182;&#20204;&#32455;&#25104;&#19977;&#30334;&#21305;&#38182;&#32526;&#26041;&#33021;&#20607;&#36151;&#22238;&#23478;&#12290;&#65288;&#20182;&#23219;&#22919;&#65289;&#19968;&#20010;&#26376;&#23601;&#24178;&#23436;&#20102;&#20026;&#33891;&#27704;&#25269;&#20538;&#36174;&#36523;&#12290;&#22312;&#36820;&#23478;&#36884;&#20013;&#65292;&#26469;&#21040;&#20102;&#20182;&#20204;&#21021;&#20250;&#30340;&#27088;&#33643;&#22320;&#30028;&#65292;&#22899;&#23376;&#65288;&#21578;&#35785;&#33891;&#27704;&#33258;&#24049;&#26159;&#22825;&#24093;&#20043;&#22899;&#65292;&#22857;&#21629;&#24110;&#21161;&#23389;&#23376;&#33891;&#27704;&#36824;&#20538;&#65289;&#36766;&#21035;&#33891;&#27704;&#20940;&#31354;&#32780;&#21435;&#65288;&#27088;&#33643;&#22240;&#27492;&#25913;&#21517;&#20026;&#23389;&#24863;&#65289;&#12290;</p>
<p></p>
<p>&#21313;&#19968;&#12289;&#21051;&#26408;&#20107;&#20146;</p>
<p></p>
<p>&#19996;&#27721;&#27827;&#20869;(&#20170;&#27827;&#21335;&#40644;&#27827;&#21271;)&#20154;&#19969;&#20848;&#65292;&#24188;&#24180;&#29238;&#27597;&#21452;&#20129;&#65292;&#20182;&#27809;&#26377;&#26426;&#20250;&#22857;&#20859;&#34892;&#23389;&#65292;&#22240;&#32780;&#32463;&#24120;&#24605;&#24565;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#12290;&#20110;&#26159;&#29992;&#26408;&#22836;&#21051;&#25104;&#21452;&#20146;&#30340;&#38613;&#20687;&#65292;&#23545;&#24453;&#38613;&#20687;&#22914;&#21516;&#27963;&#20154;&#19968;&#26679;&#65288;&#20961;&#20107;&#22343;&#19982;&#26408;&#20687;&#21830;&#35758;&#65292;&#27599;&#26085;&#19977;&#39184;&#25964;&#36807;&#21452;&#20146;&#33258;&#24049;&#25165;&#29992;&#65292;&#20986;&#21578;&#24402;&#30465;&#20174;&#19981;&#25032;&#24608;&#65289;&#12290;&#22905;&#30340;&#22971;&#23376;&#22240;&#20026;&#26085;&#20037;&#29983;&#28902;&#65292;&#23545;&#26408;&#20687;&#20415;&#19981;&#22826;&#24685;&#25964;&#20102;&#65292;&#29992;&#38024;&#20599;&#20599;&#22320;&#21050;&#26408;&#20687;&#30340;&#25163;&#25351;&#29609;&#65292;&#26408;&#20687;&#30340;&#25163;&#25351;&#23621;&#28982;&#26377;&#34880;&#27969;&#20986;&#12290;&#21518;&#26469;&#26408;&#20687;&#35265;&#21040;&#19969;&#20848;&#21518;&#65292;&#30524;&#20013;&#22402;&#27882;&#12290;&#19969;&#20848;&#26597;&#38382;&#22971;&#23376;&#24471;&#30693;&#23454;&#24773;&#65292;&#23601;&#36930;&#23558;&#22971;&#23376;&#20241;&#24323;&#12290;</p>
<p></p>
<p>&#21313;&#20108;&#12289;&#28044;&#27849;&#36291;&#40100;</p>
<p></p>
<p>&#19996;&#27721;&#22235;&#24029;&#24191;&#27721;&#20154;&#23004;&#35799;&#65292;&#23545;&#24453;&#27597;&#20146;&#38750;&#24120;&#23389;&#25964;&#12290;&#21518;&#23094;&#22971;&#24222;&#27663;&#65292;&#22905;&#23545;&#23110;&#23110;&#29031;&#39038;&#30340;&#26356;&#21152;&#21608;&#21040;&#12290;&#23004;&#35799;&#30340;&#27597;&#20146;&#22825;&#29983;&#21916;&#27426;&#21917;&#38271;&#27743;&#27700;&#65292;&#20854;&#23478;&#36317;&#38271;&#27743;&#20845;&#19971;&#37324;&#36335;&#65292;&#24222;&#27663;&#20146;&#33258;&#21435;&#27743;&#36793;&#27700;&#22857;&#20859;&#12290;&#32769;&#22826;&#22826;&#36824;&#29305;&#21035;&#29233;&#21507;&#40060;&#32905;&#65292;&#65292;&#22827;&#22971;&#23601;&#32463;&#24120;&#20570;&#40060;&#32473;&#22905;&#21507;&#12290;&#32769;&#20154;&#36824;&#19981;&#24895;&#24847;&#33258;&#24049;&#29420;&#33258;&#21507;&#65292;&#35201;&#35831;&#26469;&#37051;&#23621;&#32769;&#23110;&#23110;&#19968;&#36215;&#21507;&#12290;&#65288;&#19968;&#27425;&#22240;&#22825;&#27668;&#24694;&#21155;&#65292;&#24222;&#27663;&#21462;&#27700;&#26202;&#24402;&#65292;&#23004;&#35799;&#24576;&#30097;&#22905;&#24608;&#24930;&#27597;&#20146;&#65292;&#20415;&#23558;&#22905;&#36880;&#20986;&#23478;&#38376;&#12290;&#24222;&#27663;&#27714;&#20303;&#37051;&#23621;&#23478;&#20013;&#65292;&#26172;&#22812;&#36763;&#21220;&#32442;&#32433;&#32455;&#24067;&#65292;&#25442;&#38065;&#20080;&#22909;&#21507;&#39135;&#25176;&#37051;&#23621;&#36865;&#22238;&#23478;&#20013;&#23389;&#25964;&#23110;&#23110;&#12290;&#23110;&#23110;&#30693;&#36947;&#20102;&#24222;&#27663;&#34987;&#36880;&#20043;&#20107;&#65292;&#20196;&#23004;&#35799;&#23558;&#20854;&#35831;&#22238;&#12290;&#24222;&#27663;&#22238;&#23478;&#36825;&#22825;&#65292;&#38498;&#23376;&#26049;&#36793;&#24573;&#28982;&#28044;&#20986;&#27849;&#27700;&#65292;&#21619;&#36947;&#19982;&#38271;&#27743;&#27700;&#30456;&#21516;&#65292;&#27599;&#22825;&#36824;&#26377;&#20004;&#26465;&#40100;&#40060;&#20174;&#20013;&#36291;&#20986;&#65292;&#24222;&#27663;&#20415;&#29992;&#36825;&#20123;&#20379;&#22857;&#23110;&#23110;&#12290;</p>
<p></p>
<p>&#21313;&#19977;&#12289;&#24576;&#26708;&#36951;&#20146;</p>
<p></p>
<p>&#19977;&#22269;&#26102;&#26399;&#21556;&#22269;&#30340;&#38470;&#32489;&#65288;&#21338;&#23398;&#22810;&#35782;&#65292;&#36890;&#26195;&#22825;&#25991;&#21644;&#21382;&#27861;&#65292;&#26366;&#20316;&#12298;&#27985;&#22825;&#22270;&#12299;&#65292;&#27880;&#12298;&#26131;&#32463;&#12299;&#12289;&#12298;&#22826;&#29572;&#32463;&#12299;&#65289;&#65292;&#20845;&#23681;&#37027;&#24180;&#65292;&#65288;&#38543;&#29238;&#20146;&#38470;&#24247;&#65289;&#21040;&#20061;&#27743;&#35858;&#35265;&#22826;&#23432;&#34945;&#26415;&#12290;&#34945;&#26415;&#25670;&#20986;&#27224;&#23376;&#25307;&#24453;&#20182;&#65292;&#38470;&#32489;&#20599;&#20599;&#32473;&#24576;&#37324;&#34255;&#20102;&#20004;&#20010;&#27224;&#23376;&#12290;&#31561;&#21040;&#21578;&#36766;&#22238;&#23478;&#65292;&#25308;&#21035;&#26102;&#27224;&#23376;&#28378;&#33853;&#21040;&#22320;&#19978;&#12290;&#34945;&#26415;&#36887;&#20182;&#36947;&#65306;&#8220;&#23567;&#38470;&#37070;&#26469;&#21040;&#20154;&#23478;&#20316;&#36149;&#23458;&#65292;&#36824;&#35201;&#32473;&#24576;&#37324;&#31169;&#34255;&#20027;&#20154;&#30340;&#27224;&#23376;&#21527;&#65311;&#8221;&#38470;&#32489;&#36330;&#19979;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#27597;&#20146;&#22825;&#29983;&#21916;&#27426;&#21507;&#27224;&#23376;&#65292;&#25105;&#24819;&#25343;&#22238;&#21435;&#32473;&#27597;&#20146;&#23581;&#23581;&#12290;&#8221;&#34945;&#26415;&#65288;&#35265;&#20182;&#23567;&#23567;&#24180;&#32426;&#23601;&#25026;&#24471;&#23389;&#39034;&#65289;&#21313;&#20998;&#22320;&#24778;&#22855;&#12290;</p>
<p></p>
<p>&#21313;&#22235;&#12289;&#25159;&#26517;&#28201;&#34942;</p>
<p></p>
<p>&#19996;&#27721;&#27743;&#22799;&#30340;&#40644;&#39321;&#65288;&#21338;&#36890;&#32463;&#20856;&#65292;&#25991;&#37319;&#39134;&#25196;&#65292;&#26366;&#20219;&#39759;&#37089;&#22826;&#23432;&#12290;&#33879;&#26377;&#12298;&#20061;&#23467;&#36171;&#12299;&#12289;&#12298;&#22825;&#23376;&#20896;&#39042;&#12299;&#31561;&#65289;&#65292;&#20061;&#23681;&#26102;&#27597;&#20146;&#21435;&#19990;&#65292;&#32456;&#26085;&#24605;&#24565;&#24863;&#24576;&#65292;&#26497;&#20854;&#24863;&#20999;&#65292;&#20065;&#20826;&#20204;&#37117;&#22840;&#20182;&#23389;&#39034;&#12290;&#20182;&#35265;&#29238;&#20146;&#21171;&#20316;&#36763;&#33510;&#65292;&#20282;&#20505;&#29238;&#20146;&#38750;&#24120;&#23613;&#24515;&#12290;&#22799;&#22825;&#37239;&#28909;&#65292;&#20182;&#29992;&#25159;&#23376;&#20026;&#29238;&#20146;&#25159;&#20937;&#26517;&#24109;&#65307;&#20908;&#22825;&#23506;&#20919;&#65292;&#20182;&#29992;&#36523;&#20307;&#20026;&#29238;&#20146;&#28201;&#26262;&#34987;&#35109;&#12290;&#22826;&#23432;&#21016;&#25252;&#22823;&#20026;&#24778;&#21916;&#65292;&#29305;&#24847;&#34920;&#24432;&#20102;&#20182;&#12290;</p>
<p></p>
<p>&#21313;&#20116;&#12289;&#34892;&#20323;&#20379;&#27597;</p>
<p></p>
<p>&#19996;&#27721;&#40784;&#20154;&#27743;&#38761;&#65288;&#31456;&#24093;&#26102;&#20219;&#20116;&#23448;&#20013;&#37070;&#23558;&#65289;&#65292;&#23569;&#24180;&#20007;&#29238;&#65292;&#29420;&#33258;&#19982;&#27597;&#20146;&#20303;&#22312;&#19968;&#36215;&#65288;&#20365;&#22857;&#27597;&#20146;&#26497;&#20026;&#23389;&#39034;&#65289;&#12290;&#19981;&#24184;&#36973;&#36935;&#25112;&#20081;&#65292;&#27743;&#38761;&#32972;&#30528;&#27597;&#20146;&#36867;&#38590;&#12290;&#22810;&#27425;&#36935;&#21040;&#21290;&#30423;&#65292;&#26377;&#30340;&#36156;&#20154;&#24819;&#21163;&#25345;&#20182;&#20837;&#20249;&#65292;&#27743;&#38761;&#23601;&#21741;&#30528;&#21696;&#21578;&#35828;&#26377;&#32769;&#27597;&#24180;&#36808;&#65288;&#26080;&#20154;&#22857;&#20859;&#65289;&#65292;&#36156;&#20154;&#35265;&#20182;&#23389;&#39034;&#23601;&#19981;&#24525;&#26432;&#20182;&#12290;&#21518;&#26469;&#65292;&#20182;&#36759;&#36716;&#36801;&#23621;&#27743;&#33487;&#19979;&#37043;&#65292;&#31351;&#22256;&#22320;&#36830;&#38795;&#23376;&#37117;&#27809;&#26377;&#20102;&#65292;&#20415;&#20570;&#38599;&#24037;&#25379;&#38065;&#20379;&#20859;&#27597;&#20146;&#12290;&#27597;&#20146;&#25152;&#38656;&#34915;&#26381;&#31561;&#65292;&#27809;&#26377;&#19968;&#26679;&#32570;&#20047;&#30340;&#12290;</p>
<p></p>
<p>&#21313;&#20845;&#12289;&#38395;&#38647;&#27875;&#22675;</p>
<p></p>
<p>&#19977;&#22269;&#26411;&#39759;&#22269;&#33829;&#38517;(&#20170;&#23665;&#19996;&#26124;&#20048;)&#20154;&#29579;&#35026;&#65292;&#20365;&#20399;&#27597;&#20146;&#26497;&#20854;&#23389;&#25964;&#12290;&#20854;&#27597;&#22312;&#19990;&#26102;&#65292;&#29983;&#24615;&#24597;&#38647;&#12290;&#21518;&#26469;&#27515;&#20102;&#65292;&#23433;&#33900;&#22312;&#23665;&#26519;&#20013;&#12290;&#27599;&#24403;&#39118;&#38632;&#22825;&#27668;&#65292;&#21548;&#21040;&#31354;&#20013;&#20256;&#26469;&#38647;&#22768;&#65292;&#29579;&#35026;&#23601;&#31435;&#21363;&#36305;&#21040;&#27597;&#20146;&#22675;&#22253;&#65292;&#36330;&#25308;&#22312;&#22367;&#21741;&#30528;&#21578;&#24944;&#35828;&#65306;&#8220;&#35026;&#20799;&#22312;&#36825;&#37324;&#38506;&#24744;&#65292;&#27597;&#20146;&#19981;&#35201;&#23475;&#24597;&#21834;&#65281;</p>
<p></p>
<p>&#21313;&#19971;&#12289;&#21741;&#31481;&#29983;&#31499;</p>
<p></p>
<p>&#26187;&#20195;&#27743;&#22799;&#20154;&#23391;&#23447;&#65288;&#23448;&#33267;&#21496;&#31354;&#65289;&#65292;&#23569;&#24180;&#26102;&#29238;&#20129;&#12290;&#27597;&#20146;&#24180;&#32769;&#30149;&#37325;&#65292;&#20908;&#22825;&#37324;&#24819;&#21917;&#40092;&#31481;&#31499;&#27748;&#12290;&#23391;&#23447;&#25214;&#19981;&#21040;&#31499;&#65292;&#26080;&#35745;&#21487;&#26045;&#65292;&#23601;&#36305;&#21040;&#31481;&#26519;&#37324;&#65292;&#25265;&#20303;&#31481;&#23376;&#22823;&#21741;&#12290;&#20182;&#30340;&#23389;&#24515;&#24863;&#21160;&#20102;&#19978;&#33485;&#65292;&#19981;&#19968;&#20250;&#20799;&#65292;&#24573;&#28982;&#22320;&#35010;&#24320;&#20102;&#65292;&#21482;&#35265;&#22320;&#19978;&#38271;&#20986;&#20960;&#26681;&#23273;&#31499;&#12290;&#23391;&#23447;&#36214;&#32039;&#37319;&#22238;&#21435;&#20570;&#27748;&#32473;&#27597;&#20146;&#21917;&#12290;&#27597;&#20146;&#21917;&#23436;&#21518;&#65292;&#30149;&#23621;&#28982;&#30154;&#24840;&#20102;&#12290;</p>
<p></p>
<p>&#21313;&#20843;&#12289;&#21351;&#20912;&#27714;&#40100;</p>
<p></p>
<p>&#26187;&#20195;&#29701;&#29706;&#20154;&#29579;&#31077;&#65288;&#23448;&#33267;&#22823;&#21496;&#20892;&#12289;&#21496;&#31354;&#12289;&#22826;&#23561;&#65289;&#65292;&#34920;&#23383;&#20241;&#24449;&#12290;&#29983;&#27597;&#26089;&#20007;&#65292;&#32487;&#27597;&#26417;&#27663;&#23545;&#20182;&#19981;&#24904;&#29233;&#65292;&#22810;&#27425;&#22312;&#29238;&#20146;&#38754;&#21069;&#35828;&#22351;&#35805;&#27745;&#34065;&#20182;&#65292;&#22240;&#27492;&#20351;&#20182;&#20063;&#22833;&#21435;&#20102;&#29238;&#29233;&#12290;&#32487;&#27597;&#26377;&#27425;&#24819;&#21507;&#26032;&#40092;&#27963;&#40100;&#40060;&#65292;&#24403;&#26102;&#36866;&#20540;&#22825;&#23506;&#22320;&#20923;&#65292;&#20912;&#23553;&#27827;&#38754;&#12290;&#29579;&#31077;&#21364;&#35299;&#24320;&#34915;&#26381;&#36276;&#22312;&#20912;&#19978;&#23547;&#25214;&#40100;&#40060;&#12290;&#20912;&#38754;&#24573;&#28982;&#33258;&#34892;&#34701;&#21270;&#20102;&#65292;&#20004;&#26465;&#40100;&#40060;&#36339;&#20102;&#20986;&#26469;&#65292;&#29579;&#31077;&#23601;&#36910;&#20102;&#40060;&#22238;&#23478;&#20379;&#22857;&#32487;&#27597;&#12290;</p>
<p></p>
<p>&#21313;&#20061;&#12289;&#25212;&#34382;&#25937;&#29238;</p>
<p></p>
<p>&#26187;&#26397;&#20154;&#26472;&#39321;&#65292;&#21313;&#22235;&#23681;&#26102;&#38543;&#29238;&#20146;&#26472;&#20016;&#21040;&#30000;&#38388;&#25910;&#31291;&#35895;&#12290;&#29238;&#20146;&#34987;&#24573;&#28982;&#36305;&#26469;&#30340;&#19968;&#21482;&#29467;&#34382;&#25169;&#20498;&#21500;&#36208;&#12290;&#24403;&#26102;&#26472;&#39321;&#25163;&#26080;&#23544;&#38081;&#65292;&#27809;&#26377;&#20219;&#20309;&#27494;&#22120;&#65292;&#21482;&#24819;&#25937;&#29238;&#20146;&#32780;&#20840;&#28982;&#19981;&#39038;&#33258;&#24049;&#30340;&#23433;&#21361;&#65292;&#29467;&#25169;&#21040;&#32769;&#34382;&#36319;&#21069;&#65292;&#25212;&#20303;&#29467;&#34382;&#30340;&#33046;&#23376;&#19981;&#25918;&#12290;&#29467;&#34382;&#31455;&#39059;&#28982;&#22320;&#25918;&#19979;&#26472;&#29238;&#36305;&#25481;&#20102;&#65292;&#29238;&#20146;&#32456;&#20110;&#25441;&#22238;&#20102;&#24615;&#21629;&#65292;&#27809;&#26377;&#21463;&#21040;&#20260;&#23475;&#12290;</p>
<p></p>
<p>&#20108;&#21313;&#12289;&#24675;&#34442;&#39281;&#34880;</p>
<p></p>
<p>&#26187;&#26397;&#20154;&#21556;&#29467;&#65292;&#21018;&#20843;&#23681;&#65292;&#38750;&#24120;&#23389;&#25964;&#29238;&#27597;&#12290;&#23478;&#37324;&#36139;&#31351;&#65292;&#24202;&#19978;&#27809;&#26377;&#34442;&#24080;&#65292;&#27599;&#21040;&#22799;&#22825;&#30340;&#26202;&#19978;&#65292;&#34442;&#34411;&#22810;&#22312;&#20154;&#30382;&#32932;&#19978;&#25874;&#21676;&#12290;&#21556;&#29467;&#24635;&#26159;&#36196;&#36523;&#22352;&#22312;&#29238;&#20146;&#24202;&#21069;&#65292;&#20219;&#34442;&#34411;&#21486;&#21676;&#21560;&#39135;&#34880;&#28082;&#65292;&#20877;&#22810;&#20063;&#19981;&#39537;&#36214;&#65292;&#20182;&#25285;&#24515;&#34442;&#34411;&#31163;&#24320;&#33258;&#24049;&#21435;&#21486;&#21676;&#29238;&#20146;&#12290;&#23389;&#25964;&#30340;&#24515;&#33021;&#22914;&#27492;&#31639;&#26159;&#21040;&#26497;&#33268;&#20102;&#21834;&#65281;</p>
<p></p>
<p>&#20108;&#21313;&#19968;&#12289;&#23581;&#31914;&#24551;&#24515;</p>
<p></p>
<p>&#21335;&#40784;&#20154;&#24254;&#40660;&#23044;&#65292;&#20219;&#23409;&#38517;&#21439;&#20196;&#12290;&#21040;&#23409;&#38517;&#21439;&#36212;&#20219;&#19981;&#28385;&#21313;&#22825;&#65292;&#24573;&#28982;&#35273;&#24471;&#24515;&#24778;&#32966;&#25112;&#65292;&#27985;&#36523;&#27969;&#27735;&#65292;&#65288;&#39044;&#24863;&#23478;&#20013;&#26377;&#20107;&#65289;&#24403;&#21363;&#36766;&#23448;&#36820;&#20065;&#12290;&#21040;&#23478;&#24471;&#30693;&#29238;&#20146;&#30149;&#37325;&#24050;&#20004;&#22825;&#20102;&#12290;&#21307;&#29983;&#35828;&#65306;&#8220;&#35201;&#24819;&#30693;&#36947;&#30149;&#24773;&#22909;&#36716;&#36824;&#26159;&#24694;&#21270;&#65292;&#65292;&#21482;&#35201;&#23581;&#19968;&#28857;&#30149;&#20154;&#31914;&#20415;&#65292;&#21619;&#36947;&#33510;&#35828;&#26126;&#26159;&#22909;&#20107;&#12290;&#8221;&#40660;&#23044;&#20110;&#26159;&#23601;&#21435;&#23581;&#29238;&#20146;&#30340;&#31914;&#20415;&#65292;&#21457;&#29616;&#21619;&#29980;&#65292;&#20869;&#24515;&#21313;&#20998;&#24551;&#34385;&#12290;&#21040;&#22812;&#37324;&#65292;&#36330;&#25308;&#21271;&#26007;&#26143;&#65292;&#21481;&#22836;&#20062;&#27714;&#20197;&#33258;&#36523;&#20195;&#29238;&#21435;&#27515;&#12290;</p>
<p></p>
<p>&#20108;&#21313;&#20108;&#12289;&#20083;&#22993;&#19981;&#24608;</p>
<p></p>
<p>&#21776;&#20195;&#21338;&#38517;&#65288;&#20170;&#23646;&#27827;&#21271;&#65289;&#20154;&#23828;&#23665;&#21335;&#65288;&#23448;&#33267;&#23665;&#21335;&#35199;&#36947;&#33410;&#24230;&#20351;&#65289;&#12290;&#20182;&#30340;&#26366;&#31062;&#27597;&#38271;&#23385;&#32769;&#22827;&#20154;&#24180;&#20107;&#24050;&#39640;&#65292;&#29273;&#40831;&#23436;&#20840;&#33073;&#33853;&#12290;&#20182;&#31062;&#27597;&#21776;&#22827;&#20154;&#27599;&#22825;&#26089;&#19978;&#30437;&#27927;&#21518;&#65292;&#37117;&#19978;&#22530;&#26469;&#29992;&#33258;&#24049;&#30340;&#20083;&#27713;&#21890;&#20859;&#23110;&#23110;&#12290;&#23110;&#23110;&#38271;&#23385;&#32769;&#22827;&#20154;&#27809;&#26377;&#21507;&#36807;&#19968;&#31890;&#31918;&#39135;&#65292;&#25968;&#24180;&#36523;&#20307;&#20381;&#28982;&#20581;&#24247;&#12290;&#21518;&#26469;&#19968;&#22825;&#24573;&#28982;&#30149;&#20498;&#20102;&#65292;&#23558;&#20840;&#23478;&#22823;&#23567;&#20840;&#21484;&#38598;&#22312;&#19968;&#36215;&#65292;&#21457;&#24895;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#20160;&#20040;&#33021;&#25253;&#31572;&#23219;&#22919;&#30340;&#24681;&#20041;&#20102;&#65292;&#20294;&#24895;&#23385;&#23219;&#22919;&#20063;&#20687;&#22905;&#23389;&#25964;&#25105;&#19968;&#26679;&#23389;&#25964;&#22905;&#23601;&#22909;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#20108;&#21313;&#19977;&#12289;&#28068;&#20146;&#28346;&#22120;</p>
<p></p>
<p>&#21271;&#23435;&#20998;&#23425;&#65288;&#20170;&#27743;&#35199;&#20462;&#27700;&#65289;&#40644;&#24237;&#22362;&#26159;&#33879;&#21517;&#35799;&#20154;&#21644;&#20070;&#27861;&#23478;&#12290;&#21746;&#23447;&#20803;&#31526;&#24180;&#38388;&#20301;&#23621;&#22826;&#21490;&#65292;&#22825;&#24615;&#26497;&#20854;&#23389;&#39034;&#12290;&#20182;&#34429;&#28982;&#36523;&#23621;&#26174;&#23448;&#65292;&#23500;&#36149;&#24322;&#24120;&#65292;&#20365;&#22857;&#27597;&#20146;&#21364;&#31469;&#23613;&#23389;&#35802;&#12290;&#27599;&#22825;&#26202;&#19978;&#65292;&#20182;&#37117;&#20146;&#33258;&#20026;&#27597;&#20146;&#27927;&#28068;&#28346;&#22120;&#65288;&#39532;&#26742;&#65289;&#65292;&#20174;&#27809;&#26377;&#19968;&#22825;&#19981;&#23613;&#20799;&#23376;&#30340;&#32844;&#36131;&#12290;</p>
<p></p>
<p>&#20108;&#21313;&#22235;&#12289;&#24323;&#23448;&#23547;&#27597;</p>
<p></p>
<p>&#23435;&#20195;&#22825;&#38271;&#20154;&#26417;&#23551;&#26124;&#65292;&#19971;&#23681;&#30340;&#26102;&#20505;&#65292;&#29983;&#36523;&#27597;&#21016;&#27663;&#34987;&#23265;&#27597;(&#29238;&#20146;&#30340;&#27491;&#22971;)&#23241;&#22930;&#65292;&#20110;&#26159;&#25913;&#23233;&#20182;&#20154;&#12290;&#27597;&#23376;&#19981;&#33021;&#30456;&#35265;&#24050;&#32463;&#20116;&#21313;&#24180;&#20102;&#12290;&#31070;&#23447;&#26102;&#65292;&#26417;&#23551;&#26124;&#65288;&#24471;&#21040;&#32447;&#32034;&#21518;&#65289;&#36766;&#23448;&#19981;&#20570;&#65292;&#36214;&#36212;&#38485;&#35199;&#65288;&#23547;&#25214;&#29983;&#27597;&#65289;&#65292;&#19982;&#23478;&#20154;&#21578;&#21035;&#26102;&#21457;&#35475;&#19981;&#35265;&#21040;&#27597;&#20146;&#32477;&#19981;&#36820;&#22238;&#12290;&#21518;&#26469;&#23547;&#35775;&#21040;&#22312;&#38485;&#35199;&#21516;&#24030;&#65292;&#32456;&#20110;&#25214;&#21040;&#20102;&#29983;&#27597;&#65292;&#27597;&#23376;&#27426;&#32858;&#12290;&#36825;&#26102;&#27597;&#20146;&#24050;&#32463;&#19971;&#21313;&#22810;&#23681;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
