<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#29616;&#20195;&#20108;&#21313;&#22235;&#23389;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29616;&#20195;&#20108;&#21313;&#22235;&#23389;</p>
<p></p>
<p>&#32763;&#24320;&#20013;&#21326;&#27665;&#26063;&#25991;&#21270;&#21490;&#20876;&#65292;&#8220;&#23389;&#8221;&#22914;&#21516;&#19968;&#26681;&#32437;&#36143;&#32447;&#65292;&#32501;&#24310;&#25968;&#21315;&#24180;&#12290;&#29978;&#33267;&#26089;&#22312;&#30002;&#39592;&#25991;&#20013;&#23601;&#26377;&#23389;&#30340;&#20250;&#24847;&#23383;,&#30001;&#20799;&#23376;&#29301;&#30528;&#32769;&#20154;&#25163;&#34892;&#36208;&#12290;&#24847;&#24605;&#26159;&#20154;&#32769;&#20102;&#65292;&#34892;&#21160;&#22256;&#38590;&#65292;&#24212;&#30001;&#23376;&#22899;&#25206;&#25345;&#12290;&#21382;&#32463;&#25968;&#21315;&#24180;&#26234;&#24935;&#20957;&#32467;&#65292;&#23389;&#36947;&#25991;&#21270;&#25104;&#20026;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#26680;&#24515;&#65292;&#23427;&#26366;&#22312;&#20462;&#36523;&#20859;&#24615;&#12289;&#35843;&#36866;&#20154;&#38469;&#20851;&#31995;&#12289;&#32500;&#25252;&#31038;&#20250;&#23433;&#23450;&#31561;&#26041;&#38754;&#21457;&#25381;&#36807;&#37325;&#35201;&#20316;&#29992;&#12290;&#29616;&#22312;&#65292;&#25105;&#31934;&#24515;&#25910;&#38598;&#25972;&#29702;&#20102;&#36817;&#24180;&#26469;&#20986;&#29616;&#22312;&#26222;&#36890;&#32769;&#30334;&#22995;&#36523;&#36793;&#30340;&#26032;&#23389;&#36947;&#25925;&#20107;&#65292;&#32534;&#25104;&#12298;&#29616;&#20195;&#20108;&#21313;&#22235;&#23389;&#25925;&#20107;&#12299;&#21521;&#22823;&#23478;&#25512;&#33616;&#65292;&#26159;&#24076;&#26395;&#21560;&#21462;&#20256;&#32479;&#23389;&#36947;&#25991;&#21270;&#20013;&#30340;&#31934;&#21326;&#65292;&#24344;&#25196;&#19982;&#29616;&#20195;&#25991;&#21270;&#31038;&#20250;&#30456;&#36866;&#24212;&#30340;&#26032;&#23389;&#36947;&#25991;&#21270;&#65292;&#23459;&#25196;&#30693;&#23389;&#65292;&#20419;&#36827;&#34892;&#23389;&#65292;&#20351;&#26356;&#22810;&#23478;&#24237;&#21644;&#30566;&#65292;&#20174;&#32780;&#20419;&#36827;&#31038;&#20250;&#30340;&#21644;&#35856;&#12290;</p>
<p></p>
<p>1&#12289;&#22823;&#29233;&#26080;&#35328;&#22857;&#23815;&#26435;&#65292;&#22235;&#24029;&#30465;&#34028;&#23433;&#21439;&#20852;&#26106;&#25964;&#32769;&#38498;&#38498;&#38271;&#12290;21&#24180;&#26469;&#65292;&#20182;&#20973;&#30528;&#19968;&#39063;&#25964;&#32769;&#29233;&#32769;&#30340;&#36196;&#23376;&#20043;&#24515;&#65292;&#23545;&#25964;&#32769;&#38498;&#30340;&#32769;&#20154;&#29983;&#20859;&#27515;&#33900;&#65292;&#20877;&#33510;&#20877;&#32047;&#65292;&#20174;&#27809;&#26377;&#21322;&#21477;&#24616;&#35328;&#65307;&#20182;&#40664;&#40664;&#32789;&#32792;&#30528;&#25964;&#32769;&#38498;&#30340;30&#22810;&#20137;&#22303;&#22320;&#65292;&#25226;&#19968;&#20010;&#26434;&#33609;&#19995;&#29983;&#12289;&#20081;&#30707;&#36941;&#22320;&#30340;&#33618;&#22369;&#65292;&#25913;&#36896;&#25104;&#29916;&#26524;&#39128;&#39321;&#12289;&#20016;&#34915;&#36275;&#39135;&#30340;&#8220;&#32769;&#20154;&#20048;&#22253;&#8221;&#65307;&#20182;&#22362;&#23432;&#36131;&#20219;&#12289;&#29976;&#20110;&#28165;&#36139;&#65292;&#25226;&#26080;&#31169;&#30340;&#29233;&#29486;&#32473;&#20102;&#32769;&#20154;&#65292;&#33258;&#24049;&#21364;&#30171;&#22833;&#20004;&#20010;&#29233;&#23376;&#12290;</p>
<p></p>
<p>2&#12289;&#32972;&#27597;&#27714;&#23398;&#24352;&#23578;&#26112;&#65292;&#27827;&#21335;&#30465;&#35768;&#26124;&#24066;&#35140;&#22478;&#21439;&#28251;&#21271;&#20065;&#23004;&#24196;&#26449;&#30340;&#22823;&#23398;&#29983;&#12290;2000&#24180;&#65292;&#20182;&#20197;&#20248;&#24322;&#30340;&#25104;&#32489;&#32771;&#20837;&#38271;&#26149;&#31246;&#21153;&#23398;&#38498;&#12290;&#24403;&#24180;10&#26376;&#65292;&#20182;&#30340;&#27597;&#20146;&#36973;&#36935;&#36710;&#31096;&#36896;&#25104;&#33041;&#38663;&#33633;&#65292;&#24341;&#21457;&#20013;&#26530;&#24615;&#30828;&#30251;&#12289;&#30315;&#30187;&#31561;&#30149;&#30151;&#65292;&#24443;&#24213;&#22833;&#21435;&#21171;&#21160;&#33021;&#21147;&#12290;&#38754;&#23545;&#29983;&#27963;&#30340;&#19981;&#24184;&#65292;5&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#22362;&#25345;&#19968;&#36793;&#25171;&#24037;&#27714;&#23398;&#65292;&#19968;&#36793;&#32473;&#36523;&#24739;&#37325;&#30149;&#30340;&#27597;&#20146;&#27835;&#30149;&#65292;&#28436;&#32462;&#20102;&#19968;&#20010;&#29616;&#20170;&#31038;&#20250;&#30340;&#8220;&#24403;&#20195;&#23389;&#23376;&#8221;&#30340;&#20256;&#22855;&#12290;</p>
<p></p>
<p>3&#12289;&#20241;&#23398;&#20365;&#27597;&#31243;&#23041;&#65292;&#28246;&#21271;&#35140;&#38451;&#22823;&#23398;&#29983;&#12290;&#20182;&#25226;&#24739;&#32477;&#30151;&#30340;&#27597;&#20146;&#32972;&#21040;&#23398;&#26657;&#65292;&#36793;&#25171;&#24037;&#12289;&#36793;&#26381;&#20365;&#27597;&#20146;&#12289;&#36793;&#23398;&#20064;&#12290;&#22312;&#27597;&#20146;&#26368;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#35201;&#38506;&#27597;&#20146;&#36208;&#23436;&#26368;&#21518;&#19968;&#31243;&#12290;&#8221;&#25285;&#24515;&#27597;&#20146;&#38543;&#26102;&#20250;&#31163;&#20182;&#32780;&#21435;&#65292;&#20960;&#22825;&#21518;&#65292;&#20182;&#21521;&#23398;&#26657;&#25552;&#20986;&#20241;&#23398;&#12290;&#22312;&#38506;&#20276;&#27597;&#20146;&#30340;&#26085;&#23376;&#37324;&#65292;&#27597;&#20146;&#25552;&#20986;&#20160;&#20040;&#35201;&#27714;&#65292;&#31243;&#23041;&#37117;&#20250;&#23613;&#37327;&#28385;&#36275;&#12290;</p>
<p></p>
<p>4&#12289;&#21106;&#32925;&#25937;&#29238;2011&#24180;7&#26376;26&#26085;&#65292;&#21335;&#26041;&#21307;&#38498;&#19978;&#28436;&#20102;&#28201;&#24773;&#19968;&#24149;&#65292;23&#23681;&#30340;&#28504;&#20581;&#21644;47&#23681;&#30340;&#29238;&#20146;&#28504;&#26126;&#34987;&#25512;&#36827;&#25163;&#26415;&#23460;&#65292;&#36825;&#20010;&#22823;&#22235;&#23398;&#29983;&#20026;&#24739;&#26377;&#32925;&#30284;&#30340;&#29238;&#20146;&#25424;&#29486;&#20102;57%&#30340;&#32925;&#33039;&#65292;&#25405;&#25937;&#20102;&#29238;&#20146;&#30340;&#29983;&#21629;&#12290;&#20043;&#21069;&#65292;&#20102;&#35299;&#21040;&#33258;&#24049;&#30340;&#32925;&#33039;&#31526;&#21512;&#31227;&#26893;&#26631;&#20934;&#21518;&#65292;&#28504;&#20581;&#27809;&#26377;&#19997;&#27627;&#29369;&#35947;&#65292;&#22362;&#20915;&#35201;&#21106;&#32925;&#25937;&#29238;&#12290;&#8220;&#25163;&#24515;&#25163;&#32972;&#37117;&#26159;&#32905;&#21834;&#12290;&#8221;&#28504;&#20581;&#30340;&#22920;&#22920;&#22768;&#27882;&#20465;&#19979;&#65292;&#36538;&#22312;&#30149;&#24202;&#19978;&#30340;&#28504;&#26126;&#20063;&#20026;&#26377;&#20010;&#25026;&#20107;&#30340;&#20799;&#23376;&#24863;&#21160;&#24471;&#33853;&#27882;&#12290;</p>
<p></p>
<p>5&#12289;&#21315;&#37324;&#21313;&#24180;&#25140;&#27704;&#32988;&#65292;&#23665;&#19996;&#27982;&#21335;&#24066;&#29281;&#20025;&#21306;&#26446;&#26449;&#38215;&#21016;&#27004;&#34892;&#25919;&#26449;&#21644;&#22530;&#33258;&#28982;&#26449;&#20154;&#12290;2001&#24180;&#24213;&#65292;&#20854;&#27597;&#20146;&#34987;&#30830;&#35786;&#20026;&#21365;&#24034;&#30284;&#65292;&#33145;&#33108;&#20869;&#24050;&#32463;&#22823;&#37327;&#31215;&#27700;&#12290;&#20026;&#20102;&#25405;&#25937;&#22312;&#27515;&#20129;&#32447;&#19978;&#25379;&#25166;&#30340;&#27597;&#20146;&#65292;&#20182;&#8220;&#23425;&#21487;&#19981;&#25214;&#23545;&#35937;&#20063;&#35201;&#32473;&#27597;&#20146;&#27835;&#30149;&#8221;&#65292;&#20174;&#21307;&#38498;&#20986;&#26469;&#21518;&#65292;&#36830;&#32493;&#22868;&#36208;&#21313;&#24180;&#12289;&#34892;&#31243;&#25968;&#21315;&#37324;&#65292;&#36208;&#36807;12&#30465;&#24066;&#12290;&#23389;&#24515;&#24863;&#22825;&#21160;&#22320;&#12290;&#22914;&#20170;&#65292;&#27597;&#20146;&#20307;&#20869;&#30340;&#30284;&#32454;&#32990;&#24050;&#32463;&#33806;&#32553;&#20102;60&#65285;&#65292;&#21019;&#36896;&#20102;&#21307;&#23398;&#21490;&#19978;&#30340;&#19968;&#20010;&#22855;&#36857;&#12290;</p>
<p></p>
<p>6&#12289;&#21333;&#36523;&#34892;&#23389;&#37011;&#33673;&#33464;&#65292;&#27605;&#19994;&#20110;&#24120;&#24030;&#24037;&#23398;&#38498;&#35745;&#31639;&#26426;&#24212;&#29992;&#19982;&#32500;&#25252;&#19987;&#19994;&#65292;&#26159;&#37329;&#21319;&#23454;&#19994;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30340;&#19968;&#21517;&#32593;&#31649;&#12290;5&#24180;&#26469;&#65292;&#37011;&#33673;&#33464;&#20026;&#20102;&#29031;&#39038;&#26893;&#29289;&#20154;&#27597;&#20146;&#65292;&#27589;&#28982;&#20915;&#28982;&#22320;&#36873;&#25321;&#20102;&#21333;&#36523;&#65292;&#25910;&#36215;&#20102;&#26080;&#25968;&#30340;&#36763;&#37240;&#21644;&#27882;&#27700;&#65292;&#22987;&#32456;&#29992;&#24494;&#31505;&#38754;&#23545;&#20154;&#29983;&#12290;&#22905;&#24635;&#26159;&#22312;&#24494;&#31505;&#65292;&#24515;&#37324;&#21482;&#26377;&#19968;&#20010;&#20449;&#24565;&#65306;&#21644;&#29238;&#20146;&#19968;&#36215;&#22909;&#22909;&#32500;&#25345;&#36825;&#20010;&#23478;&#65292;&#21482;&#35201;&#27597;&#20146;&#27963;&#30528;&#65292;&#19968;&#23478;&#20154;&#23601;&#33021;&#24320;&#24320;&#24515;&#24515;&#12290;</p>
<p></p>
<p>7&#12289;&#36824;&#20065;&#22857;&#27597;&#29579;&#20854;&#39640;&#65292;&#24320;&#23553;&#22823;&#23398;&#36864;&#20241;&#21103;&#26657;&#38271;&#12290;11&#24180;&#21069;&#36864;&#20241;&#21518;&#65292;&#20182;&#27589;&#28982;&#25298;&#32477;&#36820;&#32856;&#65292;&#20174;&#24037;&#20316;&#20102;&#20960;&#21313;&#24180;&#30340;&#22478;&#24066;&#22238;&#21040;&#20892;&#26449;&#27927;&#34915;&#29038;&#39277;&#65292;&#20365;&#22857;&#32769;&#27597;&#20146;&#33267;&#20170;&#12290;&#20182;&#35828;&#65306;&#8220;&#22312;&#27597;&#20146;&#24576;&#32974;&#20845;&#26376;&#30340;&#26102;&#20505;&#65292;&#29238;&#20146;&#23601;&#21435;&#19990;&#20102;&#65292;&#21482;&#30041;&#19979;&#20102;&#27597;&#20146;&#21644;&#25105;&#36825;&#20010;&#36951;&#33145;&#23376;&#65292;&#26082;&#28982;&#27597;&#20146;&#24819;&#22238;&#32769;&#23478;&#65292;&#25105;&#23601;&#24471;&#38506;&#22905;&#22238;&#32769;&#23478;&#65292;&#19981;&#33021;&#35753;&#22905;&#23396;&#29420;&#32456;&#32769;&#65292;&#25105;&#35201;&#38506;&#22905;&#27599;&#19968;&#22825;&#12290;&#8221;</p>
<p></p>
<p>8&#12289;&#21313;&#25351;&#36830;&#24515;&#36797;&#23425;&#27861;&#24211;&#30340;&#32769;&#29579;&#34987;&#21106;&#33609;&#26426;&#21066;&#26029;&#25163;&#25351;&#65292;&#23389;&#39034;&#23376;&#22899;&#20026;&#35753;&#29238;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#27599;&#24403;&#29238;&#20146;&#24352;&#21475;&#65292;&#19977;&#20010;&#23376;&#22899;&#23601;&#20250;&#36718;&#27969;&#23558;&#25163;&#25351;&#20280;&#20837;&#29238;&#20146;&#21475;&#20013;&#12290;&#24403;&#23376;&#22899;&#30340;&#25163;&#25351;&#20174;&#29238;&#20146;&#22068;&#37324;&#25343;&#20986;&#26469;&#26102;&#65292;&#19968;&#20010;&#24456;&#28145;&#30340;&#29273;&#21360;&#21360;&#22312;&#27867;&#32418;&#30340;&#25163;&#25351;&#19978;&#65292;&#20294;&#26159;&#20182;&#20204;&#20173;&#28982;&#23545;&#29238;&#20146;&#35828;&#65292;&#8220;&#29240;&#65292;&#20320;&#20351;&#21170;&#21676;&#65292;&#25105;&#27809;&#20107;&#8230;&#8230;&#8221;&#20182;&#20204;&#20570;&#36825;&#20214;&#20107;&#30340;&#30446;&#30340;&#26159;&#20026;&#32473;&#19981;&#24910;&#34987;&#21106;&#33609;&#26426;&#21066;&#26029;&#25163;&#25351;&#30340;&#29238;&#20146;&#8220;&#27490;&#30171;&#8221;&#12290;</p>
<p></p>
<p>9&#12289;&#24202;&#21069;&#23389;&#23219;&#38379;&#26223;&#20113;&#65292;&#23665;&#19996;&#24503;&#24030;&#24066;&#24198;&#20113;&#21439;&#24120;&#23478;&#38215;&#32993;&#24215;&#26449;&#26449;&#27665;&#12290;1973&#24180;&#32467;&#23130;&#26102;&#65292;&#20844;&#20844;&#24050;&#22240;&#36710;&#31096;&#36896;&#25104;&#24038;&#33007;&#39592;&#36724;&#31881;&#30862;&#24615;&#39592;&#25240;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#65292;&#23110;&#23110;&#21448;&#20307;&#24369;&#22810;&#30149;&#12290;&#22905;&#19976;&#22827;&#22312;&#31163;&#23478;&#22235;&#20116;&#21313;&#37324;&#22320;&#22522;&#23618;&#21333;&#20301;&#19978;&#29677;&#12290;&#22905;&#20041;&#19981;&#23481;&#36766;&#22320;&#25285;&#36215;&#20102;&#23478;&#24237;&#30340;&#37325;&#20219;&#65292;&#24320;&#22987;&#20102;&#26082;&#35201;&#19979;&#22320;&#24178;&#27963;&#12289;&#29031;&#39038;&#23401;&#23376;&#65292;&#21448;&#35201;&#29031;&#39038;&#20844;&#20844;&#21644;&#23110;&#23110;&#30340;&#36763;&#21171;&#29983;&#27963;&#12290;&#32780;&#22905;&#65292;35&#24180;&#26469;&#26080;&#19968;&#21477;&#24616;&#35328;&#12290;</p>
<p></p>
<p>10&#12289;&#19968;&#22899;&#20843;&#32769;&#21016;&#38738;&#26525;&#65292;&#28246;&#21271;&#30465;&#23389;&#24863;&#24066;&#23389;&#26124;&#21439;&#21608;&#24055;&#38215;&#20113;&#21326;&#26449;&#20154;&#12290;&#23064;&#23478;6&#20010;&#32769;&#20154;&#20877;&#21152;&#19978;&#20844;&#20844;&#12289;&#23110;&#23110;&#65292;8&#20010;&#32769;&#20154;&#30340;&#36215;&#23621;&#29983;&#27963;&#21387;&#22312;&#21016;&#38738;&#26525;&#30246;&#24369;&#30340;&#32937;&#33152;&#19978;&#12290;&#19981;&#24471;&#24050;&#65292;&#32467;&#23130;&#26102;&#22905;&#19982;&#19976;&#22827;&#36798;&#25104;&#20102;&#8220;&#32467;&#23130;&#19981;&#31163;&#23064;&#23478;&#8221;&#30340;&#21327;&#35758;&#12290;&#22905;&#35828;&#65306;&#8220;&#32769;&#20154;&#24180;&#32426;&#22823;&#20102;&#65292;&#23401;&#23376;&#22312;&#35835;&#20070;&#65292;&#37117;&#19981;&#23481;&#26131;&#12290;&#25105;&#23425;&#24895;&#33258;&#24049;&#22810;&#21463;&#33510;&#21463;&#32047;&#65292;&#20063;&#24471;&#35753;&#32769;&#20154;&#20204;&#26202;&#24180;&#24179;&#23433;&#24184;&#31119;&#65292;&#36825;&#26159;&#20026;&#20154;&#23376;&#22899;&#30340;&#36131;&#20219;&#12290;&#8221; </p>
<p></p>
<p>11&#12289;&#20892;&#22919;&#20339;&#35805;&#24038;&#32431;&#65292;&#19968;&#20010;&#26497;&#20854;&#26222;&#36890;&#30340;&#20892;&#22919;&#65292;&#32844;&#21153;&#26159;&#28246;&#21335;&#30465;&#28248;&#20065;&#24066;&#20013;&#27801;&#38215;&#33541;&#30066;&#26449;&#30340;&#35745;&#29983;&#19987;&#24178;&#65292;&#20960;&#24180;&#21069;&#65292;&#23558;&#38750;&#20146;&#38750;&#37051;&#30340;72&#23681;&#32769;&#20154;&#32599;&#40857;&#28248;&#25509;&#21040;&#33258;&#24049;&#23478;&#37324;&#23621;&#20303;&#65292;&#25226;&#32769;&#20154;&#23478;&#24403;&#20316;&#33258;&#23478;&#20154;&#30475;&#24453;&#12290;&#32769;&#20154;&#19975;&#20998;&#24863;&#28608;&#65306;&#8220;&#27809;&#26377;&#24038;&#32431;&#19968;&#23478;&#20154;&#30340;&#32454;&#24515;&#29031;&#39038;&#65292;&#25105;&#24656;&#24597;&#26089;&#23601;&#21435;&#20102;&#65292;&#33021;&#36935;&#35265;&#20182;&#20204;&#30495;&#26159;&#21069;&#19990;&#30340;&#36896;&#21270;&#21834;&#65281;&#8221;&#27492;&#22806;&#65292;&#24038;&#32431;&#36824;&#26366;&#32463;&#29031;&#39038;&#20102;&#33258;&#24049;&#30251;&#30186;&#30340;&#23110;&#23110;&#38271;&#36798;11&#24180;&#20043;&#20037;&#65292;&#34987;&#20065;&#20146;&#20204;&#20256;&#20026;&#20339;&#35805;&#12290;</p>
<p></p>
<p>12&#12289;&#33457;&#24067;&#25265;&#27597;&#19968;&#20301;&#21488;&#28286;&#20013;&#24180;&#30007;&#23376;&#29992;&#33457;&#24067;&#25265;&#30528;&#27597;&#20146;&#21040;&#21307;&#38498;&#23601;&#21307;&#65292;&#36825;&#21517;&#23389;&#23376;&#23601;&#26159;&#20960;&#24180;&#21069;&#20174;&#21488;&#21335;&#24066;&#35843;&#26597;&#31449;&#36864;&#20241;&#30340;&#35843;&#26597;&#21592;&#19969;&#31062;&#20235;&#12290;&#24403;&#24180;&#65292;&#19969;&#31062;&#20235;&#20026;&#20102;&#29031;&#39038;&#24180;&#36808;&#30340;&#27597;&#20146;&#65292;&#30003;&#35831;&#25552;&#21069;&#36864;&#20241;&#12290;&#26132;&#26085;&#21516;&#20161;&#35828;&#65292;61&#23681;&#30340;&#19969;&#31062;&#20235;&#26159;&#29420;&#23376;&#65292;&#25285;&#20219;&#24432;&#21270;&#21439;&#35843;&#26597;&#31449;&#21103;&#20027;&#20219;&#22235;&#24180;&#26399;&#38388;&#65292;&#27599;&#22825;&#21488;&#21335;&#12289;&#24432;&#21270;&#20004;&#22320;&#22352;&#28779;&#36710;&#36890;&#21220;&#65292;&#23601;&#26159;&#20026;&#20102;&#30475;&#39038;&#24180;&#32769;&#30340;&#29238;&#27597;&#12290;&#33258;&#24895;&#8220;&#38477;&#26684;&#8221;&#35843;&#21488;&#21335;&#24066;&#35843;&#26597;&#31449;&#24403;&#19987;&#21592;&#65292;&#20063;&#26159;&#20026;&#20102;&#29031;&#39038;&#21452;&#20146;&#12290;</p>
<p></p>
<p>13&#12289;&#32972;&#32769;&#29228;&#23665;&#38215;&#27743;&#33337;&#33351;&#23398;&#38498;&#19968;&#22823;&#38431;&#19971;&#38431;&#23398;&#21592;&#29579;&#22686;&#36149;&#20026;&#20607;82&#23681;&#30340;&#22806;&#20844;&#30000;&#31168;&#33251;&#24515;&#24895;&#65292;&#32972;&#30528;&#32769;&#20154;&#65292;&#20882;&#30528;37&#8451;&#30340;&#39640;&#28201;&#24466;&#27493;&#30331;&#19978;&#27888;&#23665;&#39030;&#12290;&#20107;&#21518;&#65292;&#23398;&#38498;&#20826;&#22996;&#25910;&#21040;&#23665;&#19996;&#30465;&#27778;&#21335;&#21439;&#33970;&#27754;&#38215;&#23567;&#29579;&#24196;&#26449;12&#21517;&#32769;&#20154;&#32852;&#21517;&#20889;&#26469;&#30340;&#20449;&#65292;&#20449;&#20013;&#23545;&#29579;&#22686;&#36149;&#19968;&#30452;&#20197;&#26469;&#23562;&#32769;&#12289;&#29233;&#32769;&#12289;&#23389;&#32769;&#30340;&#34892;&#20026;&#32473;&#20104;&#39640;&#24230;&#36190;&#25196;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#23545;&#38271;&#36744;&#23613;&#20102;&#19968;&#28857;&#23389;&#24515;&#65292;&#36825;&#26159;&#27599;&#20010;&#24180;&#36731;&#20154;&#37117;&#24212;&#35813;&#20570;&#30340;&#12290;&#8221;</p>
<p></p>
<p>14&#12289;&#23219;&#20195;&#23110;&#30524;16&#24180;&#21069;&#65292;&#33487;&#24030;&#23219;&#22919;&#33931;&#25991;&#29645;&#22240;&#30149;&#26127;&#36855;&#22312;&#24202;&#19968;&#24180;&#22810;&#65292;&#23110;&#23110;&#27748;&#26519;&#29645;&#24773;&#24895;&#20542;&#23478;&#33633;&#20135;&#20063;&#19981;&#25918;&#24323;&#23545;&#22905;&#30340;&#27835;&#30103;&#65307;&#20004;&#24180;&#21518;&#65292;&#23219;&#22919;&#24320;&#22987;&#33021;&#27491;&#24120;&#34892;&#21160;&#20102;&#65292;&#32780;&#23110;&#23110;&#21364;&#22240;&#38271;&#26102;&#26399;&#20260;&#24515;&#20960;&#20046;&#21741;&#30606;&#20102;&#30524;&#30555;&#12290;&#21452;&#30446;&#22833;&#26126;&#21518;&#65292;&#23219;&#22919;&#20877;&#19977;&#21149;&#24944;&#65306;&#8220;&#22920;&#65292;&#24744;&#21035;&#25285;&#24515;&#65292;&#25105;&#23601;&#26159;&#20320;&#30340;&#30524;&#30555;&#65292;&#20320;&#21040;&#21738;&#25105;&#37117;&#25206;&#30528;&#24744;&#12290;&#8221;16&#24180;&#26469;&#65292;&#33931;&#25991;&#29645;&#25361;&#36215;&#20102;&#29031;&#39038;&#23110;&#23110;&#30340;&#37325;&#25285;&#12290;</p>
<p></p>
<p>15&#12289;&#28779;&#20013;&#25937;&#32769;&#35874;&#25165;&#24428;&#65292;&#25104;&#37117;&#24066;&#33970;&#27743;&#21439;&#22823;&#20852;&#38215;&#34903;&#19978;&#20154;&#65292;2012&#24180;8&#26376;28&#26085;&#20940;&#26216;2&#28857;&#22810;&#65292;&#23478;&#37324;&#31361;&#28982;&#36215;&#28779;&#65292;&#35874;&#25165;&#24428;&#27809;&#39038;&#33258;&#24049;&#36867;&#21629;&#65292;&#22240;&#20026;82&#23681;&#30340;&#29239;&#29239;&#30340;&#35874;&#20852;&#27491;&#36824;&#22256;&#22312;&#22235;&#27004;&#12290;&#20182;&#19981;&#39038;&#19968;&#20999;&#20914;&#19978;&#21435;&#65292;&#24908;&#20081;&#20013;&#25235;&#36215;&#34987;&#35109;&#35065;&#22312;&#29239;&#29239;&#36523;&#19978;&#65292;&#32972;&#36215;&#29239;&#29239;&#20914;&#36807;&#28779;&#22242;&#19979;&#21040;&#19977;&#27004;&#65292;&#23558;&#29239;&#29239;&#20174;&#31383;&#21475;&#36865;&#21040;&#23567;&#21460;&#23478;&#12290;&#29239;&#29239;&#23433;&#28982;&#26080;&#24665;&#65292;&#32780;&#20182;&#20174;&#22836;&#21040;&#33050;&#34987;&#28903;&#24471;&#24808;&#19981;&#24525;&#30585;&#12290;</p>
<p></p>
<p>16&#12289;&#36523;&#27531;&#24515;&#23389;&#23467;&#26126;&#29664;&#65292;&#27743;&#33487;&#30465;&#30416;&#22478;&#24066;&#40644;&#28023;&#20892;&#22330;&#32844;&#24037;&#65292;&#27531;&#30142;&#20154;&#65292;&#19979;&#23703;&#32844;&#24037;&#12290;&#20182;&#65292;&#31469;&#23613;&#20840;&#21147;&#26381;&#20365;&#30528;&#36523;&#24739;&#20013;&#39118;&#21518;&#36951;&#30151;&#12289;&#20005;&#37325;&#20896;&#24515;&#30149;&#30340;85&#23681;&#32769;&#29238;&#20146;&#65292;&#29983;&#30149;&#20960;&#21313;&#24180;&#19968;&#30452;&#19981;&#33021;&#24178;&#27963;&#12289;&#20170;&#24180;80&#23681;&#30340;&#32769;&#27597;&#20146;&#65292;30&#24180;&#26469;&#65292;&#20182;25&#27425;&#21463;&#21040;&#20892;&#22330;&#22025;&#22870;&#20026;&#8220;&#20116;&#22909;&#23478;&#24237;&#8221;&#12289;&#8220;&#25991;&#26126;&#25143;&#8221;&#12289;&#8220;&#20248;&#31168;&#20849;&#20135;&#20826;&#21592;&#8221;&#31216;&#21495;&#12290;&#24403;&#35758;&#35770;&#20182;&#8220;&#23389;&#23376;&#8221;&#19968;&#20107;&#26102;&#65292;&#30693;&#24773;&#30340;&#30007;&#22899;&#32769;&#23569;&#37117;&#26641;&#36215;&#22823;&#25287;&#25351;&#12290;</p>
<p></p>
<p>17&#12289;&#25340;&#30424;&#20043;&#23478;&#26446;&#24314;&#29645;&#65292;&#21335;&#23425;&#38081;&#36335;&#23616;&#26611;&#24030;&#26426;&#36710;&#36710;&#36742;&#21378;&#30340;&#19968;&#21517;&#26222;&#36890;&#32844;&#24037;&#12290;&#38754;&#23545;&#19968;&#20010;&#22797;&#26434;&#30340;&#8220;&#25340;&#30424;&#8221;&#20043;&#23478;&#65306;&#19976;&#22827;&#12289;&#23110;&#23110;&#12289;&#22806;&#23110;&#65292;&#36824;&#26377;&#26032;&#30340;&#20844;&#20844;&#21644;&#20182;&#30340;&#20004;&#20010;&#22899;&#20799;&#65292;&#22905;&#35828;&#65306;&#8220;&#36825;&#36744;&#23376;&#33021;&#25104;&#20026;&#19968;&#23478;&#20154;&#26159;&#32536;&#20998;&#65292;&#35201;&#22909;&#22909;&#29645;&#24796;&#65281;&#8221;&#22905;&#38271;&#26399;&#25285;&#36127;&#36215;&#23389;&#25964;&#12289;&#26381;&#20365;&#32769;&#20154;&#30340;&#20041;&#21153;&#12290;2008&#24180;6&#26376;&#65292;&#26446;&#24314;&#29645;&#20837;&#36873;&#8220;&#20013;&#22269;&#22909;&#20154;&#27036;&#8221;&#65292;&#22905;&#30340;&#23389;&#24515;&#22823;&#29233;&#19981;&#20165;&#24863;&#21160;&#20102;&#22766;&#20065;&#65292;&#26356;&#20256;&#21521;&#20102;&#20840;&#22269;&#12290;</p>
<p></p>
<p>18&#12289;&#29233;&#22827;&#21450;&#27597;&#26446;&#20256;&#26757;&#65292;&#37325;&#24198;&#24066;&#19975;&#24030;&#21306;&#22826;&#40857;&#38215;&#26032;&#31435;&#26449;&#20154;&#12290;&#32467;&#23130;&#26102;&#36824;&#26159;&#19968;&#20010;22&#23681;&#30340;&#22993;&#23064;&#12290;16&#24180;&#38388;&#65292;&#22905;&#20219;&#21171;&#20219;&#24616;&#22320;&#20365;&#22857;&#24180;&#36808;&#30340;&#22826;&#23110;&#23110;&#12289;&#36523;&#24739;&#30284;&#30151;&#30340;&#20844;&#20844;&#21644;&#21452;&#30446;&#22833;&#26126;&#21448;&#32843;&#21713;&#30251;&#30186;&#30340;&#23110;&#23110;&#12290;&#23613;&#31649;&#29983;&#27963;&#36139;&#22256;&#65292;&#20294;&#22905;&#23545;&#32769;&#20154;&#19981;&#31163;&#19981;&#24323;&#65292;&#23601;&#36830;&#21040;&#28145;&#22323;&#25171;&#24037;&#65292;&#22905;&#20063;&#23558;&#23110;&#23110;&#32972;&#22312;&#36523;&#19978;&#12290;&#26446;&#20256;&#26757;&#26377;&#19968;&#21477;&#24456;&#26420;&#23454;&#30340;&#21517;&#35328;&#65306;&#8220;&#22914;&#26524;&#20320;&#30495;&#24515;&#29233;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#37027;&#20320;&#23601;&#35201;&#30495;&#24515;&#29233;&#20182;&#30340;&#23478;&#20154;&#12290;&#8221;</p>
<p></p>
<p>19&#12289;&#23569;&#22899;&#25253;&#24681;16&#24180;&#21069;&#65292;&#24191;&#19996;&#26757;&#21439;&#30340;&#20852;&#23425;&#32599;&#23703;&#38215;&#30340;&#19968;&#23545;&#32769;&#22827;&#22971;&#25265;&#20859;&#20102;&#19968;&#20010;&#20986;&#29983;&#20165;30&#22825;&#24429;&#24425;&#37329;&#12290;&#20859;&#27597;&#26159;&#20010;&#20005;&#37325;&#39548;&#32972;&#30340;&#27531;&#30142;&#20154;&#12290;&#23567;&#24425;&#37329;9&#23681;&#26102;&#65292;&#20859;&#29238;&#31361;&#28982;&#36300;&#20498;&#65292;&#30251;&#30186;&#22312;&#24202;&#12290;&#20174;&#27492;&#65292;&#23567;&#24425;&#37329;&#25215;&#25285;&#36215;&#19968;&#23478;&#19977;&#21475;&#30340;&#20840;&#37096;&#37325;&#36127;&#12290;&#20859;&#29238;&#27597;&#24515;&#30171;&#22905;&#65292;&#20915;&#23450;&#25226;&#22905;&#36824;&#32473;&#20146;&#29983;&#29238;&#27597;&#12290;&#20294;&#23567;&#24425;&#37329;&#35828;&#65306;&#8220;&#25105;&#19981;&#33021;&#31163;&#24320;&#20320;&#20204;&#65292;&#26159;&#20320;&#20204;&#25226;&#25105;&#20174;30&#22825;&#20859;&#22823;&#30340;&#65292;&#29616;&#22312;&#20320;&#20204;&#30149;&#20102;&#65292;&#25105;&#19981;&#33021;&#31163;&#24320;&#20320;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#27604;&#25105;&#30340;&#20146;&#29983;&#29238;&#27597;&#26356;&#38656;&#35201;&#25105;&#65281;&#8221;&#22905;&#19968;&#30452;&#26381;&#20365;&#21040;&#20004;&#20301;&#32769;&#20154;&#23433;&#28982;&#22320;&#31163;&#24320;&#36825;&#20010;&#19990;&#30028;&#12290;</p>
<p></p>
<p>20&#12289;&#20037;&#23389;&#25104;&#24072;&#22823;&#36830;&#23389;&#23376;&#29579;&#24076;&#28023;&#20197;&#33258;&#24049;&#40664;&#40664;&#26080;&#38395;&#30340;&#34892;&#21160;&#65292;24&#24180;&#22914;&#19968;&#26085;&#29031;&#39038;&#30528;&#33258;&#24049;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#30340;&#29238;&#20146;&#65292;&#20026;&#20102;&#29238;&#20146;47&#23681;&#30340;&#20182;&#33267;&#20170;&#27809;&#26377;&#32467;&#23130;&#12290;&#20182;&#19981;&#20165;&#24863;&#21160;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#22823;&#36830;&#20154;&#65292;&#36824;&#34987;&#22269;&#23478;&#26377;&#20851;&#37096;&#38376;&#25480;&#20104;&#8220;&#20013;&#21326;&#23389;&#20146;&#25964;&#32769;&#20043;&#26143;&#8221;&#30340;&#31216;&#21495;&#12290;&#19968;&#20301;&#32769;&#25945;&#25480;&#35828;&#65306;&#8220;&#25105;&#20174;&#21307;40&#24180;&#20102;&#65292;&#20174;&#26469;&#27809;&#35265;&#36807;&#20687;&#20320;&#36825;&#26679;&#20282;&#20505;&#32769;&#29238;&#30340;&#12290;&#20320;&#29238;&#20146;&#26377;&#31119;&#21834;&#65292;&#19968;&#20010;&#29238;&#20146;&#35813;&#20139;&#21463;&#21040;&#30340;&#65292;&#20182;&#37117;&#26377;&#20102;&#12290;&#20320;&#35813;&#21435;&#21307;&#31185;&#22823;&#23398;&#32473;&#23398;&#29983;&#20204;&#35762;&#35762;&#25252;&#29702;&#35838;&#65292;&#27604;&#36215;&#20320;&#26469;&#65292;&#20182;&#20204;&#20570;&#30340;&#22826;&#24494;&#19981;&#36275;&#36947;&#20102;&#12290;&#8221;</p>
<p></p>
<p>21&#12289;&#30702;&#20154;&#22823;&#23389;&#22312;&#21513;&#26519;&#30465;&#20844;&#20027;&#23725;&#24066;&#21452;&#22478;&#22561;&#38215;&#35299;&#25918;&#26449;&#30422;&#23478;&#24215;5&#38431;&#65292;&#26377;&#19968;&#20301;&#36828;&#36817;&#38395;&#21517;&#30340;&#8220;&#30702;&#20154;&#23389;&#23376;&#8221;&#27573;&#28023;&#28059;&#65292;&#20170;&#24180;42&#23681;&#65292;&#22240;&#24739;&#26377;&#20367;&#20754;&#30151;&#65292;&#36523;&#39640;&#21482;&#26377;1.2&#31859;&#12290;&#20174;19&#23681;&#24320;&#22987;&#65292;23&#24180;&#38388;&#65292;&#20808;&#21518;&#29031;&#26009;&#30251;&#30186;&#22312;&#28821;&#30340;&#29238;&#27597;&#33267;&#20170;&#65292;&#38752;&#30528;&#20843;&#20061;&#23681;&#23401;&#23376;&#33324;&#30340;&#36523;&#36527;&#65292;&#31181;&#22320;&#12289;&#20859;&#40517;&#65292;&#25745;&#36215;&#20102;&#19968;&#20010;&#22256;&#33510;&#21364;&#28201;&#24773;&#30340;&#23478;&#24237;&#12290;&#20182;&#25226;&#33258;&#24049;&#30340;&#23389;&#34892;&#30475;&#25104;&#24517;&#28982;&#65292;&#36825;&#20010;&#30475;&#36215;&#26469;&#30702;&#23567;&#30340;&#20154;&#65292;&#26377;&#30528;&#19968;&#39063;&#24120;&#20154;&#20208;&#26395;&#30340;&#23389;&#24515;&#65292;&#36825;&#39063;&#23389;&#24515;&#27604;&#40644;&#37329;&#29645;&#36149;&#65292;&#27604;&#32654;&#35980;&#21160;&#20154;&#12290;</p>
<p></p>
<p>22&#12289;&#21457;&#24086;&#25937;&#27597;&#24191;&#35199;&#36154;&#24030;&#24066;&#20843;&#27493;&#21306;&#21335;&#20065;&#38215;&#30340;&#33707;&#20029;&#32676;&#22235;&#23681;&#26102;&#29238;&#20146;&#22240;&#30149;&#21435;&#36893;&#65292;&#20174;&#23567;&#23478;&#24237;&#36139;&#22256;&#12290;2009&#24180;&#27597;&#20146;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#24613;&#24615;&#21452;&#34920;&#24615;&#30333;&#34880;&#30149;&#65292;&#38656;&#35201;&#36827;&#34892;&#39592;&#39635;&#31227;&#26893;&#25163;&#26415;&#65292;&#36153;&#29992;&#22312;30&#19975;&#20803;&#24038;&#21491;&#12290;&#20026;&#20102;&#31609;&#27454;&#65292;&#23567;&#33707;&#21521;&#38134;&#34892;&#36151;&#27454;&#65292;&#21364;&#33510;&#20110;&#27809;&#26377;&#25285;&#20445;&#20154;&#12290;2010&#24180;&#20803;&#26086;&#65292;&#22905;&#25176;&#26379;&#21451;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#12298;&#20986;&#21806;&#19979;&#21322;&#20154;&#29983;&#65292;&#25405;&#25937;&#30333;&#34880;&#30149;&#22920;&#22920;&#12299;&#30340;&#24086;&#23376;&#65292;&#20307;&#29616;&#20102;&#36825;&#21517;&#26580;&#24369;&#8220;90&#21518;&#8221;&#22899;&#23401;&#30340;&#19968;&#20221;&#25937;&#27597;&#23389;&#24515;&#12290;</p>
<p></p>
<p>23&#12289;&#22235;&#23376;&#23547;&#27597;&#21608;&#26376;&#33521;&#26159;&#28246;&#21335;&#32786;&#38451;&#24066;&#20154;&#65292;&#24739;&#26377;&#36731;&#24230;&#32769;&#24180;&#30196;&#21574;&#30151;&#12290;2012&#24180;7&#26376;&#21021;&#65292;&#20026;&#26041;&#20415;&#29031;&#39038;&#65292;&#20799;&#23376;&#25991;&#36745;&#25226;&#22905;&#20174;&#28246;&#21335;&#25509;&#21040;&#26690;&#26519;&#26469;&#12290;8&#26376;1&#26085;&#19979;&#21320;&#65292;&#27597;&#20146;&#23601;&#36208;&#22833;&#20102;&#12290;&#25345;&#32493;&#20004;&#20010;&#22810;&#26376;&#65292;&#25991;&#36745;&#12289;&#25991;&#30707;&#24179;&#12289;&#25991;&#30707;&#20142;&#12289;&#25991;&#30707;&#26126;&#20804;&#24351;4&#20154;&#20026;&#23547;&#25214;&#36208;&#22833;&#30340;&#27597;&#20146;&#65292;80&#22810;&#20010;&#26085;&#26085;&#22812;&#22812;&#36208;&#34903;&#20018;&#24055;&#65292;&#21457;&#12298;&#23547;&#20154;&#21551;&#20107;&#12299;&#65292;&#35775;&#23621;&#27665;&#28216;&#23458;&#65292;&#22868;&#27874;&#22312;&#23547;&#27597;&#30340;&#36335;&#19978;&#12290;&#20182;&#20204;&#23547;&#27597;&#30340;&#20030;&#21160;&#24341;&#21457;&#24191;&#27867;&#20851;&#27880;&#65292;&#24182;&#24341;&#21457;&#26690;&#26519;&#8220;&#20840;&#22478;&#24635;&#21160;&#21592;&#8221;&#65292;&#26222;&#36890;&#24066;&#27665;&#12289;&#26032;&#38395;&#23186;&#20307;&#24037;&#20316;&#32773;&#12289;&#20844;&#23433;&#27665;&#35686;&#19968;&#36215;&#36208;&#22312;&#23547;&#27597;&#30340;&#36335;&#36884;&#12290;</p>
<p></p>
<p>24&#12289;&#23569;&#24180;&#22823;&#29233;&#39532;&#40527;&#39134;&#65292;&#36797;&#23425;&#30465;&#27784;&#38451;&#24066;147&#20013;&#23398;&#21021;&#19968;&#23398;&#29983;&#12290;&#20174;5&#23681;&#36215;&#65292;&#27599;&#22825;&#26089;&#19978;5&#28857;&#21322;&#38047;&#36215;&#24202;&#65292;&#20808;&#28903;&#20004;&#22774;&#24320;&#27700;&#65292;&#26238;&#25104;&#28201;&#27700;&#65292;&#28748;&#21040;&#26262;&#22774;&#37324;&#65292;&#30041;&#30528;&#32473;&#22902;&#22902;&#30333;&#22825;&#21917;&#65307;&#28982;&#21518;&#29031;&#39038;&#22902;&#22902;&#31359;&#34915;&#26381;&#65292;&#32473;&#22902;&#22902;&#27927;&#33080;&#65292;&#25171;&#38024;&#12289;&#21507;&#33647;&#65292;&#25509;&#30528;&#20570;&#39277;&#65292;&#25910;&#25342;&#22909;&#30871;&#31607;&#21518;&#65292;&#21435;&#19978;&#23398;&#12290;&#19979;&#21320;&#25918;&#23398;&#21518;&#65292;&#19968;&#28316;&#23567;&#36305;&#22238;&#23478;&#65292;&#20282;&#20505;&#22902;&#22902;&#21507;&#39277;&#12289;&#27927;&#33050;&#65307;&#28982;&#21518;&#24320;&#22987;&#20570;&#19968;&#22825;&#30340;&#20316;&#19994;&#65292;&#19968;&#30452;&#21040;&#26202;&#19978;10&#28857;&#22810;&#12290;&#20182;&#29992;&#26580;&#24369;&#31258;&#23273;&#30340;&#32937;&#33152;&#65292;&#33392;&#38590;&#22320;&#25361;&#36215;&#29983;&#27963;&#30340;&#25285;&#23376;&#65292;9&#24180;&#22914;&#19968;&#26085;&#29031;&#39038;&#20307;&#24369;&#22810;&#30149;&#30340;&#22902;&#22902;&#65292;&#20070;&#20889;&#20102;&#19968;&#20010;&#22823;&#23389;&#33267;&#29233;&#30340;&#24863;&#20154;&#20256;&#22855;&#12290;</p>
<p></p>
<p>&#23389;&#24515;&#26159;&#19968;&#31181;&#29645;&#24796;&#65292;&#19968;&#31181;&#24863;&#28608;&#65292;&#19968;&#31181;&#29702;&#35299;&#65292;&#19968;&#31181;&#24576;&#24565;&#65292;&#19968;&#20010;&#23545;&#33258;&#24049;&#29238;&#27597;&#37117;&#19981;&#29233;&#30340;&#20154;&#21448;&#24590;&#20040;&#33021;&#29233;&#20854;&#20182;&#20154;&#65292;&#21448;&#24590;&#20040;&#21487;&#33021;&#26377;&#19968;&#20010;&#23436;&#25972;&#30340;&#29983;&#21629;!</p>
<p></p>
<p></p>
<p>2011&#24180;&#24230;&#8220;&#29616;&#20195;&#20108;&#21313;&#22235;&#23389;&#36132;&#8221;&#20505;&#36873;&#20154;&#20107;&#36857;&#31616;&#20171;</p>
<p></p>
<p>&#65288;&#25353;&#22995;&#27663;&#31508;&#21010;&#25490;&#21015;&#65289;</p>
<p></p>
<p>1&#12289;&#20110;&#33635;&#33457;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#20110;&#33635;&#33457;&#65292;&#22899;&#65292;48&#23681;&#65292;&#27801;&#27827;&#38215;&#22823;&#24184;&#21488;&#26449;&#26449;&#27665;&#12290;&#20110;&#33635;&#33457;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#20808;&#21518;&#29031;&#26009;&#20844;&#20844;&#12289;&#23110;&#23110;&#12289;&#23158;&#23158;&#19977;&#20301;&#32769;&#20154;&#12290;&#20844;&#20844;&#24739;&#30149;&#21351;&#24202;&#19981;&#36215;&#65292;&#20110;&#33635;&#33457;&#20080;&#26469;&#25252;&#29702;&#20070;&#31821;&#65292;&#32463;&#36807;&#21453;&#22797;&#25571;&#25705;&#23454;&#36341;&#65292;&#22905;&#23558;&#20844;&#20844;&#30340;&#29983;&#27963;&#29031;&#26009;&#30340;&#20117;&#20117;&#26377;&#26465;&#12290;&#20110;&#33635;&#33457;&#30340;&#23158;&#23158;&#24739;&#39640;&#34880;&#21387;&#21351;&#24202;&#19981;&#36215;&#65292;&#22240;&#20854;&#20799;&#23376;&#22312;&#22806;&#22320;&#24037;&#20316;&#65292;&#23601;&#21644;&#20110;&#33635;&#33457;&#30340;&#20844;&#23110;&#20303;&#22312;&#19968;&#36215;&#65292;&#20110;&#33635;&#33457;&#20027;&#21160;&#25215;&#25285;&#36215;&#29031;&#39038;&#23158;&#23158;&#30340;&#37325;&#25285;&#12290;&#27599;&#22825;&#32473;&#20004;&#20301;&#32769;&#20154;&#25830;&#36523;&#32763;&#36523;&#12289;&#21890;&#27700;&#21890;&#39277;&#12289;&#31471;&#23630;&#31471;&#23615;&#12290;&#23158;&#23158;&#30340;&#20799;&#23376;&#30475;&#21040;&#20110;&#33635;&#33457;&#32454;&#24515;&#29031;&#26009;&#27597;&#20146;&#65292;&#24863;&#21160;&#22320;&#27969;&#19979;&#28909;&#27882;&#12290;&#22312;&#20110;&#33635;&#33457;&#24713;&#24515;&#29031;&#26009;&#19979;&#65292;&#20844;&#20844;&#21644;&#23158;&#23158;&#23433;&#28982;&#21435;&#19990;&#12290;&#20110;&#33635;&#33457;&#21448;&#25226;&#24515;&#24605;&#20840;&#25918;&#22312;&#29031;&#26009;&#23110;&#23110;&#19978;&#65292;&#38506;&#32769;&#20154;&#32842;&#22825;&#12289;&#25955;&#27493;&#65292;&#35753;&#32769;&#20154;&#20139;&#21463;&#22825;&#20262;&#20043;&#20048;&#12290;</p>
<p></p>
<p>2&#12289;&#23609;&#24198;&#39321;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#23609;&#24198;&#39321;&#65292;&#22899;&#65292;69&#23681;&#65292;&#34382;&#22836;&#23830;&#38215;&#23609;&#23478;&#26449;&#26449;&#27665;&#12290;&#19976;&#22827;&#24456;&#23567;&#30340;&#26102;&#20505;&#29238;&#20146;&#21435;&#19990;&#65292;&#23110;&#23110;&#33392;&#36763;&#22320;&#23558;&#19976;&#22827;&#25289;&#25199;&#25104;&#20154;&#12290;&#23609;&#24198;&#39321;&#24819;&#21040;&#23110;&#23110;&#30340;&#19981;&#26131;&#65292;&#32467;&#23130;&#21518;&#23601;&#19981;&#35753;&#23110;&#23110;&#19979;&#22320;&#24178;&#27963;&#65292;&#23478;&#37324;&#30340;&#20107;&#19968;&#20999;&#37117;&#21548;&#23110;&#23110;&#30340;&#12290;&#33258;&#24049;&#24120;&#24120;&#22312;&#24196;&#31292;&#22320;&#37324;&#24537;&#21040;&#26202;&#19978;8&#12289;9&#28857;&#38047;&#65292;&#22238;&#23478;&#21518;&#36824;&#35201;&#32473;&#20840;&#23478;&#20154;&#20570;&#26202;&#39277;&#12290;&#27599;&#27425;&#36214;&#38598;&#65292;&#30475;&#21040;&#26032;&#40092;&#30340;&#19996;&#35199;&#24635;&#35201;&#32473;&#23110;&#23110;&#20080;&#26469;&#23581;&#23581;&#65307;&#27599;&#27425;&#20570;&#39277;&#65292;&#24635;&#35201;&#20808;&#38382;&#38382;&#23110;&#23110;&#24819;&#21507;&#20160;&#20040;&#65307;&#23110;&#23110;&#29983;&#30149;&#20102;&#65292;&#22905;&#23613;&#24515;&#20282;&#20505;&#65307;&#23478;&#37324;&#30340;&#27599;&#39033;&#24320;&#25903;&#65292;&#20063;&#37117;&#26159;&#30001;&#23110;&#23110;&#20915;&#23450;&#12290;&#23110;&#23110;&#23545;&#22905;&#21457;&#33086;&#27668;&#65292;&#22905;&#19968;&#31505;&#20102;&#20043;&#65292;&#26377;&#26102;&#20799;&#23376;&#12289;&#20799;&#23219;&#30475;&#19981;&#36807;&#65292;&#24525;&#19981;&#20303;&#35828;&#19978;&#20004;&#21477;&#65292;&#22905;&#24635;&#26159;&#21149;&#24944;&#20799;&#23376;&#12289;&#20799;&#23219;&#65306;&#8220;&#20320;&#22902;&#22902;&#36825;&#36744;&#23376;&#19981;&#23481;&#26131;&#65292;&#23601;&#25351;&#26395;&#30528;&#21681;&#65292;&#21681;&#20063;&#27809;&#26377;&#22823;&#26412;&#20107;&#65292;&#21482;&#33021;&#23613;&#33258;&#24049;&#30340;&#24515;&#65292;&#35753;&#20320;&#22902;&#22902;&#36807;&#24471;&#39640;&#20852;&#19968;&#28857;&#12289;&#33298;&#24515;&#19968;&#28857;&#12290;&#8221;&#20799;&#23376;&#12289;&#20799;&#23219;&#22919;&#22312;&#23609;&#24198;&#39321;&#30340;&#24433;&#21709;&#19979;&#65292;&#23545;&#22902;&#22902;&#20063;&#26159;&#30334;&#33324;&#23389;&#39034;&#12290;&#22312;&#23609;&#24198;&#39321;&#24713;&#24515;&#29031;&#26009;&#19979;&#65292;&#20170;&#24180;101&#23681;&#30340;&#23110;&#23110;&#36523;&#20307;&#30828;&#26391;&#65292;&#31934;&#31070;&#30669;&#38084;&#12290;</p>
<p></p>
<p>3&#12289;&#29579;&#20848;&#33459;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#29579;&#20848;&#33459;&#65292;&#22899;&#65292;55&#23681;&#65292;&#24179;&#37324;&#24215;&#38215;&#26032;&#20809;&#26449;&#26449;&#27665;&#12290;&#21313;&#20960;&#24180;&#26469;&#65292;&#22905;&#26080;&#24494;&#19981;&#33267;&#22320;&#29031;&#39038;&#30528;&#30251;&#30186;&#22312;&#24202;&#30340;&#20844;&#20844;&#12289;&#23110;&#23110;&#12289;&#27597;&#20146;&#20197;&#21450;&#24739;&#31958;&#23615;&#30149;&#30340;&#29238;&#20146;&#12290;&#27599;&#22825;&#20940;&#26216;&#22235;&#26102;&#19968;&#21051;&#65292;&#29579;&#20848;&#33459;&#20934;&#26102;&#36215;&#24202;&#12290;&#27599;&#19968;&#39039;&#39277;&#65292;&#29579;&#20848;&#33459;&#37117;&#35201;&#20570;&#19977;&#36941;&#65292;&#20808;&#32473;&#20844;&#23110;&#20570;&#22909;&#65292;&#36865;&#21040;&#20182;&#20204;&#24202;&#21069;&#65292;&#20877;&#36214;&#32039;&#36305;&#21040;&#23064;&#23478;&#32473;&#29238;&#27597;&#20570;&#65292;&#26368;&#21518;&#20570;&#33258;&#24049;&#23478;&#30340;&#39277;&#12290;&#22905;&#25226;&#32769;&#20154;&#30340;&#25151;&#38388;&#24067;&#32622;&#30340;&#25972;&#27905;&#28165;&#29245;&#65292;&#24202;&#19978;&#30340;&#34987;&#35109;&#12289;&#32769;&#20154;&#30340;&#34915;&#29289;&#27927;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#27809;&#26377;&#19968;&#28857;&#24322;&#21619;&#12290;&#22235;&#20301;&#32769;&#20154;&#24120;&#24180;&#26377;&#30149;&#65292;&#20799;&#23376;&#21448;&#21040;&#23094;&#20146;&#30340;&#24180;&#40836;&#65292;&#29983;&#27963;&#36139;&#22256;&#30340;&#29579;&#20848;&#33459;&#20173;&#22362;&#25345;&#27599;&#22825;&#26089;&#19978;&#20026;&#32769;&#20154;&#20934;&#22791;&#19968;&#34955;&#29275;&#22902;&#12289;&#40481;&#34507;&#12289;&#30776;&#19968;&#20010;&#26680;&#26691;&#65292;&#24179;&#26085;&#23613;&#21487;&#33021;&#30340;&#35843;&#21058;&#32769;&#20154;&#29983;&#27963;&#12290;&#20844;&#23110;&#12289;&#29238;&#27597;&#34892;&#21160;&#19981;&#20415;&#65292;&#26202;&#19978;&#22905;&#21644;&#19976;&#22827;&#20998;&#24320;&#65292;&#21508;&#23432;&#25252;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#32473;&#32769;&#20154;&#25353;&#25705;&#65292;&#29031;&#39038;&#32769;&#20154;&#36215;&#22812;&#12290;</p>
<p></p>
<p>4&#12289;&#29579;&#26223;&#33459;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#29579;&#26223;&#33459;&#65292;&#30007;&#65292;67&#23681;&#65292;&#24066;&#27700;&#21153;&#23616;&#36864;&#20241;&#32844;&#24037;&#12290;1995&#24180;&#65292;&#29579;&#26223;&#33459;&#30340;&#22971;&#23376;&#22240;&#23567;&#33041;&#33806;&#32553;&#23548;&#33268;&#36523;&#20307;&#30251;&#30186;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;16&#24180;&#26469;&#65292;&#20182;&#24713;&#24515;&#29031;&#26009;&#30149;&#22971;&#65292;&#22812;&#37324;&#23450;&#26102;&#24110;&#22971;&#23376;&#32763;&#36523;&#65292;&#26089;&#19978;&#32473;&#22971;&#23376;&#31359;&#34915;&#12289;&#28465;&#27927;&#65292;&#19977;&#39184;&#20570;&#39277;&#32784;&#24515;&#22320;&#21890;&#39135;&#65292;&#22799;&#22825;&#27599;&#22825;&#20026;&#22971;&#23376;&#27927;&#28577;&#12289;&#25830;&#36523;&#12290;&#22971;&#23376;&#22823;&#23567;&#20415;&#12289;&#26194;&#22826;&#38451;&#65292;&#20182;&#37117;&#35201;&#20174;&#24202;&#19978;&#12289;&#27801;&#21457;&#12289;&#36718;&#26885;&#26469;&#22238;&#25265;&#30528;&#12290;&#20026;&#38450;&#27490;&#22971;&#23376;&#20415;&#31192;&#65292;&#20182;&#19968;&#24180;&#22235;&#23395;&#36141;&#20080;&#26032;&#40092;&#34092;&#33756;&#12289;&#27700;&#26524;&#65292;&#36827;&#34892;&#33829;&#20859;&#25645;&#37197;&#12290;&#20026;&#21307;&#27835;&#22971;&#23376;&#65292;&#20182;&#22362;&#25345;&#27599;&#22825;&#32473;&#22971;&#23376;&#25353;&#25705;&#65292;&#23450;&#26399;&#23558;&#22971;&#23376;&#20174;&#27004;&#19978;&#32972;&#19979;&#21435;&#21307;&#38498;&#35786;&#27835;&#12290;16&#24180;&#26469;&#65292;&#29579;&#26223;&#33459;&#27809;&#30561;&#19968;&#20010;&#22251;&#22261;&#35273;&#65292;&#27809;&#36807;&#19968;&#22825;&#20241;&#38386;&#30340;&#26085;&#23376;&#65292;&#22312;&#20182;&#32454;&#24515;&#29031;&#26009;&#19979;&#65292;&#22971;&#23376;&#30340;&#30149;&#24773;&#24471;&#21040;&#25511;&#21046;&#12290;</p>
<p></p>
<p>5&#12289;&#29579;&#30331;&#20113;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#29579;&#30331;&#20113;&#65292;&#30007;&#65292;62&#23681;&#65292;&#19977;&#23665;&#23707;&#34903;&#36947;&#21556;&#20108;&#26449;&#26449;&#27665;&#65292;&#33713;&#24030;&#24066;&#8220;&#22909;&#19976;&#22827;&#8221;&#12290;&#22971;&#23376;1999&#24180;&#24739;&#33034;&#39635;&#28814;&#65292;&#33016;&#37096;&#20197;&#19979;&#23436;&#20840;&#22833;&#21435;&#20102;&#30693;&#35273;&#12290;&#20174;&#21271;&#20140;&#27714;&#21307;&#36820;&#22238;&#26102;&#65292;&#30001;&#20110;&#20844;&#20849;&#27773;&#36710;&#19978;&#19981;&#26041;&#20415;&#29031;&#39038;&#65292;&#22823;&#23567;&#20415;&#22833;&#31105;&#30340;&#22971;&#23376;&#24471;&#20102;&#35109;&#30126;&#12290;&#29579;&#30331;&#20113;&#22810;&#26041;&#25171;&#21548;&#20559;&#26041;&#65292;&#32463;&#36807;&#31934;&#24515;&#25252;&#29702;&#65292;&#22971;&#23376;&#30340;&#35109;&#30126;&#24456;&#24555;&#30154;&#24840;&#12290;&#32454;&#24515;&#30340;&#29579;&#30331;&#20113;&#22312;&#21351;&#23460;&#35013;&#19978;&#31354;&#35843;&#65292;&#25226;&#24202;&#22235;&#35282;&#28938;&#19978;&#38081;&#31649;&#65292;&#39034;&#21521;&#25289;&#36215;&#20004;&#26681;&#31895;&#32499;&#65292;&#20415;&#20110;&#22971;&#23376;&#20280;&#25163;&#25289;&#20303;&#32763;&#36523;&#65292;&#36827;&#34892;&#36866;&#37327;&#36816;&#21160;&#12290;&#29579;&#30331;&#20113;&#30003;&#35831;&#20869;&#36864;&#65292;&#22312;&#23478;&#20570;&#36215;&#20102;&#20840;&#32844;&#19976;&#22827;&#65292;&#23398;&#20064;&#20570;&#38754;&#39135;&#12289;&#28818;&#33756;&#12289;&#27927;&#34915;&#65292;&#20026;&#22971;&#23376;&#22799;&#22825;&#27927;&#28577;&#12289;&#20908;&#22825;&#25830;&#36523;&#12289;&#21220;&#25442;&#34987;&#35109;&#65292;&#26080;&#24494;&#19981;&#33267;&#29031;&#39038;&#22971;&#23376;&#30340;&#21507;&#21917;&#25289;&#25746;&#30561;&#12290;11&#24180;&#26469;&#65292;&#22971;&#23376;&#20877;&#27809;&#24471;&#36807;&#35109;&#30126;&#65292;&#26399;&#38388;&#20063;&#20174;&#26410;&#25918;&#24323;&#27835;&#30103;&#12290;&#30001;&#20110;&#38271;&#26399;&#21351;&#24202;&#65292;&#22971;&#23376;&#24773;&#32490;&#24456;&#19981;&#31283;&#23450;&#65292;&#26102;&#24120;&#26292;&#36481;&#21457;&#24594;&#65292;&#23545;&#29579;&#30331;&#20113;&#21457;&#33086;&#27668;&#25684;&#19996;&#35199;&#12290;&#27599;&#24403;&#36825;&#26102;&#65292;&#29579;&#30331;&#20113;&#24635;&#26159;&#20811;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#21644;&#39068;&#24742;&#33394;&#65292;&#26356;&#21152;&#32454;&#24515;&#30340;&#29031;&#39038;&#22971;&#23376;&#12290;&#29579;&#30331;&#20113;&#36824;&#29305;&#24847;&#21046;&#20316;&#20102;&#19968;&#20010;&#21487;&#29992;&#25705;&#25176;&#36710;&#29301;&#24341;&#30340;&#22320;&#25490;&#36710;&#65292;&#22312;&#26449;&#37324;&#25955;&#27493;&#26102;&#29992;&#36718;&#26885;&#25512;&#30528;&#22971;&#23376;&#65292;&#22238;&#23064;&#23478;&#36208;&#36828;&#38376;&#26102;&#23601;&#25226;&#36718;&#26885;&#22266;&#23450;&#22312;&#22320;&#25490;&#36710;&#19978;&#65292;&#24102;&#22971;&#23376;&#25955;&#24515;&#12290;</p>
<p></p>
<p>6&#12289;&#20219;&#21484;&#33251;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#20219;&#21484;&#33251;&#65292;&#30007;&#65292;40&#23681;&#65292;&#24066;&#21355;&#29983;&#23616;&#20892;&#21512;&#21150;&#31185;&#21592;&#12290;&#29238;&#20146;&#22240;&#31361;&#21457;&#33041;&#28322;&#34880;&#25104;&#20102;&#26893;&#29289;&#20154;&#12290;&#32769;&#20154;&#19981;&#33021;&#21632;&#22204;&#21534;&#21693;&#65292;&#21482;&#33021;&#38752;&#40763;&#39282;&#65292;&#20219;&#21484;&#33251;&#23601;&#19968;&#26085;&#19977;&#39184;&#21464;&#30528;&#33457;&#26679;&#25442;&#21475;&#21619;&#65292;&#23558;&#39135;&#29289;&#25171;&#25104;&#27969;&#27713;&#65292;&#27599;&#22825;&#20165;&#21890;&#39277;&#23601;&#35201;&#33457;2&#20010;&#22810;&#23567;&#26102;&#12290;&#20026;&#38450;&#27490;&#32769;&#20154;&#35109;&#30126;&#21457;&#29983;&#65292;&#22686;&#24378;&#32963;&#32928;&#34837;&#21160;&#65292;&#27599;&#22825;3&#27425;&#23450;&#26102;&#25206;&#36215;&#22352;1&#20010;&#22810;&#23567;&#26102;&#65292;&#26202;&#19978;&#36215;&#26469;&#24110;&#21161;&#29238;&#20146;&#32763;&#36523;&#25353;&#25705;&#12290;&#20845;&#24180;&#26469;&#32769;&#20154;&#27809;&#24471;&#36807;&#19968;&#27425;&#35109;&#30126;&#12290;&#24120;&#24180;&#21351;&#24202;&#19981;&#36215;&#30340;&#30149;&#20154;&#65292;&#22823;&#23567;&#20415;&#22833;&#31105;&#24456;&#38590;&#22788;&#29702;&#12290;&#20219;&#21484;&#33251;&#21033;&#29992;&#28082;&#20307;&#29942;&#65292;&#33258;&#24049;&#21046;&#20316;&#20102;&#31616;&#26131;&#23615;&#22774;&#65292;&#36991;&#20813;&#20102;&#38271;&#26399;&#25554;&#23548;&#23615;&#31649;&#23545;&#32769;&#20154;&#36523;&#20307;&#30340;&#25439;&#20260;&#12290;&#32769;&#20154;&#24418;&#25104;&#20102;&#20064;&#24815;&#24615;&#20415;&#31192;&#65292;&#20219;&#21484;&#33251;&#24525;&#30528;&#38590;&#38395;&#30340;&#33261;&#21619;&#65292;&#27599;&#21608;&#29992;&#25163;&#20026;&#29238;&#20146;&#25248;&#22823;&#20415;&#20108;&#19977;&#27425;&#12290;</p>
<p></p>
<p>7&#12289;&#21016;&#21355;&#33521;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#21016;&#21355;&#33521;&#65292;&#22899;&#65292;52&#23681;&#65292;&#25991;&#26124;&#36335;&#34903;&#36947;&#25991;&#23792;&#23567;&#21306;&#23621;&#27665;&#12290;&#19982;&#23110;&#23110;&#19968;&#36215;&#29983;&#27963;30&#22810;&#24180;&#12290;&#20844;&#20844;&#21435;&#19990;&#21518;&#65292;&#19968;&#23478;&#25644;&#21040;&#22478;&#37324;&#65292;&#29983;&#27963;&#24456;&#26159;&#33392;&#36763;&#12290;&#24179;&#26102;&#22905;&#36830;&#19971;&#20998;&#38065;&#30340;&#39278;&#26009;&#20063;&#19981;&#33293;&#24471;&#21917;&#65292;&#21364;&#27599;&#22825;&#37117;&#32473;&#32769;&#20154;&#20080;&#21916;&#27426;&#21507;&#30340;&#38634;&#31957;&#28040;&#26257;&#12290;&#23110;&#23110;&#36898;&#20154;&#23601;&#35762;&#65292;&#20474;&#23219;&#22919;&#32473;&#25105;&#30340;&#38634;&#31957;&#24471;&#29992;&#22823;&#25552;&#31726;&#30427;&#12290;&#21069;&#24180;&#23110;&#23110;&#22238;&#32769;&#23478;&#30340;&#23064;&#23478;&#65292;&#26202;&#19978;&#21313;&#28857;&#22810;&#65292;&#20146;&#25114;&#25171;&#26469;&#30005;&#35805;&#65292;&#35828;&#32769;&#20154;&#36523;&#20307;&#19981;&#36866;&#65292;&#22905;&#36830;&#22812;&#25226;&#32769;&#20154;&#25509;&#22238;&#12290;2009&#24180;&#23110;&#23110;&#19979;&#27004;&#19981;&#24910;&#25684;&#20498;&#25197;&#20260;&#20102;&#33136;&#65292;&#27599;&#27425;&#21435;&#21307;&#38498;&#37117;&#26159;&#22905;&#20174;&#20116;&#27004;&#23478;&#20013;&#32972;&#19979;&#26469;&#65292;&#36305;&#21069;&#36305;&#21518;&#24202;&#21069;&#24202;&#21518;&#30340;&#32454;&#24515;&#29031;&#26009;&#65292;&#20351;&#32769;&#20154;&#24456;&#24555;&#24247;&#22797;&#12290;&#22914;&#20170;&#32769;&#20154;&#24050;&#32463;100&#23681;&#20102;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#20170;&#26085;&#33713;&#24030;&#12289;&#33713;&#24030;&#30005;&#35270;&#21488;&#12289;&#28895;&#21488;&#30005;&#35270;&#21488;&#37117;&#22810;&#27425;&#25253;&#36947;&#20102;&#32769;&#20154;&#30340;&#29366;&#20917;&#12290;</p>
<p></p>
<p>8&#12289;&#21016;&#26376;&#33521;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#21016;&#26376;&#33521;&#65292;&#22899;&#65292;55&#23681;&#65292;&#25991;&#23792;&#36335;&#34903;&#36947;&#30000;&#23478;&#26449;&#26449;&#27665;&#12290;&#21016;&#26376;&#33521;&#30340;&#23567;&#21460;&#23376;&#20174;&#23567;&#30251;&#30186;&#22312;&#24202;&#65292;&#21016;&#26376;&#33521;&#24635;&#26159;&#24110;&#30528;&#23110;&#23110;&#32454;&#24515;&#29031;&#39038;&#30528;&#23567;&#21460;&#23376;&#12290;2006&#24180;&#21016;&#26376;&#33521;&#30340;&#20844;&#20844;&#24739;&#30149;&#21435;&#19990;&#65292;&#23110;&#23110;&#22240;&#33041;&#34880;&#26643;&#24694;&#21270;&#25104;&#20102;&#26893;&#29289;&#20154;&#12290;&#20174;&#27492;&#65292;&#29031;&#39038;&#23110;&#23110;&#21644;&#23567;&#21460;&#23376;&#30340;&#30340;&#36131;&#20219;&#23601;&#33853;&#21040;&#20102;&#22905;&#19968;&#20010;&#20154;&#30340;&#32937;&#19978;&#12290;&#27599;&#22825;&#20026;&#23110;&#23110;&#25442;&#27927;&#23615;&#24067;&#65292;&#25442;&#30528;&#33457;&#26679;&#25226;&#32905;&#12289;&#33756;&#12289;&#27700;&#26524;&#31561;&#39135;&#29289;&#25171;&#25104;&#27974;&#27700;&#65292;&#36807;&#28388;&#20197;&#21518;&#65292;&#29992;&#38024;&#31649;&#32473;&#23110;&#23110;&#24448;&#22068;&#37324;&#25171;&#39277;&#12290;&#27599;&#27425;&#21890;&#23436;&#39277;&#65292;&#36824;&#35201;&#23558;&#22120;&#20855;&#36827;&#34892;&#28040;&#27602;&#65292;&#38450;&#27490;&#32454;&#33740;&#24863;&#26579;&#12290;&#20570;&#39277;&#12289;&#25171;&#25104;&#27974;&#27700;&#12289;&#36807;&#28388;&#12289;&#21890;&#39277;&#12289;&#27927;&#21047;&#39184;&#20855;&#12289;&#28040;&#27602;&#65292;&#19968;&#22825;&#22235;&#20116;&#27425;&#30340;&#37325;&#22797;&#24490;&#29615;&#65292;&#22825;&#22825;&#22914;&#27492;&#12290;&#21016;&#26376;&#33521;&#24179;&#22343;&#20004;&#23567;&#26102;&#32473;&#23110;&#23110;&#32763;&#19968;&#27425;&#36523;&#65292;&#32463;&#24120;&#32473;&#23110;&#23110;&#25830;&#25325;&#36523;&#20307;&#65292;&#36824;&#32463;&#24120;&#29992;&#37202;&#31934;&#28040;&#28814;&#65292;&#36825;&#20123;&#24180;&#26469;&#23110;&#23110;&#27809;&#26377;&#38271;&#36807;&#19968;&#20010;&#35109;&#30126;&#12290;&#21016;&#26376;&#33521;&#35828;&#65306;&#8220;&#25105;&#24819;&#22909;&#22909;&#29031;&#39038;&#25105;&#23110;&#23110;&#65292;&#35753;&#22905;&#37266;&#36807;&#26469;&#8230;&#8230;&#8221;</p>
<p></p>
<p>9&#12289;&#21016;&#28113;&#29233;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#21016;&#28113;&#29233;&#65292;&#22899;&#65292;62&#23681;&#65292;&#27801;&#27827;&#38215;&#27827;&#21016;&#26449;&#26449;&#27665;&#12290;22&#23681;&#23233;&#32473;&#21016;&#24320;&#28165;&#65292;&#23389;&#25964;&#20844;&#23110;&#65292;&#21644;&#30566;&#22959;&#23052;&#65292;&#28145;&#24471;&#20840;&#23478;&#20154;&#30340;&#21916;&#29233;&#12290;&#22905;&#30340;&#29238;&#20146;&#20170;&#24180;87&#23681;&#12289;&#27597;&#20146;83&#23681;&#65292;&#22810;&#24180;&#21069;&#26377;&#30149;&#21351;&#24202;&#19981;&#36215;&#33267;&#20170;&#65292;&#22905;&#36824;&#26377;&#19968;&#20010;&#33267;&#20170;&#21333;&#36523;&#30340;&#20804;&#24351;&#12290;&#20844;&#23110;&#21435;&#19990;&#21518;&#65292;&#21016;&#28113;&#29233;&#24713;&#24515;&#29031;&#39038;&#29238;&#27597;&#65292;&#20570;&#33756;&#12289;&#20570;&#39277;&#65292;&#31471;&#23630;&#31471;&#23615;&#65292;&#20026;&#29238;&#27597;&#25830;&#36523;&#23376;&#12289;&#27927;&#34915;&#26381;&#27927;&#22836;&#8230;&#8230;&#26377;&#22909;&#21507;&#30340;&#24635;&#26159;&#20808;&#35753;&#29238;&#27597;&#21644;&#20804;&#24351;&#21507;&#65292;&#26377;&#22909;&#31359;&#30340;&#24635;&#26159;&#20808;&#32473;&#29238;&#27597;&#21644;&#20804;&#24351;&#20080;&#65292;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#12290;&#20170;&#24180;60&#22810;&#23681;&#30340;&#21016;&#28113;&#29233;&#22312;&#29238;&#27597;&#38754;&#21069;&#20381;&#28982;&#26159;&#20010;&#21220;&#24555;&#33021;&#24178;&#30340;&#23389;&#39034;&#22899;&#20799;&#12290;</p>
<p></p>
<p>10&#12289;&#23433;&#24039;&#26757;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#23433;&#24039;&#26757;&#65292;&#22899;&#65292;47&#23681;&#65292;&#19977;&#23665;&#23707;&#34903;&#36947;&#36807;&#35199;&#25964;&#32769;&#38498;&#38498;&#38271;&#12290;&#22987;&#32456;&#22362;&#23432;&#8220;&#35753;&#27599;&#19968;&#20301;&#32769;&#20154;&#23433;&#24230;&#26202;&#24180;&#8221;&#30340;&#20449;&#24565;&#65292;&#29992;&#24515;&#20851;&#29233;&#32769;&#20154;&#12289;&#31649;&#29702;&#22909;&#25964;&#32769;&#38498;&#12290;&#22905;&#19982;&#32769;&#20154;&#20204;&#20419;&#33181;&#35848;&#24515;&#65292;&#38382;&#23506;&#38382;&#26262;&#12290;&#26377;&#20960;&#20010;&#32769;&#20154;&#22240;&#36523;&#20307;&#27531;&#30142;&#25110;&#20013;&#39118;&#30251;&#30186;&#32780;&#27927;&#28577;&#19981;&#20415;&#65292;&#22905;&#23601;&#32473;&#32769;&#20154;&#20204;&#25830;&#36523;&#27927;&#28577;&#12289;&#27927;&#22836;&#27927;&#33080;&#12289;&#25442;&#27927;&#34915;&#35044;&#12290;&#26366;&#32463;&#26377;&#19968;&#20010;&#21483;&#28504;&#31168;&#33437;&#30340;&#32769;&#20154;&#24471;&#20102;&#30284;&#30151;&#65292;&#23433;&#24039;&#26757;&#23432;&#20505;&#22312;&#22905;&#36523;&#36793;&#65292;&#21482;&#35201;&#28504;&#22823;&#23064;&#25552;&#20986;&#35201;&#21507;&#28857;&#20160;&#20040;&#65292;&#22905;&#39569;&#30528;&#33258;&#34892;&#36710;&#36305;&#20986;&#20960;&#21313;&#37324;&#36335;&#20063;&#35201;&#32473;&#22905;&#20080;&#21040;&#65292;&#20197;&#24944;&#34249;&#32769;&#20154;&#30340;&#24515;&#12290;&#32769;&#20154;&#20204;&#36807;&#29983;&#26085;&#65292;&#22905;&#20146;&#33258;&#19979;&#21416;&#65292;&#32473;&#32769;&#20154;&#36807;&#19968;&#20010;&#28909;&#38393;&#30340;&#38598;&#20307;&#29983;&#26085;&#12290;&#24449;&#27714;&#32769;&#20154;&#20204;&#30340;&#21475;&#21619;&#65292;&#27599;&#22825;&#21512;&#29702;&#23433;&#25490;&#39184;&#39278;&#65292;&#35753;&#32769;&#20154;&#20204;&#21507;&#39281;&#21507;&#22909;&#12290;&#27599;&#23395;&#20026;&#32769;&#20154;&#25286;&#27927;&#19968;&#27425;&#34987;&#35109;&#12290;&#20146;&#33258;&#24102;&#39046;&#26377;&#21171;&#21160;&#33021;&#21147;&#30340;&#20116;&#20445;&#23545;&#35937;&#24320;&#23637;&#29983;&#20135;&#21019;&#25910;&#65292;&#21457;&#23637;&#24237;&#38498;&#32463;&#27982;&#65292;&#23454;&#29616;&#20102;&#34092;&#33756;&#22522;&#26412;&#33258;&#32473;&#12290;&#36807;&#35199;&#25964;&#32769;&#38498;&#34987;&#30465;&#27665;&#25919;&#21381;&#25480;&#20104;&#8220;&#30465;&#32423;&#20808;&#36827;&#25964;&#32769;&#38498;&#8221;&#12290;</p>
<p></p>
<p>11&#12289;&#26354;&#31168;&#33465;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26354;&#31168;&#33465;&#65292;&#22899;&#65292;61&#23681;&#65292;&#37329;&#20179;&#34903;&#36947;&#20179;&#35199;&#26449;&#22919;&#22899;&#20027;&#20219;&#12290;1971&#24180;&#23233;&#21040;&#23110;&#23478;&#65292;&#23110;&#23478;&#38500;&#20102;&#20844;&#23110;&#36824;&#26377;&#19968;&#20301;&#25913;&#23233;&#36807;&#26469;&#30340;&#32769;&#23110;&#23110;&#12290;&#22235;&#21313;&#20960;&#24180;&#26469;&#65292;&#26354;&#31168;&#33465;&#24179;&#26085;&#37324;&#31934;&#25171;&#32454;&#31639;&#65292;&#22312;&#34915;&#39135;&#20303;&#34892;&#19978;&#22788;&#22788;&#20026;&#32769;&#20154;&#21644;&#23401;&#23376;&#20204;&#30528;&#24819;&#12290;&#27599;&#36898;&#26149;&#33410;&#65292;&#22905;&#37117;&#32473;&#32769;&#20154;&#21644;&#23401;&#23376;&#20080;&#26032;&#34915;&#26381;&#65292;&#22312;&#23478;&#37324;&#21464;&#30528;&#33457;&#26679;&#22320;&#32473;&#32769;&#20154;&#12289;&#23401;&#23376;&#20570;&#21487;&#21475;&#30340;&#39277;&#33756;&#65292;&#32780;&#22905;&#33258;&#24049;&#21364;&#20960;&#24180;&#26410;&#28155;&#19968;&#20214;&#26032;&#34915;&#26381;&#12290;2007&#24180;&#65292;&#23110;&#23110;&#24739;&#33041;&#34880;&#26643;&#33853;&#19979;&#20102;&#32769;&#24180;&#30196;&#21574;&#30340;&#27611;&#30149;&#65292;&#29983;&#27963;&#22522;&#26412;&#19981;&#33021;&#33258;&#29702;&#12290;&#26354;&#31168;&#33465;&#20307;&#36148;&#32769;&#20154;&#65292;&#32454;&#33268;&#29031;&#26009;&#12290;&#22312;&#22905;&#30340;&#24102;&#21160;&#19979;&#65292;&#22959;&#23052;4&#20010;&#36718;&#27969;&#20026;&#32769;&#20154;&#25509;&#22823;&#12289;&#23567;&#20415;&#65292;&#27599;&#21608;&#20026;&#32769;&#20154;&#27927;&#28577;&#20004;&#27425;&#65292;&#32463;&#24120;&#20026;&#32769;&#20154;&#25830;&#36523;&#23376;&#12289;&#26238;&#34987;&#35109;&#12290;2000&#24180;&#20844;&#20844;&#21435;&#19990;&#21518;&#65292;&#26354;&#31168;&#33465;&#20027;&#21160;&#25226;&#27809;&#26377;&#20219;&#20309;&#34880;&#32536;&#20851;&#31995;&#30340;&#32769;&#23110;&#23110;&#25509;&#21040;&#23478;&#20013;&#65292;&#25215;&#25285;&#36215;&#29031;&#39038;&#32769;&#20154;&#30340;&#36131;&#20219;&#65292;&#36194;&#24471;&#20102;&#22823;&#23478;&#30340;&#35748;&#21487;&#12290;</p>
<p></p>
<p>12&#12289;&#23435;&#31168;&#32654;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#23435;&#31168;&#32654;&#65292;&#22899;&#65292;55&#23681;&#65292;&#24179;&#37324;&#24215;&#38215;&#26032;&#20809;&#26449;&#26449;&#27665;&#12290;&#23435;&#31168;&#32654;&#30340;&#23110;&#23110;&#20061;&#21313;&#22810;&#23681;&#65292;13&#24180;&#21069;&#24739;&#32769;&#24180;&#30196;&#21574;&#30151;&#65292;&#20005;&#37325;&#26102;&#30127;&#30127;&#30315;&#30315;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;&#23435;&#31168;&#32654;&#25805;&#25345;&#32769;&#20154;&#30340;&#21507;&#21917;&#25289;&#25746;&#65292;&#19981;&#31649;&#21463;&#22810;&#22823;&#22996;&#23624;&#65292;&#23435;&#31168;&#32654;&#20174;&#26410;&#21521;&#23110;&#23110;&#21457;&#36807;&#33086;&#27668;&#12290;&#27599;&#22825;&#20026;&#32769;&#20154;&#27927;&#34915;&#20570;&#39277;&#65292;&#31471;&#39277;&#20498;&#27700;&#65292;&#25830;&#36523;&#27927;&#28577;&#65292;&#27927;&#33080;&#26803;&#22836;&#65292;&#31471;&#23630;&#20498;&#23615;&#65292;&#24537;&#20010;&#19981;&#20572;&#65292;&#25226;&#32769;&#20154;&#29031;&#26009;&#30340;&#33298;&#33298;&#26381;&#26381;&#12290;&#23110;&#23110;&#29273;&#40831;&#33073;&#33853;&#65292;&#20026;&#20102;&#35753;&#23110;&#23110;&#21507;&#28857;&#27700;&#26524;&#65292;&#23435;&#31168;&#32654;&#24635;&#26159;&#25226;&#23427;&#20204;&#27927;&#24178;&#20928;&#65292;&#33258;&#24049;&#21676;&#30862;&#20102;&#21890;&#32473;&#23110;&#23110;&#12290;&#23435;&#31168;&#32654;&#26377;&#26102;&#36824;&#20250;&#36887;&#23110;&#23110;&#24320;&#24515;&#65306;&#8220;&#22920;&#65292;&#22909;&#21507;&#21527;&#65311;&#22909;&#21507;&#23601;&#20146;&#25105;&#19968;&#19979;&#12290;&#8221;&#23110;&#23110;&#23601;&#26524;&#30495;&#20146;&#22905;&#19968;&#19979;&#12290;&#29616;&#22312;90&#22810;&#23681;&#30340;&#23110;&#23110;&#31359;&#25140;&#25972;&#40784;&#27905;&#20928;&#65292;&#26681;&#26412;&#30475;&#19981;&#20986;&#24739;&#30149;&#12290;</p>
<p></p>
<p>13&#12289;&#24352;&#20070;&#20803;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#24352;&#20070;&#20803;&#65292;&#30007;&#65292;68&#23681;&#65292;&#22303;&#23665;&#38215;&#26686;&#23478;&#26449;&#26449;&#27665;&#12290;&#27597;&#20146;&#24739;&#33041;&#34880;&#26643;&#65292;&#38271;&#24180;&#21351;&#24202;&#65292;&#20026;&#20102;&#29031;&#39038;&#27597;&#20146;&#65292;&#20182;&#23398;&#20250;&#20102;&#25171;&#38024;&#25300;&#38024;&#22836;&#31561;&#19968;&#20123;&#25252;&#29702;&#25216;&#26415;&#65292;&#24120;&#24180;&#38506;&#22312;&#27597;&#20146;&#24202;&#21069;&#12290;&#27597;&#20146;&#27599;&#27425;&#21435;&#21307;&#38498;&#37117;&#26159;&#20182;&#32972;&#30528;&#27004;&#19978;&#27004;&#19979;&#36305;&#65292;&#24597;&#32769;&#20154;&#36538;&#22312;&#24202;&#19978;&#35273;&#30528;&#38391;&#65292;&#24352;&#20070;&#20803;&#23601;&#32463;&#24120;&#36319;&#22905;&#35762;&#22806;&#38754;&#21457;&#29983;&#30340;&#20107;&#65292;&#24110;&#22905;&#25353;&#25705;&#65292;&#35753;&#32769;&#20154;&#24515;&#24773;&#24841;&#24555;&#20123;&#12290;&#22971;&#23376;&#20845;&#24180;&#21069;&#22240;&#20026;&#19968;&#22330;&#36710;&#31096;&#65292;&#20960;&#20046;&#22833;&#21435;&#20102;&#33258;&#29702;&#33021;&#21147;&#65292;&#31449;&#31435;&#20063;&#25104;&#38382;&#39064;&#65292;&#20182;&#23601;&#36319;&#21307;&#29983;&#35831;&#25945;&#65292;&#23398;&#20064;&#19968;&#20123;&#25353;&#25705;&#25216;&#26415;&#65292;&#35753;&#23385;&#23376;&#24110;&#20182;&#19978;&#32593;&#26597;&#25214;&#19968;&#20123;&#23545;&#27835;&#30103;&#26377;&#24110;&#21161;&#30340;&#26041;&#27861;&#12290;&#22312;&#24352;&#20070;&#20803;&#30340;&#31934;&#24515;&#25252;&#29702;&#19979;&#65292;&#22971;&#23376;&#29616;&#22312;&#24050;&#32463;&#21487;&#20197;&#33258;&#24049;&#36208;&#36335;&#20102;&#12290;</p>
<p></p>
<p>14&#12289;&#24352;&#22826;&#34425;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#24352;&#22826;&#34425;&#65292;&#22899;&#65292;56&#23681;&#65292;&#37329;&#22478;&#38215;&#22496;&#35199;&#26449;&#22919;&#22899;&#20027;&#20219;&#12290;&#21313;&#20108;&#24180;&#21069;18&#23681;&#30340;&#22899;&#20799;&#19981;&#24184;&#36523;&#24739;&#39592;&#24040;&#32454;&#32990;&#30244;&#65292;&#26080;&#27861;&#27835;&#24840;&#23548;&#33268;&#30251;&#30186;&#22312;&#24202;&#65292;&#24352;&#22826;&#34425;&#27599;&#22825;&#20026;&#22899;&#20799;&#29006;&#33647;&#21890;&#33647;&#65292;&#24110;&#21161;&#22899;&#20799;&#25442;&#27927;&#23615;&#24067;&#12289;&#25353;&#25705;&#27963;&#21160;&#20851;&#33410;&#65292;&#39044;&#38450;&#32908;&#32905;&#33806;&#32553;&#65292;&#22312;&#31934;&#31070;&#19978;&#19981;&#26029;&#40723;&#21169;&#22899;&#20799;&#65292;&#24110;&#21161;&#22899;&#20799;&#23398;&#30005;&#33041;&#12289;&#23398;&#32593;&#32476;&#33829;&#38144;&#65292;&#37325;&#26032;&#26641;&#31435;&#36215;&#29983;&#27963;&#30340;&#20449;&#24515;&#12290;&#30001;&#20110;&#27785;&#37325;&#30340;&#23478;&#24237;&#36127;&#25285;&#65292;&#19976;&#22827;&#19968;&#24230;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#25972;&#26085;&#36538;&#22312;&#28821;&#19978;&#21769;&#22768;&#21497;&#27668;&#65292;&#24352;&#22826;&#34425;&#19981;&#36766;&#36763;&#33510;&#65292;&#22362;&#25345;&#23450;&#26399;&#24102;&#19976;&#22827;&#21435;&#21307;&#38498;&#27835;&#30103;&#65292;&#32784;&#24515;&#30340;&#24320;&#23548;&#23433;&#24944;&#19976;&#22827;&#65292;&#29992;&#26080;&#31169;&#30340;&#20146;&#24773;&#28201;&#26262;&#24944;&#34249;&#30528;&#20146;&#20154;&#12290;&#23110;&#23110;91&#23681;&#39640;&#40836;&#65292;&#26366;&#20004;&#24230;&#24739;&#32769;&#24180;&#30196;&#21574;&#30151;&#65292;&#26089;&#19978;&#36215;&#26469;&#28385;&#34903;&#36208;&#65292;&#32993;&#35328;&#20081;&#35821;&#65292;&#21160;&#19981;&#21160;&#23601;&#21457;&#28779;&#22823;&#22768;&#21621;&#26021;&#65292;&#24352;&#22826;&#34425;&#32784;&#24515;&#30340;&#21149;&#24944;&#32769;&#20154;&#65292;&#20961;&#20107;&#39034;&#30528;&#32769;&#20154;&#65292;&#23613;&#31649;&#23478;&#37324;&#32463;&#27982;&#22256;&#38590;&#65292;&#20063;&#23613;&#37327;&#32473;&#23110;&#23110;&#35843;&#21058;&#22909;&#29983;&#27963;&#65292;&#22312;&#22905;&#30340;&#20851;&#29233;&#19979;&#65292;&#23110;&#23110;&#30340;&#30196;&#21574;&#30151;&#22855;&#36857;&#33324;&#22909;&#36716;&#12290;</p>
<p></p>
<p>15&#12289;&#24352;&#22269;&#33635;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#24352;&#22269;&#33635;&#65292;&#22899;&#65292;61&#23681;&#65292;&#26590;&#26449;&#38215;&#40644;&#23665;&#21518;&#26449;&#26449;&#27665;&#12290;&#24352;&#22269;&#33635;&#22959;&#23052;&#20204;5&#20010;&#65292;&#20316;&#20026;&#22823;&#20799;&#23219;&#65292;&#22905;&#24102;&#22836;&#23389;&#25964;&#32769;&#20154;&#65292;&#19968;&#23478;&#20154;&#21644;&#30566;&#30456;&#22788;&#12290;7&#24180;&#21069;&#65292;&#24352;&#22269;&#33635;&#30340;&#19976;&#22827;&#24739;&#33041;&#34880;&#26643;&#31361;&#28982;&#21435;&#19990;&#65292;&#20294;&#22905;&#24182;&#26410;&#30001;&#27492;&#30095;&#36828;&#20844;&#20844;&#12289;&#23567;&#21460;&#23376;&#21644;&#22959;&#23052;&#20204;&#65292;&#26377;&#20107;&#31532;&#19968;&#20010;&#20986;&#25163;&#24110;&#24537;&#65292;&#26377;&#30683;&#30462;&#20027;&#21160;&#21270;&#35299;&#35843;&#21644;&#65292;&#26377;&#29983;&#30149;&#30340;&#24102;&#22836;&#29031;&#26009;&#12290;4&#24180;&#21069;&#20844;&#20844;&#24739;&#32769;&#24180;&#30196;&#21574;&#65292;&#23567;&#21460;&#23376;&#20204;&#20026;&#20844;&#20844;&#38599;&#20102;&#20445;&#22982;&#65292;&#20294;&#24352;&#22269;&#33635;&#36824;&#26159;&#27599;&#22825;&#19968;&#26089;&#23601;&#26469;&#21040;&#20844;&#20844;&#23478;&#65292;&#19968;&#24453;&#20415;&#26159;&#19968;&#22825;&#12290;&#20026;&#20844;&#20844;&#31359;&#34915;&#26381;&#12289;&#20462;&#21098;&#25351;&#30002;&#12289;&#25830;&#36523;&#23376;&#12289;&#25619;&#27927;&#25163;&#33050;&#65292;&#20445;&#35777;&#32769;&#20154;&#21507;&#19978;&#20581;&#24247;&#21512;&#29702;&#30340;&#19977;&#39184;&#12290;&#32769;&#20154;&#22823;&#23567;&#20415;&#22833;&#31105;&#65292;&#24352;&#22269;&#33635;&#27599;&#22825;&#37117;&#35201;&#22810;&#27425;&#32473;&#32769;&#20844;&#20844;&#25442;&#27927;&#34915;&#26381;&#12289;&#23615;&#24067;&#12289;&#31471;&#23630;&#31471;&#23615;&#12290;&#32769;&#20154;&#21351;&#24202;&#22823;&#20415;&#24178;&#29157;&#65292;&#22905;&#23601;&#29992;&#25163;&#25248;&#12290;&#20844;&#20844;&#32463;&#24120;&#32763;&#31665;&#20498;&#26588;&#25226;&#34915;&#29289;&#25172;&#24471;&#21040;&#22788;&#37117;&#26159;&#65292;&#24352;&#22269;&#33635;&#23601;&#19968;&#36941;&#19968;&#36941;&#25910;&#25342;&#12290;&#25277;&#20986;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#19982;&#32769;&#20154;&#32842;&#22825;&#12289;&#35848;&#24515;&#65292;&#22312;&#32769;&#20154;&#23627;&#37324;&#31181;&#28385;&#20102;&#33457;&#20799;&#65292;&#36824;&#20080;&#26469;&#20102;&#36718;&#26885;&#65292;&#25512;&#32769;&#20154;&#21040;&#34903;&#19978;&#26194;&#26194;&#22826;&#38451;&#65292;&#30475;&#30475;&#28909;&#38393;&#12290;&#32769;&#20154;&#34429;&#28982;&#19981;&#24456;&#28165;&#37266;&#65292;&#20294;&#21313;&#20998;&#20381;&#36182;&#24352;&#22269;&#33635;&#65292;&#24182;&#26102;&#24120;&#21480;&#24565;&#20799;&#23219;&#23389;&#39034;&#12290;</p>
<p></p>
<p>16&#12289;&#24352;&#38177;&#33714;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#24352;&#38177;&#33714;&#65292;&#22899;&#65292;43&#23681;&#65292;&#22478;&#28207;&#36335;&#34903;&#36947;&#26417;&#23478;&#26449;&#26449;&#27665;&#12290;&#19976;&#22827;&#30001;&#20110;&#39640;&#28903;&#65292;&#30041;&#19979;&#20102;&#20005;&#37325;&#30340;&#22823;&#33041;&#28814;&#21518;&#36951;&#30151;&#12290;&#24352;&#38177;&#33714;&#19981;&#24323;&#19981;&#31163;&#65292;&#24525;&#21463;&#19976;&#22827;&#26080;&#20241;&#27490;&#30340;&#25171;&#38393;&#65292;&#20365;&#20505;&#19976;&#22827;&#65292;&#20282;&#24324;&#26524;&#22253;&#65292;&#25805;&#25345;&#23478;&#21153;&#65292;&#32047;&#24471;&#21912;&#19981;&#36807;&#27668;&#12290;&#20844;&#23110;&#35273;&#24471;&#24871;&#27424;&#22905;&#65292;&#20174;&#19981;&#21521;&#22905;&#35201;&#20282;&#20859;&#65292;&#21487;&#22905;&#37117;&#25353;&#26102;&#32473;&#32769;&#20154;&#36865;&#21435;&#12290;&#20844;&#20844;&#21448;&#24739;&#32769;&#24180;&#30196;&#21574;&#30151;&#65292;&#36319;&#21069;&#27809;&#26377;&#20154;&#23601;&#24448;&#22823;&#34903;&#19978;&#36305;&#12290;&#23110;&#23110;&#24471;&#20102;&#20005;&#37325;&#30340;&#24515;&#33039;&#30149;&#21644;&#33041;&#34880;&#26643;&#65292;&#20303;&#36827;&#20102;&#21307;&#38498;&#65292;&#24352;&#38177;&#33714;&#21644;&#22823;&#20271;&#21733;&#36718;&#27969;&#20365;&#20505;&#12290;&#24352;&#38177;&#33714;&#23601;&#21307;&#38498;&#12289;&#23478;&#37324;&#36830;&#36724;&#36716;&#12290;&#20844;&#20844;&#30149;&#24773;&#21457;&#23637;&#20005;&#37325;&#65292;&#22905;&#21448;&#23558;&#20844;&#20844;&#36865;&#36827;&#21307;&#38498;&#27835;&#30103;&#12290;&#32463;&#36807;&#24352;&#38177;&#33714;&#30340;&#31934;&#24515;&#29031;&#39038;&#65292;&#20844;&#20844;&#30340;&#30149;&#24773;&#22909;&#36716;&#12290;&#20986;&#38498;&#21518;&#65292;&#24352;&#38177;&#33714;&#26356;&#26159;&#32454;&#24515;&#29031;&#39038;&#65292;&#20026;&#32769;&#20154;&#27927;&#34915;&#20570;&#39277;&#65292;&#21464;&#30528;&#27861;&#20026;&#32769;&#20154;&#20570;&#21507;&#30340;&#65292;&#27809;&#35828;&#36807;&#19968;&#21477;&#24616;&#35328;&#12290;</p>
<p></p>
<p>17&#12289;&#26446;&#27704;&#33457;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26446;&#27704;&#33457;&#65292;&#22899;&#65292;63&#23681;&#65292;&#31243;&#37101;&#38215;&#39640;&#37101;&#24196;&#26449;&#26449;&#27665;&#12290;&#38754;&#23545;&#29983;&#27963;&#19968;&#27425;&#27425;&#27785;&#37325;&#25171;&#20987;&#65292;&#22905;&#21676;&#32039;&#29273;&#30828;&#25745;&#36215;&#19968;&#20010;&#23478;&#12290;17&#24180;&#21069;&#65292;&#20844;&#20844;&#24739;&#30284;&#30151;&#21435;&#19990;&#65292;&#23478;&#37324;&#20026;&#32473;&#20844;&#20844;&#27835;&#30149;&#27424;&#19979;6&#19975;&#20803;&#20538;&#21153;&#12290;5&#24180;&#21518;&#65292;54&#23681;&#30340;&#19976;&#22827;&#21448;&#36523;&#24739;&#32477;&#30151;&#65292;&#25746;&#25163;&#32780;&#21435;&#12290;&#23110;&#23110;&#36830;&#21463;&#25171;&#20987;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#26102;&#24120;&#25171;&#39554;&#26446;&#27704;&#33457;&#65292;&#22905;&#37117;&#40664;&#40664;&#25215;&#21463;&#12290;&#21448;&#36807;&#20102;5&#24180;&#65292;&#26446;&#27704;&#33457;&#21807;&#19968;&#30340;&#20799;&#23376;&#65292;&#36973;&#36935;&#36710;&#31096;&#36523;&#20129;&#65292;&#23385;&#23376;&#25165;11&#23681;&#65292;&#20799;&#23219;&#32456;&#26085;&#20197;&#27882;&#27927;&#38754;&#65292;&#23545;&#29983;&#27963;&#22833;&#21435;&#20449;&#24515;&#12290;&#23110;&#23110;&#24180;&#40836;&#22823;&#20102;&#65292;&#38271;&#26399;&#21351;&#24202;&#65292;&#22810;&#30149;&#32544;&#36523;&#12290;&#26446;&#27704;&#33457;&#30340;&#20004;&#20010;&#24050;&#32467;&#23130;&#30340;&#22899;&#20799;&#24515;&#30140;&#22905;&#65292;&#35753;&#22905;&#21435;&#33258;&#24049;&#23478;&#20303;&#65292;&#31163;&#24320;&#29616;&#22312;&#30340;&#23478;&#65292;&#20063;&#26377;&#34903;&#22346;&#37051;&#23621;&#20599;&#20599;&#22320;&#21149;&#22905;&#25913;&#23233;&#65292;&#20294;&#22905;&#37117;&#25298;&#32477;&#20102;&#65292;&#27589;&#28982;&#29031;&#39038;&#23110;&#23110;&#12289;&#23385;&#23376;&#65292;&#24320;&#23548;&#20799;&#23219;&#12290;&#23110;&#23110;&#22823;&#23567;&#20415;&#22833;&#31105;&#65292;&#32463;&#24120;&#25226;&#34987;&#23376;&#12289;&#24202;&#21333;&#12289;&#35044;&#23376;&#24324;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20026;&#20102;&#38450;&#27490;&#32769;&#20154;&#29983;&#35109;&#30126;&#65292;&#22905;&#39532;&#19978;&#25226;&#33039;&#30340;&#34915;&#29289;&#25442;&#19979;&#26469;&#65292;&#20026;&#32769;&#20154;&#25830;&#27927;&#65292;&#25442;&#19978;&#24178;&#20928;&#34915;&#26381;&#12290;&#19968;&#21475;&#21475;&#32473;&#32769;&#20154;&#21890;&#39277;&#65292;&#19968;&#39039;&#39277;&#26377;&#26102;&#20505;&#38656;&#35201;&#19968;&#20010;&#23567;&#26102;&#12290;&#20026;&#20102;&#30465;&#38065;&#32473;&#23110;&#23110;&#27835;&#30149;&#65292;&#20080;&#33829;&#20859;&#21697;&#65292;&#21313;&#20960;&#24180;&#26469;&#26446;&#27704;&#33457;&#27809;&#26377;&#32473;&#33258;&#24049;&#28155;&#19968;&#20214;&#26032;&#34915;&#35059;&#12290;</p>
<p></p>
<p>18&#12289;&#26446;&#31168;&#33521;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26446;&#31168;&#33521;&#65292;&#22899;&#65292;56&#23681;&#65292;&#22478;&#28207;&#36335;&#34903;&#36947;&#31918;&#24314;&#23567;&#21306;&#23621;&#27665;&#12290;30&#22810;&#24180;&#26469;&#23613;&#24515;&#23613;&#24847;&#22320;&#20282;&#20505;&#20844;&#23110;&#12289;&#26080;&#24616;&#26080;&#24724;&#12290;&#26446;&#31168;&#33521;&#30340;&#20844;&#23110;&#26159;&#21518;&#26469;&#37325;&#26032;&#32467;&#21512;&#32452;&#32455;&#30340;&#23478;&#24237;&#12290;&#26446;&#31168;&#33521;&#20174;&#32467;&#23130;&#36215;&#65292;&#23601;&#21644;&#32769;&#20154;&#29983;&#27963;&#22312;&#19968;&#36215;&#12290;&#20026;&#20102;&#29031;&#39038;&#24180;&#36808;&#30340;&#20844;&#23110;&#65292;1999&#24180;&#26446;&#31168;&#33521;&#24525;&#30171;&#21150;&#29702;&#20102;&#20869;&#36864;&#65292;&#22312;&#23478;&#20840;&#24515;&#29031;&#26009;&#32769;&#20154;&#12290;&#20844;&#23110;&#29273;&#40831;&#19981;&#22909;&#65292;&#22905;&#23613;&#37327;&#25226;&#39277;&#33756;&#28903;&#28866;&#20123;&#65292;&#36824;&#29305;&#24847;&#20570;&#20123;&#28903;&#35910;&#33104;&#12289;&#40481;&#34507;&#31957;&#31561;&#32769;&#20154;&#29233;&#21507;&#30340;&#33756;&#12290;2000&#24180;&#20844;&#20844;&#31361;&#24739;&#33041;&#26775;&#22622;&#23548;&#33268;&#21322;&#36523;&#19981;&#36930;&#65292;&#22905;&#27599;&#22825;&#25206;&#30528;&#32769;&#20154;&#21040;&#38498;&#23376;&#37324;&#32451;&#20064;&#36208;&#36335;&#12290;&#20844;&#20844;&#30149;&#24773;&#21152;&#37325;&#30251;&#30186;&#22312;&#24202;&#65292;&#29983;&#27963;&#23436;&#20840;&#19981;&#33021;&#33258;&#29702;&#65292;&#22905;&#20026;&#20844;&#29241;&#21890;&#27700;&#21890;&#39277;&#65292;&#24110;&#32769;&#20154;&#32763;&#36523;&#12289;&#27963;&#21160;&#20851;&#33410;&#65292;&#31934;&#24515;&#20282;&#20505;&#12290;&#32769;&#20154;&#26102;&#24120;&#25226;&#23630;&#23615;&#25289;&#21040;&#35044;&#23376;&#37324;&#25110;&#24202;&#19978;&#65292;&#22905;&#31435;&#39532;&#28165;&#27927;&#65292;&#20174;&#19981;&#21388;&#28902;&#12290;2003&#24180;&#20844;&#20844;&#21435;&#19990;&#12290;2004&#24180;&#23110;&#27597;&#19981;&#24184;&#33151;&#39592;&#25240;&#65292;&#30041;&#19979;&#20102;&#27531;&#30142;&#65292;&#26446;&#31168;&#33521;&#22362;&#25345;&#21322;&#26376;&#32473;&#32769;&#20154;&#27927;&#19968;&#27425;&#28577;&#65292;&#19968;&#26376;&#29702;&#19968;&#27425;&#21457;&#65292;&#21220;&#24110;&#32769;&#20154;&#21098;&#25351;&#30002;&#12290;&#22825;&#22909;&#26102;&#22905;&#25226;&#32769;&#20154;&#32972;&#21040;&#27004;&#19979;&#26194;&#22826;&#38451;&#65292;&#26377;&#26102;&#29992;&#36718;&#26885;&#25512;&#30528;&#32769;&#20154;&#21040;&#24191;&#22330;&#25955;&#24515;&#12290;</p>
<p></p>
<p>19&#12289;&#26446;&#32654;&#22530;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26446;&#32654;&#22530;&#65292;&#22899;&#65292;66&#23681;&#65292;&#39551;&#36947;&#38215;&#21608;&#23448;&#26449;&#26449;&#27665;&#12290;&#26446;&#32654;&#22530;&#30340;&#23110;&#23110;&#20170;&#24180;104&#23681;&#65292;&#38752;&#30340;&#23601;&#26159;&#26446;&#32654;&#22530;&#20004;&#21475;&#23376;&#30340;&#36193;&#20859;&#29031;&#39038;&#12290;&#26446;&#32654;&#22530;&#33150;&#20986;&#20102;&#23478;&#20013;&#26368;&#25950;&#20142;&#33298;&#36866;&#30340;&#25151;&#38388;&#35753;&#32769;&#20154;&#20303;&#12290;&#20174;&#32769;&#20154;80&#23681;&#24320;&#22987;&#65292;&#22905;&#23601;&#21644;&#32769;&#20154;&#22312;&#19968;&#20010;&#28821;&#19978;&#30561;&#12290;&#30561;&#21069;&#65292;&#32473;&#32769;&#20154;&#27927;&#28577;&#25110;&#25830;&#36523;&#65307;&#26202;&#19978;&#65292;&#20282;&#20505;&#32769;&#20154;&#35299;&#25163;&#65307;&#26089;&#36215;&#65292;&#24110;&#21161;&#32769;&#20154;&#27927;&#26803;&#12290;&#23110;&#23110;97&#23681;&#26102;&#65292;&#24739;&#36807;&#33041;&#34880;&#26643;&#65292;&#26366;&#32463;&#26127;&#36855;&#20102;7&#22825;7&#22812;&#12290;&#27835;&#30103;&#26399;&#38388;&#65292;&#26446;&#32654;&#22530;&#19981;&#20998;&#26172;&#22812;&#23432;&#25252;&#22312;&#23110;&#23110;&#36523;&#26049;&#65292;&#27927;&#33080;&#25830;&#36523;&#12289;&#31471;&#23630;&#31471;&#23615;&#65292;&#26080;&#24494;&#19981;&#33267;&#12290;&#26446;&#32654;&#22530;&#36824;&#26080;&#31169;&#29031;&#39038; &#26449;&#37324;96&#23681;&#30340;&#23396;&#23521;&#32769;&#20154;&#24352;&#20848;&#24198;&#65292;&#20026;&#22905;&#27927;&#34915;&#12289;&#27927;&#28577;&#12289;&#21098;&#25351;&#30002;&#65292;&#23601;&#20687;&#38394;&#22899;&#20282;&#20505;&#20146;&#23064;&#12290;&#36935;&#26377;&#21038;&#39118;&#19979;&#38632;&#65292;&#22905;&#23601;&#21040;&#32769;&#20154;&#23478;&#37324;&#21435;&#30475;&#26395;&#65307;&#20908;&#22825;&#19979;&#38634;&#65292;&#22905;&#21435;&#32473;&#32769;&#20154;&#25195;&#38634;&#65307;&#24179;&#26102;&#23478;&#20013;&#20570;&#33756;&#12289;&#21253;&#21253;&#23376;&#12289;&#33976;&#39314;&#22836;&#65292;&#22905;&#32463;&#24120;&#36225;&#30528;&#28909;&#20046;&#36865;&#36807;&#21435;&#12290;&#32769;&#20154;&#35201;&#26159;&#26377;&#20010;&#22836;&#30140;&#33041;&#28909;&#65292;&#22905;&#20415;&#24537;&#30528;&#21435;&#25214;&#21307;&#21462;&#33647;&#65292;&#29983;&#24597;&#32769;&#20154;&#21463;&#22996;&#23624;&#12290;</p>
<p></p>
<p>20&#12289;&#26472;&#24320;&#25991;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26472;&#24320;&#25991;&#65292;&#22899;&#65292;42&#23681;&#65292;&#34382;&#22836;&#23830;&#38215;&#19969;&#23478;&#26449;&#26449;&#27665;&#12290;1994&#24180;&#19976;&#22827;&#21457;&#29983;&#36710;&#31096;&#65292;&#39640;&#20301;&#25130;&#30251;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#65292;&#24403;&#26102;&#22899;&#20799;&#21018;&#21018;&#20986;&#29983;&#19977;&#20010;&#26376;&#12290;&#21313;&#19971;&#24180;&#26469;&#65292;&#22905;&#27599;&#22825;&#20026;&#19976;&#22827;&#31471;&#23630;&#31471;&#23615;&#65292;&#25830;&#27927;&#36523;&#20307;&#65292;&#28165;&#27927;&#34987;&#27745;&#30340;&#34987;&#35109;&#65292;&#20542;&#24515;&#29031;&#26009;&#19976;&#22827;&#30340;&#29983;&#27963;&#36215;&#23621;&#65292;&#24110;&#21161;&#20570;&#24247;&#22797;&#35757;&#32451;&#12290;&#36710;&#31096;&#21457;&#29983;&#21518;&#65292;&#19976;&#22827;&#19968;&#24230;&#22833;&#21435;&#29983;&#27963;&#20449;&#24515;&#65292;&#24819;&#36731;&#29983;&#65292;&#25171;&#39554;&#20398;&#36785;&#36924;&#22905;&#31163;&#23130;&#65292;&#26472;&#24320;&#25991;&#32784;&#24515;&#24320;&#23548;&#19976;&#22827;&#65292;&#29992;&#26080;&#31169;&#30340;&#20146;&#24773;&#21644;&#29233;&#24944;&#34249;&#30528;&#19976;&#22827;&#12290;&#20026;&#34917;&#36148;&#23478;&#29992;&#65292;&#26472;&#24320;&#25991;&#36824;&#35201;&#20986;&#21435;&#25171;&#38646;&#24037;&#12290;&#21313;&#19971;&#24180;&#19981;&#31163;&#19981;&#24323;&#65292;&#29031;&#26009;&#19976;&#22827;&#12289;&#22521;&#20859;&#22899;&#20799;&#65292;&#26472;&#24320;&#25991;&#24471;&#21040;&#20065;&#20146;&#20204;&#30340;&#36190;&#35465;&#12290; &nbsp;</p>
<p></p>
<p>21&#12289;&#26472;&#25402;&#26519;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#26472;&#25402;&#26519;&#65292;&#30007;&#65292;65&#23681;&#65292;&#37101;&#23478;&#24215;&#38215;&#26417;&#23478;&#26449;&#26449;&#27665;&#12290;1998&#24180;&#22971;&#23376;&#24739;&#24085;&#37329;&#26862;&#30151;&#65292;&#25163;&#33050;&#33258;&#24049;&#26080;&#27861;&#25511;&#21046;&#12290;&#22971;&#23376;&#30149;&#20498;&#21518;&#65292;&#20182;&#20415;&#19968;&#20154;&#25903;&#25745;&#36215;&#25972;&#20010;&#23478;&#65292;&#36763;&#33510;&#21171;&#20316;&#65292;&#20174;&#26080;&#24616;&#35328;&#12290;&#30001;&#20110;&#23478;&#37324;&#22256;&#38590;&#19981;&#33021;&#20026;&#22971;&#23376;&#36141;&#20080;&#36718;&#26885;&#65292;&#26472;&#25402;&#26519;&#23601;&#25214;&#26469;&#20102;&#23478;&#37324;&#30340;&#23567;&#25512;&#36710;&#65292;&#22312;&#36710;&#26007;&#37324;&#38138;&#20102;&#19968;&#23618;&#27611;&#27631;&#12290;&#20986;&#38376;&#26102;&#65292;&#23601;&#25226;&#22971;&#23376;&#25265;&#21040;&#23567;&#36710;&#37324;&#65292;&#25512;&#30528;&#22971;&#23376;&#20986;&#38376;&#12290;10&#22810;&#24180;&#26469;&#65292;&#26472;&#25402;&#26519;&#19982;&#22971;&#23376;&#24418;&#24433;&#19981;&#31163;&#65292;&#36214;&#38598;&#65292;&#20018;&#38376;&#65292;&#19979;&#22320;&#8230;&#8230;&#26472;&#25402;&#26519;&#24635;&#26159;&#29992;&#23567;&#25512;&#36710;&#25512;&#30528;&#22971;&#23376;&#65292;&#22312;&#22971;&#23376;&#38656;&#35201;&#24110;&#21161;&#30340;&#26102;&#20505;&#21450;&#26102;&#20280;&#20986;&#33258;&#24049;&#30340;&#21452;&#25163;&#12290;&#20026;&#20102;&#23613;&#37327;&#20943;&#23569;&#22971;&#23376;&#30340;&#30140;&#30171;&#65292;&#26472;&#25402;&#26519;&#26080;&#35770;&#26159;&#22312;&#30000;&#38388;&#22320;&#22836;&#21171;&#20316;&#65292;&#36824;&#26159;&#22312;&#20570;&#39277;&#27927;&#34915;&#65292;&#21482;&#35201;&#22971;&#23376;&#35828;&#19968;&#22768;&#65292;&#26472;&#25402;&#26519;&#23601;&#39532;&#19978;&#25918;&#19979;&#25163;&#37324;&#30340;&#27963;&#20799;&#65292;&#20026;&#22971;&#23376;&#32454;&#24515;&#25353;&#25705;&#12290;&#26377;&#26102;&#22971;&#23376;&#30171;&#30340;&#25972;&#22812;&#19981;&#30561;&#35273;&#65292;&#26472;&#25402;&#26519;&#23601;&#24443;&#22812;&#20026;&#22971;&#23376;&#25353;&#25705;&#12290;&#26080;&#25968;&#27425;&#30340;&#25353;&#25705;&#29978;&#33267;&#30952;&#30772;&#20102;&#22971;&#23376;&#19968;&#20214;&#21402;&#21402;&#30340;&#26825;&#34948;&#12290;</p>
<p></p>
<p>22&#12289;&#37045;&#26149;&#29233;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#37045;&#26149;&#29233;&#65292;&#30007;&#65292;60&#23681;&#65292;&#37101;&#23478;&#24215;&#38215;&#32599;&#23478;&#24196;&#23376;&#26449;&#26449;&#27665;&#12290;&#20026;&#20102;&#29031;&#39038;&#27597;&#20146;&#65292;&#37045;&#26149;&#29233;&#19968;&#30452;&#27809;&#26377;&#32467;&#23130;&#12290;&#27597;&#20146;&#20116;&#24180;&#21069;&#31361;&#21457;&#33041;&#28322;&#34880;&#23548;&#33268;&#21452;&#33151;&#30251;&#30186;&#65292;&#37045;&#26149;&#29233;&#29992;&#23478;&#37324;&#20165;&#26377;&#30340;&#31215;&#33988;&#20026;&#32769;&#20154;&#36141;&#20080;&#20102;&#36718;&#26885;&#65292;&#27599;&#22825;&#26089;&#19978;&#20182;&#26089;&#26089;&#36215;&#24202;&#65292;&#25910;&#25342;&#22909;&#23478;&#21153;&#20570;&#22909;&#39277;&#21518;&#65292;&#25165;&#25226;&#27597;&#20146;&#21483;&#37266;&#65292;&#29031;&#39038;&#32769;&#20154;&#31359;&#34915;&#65292;&#20026;&#32769;&#20154;&#27927;&#21047;&#65292;&#26803;&#22836;&#65292;&#21890;&#39277;&#12290;&#24537;&#23436;&#21518;&#65292;&#20182;&#25165;&#22352;&#19979;&#26469;&#33609;&#33609;&#21507;&#20960;&#21475;&#65292;&#25235;&#32039;&#26102;&#38388;&#21040;&#22320;&#37324;&#24178;&#27963;&#12290;&#21482;&#35201;&#19968;&#26377;&#31354;&#65292;&#20182;&#23601;&#20026;&#27597;&#20146;&#26803;&#29702;&#22836;&#21457;&#12289;&#25353;&#25705;&#25163;&#33151;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#12290;&#20182;&#24597;&#27597;&#20146;&#22312;&#23478;&#26080;&#32842;&#65292;&#22799;&#22825;&#20621;&#26202;&#20182;&#22312;&#23478;&#38376;&#21475;&#25195;&#22359;&#31354;&#22320;&#65292;&#38138;&#19978;&#20937;&#24109;&#65292;&#25226;&#27597;&#20146;&#25265;&#21040;&#20937;&#24109;&#19978;&#20056;&#20937;&#65292;&#22812;&#26202;&#20102;&#20877;&#25265;&#22238;&#23478;&#12290;&#20908;&#22825;&#65292;&#23478;&#37324;&#27809;&#38065;&#20080;&#29028;&#65292;&#20182;&#23601;&#25342;&#26612;&#28779;&#20026;&#32769;&#20154;&#28903;&#26262;&#28821;&#65292;&#30001;&#20110;&#23627;&#23376;&#20919;&#65292;&#36890;&#24120;&#21040;&#21322;&#22812;&#22303;&#28821;&#23601;&#20937;&#20102;&#65292;&#37045;&#26149;&#29233;&#23601;&#21322;&#22812;&#36215;&#26469;&#65292;&#20877;&#20026;&#27597;&#20146;&#28903;&#28821;&#12290;&#32769;&#20154;&#30251;&#30186;&#20116;&#24180;&#22312;&#37045;&#26149;&#29233;&#30340;&#29031;&#39038;&#19979;&#27809;&#29983;&#36807;&#35109;&#30126;&#12290;</p>
<p></p>
<p>23&#12289;&#25112;&#32500;&#33251;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#25112;&#32500;&#33251;&#65292;&#30007;&#65292;69&#23681;&#65292;&#26417;&#26725;&#38215;&#23567;&#25112;&#23478;&#26449;&#26449;&#27665;&#12290;1995&#24180;&#22971;&#23376;&#31361;&#21457;&#33041;&#20986;&#34880;&#65292;&#34892;&#21160;&#19981;&#20415;&#65292;2001&#24180;&#30149;&#24773;&#21152;&#37325;&#22522;&#26412;&#25104;&#20102;&#8220;&#26893;&#29289;&#20154;&#8221;&#12290;&#20026;&#35753;&#32769;&#20276;&#24471;&#21040;&#24456;&#22909;&#30340;&#29031;&#26009;&#65292;&#25112;&#32500;&#33251;&#20080;&#26469;&#32963;&#31649;&#65292;&#20174;&#38215;&#19978;&#35831;&#26469;&#25252;&#22763;&#65292;&#27599;&#22825;&#20026;&#32769;&#20276;&#27880;&#23556;&#27969;&#39135;&#12290;&#21518;&#26469;&#20182;&#21521;&#25252;&#22763;&#27714;&#25945;&#65292;&#33258;&#24049;&#23398;&#20250;&#25805;&#20316;&#12290;&#27599;&#22825;&#26089;&#26216;4&#28857;&#65292;&#25112;&#32500;&#33251;&#23601;&#36215;&#24202;&#65292;&#32473;&#32769;&#20276;&#25342;&#25479;&#22823;&#23567;&#20415;&#65292;&#25830;&#27927;&#36523;&#23376;&#65292;&#25442;&#27927;&#34915;&#26381;&#24202;&#21333;&#65292;&#20570;&#39277;&#12290;&#23450;&#26102;&#32473;&#32769;&#20276;&#27880;&#23556;&#27969;&#39135;&#65292;&#32763;&#36523;&#25353;&#25705;&#12290;&#20026;&#20102;&#35753;&#32769;&#20276;&#21507;&#24471;&#26377;&#33829;&#20859;&#65292;&#29992;&#35910;&#38754;&#25110;&#26159;&#29577;&#31859;&#38754;&#65292;&#21152;&#19978;&#29275;&#22902;&#12289;&#40481;&#34507;&#12289;&#30333;&#31958;&#29100;&#25104;&#31946;&#31946;&#65292;&#29992;&#27048;&#27713;&#26426;&#27048;&#33756;&#27713;&#12289;&#26524;&#27713;&#31561;&#65292;&#35843;&#22909;&#65292;&#24324;&#21248;&#65292;&#21152;&#28909;&#8230;&#8230;&#65292;&#19968;&#28857;&#28857;&#24930;&#24930;&#22320;&#27880;&#23556;&#12290;&#8220;&#19968;&#38024;&#31649;20&#27627;&#21319;&#65292;&#19968;&#22825;&#35201;20&#38024;&#31649;&#12290;&#8221;&#25112;&#32500;&#33251;&#19979;&#22320;&#24178;&#27963;&#26102;&#65292;&#23601;&#25171;&#24320;&#25910;&#38899;&#26426;&#65292;&#25226;&#38899;&#37327;&#25918;&#22823;&#65292;&#35753;&#32769;&#20276;&#19981;&#24863;&#21040;&#23396;&#29420;&#12290;&#22312;&#20182;&#30340;&#24713;&#24515;&#29031;&#26009;&#19979;&#65292;&#21313;&#22810;&#24180;&#26469;&#65292;&#32769;&#20276;&#36523;&#19978;&#19968;&#22788;&#35109;&#30126;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>24&#12289;&#36213;&#23432;&#27827;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#36213;&#23432;&#27827;&#65292;&#30007;&#65292;59&#23681;&#65292;&#39551;&#36947;&#38215;&#19996;&#36213;&#26449;&#26449;&#27665;&#12290;1995&#24180;&#31179;&#65292;&#36213;&#23432;&#27827;&#30340;&#22971;&#23376;&#24352;&#27704;&#20848;&#34987;&#30830;&#35786;&#20026;&#23567;&#33041;&#33806;&#32553;&#65292;&#20840;&#36523;&#30251;&#30186;&#12290;17&#24180;&#26469;&#65292;&#36213;&#23432;&#27827;&#38500;&#20102;&#20840;&#21147;&#32473;&#22971;&#23376;&#27835;&#30149;&#22806;&#65292;&#29420;&#33258;&#25215;&#25285;&#36215;&#19968;&#20999;&#23478;&#21153;&#21644;&#22320;&#37324;&#30340;&#20892;&#27963;&#65292;&#20026;&#20102;&#36824;&#20538;&#65292;&#20182;&#25171;&#24037;&#25379;&#38065;&#12290;&#27599;&#22825;&#20182;&#26089;&#26089;&#36215;&#24202;&#65292;&#20570;&#39277;&#12289;&#25910;&#25342;&#23478;&#21153;&#65292;&#32473;&#22971;&#23376;&#31359;&#34915;&#12289;&#21890;&#39277;&#12289;&#27927;&#28465;&#12290;&#30001;&#20110;&#33041;&#33806;&#32553;&#23548;&#33268;&#22971;&#23376;&#21507;&#39277;&#26102;&#22068;&#19981;&#21548;&#20351;&#21796;&#65292;&#21890;&#36827;&#22068;&#37324;&#30340;&#39277;&#26377;&#19968;&#21322;&#25481;&#20102;&#20986;&#26469;&#65292;&#36213;&#23432;&#27827;&#23601;&#20808;&#32473;&#22971;&#23376;&#21890;&#39277;&#65292;&#33258;&#24049;&#25226;&#25481;&#30340;&#39277;&#25910;&#38598;&#36215;&#26469;&#20877;&#21507;&#65292;&#22827;&#22971;&#20457;&#20849;&#29992;&#19968;&#21103;&#30871;&#31607;&#24230;&#36807;&#20102;17&#20010;&#24180;&#22836;&#12290;&#20026;&#20102;&#33410;&#32422;&#33258;&#26469;&#27700;&#36153;&#29992;&#65292;&#20182;&#37117;&#25226;&#27838;&#26377;&#23630;&#23615;&#30340;&#34987;&#35109;&#34915;&#29289;&#25442;&#19979;&#26469;&#65292;&#29992;&#23567;&#36710;&#25512;&#21040;&#31163;&#23478;&#19977;&#22235;&#37324;&#22806;&#30340;&#21271;&#29579;&#27827;&#21435;&#27927;&#65292;&#22799;&#22825;&#28872;&#26085;&#28814;&#28814;&#65292;&#20908;&#22825;&#20912;&#27700;&#21050;&#39592;&#65292;&#20182;&#20174;&#19981;&#35328;&#33510;&#12290;</p>
<p></p>
<p>25&#12289;&#36213;&#36830;&#33465;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#36213;&#36830;&#33465;&#65292;&#22899;&#65292;58&#23681;&#65292;&#22799;&#37041;&#38215;&#22496;&#21475;&#26449;&#26449;&#27665;&#12290;&#23478;&#20013;&#20845;&#21475;&#20154;&#65292;&#36213;&#36830;&#33465;&#12289;&#23110;&#23110;&#12289;&#27597;&#20146;&#12289;&#20799;&#23376;&#12289;&#20799;&#23219;&#21644;&#23385;&#23376;&#22235;&#23460;&#21516;&#22530;&#12290;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#22905;&#23545;&#23110;&#23110;&#30334;&#33324;&#21621;&#25252;&#65292;&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#65292;&#24635;&#26159;&#31532;&#19968;&#20010;&#35753;&#23110;&#23110;&#20808;&#21507;&#65292;&#20026;&#32769;&#20154;&#26803;&#22836;&#12289;&#27927;&#33050;&#65292;&#25619;&#32972;&#12289;&#25545;&#32937;&#25104;&#20026;&#36213;&#36830;&#33465;&#29983;&#27963;&#20013;&#30340;&#24517;&#20462;&#35838;&#12290;1994&#24180;&#36213;&#36830;&#33465;&#23558;&#27597;&#20146;&#25509;&#21040;&#33258;&#24049;&#23478;&#20013;&#29031;&#39038;&#12290; 1997&#24180;&#65292;80&#23681;&#30340;&#23110;&#23110;&#24739;&#32769;&#24180;&#30196;&#21574;&#65292;&#32463;&#24120;&#22823;&#23567;&#20415;&#22833;&#31105;&#65292;&#22833;&#21435;&#29983;&#27963;&#33258;&#29702;&#33021;&#21147;&#65292;&#22905;&#24635;&#26159;&#19981;&#21388;&#20854;&#28902;&#30340;&#20026;&#23110;&#23110;&#25442;&#27927;&#65292;&#20197;&#33267;&#20110;&#38271;&#26399;&#29992;&#20937;&#27700;&#21452;&#25163;&#24739;&#19978;&#20102;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#12290;2004&#24180;&#23110;&#23110;&#30251;&#30186;&#22312;&#24202;&#65292;&#29031;&#39038;&#23110;&#23110;&#21507;&#12289;&#21917;&#12289;&#25289;&#12289;&#25746;&#30340;&#37325;&#25285;&#20840;&#37096;&#21387;&#22312;&#36213;&#36830;&#33465;&#36523;&#19978;&#12290;&#36213;&#36830;&#33465;&#22240;&#38271;&#26399;&#29031;&#39038;&#23110;&#23110;&#21644;&#24180;&#32769;&#27597;&#20146;&#65292;&#31215;&#21171;&#25104;&#30142;&#65292;&#24739;&#19978;&#20102;&#30505;&#26197;&#30151;&#65292;&#20960;&#27425;&#26197;&#20498;&#22312;&#20004;&#20301;&#32769;&#20154;&#30340;&#24202;&#36793;&#65292;2007&#24180;&#23110;&#23110;&#21435;&#19990;&#65292;&#36213;&#36830;&#33465;&#26356;&#21152;&#24713;&#24515;&#29031;&#26009;&#27597;&#20146;&#12290;</p>
<p></p>
<p>26&#12289;&#21407;&#25991;&#24311;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#21407;&#25991;&#24311;&#65292;&#30007;&#65292;61&#23681;&#65292;&#37329;&#22478;&#38215;&#21407;&#23478;&#26449;&#20826;&#25903;&#37096;&#22996;&#21592;&#20860;&#26449;&#22996;&#20250;&#22996;&#21592;&#12290;30&#22810;&#24180;&#26469;&#20182;&#23558;&#23731;&#27597;&#25509;&#21040;&#33258;&#24049;&#23478;&#20013;&#65292;&#23613;&#24515;&#23613;&#21147;&#29031;&#39038;&#65292;&#20351;99&#23681;&#39640;&#40836;&#30340;&#23731;&#27597;&#23433;&#20139;&#26202;&#24180;&#12290;2008&#24180;&#65292;&#22971;&#23376;&#36710;&#31096;&#20840;&#36523;&#30251;&#30186;&#19981;&#33021;&#21160;&#24377;&#65292;&#34429;&#32463;&#22810;&#27425;&#25163;&#26415;&#20294;&#33267;&#20170;&#20173;&#26410;&#24247;&#22797;&#12290;&#20182;&#27927;&#34915;&#20570;&#39277;&#12289;&#21890;&#27700;&#21890;&#33647;&#12289;&#31471;&#23630;&#31471;&#23615;&#65292;&#32454;&#24515;&#29031;&#39038;&#22971;&#23376;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#29031;&#39038;&#19976;&#27597;&#23064;&#30340;&#39278;&#39135;&#36215;&#23621;&#65292;&#25805;&#25345;&#23478;&#21153;&#12290;&#20170;&#24180;&#27491;&#26376;&#21313;&#20116;&#65292;&#23731;&#27597;&#25289;&#32922;&#23376;&#65292;&#23630;&#23615;&#24324;&#20102;&#19968;&#36523;&#65292;&#28821;&#19978;&#12289;&#22320;&#19979;&#37117;&#26159;&#65292;&#22971;&#23376;&#22312;&#19968;&#26049;&#24178;&#30528;&#24613;&#65292;&#21407;&#25991;&#20141;&#26202;&#19978;&#25252;&#26519;&#38450;&#28779;&#22238;&#23478;&#65292;&#39038;&#19981;&#19978;&#21507;&#39277;&#65292;&#33073;&#25481;&#22823;&#34915;&#36214;&#24537;&#32473;&#32769;&#20154;&#28903;&#27700;&#25830;&#27927;&#65292;&#25442;&#19978;&#24178;&#20928;&#34915;&#35044;&#12289;&#24202;&#21333;&#34987;&#35109;&#65292;&#23433;&#39039;&#32769;&#20154;&#20837;&#30561;&#12290;&#30333;&#22825;&#20182;&#24537;&#26449;&#37324;&#30340;&#20107;&#65292;&#22312;&#32511;&#21270;&#30828;&#21270;&#24037;&#22320;&#19978;&#24178;&#27963;&#20013;&#36884;&#20241;&#24687;&#26102;&#65292;&#20182;&#36305;&#22238;&#23478;&#32473;&#22971;&#23376;&#21890;&#27700;&#32763;&#36523;&#25442;&#23615;&#24067;&#65292;&#20877;&#30475;&#30475;&#23731;&#27597;&#26377;&#27809;&#26377;&#22240;&#25163;&#33050;&#19981;&#28789;&#20415;&#32780;&#30896;&#30528;&#30933;&#30528;&#12290;&#26202;&#19978;&#23601;&#28165;&#27927;&#22971;&#23376;&#25289;&#23615;&#30340;&#34915;&#35044;&#21644;&#23615;&#24067;&#65292;&#32473;&#22971;&#23376;&#25462;&#33151;&#25353;&#25705;&#65292;&#22812;&#37324;&#19981;&#26102;&#22320;&#24110;&#22971;&#23376;&#32763;&#36523;&#65292;&#32473;&#23731;&#27597;&#30422;&#34987;&#12290;&#32769;&#20154;&#35273;&#23569;&#65292;&#20182;&#36824;&#35201;&#26102;&#19981;&#26102;&#38506;&#23731;&#27597;&#35828;&#35828;&#35805;&#65292;&#24456;&#23569;&#33021;&#30561;&#20010;&#22251;&#22261;&#35273;&#12290;&#23731;&#27597;&#36898;&#20154;&#23601;&#35828;&#65292;&#20474;&#36825;&#20010;&#22899;&#23167;&#30495;&#26159;&#27809;&#22788;&#25214;&#12290;</p>
<p></p>
<p>27&#12289;&#38518;&#24535;&#34164;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#38518;&#24535;&#34164;&#65292;&#22899;&#65292;80&#23681;&#65292;&#25991;&#26124;&#36335;&#34903;&#36947;&#40723;&#27004;&#34903;&#31038;&#21306;&#23621;&#27665;&#65292;2011&#24180;&#33635;&#33719;&#28895;&#21488;&#24066;&#8220;&#21313;&#20339;&#22909;&#27597;&#20146;&#8221;&#31216;&#21495;&#12290;&#22235;&#21313;&#24180;&#26469;&#29420;&#33258;&#20282;&#20505;&#30251;&#30186;&#22312;&#24202;&#12289;&#26234;&#21147;&#20302;&#19979;&#30340;&#22899;&#20799;&#12290;&#24403;&#21021;&#23130;&#21518;&#19981;&#21040;&#20004;&#24180;&#65292;&#22823;&#22899;&#20799;&#21018;&#28385;&#19968;&#23681;&#65292;&#23567;&#22899;&#20799;&#23578;&#22312;&#33145;&#20013;&#65292;&#19976;&#22827;&#24323;&#22905;&#32780;&#21435;&#65292;&#22905;&#19968;&#20154;&#25289;&#25199;&#20004;&#23401;&#23376;&#33392;&#36763;&#29983;&#27963;&#12290;&#22312;&#23401;&#23376;&#21313;&#20108;&#19977;&#23681;&#30340;&#26102;&#20505;&#65292;&#20457;&#23401;&#23376;&#30456;&#32487;&#24471;&#20102;&#22823;&#33041;&#28814;&#12290;&#22905;&#19996;&#25386;&#35199;&#20511;&#65292;&#27714;&#20146;&#21578;&#21451;&#65292;&#32473;&#23401;&#23376;&#27835;&#30149;&#65292;&#22909;&#19981;&#23481;&#26131;&#22823;&#22899;&#20799;&#24247;&#22797;&#65292;&#23567;&#22899;&#20799;&#21364;&#33853;&#19979;&#20102;&#30315;&#30187;&#12289;&#26234;&#21147;&#20302;&#19979;&#12289;&#34892;&#21160;&#19981;&#20415;&#30340;&#21518;&#36951;&#30151;&#65292;&#35201;&#38752;&#38518;&#24535;&#34164;&#20282;&#20505;&#26085;&#24120;&#36215;&#23621;&#12290;&#20174;&#27492;&#65292;&#38518;&#24535;&#34164;&#27809;&#30561;&#36807;&#19968;&#20010;&#22251;&#22261;&#35273;&#65292;&#27809;&#21507;&#36807;&#19968;&#39039;&#28909;&#20046;&#39277;&#65292;&#25226;&#25152;&#26377;&#30340;&#31934;&#21147;&#12289;&#25152;&#26377;&#30340;&#38065;&#37117;&#29992;&#22312;&#20102;&#22899;&#20799;&#36523;&#19978;&#65292;&#27599;&#22825;&#20317;&#20603;&#30528;&#36523;&#23376;&#36215;&#26089;&#36138;&#40657;&#65292;&#32473;&#22899;&#20799;&#25366;&#23630;&#25366;&#23615;&#65292;&#21890;&#39277;&#21890;&#33647;&#65292;&#38464;&#34746;&#20284;&#22320;&#22260;&#30528;&#22899;&#20799;&#36716;&#12290;&#20026;&#20102;&#22899;&#20799;&#22905;&#19968;&#29983;&#26410;&#20877;&#23233;&#65292;&#25226;&#33258;&#24049;&#30340;&#19968;&#20999;&#37117;&#32473;&#20102;&#30149;&#27531;&#30340;&#22899;&#20799;&#12290;</p>
<p></p>
<p>28&#12289;&#35874;&#31168;&#20029;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#35874;&#31168;&#20029;&#65292;&#22899;&#65292;57&#23681;&#65292;&#22478;&#28207;&#36335;&#34903;&#36947;&#26460;&#23478;&#26449;&#26449;&#27665;&#12290;&#32467;&#23130;31&#24180;&#26469;&#65292;&#35874;&#31168;&#20029;&#19968;&#30452;&#21644;&#20844;&#23110;&#29983;&#27963;&#22312;&#19968;&#36215;&#12290;&#22240;&#23130;&#21518;&#19971;&#20843;&#24180;&#19968;&#30452;&#27809;&#26377;&#24576;&#23381;&#65292;&#22905;&#39046;&#20859;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#21518;&#21457;&#29616;&#23401;&#23376;&#26234;&#38556;&#20005;&#37325;&#65292;&#33258;&#29702;&#33021;&#21147;&#24456;&#24046;&#65292;&#20859;&#32946;&#19968;&#20010;&#26234;&#38556;&#23401;&#23376;&#30340;&#36763;&#33510;&#26080;&#27861;&#35328;&#34920;&#12290;&#21518;&#26469;&#35874;&#31168;&#20029;&#21448;&#29983;&#20102;&#19968;&#20010;&#32874;&#26126;&#20278;&#20432;&#30340;&#30007;&#23401;&#65292;&#20294;&#22905;&#21364;&#19968;&#30452;&#23545;&#22899;&#20799;&#35270;&#21516;&#24049;&#20986;&#65292;&#20493;&#21152;&#21621;&#25252;&#12290;&#35874;&#31168;&#20029;&#30340;&#23110;&#23110;&#20170;&#24180;85&#23681;&#20102;&#65292;&#24739;&#20102;&#20005;&#37325;&#30340;&#32769;&#24180;&#30196;&#21574;&#30151;&#12290;&#20004;&#20010;&#24369;&#26234;&#30340;&#20154;&#24120;&#25226;&#23478;&#37324;&#25630;&#30340;&#20081;&#19971;&#20843;&#31967;&#65292;&#20294;&#35874;&#31168;&#20029;&#20174;&#19981;&#21457;&#28779;&#65292;&#22905;&#32473;&#20104;&#20102;&#23110;&#23110;&#12289;&#22899;&#20799;&#26080;&#24494;&#19981;&#33267;&#30340;&#29031;&#39038;&#12290;</p>
<p></p>
<p>29&#12289;&#35874;&#25391;&#20142;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#35874;&#25391;&#20142;&#65292;&#30007;&#65292;54&#23681;&#65292;&#24066;&#22320;&#31246;&#23616;&#25991;&#26124;&#20998;&#23616;&#31185;&#21592;&#12290;&#29238;&#20146;&#21435;&#19990;&#21518;&#65292;&#27597;&#20146;&#36319;&#38543;&#20182;&#29983;&#27963;&#65292;&#20182;&#27599;&#22825;&#20026;&#27597;&#20146;&#26803;&#22836;&#27927;&#33050;&#65292;&#26202;&#19978;&#21313;&#19968;&#28857;&#24038;&#21491;&#36824;&#35201;&#20026;&#27597;&#20146;&#20877;&#20934;&#22791;&#19968;&#20221;&#22812;&#39184;&#65292;&#20960;&#21313;&#24180;&#26469;&#22522;&#26412;&#27809;&#26377;&#22312;&#26202;&#19978;&#21313;&#20108;&#28857;&#20197;&#21069;&#20241;&#24687;&#12290;&#27599;&#21608;&#20026;&#27597;&#20146;&#27927;&#19968;&#27425;&#28577;&#12289;&#25442;&#19968;&#27425;&#34915;&#26381;&#65292;&#27599;&#26376;&#20026;&#27597;&#20146;&#25442;&#27927;&#19968;&#27425;&#34987;&#35109;&#65292;&#27599;&#24180;&#20026;&#27597;&#20146;&#26816;&#26597;&#19968;&#27425;&#36523;&#20307;&#65292;&#27599;&#36898;&#36807;&#33410;&#21644;&#27597;&#20146;&#30340;&#29983;&#26085;&#38506;&#21516;&#21040;&#37202;&#24215;&#24198;&#31069;&#65292;&#27599;&#24180;&#30340;&#8220;&#21313;&#19968;&#8221;&#38271;&#20551;&#38506;&#27597;&#20146;&#26053;&#28216;&#20241;&#38386;&#12290;&#27597;&#20146;&#30406;&#39592;&#39592;&#25240;&#65292;&#35874;&#25391;&#20142;&#31471;&#23630;&#31471;&#23615;&#65292;&#21890;&#39277;&#21890;&#33647;&#65292;&#27927;&#25163;&#27927;&#33050;&#65292;&#25972;&#25972;&#19977;&#20010;&#26376;&#12290;&#21069;&#24180;&#20908;&#22825;&#65292;&#27597;&#20146;&#30340;&#39118;&#28287;&#30149;&#29359;&#20102;&#65292;&#27835;&#30103;&#26102;&#21448;&#36896;&#25104;&#20005;&#37325;&#30340;&#33647;&#29289;&#24615;&#36807;&#25935;&#32043;&#30315;&#65292;&#22235;&#32930;&#32959;&#32960;&#65292;&#32769;&#20154;&#25298;&#32477;&#20303;&#38498;&#65292;&#20182;&#35831;&#20013;&#21307;&#36827;&#34892;&#35843;&#27835;&#65292;9&#20010;&#22810;&#26376;&#27599;&#22825;&#26202;&#19978;&#20026;&#27597;&#20146;&#29100;&#20013;&#33647;&#12290;&#32769;&#20154;&#24180;&#36808;&#20307;&#34928;&#65292;&#20813;&#30123;&#21147;&#20302;&#19979;&#65292;&#24341;&#21457;&#20102;&#20005;&#37325;&#30340;&#24102;&#29366;&#30129;&#30137;&#65292;&#30001;&#20110;&#33647;&#29289;&#24615;&#20013;&#27602;&#65292;&#29983;&#21629;&#22402;&#21361;&#12290;&#20303;&#38498;&#26399;&#38388;&#65292;&#35874;&#25391;&#20142;&#27599;&#22825;&#20026;&#27597;&#20146;&#25442;&#33647;&#12289;&#25442;&#23615;&#19981;&#28287;&#12289;&#25830;&#27927;&#36523;&#23376;&#65292;&#26080;&#24494;&#19981;&#33267;&#12290;&#25972;&#25972;20&#22810;&#22825;&#20182;&#22312;&#30149;&#24202;&#36793;&#29031;&#39038;&#65292;&#22256;&#20102;&#23601;&#21512;&#34915;&#32780;&#30496;&#65292;&#32456;&#20110;&#23558;&#32769;&#20154;&#20174;&#39740;&#38376;&#20851;&#19978;&#25289;&#20102;&#22238;&#26469;&#12290;</p>
<p></p>
<p>30&#12289;&#38889;&#32032;&#29645;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#38889;&#32032;&#29645;&#65292;&#22899;&#65292;68&#23681;&#65292;&#22303;&#23665;&#38215;&#28504;&#23478;&#26449;&#26449;&#27665;&#12290;&#23110;&#23110;&#20170;&#24180;101&#23681;&#65292;&#21351;&#24202;&#36817;20&#24180;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#20026;&#29031;&#39038;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#30340;&#23110;&#23110;&#65292;&#38889;&#32032;&#29645;&#19982;&#23110;&#23110;&#21516;&#21507;&#21516;&#30561;&#65292;&#21464;&#30528;&#33457;&#26679;&#22320;&#20026;&#23110;&#23110;&#20570;&#33829;&#20859;&#21487;&#21475;&#39277;&#33756;&#65292;&#21040;&#20102;&#20908;&#22825;&#65292;&#20146;&#33258;&#32473;&#23110;&#23110;&#20570;&#26580;&#36719;&#26262;&#21644;&#30340;&#26825;&#34915;&#65292;&#27599;&#22825;&#28903;&#28779;&#26262;&#28821;&#65307;&#21040;&#20102;&#22799;&#22825;&#65292;&#22905;&#25285;&#24515;&#23110;&#23110;&#38271;&#26102;&#38388;&#21351;&#24202;&#20250;&#24471;&#35109;&#30126;&#65292;&#22362;&#25345;&#27599;&#22825;&#20026;&#23110;&#23110;&#25830;&#27927;&#65292;&#23450;&#26102;&#24110;&#23110;&#23110;&#32763;&#36523;&#65292;&#25442;&#27927;&#24178;&#20928;&#34915;&#26381;&#12290;&#23110;&#23110;&#32463;&#24120;&#20250;&#19981;&#33258;&#35273;&#22320;&#22823;&#20415;&#21040;&#28821;&#19978;&#65292;&#22905;&#23601;&#20250;&#39532;&#19978;&#28165;&#29702;&#24178;&#20928;&#65292;&#32473;&#23110;&#23110;&#25830;&#27927;&#24178;&#20928;&#12290;&#23110;&#23110;&#31946;&#28034;&#21040;&#19981;&#35748;&#35782;&#23478;&#37324;&#20154;&#65292;&#21364;&#35748;&#24471;&#22905;&#24182;&#32463;&#24120;&#21898;&#22905;&#30340;&#21517;&#23383;&#12290;</p>
<p></p>
<p>31&#12289;&#32735;&#25996;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#32735;&#25996;&#65292;&#30007;&#65292;47&#23681;&#65292;&#37101;&#23478;&#24215;&#38215;&#38035;&#40060;&#21488;&#26449;&#26449;&#27665;&#12290;&#20799;&#23376;&#30001;&#20110;&#21270;&#33043;&#24615;&#33041;&#33180;&#28814;&#27835;&#30103;&#19981;&#24443;&#24213;&#33853;&#19979;&#20102;&#23156;&#20799;&#30153;&#25371;&#30340;&#30149;&#26681;&#12290;&#20026;&#20102;&#32473;&#20799;&#23376;&#27835;&#30149;&#65292;&#32735;&#25996;&#27809;&#30333;&#27809;&#40657;&#30340;&#25340;&#21629;&#24178;&#27963;&#65292;&#20808;&#21518;&#24102;&#20799;&#23376;&#21040;&#38738;&#23707;&#12289;&#22825;&#27941;&#31561;&#22823;&#21307;&#38498;&#36827;&#34892;&#27835;&#30103;&#65292;&#27424;&#20102;&#19968;&#36523;&#30340;&#20538;&#12290;2006&#24180;6&#26376;&#22971;&#23376;&#36973;&#36935;&#36710;&#31096;&#25104;&#20102;&#26893;&#29289;&#20154;&#12290;&#20182;&#21334;&#25481;&#20102;&#23478;&#37324;&#25152;&#26377;&#20540;&#38065;&#30340;&#19996;&#35199;&#65292;&#21448;&#22235;&#22788;&#20511;&#38065;&#20026;&#22971;&#23376;&#27835;&#30149;&#65292;&#36824;&#26159;&#26410;&#33021;&#25442;&#26469;&#22971;&#23376;&#30340;&#24247;&#22797;&#12290;&#20182;&#20026;&#22971;&#23376;&#32541;&#34917;&#27974;&#27927;&#12289;&#31471;&#23630;&#31471;&#23615;&#65292;&#19979;&#22320;&#24178;&#27963;&#20063;&#24635;&#26159;&#20013;&#38388;&#22238;&#36255;&#23478;&#30475;&#30475;&#22971;&#23376;&#65292;&#20026;&#22905;&#32763;&#36523;&#25110;&#24110;&#22905;&#22823;&#23567;&#20415;&#12290;&#20026;&#20943;&#36731;&#22971;&#23376;&#20415;&#31192;&#65292;&#32735;&#25996;&#19968;&#26085;&#19977;&#39184;&#21464;&#30528;&#33457;&#26679;&#30340;&#20026;&#22971;&#23376;&#20570;&#25104;&#27969;&#39135;&#65292;&#29992;&#38024;&#31649;&#25171;&#39135;&#65292;&#20415;&#31192;&#30340;&#26102;&#20505;&#23601;&#29992;&#25163;&#25248;&#24110;&#22971;&#23376;&#25490;&#20415;&#12290;&#32735;&#25996;&#22825;&#22825;&#20026;&#22971;&#23376;&#25830;&#27927;&#36523;&#20307;&#65292;&#36824;&#29305;&#24847;&#20026;&#22971;&#23376;&#20080;&#20102;&#27668;&#22443;&#23376;&#12290;&#20116;&#24180;&#26469;&#65292;&#22971;&#23376;&#27809;&#24471;&#36807;&#19968;&#27425;&#35109;&#30126;&#12290;&#22971;&#23376;&#25269;&#25239;&#21147;&#20302;&#65292;&#27599;&#24180;&#37117;&#20250;&#24863;&#20882;&#19968;&#20004;&#27425;&#65292;&#32735;&#25996;&#25972;&#23487;&#30340;&#19981;&#33021;&#30561;&#35273;&#65292;&#30333;&#22825;&#22312;&#22320;&#37324;&#24178;&#27963;&#65292;&#26202;&#19978;&#22238;&#23478;&#35753;&#21307;&#29983;&#32473;&#22971;&#23376;&#25171;&#21514;&#29942;&#65292;&#22971;&#23376;&#21457;&#28903;&#65292;&#20182;&#27599;&#36807;&#19968;&#23567;&#26102;&#23601;&#20026;&#22971;&#23376;&#25830;&#27927;&#19968;&#36941;&#38477;&#28201;&#12290;&#20182;&#20063;&#20174;&#27809;&#25918;&#24323;&#32473;&#20799;&#23376;&#30340;&#27835;&#30103;&#65292;&#19981;&#31649;&#22810;&#36763;&#33510;&#65292;&#32735;&#25996;&#22312;&#22971;&#23376;&#21644;&#20799;&#23376;&#38754;&#21069;&#20174;&#26410;&#34920;&#38706;&#20986;&#26469;&#12290;</p>
<p></p>
<p>32&#12289;&#25140;&#25935;&#21516;&#24535;&#20107;&#36857;&#31616;&#20171;</p>
<p>&#25140;&#25935;&#65292;&#22899;&#65292;48&#23681;&#65292;&#31243;&#37101;&#38215;&#35199;&#22346;&#21271;&#26449;&#26449;&#27665;&#12290;1998&#24180;&#29238;&#20146;&#34987;&#30830;&#35786;&#32963;&#30284;&#65292;&#27835;&#30103;&#26399;&#38388;&#25140;&#25935;&#38506;&#25252;&#20102;8&#20010;&#22810;&#26376;&#12290;2000&#24180;&#27597;&#20146;&#33041;&#26775;&#22622;&#65292;&#20174;&#27492;&#21507;&#21917;&#25289;&#25746;&#37117;&#22312;&#24202;&#19978;&#12290;&#22905;&#27599;&#22825;&#36215;&#26089;&#36138;&#40657;&#20026;&#27597;&#20146;&#21890;&#27700;&#21890;&#39277;&#65292;&#31471;&#23630;&#31471;&#23615;&#65292;&#23450;&#26399;&#20026;&#27597;&#20146;&#25830;&#27927;&#36523;&#20307;&#65292;&#29702;&#21457;&#65292;&#20462;&#21098;&#25351;&#30002;&#65292;&#22825;&#27668;&#22909;&#26102;&#65292;&#23601;&#23558;&#27597;&#20146;&#25260;&#21040;&#36718;&#26885;&#19978;&#65292;&#20986;&#21435;&#26194;&#22826;&#38451;&#12290;&#20026;&#38450;&#27490;&#27597;&#20146;&#29983;&#35109;&#30126;&#65292;&#22905;&#29305;&#24847;&#20080;&#26469;&#27668;&#22443;&#24202;&#65292;&#25353;&#26102;&#32473;&#27597;&#20146;&#32763;&#36523;&#21481;&#32972;&#65292;&#19981;&#24597;&#33039;&#32047;&#12290;&#39278;&#39135;&#19978;&#65292;&#22905;&#25226;&#39277;&#33756;&#20570;&#24471;&#28866;&#29087;&#65292;&#35843;&#26368;&#36866;&#21512;&#27597;&#20146;&#30340;&#21475;&#21619;&#65292;&#19968;&#21475;&#19968;&#21475;&#21890;&#27597;&#20146;&#21507;&#12290;&#26377;&#26102;&#27597;&#20146;&#24515;&#24773;&#19981;&#22909;&#65292;&#25104;&#24515;&#23558;&#39277;&#33756;&#21520;&#20986;&#65292;&#22905;&#20174;&#19981;&#21388;&#20518;&#65292;&#32784;&#24515;&#22320;&#20026;&#27597;&#20146;&#25830;&#27927;&#12290;&#22312;&#25140;&#25935;&#30340;&#24713;&#24515;&#29031;&#39038;&#19979;&#65292;&#27597;&#20146;&#29616;&#22312;&#24038;&#33011;&#33162;&#21487;&#20197;&#21160;&#20102;&#12290;&#19977;&#24180;&#21069;&#19976;&#22827;&#24739;&#32929;&#39592;&#22836;&#22351;&#27515;&#65292;&#21452;&#33151;&#30251;&#30186;&#65292;&#31359;&#35044;&#23376;&#12289;&#35299;&#22823;&#23567;&#20415;&#37117;&#38656;&#35201;&#20154;&#24110;&#21161;&#12290;&#19968;&#23478;&#30340;&#37325;&#25285;&#20840;&#21387;&#22312;&#25140;&#25935;&#19968;&#20010;&#20154;&#30340;&#32937;&#19978;&#65292;&#20570;&#22909;&#20102;&#39277;&#20808;&#21890;&#27597;&#20146;&#12289;&#19976;&#22827;&#21507;&#65292;&#31561;&#24537;&#27963;&#23436;&#33258;&#24049;&#21507;&#30340;&#26102;&#20505;&#39277;&#33756;&#37117;&#20937;&#20102;&#12290;&#19976;&#22827;&#27599;&#20010;&#26376;&#33647;&#29289;&#23601;&#35201;8000&#22810;&#20803;&#65292;&#21040;&#30446;&#21069;&#33457;&#36153;10&#22810;&#19975;&#20803;&#65292;&#19976;&#22827;&#22810;&#27425;&#35201;&#27714;&#25918;&#24323;&#27835;&#30103;&#65292;&#25140;&#25935;&#21149;&#24944;&#19976;&#22827;&#65292;&#19981;&#35201;&#25918;&#24323;&#12290;&#32463;&#36807;&#33647;&#29289;&#27835;&#30103;&#21644;&#25140;&#25935;&#30340;&#32454;&#24515;&#29031;&#26009;&#65292;&#19976;&#22827;&#24050;&#32463;&#33021;&#22815;&#25284;&#30528;&#21452;&#25296;&#36208;&#36335;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
