<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#23389;&#39034;&#29238;&#27597;&#65292;&#20026;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23389;&#39034;&#29238;&#27597;&#65292;&#20026;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;</p>
<p></p>
<p>&#19968;&#12289;&#23389;&#25964;&#29238;&#27597;&#65292;&#31561;&#20110;&#20379;&#20315;</p>
<p></p>
<p>&#21476;&#22307;&#20808;&#36132;&#35828;&#65292;&#29238;&#27597;&#26159;&#25105;&#20204;&#30340;&#31532;&#19968;&#22823;&#31119;&#30000;&#12290;&#34892;&#23389;&#36947;&#26159;&#23601;&#26159;&#31181;&#31119;&#30000;&#65292;&#27604;&#27714;&#31070;&#25308;&#20315;&#21151;&#24503;&#36824;&#22823;&#12290;&#25152;&#20197;&#65292;&#22312;&#23478;&#23389;&#29238;&#27597;&#65292;&#19981;&#24517;&#36828;&#28903;&#39321;&#12290;&#20315;&#32463;&#35760;&#36733;&#65292;&#36935;&#21040;&#28798;&#24180;&#65292;&#24456;&#22810;&#20154;&#37117;&#39295;&#27515;&#65292;&#20315;&#25176;&#38069;&#20062;&#35752;3&#22825;&#27809;&#26377;&#35201;&#21040;&#21507;&#30340;&#65292;&#39295;&#30340;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#26377;&#20010;&#26469;&#35831;&#25945;&#38382;&#39064;&#30340;&#20986;&#23478;&#20154;&#35273;&#24471;&#19981;&#26159;&#28363;&#21619;&#65292;&#24515;&#24819;&#65306;&#20315;&#26159;&#26080;&#19978;&#31119;&#30000;&#65292;&#20247;&#29983;&#25317;&#25252;&#65292;&#20110;&#26159;&#23601;&#33258;&#24049;&#20165;&#26377;&#30340;&#39277;&#38069;&#21644;&#34915;&#26381;&#21334;&#25481;&#65292;&#25442;&#20102;&#19968;&#38069;&#39277;&#39135;&#20379;&#20859;&#20315;&#12290;</p>
<p></p>
<p>&#20315;&#30693;&#36947;&#21518;&#65292;&#21578;&#35785;&#20182;&#35828;&#65306;&#27604;&#19992;&#21568;&#65292;&#34923;&#26159;&#35832;&#20315;&#20043;&#22766;&#30456;&#65292;&#22240;&#32536;&#26497;&#23562;&#12289;&#26497;&#37325;&#12289;&#26497;&#24681;&#65292;&#20320;&#21364;&#25343;&#23427;&#26469;&#25442;&#39277;&#32473;&#25105;&#21507;&#65292;&#20294;&#25105;&#27809;&#26377;&#36825;&#26679;&#30340;&#31119;&#25253;&#28040;&#24471;&#36825;&#19968;&#38069;&#39277;&#65292;&#21482;&#26377;&#20320;&#30340;&#29238;&#27597;&#33021;&#28040;&#21463;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#23389;&#39034;&#29238;&#27597;&#20026;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;</p>
<p></p>
<p>&#22530;&#19978;&#26377;&#20315;&#20108;&#23562;&#65292;&#25034;&#24700;&#19990;&#20154;&#19981;&#35782;&#65292;&#19981;&#29992;&#37329;&#24425;&#22918;&#25104;&#65292;&#19981;&#30001;&#26051;&#27264;&#38613;&#21051;&#65292;&#21363;&#20170;&#29616;&#22312;&#21452;&#20146;&#65292;&#20415;&#26159;&#37322;&#36838;&#24357;&#21202;&#65292;&#33509;&#33021;&#35802;&#25964;&#24471;&#20182;&#65292;&#20309;&#29992;&#21035;&#27714;&#21151;&#24503;&#12290;</p>
<p></p>
<p>&#33509;&#33021;&#23389;&#39034;&#29238;&#27597;&#24072;&#38271;&#65292;&#31036;&#25964;&#19977;&#23453;&#36132;&#20161;&#65292;&#19981;&#24517;&#22235;&#22788;&#31048;&#27714;&#65292;&#21017;&#21487;&#24471;&#22235;&#31181;&#31119;&#25253;&#65306;&#39068;&#33394;&#31471;&#27491;&#12289;&#27668;&#21147;&#20016;&#24378;&#12289;&#23433;&#31283;&#26080;&#30149;&#12289;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#23389;&#20026;&#30334;&#21892;&#20043;&#39318;&#12290;&#19981;&#23389;&#29238;&#27597;&#65292;&#25308;&#20315;&#26080;&#30410;&#12290;&#22914;&#26524;&#36830;&#23545;&#33258;&#24049;&#24681;&#24503;&#26368;&#22823;&#30340;&#29238;&#27597;&#37117;&#19981;&#33021;&#29031;&#39038;&#22909;&#65292;&#19968;&#20999;&#20854;&#20182;&#30340;&#21892;&#21482;&#33021;&#26159;&#20266;&#21892;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#24456;&#22810;&#20154;&#36855;&#20449;&#21584;&#65281;&#33258;&#24049;&#36305;&#21040;&#22806;&#38754;&#28903;&#39321;&#65292;&#21364;&#19981;&#30693;&#36947;&#65292;&#22312;&#23478;&#20315;&#23601;&#26159;&#29238;&#27597;&#21834;&#65281;&#26377;&#23545;&#20315;&#33769;&#33832;&#30340;&#24685;&#25964;&#24515;&#65292;&#29992;&#22312;&#29238;&#27597;&#36523;&#19978;&#65292;&#37027;&#20320;&#30340;&#31119;&#25253;&#21487;&#23601;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#25226;&#29238;&#27597;&#25172;&#22312;&#23478;&#37324;&#24403;&#8220;&#22320;&#8221;&#65292;&#25226;&#23401;&#23376;&#24815;&#24471;&#27809;&#26377;&#24213;&#32447;&#65292;&#23401;&#23376;&#23601;&#38590;&#31649;&#20102;&#65292;&#22240;&#20026;&#23401;&#23376;&#21464;&#25104;&#22825;&#20102;&#65292;&#22825;&#22604;&#22320;&#38519;&#22043;&#65281;&#25152;&#20197;&#65292;&#23545;&#29238;&#27597;&#22909;&#65292;&#20854;&#23454;&#26159;&#23545;&#33258;&#24049;&#22909;&#12290;&#22530;&#19978;&#29238;&#27597;&#19981;&#23389;&#39034;&#65292;&#36828;&#22788;&#27714;&#20315;&#26377;&#20309;&#29992;&#65311;&#35201;&#30693;&#36947;&#65292;&#8220;&#23478;&#23478;&#24357;&#38464;&#20315;&#65292;&#25143;&#25143;&#35266;&#19990;&#38899;&#8221;&#21834;&#65281;</p>
<p></p>
<p>&#8220;&#23389;&#8221;&#65292;&#26159;&#36830;&#25509;&#19978;&#19979;&#30340;&#36890;&#36947;&#65292;&#20197;&#31085;&#31040;&#36890;&#22825;&#65292;&#20197;&#20256;&#25215;&#36890;&#22320;&#65292;&#25171;&#24320;&#31119;&#24935;&#30340;&#28304;&#27969;&#65292;&#25509;&#36890;&#31119;&#32536;&#24935;&#26681;&#12290;&#21147;&#34892;&#23389;&#36947;&#65292;&#19978;&#23545;&#24471;&#36215;&#21015;&#31062;&#21015;&#23447;&#65292;&#19979;&#23545;&#24471;&#36215;&#23376;&#23385;&#21518;&#20195;&#65292;&#21017;&#25509;&#36890;&#31119;&#24935;&#20043;&#33033;&#65292;&#25171;&#24320;&#20320;&#30340;&#36130;&#23500;&#21644;&#24184;&#31119;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#8220;&#23389;&#8221;&#20026;&#30334;&#21892;&#20043;&#39318;&#65292;&#20134;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;&#22826;&#34394;&#22823;&#24072;&#35828;&#65306;&#8220;&#20154;&#25104;&#21363;&#20315;&#25104;&#8221;&#12290;&#22914;&#26524;&#25105;&#20204;&#36830;&#20570;&#20154;&#37117;&#27809;&#20570;&#22909;&#65292;&#23558;&#26469;&#24590;&#33021;&#25104;&#36132;&#25104;&#22307;&#21602;&#65311;&#20013;&#22269;&#20154;&#37325;&#35270;&#8220;&#23389;&#24716;&#8221;&#65292;&#20854;&#20013;&#8216;&#23389;&#8217;&#26159;&#27809;&#26377;&#20195;&#27807;&#30340;&#65292;&#19978;&#19979;&#19968;&#20307;&#65292;&#26159;&#8220;&#19968;&#8221;&#32780;&#19981;&#26159;&#8220;&#20108;&#8221;&#12290;</p>
<p></p>
<p>&#21363;&#19978;&#19968;&#20195;&#21450;&#19978;&#19978;&#20195;&#8220;&#32769;&#8221;&#30340;&#31062;&#20808;&#65292;&#19979;&#19968;&#20195;&#21450;&#19979;&#19979;&#20195;&#30340;&#23376;&#23376;&#23385;&#23385;&#65292;&#36807;&#21435;&#26080;&#22987;&#65292;&#26410;&#26469;&#26080;&#32456;&#65292;&#26412;&#26159;&#19968;&#20307;&#65292;&#20063;&#23601;&#26159;&#8220;&#31446;&#31351;&#19977;&#38469;&#8221;&#12290;&#22312;&#23478;&#24237;&#20013;&#20804;&#21451;&#24351;&#24685;&#65292;&#22312;&#31038;&#20250;&#20013;&#65292;&#22235;&#28023;&#20043;&#20869;&#30342;&#20804;&#24351;&#65292;&#12298;&#23391;&#23376;&#12299;&#20013;&#26377;&#65306;&#8220;&#32769;&#21566;&#32769;&#20197;&#21450;&#20154;&#20043;&#32769;&#65292;&#24188;&#21566;&#24188;&#20197;&#21450;&#20154;&#20043;&#24188;&#8221;&#65292;&#23601;&#26159;&#8216;&#27178;&#36941;&#21313;&#26041;&#8217;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#23637;&#24320;&#26469;&#30475;&#65292;&#25972;&#20010;&#23613;&#34394;&#31354;&#36941;&#27861;&#30028;&#23601;&#26159;&#19968;&#20010;&#8216;&#23389;&#8217;&#23383;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#23389;&#36947;&#19981;&#22278;&#28385;&#65292;&#20154;&#32477;&#23545;&#19981;&#20250;&#22278;&#28385;&#12290;&#20315;&#23478;&#25226;&#19968;&#20999;&#20247;&#29983;&#37117;&#30475;&#25104;&#26159;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#36825;&#26159;&#25226;&#23389;&#39034;&#29238;&#27597;&#30340;&#24515;&#21457;&#25196;&#20809;&#22823;&#65292;&#25193;&#22823;&#21040;&#23613;&#34394;&#31354;&#36941;&#27861;&#30028;&#65281;&#25152;&#20197;&#65292;&#20315;&#38464;&#22235;&#21313;&#20061;&#24180;&#35762;&#32463;&#35828;&#27861;&#65292;&#25945;&#32473;&#25105;&#20204;&#30340;&#23601;&#26159;&#19968;&#20010;&#8220;&#23389;&#8221;&#23383;&#32780;&#24050;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#12289;&#8220;&#36229;&#24066;&#23627;&#39030;&#30340;&#39592;&#28784;&#8221;&#30340;&#25925;&#20107;</p>
<p></p>
<p>&#22312;&#32654;&#22269;&#65292;&#26377;&#20301;&#20303;&#20859;&#32769;&#38498;&#30340;&#32769;&#22826;&#22826;&#65292;&#26377;&#20116;&#20010;&#23376;&#22899;&#65292;&#23401;&#23376;&#20204;&#25104;&#23478;&#31435;&#19994;&#20043;&#21518;&#65292;&#34429;&#28982;&#37117;&#20303;&#22312;&#38468;&#36817;&#65292;&#21364;&#24456;&#23569;&#21040;&#20859;&#32769;&#38498;&#21435;&#30475;&#32769;&#27597;&#20146;&#65292;&#28982;&#32780;&#27599;&#21608;&#37117;&#22266;&#23450;&#21040;&#20859;&#32769;&#38498;&#23545;&#38754;&#30340;&#36229;&#24066;&#21435;&#36141;&#20080;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#32769;&#27597;&#20146;&#34429;&#24515;&#31995;&#23376;&#22899;&#65292;&#20294;&#33510;&#20110;&#26080;&#27861;&#19982;&#20182;&#20204;&#35265;&#38754;&#65292;&#25152;&#20197;&#22312;&#20020;&#32456;&#26102;&#30041;&#19979;&#36951;&#35328;&#65292;&#24076;&#26395;&#23558;&#22905;&#28779;&#21270;&#20043;&#21518;&#65292;&#23558;&#39592;&#28784;&#27922;&#21040;&#36229;&#24066;&#30340;&#23627;&#39030;&#19978;&#65292;&#20197;&#20415;&#27599;&#21608;&#33021;&#23450;&#26399;&#19982;&#33258;&#24049;&#30340;&#23376;&#22899;&#35265;&#38754;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#65292;&#8220;&#32769;&#8221;&#19982;&#8220;&#23376;&#8221;&#26159;&#8220;&#20108;&#8221;&#65292;&#19981;&#26159;&#8220;&#19968;&#8221;&#65292;&#25152;&#20197;&#26377;&#20195;&#27807;&#65292;&#36825;&#19981;&#26159;&#23389;&#36947;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#20154;&#35762;&#31350;&#23389;&#36947;&#65292;&#27599;&#36898;&#26149;&#33410;&#12289;&#31471;&#21320;&#33410;&#12289;&#20013;&#31179;&#33410;&#37117;&#35201;&#31085;&#31062;&#20808;&#65292;&#26377;&#20123;&#24180;&#36731;&#20154;&#24120;&#24120;&#24576;&#30097;&#65292;&#31062;&#20808;&#21435;&#19990;&#20037;&#36828;&#65292;&#20160;&#20040;&#26679;&#23376;&#25105;&#20204;&#20063;&#19981;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#20379;&#19968;&#20010;&#31062;&#20808;&#29260;&#20301;&#65292;&#32780;&#19988;&#36824;&#35201;&#31085;&#31040;&#21602;&#65311;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#31085;&#31062;&#20808;&#20035;&#26159;&#35201;&#20351;&#25105;&#20204;&#32463;&#24120;&#24576;&#24565;&#31062;&#20808;&#30340;&#24503;&#27901;&#65292;&#24182;&#19988;&#35201;&#20307;&#20250;&#21040;&#25105;&#20204;&#19982;&#31062;&#20808;&#26159;&#8220;&#19968;&#20307;&#8221;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#23389;&#36947;&#65292;&#20063;&#26159;&#23380;&#23376;&#25152;&#35828;&#30340;&#8220;&#24910;&#32456;&#36861;&#36828;&#65292;&#27665;&#24503;&#24402;&#21402;&#30691;&#8221;&#30340;&#28085;&#24847;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#12289;&#32473;&#20986;&#20160;&#20040;&#65292;&#25910;&#33719;&#20160;&#20040;</p>
<p></p>
<p>&#36825;&#20010;&#19990;&#30028;&#65292;&#32473;&#20986;&#20160;&#20040;&#65292;&#23601;&#20250;&#25910;&#33719;&#20160;&#20040;&#65292;&#36825;&#26159;&#23431;&#23449;&#27861;&#21017;&#12290;</p>
<p></p>
<p>&#32769;&#20154;&#23601;&#20687;&#19968;&#22359;&#26377;&#30528;&#32933;&#27779;&#22303;&#22756;&#30340;&#30000;&#22320;&#65292;&#20320;&#22312;&#36825;&#22359;&#31119;&#30000;&#19978;&#27922;&#19979;&#20160;&#20040;&#31181;&#23376;&#65292;&#23601;&#20250;&#25910;&#33719;&#20160;&#20040;&#26524;&#23454;&#12290;&#24403;&#20320;&#20379;&#20859;&#29238;&#27597;&#65292;&#25746;&#19979;&#36130;&#23500;&#30340;&#31181;&#23376;&#26102;&#65292;&#26410;&#26469;&#24517;&#23450;&#25910;&#33719;&#36130;&#23500;&#22823;&#26641;&#65307;&#24403;&#20320;&#23389;&#39034;&#20851;&#29233;&#29238;&#27597;&#26102;&#65292;&#31561;&#20320;&#32769;&#20102;&#65292;&#20799;&#23385;&#23601;&#20250;&#23389;&#39034;&#20851;&#29233;&#24744;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20250;&#26377;&#22914;&#27492;&#30340;&#21453;&#20316;&#29992;&#21147;&#21602;&#65311;&#22240;&#20026;&#29238;&#27597;&#20026;&#22825;&#65292;&#23389;&#25964;&#29238;&#27597;&#26159;&#22825;&#36947;&#65292;&#20320;&#23545;&#29238;&#27597;&#21644;&#32769;&#20154;&#30340;&#24577;&#24230;&#65292;&#23601;&#26159;&#23545;&#23431;&#23449;&#22825;&#22320;&#19975;&#29289;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#22312;&#20320;&#29983;&#21629;&#20013;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#27599;&#20010;&#20154;&#37117;&#26159;&#29238;&#27597;&#25152;&#29983;&#65292;&#36523;&#24515;&#36951;&#20256;&#20102;&#29238;&#27597;&#30340;&#22522;&#22240;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#19968;&#20986;&#29983;&#23601;&#19982;&#29238;&#27597;&#23436;&#20840;&#27809;&#26377;&#20851;&#31995;&#20102;&#65292;&#32780;&#26159;&#25105;&#20204;&#38271;&#22823;&#25104;&#20154;&#21518;&#65292;&#36824;&#21644;&#29238;&#27597;&#23384;&#22312;&#30528;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#32905;&#30524;&#26080;&#27861;&#30475;&#35265;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#20154;&#29983;&#20013;&#19981;&#21516;&#30340;&#38656;&#27714;&#65292;&#22914;&#20107;&#19994;&#12289;&#36130;&#23500;&#12289;&#22320;&#20301;&#12289;&#20581;&#24247;&#12289;&#20851;&#31995;&#12289;&#23433;&#20840;&#12289;&#31934;&#27668;&#31070;&#12289;&#24773;&#32490;&#65292;&#26377;50%&#20197;&#19978;&#21644;&#25105;&#20204;&#19982;&#29238;&#27597;&#30340;&#36830;&#25509;&#29366;&#20917;&#30452;&#25509;&#30456;&#20851;&#12290;</p>
<p></p>
<p>&#36825;&#27809;&#20160;&#20040;&#29572;&#20046;&#30340;&#65292;&#21476;&#20154;&#26089;&#23601;&#30693;&#36947;&#27597;&#23376;&#36830;&#24515;&#30340;&#36947;&#29702;&#12290;&#24403;&#23478;&#37324;&#30340;&#20154;&#21457;&#29983;&#24847;&#22806;&#26102;&#65292;&#20320;&#22312;&#21315;&#37324;&#20043;&#22806;&#23601;&#20250;&#26377;&#31181;&#22825;&#22604;&#19979;&#26469;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#19981;&#23389;&#30340;&#20154;&#19982;&#29238;&#27597;&#36830;&#25509;&#23569;&#25110;&#19981;&#22909;&#65292;&#29978;&#33267;&#26159;&#26029;&#30340;&#65292;&#20182;&#20204;&#27809;&#26377;&#20160;&#20040;&#26681;&#30340;&#65292;&#25110;&#32773;&#26681;&#25166;&#30340;&#19981;&#22815;&#32467;&#23454;&#65292;&#19981;&#33021;&#32473;&#33258;&#24049;&#30340;&#29983;&#21629;&#20043;&#26641;&#34917;&#20805;&#33829;&#20859;&#65292;&#33258;&#28982;&#20581;&#24247;&#12289;&#20107;&#19994;&#36130;&#36816;&#12289;&#20154;&#38469;&#20851;&#31995;&#31561;&#21508;&#20010;&#26041;&#38754;&#30340;&#24773;&#20917;&#26159;&#24456;&#24046;&#21170;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#27809;&#26377;&#26681;&#30340;&#20154;&#39128;&#33633;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#21738;&#37324;&#33021;&#22815;&#19975;&#20107;&#22914;&#24847;&#21834;&#65311;&#20182;&#20204;&#24448;&#24448;&#24868;&#24936;&#33258;&#24049;&#21463;&#21040;&#20102;&#19990;&#30028;&#19978;&#26368;&#19981;&#20844;&#27491;&#30340;&#24453;&#36935;&#12290;&#20854;&#23454;&#65292;&#20182;&#20204;&#35201;&#21453;&#35266;&#19968;&#19979;&#33258;&#24049;&#26159;&#21542;&#23389;&#36947;&#26377;&#20111;&#21834;&#65281;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#23389;&#39034;&#30340;&#20154;&#21448;&#26159;&#24590;&#20040;&#26679;&#30340;&#19968;&#20010;&#29366;&#20917;&#21602;&#65311;</p>
<p></p>
<p>&#23389;&#39034;&#30340;&#20154;&#36319;&#29238;&#27597;&#36830;&#25509;&#24471;&#21448;&#22810;&#21448;&#22909;&#65292;&#23601;&#20250;&#36830;&#25509;&#21040;&#29238;&#27597;&#30340;&#22825;&#22320;&#27491;&#27668;&#65292;&#35828;&#35805;&#20570;&#20107;&#37117;&#26159;&#29702;&#30452;&#27668;&#22766;&#26377;&#23041;&#20449;&#65292;&#33258;&#28982;&#21463;&#21040;&#23562;&#37325;&#65292;&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#19968;&#33324;&#37117;&#26159;&#24403;&#39046;&#23548;&#30340;&#20154;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#23389;&#39034;&#30340;&#20154;&#22312;&#24037;&#20316;&#20107;&#19994;&#19978;&#19982;&#29983;&#20465;&#26469;&#32473;&#39046;&#23548;&#19968;&#31181;&#20449;&#20219;&#24863;&#65292;&#24517;&#28982;&#21463;&#21040;&#37325;&#29992;&#12289;&#25552;&#25300;&#21644;&#21152;&#34218;&#65292;&#20107;&#19994;&#36234;&#20570;&#36234;&#22823;&#12290;</p>
<p></p>
<p>&#23389;&#39034;&#30340;&#20154;&#24615;&#26684;&#24320;&#26391;&#20048;&#35266;&#65292;&#21363;&#20351;&#26377;&#28857;&#23567;&#27611;&#30149;&#20063;&#20250;&#22240;&#20026;&#23389;&#39034;&#32780;&#33258;&#28982;&#28040;&#22833;&#12290;&#27604;&#22914;&#65292;&#20320;&#32473;&#29238;&#27597;&#38180;&#38180;&#32972;&#65292;&#25970;&#25970;&#32937;&#65292;&#25353;&#25705;&#25353;&#25705;&#65292;&#25110;&#32773;&#30452;&#25509;&#32473;&#29238;&#27597;&#22810;&#30933;&#20960;&#20010;&#22836;&#65292;&#20320;&#21487;&#20197;&#24403;&#22330;&#27880;&#24847;&#19979;&#33258;&#24049;&#30340;&#36523;&#20307;&#20250;&#19981;&#20250;&#36215;&#20160;&#20040;&#21453;&#24212;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#36523;&#20307;&#30340;&#19968;&#20123;&#37240;&#30171;&#23601;&#20250;&#28040;&#22833;&#25481;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#21916;&#27426;&#25171;&#22352;&#32451;&#33151;&#65292;&#20294;&#26159;&#26080;&#35770;&#24590;&#20040;&#19979;&#21151;&#22827;&#20063;&#36827;&#23637;&#19981;&#22823;&#12290;&#20854;&#23454;&#65292;&#25353;&#29031;&#23389;&#36947;&#30475;&#65292;&#24456;&#31616;&#21333;&#65292;&#20570;&#26368;&#23389;&#39034;&#30340;&#20107;&#24773;&#65292;&#24341;&#22825;&#22320;&#20043;&#27491;&#27668;&#20110;&#33258;&#36523;&#65292;&#36234;&#23389;&#39034;&#30340;&#20154;&#27491;&#27668;&#36234;&#22823;&#65292;&#32463;&#33033;&#21017;&#26159;&#19981;&#25171;&#33258;&#36890;&#65292;&#39030;&#20320;&#33510;&#33510;&#32451;&#20010;&#20960;&#24180;&#21834;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
