<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#23389;&#20859;&#29238;&#27597;&#65292;&#27604;&#20379;&#20859;&#19977;&#36132;&#21313;&#22307;&#30340;&#21151;&#24503;&#36824;&#35201;&#22823;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23389;&#20859;&#29238;&#27597;&#65292;&#27604;&#20379;&#20859;&#19977;&#36132;&#21313;&#22307;&#30340;&#21151;&#24503;&#36824;&#35201;&#22823;</p>
<p></p>
<p>&#20315;&#35828;&#65306;&#23389;&#20859;&#29238;&#27597;&#65292;&#27604;&#20379;&#20859;&#19977;&#36132;&#21313;&#22307;&#30340;&#21151;&#24503;&#36824;&#35201;&#22823;&#12290;&#20315;&#38464;&#30340;&#25945;&#35826;&#65292;&#31532;&#19968;&#23601;&#26159;&#25945;&#25105;&#20204;&#23389;&#20859;&#29238;&#27597;&#65292;&#30693;&#24681;&#25253;&#24681;&#12290;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#26159;&#8220;&#23389;&#25964;&#8221;&#36825;&#20004;&#20010;&#23383;&#25670;&#22312;&#31532;&#19968;&#12290;</p>
<p></p>
<p>1 &#20315;&#35828;&#65306;&#23389;&#20859;&#29238;&#27597;&#65292;&#27604;&#20379;&#20859;&#19977;&#36132;&#21313;&#22307;&#30340;&#21151;&#24503;&#36824;&#35201;&#22823;&#12290;</p>
<p></p>
<p>2 &#20315;&#38464;&#30340;&#25945;&#35826;&#65292;&#31532;&#19968;&#23601;&#26159;&#25945;&#25105;&#20204;&#23389;&#20859;&#29238;&#27597;&#65292;&#30693;&#24681;&#25253;&#24681;&#12290;&#23389;&#20859;&#29238;&#27597;&#26159;&#35273;&#24735;&#30340;&#34892;&#20026;&#65292;&#19968;&#20999;&#35832;&#20315;&#33769;&#33832;&#27809;&#26377;&#19968;&#20010;&#19981;&#23389;&#20859;&#29238;&#27597;&#30340;&#12290;&#23389;&#39034;&#26159;&#38543;&#39034;&#24615;&#24503;&#65292;&#19981;&#26159;&#38543;&#39034;&#28902;&#24700;&#65292;&#19981;&#26159;&#38543;&#39034;&#26080;&#29702;&#30340;&#35201;&#27714;&#12290;&#25026;&#24471;&#23389;&#36947;&#65292;&#25026;&#24471;&#23389;&#20859;&#29238;&#27597;&#65292;&#20315;&#27861;&#25165;&#26377;&#26681;&#12290;&#20315;&#27861;&#26159;&#24072;&#36947;&#65292;&#22312;&#20315;&#27861;&#37324;&#38754;&#26377;&#27809;&#26377;&#25104;&#23601;&#65292;&#23454;&#22312;&#35828;&#35201;&#30475;&#20182;&#23545;&#20110;&#36825;&#20010;&#24072;&#36947;&#20570;&#21040;&#20102;&#22810;&#23569;&#12290;&#24072;&#36947;&#65292;&#26159;&#24314;&#31435;&#22312;&#23389;&#36947;&#30340;&#22522;&#30784;&#19978;&#12290;&#20154;&#25026;&#24471;&#23389;&#20146;&#65292;&#32780;&#21518;&#25165;&#30693;&#36947;&#23562;&#24072;&#65292;&#25152;&#20197;&#33267;&#21892;&#22278;&#28385;&#30340;&#25945;&#32946;&#36824;&#26159;&#35201;&#20174;&#23389;&#20146;&#23562;&#24072;&#19978;&#21435;&#25166;&#26681;&#12290;</p>
<p></p>
<p>3 &#20154;&#19981;&#30693;&#36947;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#19981;&#20250;&#25026;&#24471;&#23562;&#24072;&#37325;&#36947;&#65292;&#36825;&#26159;&#19968;&#23450;&#20043;&#29702;&#12290;&#8220;&#26029;&#24694;&#20462;&#21892;&#12289;&#31215;&#21151;&#32047;&#24503;&#8221;&#65292;&#26159;&#23389;&#20859;&#29238;&#27597;&#12289;&#22857;&#20107;&#24072;&#38271;&#12290;&#25105;&#20204;&#30340;&#36523;&#21629;&#24471;&#33258;&#20110;&#29238;&#27597;&#65292;&#27861;&#36523;&#24935;&#21629;&#24471;&#33258;&#20110;&#32769;&#24072;&#65292;&#25152;&#20197;&#8220;&#23389;&#20146;&#23562;&#24072;&#8221;&#24120;&#24120;&#26159;&#30456;&#25552;&#24182;&#35770;&#12290;</p>
<p></p>
<p>4 &#8220;&#23389;&#20146;&#8221;&#38750;&#24120;&#37325;&#35201;&#65292;&#20174;&#23389;&#20146;&#36825;&#25165;&#33021;&#22815;&#8220;&#23562;&#24072;&#8221;&#12290;&#25105;&#20204;&#23545;&#32769;&#24072;&#30495;&#27491;&#33021;&#22815;&#23562;&#25964;&#65292;&#32769;&#24072;&#30340;&#8220;&#36947;&#8221;&#25105;&#20204;&#25165;&#33021;&#30495;&#27491;&#24471;&#21040;&#12290;&#20570;&#24072;&#38271;&#30340;&#65292;&#35201;&#25945;&#23398;&#29983;&#23389;&#20859;&#29238;&#27597;&#65307;&#20570;&#29238;&#27597;&#30340;&#65292;&#35201;&#25945;&#23376;&#22899;&#23562;&#24072;&#37325;&#36947;&#12290;&#20315;&#27861;&#25945;&#23398;&#30340;&#30446;&#30340;&#65292;&#26159;&#25945;&#25105;&#20204;&#24320;&#21457;&#24615;&#24503;&#65292;&#25945;&#25105;&#20204;&#26126;&#24515;&#35265;&#24615;&#30340;&#12290;&#25105;&#20204;&#30340;&#24515;&#22320;&#65292;&#26412;&#20855;&#26080;&#37327;&#26234;&#24935;&#12289;&#24503;&#33021;&#12289;&#25165;&#33402;&#65307;&#23389;&#36947;&#19982;&#24072;&#36947;&#65292;&#26159;&#24320;&#21457;&#24515;&#22320;&#23453;&#34255;&#30340;&#38053;&#21273;&#12290;&#24615;&#24503;&#26159;&#20320;&#33258;&#24049;&#26412;&#26377;&#30340;&#65292;&#26412;&#26377;&#65292;&#21738;&#26377;&#19981;&#33021;&#24320;&#21457;&#30340;&#36947;&#29702;&#65311;&#36825;&#24320;&#21457;&#30340;&#24037;&#20855;&#65292;&#23601;&#26159;&#8220;&#23389;&#25964;&#8221;&#12290;</p>
<p></p>
<p>5 &#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#26159;&#8220;&#23389;&#25964;&#8221;&#36825;&#20004;&#20010;&#23383;&#25670;&#22312;&#31532;&#19968;&#12290;&#21313;&#26041;&#19968;&#20999;&#35832;&#20315;&#33769;&#33832;&#65292;&#27809;&#26377;&#19981;&#23389;&#39034;&#29238;&#27597;&#30340;&#65292;&#27809;&#26377;&#19981;&#23562;&#25964;&#24072;&#38271;&#30340;&#12290;&#23398;&#20315;&#30340;&#20154;&#19981;&#26195;&#24471;&#23389;&#39034;&#29238;&#27597;&#12289;&#22857;&#20107;&#24072;&#38271;&#65292;&#20320;&#36825;&#20010;&#20315;&#27861;&#20915;&#23450;&#26159;&#19981;&#24471;&#20854;&#38376;&#32780;&#20837;&#12290;&#19981;&#23389;&#29238;&#27597;&#12289;&#19981;&#25964;&#24072;&#38271;&#65292;&#36825;&#26159;&#36829;&#32972;&#24615;&#24503;&#65292;&#21435;&#25630;&#20845;&#36947;&#36718;&#22238;&#12290;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#19981;&#23389;&#20859;&#29238;&#27597;&#12289;&#19981;&#22857;&#20107;&#24072;&#38271;&#65292;&#20160;&#20040;&#25104;&#23601;&#37117;&#35848;&#19981;&#19978;&#12290;</p>
<p></p>
<p>6 &#30495;&#33021;&#34892;&#23389;&#30340;&#20154;&#65292;&#20315;&#33769;&#33832;&#37117;&#38477;&#20020;&#20182;&#23478;&#37324;&#21621;&#25252;&#20445;&#20305;&#12290;&#20315;&#32463;&#19978;&#35828;&#65292;&#29031;&#39038;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#36825;&#20010;&#21151;&#24503;&#31561;&#20110;&#20379;&#20859;&#20315;&#12290;&#20315;&#24120;&#35762;&#65292;&#20320;&#23478;&#37324;&#26377;&#20004;&#23562;&#27963;&#20315;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#29238;&#27597;&#12290;&#19981;&#23389;&#20859;&#29238;&#27597;&#65292;&#32780;&#21435;&#20379;&#20859;&#20315;&#65292;&#20315;&#19981;&#20250;&#25509;&#21463;&#12290;&#25105;&#20204;&#35201;&#20197;&#23389;&#39034;&#29238;&#27597;&#30340;&#24515;&#65292;&#26469;&#26381;&#21153;&#27599;&#20301;&#32769;&#20154;&#65307;&#20197;&#24685;&#25964;&#20315;&#33769;&#33832;&#30340;&#24515;&#65292;&#26469;&#24685;&#25964;&#27599;&#20301;&#32769;&#20154;&#12290;&#22823;&#20056;&#20315;&#27861;&#65292;&#26159;&#20197;&#23389;&#36947;&#20026;&#22522;&#30784;&#65307;&#23389;&#36947;&#21040;&#26497;&#22788;&#65292;&#23601;&#22278;&#28385;&#25104;&#20315;&#12290;&#35201;&#24110;&#21161;&#29238;&#27597;&#30772;&#36855;&#24320;&#24735;&#65292;&#24120;&#29983;&#27426;&#21916;&#24515;&#12290;&#20859;&#29238;&#27597;&#30340;&#36523;&#65292;&#20859;&#29238;&#27597;&#30340;&#24515;&#65292;&#20859;&#29238;&#27597;&#30340;&#24535;&#65307;&#24535;&#20570;&#21040;&#22278;&#28385;&#65292;&#23389;&#36947;&#25165;&#22278;&#28385;&#12290;</p>
<p></p>
<p>7 &#20315;&#38376;&#35762;&#65292;&#33021;&#22815;&#21149;&#29238;&#27597;&#24565;&#20315;&#27714;&#29983;&#20928;&#22303;&#65292;&#21483;&#29238;&#27597;&#20174;&#27492;&#20197;&#21518;&#27704;&#36828;&#19981;&#20877;&#21463;&#36718;&#22238;&#30340;&#33510;&#25253;&#65292;&#36825;&#26159;&#22823;&#23389;&#12290;&#23478;&#25945;&#65292;&#26159;&#26681;&#65307;&#22307;&#36132;&#25945;&#32946;&#65292;&#26159;&#23478;&#24237;&#25945;&#32946;&#30340;&#22278;&#28385;&#12290;&#20154;&#65292;&#22914;&#26524;&#20855;&#26377;&#23389;&#24716;&#20043;&#24515;&#65292;&#23601;&#19968;&#23450;&#20250;&#23432;&#31036;&#12290;&#25226;&#29238;&#23376;&#12289;&#22827;&#22919;&#12289;&#38271;&#24188;&#30340;&#20851;&#31995;&#22788;&#29702;&#22909;&#65292;&#26159;&#23389;&#12290;&#21916;&#27426;&#25104;&#23601;&#21035;&#20154;&#65292;&#25226;&#20154;&#20107;&#20851;&#31995;&#22788;&#29702;&#22909;&#65292;&#26159;&#24716;&#12290;&#23389;&#65292;&#26159;&#22278;&#28385;&#30340;&#24615;&#24503;&#12290;&#20116;&#20262;&#20843;&#24503;&#65292;&#20570;&#24471;&#22278;&#28385;&#65292;&#25165;&#31639;&#26159;&#30495;&#23389;&#12290;&#22909;&#22909;&#22320;&#24565;&#20315;&#12289;&#23398;&#32463;&#25945;&#65292;&#23601;&#26159;&#23389;&#20859;&#29238;&#27597;&#12290;&#19981;&#23389;&#29238;&#27597;&#12289;&#19981;&#25945;&#23376;&#22899;&#65292;&#20035;&#20315;&#38376;&#20013;&#20043;&#32618;&#20154;&#12290;</p>
<p></p>
<p>8 &#30495;&#27491;&#30340;&#21892;&#26681;&#65292;&#26159;&#23389;&#36947;&#65307;&#30495;&#27491;&#30340;&#31119;&#24503;&#65292;&#26159;&#24565;&#20315;&#12290;&#8220;&#20928;&#19994;&#19977;&#31119;&#8221;&#31532;&#19968;&#26465;&#26159;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#30340;&#22522;&#30784;&#12290;&#8220;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;&#8221;&#65292;&#20462;&#34892;&#35201;&#20174;&#36825;&#37324;&#24320;&#22987;&#12290;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#24590;&#20040;&#33021;&#25104;&#20315;&#20316;&#31062;&#65311;</p>
<p></p>
<p>9&#8220;&#23389;&#20859;&#29238;&#27597;&#8221;&#65292;&#25105;&#20204;&#26377;&#27809;&#26377;&#23613;&#24515;&#23613;&#21147;&#21435;&#20570;&#65311;&#20320;&#35201;&#19981;&#33021;&#23613;&#24515;&#23613;&#21147;&#23389;&#20859;&#29238;&#27597;&#65292;&#20320;&#37027;&#38463;&#24357;&#38464;&#20315;&#30333;&#24565;&#20102;&#65292;&#19981;&#33021;&#24448;&#29983;&#12290;&#20315;&#23478;&#35762;&#30340;&#8220;&#23389;&#20859;&#29238;&#27597;&#8221;&#65292;&#26159;&#25351;&#20462;&#34892;&#26377;&#20102;&#25104;&#23601;&#65292;&#36825;&#19982;&#19990;&#38388;&#35762;&#30340;&#26377;&#25152;&#19981;&#21516;&#12290;&#20320;&#33021;&#22815;&#22914;&#25945;&#20462;&#34892;&#65292;&#20462;&#24471;&#26377;&#25104;&#23601;&#65292;&#20320;&#23601;&#26159;&#8220;&#23389;&#20859;&#29238;&#27597;&#8221;&#12290;</p>
<p></p>
<p>10 &#25152;&#35859;&#8220;&#19968;&#23376;&#25104;&#20315;&#65292;&#20061;&#20195;&#30340;&#31062;&#23447;&#37117;&#20139;&#22825;&#31119;&#8221;&#65292;&#36825;&#26159;&#8220;&#23389;&#20859;&#29238;&#27597;&#8221;&#21040;&#20102;&#26497;&#22788;&#12290;&#30495;&#27491;&#23389;&#23376;&#24565;&#20315;&#65292;&#24448;&#29983;&#20928;&#22303;&#65292;&#19981;&#20294;&#25253;&#20170;&#29983;&#29238;&#27597;&#20043;&#24681;&#65292;&#20063;&#25253;&#32047;&#21163;&#29238;&#27597;&#20043;&#24681;&#12290;&#22914;&#26524;&#20320;&#23398;&#20315;&#65292;&#20462;&#34892;&#24471;&#19981;&#22909;&#65292;&#23601;&#26159;&#22823;&#19981;&#23389;&#12290;&#25105;&#20204;&#24565;&#20315;&#35201;&#24471;&#19968;&#24515;&#19981;&#20081;&#65292;&#35201;&#24471;&#21151;&#22827;&#25104;&#29255;&#65292;&#35201;&#24448;&#29983;&#20915;&#23450;&#26377;&#25226;&#25569;&#65292;&#35201;&#20174;&#23389;&#25964;&#20462;&#36215;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
