<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.2020&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#23398;&#20064;&#24515;&#24471;5&#31687;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>2020&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;5&#31687;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25026;&#24471;&#29645;&#24796;&#36825;&#22825;&#30340;&#24184;&#31119;&#29983;&#27963;&#65292;&#26356;&#35201;&#25026;&#24471;&#24863;&#35874;&#29238;&#27597;&#65292;&#24863;&#24681;&#31038;&#20250;&#65292;&#29233;&#20320;&#12289;&#29233;&#20182;&#12289;&#29233;&#25105;&#20204;&#33258;&#24049;&#65292;&#35753;&#23389;&#24515;&#8212;&#8212;&#36825;&#19968;&#22823;&#29233;&#22312;&#25105;&#20204;&#36523;&#36793;&#20256;&#36882;&#21644;&#24310;&#32493;&#12290;&#19968;&#36215;&#26469;&#30475;&#30475;2020&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;5&#31687;&#12290;</p>
<p></p>
<p>&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;&#65288;1&#65289;</p>
<p></p>
<p>&#26143;&#26399;&#20116;&#26202;&#19978;20&#65306;00&#65292;&#25105;&#20204;&#20840;&#23478;&#24635;&#21160;&#21592;&#35266;&#30475;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#27963;&#21160;&#36873;&#20986;&#20102;10&#20301;&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#65292;&#26377;&#40644;&#20964;&#12289;&#36213;&#25991;&#40857;&#12289;&#21556;&#26519;&#39321;&#12289;&#24464;&#27777;&#28904;&#12289;&#26519;&#31456;&#32701;&#22992;&#24351;&#12289;&#39640;&#38632;&#27427;&#12289;&#36335;&#29577;&#23159;&#12289;&#40857;&#33457;&#12289;&#37045;&#24069;&#12289;&#29579;&#33465;&#31168;&#12290;&#30475;&#20102;&#36825;10&#20010;&#23569;&#24180;&#30340;&#25925;&#20107;&#65292;&#25105;&#30340;&#24515;&#19968;&#27425;&#21448;&#19968;&#27425;&#34987;&#38663;&#21160;&#20102;&#65292;&#20182;&#20204;&#22312;&#37027;&#31181;&#22788;&#22659;&#37027;&#26679;&#22362;&#24378;&#65292;&#20182;&#20204;&#23545;&#29238;&#27597;&#30495;&#30340;&#20570;&#21040;&#8220;&#23389;&#8221;&#36825;&#20010;&#23383;&#20102;!</p>
<p></p>
<p>&#20182;&#20204;&#27599;&#20010;&#20154;&#30340;&#25925;&#20107;&#37117;&#26159;&#37027;&#26679;&#24863;&#20154;&#65292;&#37117;&#20351;&#25105;&#24863;&#21160;&#65292;&#26368;&#35753;&#25105;&#24863;&#21160;&#26159;&#40644;&#20964;&#12290;</p>
<p></p>
<p>&#30005;&#35270;&#19978;&#31532;&#19968;&#20010;&#25773;&#30340;&#23601;&#26159;&#22905;&#30340;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#28145;&#28145;&#22320;&#38663;&#25788;&#20102;&#25105;!</p>
<p></p>
<p>&#40644;&#20964;&#65292;&#29616;&#22312;&#26159;&#19968;&#20010;16&#23681;&#30340;&#22899;&#29983;&#65292;&#22312;&#22905;&#20845;&#23681;&#37027;&#24180;&#65292;&#29238;&#20146;&#22240;&#30149;&#21464;&#25104;&#39640;&#20301;&#25130;&#30251;&#65292;&#22920;&#22920;&#21644;&#29240;&#29240;&#31163;&#20102;&#23130;&#65292;&#23478;&#37324;&#21807;&#19968;&#30340;&#39030;&#26753;&#26609;&#25104;&#20102;6&#23681;&#30340;&#23567;&#40644;&#20964;&#12290;&#24403;&#21035;&#30340;&#23401;&#23376;&#20381;&#20558;&#22312;&#29238;&#27597;&#30340;&#24576;&#37324;&#26102;&#65292;&#24180;&#24188;&#30340;&#22905;&#24050;&#32463;&#25026;&#20107;&#20102;&#65292;&#22905;&#27599;&#22825;&#37117;&#20570;&#30528;&#32321;&#37325;&#30340;&#23478;&#21153;&#27963;&#12290;11&#23681;&#26102;&#65292;&#22905;&#25214;&#30005;&#28938;&#24037;&#65292;&#28938;&#20102;&#19968;&#24352;&#38081;&#26495;&#65292;&#22905;&#23601;&#29992;&#38081;&#26495;&#36710;&#25512;&#30528;&#29240;&#29240;&#65292;&#24102;&#30528;&#21452;&#30446;&#22833;&#26126;&#30340;&#22902;&#22902;&#36367;&#19978;&#20102;500&#20844;&#37324;&#30340;&#19978;&#28023;&#27714;&#21307;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#19968;&#36335;&#19978;&#65292;&#26377;&#24456;&#22810;&#22909;&#24515;&#20154;&#24110;&#21161;&#22905;&#65292;&#26377;&#21496;&#26426;&#20813;&#36153;&#36733;&#22905;&#21644;&#29240;&#29240;&#12289;&#22902;&#22902;&#65292;&#36824;&#26377;&#20154;&#32473;&#22905;&#20204;&#22622;&#38065;&#65292;&#24110;&#21161;&#22905;&#12290;&#21487;&#26159;&#22312;&#19978;&#28023;&#25214;&#20102;&#22909;&#20960;&#23478;&#21307;&#38498;&#65292;&#37117;&#27835;&#19981;&#22909;&#22905;&#29240;&#29240;&#65292;&#21482;&#22909;&#20174;&#19978;&#28023;&#36820;&#22238;&#32769;&#23478;&#12290;&#36830;&#32493;10&#24180;&#65292;&#22905;&#29420;&#33258;&#29031;&#39038;&#29240;&#29240;&#65292;&#32473;&#20182;&#21890;&#39277;&#12289;&#25353;&#25705;&#12289;&#25442;&#23615;&#29255;&#8230;&#8230;&#65292;&#35830;&#26202;&#27599;&#38548;2&#23567;&#26102;&#20415;&#36215;&#24202;&#32473;&#29240;&#29240;&#32763;&#36523;&#65292;&#36880;&#28176;&#24050;&#21464;&#25104;&#20064;&#24815;&#12290;&#39118;&#38632;&#20013;&#65292;&#22905;&#24635;&#26159;&#37027;&#26679;&#22362;&#24378;&#12290;&#22905;&#35828;&#65306;&#8220;&#20877;&#22996;&#23624;&#65292;&#30475;&#35265;&#29240;&#29240;&#30340;&#24494;&#31505;&#23601;&#19981;&#35273;&#24471;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#30475;&#23436;&#40644;&#20964;&#30340;&#25925;&#20107;&#65292;&#25105;&#28536;&#28982;&#27882;&#19979;&#65292;&#30524;&#27882;&#20687;&#26029;&#20102;&#32447;&#30340;&#29645;&#29664;&#19981;&#20572;&#22320;&#33853;&#19979;&#12290;&#22312;&#36870;&#22659;&#20013;&#20063;&#33021;&#23835;&#36215;&#65292;&#20063;&#33021;&#31505;&#30528;&#38754;&#23545;&#29983;&#27963;&#12290;&#36825;&#26159;&#20154;&#30340;&#20809;&#33426;!</p>
<p></p>
<p>6&#23681;&#36215;&#20415;&#25285;&#36215;&#37325;&#20219;&#65292;10&#24180;&#26469;&#24713;&#24515;&#29031;&#39038;&#29240;&#29240;&#21644;&#22902;&#22902;&#65292;&#25105;&#20204;&#26377;&#22810;&#23569;&#23401;&#23376;&#33021;&#20687;&#22905;&#19968;&#26679;&#21602;?&#25105;&#20204;&#26159;&#28201;&#23460;&#37324;&#30340;&#33457;&#20799;&#65292;&#20139;&#21463;&#30528;&#29238;&#27597;&#23545;&#25105;&#20204;&#30340;&#29233;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#20294;&#25105;&#20204;&#36824;&#26377;&#26102;&#35753;&#29238;&#27597;&#28902;&#24700;&#65292;&#36824;&#25265;&#24616;&#29238;&#27597;&#12290;&#32780;&#36825;&#20123;&#23569;&#24180;&#26159;&#22312;&#33510;&#38590;&#27719;&#24635;&#23384;&#27963;&#30340;&#37326;&#33457;&#65292;&#21521;&#29238;&#27597;&#20542;&#27880;&#30528;&#33258;&#24049;&#30340;&#29233;&#65292;&#20182;&#20204;&#20174;&#19981;&#25265;&#24616;&#29238;&#27597;&#65292;&#23613;&#24515;&#23613;&#21147;&#22320;&#29031;&#39038;&#30528;&#23478;&#20154;&#65292;&#23389;&#39034;&#30528;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#30475;&#20102;&#36825;&#20010;&#33410;&#30446;&#65292;&#25105;&#28145;&#26377;&#24863;&#35302;&#65292;&#25105;&#20204;&#24212;&#35813;&#20197;&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#20204;&#20026;&#27036;&#26679;&#65292;&#24212;&#23389;&#39034;&#29238;&#27597;&#65292;&#24212;&#23398;&#20250;&#22312;&#36870;&#22659;&#20013;&#23835;&#36215;!</p>
<p></p>
<p></p>
<p>&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;&#65288;2&#65289;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#25105;&#20204;&#35266;&#30475;&#20102;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#39041;&#22870;&#20856;&#31036;&#65292;&#26377;&#22909;&#22810;&#21516;&#23398;&#37117;&#21741;&#20102;&#65292;&#25105;&#20063;&#34987;&#24863;&#21160;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#20013;&#65292;&#35753;&#25105;&#26368;&#24863;&#21160;&#30340;&#26159;&#40857;&#33457;&#22992;&#22992;&#65292;&#22905;&#30340;&#22920;&#22920;&#31163;&#19990;&#20102;&#65292;&#22905;&#20204;&#19968;&#23478;&#23601;&#38752;&#22920;&#22920;&#30041;&#19979;&#30340;&#33590;&#26641;&#21644;&#29577;&#31859;&#22320;&#26469;&#20859;&#27963;&#33258;&#24049;&#65292;&#36824;&#26377;&#24180;&#32769;&#30340;&#29239;&#29239;&#21644;&#30251;&#30186;&#30340;&#22902;&#22902;&#12290;&#26377;&#26102;&#20505;&#65292;&#22312;&#25910;&#21106;&#29577;&#31859;&#26102;&#65292;&#24351;&#24351;&#37117;&#20250;&#20174;&#22992;&#22992;&#30340;&#31568;&#37324;&#25343;&#20986;&#20960;&#20010;&#29577;&#31859;&#12290;&#22312;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#22992;&#22992;&#21448;&#25925;&#24847;&#35753;&#24351;&#24351;&#36208;&#22312;&#21069;&#38754;&#65292;&#22312;&#24351;&#24351;&#30340;&#26694;&#37324;&#25343;&#20986;&#20960;&#20010;&#29577;&#31859;&#12290;&#36824;&#26377;&#27599;&#22825;&#65292;&#20182;&#20204;&#37117;&#35201;&#32972;&#19978;&#20960;&#21313;&#26020;&#30340;&#19996;&#35199;&#21040;&#22478;&#37324;&#21334;&#65292;&#21334;&#30340;&#38065;&#20063;&#19981;&#32473;&#33258;&#24049;&#33457;&#65292;&#32780;&#32473;&#22902;&#22902;&#20080;&#33647;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#21521;&#20182;&#20204;&#23398;&#20064;&#65292;&#22240;&#20026;&#20182;&#20204;&#24456;&#23389;&#39034;&#65292;&#32780;&#19988;&#20250;&#20570;&#24456;&#22810;&#20107;&#24773;&#65292;&#20182;&#20204;&#20250;&#20570;&#30340;&#25105;&#20204;&#37117;&#19981;&#20250;&#20570;&#12290;&#25152;&#20197;&#65292;&#26377;&#36825;&#26679;&#30340;&#23401;&#23376;&#65292;&#31062;&#22269;&#22823;&#22320;&#19968;&#23450;&#33021;&#24320;&#20986;&#24544;&#23389;&#20043;&#33457;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#21608;&#32769;&#24072;&#25918;&#20102;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#32473;&#25105;&#20204;&#30475;&#65292;&#30475;&#21040;&#20182;&#20204;&#38451;&#20809;&#21521;&#19978;&#65292;&#19981;&#24597;&#33510;&#19981;&#24597;&#32047;&#65292;&#25105;&#30340;&#24515;&#37324;&#24863;&#35273;&#24456;&#24871;&#30106;&#65292;&#21644;&#20182;&#20204;&#27604;&#36215;&#26469;&#65292;&#25105;&#30495;&#26159;&#22826;&#22833;&#36133;&#20102;&#12290;&#24179;&#26102;&#22920;&#22920;&#21792;&#21480;&#25105;&#23398;&#20064;&#30340;&#26102;&#20505;&#65292;&#25105;&#24635;&#26159;&#35273;&#24471;&#22920;&#22920;&#22909;&#28902;&#65292;&#19968;&#22825;&#21040;&#26202;&#23601;&#30693;&#36947;&#35201;&#25105;&#22909;&#22909;&#23398;&#20064;&#12290;12&#23681;&#30340;&#36213;&#25991;&#40857;&#65292;&#19968;&#20010;&#23567;&#30007;&#23401;&#25361;&#36215;&#20102;&#23478;&#37324;&#30340;&#37325;&#25285;&#65292;&#20182;&#20960;&#20046;&#20250;&#20570;&#25152;&#26377;&#30340;&#23478;&#24120;&#33756;&#12290;&#38500;&#20102;&#22312;&#26657;&#30340;&#26102;&#38388;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#38506;&#30528;&#22920;&#22920;&#21435;&#21307;&#38498;&#20570;&#36879;&#26512;&#12290;&#22240;&#20026;&#22920;&#22920;&#24739;&#26377;&#33034;&#26894;&#35010;&#21644;&#23615;&#27602;&#30151;&#65292;&#36825;&#20040;&#22810;&#24180;&#65292;&#20182;&#20960;&#20046;&#20174;&#26410;&#26377;&#36807;&#29609;&#30340;&#26102;&#38388;&#65292;&#20182;&#26368;&#22823;&#30340;&#20048;&#36259;&#23601;&#26159;&#29983;&#26085;&#37027;&#22825;&#21435;&#36255;&#20843;&#19968;&#20844;&#22253;&#12290;&#20182;&#21482;&#26159;&#19968;&#21517;&#26222;&#36890;&#30340;&#21021;&#19968;&#23398;&#29983;&#65292;&#27599;&#22825;&#21364;&#35201;&#25215;&#25285;&#19968;&#33324;&#23398;&#29983;&#29238;&#27597;&#21452;&#20493;&#30340;&#36131;&#20219;&#12290;&#20182;&#20303;&#30340;&#22320;&#26041;&#34429;&#28982;&#31616;&#21333;&#65292;&#21364;&#25910;&#25342;&#30340;&#24178;&#24178;&#20928;&#20928;&#12290;</p>
<p></p>
<p>&#25105;&#21644;&#20182;&#27604;&#36215;&#26469;&#65292;&#25105;&#30495;&#26159;&#22826;&#24184;&#31119;&#20102;&#65292;&#21487;&#26159;&#25105;&#36824;&#32463;&#24120;&#24825;&#22920;&#22920;&#29983;&#27668;&#65292;&#27599;&#21040;&#31036;&#25308;&#22825;&#25110;&#26159;&#25918;&#20551;&#30340;&#26102;&#20505;&#65292;&#36824;&#32463;&#24120;&#38393;&#22920;&#22920;&#24102;&#25105;&#21435;&#20844;&#22253;&#29609;&#12290;&#29983;&#26085;&#30340;&#26102;&#20505;&#22920;&#22920;&#19981;&#36865;&#31036;&#29289;&#32473;&#25105;&#65292;&#25105;&#36824;&#29983;&#27668;&#12290;&#25105;&#21507;&#30340;&#22909;&#65292;&#29992;&#30340;&#22909;&#65292;&#20303;&#30340;&#22909;&#65292;&#20160;&#20040;&#37117;&#27604;&#36213;&#25991;&#40857;&#22909;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#29645;&#24796;&#12290;&#25105;&#20877;&#19981;&#22909;&#22909;&#23398;&#20064;&#65292;&#23601;&#26159;&#22826;&#23545;&#19981;&#20303;&#22920;&#22920;&#20102;&#65292;&#25105;&#20197;&#21518;&#20877;&#20063;&#19981;&#24825;&#22920;&#22920;&#29983;&#27668;&#20102;&#12290;&#25105;&#35201;&#20570;&#20010;&#21548;&#35805;&#65292;&#25026;&#20107;&#65292;&#23389;&#39034;&#30340;&#23401;&#23376;&#65292;&#21476;&#35805;&#19981;&#26159;&#26377;&#21477;&#30334;&#21892;&#23389;&#20026;&#20808;&#21527;?</p>
<p></p>
<p></p>
<p>&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;&#65288;3&#65289;</p>
<p></p>
<p>'&#30334;&#21892;&#23389;&#24904;&#33509;&#26228;&#22825;&#8230;&#8230;"&#23389;&#24515;&#26159;&#23545;&#38271;&#36744;&#23389;&#25964;&#30340;&#24515;&#24847;&#65292;&#26159;&#20013;&#22269;&#23389;&#36947;&#25991;&#21270;&#30340;&#26680;&#24515;&#65292;&#26159;&#31062;&#20808;&#23815;&#25308;&#30340;&#25991;&#21270;&#20869;&#28085;&#12290;&#21476;&#20154;&#20113;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#36830;&#29983;&#20859;&#33258;&#24049;&#30340;&#29238;&#27597;&#37117;&#19981;&#23389;&#25964;&#65292;&#37027;&#20040;&#20182;&#30340;&#20026;&#20154;&#23601;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#35266;&#30475;&#20102;&#12298;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#65292;&#20196;&#25105;&#24863;&#35302;&#24456;&#28145;&#12290;</p>
<p></p>
<p>&#23389;&#24515;&#24182;&#19981;&#26159;&#27867;&#27867;&#20854;&#35848;&#65292;&#32780;&#26159;&#34892;&#21160;&#19978;&#30340;&#24863;&#24681;&#12290;&#29579;&#24069;&#24247;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#65306;&#20182;&#30340;&#29238;&#20146;&#33521;&#24180;&#26089;&#36893;&#65292;&#27597;&#20146;&#25913;&#23233;&#20182;&#20065;&#65292;&#29239;&#29239;&#22806;&#20986;&#36186;&#38065;&#65292;&#20174;6&#23681;&#36215;&#65292;&#20182;&#23601;&#25215;&#25285;&#36215;&#20102;&#29031;&#39038;&#24739;&#24515;&#32954;&#30149;&#30340;&#22902;&#22902;&#30340;&#37325;&#20219;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20182;&#21448;&#34987;&#26816;&#26597;&#20986;&#24739;&#20102;"&#39532;&#20961;&#27663;&#32508;&#21512;&#24449;",&#19981;&#20165;&#26377;&#20808;&#22825;&#24615;&#24515;&#33039;&#30149;&#65292;&#35270;&#21147;&#20063;&#36880;&#28176;&#19979;&#38477;&#65292;&#36523;&#39640;&#36824;&#25233;&#21046;&#19981;&#20303;&#22320;&#36229;&#24120;&#22686;&#38271;&#65292;&#35270;&#21147;&#21482;&#26377;0.1 .&#20294;&#26080;&#35770;&#24590;&#20040;&#26679;&#65292;&#37117;&#26080;&#27861;&#25913;&#21464;&#20182;&#23545;&#29983;&#27963;&#30340;&#24577;&#24230;&#65292;&#23545;&#29239;&#29239;&#22902;&#22902;&#30340;&#23389;&#24515;&#12290;&#37027;&#22825;&#65292;&#35760;&#32773;&#37319;&#35775;&#20182;&#26102;&#65292;&#20182;&#27491;&#22312;&#40614;&#30000;&#37324;&#25300;&#33609;&#12290;&#20182;&#20463;&#30528;&#33136;&#65292;&#21452;&#25163;&#19981;&#20572;&#30340;&#22312;&#25300;&#33609;&#65292;&#20182;&#39318;&#20808;&#22312;&#19981;&#26029;&#38752;&#36817;&#30528;&#37027;&#20123;&#31291;&#33495;&#21644;&#26434;&#33609;&#20132;&#26367;&#30340;&#22320;&#26041;&#65292;&#28982;&#21518;&#25720;&#32034;&#30528;&#65292;&#33392;&#38590;&#30340;&#25214;&#21040;&#26434;&#33609;&#65292;&#20877;&#29992;&#21147;&#22320;&#25300;&#30528;&#65292;&#22312;&#25300;&#30340;&#36807;&#31243;&#20013;&#20182;&#30340;&#25163;&#21463;&#20260;&#20102;&#65292;&#27969;&#20986;&#20102;&#27575;&#27575;&#30340;&#40092;&#34880;&#65292;&#20294;&#20182;&#20173;&#21676;&#30528;&#29273;&#32487;&#32493;&#25300;&#33609;&#65292;&#35760;&#32773;&#25285;&#24515;&#20182;&#65292;&#20415;&#38382;&#20182;&#65306;"&#20320;&#27809;&#20107;&#21543;?"&#20182;&#25260;&#36215;&#22836;&#65292;&#26397;&#35760;&#32773;&#31505;&#20102;&#31505;&#65306;"&#30140;&#65292;&#20294;&#25105;&#24471;&#24525;&#30528;&#65292;&#19981;&#28982;&#29239;&#29239;&#20063;&#24471;&#30140;&#65292;&#25105;&#35201;&#32473;&#29239;&#29239;&#20998;&#25285;&#28857;&#30140;&#12290;"&#20182;&#21448;&#35828;&#65306;"&#25105;&#29616;&#22312;&#20173;&#35201;&#22909;&#22909;&#23398;&#20064;&#65292;&#38271;&#22823;&#21518;&#35201;&#24102;&#29239;&#29239;&#22902;&#22902;&#21435;&#22478;&#37324;&#36716;&#36716;&#12290;"&#30475;&#21040;&#36825;&#37324;&#26102;&#65292;&#25105;&#30340;&#30524;&#35282;&#28287;&#28070;&#20102;&#65292; &#26159;&#21834;&#65292;&#23389;&#19981;&#22312;&#20110;&#22810;&#65292;&#20063;&#19981;&#22312;&#20110;&#23569;&#65292;&#26377;&#20320;&#30495;&#24515;&#24453;&#20154;&#65292;&#30495;&#24515;&#24453;&#24049;&#65292;&#36825;&#23601;&#26159;&#33707;&#22823;&#30340;&#23613;&#23389;&#20102;&#12290;</p>
<p></p>
<p>&#23389;&#26159;&#19968;&#31181;&#34892;&#21160;&#19978;&#30340;&#20851;&#29233;&#65292;&#29992;&#34892;&#21160;&#34920;&#31034;&#20320;&#29233;&#20182;&#20204;; &#23389;&#26159;&#19968;&#31181;&#35821;&#35328;&#19978;&#30340;&#20851;&#29233;&#65292;&#20320;&#21487;&#20197;&#21578;&#35785;&#20182;&#20204;&#20320;&#29233;&#20182;&#20204;;&#23389;&#26159;&#19968;&#31181;&#35878;&#35753;&#65292;&#23398;&#20250;&#29702;&#35299;&#65292;&#20182;&#20204;&#24184;&#31119;&#20320;&#20063;&#24184;&#31119;; &#23389;&#26159;&#19968;&#31181;&#26080;&#24494;&#19981;&#33267;&#30340;&#29031;&#39038;&#65292;&#22240;&#20026;&#20182;&#20204;&#20197;&#21069;&#20063;&#36825;&#26679;&#29031;&#39038;&#36807;&#20320;; &#23389;&#26159;&#19968;&#31181;&#22823;&#29233;&#65292;&#19968;&#31181;&#22823;&#20844;&#26080;&#31169;&#30340;&#22823;&#29233;&#65292;&#26159;&#19968;&#31181;&#21487;&#20197;&#34701;&#21270;&#38634;&#23665;&#19978;&#30340;&#22362;&#20912;&#30340;&#19968;&#31181;&#22823;&#29233;&#65292;&#36825;&#31181;&#29233;&#20540;&#24471;&#25105;&#20204;&#20195;&#20195;&#30456;&#20256;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;&#65288;4&#65289;</p>
<p></p>
<p>&#23389;&#24515;&#65292;&#19981;&#20998;&#22823;&#23567;&#65292;&#19981;&#20998;&#36828;&#36817;&#12290;&#20170;&#22825;&#65292;&#32769;&#24072;&#35753;&#25105;&#20204;&#35266;&#30475;&#20102;&#12298;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#39041;&#22870;&#20856;&#31036;&#12299;&#26159;&#25105;&#20869;&#24515;&#28145;&#21463;&#21551;&#21457;&#12290;&#26412;&#27425;&#39041;&#22870;&#20856;&#31036;&#19968;&#20849;&#35780;&#36873;&#20102;&#21313;&#20301;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#65292;&#20182;&#20204;&#37117;&#26377;&#19968;&#27573;&#24863;&#20154;&#30340;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#20196;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26377;&#20004;&#20301;&#65292;&#20182;&#20204;&#20998;&#21035;&#26159;&#40644;&#20964;&#21644;&#21556;&#26519;&#39321;&#12290;&#40644;&#20964;&#65292;&#20845;&#23681;&#26102;&#29238;&#20146;&#30251;&#30186;&#65292;&#27597;&#20146;&#31163;&#24320;&#23478;&#65292;&#23478;&#37324;&#36824;&#26377;&#21452;&#30446;&#22833;&#26126;&#30340;&#22902;&#22902;&#65292;&#40644;&#20964;&#27599;&#22825;&#38500;&#20102;&#29031;&#39038;&#29240;&#29240;&#20197;&#22806;&#65292;&#36824;&#35201;&#29031;&#39038;&#22902;&#22902;&#65292;&#37027;&#26159;&#23545;&#20110;&#19968;&#20010;&#20845;&#23681;&#30340;&#23567;&#22899;&#23401;&#65292;&#21487;&#24819;&#32780;&#30693;&#20250;&#20855;&#26377;&#20160;&#20040;&#26679;&#30340;&#21387;&#21147;&#12290;&#20294;&#26159;&#40644;&#39118;&#21364;&#27589;&#28982;&#30340;&#36873;&#25321;&#25745;&#36215;&#36825;&#20010;&#23478;&#24237;&#30340;&#37325;&#20219;&#65292;&#21518;&#26469;&#20182;&#21548;&#35828;&#19978;&#28023;&#30340;&#21307;&#30103;&#25216;&#26415;&#26377;&#21487;&#33021;&#27835;&#22909;&#29238;&#20146;&#30340;&#30149;&#65292;&#40644;&#20964;&#25214;&#26469;&#26449;&#37324;&#30340;&#28938;&#24037;&#65292;&#20026;&#29240;&#29240;&#28938;&#20102;&#19968;&#24352;&#38081;&#24202;&#65292;&#25512;&#30528;&#29240;&#29240;&#20415;&#36208;&#21435;&#20102;&#19978;&#28023;&#12290;&#20294;&#26159;&#19978;&#28023;&#30340;&#19987;&#23478;&#20063;&#23545;&#29240;&#29240;&#30340;&#30149;&#27809;&#26377;&#21150;&#27861;&#65292;&#23567;&#40644;&#20964;&#20173;&#28982;&#27809;&#26377;&#25918;&#24323;&#65292;&#20381;&#28982;&#29031;&#39038;&#30528;&#29240;&#29240;&#12290;&#22905;&#22362;&#20449;&#65292;&#21482;&#35201;&#33258;&#24049;&#21162;&#21147;&#65292;&#23601;&#20250;&#21457;&#29983;&#22855;&#36857;&#12290;&#21556;&#26519;&#39321;&#65292;&#29238;&#20146;&#21435;&#19990;&#65292;&#27597;&#20146;&#24739;&#26377;&#37325;&#30149;&#65292;&#23478;&#20013;&#36824;&#26377;&#24180;&#36808;&#30340;&#23013;&#23013;&#65292;&#22905;&#26159;&#23478;&#37324;&#21807;&#19968;&#30340;&#21171;&#21160;&#21147;&#65292;&#19968;&#36793;&#29031;&#39038;&#22920;&#22920;&#21644;&#23013;&#23013;&#65292;&#21516;&#26102;&#36824;&#35201;&#29031;&#39038;&#24351;&#24351;&#65292;&#20063;&#35201;&#19978;&#23398;&#65292;&#20294;&#26159;&#22905;&#20063;&#27809;&#26377;&#22240;&#27492;&#36864;&#32553;&#65292;&#20063;&#36873;&#25321;&#20102;&#35201;&#25226;&#27597;&#20146;&#29031;&#39038;&#22909;&#65292;&#29616;&#22312;&#65292;&#27597;&#20146;&#21364;&#27704;&#36828;&#31163;&#24320;&#20102;&#23567;&#26519;&#39321;&#65292;&#22312;&#20026;&#23567;&#26519;&#39321;&#39041;&#22870;&#30340;&#26102;&#20505;&#65292;&#20027;&#25345;&#20154;&#38382;&#22905; &#24819;&#19981;&#24819;&#20877;&#30475;&#19968;&#30524;&#22920;&#22920;&#30340;&#29031;&#29255;&#65292;&#23567;&#26519;&#39321;&#35828;&#24819;&#65292;&#24403;&#30475;&#21040;&#22920;&#22920;&#29031;&#29255;&#30340;&#37027;&#19968;&#21051;&#65292;&#23567;&#26519;&#39321;&#30041;&#19979;&#20102;&#30524;&#27882;&#65292;&#22312;&#37027;&#19968;&#21051;&#65292;&#24863;&#21160;&#20102;&#20840;&#22330;&#30340;&#25152;&#26377;&#20154;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#31181;&#31181;&#30340;&#19981;&#24184;&#65292;&#22905;&#20204;&#21364;&#33021;&#22362;&#24378; &#30340;&#38754;&#23545;&#65292;&#22987;&#32456;&#25226;&#33258;&#24049;&#30340;&#27597;&#20146;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#20026;&#20102;&#27597;&#20146;&#33258;&#24049;&#24895;&#24847;&#20184;&#20986;&#19968;&#20999;&#12290;&#22312;&#36825;&#20123;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#20013;&#65292;&#22905;&#20204;&#26377;&#21644;&#25105;&#20204;&#21516;&#19968;&#24180;&#40836;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#21521;&#20182;&#20204;&#23398;&#20064;&#65292;&#20182;&#20204;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p>&#30475;&#30475;&#20182;&#20204;&#65292;&#24819;&#24819;&#33258;&#24049;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#25402;&#24184;&#31119;&#30340;&#65292;&#26377;&#22920;&#22920;&#20146;&#25163;&#20026;&#25105;&#20204;&#20570;&#21487;&#21475;&#30340;&#39277;&#33756;&#65292;&#31359;&#30528;&#22920;&#22920;&#20146;&#25163;&#32473;&#25105;&#20204;&#27927;&#30340;&#34915;&#26381;&#65292;&#21516;&#26102;&#36824;&#33021;&#26080;&#24551;&#26080;&#34385;&#30340;&#35835;&#20070;&#65292;&#22810;&#24184;&#31119;&#21834;!&#20294;&#26159;&#25105;&#20204;&#21364;&#24573;&#35270;&#20102;&#23545;&#29238;&#27597;&#20197;&#21450;&#23545;&#20146;&#20154;&#30340;&#20851;&#24515;&#65292;&#23545;&#20182;&#20204;&#30340;&#29233;&#12290;&#29238;&#27597;&#25226;&#33258;&#24049;&#32654;&#20029;&#30340;&#38738;&#26149;&#29486;&#32473;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#35201;&#29992;&#33258;&#24049;&#30340;&#34892;&#21160;&#21435;&#22238;&#25253;&#20182;&#20204;&#12290;&#23389;&#24515;&#19981;&#20998;&#22823;&#23567;&#65292;&#19981;&#20998;&#36828;&#36817;&#65292;&#35753;&#25105;&#20204;&#39532;&#19978;&#34892;&#21160;&#36215;&#26469;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#23398;&#20064;&#24515;&#24471;&#65288;5&#65289;</p>
<p></p>
<p>&#8220;&#22312;&#20013;&#22269;&#30340;&#27721;&#23383;&#24403;&#20013;&#65292;&#8220;&#23389;&#8221;&#36825;&#20010;&#23383;&#65292;&#8220;&#32769;&#8221;&#22312;&#19978;&#65292;&#8220;&#23376;&#8221;&#22312;&#19979;&#65292;&#36825;&#19968;&#20010;&#32467;&#26500;&#65292;&#23601;&#35828;&#26126;&#20102;&#8220;&#23389;&#8221;&#30340;&#20869;&#28085;&#12290;&#23427;&#26159;&#19968;&#31181;&#25215;&#25285;&#65292;&#24403;&#21021;&#21476;&#20154;&#21019;&#36896;&#30340;&#20309;&#27490;&#26159;&#19968;&#20010;&#23383;&#21834;&#65292;&#31616;&#30452;&#26159;&#32473;&#20013;&#22269;&#20154;&#23450;&#19979;&#20102;&#19968;&#20010;&#35268;&#30697;&#65292;&#8220;&#23389;&#8221;&#23601;&#25104;&#20102;&#20013;&#22269;&#25991;&#21270;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#32780;&#20170;&#22825;&#65292;&#25105;&#20204;&#23558;&#35201;&#32467;&#35782;&#30340;&#36825;&#20123;&#23401;&#23376;&#65292;&#20250;&#21578;&#35785;&#25105;&#20204;&#8220;&#23389;&#8221;&#36825;&#20010;&#23383;&#65292;&#22914;&#20309;&#20889;&#24471;&#26356;&#32654;&#65292;&#22914;&#20309;&#20889;&#24471;&#26356;&#26834;&#8221;&#20276;&#38543;&#30528;&#20027;&#25345;&#20154;&#30333;&#23721;&#26494;&#30340;&#24320;&#22330;&#30333;&#25105;&#21644;&#22920;&#22920;&#19981;&#30693;&#19981;&#35273;&#30340;&#30475;&#23436;&#20102;&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#36825;&#20010;&#33410;&#30446;&#8212;&#8212;&#25105;&#20204;&#20960;&#20046;&#26159;&#27969;&#30528;&#30524;&#27882;&#30475;&#21040;&#32467;&#23614;&#30340;&#12290;</p>
<p></p>
<p>&#20854;&#20013;&#20351;&#25105;&#26368;&#28145;&#26377;&#24863;&#35302;&#30340;&#26159;&#23389;&#25964;&#38271;&#36744;&#12289;&#38451;&#20809;&#21521;&#19978;&#30340;&#36213;&#25991;&#40857;&#65292;&#33258;&#24378;&#19981;&#24687;&#30340;&#21556;&#26519;&#39321;&#12290;</p>
<p></p>
<p>&#36213;&#25991;&#40857;20__&#24180;&#20182;&#21407;&#26412;&#22240;&#24739;&#33034;&#26894;&#35010;&#32780;&#27531;&#30142;&#30340;&#22920;&#22920;&#21448;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#24040;&#22823;&#30340;'&#27835;&#30103;&#36153;&#29992;&#35753;&#40857;&#40857;&#29240;&#29240;&#19981;&#22570;&#37325;&#36127;&#65292;&#22920;&#22920;&#19981;&#24819;&#25302;&#32047;&#20182;&#65292;&#26368;&#32456;&#20915;&#23450;&#20998;&#25163;&#12290;&#40857;&#40857;&#34987;&#21028;&#32473;&#20102;&#29240;&#29240;&#65292;&#20294;&#38754;&#23545;&#30149;&#24773;&#26085;&#28176;&#21152;&#37325;&#30340;&#22920;&#22920;&#65292;&#40857;&#40857;&#20570;&#20986;&#20102;&#20182;&#24179;&#29983;&#31532;&#19968;&#27425;&#36873;&#25321;&#65292;&#22238;&#21040;&#20102;&#22920;&#22920;&#36523;&#36793;&#12290;</p>
<p></p>
<p>&#20110;&#26159;8&#23681;&#30340;&#40857;&#40857;&#23601;&#35201;&#25285;&#36215;&#36825;&#20010;&#23478;&#12290;&#35201;&#20080;&#33756;&#12289;&#29038;&#39277;&#8230;&#8230;&#8220;&#22920;&#22920;&#65292;&#25105;&#24895;&#20184;&#20986;&#25152;&#26377;&#21482;&#20026;&#30475;&#21040;&#20320;&#30340;&#24494;&#31505;&#8221;&#12290;&#36825;&#26159;&#36213;&#25991;&#40857;&#23545;&#22920;&#22920;&#30340;&#35475;&#35328;&#12290;&#26377;&#26102;&#25226;&#22403;&#22334;&#21334;&#25481;&#30340;4&#20803;&#38065;&#20080;&#20102;&#19968;&#28857;&#32905;&#34255;&#22312;&#22920;&#22920;&#30340;&#30340;&#30871;&#24213;&#30475;&#21040;&#20182;&#20204;&#27597;&#23376;&#20114;&#30456;&#25512;&#30528;&#32905;&#22278;&#35753;&#25105;&#19981;&#31105;&#26377;&#20123;&#24813;&#24871;&#12290;&#25105;&#24456;&#21916;&#27426;&#21507;&#32905;&#22278;&#25152;&#20197;&#22920;&#22920;&#32463;&#24120;&#20570;&#20294;&#26159;&#25105;&#36824;&#25361;&#19977;&#25315;&#22235;&#36825;&#20010;&#22826;&#28129;&#37027;&#20010;&#22826;&#21688;&#8230;&#8230;</p>
<p></p>
<p>&#21556;&#26519;&#39321;6&#23681;&#26102;&#29238;&#27597;&#31163;&#24322;&#65292;&#22806;&#20844;&#25163;&#26377;&#20123;&#27531;&#30142;&#65292;&#22806;&#23110;&#20840;&#36523;&#30251;&#30186;&#22905;&#30340;&#22920;&#22920;20__&#24180;&#34987;&#26597;&#20986;&#26159;&#30284;&#30151;&#26202;&#26399;&#32463;&#36807;&#25163;&#26415;&#21518;&#29983;&#27963;&#19978;&#19981;&#33021;&#33258;&#29702;&#32487;&#29238;&#24212;&#20026;&#35201;&#20859;&#23478;&#30041;&#19979;5&#23681;&#30340;&#24351;&#24351;&#22806;&#20986;&#25171;&#24037;&#23567;&#26519;&#39321;&#23601;&#25285;&#20219;&#20102;&#23478;&#37324;&#25152;&#26377;&#30340;&#21171;&#21147;&#12290;</p>
<p></p>
<p>&#36825;&#23545;&#23567;&#21556;&#26519;&#39321;&#26159;&#19981;&#20844;&#24179;&#30340;&#24403;&#21035;&#20154;&#37117;&#22312;&#29238;&#27597;&#30340;&#24576;&#25265;&#20013;&#25746;&#23047;&#26102;&#22905;&#21364;&#35201;&#24178;&#30528;&#22823;&#20154;&#25152;&#38656;&#24178;&#30340;&#27963;&#12290;&#22312;&#27597;&#20146;&#38754;&#21069;&#21556;&#26519;&#39321;&#24635;&#26159;&#25196;&#36215;&#29980;&#34588;&#30340;&#24494;&#31505;&#65292;&#22905;&#30693;&#36947;&#19981;&#33021;&#22312;&#22920;&#22920;&#38754;&#21069;&#21741;&#12290;&#26368;&#21518;&#22920;&#22920;&#36824;&#26159;&#31163;&#24320;&#20102;&#33258;&#24049;&#21435;&#20102;&#21478;&#19968;&#20010;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#36213;&#25991;&#40857;&#12289;&#21556;&#26519;&#39321;&#20174;&#23567;&#23601;&#20250;&#20570;&#39277;&#12289;&#20080;&#33756;&#36825;&#26159;&#25105;&#20204;&#37117;&#19981;&#33021;&#20570;&#21040;&#30340;&#12290;&#38754;&#23545;&#29238;&#27597;&#26080;&#24494;&#19981;&#33267;&#30340;&#20851;&#24515;&#65292;&#25105;&#20204;&#21364;&#24635;&#36824;&#26159;&#19981;&#28385;&#36275;&#12290;</p>
<p></p>
<p>&#36213;&#25991;&#40857;&#12289;&#21556;&#26519;&#39321;&#30340;&#23389;&#24515;&#24863;&#26579;&#20102;&#25105;&#65292;&#25171;&#21160;&#20102;&#25105;&#20182;&#20204;&#35753;&#25105;&#30693;&#36947;&#20102;&#35201;&#29645;&#24796;&#29238;&#27597;&#23545;&#33258;&#24049;&#30340;&#29233;&#65292;&#38271;&#22823;&#21518;&#22909;&#22909;&#23389;&#25964;&#20182;&#20204;&#19981;&#33021;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#12290;</p>
<p></p>
<p>&#39118;&#21644;&#26085;&#20029;&#30340;&#26228;&#22825;&#37324;&#27704;&#36828;&#19981;&#20250;&#26377;&#32654;&#20029;&#30340;&#24425;&#34425;&#20986;&#29616;&#65292;&#27668;&#20505;&#23452;&#20154;&#30340;&#28201;&#23460;&#37324;&#27704;&#36828;&#19981;&#20250;&#26377;&#22307;&#27905;&#30340;&#38634;&#33714;&#30427;&#24320;&#65292;&#33392;&#33510;&#30340;&#29615;&#22659;&#25165;&#33021;&#30952;&#32451;&#20154;&#30340;&#24847;&#24535;!</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
