<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;5&#31687;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;5&#31687;</p>
<p></p>
<p>&#30475;&#23436;&#36825;&#20010;&#33410;&#30446;&#65292;&#25105;&#24050;&#25233;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#27882;&#27700;&#12290;&#25105;&#24819;&#65306;&#20182;&#20204;&#29992;&#33258;&#24049;&#23454;&#23454;&#22312;&#22312;&#30340;&#34892;&#21160;&#65292;&#35777;&#26126;&#20102;&#20160;&#20040;&#26159;&#23389;&#24515;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#25105;&#33258;&#24871;&#24343;&#22914;&#12290;&#19968;&#36215;&#26469;&#30475;&#30475;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;5&#31687;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;&#65288;1&#65289;</p>
<p></p>
<p>&#23389;&#65292;&#26159;&#25105;&#20204;&#27599;&#19968;&#20301;&#23376;&#22899;&#24212;&#23613;&#30340;&#36131;&#20219;&#65292;&#36825;&#23389;&#23383;&#21834;&#65292;&#20889;&#24471;&#26159;&#22909;&#65292;&#32769;&#22312;&#19978;&#65292;&#23376;&#22312;&#19979;&#12290;&#20170;&#22825;&#30475;&#21040;&#20102;&#36825;&#12298;&#20247;&#37324;&#23547;&#20320;&#8212;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#20043;&#21518;&#65292;&#35753;&#25105;&#25026;&#24471;&#20102;&#8220;&#23389;&#8221;&#12290;&#36825;&#19968;&#20010;&#20010;&#20154;&#19981;&#20294;&#26377;&#30528;&#19968;&#39063;&#20805;&#28385;&#23389;&#30340;&#24515;&#65292;&#32780;&#19988;&#20010;&#20010;&#37117;&#25026;&#30340;&#26366;&#26679;&#23389;&#39034;&#29240;&#29240;&#22920;&#22920;&#12290;&#23389;&#65292;&#20998;&#24456;&#22810;&#65292;&#23389;&#29238;&#27597;&#65292;&#23389;&#38271;&#36744;&#65292;&#23389;&#20804;&#30340;&#22992;&#22969;&#31561;&#12290;</p>
<p></p>
<p>&#40644;&#20964;&#65292;&#19968;&#20010;&#20986;&#29983;&#22312;&#31351;&#20154;&#23478;&#30340;&#23401;&#23376;&#65292;&#22905;&#30340;&#29240;&#29240;&#20026;&#20102;&#25745;&#36215;&#36825;&#20010;&#23478;&#65292;&#19981;&#24184;&#20174;&#27004;&#19978;&#25684;&#20102;&#19979;&#26469;&#65292;&#20840;&#36523;&#30251;&#30186;&#12290;&#23601;&#36825;&#26679;&#65292;&#24403;&#26102;&#19968;&#20010;&#20165;&#20165;&#21482;&#26377;&#20845;&#23681;&#30340;&#22905;&#23601;&#25285;&#36127;&#36215;&#20102;&#23478;&#37324;&#19968;&#20999;&#30340;&#23478;&#21153;&#12290;&#22240;&#20026;&#22905;&#24819;&#21482;&#22909;&#29240;&#29240;&#30340;&#30149;&#65292;&#25152;&#20197;&#23601;&#21483;&#28938;&#30005;&#24037;&#28938;&#20102;&#19968;&#20010;&#25285;&#26550;&#65292;&#25226;&#29240;&#29240;&#32972;&#21040;&#25285;&#26550;&#19978;&#65292;&#25171;&#31639;&#25512;&#20182;&#21040;&#19978;&#28023;&#21435;&#27714;&#21307;&#65292;&#19968;&#36335;&#19978;&#65292;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#22909;&#24515;&#20154;&#26469;&#24110;&#20182;&#20204;&#29238;&#22899;&#20457;&#8230;&#8230;&#21040;&#20102;&#19978;&#28023;&#65292;&#32456;&#20110;&#65292;&#21151;&#22827;&#19981;&#36127;&#26377;&#24515;&#20154;&#65292;&#26377;&#19968;&#20010;&#38498;&#38271;&#30475;&#21040;&#20182;&#20204;&#37027;&#20040;&#21487;&#24604;&#65292;&#23601;&#20813;&#20102;&#20182;&#20204;&#25152;&#26377;&#30340;&#21307;&#33647;&#36153;&#12290;&#26368;&#21518;&#65292;&#40644;&#20964;&#30340;&#29240;&#29240;&#28176;&#28176;&#30340;&#22909;&#20102;&#36215;&#26469;&#65292;&#21487;&#37117;&#26159;&#22240;&#20026;&#40644;&#20964;&#30340;&#29233;&#24515;&#21834;!&#20320;&#20204;&#30693;&#36947;&#21527;?&#22905;&#25512;&#30528;&#29240;&#29240;&#26469;&#21040;&#19978;&#28023;&#65292;&#25972;&#25972;&#21313;&#24180;&#8230;&#8230;</p>
<p></p>
<p>&#36213;&#25991;&#40857;&#65292;&#19968;&#20010;&#38271;&#24471;&#32982;&#32982;&#30340;&#23567;&#30007;&#23401;&#65292;&#24456;&#19981;&#24184;&#65292;&#20182;&#29238;&#27597;&#31163;&#24322;&#65292;&#22920;&#22920;&#21448;&#24739;&#19978;&#20102;&#23615;&#27602;&#30151;&#65292;&#20182;&#19981;&#24471;&#19981;&#24320;&#22987;&#19968;&#20010;&#20154;&#28818;&#39277;&#28818;&#33756;&#32473;&#22920;&#22920;&#21507;&#12290;&#22240;&#20026;&#23478;&#37324;&#31351;&#65292;&#25152;&#20197;&#36213;&#25991;&#40857;&#27599;&#22825;&#19978;&#23398;&#37117;&#24102;&#19968;&#20010;&#23567;&#34955;&#23376;&#65292;&#22312;&#38468;&#36817;&#22403;&#22334;&#26742;&#37324;&#25214;&#20123;&#22609;&#26009;&#29942;&#25442;&#28857;&#38065;&#65292;&#36213;&#25991;&#40857;&#19968;&#22825;&#20080;&#30340;&#22609;&#26009;&#29942;&#23601;&#26159;&#33258;&#24049;&#19968;&#22825;&#30340;&#20249;&#39135;&#36153;&#12290;&#20182;&#26159;&#19968;&#20010;&#24456;&#29233;&#21507;&#35199;&#29916;&#30340;&#23567;&#30007;&#23401;&#65292;&#22240;&#20026;&#27599;&#24403;&#20182;&#19968;&#21507;&#65292;&#22920;&#22920;&#23601;&#20250;&#24525;&#19981;&#20303;&#36807;&#26469;&#21507;&#65292;&#20026;&#20102;&#22920;&#22920;&#30340;&#20581;&#24247;&#30528;&#24819;&#65292;&#22312;&#22920;&#22920;&#38754;&#21069;&#23601;&#20877;&#20063;&#27809;&#25552;&#36807;&#35199;&#29916;&#36825;&#20004;&#23383;&#12290;</p>
<p></p>
<p>&#36335;&#29577;&#23159;&#65292;&#19978;&#39640;&#20013;&#30340;&#19968;&#20010;&#22823;&#22992;&#22992;&#65292;&#25104;&#32489;&#19968;&#30452;&#21517;&#21015;&#21069;&#33541;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#22920;&#22920;&#20063;&#24739;&#19978;&#20102;&#23615;&#27602;&#30151;&#12290;&#20026;&#20102;&#26356;&#22909;&#30340;&#29031;&#39038;&#22920;&#22920;&#65292;&#36335;&#29577;&#23159;&#20889;&#36807;&#19968;&#21315;&#22810;&#23383;&#30340;&#36864;&#23398;&#20070;&#32473;&#26657;&#38271;&#12290;&#22905;&#22920;&#22920;&#21407;&#26469;&#26159;&#19968;&#20010;&#36305;&#31080;&#21592;&#65292;&#24212;&#20026;&#36523;&#23376;&#19981;&#22909;&#65292;&#36305;&#31080;&#30340;&#20219;&#21153;&#23601;&#20132;&#32473;&#20102;&#36335;&#29577;&#23159;&#12290;&#27599;&#22825;&#19979;&#35838;&#38083;&#22768;&#19968;&#21709;&#65292;&#36825;&#20010;&#24537;&#30860;&#30340;&#36523;&#24433;&#23601;&#20986;&#21457;&#20102;&#65292;&#22905;&#20934;&#22791;&#20102;&#19968;&#36742;&#33258;&#34892;&#36710;&#65292;&#32972;&#30528;&#19968;&#20010;&#23567;&#25358;&#21253;&#65292;&#24320;&#22987;&#22868;&#27874;&#8230;&#8230;&#22240;&#20026;&#24555;&#35201;&#20013;&#32771;&#20102;&#65292;&#25152;&#20197;&#36335;&#29577;&#23159;&#27599;&#22825;&#20250;&#24102;&#19968;&#26412;&#20070;&#65292;&#29992;&#20854;&#20313;&#26102;&#38388;&#30475;&#20070;&#12290;&#27599;&#22825;&#22238;&#26469;&#23601;&#32473;&#22920;&#22920;&#25353;&#25705;&#25462;&#33151;&#12290;</p>
<p></p>
<p>&#36825;&#19977;&#20010;&#20154;&#32473;&#25105;&#30340;&#21360;&#35937;&#26159;&#26368;&#28145;&#21051;&#30340;&#65292;&#24403;&#28982;&#65292;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#27604;&#22914;&#65306;&#19968;&#23545;&#28145;&#24773;&#30340;&#22992;&#24351;&#65292;&#20182;&#20204;&#30456;&#20114;&#20851;&#29233;&#65292;&#22992;&#22992;&#20174;&#22836;&#21040;&#23614;&#35265;&#21040;&#35760;&#32773;&#23601;&#26159;&#35828;&#65306;&#8220;&#25105;&#35201;&#29301;&#30528;&#24351;&#24351;&#19968;&#36744;&#23376;!&#8221;&#26377;&#30528;&#27597;&#20146;&#20146;&#25163;&#32483;&#30340;&#8220;&#19996;&#21319;&#26093;&#26085;&#8221;&#30340;&#23233;&#22918;&#30340;&#24464;&#27777;&#28904;&#65292;&#21487;&#21040;&#20102;&#26368;&#21518;&#65292;&#22905;&#21482;&#33021;&#22312;&#19968;&#38024;&#19968;&#32447;&#20013;&#25214;&#23547;&#22238;&#22920;&#22920;&#30340;&#29233;&#12290;&#19968;&#20010;&#20048;&#35266;&#12289;&#29233;&#31505;&#30340;&#37045;&#24069;&#65292;&#20026;&#20102;&#22920;&#22920;&#30340;&#24615;&#21629;&#65292;&#19981;&#24796;&#19968;&#20999;&#25226;&#33258;&#24049;&#30340;&#39592;&#39635;&#25424;&#20102;&#20986;&#21435;&#8230;&#8230;</p>
<p></p>
<p>&#30475;&#30528;&#36825;&#19968;&#20010;&#20010;&#36523;&#24433;&#65292;&#25105;&#35273;&#24471;&#36825;&#20123;&#20154;&#30340;&#24180;&#40836;&#34429;&#28982;&#27604;&#25105;&#22823;&#19981;&#20102;&#22810;&#23569;&#65292;&#29978;&#33267;&#27604;&#25105;&#26356;&#23567;&#65292;&#20320;&#20204;&#35828;&#65292;&#20182;&#20204;&#30340;&#31934;&#31070;&#22810;&#20040;&#21487;&#36149;&#21834;!</p>
<p></p>
<p>&#21487;&#25105;&#20204;&#21602;?&#27809;&#26377;&#19968;&#28857;&#20307;&#35845;&#29238;&#27597;&#65292;&#29238;&#27597;&#20570;&#30340;&#20877;&#22810;&#65292;&#20063;&#25442;&#19981;&#22238;&#26469;&#20160;&#20040;&#12290;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#36824;&#26159;&#29238;&#27597;&#25163;&#24515;&#37324;&#30340;&#23453;&#21543;!&#29238;&#27597;&#20570;&#38169;&#20102;&#20123;&#20160;&#20040;&#65292;&#25105;&#20204;&#23601;&#35201;&#36131;&#24618;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#19996;&#35199;&#27809;&#20080;&#21040;&#23601;&#21457;&#29282;&#39578;&#65292;&#19968;&#28857;&#37117;&#27604;&#19981;&#19978;&#20182;&#20204;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#24320;&#22987;&#20026;&#22920;&#22920;&#24178;&#28857;&#23478;&#21153;&#27963;&#65292;&#21487;&#25105;&#30456;&#20449;&#65292;&#36825;&#26679;&#24178;&#65292;&#20063;&#35768;&#25442;&#19981;&#22238;&#26469;&#22920;&#22920;&#32473;&#25105;&#20204;&#30340;&#20851;&#29233;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;&#65288;2&#65289;</p>
<p></p>
<p>&#8220;&#22240;&#20026;&#25105;&#23389;&#39034;&#65292;&#25152;&#20197;&#25105;&#27426;&#31505;&#12290;&#8221;&#36825;&#21477;&#35805;&#26159;4&#23681;&#30340;&#23567;&#22899;&#23401;&#20799;&#26472;&#27493;&#22656;&#35828;&#30340;&#65292;&#30001;&#27492;&#65292;&#22905;&#33719;&#24471;&#8220;&#31505;&#23389;&#20844;&#20027;&#8221;&#30340;&#32654;&#31216;&#12290;</p>
<p></p>
<p>&#21035;&#30475;&#36825;&#22899;&#23401;&#20799;&#25165;4&#23681;&#65292;&#21364;&#36947;&#20986;&#20102;&#8220;&#23389;&#8221;&#23383;&#30340;&#30495;&#27491;&#21547;&#20041;&#65306;&#33258;&#24049;&#20048;&#24847;&#23389;&#25964;&#29238;&#27597;&#65292;&#24182;&#19988;&#35753;&#29238;&#27597;&#39640;&#20852;&#65292;&#25165;&#26159;&#30495;&#23389;&#12290;</p>
<p></p>
<p>&#23389;&#39034;&#29238;&#27597;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#12290;&#20256;&#25215;&#36825;&#31181;&#32654;&#24503;&#65292;&#38656;&#35201;&#22823;&#26234;&#24935;&#12290;&#20182;&#20204;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#21602;?</p>
<p></p>
<p>&#19968;&#12289;&#29702;&#35299;&#29238;&#27597;&#30340;&#24515;&#65292;&#25165;&#20250;&#8220;&#22240;&#23389;&#32780;&#31505;&#8221;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#19978;&#22330;&#30340;&#8220;&#26680;&#26691;&#22969;&#22969;&#8221;&#65292;&#31435;&#21051;&#29992;&#22905;&#26368;&#32654;&#30340;&#31505;&#33080;&#65292;&#24449;&#26381;&#20102;&#25152;&#26377;&#35266;&#20247;&#30340;&#24515;&#12290;</p>
<p></p>
<p>13&#23681;&#30340;&#22899;&#23401;&#26446;&#26032;&#39062;&#20303;&#22312;&#38485;&#35199;&#23452;&#21531;&#21439;&#22823;&#23665;&#28145;&#22788;&#65292;&#24179;&#26102;&#21482;&#33021;&#21644;&#24453;&#22312;&#36718;&#26885;&#19978;&#29238;&#20146;&#30456;&#20381;&#20026;&#21629;&#65292;&#22905;&#28145;&#30693;&#65306;&#29238;&#20146;&#30340;&#20869;&#24515;&#65292;&#19981;&#24525;&#30475;&#22899;&#20799;&#19968;&#20154;&#36763;&#33510;&#65292;&#20182;&#19968;&#30452;&#28212;&#26395;&#29992;&#33258;&#24049;&#30340;&#21171;&#21160;&#20570;&#28857;&#20160;&#20040;&#65292;&#24110;&#34924;&#36825;&#20010;&#23478;&#12290;&#26032;&#39062;&#29702;&#35299;&#29238;&#20146;&#65292;&#22905;&#19981;&#30031;&#34442;&#34411;&#12289;&#27602;&#34503;&#21676;&#20260;&#65292;&#28459;&#23665;&#36941;&#37326;&#21435;&#25214;&#26680;&#26691;&#65292;&#35753;&#29240;&#29240;&#29992;&#26680;&#26691;&#20570;&#20123;&#25163;&#24037;&#33402;&#21697;&#21435;&#21334;&#65292;&#35753;&#20037;&#30149;&#30340;&#29238;&#20146;&#26377;&#20102;&#25104;&#23601;&#24863;&#65292;&#30475;&#21040;&#20102;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#8220;&#38075;&#30707;&#22969;&#22969;&#8221;&#26159;&#25105;&#36865;&#32473;&#36797;&#23425;&#27861;&#24211;&#21439;&#30340;&#21608;&#38632;&#26441;&#30340;&#32654;&#31216;&#12290;&#38632;&#26441;10&#23681;&#26102;&#65292;&#22920;&#22920;&#24739;&#19978;&#32418;&#26001;&#29436;&#30126;&#30340;&#30142;&#30149;&#65292;&#30001;&#20110;&#32929;&#39592;&#22836;&#22351;&#27515;&#65292;&#26080;&#27861;&#34892;&#36208;&#65292;&#21518;&#21448;&#26597;&#20986;&#30002;&#29366;&#33146;&#30284;&#65292;&#22920;&#22920;&#19968;&#24230;&#21313;&#20998;&#28040;&#27785;&#65292;&#29978;&#33267;&#24819;&#25918;&#24323;&#29983;&#21629;&#12290;&#38632;&#26441;&#27599;&#22825;&#21464;&#30528;&#27861;&#20799;&#22320;&#21700;&#22920;&#22920;&#24320;&#24515;&#65292;&#36824;&#21644;&#22920;&#22920;&#19968;&#36215;&#20570;&#36215;&#29645;&#29664;&#30011;&#21435;&#23567;&#25674;&#21334;&#65292;&#22920;&#22920;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#19979;&#20915;&#24515;&#19981;&#35770;&#22810;&#38590;&#20063;&#35201;&#21644;&#22899;&#20799;&#19968;&#36215;&#22362;&#25345;&#19979;&#21435;&#65292;&#23064;&#20457;&#27704;&#36828;&#19981;&#20998;&#24320;&#12290;&#22312;&#20250;&#22330;&#19978;&#65292;&#24403;&#38632;&#26441;&#23637;&#31034;&#20986;&#22905;&#20204;&#20960;&#31859;&#38271;&#30340;&#8220;&#38075;&#30707;&#30011;&#8221;&#26102;&#65292;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#25026;&#24471;&#29238;&#27597;&#30340;&#30171;&#65292;&#25165;&#20250;&#8220;&#22240;&#23389;&#32780;&#31505;&#8221;&#12290;</p>
<p></p>
<p>&#21556;&#26122;&#27901;&#26159;&#40657;&#40857;&#27743;&#28023;&#20016;&#38215;&#20116;&#24180;&#32423;&#23398;&#29983;&#12290;&#20174;&#20182;&#30340;&#31505;&#33080;&#20013;&#65292;&#20320;&#26681;&#26412;&#23601;&#30475;&#19981;&#21040;&#20219;&#20309;&#30340;&#33510;&#38590;&#19982;&#19981;&#24184;&#12290;&#21407;&#26412;&#20182;&#29983;&#27963;&#22312;&#19968;&#20010;&#19981;&#23500;&#35029;&#30340;&#20116;&#21475;&#20043;&#23478;&#65292;&#20294;&#21508;&#31181;&#21464;&#25925;&#25509;&#36405;&#32780;&#26469;&#65306;&#22920;&#22920;&#25684;&#20260;&#33268;&#27531;&#12289;&#21351;&#24202;&#19981;&#36215;&#65292;&#20960;&#20010;&#26376;&#21518;&#65292;&#29240;&#29240;&#19981;&#24184;&#21435;&#19990;&#65292;&#29239;&#29239;&#22902;&#22902;&#37117;&#26159;&#32843;&#21713;&#20154;&#65292;&#32780;&#19988;&#20307;&#24369;&#22810;&#30149;&#65292;&#20840;&#23478;&#30340;&#37325;&#25285;&#37117;&#21387;&#22312;10&#23681;&#30340;&#21556;&#26122;&#27901;&#36523;&#19978;&#12290;&#22312;&#22256;&#38590;&#38754;&#21069;&#65292;&#21556;&#26122;&#27901;&#27809;&#34987;&#21523;&#20498;&#65292;&#21453;&#32780;&#26356;&#21152;&#38451;&#20809;&#36215;&#26469;&#12290;&#22920;&#22920;&#24773;&#32490;&#19968;&#30452;&#24456;&#20302;&#33853;&#65292;&#26122;&#27901;&#24178;&#23436;&#23478;&#21153;&#65292;&#23601;&#25512;&#22920;&#22920;&#21040;&#22806;&#38754;&#26194;&#22826;&#38451;&#65292;&#35753;&#22920;&#22920;&#24515;&#24773;&#21464;&#24471;&#24841;&#24742;;&#20026;&#20102;&#35753;&#29239;&#29239;&#22902;&#22902;&#26089;&#28857;&#36208;&#20986;&#20007;&#23376;&#20043;&#30171;&#65292;&#26122;&#27901;&#19968;&#26377;&#31354;&#23601;&#21644;&#29239;&#29239;&#22902;&#22902;&#20570;&#28216;&#25103;&#65292;&#20182;&#35828;&#34429;&#28982;&#29983;&#27963;&#24456;&#33392;&#36763;&#65292;&#20294;&#21482;&#35201;&#19968;&#23478;&#20154;&#22312;&#19968;&#36215;&#38506;&#20182;&#38271;&#22823;&#65292;&#20182;&#23601;&#26159;&#26368;&#24184;&#31119;&#30340;&#20154;&#65292;&#20182;&#30340;&#24184;&#31119;&#27491;&#26159;&#26469;&#33258;&#20026;&#35299;&#38500;&#22920;&#22920;&#12289;&#29239;&#29239;&#12289;&#22902;&#22902;&#24515;&#22836;&#20043;&#30171;&#25152;&#20570;&#30340;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#25284;&#30528;&#21452;&#25296;&#30340;10&#23681;&#30007;&#23401;&#38669;&#22521;&#37995;&#23478;&#22312;&#23665;&#35199;&#26187;&#20013;&#32993;&#26725;&#26449;&#65292;&#29238;&#27597;&#37117;&#26159;&#20892;&#27665;&#12290;8&#23681;&#37027;&#24180;&#65292;&#20182;&#34987;&#26597;&#20986;&#32929;&#39592;&#22836;&#22351;&#27515;&#65292;&#21021;&#26399;&#34987;&#21307;&#29983;&#35748;&#23450;&#32456;&#36523;&#35201;&#20197;&#36718;&#26885;&#20026;&#20276;&#12290;&#22521;&#37995;&#28145;&#30693;&#29240;&#29240;&#22920;&#22920;&#30340;&#30171;&#65292;&#20182;&#20204;&#21487;&#19981;&#24076;&#26395;&#20799;&#23376;&#22312;&#36718;&#26885;&#19978;&#24230;&#36807;&#19968;&#29983;&#12290;&#22521;&#37995;&#22362;&#25345;&#24247;&#22797;&#35757;&#32451;&#65292;&#32456;&#20110;&#21487;&#20197;&#25284;&#21452;&#25296;&#36208;&#36335;&#20102;&#12290;&#22240;&#20026;&#32473;&#20182;&#30475;&#30149;&#65292;&#23478;&#37324;&#36127;&#20538;&#32047;&#32047;&#65292;&#20294;&#26159;&#35753;&#29238;&#27597;&#27427;&#24944;&#30340;&#26159;&#65292;&#37995;&#37995;&#25026;&#20107;&#23389;&#39034;&#65292;&#19981;&#20165;&#34917;&#19978;&#20102;&#33853;&#19979;&#30340;&#21151;&#35838;&#65292;&#36824;&#25284;&#30528;&#21452;&#25296;&#21040;&#22920;&#22920;&#24320;&#30340;&#34507;&#31957;&#24215;&#37324;&#65292;&#24110;&#24537;&#21334;&#34507;&#31957;&#65292;&#27927;&#34507;&#31957;&#27169;&#20855;&#65292;&#21809;&#27468;&#32473;&#22920;&#22920;&#32531;&#35299;&#21387;&#21147;&#12290;&#19982;&#29983;&#20465;&#26469;&#30340;&#38451;&#20809;&#24615;&#26684;&#65292;&#24110;&#21161;&#20182;&#24230;&#36807;&#20102;&#26368;&#22256;&#38590;&#30340;&#26102;&#26399;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#20307;&#39564;&#29238;&#27597;&#30340;&#38590;&#65292;&#25165;&#20250;&#8220;&#22240;&#23389;&#32780;&#31505;&#8221;&#12290;</p>
<p></p>
<p>&#21253;&#38050;&#20061;&#20013;&#30340;&#39640;&#26771;&#28170;&#26368;&#30693;&#22920;&#22920;&#30340;&#24515;&#12290;&#20182;9&#23681;&#26102;&#65292;&#22920;&#22920;&#24739;&#20102;&#30333;&#34880;&#30149;&#65292;&#33285;&#33285;&#20026;&#22920;&#22920;&#20570;&#20102;&#39592;&#39635;&#37197;&#22411;&#12290;&#25163;&#26415;&#21518;&#65292;&#26771;&#28170;&#19981;&#20165;&#23398;&#20250;&#20570;&#39277;&#65292;&#38506;&#22920;&#22920;&#38203;&#28860;&#36523;&#20307;&#65292;&#36824;&#28145;&#30693;&#65292;&#36825;&#31181;&#30149;&#24517;&#39035;&#20445;&#25345;&#23478;&#37324;&#26080;&#33740;&#30340;&#29366;&#24577;&#12290;&#20026;&#27492;&#65292;&#20182;&#23398;&#20250;&#22914;&#20309;&#20351;&#29992;&#28040;&#27602;&#26588;&#65292;&#27599;&#22825;&#37117;&#23558;&#23478;&#37324;&#28040;&#27602;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#27597;&#23376;&#20043;&#24773;&#26159;&#19990;&#30028;&#19978;&#26368;&#31070;&#22307;&#30340;&#24863;&#24773;&#65292;&#26771;&#28170;&#20174;&#23567;&#21916;&#27426;&#20381;&#36182;&#22312;&#22920;&#22920;&#36523;&#36793;&#65292;&#20294;&#20026;&#20102;&#22920;&#22920;&#30340;&#20581;&#24247;&#65292;&#20182;&#24895;&#24847;&#36825;&#26679;&#38548;&#30528;&#31354;&#27668;&#25317;&#25265;&#22920;&#22920;&#12290;&#20799;&#23376;&#30340;&#20307;&#36148;&#65292;&#35753;&#22920;&#22920;&#21313;&#20998;&#27427;&#24944;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#24863;&#24681;&#38271;&#36744;&#30340;&#24773;&#65292;&#25165;&#20250;&#8220;&#22240;&#31505;&#32780;&#23389;&#8221;&#12290;</p>
<p></p>
<p>&#32650;&#26377;&#36330;&#20083;&#20043;&#24681;&#65292;&#40486;&#26377;&#21453;&#21754;&#20043;&#20041;&#65292;&#20154;&#26377;&#24863;&#24681;&#20043;&#24515;&#12290;&#22235;&#24029;&#20202;&#38471;&#23665;&#21306;&#22899;&#23401;&#20799;&#26446;&#23567;&#29141;&#65292;&#29240;&#29240;&#22240;&#20026;&#24037;&#20260;&#65292;&#21491;&#33151;&#39640;&#20301;&#25130;&#32930;&#65292;&#22920;&#22920;&#24739;&#26377;&#30315;&#30187;&#65292;&#23567;&#29141;&#20174;14&#23681;&#24320;&#22987;&#65292;&#32972;&#30528;&#37325;&#30149;&#30340;&#23110;&#23110;&#20174;&#23478;&#21040;&#38215;&#19978;&#30475;&#30149;&#65292;&#25972;&#25972;&#19977;&#24180;&#12290;&#22905;&#26080;&#24616;&#26080;&#24724;&#12290;&#22905;&#35828;&#65306;&#8220;&#23567;&#30340;&#26102;&#20505;&#65292;&#23110;&#23110;&#36208;&#21040;&#21738;&#37324;&#37117;&#25226;&#25105;&#32972;&#19978;&#65292;&#29616;&#22312;&#22905;&#32769;&#20102;&#65292;&#36208;&#19981;&#21160;&#20102;&#65292;&#25105;&#23601;&#24212;&#35813;&#32972;&#30528;&#22905;&#12290;&#8221;17&#23681;&#33457;&#23395;&#30340;&#24180;&#40836;&#65292;&#24403;&#21035;&#20154;&#37117;&#22312;&#35848;&#35770;&#35799;&#21644;&#36828;&#26041;&#30340;&#26102;&#20505;&#65292;&#22905;&#21364;&#26356;&#20851;&#27880;&#33050;&#19979;&#30340;&#36335;&#65292;&#24076;&#26395;&#20174;&#26449;&#37324;&#21040;&#38215;&#21307;&#38498;&#30340;&#36825;&#26465;&#36335;&#20877;&#24179;&#19968;&#20123;&#12290;17&#23681;&#30340;&#23567;&#29141;&#65292;&#29992;&#33258;&#24049;&#36763;&#21220;&#30340;&#21171;&#21160;&#25242;&#24944;&#30528;&#20840;&#23478;&#20154;&#30340;&#24515;&#65292;&#22905;&#35273;&#24471;&#26368;&#24555;&#20048;&#30340;&#20107;&#65292;&#23601;&#26159;&#23478;&#37324;&#27599;&#20010;&#20154;&#37117;&#20581;&#24247;&#12290;&#24863;&#24681;&#30340;&#24515;&#23601;&#26377;&#36825;&#26679;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#35753;&#36825;&#20010;17&#23681;&#30340;&#22899;&#23401;&#65292;&#31505;&#30528;&#25745;&#36215;&#36825;&#20010;&#22825;&#12290;</p>
<p></p>
<p>&#8220;&#19990;&#30028;&#37027;&#20040;&#22823;&#65292;&#25105;&#24819;&#24102;&#29240;&#29240;&#21435;&#30475;&#30475;&#12290;&#8221;&#35828;&#36825;&#35805;&#30340;&#26159;&#27827;&#21335;&#28463;&#27827;&#23567;&#22899;&#23401;&#26446;&#23143;&#28304;&#12290;&#36825;&#32654;&#20029;&#30340;&#24895;&#26395;&#65292;&#23545;&#23143;&#28304;&#26469;&#35828;&#65292;&#23454;&#29616;&#36215;&#26469;&#26377;&#22810;&#33392;&#38590;&#65292;&#20320;&#26159;&#24819;&#35937;&#19981;&#21040;&#30340;&#12290;&#22240;&#20026;&#23143;&#28304;&#30340;&#29240;&#29240;&#26159;&#20010;&#8220;&#26893;&#29289;&#20154;&#8221;&#65292;&#22920;&#22920;&#22806;&#20986;&#25171;&#24037;&#65292;&#24456;&#23569;&#22238;&#23478;&#12290;&#29240;&#29240;&#19981;&#20250;&#35828;&#35805;&#65292;&#20687;&#23156;&#20799;&#19968;&#26679;&#36538;&#22312;&#24202;&#19978;&#65292;&#23143;&#28304;&#27599;&#22825;&#25226;&#20570;&#22909;&#30340;&#31946;&#29366;&#29289;&#65292;&#19968;&#21242;&#19968;&#21242;&#21890;&#32473;&#29240;&#29240;&#65292;&#22905;&#32473;&#29240;&#29240;&#21809;&#27468;&#12289;&#25830;&#27927;&#36523;&#20307;&#65292;&#38506;&#29240;&#29240;&#35828;&#35805;&#8230;&#8230;&#22905;&#22362;&#20449;&#65292;&#33258;&#24049;&#30340;&#38506;&#20276;&#21644;&#29031;&#39038;&#33021;&#25442;&#26469;&#22855;&#36857;&#12290;&#22905;&#20445;&#25345;&#30528;&#20840;&#29677;&#31532;&#19968;&#30340;&#25104;&#32489;&#65292;&#22905;&#24515;&#20013;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#32771;&#19978;&#22823;&#23398;&#65292;&#31561;&#33258;&#24049;&#26377;&#33021;&#21147;&#20102;&#65292;&#25226;&#29240;&#29240;&#36865;&#21040;&#26368;&#22909;&#30340;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#33293;&#24471;&#20026;&#29238;&#27597;&#20184;&#20986;&#65292;&#25165;&#20250;&#8220;&#22240;&#31505;&#32780;&#23389;&#8221;&#12290;</p>
<p></p>
<p>5&#24180;&#21069;&#65292;&#22920;&#22920;&#37325;&#29289;&#30776;&#20260;&#22836;&#37096;&#65292;&#21464;&#25104;&#26893;&#29289;&#20154;&#12290;&#27827;&#21335;&#24180;&#20165;5&#23681;&#30340;&#22992;&#22992;&#38472;&#22372;&#38451;&#12289;2&#23681;&#30340;&#24351;&#24351;&#38472;&#23447;&#38451;&#65292;&#27599;&#22825;&#37117;&#22312;&#22920;&#22920;&#36523;&#36793;&#21628;&#21796;&#12290;&#22312;&#20799;&#22899;&#30340;&#21628;&#21796;&#22768;&#20013;&#65292;&#26127;&#36855;&#20102;&#20004;&#24180;&#30340;&#22920;&#22920;&#65292;&#31455;&#28982;&#22855;&#36857;&#33324;&#30340;&#37266;&#20102;&#12290;&#20294;&#37266;&#26469;&#30340;&#22920;&#22920;&#20007;&#22833;&#20102;&#35760;&#24518;&#21147;&#21644;&#35821;&#35328;&#33021;&#21147;&#12290;&#22992;&#24351;&#20457;&#24403;&#19978;&#32769;&#24072;&#65292;&#19968;&#20010;&#25945;&#22920;&#22920;&#25968;&#23398;&#65292;&#19968;&#20010;&#25945;&#22920;&#22920;&#35821;&#25991;&#65292;&#22920;&#22920;&#28176;&#28176;&#24674;&#22797;&#20102;&#35760;&#24518;&#65292;&#21487;&#20197;&#21644;&#20154;&#31616;&#21333;&#20132;&#27969;&#20102;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#23601;&#22312;&#36825;&#21452;&#20799;&#22899;&#26469;&#20013;&#22830;&#30005;&#35270;&#21488;&#39046;&#22870;&#26102;&#65292;&#22920;&#22920;&#22240;&#24863;&#20882;&#32780;&#21435;&#19990;&#12290;&#22992;&#24351;&#20457;&#34429;&#28982;&#30171;&#33510;&#19975;&#20998;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#30041;&#19979;&#36951;&#25022;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#23613;&#21147;&#12290;&#8220;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#8221;&#23389;&#25964;&#32769;&#20154;&#35201;&#36225;&#26089;&#65292;&#26202;&#20102;&#23601;&#26469;&#19981;&#21450;&#20102;&#12290;</p>
<p></p>
<p>&#22312;10&#20301;&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#20013;&#65292;&#26377;&#20004;&#20010;&#23401;&#23376;&#20026;&#27597;&#20146;&#25424;&#29486;&#36896;&#34880;&#24178;&#32454;&#32990;&#12290;</p>
<p></p>
<p>&#22899;&#23401;&#37117;&#29233;&#32654;&#65292;&#37117;&#24076;&#26395;&#20445;&#25345;&#33495;&#26465;&#30340;&#36523;&#26448;&#65292;&#21487;&#26469;&#33258;&#28246;&#21271;&#33606;&#24030;&#26494;&#28363;&#30340;&#35203;&#21487;&#27427;&#65292;&#21364;&#25340;&#21629;&#21507;&#39277;&#22686;&#37325;&#65292;&#21407;&#26469;&#22905;&#20307;&#37325;&#21482;&#26377;84&#26020;&#65292;5&#20010;&#26376;&#30340;&#26102;&#38388;&#22686;&#37325;18&#26020;&#12290;&#22905;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#21602;?&#21407;&#26469;&#65292;&#22905;&#30340;&#22920;&#22920;&#24739;&#24613;&#24615;&#39635;&#24615;&#30333;&#34880;&#30149;&#65292;&#24613;&#38656;&#36827;&#34892;&#36896;&#34880;&#24178;&#32454;&#32990;&#31227;&#26893;&#65292;&#21487;&#27427;&#24076;&#26395;&#29992;&#33258;&#24049;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#25937;&#22920;&#22920;&#12290;&#20170;&#24180;3&#26376;&#65292;&#21487;&#27427;&#25104;&#21151;&#36827;&#34892;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#37319;&#38598;&#65292;&#22905;&#25226;&#24076;&#26395;&#30340;&#31181;&#23376;&#31227;&#26893;&#21040;&#22920;&#22920;&#20307;&#20869;&#20250;&#65292;&#24102;&#26469;&#22920;&#22920;&#30340;&#24179;&#23433;&#21644;&#20581;&#24247;&#65292;&#20877;&#30140;&#22905;&#37117;&#24525;&#20102;&#65292;&#31505;&#23481;&#20174;&#26410;&#31163;&#24320;&#36807;&#22905;&#30340;&#33080;&#12290;</p>
<p></p>
<p>&#21516;&#26679;&#65292;&#22312;&#22823;&#22478;&#24066;&#19978;&#28023;&#65292;14&#23681;&#30340;&#20013;&#23398;&#29983;&#38539;&#32764;&#36828;&#20004;&#27425;&#25424;&#29486;&#36896;&#34880;&#24178;&#32454;&#32990;&#25937;&#27597;&#65292;&#39037;&#24378;&#30340;&#24525;&#21463;&#20303;&#25424;&#39635;&#36807;&#31243;&#20013;&#30340;&#24040;&#22823;&#30171;&#33510;&#65292;&#26377;&#26102;&#38590;&#21463;&#24471;&#24819;&#21741;&#65292;&#20294;&#38754;&#23545;&#20146;&#20154;&#65292;&#20182;&#21482;&#23383;&#19981;&#25552;&#65292;&#27704;&#36828;&#37117;&#26159;&#24494;&#31505;&#30528;&#38754;&#23545;&#12290;&#22920;&#22920;&#35828;&#65292;&#22905;&#35201;&#20026;&#20799;&#23376;&#30340;&#20184;&#20986;&#65292;&#21162;&#21147;&#22362;&#24378;&#22320;&#19982;&#30149;&#39764;&#26007;&#20105;;&#29240;&#29240;&#35828;&#65292;&#38539;&#32764;&#36828;&#23601;&#20687;&#29031;&#36827;&#23478;&#37324;&#30340;&#19968;&#32533;&#38451;&#20809;&#65292;&#20182;&#35753;&#24863;&#35273;&#28201;&#26262;&#32780;&#26377;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#20010;&#20010;&#37117;&#20687;&#19968;&#20010;&#23567;&#22826;&#38451;&#65292;&#35753;&#30149;&#39764;&#31548;&#32617;&#30340;&#23478;&#20805;&#28385;&#38451;&#20809;;&#35753;&#22833;&#21435;&#24076;&#26395;&#30340;&#29238;&#27597;&#65292;&#20877;&#27425;&#25196;&#36215;&#29983;&#21629;&#30340;&#39118;&#24070;!&#36825;&#23601;&#26159;&#23389;&#24515;&#30340;&#21147;&#37327;&#65292;&#36825;&#23601;&#26159;&#24494;&#31505;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;&#65288;3&#65289;</p>
<p></p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#8220;&#23389;&#8221;&#26159;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#32654;&#24503;&#19981;&#21487;&#25110;&#32570;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#26159;&#21476;&#24448;&#20170;&#26469;&#20154;&#20204;&#20462;&#36523;&#20043;&#20934;&#21017;&#65292;&#32946;&#24503;&#20043;&#26681;&#26412;&#65292;&#26356;&#26159;&#32500;&#25252;&#23478;&#24237;&#21644;&#30566;&#65292;&#31038;&#20250;&#21644;&#35856;&#30340;&#37325;&#35201;&#20445;&#38556;&#12290;</p>
<p></p>
<p>&#22312;&#24344;&#25196;&#23389;&#25991;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#23186;&#20307;&#30340;&#20027;&#21160;&#21442;&#19982;&#21457;&#25381;&#30528;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#12290;&#19968;&#25209;&#26032;&#38395;&#25253;&#36947;&#12289;&#30005;&#35270;&#33410;&#30446;&#12289;&#25991;&#33402;&#27719;&#28436;&#31561;&#22810;&#31181;&#24418;&#24335;&#30340;&#23186;&#20171;&#20869;&#23481;&#65292;&#36890;&#36807;&#22810;&#35282;&#24230;&#12289;&#28145;&#23618;&#27425;&#12289;&#24191;&#35206;&#30422;&#30340;&#23459;&#20256;&#65292;&#20026;&#22312;&#20840;&#31038;&#20250;&#33829;&#36896;&#23389;&#32769;&#25964;&#20146;&#30340;&#33286;&#35770;&#27668;&#27675;&#20570;&#20986;&#20102;&#37325;&#35201;&#36129;&#29486;&#12290;&#20854;&#20013;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#26356;&#26159;&#20854;&#20013;&#30340;&#20348;&#20348;&#32773;&#12290;&#20316;&#20026;&#20013;&#22830;&#24191;&#25773;&#30005;&#35270;&#24635;&#21488;&#20027;&#21150;&#30340;&#19968;&#26723;&#22823;&#22411;&#23389;&#20146;&#20844;&#30410;&#27963;&#21160;&#65292;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#22312;&#23545;&#20844;&#20247;&#65292;&#23588;&#20854;&#26159;&#23569;&#24180;&#20799;&#31461;&#30340;&#24605;&#24819;&#36947;&#24503;&#24314;&#35774;&#19982;&#26680;&#24515;&#20215;&#20540;&#35266;&#22521;&#20859;&#26041;&#38754;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#31038;&#20250;&#25928;&#30410;&#65292;&#20026;&#23186;&#20307;&#22312;&#24344;&#25196;&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#12289;&#36341;&#34892;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#12289;&#20256;&#25773;&#31038;&#20250;&#27491;&#33021;&#37327;&#30340;&#36807;&#31243;&#20013;&#25152;&#24212;&#25215;&#25285;&#30340;&#32844;&#36131;&#25285;&#24403;&#25552;&#20379;&#20102;&#37325;&#35201;&#33539;&#26412;&#12290;</p>
<p></p>
<p>&#33258;20_&#24180;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#27963;&#21160;&#39318;&#27425;&#24320;&#23637;&#20197;&#26469;&#65292;&#22830;&#35270;&#20415;&#20805;&#20998;&#21457;&#25381;&#24341;&#23548;&#20316;&#29992;&#65292;&#21033;&#29992;&#33258;&#36523;&#22312;&#23459;&#25196;&#20808;&#36827;&#24605;&#24819;&#12289;&#20256;&#25773;&#20808;&#36827;&#25991;&#21270;&#26041;&#38754;&#30340;&#23186;&#20307;&#36164;&#28304;&#21644;&#31038;&#20250;&#36164;&#28304;&#65292;&#21147;&#27714;&#35753;&#23613;&#21487;&#33021;&#22810;&#30340;&#21463;&#20247;&#28145;&#24230;&#21442;&#19982;&#25214;&#23547;&#12289;&#25512;&#33616;&#12289;&#35780;&#36873;&#31561;&#21508;&#20010;&#29615;&#33410;&#12290;&#20170;&#24180;&#30340;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#20316;&#20026;&#20013;&#22830;&#24191;&#25773;&#30005;&#35270;&#24635;&#21488;&#25104;&#31435;&#21518;&#30340;&#39318;&#23626;&#27963;&#21160;&#65292;&#26356;&#20805;&#20998;&#21457;&#25381;&#19977;&#21488;&#34701;&#21512;&#20248;&#21183;&#65292;&#22830;&#35270;&#12289;&#22830;&#24191;&#12289;&#22269;&#24191;&#36164;&#28304;&#20849;&#20139;&#12289;&#32852;&#21512;&#21457;&#21147;&#65292;&#35843;&#21160;&#22810;&#36335;&#22830;&#35270;&#35760;&#32773;&#22312;&#20840;&#22269;&#21508;&#30465;&#12289;&#24066;&#12289;&#33258;&#27835;&#21306;&#22522;&#23618;&#36759;&#36716;&#19975;&#20313;&#20844;&#37324;&#65292;&#20146;&#36523;&#25506;&#35775;&#23389;&#24515;&#23569;&#24180;&#65292;&#21516;&#26102;&#19982;70&#23478;&#22320;&#26041;&#30005;&#35270;&#21488;&#32452;&#25104;&#32852;&#30431;&#24418;&#25104;&#20102;&#22810;&#35270;&#35282;&#12289;&#22810;&#38142;&#26465;&#12289;&#22810;&#32500;&#24230;&#30340;&#20840;&#22269;&#24615;&#25512;&#36873;&#26684;&#23616;&#65292;&#24182;&#22312;&#20256;&#32479;&#23186;&#20307;&#21644;&#26032;&#23186;&#20307;&#24179;&#21488;&#19978;&#21452;&#31649;&#40784;&#19979;&#23459;&#20256;&#27963;&#21160;&#36827;&#24230;&#65292;&#35808;&#37322;&#27963;&#21160;&#65292;&#23637;&#26144;&#20154;&#29289;&#20107;&#36857;&#30701;&#29255;&#65292;&#21457;&#21160;&#25512;&#20030;&#21644;&#25237;&#31080;&#8230;&#8230;&#25968;&#20197;&#21315;&#35745;&#30340;&#8220;&#23389;&#24515;&#23569;&#24180;&#8221;&#30001;&#27492;&#36208;&#20837;&#20159;&#19975;&#35266;&#20247;&#24515;&#37324;&#65292;&#24102;&#21160;&#20102;&#31038;&#20250;&#24615;&#20513;&#23548;&#23389;&#20146;&#21892;&#34892;&#12289;&#24344;&#25196;&#20013;&#21326;&#20248;&#31168;&#20256;&#32479;&#32654;&#24503;&#30340;&#33286;&#35770;&#24605;&#28526;&#12290;</p>
<p></p>
<p>&#32780;&#22312;&#21442;&#19982;&#36807;&#31243;&#20013;&#31215;&#32047;&#30340;&#24773;&#24863;&#12289;&#20957;&#32858;&#30340;&#20849;&#35782;&#22312;&#26368;&#32456;&#30340;&#39041;&#22870;&#26202;&#20250;&#19978;&#34987;&#25512;&#33267;&#39640;&#28526;&#12290;&#29031;&#24815;&#20363;&#65292;&#20170;&#24180;&#30340;&#26202;&#20250;&#19978;&#20063;&#26377;10&#21517;&#23389;&#20146;&#25964;&#32769;&#12289;&#33258;&#24378;&#19981;&#24687;&#30340;&#23569;&#24180;&#26999;&#27169;&#20195;&#34920;&#65292;&#22312;&#30427;&#22823;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#35762;&#36848;&#33258;&#24049;&#23545;&#8220;&#23389;&#8221;&#30340;&#36341;&#34892;&#21644;&#24863;&#24735;&#65292;&#25509;&#21463;&#31038;&#20250;&#21508;&#26041;&#30340;&#36190;&#35465;&#12290;&#20294;&#19982;&#24448;&#23626;&#30456;&#27604;&#65292;&#20170;&#24180;&#26356;&#21152;&#27880;&#37325;&#8220;&#20154;&#8221;&#36825;&#19968;&#27010;&#24565;&#65306;&#26202;&#20250;&#22312;&#25991;&#33402;&#24418;&#24335;&#19978;&#27627;&#26080;&#33457;&#24039;&#65292;&#21364;&#36890;&#36807;&#32431;&#32654;&#30340;&#31461;&#22768;&#21644;&#12298;&#26102;&#38388;&#37117;&#21435;&#21738;&#20799;&#20102;&#12299;&#31561;&#33037;&#28825;&#20154;&#21475;&#30340;&#27468;&#26354;&#19968;&#27425;&#27425;&#24341;&#21160;&#35266;&#20247;&#30340;&#27882;&#28857;;&#20154;&#29289;&#30701;&#29255;&#21644;&#29616;&#22330;&#25552;&#38382;&#24039;&#22937;&#22320;&#24341;&#23548;&#35266;&#20247;&#23558;&#20851;&#27880;&#30340;&#37325;&#28857;&#33853;&#22312;&#23389;&#24515;&#23569;&#24180;&#20204;&#30340;&#21487;&#36149;&#21697;&#36136;&#19978;&#65292;&#20182;&#20204;&#36136;&#26420;&#30340;&#23389;&#24515;&#20196;&#26080;&#25968;&#20154;&#21160;&#23481;;&#22312;&#39041;&#22870;&#22025;&#23486;&#30340;&#36873;&#25321;&#19978;&#20027;&#21150;&#26041;&#20063;&#26159;&#29022;&#36153;&#33510;&#24515;&#65292;&#27809;&#26377;&#26126;&#26143;&#65292;&#27809;&#26377;&#23448;&#21592;&#65292;&#32780;&#23613;&#21487;&#33021;&#36873;&#25321;&#8220;&#23389;&#24515;&#23569;&#24180;&#8221;&#20204;&#30340;&#8220;&#36523;&#36793;&#20154;&#8221;&#65306;&#20146;&#20154;&#12289;&#24072;&#38271;&#12289;&#26366;&#32463;&#24110;&#21161;&#36807;&#20182;&#20204;&#30340;&#22909;&#24515;&#20154;&#8230;&#8230;&#30001;&#36825;&#20123;&#8220;&#23389;&#24515;&#8221;&#30340;&#24863;&#21463;&#32773;&#21644;&#35265;&#35777;&#32773;&#26469;&#32473;&#20104;&#23569;&#24180;&#20204;&#20197;&#40723;&#21169;&#19982;&#32943;&#23450;&#12290;&#20856;&#31036;&#26368;&#21518;&#65292;&#24403;&#27963;&#21160;&#20027;&#39064;&#26354;&#12298;&#20247;&#37324;&#23547;&#20320;&#12299;&#21709;&#36215;&#26102;&#65292;&#23389;&#20041;&#31036;&#21892;&#30340;&#31181;&#23376;&#20063;&#27700;&#21040;&#28192;&#25104;&#22320;&#22312;&#27599;&#19968;&#20301;&#35266;&#32773;&#24515;&#24213;&#29983;&#26681;&#21457;&#33469;&#12290;</p>
<p></p>
<p>&#32437;&#35266;&#21382;&#23626;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#27963;&#21160;&#65292;&#19981;&#38590;&#21457;&#29616;&#20027;&#21150;&#26041;&#21313;&#20998;&#27880;&#37325;&#20197;&#26032;&#24418;&#21183;&#19979;&#28044;&#29616;&#20986;&#26469;&#30340;&#20154;&#29289;&#21644;&#20107;&#20214;&#20026;&#36733;&#20307;&#65292;&#25506;&#35752;&#21644;&#35808;&#37322;&#8220;&#26032;&#26102;&#20195;&#26032;&#23389;&#34892;&#8221;&#35268;&#33539;&#65292;&#36890;&#36807;&#36825;&#20123;&#30495;&#20999;&#32780;&#20146;&#20999;&#30340;&#23569;&#24180;&#27169;&#33539;&#20256;&#25773;&#26032;&#30340;&#23389;&#24503;&#12289;&#23389;&#34892;&#12289;&#23389;&#20041;&#65292;&#20170;&#24180;&#23588;&#20854;&#22914;&#27492;&#65292;&#36825;&#19968;&#28857;&#20174;&#23389;&#24515;&#23569;&#24180;&#30340;&#25512;&#20030;&#19978;&#21487;&#35265;&#19968;&#26001;&#12290;&#20174;&#23567;&#26082;&#35201;&#29031;&#39038;&#23567;&#20799;&#40635;&#30201;&#30340;&#29238;&#20146;&#65292;&#21448;&#35201;&#19978;&#23665;&#37319;&#25688;&#23665;&#26680;&#26691;&#36148;&#34917;&#23478;&#29992;&#30340;&#26446;&#26032;&#39062;;&#20026;&#20102;&#36523;&#24739;&#30333;&#34880;&#30149;&#30340;&#22920;&#22920;&#26415;&#21518;&#24247;&#22797;&#21464;&#36523;&#23478;&#21153;&#23567;&#33021;&#25163;&#65292;&#26102;&#21051;&#20445;&#25345;&#23478;&#37324;&#26080;&#33740;&#29366;&#24577;&#30340;&#39640;&#26771;&#28170;;&#20174;14&#23681;&#24320;&#22987;&#23601;&#32972;&#30528;&#23110;&#23110;&#20174;&#23478;&#37324;&#21435;&#38215;&#19978;&#21307;&#38498;&#30475;&#30149;&#65292;&#19977;&#24180;&#26469;&#20849;&#36208;&#20102;1600&#20844;&#37324;&#30340;&#26446;&#23567;&#29141;;5&#20010;&#26376;&#20869;&#29467;&#22686;18&#26020;&#65292;&#29992;&#34880;&#32905;&#25442;&#26469;&#22920;&#22920;&#24179;&#23433;&#21644;&#20581;&#24247;&#30340;&#35203;&#21487;&#27427;;&#29992;&#29233;&#21796;&#37266;&#26127;&#36855;&#20004;&#24180;&#30340;&#22920;&#22920;&#65292;&#24110;&#21161;&#22920;&#22920;&#24674;&#22797;&#35760;&#24518;&#30340;&#23567;&#22992;&#24351;&#38472;&#22372;&#38451;&#12289;&#38472;&#23447;&#38451;;&#20026;&#20102;&#25937;&#27835;&#36523;&#24739;&#30333;&#34880;&#30149;&#30340;&#22920;&#22920;&#65292;&#24525;&#21463;&#31181;&#31181;&#30171;&#33510;&#19968;&#24180;&#20869;&#20004;&#27425;&#25424;&#29486;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#38539;&#32764;&#36828;&#8230;&#8230;&#36825;&#20123;&#19981;&#28385;18&#23681;&#30340;&#23569;&#24180;&#23569;&#22899;&#65292;&#21191;&#20110;&#25215;&#25285;&#29983;&#27963;&#30340;&#37325;&#25285;&#65292;&#20026;&#23478;&#24237;&#25490;&#24551;&#35299;&#38590;&#12290;&#20182;&#20204;&#36523;&#19978;&#26157;&#31034;&#30528;&#24403;&#20170;&#31038;&#20250;&#26368;&#24212;&#25552;&#20513;&#30340;&#23389;&#36947;&#65306;&#35753;&#38271;&#36744;&#39034;&#24515;&#36930;&#24847;&#65292;&#24110;&#21161;&#20146;&#20154;&#33719;&#21462;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#20845;&#24180;&#30340;&#30757;&#30778;&#21069;&#34892;&#65292;&#20845;&#24180;&#30340;&#21021;&#24515;&#19981;&#21464;&#65292;&#35753;&#19968;&#20010;&#20142;&#30524;&#30340;&#20844;&#30410;&#27963;&#21160;&#25104;&#38271;&#20026;&#26377;&#39640;&#24230;&#31038;&#20250;&#24433;&#21709;&#21147;&#30340;&#20844;&#30410;&#21697;&#29260;&#65292;&#8220;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#29992;&#20107;&#23454;&#21521;&#31038;&#20250;&#35777;&#26126;&#20102;&#19968;&#20010;&#30005;&#35270;&#33410;&#30446;&#22312;&#24344;&#25196;&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#19978;&#25152;&#33021;&#36129;&#29486;&#30340;&#24040;&#22823;&#33021;&#37327;&#65292;&#20063;&#35753;&#20844;&#20247;&#30475;&#21040;&#20102;&#20027;&#27969;&#23186;&#20307;&#22312;&#26500;&#24314;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#26102;&#24212;&#26377;&#30340;&#36131;&#20219;&#25285;&#24403;&#12290;&#36890;&#36807;&#27963;&#21160;&#65292;&#23569;&#24180;&#20799;&#31461;&#20204;&#30340;&#23389;&#34892;&#21892;&#20030;&#36824;&#23558;&#32487;&#32493;&#21796;&#36215;&#20010;&#20154;&#23545;&#23478;&#20154;&#21644;&#31038;&#20250;&#30340;&#36947;&#24503;&#36131;&#20219;&#24863;&#65292;&#20957;&#32858;&#31038;&#20250;&#26377;&#29983;&#30340;&#23389;&#20041;&#21147;&#37327;&#65292;&#20849;&#21516;&#21796;&#36215;&#31215;&#26497;&#21521;&#19978;&#12289;&#23562;&#32769;&#25964;&#38271;&#30340;&#31038;&#20250;&#39118;&#27668;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;&#65288;4&#65289;</p>
<p></p>
<p>&#20170;&#22825;&#19979;&#21320;&#65292;&#25105;&#20204;&#29677;&#21516;&#23398;&#19968;&#36215;&#35266;&#30475;&#20102;&#12298;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#65292;&#30475;&#23436;&#21518;&#65292;&#25105;&#30340;&#24863;&#21463;&#39047;&#28145;&#12290;&#20869;&#24515;&#23601;&#20687;&#26159;&#25171;&#32763;&#20102;&#19968;&#20010;&#20116;&#21619;&#29942;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#20986;&#29616;&#22312;&#33639;&#24149;&#19978;&#30340;&#26159;&#19968;&#20010;12&#23681;&#24038;&#21491;&#30340;&#23567;&#22899;&#23401;&#8213;&#8213;&#39640;&#38632;&#27427;&#12290;&#20174;&#23567;&#21644;&#22920;&#22920;&#33392;&#38590;&#30340;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#20197;&#21334;&#28903;&#28900;&#32500;&#25345;&#29983;&#35745;&#65292;&#22920;&#22920;&#21448;&#34987;&#21307;&#38498;&#26816;&#26597;&#20986;&#24739;&#26377;&#37325;&#30149;&#65292;&#29983;&#27963;&#19978;&#30340;&#21387;&#21147;&#22823;&#37096;&#20998;&#21387;&#22312;&#20102;&#23567;&#38632;&#27427;&#30340;&#32937;&#19978;&#12290;&#26085;&#23376;&#36807;&#24471;&#38750;&#24120;&#33392;&#36763;&#12290;&#21487;&#26159;&#65292;&#38632;&#27427;&#20026;&#20102;&#35753;&#22920;&#22920;&#36807;&#24471;&#22909;&#20123;&#65292;&#39030;&#20303;&#20102;&#21387;&#21147;&#65292;&#24525;&#21463;&#20102;&#19968;&#20123;&#21516;&#23398;&#30340;&#20398;&#36785;&#12290;&#22799;&#22825;&#30340;&#22812;&#26202;&#34442;&#23376;&#28176;&#28176;&#22810;&#20102;&#36215;&#26469;&#65292;&#38632;&#27427;&#30340;&#33050;&#19978;&#65292;&#34987;&#34442;&#23376;&#21486;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#32418;&#21253;&#65292;&#30162;&#30171;&#38590;&#24525;&#65292;&#21487;&#26159;&#20182;&#24182;&#27809;&#26377;&#25910;&#25674;&#65292;&#32780;&#26159;&#32487;&#32493;&#21644;&#22920;&#22920;&#22312;&#23398;&#26657;&#38376;&#21475;&#21069;&#21334;&#30528;&#28903;&#28900;&#12290;&#36825;&#24182;&#27809;&#26377;&#35753;&#22905;&#25918;&#24323;&#32487;&#32493;&#21162;&#21147;&#23398;&#20064;&#12290;&#32771;&#35797;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#38632;&#27427;&#20197;&#27599;&#38376;&#21151;&#35838;&#28385;&#20998;&#30340;&#20248;&#24322;&#25104;&#32489;&#65292;&#32771;&#20102;&#20840;&#21439;&#31532;&#19968;&#12290;&#24403;&#22905;&#25343;&#21040;&#25104;&#32489;&#21333;&#26102;&#65292;&#22905;&#30340;&#24515;&#33039;&#25169;&#36890;&#25169;&#36890;&#22320;&#36339;&#30528;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#36305;&#22238;&#23478;&#21578;&#35785;&#27597;&#20146;&#36825;&#20010;&#28608;&#21160;&#20154;&#24515;&#30340;&#22909;&#28040;&#24687;&#65292;&#21040;&#23478;&#21518;&#65292;&#38632;&#27427;&#19982;&#22920;&#22920;&#32039;&#32039;&#22320;&#25317;&#25265;&#22312;&#20102;&#19968;&#36215;&#65292;&#25105;&#30475;&#21040;&#65292;&#22905;&#30340;&#27597;&#20146;&#30524;&#20013;&#19978;&#35828;&#30528;&#28608;&#21160;&#30340;&#27882;&#33457;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#22920;&#22920;&#20026;&#20102;&#22870;&#21169;&#38632;&#27427;&#65292;&#32473;&#22905;&#20146;&#33258;&#28900;&#20102;&#19968;&#26681;&#38632;&#27427;&#24179;&#24120;&#26368;&#33293;&#19981;&#24471;&#21507;&#30340;&#39321;&#21943;&#21943;&#30340;&#28900;&#32928;&#65292;&#22312;&#27597;&#20146;&#30340;&#20877;&#19977;&#21149;&#35828;&#19979;&#65292;&#38632;&#27427;&#25509;&#36807;&#28900;&#32928;&#65292;&#20146;&#20102;&#22920;&#22920;&#19968;&#19979;&#21518;&#65292;&#24184;&#31119;&#30340;&#21507;&#20102;&#36215;&#26469;&#12290;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#21563;&#21644;&#19968;&#26681;&#28900;&#32928;&#21527;?&#19981;&#65292;&#19981;&#26159;&#30340;&#12290;&#23427;&#20204;&#21253;&#21547;&#30528;&#27597;&#22899;&#20043;&#38388;&#26368;&#32654;&#20029;&#12289;&#26368;&#30495;&#25370;&#30340;&#29233;!</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#21448;&#20986;&#29616;&#20102;&#19968;&#20301;&#8220;&#22868;&#36305;&#22899;&#23401;&#8221;&#12290;&#22905;&#30340;&#27597;&#20146;&#24739;&#20102;&#19981;&#21487;&#27835;&#24840;&#30340;&#23615;&#27602;&#30151;&#12290;&#22905;&#22868;&#36305;&#22312;&#23478;&#24237;&#12289;&#23398;&#26657;&#19982;&#36865;&#31080;&#20844;&#21496;&#20043;&#38388;&#12290;&#22905;&#30340;&#27597;&#20146;&#21407;&#26469;&#26159;&#19968;&#20301;&#36865;&#31080;&#21592;&#65292;&#32780;&#29616;&#22312;&#12290;&#36335;&#29577;&#23159;&#20026;&#20102;&#35753;&#27597;&#20146;&#21644;&#23110;&#23110;&#29983;&#27963;&#19979;&#21435;&#65292;&#21482;&#22909;&#32487;&#32493;&#24178;&#22920;&#22920;&#30340;&#24037;&#20316;&#12290;&#36865;&#31080;&#30340;&#36335;&#19978;&#65292;&#21482;&#26377;&#19968;&#36742;&#30772;&#26087;&#30340;&#21333;&#36710;&#38506;&#20276;&#12290;&#20294;&#36825;&#26102;&#30340;&#22905;&#65292;&#27491;&#38754;&#20020;&#30528;&#20013;&#32771;&#65292;&#21482;&#33021;&#20174;&#31561;&#31080;&#21644;&#31561;&#22920;&#22920;&#20570;&#36879;&#26512;&#30340;&#26102;&#38388;&#20013;&#30475;&#20070;&#12289;&#30475;&#27169;&#25311;&#35797;&#21367;&#12290;&#21320;&#39277;&#21482;&#26377;&#30333;&#24320;&#27700;&#21644;&#38754;&#21253;&#12290;&#24403;&#22905;&#20174;&#20844;&#21496;&#36305;&#21040;&#21307;&#38498;&#31561;&#24453;&#27597;&#20146;&#20570;&#36879;&#26512;&#26102;&#65292;&#35760;&#32773;&#38382;&#28385;&#22836;&#22823;&#27735;&#12289;&#27668;&#21912;&#21505;&#21505;&#65292;&#32780;&#27491;&#22312;&#30475;&#20070;&#30340;&#29577;&#23159;&#65306;&#8220;&#20320;&#19981;&#21917;&#21475;&#27700;&#21527;?&#20320;&#20026;&#20160;&#20040;&#19981;&#21917;&#21475;&#27700;&#21602;?&#8221;&#22905;&#30340;&#36825;&#21477;&#35805;&#38663;&#25788;&#20102;&#25105;&#12290;&#24179;&#26102;&#25105;&#20204;&#22238;&#21040;&#23478;&#65292;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#24456;&#20805;&#20998;&#21033;&#29992;&#26102;&#38388;&#20102;&#65292;&#32780;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#21644;&#29577;&#23159;&#30456;&#27604;&#65292;&#30495;&#26159;&#35813;&#33258;&#21497;&#19981;&#22914;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#35753;&#25105;&#35760;&#24518;&#28145;&#21051;&#30340;&#26159;&#37045;&#24069;&#12290;&#19968;&#20010;&#38451;&#20809;&#24069;&#27668;&#30340;&#30007;&#23401;&#23376;&#65292;&#20294;&#26159;&#21448;&#26159;&#22914;&#27492;&#30340;&#19981;&#24184;&#12290;</p>
<p></p>
<p>&#20960;&#24180;&#21069;&#65292;&#27597;&#20146;&#34987;&#26597;&#20986;&#24739;&#26377;&#30333;&#34880;&#30149;&#12290;&#24403;&#26102;&#30340;&#30149;&#24773;&#24050;&#32463;&#21040;&#20102;&#26080;&#27861;&#24819;&#35937;&#30340;&#22320;&#27493;&#65292;&#24517;&#39035;&#36890;&#36807;&#25442;&#39592;&#39635;&#25165;&#33021;&#20445;&#20303;&#24615;&#21629;&#65292;&#20294;&#20182;&#20204;&#23478;&#20154;&#20174;&#20013;&#21326;&#39592;&#39635;&#24211;&#20013;&#65292;&#24182;&#27809;&#26377;&#25214;&#21040;&#21305;&#37197;&#30340;&#39592;&#39635;&#65292;&#23601;&#22312;&#36825;&#29983;&#27515;&#25912;&#20851;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#20165;&#20165;&#23681;&#30340;&#37045;&#24069;&#25552;&#20986;&#20102;&#35201;&#32473;&#22920;&#22920;&#25424;&#29486;&#39592;&#39635;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#35201;&#25937;&#27963;&#25105;&#30340;&#22920;&#22920;!&#8221;&#19968;&#21477;&#24179;&#20961;&#30340;&#35805;&#21364;&#21253;&#21547;&#20102;&#19981;&#24179;&#20961;&#30340;&#29233;&#12290;&#24403;&#20027;&#25345;&#20154;&#25226;&#20182;&#35831;&#19978;&#33310;&#21488;&#26102;&#65292;&#21578;&#35785;&#25105;&#20204;&#65292;&#37045;&#24069;&#26197;&#38024;&#12289;&#26197;&#34880;&#65292;&#24403;&#20027;&#25345;&#20154;&#65306;&#8220;&#20320;&#21448;&#26197;&#38024;&#21448;&#26197;&#34880;&#65292;&#24403;&#20320;&#25424;&#29486;&#32473;&#20320;&#22920;&#22920;&#39592;&#39635;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#24590;&#20040;&#20811;&#26381;&#30340;&#21602;?&#8221;&#20182;&#22768;&#38899;&#39076;&#25238;&#22320;&#35828;&#65306;&#8220;&#25105;&#21482;&#24819;&#30528;&#25937;&#27963;&#25105;&#30340;&#22920;&#22920;&#65292;&#20854;&#20182;&#30340;&#23601;&#20160;&#20040;&#37117;&#24536;&#35760;&#20102;&#12290;&#8221;&#20182;&#20877;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#65292;&#24517;&#39035;&#31359;&#36807;&#19968;&#27573;&#24456;&#40657;&#30340;&#23567;&#26641;&#26519;&#65292;&#32780;&#20182;&#36824;&#24456;&#24597;&#40657;&#12290;&#20026;&#20102;&#20811;&#26381;&#65292;&#20182;&#36824;&#25913;&#32534;&#20102;&#19968;&#39318;&#23567;&#27468;&#65306;&#8220;&#24403;&#25105;&#24819;&#30528;&#25937;&#25105;&#22920;&#22920;&#65292;&#23601;&#19981;&#24597;&#19981;&#24597;&#21862;&#8230;&#8230;&#8221;&#36825;&#26102;&#65292;&#25105;&#30340;&#28378;&#28907;&#30340;&#30524;&#27882;&#20877;&#20063;&#24525;&#19981;&#20303;&#65292;&#20174;&#25105;&#30340;&#30524;&#35282;&#24930;&#24930;&#28369;&#19979;&#65292;&#36825;&#39063;&#27882;&#29664;&#20013;&#65292;&#21253;&#21547;&#30528;&#24863;&#21160;&#65292;&#21516;&#26679;&#65292;&#20063;&#21253;&#21547;&#30528;&#25105;&#30340;&#25034;&#24724;&#8230;&#8230;</p>
<p></p>
<p>&#36825;&#20123;&#23569;&#24180;&#37117;&#26159;&#33457;&#19968;&#33324;&#30340;&#24180;&#32426;&#65292;&#21364;&#35201;&#36973;&#21463;&#22914;&#27492;&#19981;&#24184;&#8230;&#8230;&#25105;&#20204;&#24590;&#20040;&#33021;&#21644;&#20182;&#20204;&#27604;&#21602;?</p>
<p></p>
<p>&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#25105;&#21644;&#29238;&#27597;&#21457;&#29983;&#20102;&#19968;&#22330;&#20105;&#25191;&#65292;&#23601;&#20026;&#27492;&#65292;&#22920;&#22920;&#29408;&#29408;&#22320;&#25159;&#20102;&#25105;&#19968;&#19979;&#65292;&#24182;&#22823;&#22768;&#21621;&#26021;&#30528;&#65306;&#8220;&#21741;&#20160;&#20040;&#21741;&#65292;&#36825;&#27425;&#27809;&#26377;&#32771;&#22909;&#30340;&#21407;&#22240;&#20320;&#19981;&#25214;&#25214;&#65292;&#20320;&#36824;&#22312;&#36825;&#21741;!&#8221;&#25105;&#21741;&#30340;&#36234;&#21457;&#21385;&#23475;&#20102;&#65292;&#22920;&#22920;&#36825;&#19968;&#25159;&#65292;&#25159;&#30862;&#20102;&#25105;&#30340;&#24515;&#12290;&#24403;&#26102;&#24819;&#65306;&#22920;&#22920;&#26159;&#19981;&#26159;&#19981;&#29233;&#25105;&#20102;&#8230;&#8230;&#25105;&#20599;&#20599;&#22320;&#26395;&#20102;&#19968;&#30524;&#22920;&#22920;&#65292;&#21457;&#29616;&#22905;&#28385;&#38754;&#24833;&#23481;&#22320;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#26102;&#20809;&#22312;&#22905;&#30340;&#39069;&#22836;&#19978;&#21051;&#20102;&#20960;&#26465;&#28145;&#28145;&#30340;&#30385;&#32441;&#65292;&#39069;&#22836;&#19978;&#30340;&#21407;&#26469;&#20960;&#26681;&#38738;&#19997;&#20063;&#34987;&#26579;&#25104;&#20102;&#20843;&#27861;&#65292;&#21253;&#21547;&#30528;&#22920;&#22920;&#29983;&#25105;&#20859;&#25105;&#30340;&#33392;&#36763;&#12290;&#25105;&#36208;&#21040;&#22920;&#22920;&#38754;&#21069;&#65292;&#36319;&#22920;&#22920;&#36947;&#20102;&#27465;&#65292;&#25105;&#30830;&#23454;&#19981;&#35813;&#36319;&#22905;&#39030;&#22068;&#12290;&#22920;&#22920;&#25720;&#30528;&#25105;&#30340;&#22836;&#35828;&#65306;&#8220;&#19981;&#35201;&#24618;&#22920;&#22920;&#22826;&#29408;&#65292;&#20320;&#30693;&#36947;&#20320;&#32570;&#23569;&#30340;&#26159;&#20160;&#20040;&#21527;?&#26159;&#22362;&#25345;&#65292;&#26159;&#25112;&#32988;&#25387;&#25240;&#21191;&#25954;&#39037;&#24378;&#30340;&#24515;!&#8221;&#21040;&#20170;&#22825;&#25105;&#25165;&#24443;&#24213;&#26126;&#30333;&#20102;&#22920;&#22920;&#30340;&#29992;&#24847;&#12290;&#30456;&#27604;&#37027;&#20123;&#8220;&#26368;&#32654;&#23569;&#24180;&#8221;&#65292;&#25105;&#36874;&#33394;&#35768;&#22810;&#12290;&#36825;&#20010;&#8220;&#26368;&#32654;&#8221;&#24182;&#19981;&#26159;&#25351;&#30340;&#23481;&#35980;&#65292;&#32780;&#26159;&#25351;&#30340;&#19968;&#39063;&#26368;&#32654;&#30340;&#24515;!</p>
<p></p>
<p>&#19981;&#31649;&#38754;&#23545;&#22810;&#22823;&#30340;&#25387;&#25240;&#65292;&#37117;&#35201;&#26377;&#19968;&#39063;&#25112;&#32988;&#25387;&#25240;&#39037;&#24378;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#25171;&#20320;&#12289;&#39554;&#20320;&#22266;&#28982;&#26159;&#20182;&#20204;&#30340;&#19981;&#23545;&#65292;&#20294;&#19981;&#35201;&#24576;&#30097;&#20182;&#20204;&#19968;&#39063;&#29233;&#23376;&#22899;&#30340;&#24515;&#65292;&#25105;&#20204;&#35201;&#29992;&#30495;&#25370;&#30340;&#29233;&#26469;&#22238;&#25253;&#29238;&#27597;&#23545;&#33258;&#24049;&#20542;&#27880;&#30340;&#19968;&#29255;&#24515;&#34880;!</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;2020&#35266;&#21518;&#24863;&#65288;5&#65289;</p>
<p></p>
<p>&#29233;&#30340;&#25351;&#24341;&#65292;&#24102;&#25105;&#20204;&#20247;&#37324;&#23547;&#20320;;&#23389;&#30340;&#25215;&#35834;&#65292;&#28201;&#26262;&#20102;&#20320;&#25105;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#19968;&#27573;&#24605;&#24565;&#19968;&#28857;&#24551;&#20260;&#65292;&#19968;&#28857;&#36829;&#24515;&#19968;&#31505;&#19968;&#27573;&#31163;&#21035;&#24448;&#20107;&#65292;&#29378;&#22916;&#30340;&#30149;&#39764;&#26080;&#24773;&#22320;&#25749;&#21676;&#30528;&#20154;&#24615;&#65292;&#30171;&#26970;&#36855;&#33579;&#65292;&#26102;&#26102;&#29301;&#32458;&#30528;&#20960;&#21313;&#20010;&#22825;&#30495;&#30340;&#20799;&#31461;&#12290;&#20154;&#20204;&#37117;&#35828;&#23389;&#24515;&#20250;&#24863;&#21160;&#22825;&#21644;&#22320;&#65292;&#26080;&#30693;&#30340;&#25105;&#35748;&#20026;&#27490;&#22686;&#31505;&#32819;&#65292;&#21315;&#37324;&#23547;&#20320;&#35753;&#25105;&#30475;&#35265;&#20102;&#20154;&#24615;&#20013;&#30340;&#37027;&#19968;&#26463;&#20809;&#33426;&#65292;&#37027;&#28145;&#28145;&#30340;&#28304;&#20110;&#20869;&#24515;&#30340;&#38663;&#25788;&#12290;</p>
<p></p>
<p>&#24713;&#24515;&#29031;&#26009;93&#23681;&#22902;&#22902;&#21644;&#24739;&#30149;&#21733;&#21733;&#30340;&#30000;&#24212;&#24535;&#12289;&#22362;&#25345;&#22810;&#24180;&#24102;&#30528;&#24180;&#24188;&#24351;&#24351;&#22969;&#22969;&#19978;&#23398;&#30340;&#20313;&#34429;&#12289;&#29420;&#33258;&#29031;&#39038;&#22902;&#22902;&#26085;&#24120;&#29983;&#27963;&#30340;&#20219;&#33459;&#33459;&#12289;&#25424;&#39635;&#25937;&#27597;&#30340;&#26446;&#20339;&#12289;&#32473;&#28176;&#20923;&#30151;&#33285;&#33285;&#24102;&#21435;&#28201;&#26262;&#21644;&#24076;&#26395;&#30340;&#21608;&#34122;&#12289;&#20026;&#24739;&#30149;&#27597;&#20146;&#21809;&#27468;&#36827;&#20837;&#12298;&#38899;&#20048;&#22823;&#24072;&#35838;&#12299;&#30340;&#21521;&#23567;&#24247;&#12289;&#21644;&#32487;&#27597;&#20849;&#21516;&#25745;&#36215;&#20845;&#21475;&#20043;&#23478;&#30340;&#22362;&#24378;&#22899;&#23401;&#36831;&#20975;&#29747;&#12289;&#36305;&#36941;&#28145;&#23665;&#20026;&#29239;&#29239;&#37319;&#33647;&#30340;&#8220;&#23567;&#22823;&#20154;&#8221;&#24352;&#38026;&#12289;&#26367;&#29238;&#27597;&#20998;&#24551;&#24713;&#24515;&#29031;&#39038;&#24180;&#36808;&#22806;&#23110;&#30340;&#23004;&#27781;&#26122;&#12289;&#25424;&#39635;&#25937;&#29238;&#30340;&#26361;&#32996;&#40527;&#65292;&#26159;&#36825;&#27425;&#39041;&#22870;&#30340;&#20027;&#20154;&#20844;&#12290;&#20182;&#20204;&#29992;&#21333;&#32431;&#12289;&#21892;&#33391;&#30340;&#23389;&#34892;&#35808;&#37322;&#30528;&#34880;&#27987;&#20110;&#27700;&#30340;&#20146;&#24773;&#65292;&#23545;&#20110;&#22312;&#34588;&#27713;&#37324;&#29983;&#27963;&#30340;&#25105;&#20204;&#26377;&#20309;&#35328;&#23545;&#20182;&#20204;&#21697;&#22836;&#35770;&#36275;?&#21482;&#19981;&#36807;&#26159;&#8220;&#19975;&#29233;&#21315;&#24681;&#30334;&#33510;&#65292;&#30140;&#25105;&#23408;&#30693;&#29238;&#27597;?&#27597;&#20202;&#22402;&#21017;&#36745;&#24420;&#31649;&#65292;&#23162;&#23487;&#27785;&#33426;&#23490;&#22812;&#21488;&#12290;&#8221;&#30340;&#19968;&#31181;&#20840;&#26032;&#30340;&#25285;&#24403;&#65292;&#26080;&#35770;&#25105;&#20204;&#22914;&#20309;&#30340;&#20307;&#20250;&#65292;&#19981;&#21464;&#30340;&#35753;&#28982;&#26159;&#37027;&#21487;&#26395;&#32780;&#19981;&#21487;&#21450;&#30340;&#23389;&#36947;&#12290;</p>
<p></p>
<p>&#23391;&#23376;&#26352;&#65306;&#8220;&#19990;&#20439;&#25152;&#35859;&#19981;&#23389;&#32773;&#20116;&#65306;&#38539;&#20854;&#22235;&#25903;&#65292;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#19968;&#19981;&#23389;&#20063;;&#21338;&#22869;&#22909;&#27442;&#37202;&#65292;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#20108;&#19981;&#23389;&#20063;;&#22909;&#36135;&#36130;&#65292;&#31169;&#22971;&#23376;&#65292;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#19977;&#19981;&#23389;&#20063;;&#20174;&#32819;&#30446;&#20043;&#27442;&#65292;&#20197;&#20026;&#29238;&#27597;&#25134;&#65292;&#22235;&#19981;&#23389;&#20063;;&#22909;&#21191;&#26007;&#29408;&#65292;&#20197;&#21361;&#29238;&#27597;&#65292;&#20116;&#19981;&#23389;&#20063;&#12290;&#8221;&#23436;&#32654;&#30340;&#35808;&#37322;&#20102;&#28322;&#20110;&#35328;&#34920;&#30340;&#23389;&#36947;&#65292;&#25105;&#20063;&#30693;&#36947;&#25105;&#20204;&#22312;&#29616;&#22312;&#30340;&#29983;&#27963;&#20013;&#20063;&#20570;&#19981;&#21040;&#36825;&#20123;&#24778;&#22825;&#21160;&#22320;&#30340;&#20107;&#65292;&#26080;&#38750;&#26159;&#22312;&#26089;&#19978;&#21521;&#20182;&#20204;&#24685;&#24685;&#25964;&#25964;&#24471;&#36947;&#22768;&#26089;&#23433;&#65292;&#26080;&#20182;&#32819;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#23389;&#25964;&#30340;&#22826;&#22810;&#22826;&#22810;&#65292;&#21482;&#24819;&#21578;&#35785;&#25105;&#20204;&#33258;&#24049;&#65292;&#36873;&#25321;&#23389;&#25964;&#65292;&#19981;&#35201;&#35753;&#36855;&#38654;&#36974;&#20303;&#21452;&#30524;&#65292;&#35753;&#27745;&#22434;&#33945;&#34109;&#24515;&#28789;&#65292;&#20026;&#32769;&#20154;&#65292;&#20026;&#33258;&#24049;&#65292;&#25447;&#19968;&#39063;&#28165;&#32431;&#12289;&#23389;&#25964;&#20043;&#24515;&#12290;&#19968;&#39063;&#28165;&#32431;&#30340;&#65292;&#22307;&#27905;&#30340;&#24515;&#8230;</p>
<p></p>
<p>&#26377;&#20154;&#21307;&#27835;&#32769;&#20154;&#65292;&#21315;&#37329;&#25955;&#23613;;&#26377;&#20154;&#36193;&#20859;&#32769;&#20154;&#65292;&#19981;&#24796;&#37325;&#37329;&#12290;&#26377;&#20154;&#20449;&#22857;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;;&#26377;&#20154;&#24682;&#23432;&#8220;&#19968;&#38383;&#23389;&#20041;&#29983;&#27515;&#20851;&#8221;.&#26377;&#20154;&#36873;&#25321;&#21892;&#24453;&#32769;&#20154;&#65292;&#26377;&#20154;&#36873;&#25321;&#25298;&#32477;&#36193;&#32769;&#12290;&#32654;&#19982;&#19985;&#65292;&#21892;&#19982;&#24694;&#65292;&#20840;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#36951;&#33261;&#19975;&#24180;&#36824;&#26159;&#27969;&#33459;&#30334;&#19990;&#65292;&#31995;&#20110;&#19968;&#30636;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#65292;&#24102;&#26469;&#30340;&#19981;&#26159;&#20960;&#20010;&#31934;&#24425;&#30340;&#29255;&#27573;&#65292;&#32780;&#26159;&#28789;&#39746;&#30340;&#27927;&#28068;&#8230;&#8230;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
