<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#35266;&#21518;&#24863;6&#31687;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#35266;&#21518;&#24863;6&#31687;</p>
<p></p>
<p>&#31687;&#19968;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#21644;&#22920;&#22920;&#19968;&#36215;&#30475;&#20102;&#8220;&#20247;&#37324;&#23547;&#20320;&#8212;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#39041;&#22870;&#20856;&#31036;&#65292;&#30475;&#23436;&#20102;&#25105;&#23601;&#24863;&#21160;&#24471;&#21741;&#20102;&#65292;&#22240;&#20026;&#33410;&#30446;&#37324;&#30340;&#23567;&#26379;&#21451;&#37117;&#22826;&#29233;&#22826;&#29233;&#33258;&#24049;&#30340;&#29238;&#27597;&#20102;&#12290;&#20182;&#20204;&#37117;&#30456;&#20449;&#27597;&#20146;&#23601;&#26159;&#19968;&#20010;&#23478;&#30340;&#39030;&#26753;&#26609;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#27597;&#20146;&#21482;&#35201;&#26377;&#20160;&#20040;&#19981;&#33298;&#26381;&#65292;&#36825;&#20123;&#23389;&#25964;&#29238;&#27597;&#30340;&#23401;&#23376;&#37117;&#20250;&#23613;&#33258;&#24049;&#30340;&#26368;&#22823;&#21162;&#21147;&#24110;&#22920;&#22920;&#27835;&#22909;&#12290;&#22914;&#26524;&#22920;&#22920;&#19981;&#24184;&#21435;&#19990;&#65292;&#20182;&#20204;&#37117;&#20250;&#23613;&#33258;&#24049;&#30340;&#26368;&#22823;&#21162;&#21147;&#24110;&#22920;&#22920;&#23436;&#25104;&#20182;&#20204;&#29983;&#21069;&#30340;&#24895;&#26395;&#65292;&#25903;&#25745;&#22909;&#36825;&#20010;&#23478;&#12290;&#19981;&#31649;&#36335;&#26377;&#22810;&#38590;&#36208;&#20182;&#20204;&#37117;&#20250;&#21435;&#24212;&#20184;&#65292;&#21435;&#20811;&#26381;&#65292;&#21738;&#24597;&#36215;&#26089;&#36138;&#40657;&#37117;&#19981;&#20241;&#24687;&#65292;&#23613;&#20840;&#21147;&#32500;&#25345;&#22909;&#36825;&#20010;&#23478;&#12290;&#25105;&#20204;&#37117;&#35201;&#20687;&#36825;&#20123;&#23567;&#26379;&#21451;&#19968;&#26679;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#20250;&#35753;&#23478;&#24237;&#32654;&#28385;&#65292;&#35753;&#31038;&#20250;&#32654;&#22909;&#65292;&#35753;&#22269;&#23478;&#23500;&#24378;&#12290;</p>
<p></p>
<p>&#31687;&#20108;</p>
<p></p>
<p>&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#39041;&#22870;&#20856;&#31036;&#22826;&#24863;&#20154;&#20102;&#12290;&#24403;&#21516;&#40836;&#20154;&#24515;&#23433;&#29702;&#24471;&#22320;&#20139;&#21463;&#30528;&#26469;&#33258;&#29238;&#27597;&#30340;&#23456;&#29233;&#26102;&#65292;&#26377;&#19968;&#32676;&#23401;&#23376;&#26089;&#26089;&#22320;&#25285;&#36215;&#20102;&#23478;&#24237;&#37325;&#25285;&#12290;&#23389;&#24515;&#23569;&#24180;&#30340;&#25925;&#20107;&#35753;&#25105;&#20204;&#21160;&#23481;&#33853;&#27882;&#12290;&#20182;&#20204;&#29992;&#21333;&#32431;&#12289;&#21892;&#33391;&#30340;&#23389;&#34892;&#35808;&#37322;&#30528;&#34880;&#27987;&#20110;&#27700;&#30340;&#20146;&#24773;&#12290;&#36825;&#25165;&#26159;&#36825;&#20010;&#26102;&#20195;&#30495;&#27491;&#30340;&#27491;&#33021;&#37327;!</p>
<p>17&#23681;&#30340;&#40857;&#33457;&#26159;&#28246;&#21335;&#20964;&#20976;&#21439;&#30340;&#33495;&#26063;&#22899;&#23401;&#65292;&#20026;&#20102;&#29031;&#39038;&#37325;&#30149;&#30340;&#27597;&#20146;&#21644;&#20004;&#20010;&#24180;&#24188;&#30340;&#24351;&#24351;&#22969;&#22969;&#65292;&#22905;&#36873;&#25321;&#20102;&#25918;&#24323;&#23398;&#19994;&#65292;&#21191;&#25954;&#25285;&#36215;&#19968;&#20010;&#23478;&#12290;&#28982;&#32780;&#65292;&#40857;&#33457;&#20174;&#26469;&#27809;&#26377;&#25918;&#24323;&#36807;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#36825;&#26421;&#24320;&#22312;&#21514;&#33050;&#27004;&#37324;&#30340;&#22362;&#24378;&#23567;&#33457;&#29992;&#22905;&#30340;&#20048;&#35266;&#29031;&#39038;&#30528;&#23478;&#24237;&#65292;&#29992;&#22905;&#30340;&#22362;&#25345;&#23432;&#26395;&#30528;&#26790;&#24819;&#12290;</p>
<p>&#25104;&#37117;&#22899;&#23401;&#36335;&#29577;&#23159;&#19968;&#36793;&#19978;&#23398;&#12289;&#19968;&#36793;&#39569;&#36710;&#36865;&#26426;&#31080;&#20197;&#32500;&#25345;&#23478;&#29992;&#12290;&#36825;&#20010;&#8220;&#22868;&#36305;&#22899;&#23401;&#8221;&#30340;&#39640;&#20013;&#29983;&#19978;&#20010;&#26376;&#36814;&#26469;&#21464;&#25925;&#65306;&#27597;&#20146;&#31163;&#19990;&#8230;&#8230;&#22362;&#24378;&#29420;&#31435;&#20048;&#35266;&#30340;&#29577;&#23159;&#65292;&#23389;&#25964;&#38271;&#36744;&#65292;&#21191;&#25285;&#23478;&#24237;&#36131;&#20219;&#65292;&#33258;&#24378;&#19981;&#24687;&#12289;&#38451;&#20809;&#21521;&#19978;&#65292;&#30475;&#20284;&#26580;&#24369;&#21364;&#19968;&#30452;&#36814;&#30528;&#33510;&#38590;&#22362;&#24378;&#39134;&#22868;&#12290;</p>
<p>&#22312;&#23478;&#24237;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#22905;&#25602;&#30528;&#22920;&#22920;&#30340;&#33046;&#23376;&#35828;&#65306;&#8220;&#22920;&#22920;&#65292;&#21681;&#23478;&#25105;&#39030;&#30528;&#12290;&#8221;&#33258;&#27492;&#65292;&#22905;&#29992;&#26580;&#24369;&#30340;&#32937;&#33152;&#25179;&#36215;&#20102;&#20840;&#23478;&#20154;&#29983;&#27963;&#30340;&#25285;&#23376;&#65292;&#25104;&#20102;&#23478;&#37324;&#30340;&#39030;&#26753;&#26609;&#12290;&#8220;&#29983;&#27963;&#34429;&#28982;&#33510;&#20102;&#28857;&#65292;&#20294;&#26159;&#65292;&#21482;&#35201;&#25105;&#21191;&#25954;&#22320;&#24448;&#21069;&#36208;&#65292;&#25105;&#23601;&#19968;&#23450;&#33021;&#36208;&#36807;&#39118;&#39118;&#38632;&#38632;&#8230;&#8230;&#8221;&#21334;&#28903;&#28900;&#30340;&#23567;&#22899;&#23401;&#39640;&#38632;&#27427;&#36825;&#26679;&#35828;&#12290;</p>
<p>&#25105;&#24819;&#35828;&#65292;&#20320;&#20204;&#30340;&#23389;&#24515;&#24863;&#22825;&#21160;&#22320;&#65292;&#20320;&#20204;&#30340;&#25925;&#20107;&#22914;&#28799;&#28866;&#30340;&#23567;&#33457;&#19968;&#26679;&#29824;&#29864;&#65292;&#21548;&#30528;&#20027;&#25345;&#23059;&#23059;&#21160;&#21548;&#30340;&#35762;&#35785;&#65292;&#20652;&#20154;&#27882;&#19979;&#65292;&#33510;&#38590;&#27809;&#26377;&#21387;&#22446;&#20320;&#20204;&#65292;&#20320;&#20204;&#29992;&#33030;&#24369;&#30340;&#36523;&#36527;&#20070;&#20889;&#22823;&#20889;&#30340;&#23389;&#23383;&#65292;&#22823;&#20889;&#30340;&#20154;&#23383;&#12290;&#20320;&#20204;&#26159;&#25105;&#20204;&#23398;&#20064;&#30340;&#26999;&#27169;&#65292;&#26159;&#20320;&#20204;&#35753;&#23478;&#24237;&#20805;&#28385;&#28201;&#39336;&#65292;&#27915;&#28322;&#30528;&#27987;&#27987;&#30340;&#29233;&#12290;&#20320;&#20204;&#30340;&#23389;&#24515;&#34429;&#19981;&#24778;&#22825;&#21160;&#22320;&#65292;&#20294;&#27987;&#27987;&#30340;&#20146;&#24773;&#65292;&#20255;&#22823;&#30340;&#31934;&#31070;&#21364;&#24863;&#21160;&#31070;&#24030;&#65292;&#20320;&#20204;&#37117;&#26159;&#22909;&#26679;&#30340;!&#29233;&#30340;&#25351;&#24341;&#65292;&#24102;&#25105;&#20204;&#20247;&#37324;&#23547;&#20320;;&#23389;&#30340;&#25215;&#35834;&#65292;&#28201;&#26262;&#20102;&#20320;&#25105;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#31687;&#19977;</p>
<p></p>
<p>&#23389;&#24515;&#65292;&#19981;&#20998;&#22823;&#23567;&#65292;&#19981;&#20998;&#36828;&#36817;&#12290;&#20170;&#22825;&#25105;&#35266;&#30475;&#20102;&#20013;&#22830;&#30005;&#35270;&#30340;&#12298;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#39041;&#22870;&#20856;&#31036;&#12299;&#26159;&#25105;&#30340;&#20869;&#24515;&#28145;&#21463;&#21551;&#21457;&#12290;&#26412;&#27425;&#39041;&#22870;&#20856;&#31036;&#20849;&#35780;&#20986;&#20102;&#21313;&#20301;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#65292;&#20182;&#20204;&#37117;&#26377;&#30528;&#19968;&#27573;&#24863;&#20154;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#36825;&#21313;&#20301;&#23389;&#24515;&#23569;&#24180;&#20998;&#21035;&#26159;&#65306;&#40644;&#20964;&#12289;&#36213;&#25991;&#40857;&#12289;&#21556;&#26519;&#39321;&#12289;&#24464;&#27777;&#28904;&#12289;&#26519;&#31456;&#32701;&#12289;&#20309;&#31168;&#24033;&#12289;&#39640;&#38632;&#27427;&#12289;&#36335;&#29577;&#23159;&#12289;&#40857;&#33457;&#12289;&#37045;&#24069;&#12289;&#29579;&#33465;&#31168;&#12290;&#31561;&#21313;&#20301;&#23389;&#24515;&#23569;&#24180;&#20026;&#25105;&#20204;&#21576;&#29616;&#20102;&#19968;&#27573;&#24863;&#20154;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#21556;&#26519;&#39321;&#65292;&#29238;&#20146;&#21435;&#19990;&#65292;&#27597;&#20146;&#24739;&#26377;&#37325;&#30149;&#65292;&#23478;&#20013;&#36824;&#26377;&#24180;&#36808;&#30340;&#23013;&#23013;&#65292;&#22905;&#26159;&#23478;&#37324;&#21807;&#19968;&#30340;&#21171;&#21160;&#21147;&#65292;&#19968;&#36793;&#29031;&#39038;&#22920;&#22920;&#21644;&#23013;&#23013;&#65292;&#21516;&#26102;&#36824;&#35201;&#29031;&#39038;&#24351;&#24351;&#65292;&#20063;&#35201;&#19978;&#23398;&#65292;&#20294;&#26159;&#22905;&#20063;&#24182;&#27809;&#26377;&#22240;&#27492;&#36864;&#32553;&#65292;&#20063;&#26159;&#36873;&#25321;&#20102;&#35201;&#25226;&#27597;&#20146;&#29031;&#39038;&#22909;&#65292;&#29616;&#22312;&#65292;&#27597;&#20146;&#21364;&#27704;&#36828;&#30340;&#31163;&#24320;&#20102;&#23567;&#26519;&#39321;&#65292;&#22312;&#20026;&#23567;&#26519;&#39321;&#39041;&#22870;&#30340;&#26102;&#20505;&#65292;&#20027;&#25345;&#20154;&#38382;&#22905;&#65292;&#24819;&#19981;&#24819;&#20877;&#30475;&#19968;&#30524;&#27597;&#20146;&#30340;&#29031;&#29255;&#65292;&#23567;&#26519;&#39321;&#35828;&#24819;&#65292;&#24403;&#30475;&#21040;&#27597;&#20146;&#29031;&#29255;&#30340;&#37027;&#19968;&#21051;&#65292;&#23567;&#26519;&#39321;&#30041;&#19979;&#20102;&#30524;&#27882;&#65292;&#22312;&#37027;&#19968;&#21051;&#65292;&#24863;&#21160;&#20102;&#20840;&#22330;&#30340;&#25152;&#26377;&#20154;&#12290;</p>
<p>&#38754;&#23545;&#31181;&#31181;&#30340;&#19981;&#24184;&#65292;&#22905;&#20204;&#21364;&#33021;&#22362;&#24378;&#30340;&#21435;&#38754;&#23545;&#65292;&#22987;&#32456;&#25226;&#33258;&#24049;&#30340;&#27597;&#20146;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#20026;&#20102;&#27597;&#20146;&#33258;&#24049;&#24895;&#24847;&#20184;&#20986;&#19968;&#20999;&#65292;&#22312;&#36825;&#20123;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#30340;&#24403;&#20013;&#65292;&#22905;&#20204;&#26377;&#21644;&#25105;&#20204;&#26159;&#21516;&#19968;&#24180;&#40836;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#21521;&#20182;&#20204;&#23398;&#20064;&#65292;&#20182;&#20204;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#30340;&#22909;&#27036;&#26679;&#12290;</p>
<p>&#30475;&#30475;&#20182;&#20204;&#65292;&#24819;&#24819;&#33258;&#24049;&#30340;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#25402;&#24184;&#31119;&#30340;&#65292;&#26377;&#22920;&#22920;&#20146;&#25163;&#20026;&#25105;&#20204;&#20570;&#30340;&#21487;&#21475;&#30340;&#39277;&#33756;&#65292;&#31359;&#30528;&#22920;&#22920;&#32473;&#25105;&#20204;&#27927;&#30340;&#34915;&#26381;&#65292;&#21516;&#26102;&#36824;&#33021;&#26080;&#24551;&#26080;&#34385;&#30340;&#35835;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#25105;&#20204;&#27604;&#20182;&#20204;&#37117;&#35201;&#22909;&#30340;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#21364;&#24573;&#35270;&#20102;&#23545;&#29238;&#27597;&#20197;&#21450;&#23545;&#20146;&#20154;&#30340;&#20851;&#24515;&#65292;&#23545;&#20182;&#20204;&#30340;&#29233;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#20063;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#20260;&#20102;&#29238;&#27597;&#21644;&#20854;&#20182;&#20146;&#20154;&#30340;&#24515;&#65292;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;&#65292;&#29616;&#22312;&#25913;&#27491;&#65292;&#36824;&#31639;&#19981;&#26202;&#65292;&#29238;&#27597;&#25226;&#33258;&#24049;&#32654;&#20029;&#30340;&#38738;&#26149;&#37117;&#29486;&#32473;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#20063;&#35201;&#22238;&#25253;&#20182;&#20204;&#65292;&#36193;&#20859;&#32769;&#19968;&#20195;&#21644;&#25242;&#20859;&#19979;&#19968;&#20195;&#26159;&#25105;&#20204;&#38271;&#22823;&#25104;&#20154;&#21518;&#30340;&#36131;&#20219;&#65292;&#20174;&#23567;&#25773;&#19979;&#23389;&#30340;&#31181;&#23376;&#65292;&#26159;&#31038;&#20250;&#23545;&#25105;&#20204;&#30340;&#35201;&#27714;&#65292;&#20063;&#26159;&#25105;&#20204;&#25152;&#24517;&#39035;&#23613;&#21040;&#30340;&#20041;&#21153;&#21644;&#36131;&#20219;&#12290;</p>
<p>&#26159;&#21834;&#65292;&#23389;&#24515;&#19981;&#20998;&#22823;&#23567;&#65292;&#19981;&#20998;&#36828;&#36817;&#65292;&#21035;&#29233;&#30340;&#22826;&#36831;&#65292;&#23613;&#33258;&#24049;&#30340;&#19968;&#20221;&#36131;&#20219;&#21543;!</p>
<p></p>
<p>&#31687;&#22235;</p>
<p></p>
<p>&#25105;&#26080;&#24847;&#25214;&#30475;&#21040;&#20102;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#12298;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#36825;&#20010;&#33410;&#30446;&#12290;&#8220;&#23389;&#8221;&#36825;&#20010;&#23383;&#20154;&#20154;&#37117;&#20250;&#20889;&#65292;&#20294;&#26159;&#21542;&#33021;&#20570;&#24471;&#21040;&#21602;?&#35753;&#25105;&#20204;&#19968;&#36215;&#26469;&#30475;&#30475;&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#21543;!</p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#36890;&#36807;&#33258;&#24049;&#30340;&#21171;&#21160;&#26469;&#32500;&#25345;&#23478;&#37324;&#21644;&#23478;&#37324;&#30340;&#20146;&#20154;&#30340;&#29983;&#27963;&#12290;&#23478;&#37324;&#30340;&#20146;&#20154;&#37117;&#24456;&#24871;&#30106;&#65292;&#27599;&#20010;&#23478;&#20154;&#37117;&#35828;&#65306;&#8220;&#36825;&#26102;&#20505;&#23401;&#23376;&#26412;&#24212;&#35813;&#22312;&#23478;&#37324;&#25746;&#23047;&#65292;&#20294;&#21364;&#20026;&#20102;&#25105;&#20204;&#19981;&#24471;&#19981;&#20570;&#36825;&#20123;&#20107;&#12290;&#8221;</p>
<p>&#26377;&#29240;&#29240;&#30251;&#30186;&#20102;&#30340;&#30340;&#40644;&#20964;&#65292;&#21448;&#22920;&#22920;&#27531;&#30142;&#20102;&#30340;&#39640;&#38632;&#27427;&#65292;&#36824;&#26377;&#20026;&#22920;&#22920;&#29486;&#39592;&#39635;&#30340;&#37045;&#24069;&#12290;&#36825;&#37117;&#26159;&#19968;&#20123;13&#23681;&#30340;&#23569;&#24180;&#12290;</p>
<p>&#36825;&#20123;&#23569;&#24180;&#30340;&#24515;&#26159;&#22810;&#20040;&#30340;&#32431;&#27905;&#65292;&#26159;&#22810;&#20040;&#30340;&#22362;&#24378;&#65292;&#26159;&#22810;&#20040;&#30340;&#20048;&#35266;&#12290;&#20026;&#20102;&#19981;&#35753;&#29238;&#27597;&#33258;&#36131;&#65292;&#20182;&#20204;&#27599;&#22825;&#20048;&#21621;&#21621;&#30340;&#12290;</p>
<p>&#21834;!&#20182;&#20204;&#19968;&#20010;&#20010;&#30340;&#20107;&#20363;&#37117;&#20351;&#22312;&#22330;&#20154;&#21741;&#20102;&#12290;&#19968;&#20010;&#20010;&#24110;&#21161;&#36807;&#20182;&#30340;&#20154;&#20381;&#27425;&#19978;&#21488;&#20026;&#20182;&#20204;&#21457;&#22870;&#12290;&#26377;&#19968;&#20010;&#20154;&#32473;&#25105;&#30340;&#21360;&#35937;&#26368;&#28145;&#65306;&#37045;&#24069;&#27599;&#22825;&#32473;&#27597;&#20146;&#36865;&#39277;&#37117;&#24471;&#32463;&#36807;&#40657;&#26641;&#26519;&#65292;&#37045;&#24069;&#20026;&#20102;&#19981;&#23475;&#24597;&#65292;&#23601;&#33258;&#32534;&#20102;&#19968;&#39318;&#27468;&#65306;</p>
<p>&#21834;!&#25105;&#30340;&#27597;&#20146;&#29983;&#30149;&#20102;!</p>
<p>&#20026;&#20102;&#30475;&#27597;&#20146;&#65292;&#30171;&#33510;&#25105;&#19981;&#24597;&#19981;&#24597;&#20102;!</p>
<p>&#21834;!&#25105;&#30340;&#27597;&#20146;&#29983;&#30149;&#20102;!</p>
<p>&#20026;&#20102;&#30475;&#27597;&#20146;&#65292;&#40657;&#22812;&#25105;&#19981;&#24597;&#19981;&#24597;&#20102;!</p>
<p>&#36825;&#19968;&#21477;&#21477;&#24847;&#21619;&#28145;&#24773;&#30340;&#35805;&#35821;&#65292;&#20196;&#22312;&#22330;&#30340;&#20154;&#37117;&#24456;&#24863;&#21160;&#12290;</p>
<p>&#20877;&#24819;&#24819;&#33258;&#24049;&#65292;&#25105;&#21644;&#20182;&#20204;&#30340;&#24180;&#40836;&#19968;&#26679;&#65292;&#20294;&#25105;&#21364;&#22312;&#23478;&#37324;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#20250;&#20570;&#65292;&#36807;&#30528;&#34915;&#26469;&#20280;&#25163;&#39277;&#26469;&#24352;&#21475;&#30340;&#29983;&#27963;&#12290;&#21644;&#20182;&#20204;&#30456;&#27604;&#65292;&#25105;&#26159;&#22810;&#20040;&#30340;&#19981;&#25026;&#20107;&#12290;</p>
<p>&#8220;&#23389;&#8221;&#26159;&#25105;&#20204;&#20013;&#22269;&#23383;&#65292;&#23389;&#24515;&#26159;&#25105;&#20204;&#20013;&#22269;&#24515;&#65292;&#26159;&#25105;&#20204;&#20013;&#22269;&#30340;&#19968;&#31181;&#20256;&#32479;&#32654;&#24503;&#12290;&#35753;&#25105;&#20204;&#25226;&#23389;&#24515;&#20256;&#19979;&#21435;&#65292;&#20256;&#32473;&#25105;&#20204;&#30340;&#23376;&#23376;&#23385;&#23385;!&#23389;&#24515;&#23569;&#24180;&#20204;&#65292;&#25105;&#20204;&#35201;&#21521;&#20320;&#20204;&#23398;&#20064;&#65292;&#35201;&#20174;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#20570;&#36215;&#65292;&#22914;&#65306;&#24110;&#29238;&#27597;&#27927;&#30871;&#65292;&#32473;&#29238;&#27597;&#31471;&#39277;&#20498;&#27700;&#12290;&#36825;&#20123;&#23567;&#26102;&#37117;&#26159;&#23389;&#24515;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p>&#31687;&#20116;</p>
<p></p>
<p>&#22812;&#65292;&#20937;&#21974;&#21974;&#30340;&#12290;&#25105;&#31359;&#24471;&#19981;&#22810;&#65292;&#20294;&#25105;&#24182;&#19981;&#35273;&#24471;&#20919;&#12290;&#25105;&#30340;&#24515;&#26159;&#28779;&#28909;&#30340;&#65292;&#25105;&#30340;&#23389;&#24515;&#24050;&#34987;&#21557;&#37266;&#12290;</p>
<p>&#23389;&#26159;&#20160;&#20040;?&#23389;&#26159;&#20998;&#25285;;&#23389;&#26159;&#25215;&#25285;;&#23389;&#26159;&#25285;&#24403;&#12290;&#23389;&#65292;&#26159;&#40644;&#20964;&#29992;&#30334;&#21313;&#26469;&#26020;&#30340;&#38081;&#24202;&#25512;&#30528;&#39640;&#20301;&#25130;&#30251;&#30340;&#29240;&#29240;&#21315;&#37324;&#23547;&#21307;;&#23389;&#65292;&#26159;&#37045;&#24069;&#24471;&#30693;&#22920;&#22920;&#24739;&#20102;&#24613;&#24615;&#30333;&#34880;&#30149;&#21518;&#20041;&#26080;&#21453;&#39038;&#22320;&#25424;&#20986;&#33258;&#24049;&#30340;&#39592;&#39635;;&#23389;&#65292;&#26159;&#36213;&#25991;&#40857;&#20026;&#36879;&#26512;&#21518;&#30340;&#22920;&#22920;&#25353;&#25705;&#24471;&#28385;&#22836;&#22823;&#27735;;&#23389;&#65292;&#26159;&#36335;&#29577;&#23159;&#22312;&#39532;&#36335;&#19978;&#22868;&#36305;&#26102;&#27922;&#19979;&#30340;&#27735;&#27700;&#8230;&#8230;&#20182;&#20204;&#37117;&#29992;&#33258;&#24049;&#30340;&#34892;&#20026;&#35299;&#37322;&#30528;&#8220;&#23389;&#8221;&#30340;&#20869;&#28085;&#12290;&#20854;&#20013;&#65292;&#26368;&#20196;&#25105;&#24863;&#21160;&#30340;&#26159;&#36213;&#25991;&#40857;&#12290;</p>
<p>&#36213;&#25991;&#40857;&#22312;8&#23681;&#26102;&#23601;&#29031;&#39038;&#30528;&#24739;&#23615;&#27602;&#30151;&#30340;&#22920;&#22920;&#12290;&#23615;&#27602;&#30151;&#24739;&#32773;&#23545;&#39278;&#39135;&#30340;&#35201;&#27714;&#26159;&#26497;&#20026;&#33499;&#21051;&#30340;&#65292;&#20026;&#27492;&#65292;&#20182;&#25106;&#25481;&#20102;&#33258;&#24049;&#26368;&#21916;&#27426;&#21507;&#24471;&#27700;&#26524;&#8212;&#8212;&#35199;&#29916;&#12290;&#20182;&#26159;&#36825;&#20040;&#35828;&#24471;&#65306;&#8220;&#25105;&#19968;&#21507;&#35199;&#29916;&#65292;&#22905;&#20063;&#23601;&#35201;&#21507;&#12290;&#27809;&#21150;&#27861;&#65292;&#19981;&#21507;&#39307;&#21834;!&#20294;&#19968;&#21507;&#35199;&#29916;&#20307;&#20869;&#30340;&#27700;&#23601;&#22810;&#20102;&#65292;&#36879;&#26512;&#21518;&#23601;&#24456;&#38590;&#21463;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#27809;&#21507;&#36807;&#35199;&#29916;&#12290;&#8221;&#34429;&#26159;&#31616;&#31616;&#21333;&#21333;&#30340;&#35805;&#35821;&#65292;&#20294;&#23427;&#21253;&#28085;&#30528;&#22810;&#20040;&#27987;&#21402;&#30340;&#27597;&#23376;&#24773;!&#25918;&#24323;&#33258;&#24049;&#25152;&#21916;&#27426;&#30340;&#19996;&#35199;&#65292;&#21435;&#25104;&#20840;&#20182;&#20154;&#65292;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#25105;&#20174;&#19981;&#32943;&#21033;&#29992;&#35838;&#20313;&#26102;&#38388;&#24110;&#22920;&#22920;&#20570;&#28857;&#23478;&#21153;&#65292;&#20063;&#19981;&#20250;&#25226;&#33258;&#24049;&#26368;&#21916;&#27426;&#30340;&#29609;&#20855;&#20511;&#32473;&#21516;&#20276;&#12290;&#36873;&#25321;&#25918;&#24323;&#33258;&#24049;&#12289;&#25104;&#20840;&#20182;&#20154;&#30340;&#36213;&#25991;&#40857;&#26159;&#21191;&#25954;&#30340;&#65292;&#26159;&#26377;&#30528;&#22362;&#38887;&#30340;&#24515;&#30340;&#12290;&#20182;&#25918;&#24323;&#20102;&#20247;&#22810;&#33688;&#33688;&#23398;&#23376;&#26790;&#23504;&#20197;&#27714;&#30340;&#28165;&#21326;&#12289;&#21271;&#22823;&#65292;&#36873;&#25321;&#25253;&#32771;&#20891;&#26657;&#65292;&#21482;&#26159;&#24819;&#35753;&#22920;&#22920;&#36807;&#19978;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#22914;&#25442;&#20316;&#25105;&#65292;&#25105;&#21448;&#20250;&#24590;&#20040;&#36873;&#25321;&#21602;&#65311;</p>
<p>&#20877;&#24819;&#24819;&#25105;&#20204;!&#25105;&#20204;&#34915;&#39135;&#26080;&#24551;&#65292;&#20139;&#21463;&#30528;&#29238;&#27597;&#30340;&#20851;&#29233;&#65292;&#21364;&#20174;&#19981;&#30693;&#36275;&#12290;&#22312;&#25105;&#20204;&#20139;&#21463;&#30528;&#35201;&#39118;&#24471;&#39118;&#12289;&#35201;&#38632;&#24471;&#38632;&#30340;&#26085;&#23376;&#37324;&#65292;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#20204;&#26089;&#24050;&#29992;&#20182;&#20204;&#31258;&#23273;&#30340;&#32937;&#33152;&#25745;&#36215;&#20102;&#25972;&#20010;&#23478;!&#20182;&#20204;&#24863;&#26579;&#30528;&#20154;&#65292;&#24863;&#26579;&#30528;&#31038;&#20250;&#65292;&#25105;&#20204;&#37117;&#35201;&#21521;&#20182;&#20204;&#23398;&#20064;&#12290;&#25110;&#35768;&#25105;&#20204;&#19981;&#20250;&#36935;&#21040;&#23478;&#24237;&#30340;&#21464;&#25925;&#65292;&#20294;&#25105;&#20204;&#20381;&#28982;&#35201;&#25215;&#25285;&#36215;&#25105;&#20204;&#30340;&#23478;&#24237;&#36131;&#20219;&#12290;&#25105;&#20204;&#35201;&#36225;&#30528;&#30701;&#26242;&#30340;&#20809;&#38452;&#22810;&#23389;&#25964;&#29238;&#27597;&#65292;&#35753;&#29238;&#27597;&#19981;&#20877;&#20026;&#25105;&#20204;&#32780;&#25805;&#24515;&#12290;</p>
<p>&#20170;&#26202;&#27880;&#23450;&#26159;&#20010;&#19981;&#30496;&#20043;&#22812;&#65292;&#21313;&#20010;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#30340;&#25925;&#20107;&#22312;&#25105;&#30340;&#24515;&#25151;&#37324;&#24472;&#24458;&#12289;&#28183;&#36879;&#12290;&#23427;&#20204;&#21501;&#21501;&#21939;&#21939;&#24471;&#35785;&#35828;&#30528;&#33258;&#24049;&#65292;&#25105;&#30340;&#23389;&#24515;&#24050;&#34987;&#21796;&#37266;&#12290;</p>
<p></p>
<p>&#31687;&#20845;</p>
<p></p>
<p>&#8220;&#21315;&#19975;&#32463;&#20856;&#65292;&#23389;&#20041;&#20026;&#20808;&#12290;&#8221;&#8220;&#26102;&#26102;&#20307;&#36148;&#29241;&#23064;&#24847;&#65292;&#33707;&#25945;&#29241;&#23064;&#24515;&#25346;&#29301;&#12290;&#8221;&#8220;&#24930;&#20154;&#20146;&#32773;&#65292;&#19981;&#25964;&#20854;&#20146;&#32773;&#20063;&#12290;&#8221;&#22312;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#30340;&#21697;&#24503;&#37324;&#65292;&#8220;&#23389;&#8221;&#26159;&#26368;&#26377;&#21517;&#30340;&#19968;&#20010;&#32654;&#24503;&#20102;&#12290;&#22312;&#36825;&#20960;&#22825;&#65292;&#25105;&#30475;&#20102;&#12298;&#23547;&#25214;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#12299;&#20351;&#25105;&#30340;&#20869;&#24515;&#28145;&#24863;&#38663;&#25788;&#65292;&#27599;&#19968;&#20010;&#8220;&#26368;&#32654;&#23569;&#24180;&#8221;&#37117;&#25104;&#20026;&#20102;&#25105;&#30340;&#27036;&#26679;!&#27599;&#19968;&#27573;&#25925;&#20107;&#37117;&#20351;&#25105;&#21313;&#20998;&#24863;&#21160;&#65292;&#25105;&#20204;&#35201;&#27704;&#36828;&#35760;&#20303;&#65292;&#22240;&#20026;&#26377;&#20102;&#29238;&#27597;&#65292;&#25105;&#20204;&#25165;&#26469;&#21040;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26159;&#20182;&#20204;&#25226;&#25105;&#20204;&#25242;&#20859;&#38271;&#22823;&#65292;&#26159;&#20182;&#20204;&#25945;&#32946;&#20102;&#25105;&#20204;&#65292;&#29238;&#27597;&#23545;&#25105;&#20204;&#30340;&#20859;&#32946;&#20043;&#24681;&#26159;&#27704;&#36828;&#25253;&#31572;&#19981;&#23613;&#30340;&#65292;&#23601;&#35753;&#25105;&#20204;&#36208;&#36827;&#36825;&#20960;&#20010;&#23401;&#23376;&#30340;&#25925;&#20107;&#21543;&#12290;</p>
<p>&#21478;&#19968;&#20010;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#19968;&#20010;&#20154;&#26159;&#40644;&#20964;&#65292;&#22905;&#22312;&#22312;5&#23681;&#26102;&#23601;&#25215;&#25285;&#20102;&#23478;&#37324;&#30340;&#26635;&#26753;&#26609;&#36825;&#20010;&#36131;&#20219;&#65292;&#22312;&#37027;&#26102;&#22905;&#30340;&#29240;&#29240;&#20174;&#39640;&#22788;&#25684;&#33853;&#65292;&#20840;&#36523;&#30251;&#30186;&#65292;&#22902;&#22902;&#20063;&#21452;&#30446;&#22833;&#26126;&#65292;&#32780;&#22905;&#30340;&#22920;&#22920;&#22240;&#20026;&#23454;&#22312;&#25215;&#21463;&#19981;&#36215;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#23601;&#31163;&#24320;&#20102;&#20182;&#20204;&#12290;&#24188;&#23567;&#30340;&#22905;&#65292;&#29978;&#33267;&#26159;&#25105;&#20204;&#19981;&#33021;&#33258;&#29702;&#30340;&#24180;&#40836;&#26102;&#65292;&#22905;&#21364;&#27627;&#19981;&#29369;&#35947;&#30340;&#29031;&#39038;&#36825;&#20010;&#23478;&#65292;&#29031;&#39038;&#22905;&#30340;&#29240;&#29240;&#21644;&#22902;&#22902;&#36825;&#20040;&#22823;&#30340;&#25285;&#23376;&#12290;&#21629;&#36816;&#34429;&#28982;&#26377;&#24773;&#30340;&#22842;&#36208;&#20102;&#22905;&#24555;&#20048;&#30340;&#31461;&#24180;&#65292;&#20294;&#26159;&#21364;&#32473;&#20102;&#22905;&#19968;&#20010;&#20154;&#20204;&#37117;&#23436;&#25104;&#19981;&#20102;&#30340;&#22855;&#36857;!&#35753;&#20013;&#22269;&#20154;&#37117;&#38663;&#24778;&#20102;&#12290;</p>
<p>&#19990;&#38388;&#26377;&#36825;&#26679;&#30340;&#23389;&#24515;&#65292;&#23454;&#22312;&#26159;&#20196;&#20154;&#38663;&#25788;&#21568;!&#35753;&#25105;&#20204;&#20174;&#29616;&#22312;&#30340;&#28857;&#28857;&#28404;&#28404;&#20570;&#36215;&#21543;&#65292;&#19968;&#36215;&#26469;&#23389;&#25964;&#25105;&#20204;&#26368;&#20146;&#29233;&#30340;&#29240;&#29240;&#22920;&#22920;&#65292;&#26469;&#25253;&#31572;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#20859;&#32946;&#20043;&#24681;!</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
