<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#30340;&#25925;&#20107;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#30340;&#25925;&#20107;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#26753;&#32500;&#26376;&#65306;</p>
<p></p>
<p>16&#23681;&#26412;&#35813;&#26159;&#33457;&#19968;&#26679;&#30340;&#24180;&#21326;&#65292;&#21487;&#26159;&#26753;&#32500;&#26376;&#21364;&#26089;&#26089;&#30340;&#25179;&#36215;&#20102;&#23478;&#24237;&#30340;&#37325;&#25285;&#65292;&#27491;&#22312;&#35835;&#21021;&#19977;&#30340;&#22905;&#65292;&#27599;&#22825;&#38500;&#20102;&#19978;&#23398;&#20043;&#22806;&#65292;&#36824;&#35201;&#29031;&#39038;&#30251;&#30186;&#22312;&#24202;&#30340;&#29240;&#29240;&#12289;&#24739;&#26377;&#33041;&#34880;&#26643;&#30340;&#22902;&#22902;&#21644;&#32843;&#21713;&#30340;&#24351;&#24351;&#12290;&#32780;&#36825;&#26679;&#24537;&#30860;&#30340;&#29983;&#27963;&#65292;&#23567;&#32500;&#26376;&#24050;&#32463;&#25972;&#25972;&#22362;&#25345;&#20102;&#20843;&#24180;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#35768;&#21331;&#23143;&#65306;</p>
<p></p>
<p>&#35768;&#21331;&#23143;6&#23681;&#26102;&#27597;&#20146;&#31361;&#24739;&#20083;&#33146;&#30284;&#65292;&#21464;&#25925;&#35753;&#26412;&#26469;&#23601;&#19981;&#23500;&#35029;&#30340;&#23478;&#24237;&#21464;&#24471;&#26356;&#21152;&#33392;&#38590;&#12290;&#20026;&#20102;&#25903;&#20184;&#21307;&#33647;&#36153;&#65292;&#35768;&#21331;&#23143;&#30340;&#29238;&#20146;&#24320;&#22987;&#22806;&#20986;&#25171;&#24037;&#12290;&#29240;&#29240;&#26159;&#38271;&#36884;&#36710;&#21496;&#26426;&#65292;&#24120;&#24180;&#22312;&#22806;&#20986;&#24046;&#65292;&#20840;&#23478;&#37117;&#35201;&#38752;&#20182;&#27599;&#20010;&#26376;3000&#22810;&#20803;&#30340;&#24037;&#36164;&#29983;&#27963;&#65292;&#32780;&#22920;&#22920;&#21017;&#36873;&#25321;&#20102;&#22312;&#23478;&#20445;&#23432;&#27835;&#30103;&#12290;&#24403;&#26102;&#24180;&#20165;5&#23681;&#30340;&#35768;&#21331;&#23143;&#30475;&#30528;&#30149;&#37325;&#30340;&#22920;&#22920;&#12289;&#21171;&#32047;&#21518;&#21464;&#30246;&#30340;&#29240;&#29240;&#65292;&#22905;&#24847;&#35782;&#21040;&#33258;&#24049;&#35201;&#33258;&#31435;&#36215;&#26469;&#65292;&#20027;&#21160;&#25215;&#25285;&#20102;&#20080;&#33756;&#20570;&#39277;&#12289;&#27927;&#30871;&#27927;&#34915;&#12289;&#29031;&#39038;&#22920;&#22920;&#30340;&#37325;&#25285;&#12290;&#35768;&#21331;&#23143;5&#23681;&#24320;&#22987;&#23398;&#20064;&#23567;&#25552;&#29748;&#65292;&#27599;&#22825;&#26202;&#19978;&#19981;&#31649;&#22810;&#32047;&#37117;&#35201;&#32451;&#29748;&#65292;2012&#24180;&#22905;&#22312;&#20840;&#22269;&#23569;&#20799;&#23567;&#25552;&#29748;&#29420;&#22863;&#23637;&#28436;&#27963;&#21160;&#20013;&#33635;&#33719;&#37329;&#22870;&#12290;2014&#24180;&#35768;&#21331;&#23143;&#30340;&#27597;&#20146;&#22240;&#30149;&#24773;&#24694;&#21270;&#20351;&#24471;&#33086;&#27668;&#21464;&#24471;&#38750;&#24120;&#26292;&#36481;&#12290;&#20026;&#20102;&#19981;&#24433;&#21709;&#23401;&#23376;&#23398;&#20064;&#65292;&#35768;&#21331;&#23143;&#30340;&#22920;&#22920;&#24819;&#25226;&#22899;&#20799;&#36865;&#21040;&#22806;&#23110;&#23478;&#20303;&#65292;&#20294;&#26159;&#35768;&#21331;&#23143;&#22362;&#20915;&#35201;&#30041;&#22312;&#23478;&#37324;&#29031;&#39038;&#22920;&#22920;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#38047;&#23731;&#23792;&#65306;</p>
<p></p>
<p>2007&#24180;&#65292;&#36710;&#31096;&#23548;&#33268;&#38047;&#23731;&#23792;&#30340;&#29238;&#20146;&#39640;&#20301;&#25130;&#30251;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;&#23478;&#20013;&#30340;&#29239;&#29239;&#24180;&#36807;&#19971;&#26092;&#65292;&#24739;&#26377;&#24515;&#33039;&#30149;&#65292;&#22902;&#22902;&#26377;&#24515;&#33039;&#30149;&#21644;&#31958;&#23615;&#30149;&#12290;&#23731;&#23792;&#30340;&#22920;&#22920;&#27809;&#26377;&#22266;&#23450;&#24037;&#20316;&#65292;&#27599;&#26376;&#25151;&#31199;&#21450;&#20080;&#36710;&#26102;&#27424;&#19979;&#30340;&#20538;&#21153;&#65292;&#20165;&#38752;&#27597;&#20146;&#20843;&#20061;&#30334;&#20803;&#30340;&#25171;&#24037;&#25910;&#20837;&#21450;&#29239;&#29239;&#30340;&#36864;&#20241;&#37329;&#26469;&#32500;&#25345;&#65292;&#29983;&#27963;&#20030;&#27493;&#32500;&#33392;&#12290;</p>
<p>&#29238;&#20146;&#21463;&#20260;&#20043;&#21518;&#26366;&#22810;&#27425;&#20135;&#29983;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#20799;&#23376;&#30340;&#32954;&#33105;&#20043;&#35328;&#22362;&#23450;&#20102;&#20182;&#27963;&#19979;&#21435;&#30340;&#21191;&#27668;&#21644;&#20449;&#24515;&#12290;&#23731;&#23792;&#25289;&#30528;&#29238;&#20146;&#30340;&#25163;&#65292;&#27969;&#30528;&#27882;&#35828;&#65306;&#8220;&#29240;&#65292;&#22920;&#22920;&#25972;&#22825;&#20026;&#20102;&#36825;&#20010;&#23478;&#19981;&#36766;&#36763;&#33510;&#65292;&#32454;&#24515;&#22320;&#29031;&#39038;&#20320;&#65292;&#22914;&#26524;&#20320;&#36731;&#29983;&#23545;&#24471;&#36215;&#23478;&#20154;&#21527;?&#21482;&#26377;&#20320;&#22312;&#65292;&#25105;&#20204;&#25165;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#23478;&#12290;&#8221;&#20174;&#27492;&#65292;&#29238;&#20146;&#21464;&#24471;&#22362;&#24378;&#20048;&#35266;&#36215;&#26469;&#12290;</p>
<p>&#20026;&#32531;&#35299;&#29238;&#20146;&#30340;&#28902;&#38391;&#65292;&#38047;&#23731;&#23792;&#32463;&#24120;&#32473;&#29238;&#20146;&#35762;&#25925;&#20107;&#12290;6&#24180;&#26469;&#65292;&#20182;&#20026;&#29238;&#20146;&#25830;&#27927;&#36523;&#23376;&#12289;&#21890;&#39277;&#21890;&#27700;&#12289;&#25462;&#33151;&#25353;&#25705;&#12289;&#25910;&#25342;&#22823;&#23567;&#20415;&#12289;&#35843;&#25972;&#36538;&#21351;&#23039;&#21183;&#12290;&#27599;&#27425;&#36935;&#21040;&#35201;&#20026;&#29238;&#20146;&#28165;&#29702;&#22823;&#20415;&#65292;&#20182;&#24635;&#26159;&#36319;&#22920;&#22920;&#12289;&#29239;&#29239;&#12289;&#22902;&#22902;&#25250;&#30528;&#20570;&#12290;&#20182;&#20027;&#21160;&#23398;&#20064;&#20570;&#39277;&#12289;&#20570;&#33756;&#12289;&#27927;&#30871;&#65292;&#27599;&#20214;&#20107;&#20570;&#36215;&#26469;&#37117;&#20117;&#20117;&#26377;&#26465;&#12290;&#22312;&#21548;&#35828;&#21516;&#23398;&#24471;&#20102;&#30333;&#34880;&#30149;&#38656;&#35201;&#25937;&#21161;&#20043;&#21518;&#65292;&#20182;&#36824;&#25424;&#20986;&#20102;&#33258;&#24049;&#25874;&#19979;&#30340;&#20840;&#37096;69&#22359;&#38065;&#38646;&#33457;&#38065;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#28216;&#26584;&#26976;&#65306;</p>
<p></p>
<p>&#22312;&#28246;&#21335;&#38271;&#27801;&#38632;&#33457;&#21306;&#26032;&#26143;&#31038;&#21306;&#30340;&#19968;&#20010;&#21313;&#20960;&#24179;&#31859;&#30340;&#23567;&#23627;&#37324;&#20303;&#30528;&#65292;&#28216;&#26584;&#26976;&#12289;&#28216;&#26584;&#28248;&#12289;&#28216;&#33538;&#28304;&#19977;&#22992;&#24351;&#65292;&#24351;&#24351;&#20986;&#29983;&#26102;&#25163;&#33218;&#31070;&#32463;&#26029;&#35010;&#20026;&#20102;&#27835;&#30149;&#33457;&#20809;&#20102;&#28216;&#23478;&#30340;&#20840;&#37096;&#31215;&#33988;&#65292;&#20182;&#20204;&#30340;&#22920;&#22920;&#21448;&#22312;&#19977;&#24180;&#21069;&#21435;&#19990;&#65292;&#20026;&#20102;&#20859;&#23478;&#29240;&#29240;&#32463;&#24120;&#36215;&#26089;&#36138;&#40657;&#22312;&#22806;&#25171;&#24037;&#12290;</p>
<p>&#20170;&#24180;&#21313;&#23681;&#30340;&#28216;&#26584;&#26976;&#26159;&#22823;&#22992;&#65292;&#34429;&#28982;&#26976;&#26976;&#24050;&#32463;&#21313;&#23681;&#20102;&#65292;&#20294;&#21644;&#21516;&#40836;&#20154;&#27604;&#36215;&#26469;&#65292;&#35201;&#30702;&#24456;&#22810;&#12290;&#27599;&#22825;&#26089;&#19978;6&#28857;&#65292;7&#23681;&#30340;&#22969;&#22969;&#37117;&#20250;&#21644;&#22905;&#19968;&#36215;&#22312;&#31038;&#21306;&#37324;&#21334;&#25253;&#32440;&#12290;&#26976;&#26976;&#35828;&#22914;&#26524;&#36816;&#27668;&#22909;&#65292;&#19968;&#26089;&#19978;&#21487;&#20197;&#21334;&#20986;30&#22810;&#20221;&#25253;&#32440;&#65292;&#33021;&#26377;15&#20803;&#30340;&#25910;&#20837;&#12290;</p>
<p>&#33258;&#20174;&#22920;&#22920;&#21435;&#19990;&#21518;&#65292;&#26976;&#26976;&#23601;&#25285;&#36215;&#20102;&#29031;&#39038;&#24351;&#24351;&#22969;&#22969;&#30340;&#25285;&#23376;&#12290;&#26976;&#26976;&#35828;&#22920;&#22920;&#21018;&#36208;&#30340;&#26102;&#20505;&#65292;&#23567;&#24351;&#21644;&#22969;&#22969;&#32463;&#24120;&#20250;&#30561;&#35273;&#30340;&#26102;&#20505;&#36215;&#26469;&#21741;&#30528;&#25214;&#22920;&#22920;&#65292;&#37027;&#26102;&#20505;&#22905;&#20063;&#21741;&#65292;&#19977;&#20010;&#20154;&#19968;&#36215;&#21741;&#21040;&#22825;&#20142;&#12290;&#20294;&#26159;&#29616;&#22312;&#30340;&#26976;&#26976;&#24050;&#32463;&#24456;&#23569;&#21741;&#20102;&#65292;&#26356;&#22810;&#30340;&#26159;&#21516;&#40836;&#20154;&#23569;&#26377;&#30340;&#22362;&#24378;&#12290;&#29616;&#22312;&#26976;&#26976;&#26368;&#22823;&#30340;&#24895;&#26395;&#23601;&#26159;&#29240;&#29240;&#33021;&#22312;&#36523;&#36793;&#12290;&#26976;&#26976;&#30340;&#29240;&#29240;&#22312;&#22806;&#38754;&#25171;&#38646;&#24037;&#65292;&#34429;&#28982;&#36523;&#26377;&#27531;&#30142;&#20294;&#20026;&#20102;&#20859;&#23478;&#20877;&#32047;&#20877;&#33510;&#30340;&#27963;&#37117;&#20250;&#25509;&#12290;&#26976;&#26976;&#24515;&#30140;&#29240;&#29240;&#65292;&#20415;&#25226;&#24773;&#20917;&#21453;&#24212;&#32473;&#31038;&#21306;&#12290;&#26368;&#32456;&#31038;&#21306;&#24110;&#21161;&#29240;&#29240;&#26976;&#26976;&#23478;&#38468;&#36817;&#24320;&#19968;&#23478;&#24215;&#65292;&#36825;&#26679;&#26082;&#33021;&#29031;&#39038;&#19977;&#20010;&#23401;&#23376;&#21448;&#33021;&#26377;&#31283;&#23450;&#30340;&#25910;&#20837;&#12290;&#21482;&#26377;&#21313;&#23681;&#30340;&#26976;&#26976;&#29031;&#39038;&#30528;&#24351;&#24351;&#22969;&#22969;&#65292;&#24110;&#21161;&#29240;&#29240;&#21019;&#19994;&#12290;&#22312;&#29983;&#27963;&#19978;&#26976;&#26976;&#27809;&#26377;&#20219;&#20309;&#26356;&#39640;&#30340;&#35201;&#27714;&#21482;&#24076;&#26395;&#19968;&#23478;&#20154;&#22312;&#19968;&#36215;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#34945;&#24503;&#26071;&#65306;</p>
<p></p>
<p>&#34945;&#24503;&#26071;5&#23681;&#26102;&#65292;&#22920;&#22920;&#30149;&#36893;&#65292;&#29240;&#29240;&#20837;&#29425;&#12290;&#20174;&#27492;&#65292;&#23567;&#24503;&#26071;&#23601;&#21644;&#22902;&#22902;&#12289;&#36523;&#24739;&#37325;&#30149;&#30340;&#29239;&#29239;&#30456;&#20381;&#20026;&#21629;&#12290;&#20063;&#23601;&#26159;&#20174;&#37027;&#26102;&#36215;&#65292;&#20026;&#20102;&#19968;&#23478;&#20154;&#30340;&#29983;&#35745;&#65292;&#23567;&#24503;&#26071;&#27599;&#22825;&#20940;&#26216;&#36215;&#24202;&#21644;&#22902;&#22902;&#19968;&#36215;&#25195;&#39532;&#36335;&#12290;&#36825;&#19968;&#25195;&#23601;&#26159;6&#24180;&#12290;&#23567;&#24503;&#26071;&#20064;&#24815;&#20102;&#25302;&#30528;&#22403;&#22334;&#36710;&#36208;&#34903;&#20018;&#24055;&#65292;&#19981;&#24597;&#33039;&#12289;&#19981;&#24597;&#32047;&#65292;&#23601;&#24597;&#26377;&#20123;&#27515;&#35282;&#25195;&#19981;&#24178;&#20928;&#12290;&#27599;&#22825;&#25171;&#25195;&#21355;&#29983;&#65292;&#20182;&#36824;&#21487;&#20197;&#27839;&#36335;&#25441;&#19968;&#20123;&#22609;&#26009;&#29942;&#12290;&#24537;&#30860;&#19968;&#19978;&#21320;&#65292;&#31062;&#23385;&#20457;&#33021;&#25379;30&#22359;&#38065;&#12290;&#23567;&#24503;&#26071;&#28145;&#30693;&#27599;&#19968;&#20998;&#38065;&#26469;&#20043;&#19981;&#26131;&#65292;&#20182;&#21917;&#30340;&#27700;&#37117;&#26159;&#34903;&#23545;&#38754;&#30340;&#21307;&#38498;&#25171;&#26469;&#30340;&#12290;&#23567;&#24503;&#26071;&#24471;&#30693;&#22899;&#36126;&#26641;&#32467;&#30340;&#26524;&#23376;&#21487;&#20197;&#24403;&#20013;&#33647;&#65292;&#29992;&#26469;&#27835;&#30103;&#39640;&#34880;&#21387;&#65292;&#25152;&#20197;&#20182;&#27599;&#27425;&#37117;&#35201;&#37319;&#19968;&#20123;&#22238;&#21435;&#12290;&#35768;&#22810;&#22909;&#24515;&#20154;&#37117;&#21521;&#24503;&#26071;&#23478;&#20280;&#20986;&#20102;&#25588;&#25163;&#65292;&#29616;&#22312;&#19968;&#23478;&#20154;&#20303;&#30340;&#26159;&#25919;&#24220;&#23433;&#25490;&#30340;&#24265;&#31199;&#25151;&#12290;&#21435;&#24180;11&#26376;&#65292;&#34945;&#24503;&#26071;&#22312;&#22909;&#24515;&#20154;&#30340;&#24110;&#21161;&#19979;&#20110;&#21271;&#20140;&#19968;&#25152;&#23567;&#23398;&#23601;&#35835;&#20102;&#19977;&#20010;&#26376;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#21442;&#21152;&#20102;&#23398;&#26657;&#30340;&#26834;&#29699;&#38431;&#65292;&#25317;&#26377;&#20102;&#21644;&#22823;&#22478;&#24066;&#23401;&#23376;&#19968;&#26679;&#30340;&#23398;&#20064;&#29615;&#22659;&#12290;&#20294;&#29616;&#22312;&#20182;&#21448;&#22238;&#21040;&#20102;&#32769;&#23478;&#20147;&#24030;&#65292;&#20182;&#35828;&#65306;&#8220;&#22240;&#20026;&#29239;&#29239;&#22902;&#22902;&#36824;&#22312;&#23478;&#21602;&#65292;&#25105;&#36208;&#20102;&#35841;&#26469;&#26367;&#22902;&#22902;&#25195;&#22320;&#65292;&#35841;&#26469;&#29031;&#39038;&#29239;&#29239;&#65292;&#25152;&#20197;&#25105;&#35201;&#30041;&#22312;&#23478;&#37324;&#38754;&#29031;&#39038;&#29239;&#29239;&#22902;&#22902;&#12290;&#8221;</p>
<p>&#23567;&#24503;&#26071;&#24076;&#26395;&#29240;&#29240;&#22312;&#29425;&#20013;&#22909;&#22909;&#25913;&#36896;&#65292;&#20105;&#21462;&#26089;&#26085;&#22238;&#26469;&#65292;&#21644;&#20182;&#19968;&#36215;&#29031;&#39038;&#29239;&#29239;&#22902;&#22902;&#65292;&#22909;&#35753;&#20182;&#20204;&#23433;&#20139;&#26202;&#24180;&#12290;&#32780;&#22312;&#19968;&#31687;&#26085;&#35760;&#37324;&#65292;&#23567;&#24503;&#26071;&#20063;&#19968;&#31508;&#19968;&#21010;&#30340;&#20889;&#19979;&#20102;&#33258;&#24049;&#30340;&#24895;&#26395;&#65306;&#24555;&#24555;&#38271;&#22823;!</p>
<p></p>
<p></p>
<p>&#8220;&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8221;&#20107;&#36857;</p>
<p></p>
<p>&#29579;&#22269;&#33635;&#65292;&#20170;&#24180;10&#23681;&#65292;&#26159;&#40657;&#30707;&#24029;&#23567;&#23398;&#22235;&#24180;&#32423;&#30340;&#29677;&#38271;&#12290;&#22312;&#26657;&#20182;&#26159;&#20010;&#23389;&#25964;&#24072;&#38271;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#22909;&#23398;&#29983;&#65307;&#22312;&#23478;&#20182;&#26159;&#19968;&#20010;&#23389;&#25964;&#38271;&#36744;&#12289;&#23562;&#32769;&#29233;&#24188;&#30340;&#22909;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#25105;&#26657;&#26159;&#19968;&#25152;&#20892;&#26449;&#23492;&#23487;&#21046;&#23567;&#23398;&#65292;&#22312;&#25105;&#26657;&#8220;&#31435;&#24503;&#8221;&#25991;&#21270;&#30340;&#24341;&#39046;&#19979;&#65292;&#30830;&#31435;&#20102;&#8220;&#23389;&#12289;&#29233;&#12289;&#35802;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#20048;&#12289;&#23398;&#8221;&#20843;&#37096;&#26354;&#12290;&#8220;&#30334;&#21892;&#23389;&#20026;&#20808;&#8221;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#22312;&#20013;&#21326;&#21517;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#20013;&#65292;&#23389;&#19968;&#30452;&#34987;&#32622;&#20110;&#39318;&#20301;&#65292;&#25105;&#20204;&#23398;&#26657;&#20134;&#25226;&#25945;&#23398;&#29983;&#20570;&#19968;&#20010;&#23389;&#25964;&#38271;&#36744;&#30340;&#20154;&#25918;&#22312;&#39318;&#20301;&#12290;&#22240;&#32780;&#23398;&#26657;&#25512;&#34892;&#30340;&#8220;&#23389;&#8221;&#30340;&#25945;&#32946;&#35753;&#23398;&#29983;&#20204;&#20805;&#20998;&#35748;&#35782;&#24182;&#25026;&#24471;&#23389;&#25964;&#29238;&#27597;&#21644;&#38271;&#36744;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#19968;&#31181;&#32654;&#24503;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#20182;&#27809;&#26377;&#24863;&#20154;&#32954;&#33105;&#30340;&#20107;&#36857;&#26448;&#26009;&#65292;&#20294;&#20174;&#28857;&#28857;&#28404;&#28404;&#30340;&#20855;&#20307;&#29983;&#27963;&#32454;&#33410;&#20013;&#20063;&#20307;&#29616;&#20102;&#20182;&#23545;&#29238;&#27597;&#38271;&#36744;&#37027;&#20221;&#30495;&#30495;&#20999;&#20999;&#30340;&#23389;&#25964;&#20043;&#24515;&#12290;&#24456;&#23567;&#30340;&#26102;&#20505;&#20182;&#23601;&#25026;&#24471;&#20102;&#33258;&#24049;&#33021;&#20570;&#30340;&#20107;&#35201;&#33258;&#24049;&#20570;&#12290;&#30001;&#20110;&#29238;&#20146;&#24739;&#26377;&#32925;&#30284;&#65292;&#19981;&#33021;&#24178;&#27963;&#65292;&#21482;&#24471;&#22312;&#23478;&#37324;&#20859;&#30149;&#12290;&#27597;&#20146;&#20026;&#20102;&#29983;&#35745;&#65292;&#22312;&#30347;&#20848;&#30340;&#19968;&#23478;&#24037;&#21378;&#25171;&#24037;&#65292;&#23478;&#37324;&#21482;&#26377;&#20845;&#21313;&#22810;&#23681;&#30340;&#22902;&#22902;&#25805;&#25345;&#23478;&#21153;&#12289;&#31181;&#22320;&#12290;&#38754;&#23545;&#23478;&#24237;&#30340;&#31384;&#22659;&#21644;&#23478;&#20154;&#30340;&#33392;&#36763;&#65292;&#29579;&#22269;&#33635;&#24180;&#32426;&#34429;&#23567;&#24050;&#34920;&#29616;&#30340;&#21313;&#20998;&#25026;&#20107;&#65292;&#21608;&#19968;&#33267;&#21608;&#20116;&#20182;&#20303;&#26657;&#65292;&#27599;&#36898;&#21608;&#26085;&#25918;&#20551;&#26102;&#65292;&#20182;&#24635;&#20250;&#23613;&#21147;&#24110;&#23478;&#37324;&#20998;&#24551;&#65292;&#23478;&#37324;&#30340;&#37325;&#27963;&#12289;&#32047;&#27963;&#24448;&#24448;&#23601;&#20840;&#33853;&#22312;&#20102;&#29579;&#22269;&#33635;&#30340;&#36523;&#19978;&#12290;&#20182;&#24456;&#20250;&#20307;&#36148;&#22902;&#22902;&#65292;&#32463;&#24120;&#24110;&#22902;&#22902;&#24178;&#21147;&#25152;&#33021;&#21450;&#30340;&#23478;&#21153;&#27963;&#65292;&#23398;&#20570;&#39277;&#26102;&#65292;&#22815;&#19981;&#30528;&#26696;&#26495;&#23601;&#36393;&#22312;&#23567;&#26495;&#20979;&#19978;&#21435;&#20570;&#65307;&#24110;&#22902;&#22902;&#21435;&#22320;&#37324;&#38148;&#33609;&#65292;&#21943;&#27922;&#20892;&#33647;&#65292;&#26377;&#26102;&#20892;&#33647;&#20250;&#35753;&#20182;&#37027;&#31258;&#23273;&#30340;&#30382;&#32932;&#21463;&#20260;&#21457;&#30162;&#65292;&#20294;&#20182;&#21364;&#20174;&#19981;&#20171;&#24847;&#65292;&#20381;&#26087;&#20048;&#21621;&#21621;&#30340;&#65307;&#27927;&#34915;&#26381;&#33258;&#23567;&#20174;&#26469;&#37117;&#26159;&#33258;&#24049;&#21160;&#25163;&#12290;&#20174;&#23567;&#65292;&#30456;&#27604;&#20854;&#20182;&#30340;&#21516;&#40836;&#23567;&#20249;&#20276;&#20204;&#65292;&#26412;&#26469;&#20182;&#23601;&#24050;&#36739;&#22810;&#30340;&#39281;&#23581;&#20102;&#29983;&#27963;&#30340;&#35832;&#22810;&#33392;&#36763;&#65292;&#21487;&#20559;&#20559;&#31096;&#19981;&#21333;&#34892;&#65292;&#20182;&#30340;&#29238;&#20146;&#22240;&#20026;&#32925;&#30284;&#26202;&#26399;&#65292;&#31455;&#21448;&#20110;&#36825;&#23398;&#26399;&#26411;&#21435;&#19990;&#65292;&#20351;&#36825;&#20010;&#26412;&#23601;&#21313;&#20998;&#36139;&#30240;&#30340;&#23478;&#24237;&#26356;&#38634;&#19978;&#21152;&#38684;&#12290;&#36825;&#20960;&#22825;&#26469;&#65292;&#20182;&#30475;&#36215;&#26469;&#26356;&#21152;&#25026;&#20107;&#20102;&#65292;&#20284;&#20046;&#29983;&#27963;&#30340;&#27785;&#37325;&#20351;&#20182;&#26356;&#21152;&#27785;&#40664;&#23521;&#35328;&#65292;&#20294;&#20182;&#20063;&#26356;&#21152;&#22362;&#24378;&#20102;&#65292;&#39532;&#19978;&#23601;&#35201;&#31179;&#25910;&#21106;&#40614;&#23376;&#20102;&#65292;&#29616;&#22312;&#20182;&#30340;&#22909;&#22810;&#23567;&#20249;&#20276;&#29978;&#33267;&#37117;&#19981;&#30693;&#36947;&#40614;&#23376;&#26159;&#24590;&#26679;&#21464;&#25104;&#22909;&#21507;&#30340;&#20107;&#29289;&#30340;&#26102;&#20505;&#65292;&#29579;&#22269;&#33635;&#21364;&#27599;&#22825;&#37117;&#35201;&#24110;&#22902;&#22902;&#21435;&#22320;&#37324;&#24178;&#27963;&#65292;&#36824;&#19968;&#20010;&#21170;&#30340;&#23433;&#24944;&#22902;&#22902;&#65292;&#22909;&#35753;&#22902;&#22902;&#20063;&#21464;&#24471;&#22362;&#24378;&#36215;&#26469;&#65292;&#26356;&#21152;&#28909;&#29233;&#29983;&#27963;&#12290;&#36825;&#35813;&#26159;&#19968;&#20010;&#22810;&#20040;&#21487;&#29233;&#30340;&#23401;&#23376;&#21834;&#12290;</p>
<p></p>
<p>&#23545;&#24453;&#37051;&#37324;&#65292;&#20182;&#35762;&#25991;&#26126;&#25026;&#31036;&#35980;&#12289;&#19982;&#20154;&#20026;&#21892;&#65292;&#36935;&#21040;&#37051;&#23621;&#65292;&#20027;&#21160;&#38382;&#22909;&#65292;&#29978;&#33267;&#24120;&#24120;&#24110;&#37051;&#23621;&#23478;&#30475;&#23567;&#23401;&#65292;&#24182;&#36741;&#23548;&#37051;&#23478;&#23567;&#23401;&#23398;&#20064;&#65292;&#28145;&#24471;&#37051;&#37324;&#21916;&#29233;&#21644;&#31216;&#36190;&#12290;</p>
<p></p>
<p>&#20182;&#21697;&#23398;&#20860;&#20248;&#65292;&#21892;&#20110;&#22242;&#32467;&#21516;&#23398;&#65292;&#28909;&#24515;&#21161;&#20154;&#65292;&#21644;&#21516;&#23398;&#20851;&#31995;&#23494;&#20999;&#65292;&#21516;&#23398;&#20204;&#37117;&#24895;&#24847;&#25509;&#36817;&#20182;&#12290;&#21516;&#23398;&#20204;&#21482;&#35201;&#26377;&#22256;&#38590;&#65292;&#23601;&#20250;&#21435;&#25214;&#20182;&#12290;&#21482;&#35201;&#21147;&#25152;&#33021;&#21450;&#65292;&#20182;&#37117;&#20250;&#20280;&#20986;&#28909;&#24773;&#20043;&#25163;&#20840;&#21147;&#22320;&#24110;&#21161;&#20182;&#20204;&#65292;&#20174;&#19981;&#25512;&#36766;&#25298;&#32477;&#12290;&#24403;&#26377;&#21516;&#23398;&#22240;&#20026;&#19981;&#29702;&#35299;&#23478;&#38271;&#26102;&#65292;&#20182;&#20250;&#32784;&#24515;&#22320;&#21149;&#24944;&#65292;&#24120;&#23558;&#33258;&#24049;&#30340;&#30495;&#23454;&#32463;&#21382;&#21578;&#35785;&#20182;&#30340;&#21516;&#23398;&#20204;&#65292;&#19982;&#20182;&#30456;&#22788;&#26102;&#38388;&#36739;&#38271;&#30340;&#20249;&#20276;&#20063;&#24930;&#24930;&#30340;&#21464;&#24471;&#36739;&#21069;&#26356;&#25026;&#24471;&#23389;&#39034;&#33258;&#24049;&#30340;&#29238;&#27597;&#20102;&#12290;</p>
<p></p>
<p>&#20182;&#29233;&#23398;&#20064;&#65292;&#21220;&#24605;&#32771;&#12289;&#29233;&#38075;&#30740;&#12289;&#27714;&#30693;&#27442;&#24378;&#28872;&#65292;&#21508;&#38376;&#21151;&#35838;&#37117;&#24456;&#21162;&#21147;&#65292;&#36830;&#32493;&#20960;&#24180;&#26469;&#23398;&#20064;&#25104;&#32489;&#19968;&#30452;&#22312;&#29677;&#32423;&#21517;&#21015;&#21069;&#33541;&#12290;&#20182;&#28145;&#30693;&#65292;&#33635;&#35465;&#30340;&#21462;&#24471;&#19982;&#23478;&#24237;&#21450;&#31038;&#20250;&#30340;&#30340;&#36763;&#21220;&#22521;&#20859;&#21644;&#24110;&#21161;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#20170;&#21518;&#65292;&#24076;&#26395;&#20182;&#30452;&#38754;&#29983;&#27963;&#30340;&#33392;&#36763;&#65292;&#20877;&#25509;&#20877;&#21385;&#65292;&#22362;&#25345;&#19981;&#25032;&#12290;&#22312;&#23398;&#20064;&#19978;&#65292;&#32487;&#32493;&#21457;&#25196;&#19981;&#30031;&#22256;&#33510;&#65292;&#21051;&#33510;&#21220;&#22859;&#30340;&#31934;&#31070;&#65292;&#30334;&#23610;&#31487;&#22836;&#65292;&#26356;&#36827;&#19968;&#27493;&#65307;&#22312;&#29983;&#27963;&#20013;&#65292;&#32487;&#32493;&#22362;&#25345;&#33258;&#31435;&#33258;&#24378;&#65292;&#20570;&#22909;&#33258;&#24049;&#20221;&#20869;&#30340;&#20107;&#65292;&#24110;&#38271;&#36744;&#20570;&#21147;&#25152;&#33021;&#21450;&#30340;&#23478;&#21153;&#27963;&#65292;&#20026;&#27597;&#20146;&#21644;&#22902;&#22902;&#20998;&#24551;&#65292;&#35753;&#27597;&#20146;&#23433;&#24515;&#24037;&#20316;&#12290;&#38271;&#26399;&#22914;&#27492;&#22362;&#25345;&#21162;&#21147;&#19979;&#21435;&#65292;&#25105;&#20204;&#30456;&#20449;&#20182;&#20170;&#21518;&#20250;&#25104;&#20026;&#19968;&#20010;&#20154;&#26684;&#39640;&#23578;&#12289;&#21051;&#33510;&#21220;&#22859;&#30340;&#20248;&#31168;&#23398;&#29983;&#65292;&#21482;&#26377;&#36825;&#26679;&#26041;&#21487;&#22238;&#25253;&#29238;&#27597;&#23545;&#20182;&#33258;&#24049;&#30340;&#37027;&#20221;&#28145;&#20999;&#20851;&#29233;&#65281;</p>
<p></p>
<p>&#19968;&#20221;&#32654;&#22909;&#30340;&#23389;&#24515;&#65292;&#26159;&#29486;&#32473;&#29238;&#27597;&#30340;&#29233;&#12290;&#29579;&#22269;&#33635;&#23601;&#26159;&#36825;&#26679;&#20174;&#29983;&#27963;&#20013;&#30340;&#27599;&#19968;&#20214;&#23567;&#20107;&#20013;&#65292;&#34920;&#36798;&#30528;&#23545;&#29238;&#27597;&#30340;&#23389;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#21776;&#24935;&#26376;&#65306;&#20940;&#26216;3&#28857;&#21435;&#21334;&#33756;&#65292;14&#23681;&#24050;&#26159;&#23478;&#20013;&#20027;&#24515;&#39592;&#12290;</p>
<p></p>
<p>&#20170;&#26085;&#27704;&#24030;&#35759;&#65288;&#35760;&#32773; &#24429;&#20029;&#38686; &#26446;&#26230; &#21518;&#26399; &#26446;&#20339;&#38639;&#65289;14&#23681;&#26412;&#26159;&#20010;&#26080;&#24551;&#26080;&#34385;&#23613;&#24773;&#29609;&#32781;&#21644;&#23398;&#20064;&#30340;&#24180;&#32426;&#65292;&#20294;&#27743;&#21326;&#19996;&#30000;&#20013;&#23398;&#20843;&#24180;&#32423;&#30340;&#21776;&#24935;&#26376;&#21364;&#24050;&#32463;&#29992;&#31258;&#23273;&#30340;&#32937;&#33152;&#25745;&#36215;&#20102;&#19968;&#20010;&#23478;&#65292;&#25366;&#22320;&#31181;&#33756;&#65292;&#19978;&#34903;&#25670;&#25674;&#21334;&#33756;&#65292;&#24537;&#37324;&#24537;&#22806;&#65292;&#24110;&#29240;&#29240;&#19968;&#36215;&#32500;&#25345;&#23478;&#24237;&#36816;&#36716;&#12290;&#23478;&#38376;&#21475;&#30340;&#38271;&#27801;&#22235;&#22823;&#21517;&#26657;&#8212;&#8212;&#27704;&#24030;&#26085;&#21319;&#23398;&#26657;&#20170;&#22825;&#24102;&#24744;&#19968;&#36215;&#20851;&#27880;&#27743;&#21326;&#30340;&#21776;&#24935;&#26376;&#12290;&#20940;&#26216;3&#28857;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#29087;&#30561;&#65292;&#20294;&#26377;&#30340;&#20154;&#24050;&#32463;&#26089;&#36215;&#12290;&#27743;&#21326;&#29814;&#26063;&#33258;&#27835;&#21439;&#28052;&#22825;&#27827;&#38215;&#21452;&#30707;&#26725;&#26449;&#65292;&#21776;&#24935;&#26376;&#21644;&#29240;&#29240;&#22312;&#28783;&#20809;&#19979;&#25972;&#29702;&#22909;&#34092;&#33756;&#21518;&#65292;&#25361;&#30528;&#19968;&#25285;&#26032;&#40092;&#34092;&#33756;&#20986;&#38376;&#20102;&#12290;&#29240;&#29240;&#32972;&#33756;&#24448;&#21069;&#36208;&#65292;&#21776;&#24935;&#26376;&#20415;&#25171;&#30528;&#25163;&#30005;&#31570;&#36319;&#22312;&#21518;&#38754;&#65292;&#19968;&#32769;&#19968;&#23569;&#25600;&#25206;&#30528;&#36208;&#36817;&#20004;&#20010;&#23567;&#26102;&#36335;&#31243;&#21040;&#27825;&#27743;&#38215;&#20892;&#36152;&#24066;&#22330;&#25670;&#25674;&#21334;&#33756;&#12290;</p>
<p></p>
<p>&#20940;&#26216;5&#28857;&#65292;&#21776;&#24935;&#26376;&#19982;&#29240;&#29240;&#22312;&#24066;&#22330;&#25670;&#25674;&#21334;&#33756;</p>
<p></p>
<p>&#29238;&#22899;&#20457;&#21040;&#26102;&#65292;&#22825;&#36824;&#26410;&#20142;&#65292;&#24066;&#22330;&#37324;&#21364;&#26089;&#24050;&#28909;&#38393;&#36215;&#26469;&#65292;&#21776;&#24935;&#26376;&#36319;&#30528;&#29240;&#29240;&#19968;&#36215;&#23558;&#25361;&#26469;&#30340;&#34092;&#33756;&#25972;&#25972;&#40784;&#40784;&#22320;&#25670;&#22312;&#22320;&#19978;&#65292;&#21160;&#20316;&#23092;&#29087;&#12290;&#22905;&#23567;&#23567;&#30340;&#36523;&#24433;&#22312;&#28783;&#20809;&#30340;&#26144;&#23556;&#19979;&#65292;&#23601;&#20687;&#19968;&#20010;&#22823;&#20154;&#27169;&#26679;&#12290;&#21776;&#24935;&#26376;&#21578;&#35785;&#35760;&#32773;&#65292;&#8220;&#25105;&#20204;&#23478;&#23478;&#24237;&#26465;&#20214;&#19981;&#26159;&#24456;&#22909;&#65292;&#25105;&#30475;&#21040;&#29240;&#29240;&#27599;&#22825;&#26089;&#19978;&#22235;&#28857;&#38047;&#36215;&#26469;&#21334;&#33756;&#29305;&#21035;&#36763;&#33510;&#65292;&#25152;&#20197;&#25105;&#20063;&#24819;&#24110;&#20182;&#20204;&#21334;&#65292;&#35753;&#20182;&#20204;&#26089;&#28857;&#22238;&#26469;&#20241;&#24687;&#65292;&#24403;&#26377;&#19968;&#22825;&#20182;&#20204;&#32769;&#21435;&#30340;&#26102;&#20505;&#65292;&#20063;&#35768;&#25105;&#20063;&#21487;&#20197;&#29420;&#31435;&#25745;&#36215;&#36825;&#20010;&#23478;&#12290;&#8221;&#23389;&#39034;&#12289;&#29983;&#27963;&#33258;&#29702;&#33021;&#21147;&#24378;&#12289;&#28909;&#24515;&#32928;&#12289;&#23398;&#20064;&#22909;&#12289;&#20307;&#32946;&#22909;&#12289;&#28909;&#29233;&#21171;&#21160;&#65292;&#29677;&#20027;&#20219;&#34081;&#20029;&#21531;&#35780;&#20215;&#65292;&#38500;&#20102;&#26377;&#28857;&#32670;&#28073;&#65292;&#22312;&#21776;&#24935;&#26376;&#36523;&#19978;&#65292;&#22905;&#25214;&#19981;&#21040;&#32570;&#28857;&#12290;</p>
<p></p>
<p>&#19982;&#21776;&#24935;&#26376;&#21516;&#19968;&#20010;&#23398;&#20064;&#23567;&#32452;&#30340;&#21516;&#23398;&#38750;&#24120;&#21388;&#23398;&#65292;&#21776;&#24935;&#26376;&#20316;&#20026;&#33521;&#35821;&#35838;&#20195;&#34920;&#65292;&#22362;&#25345;&#19968;&#23545;&#19968;&#36741;&#23548;&#65292;&#24819;&#35753;&#20182;&#37325;&#25342;&#23398;&#20064;&#20449;&#24515;&#12290;&#22312;&#23398;&#26657;&#26159;&#32769;&#24072;&#30340;&#22909;&#24110;&#25163;&#65292;&#22312;&#23478;&#37324;&#26159;&#29240;&#29240;&#22920;&#22920;&#30340;&#36148;&#24515;&#26825;&#34948;&#12290;&#22240;&#20026;&#23478;&#24237;&#20986;&#36523;&#36139;&#23506;&#65292;&#21776;&#24935;&#26376;&#30340;&#29240;&#29240;&#32467;&#23130;&#27604;&#36739;&#26202;&#65292;&#20170;&#24180;&#24050;&#32463;70&#23681;&#65292;&#36523;&#20307;&#19981;&#22909;&#12290;&#22920;&#22920;&#20063;50&#22810;&#23681;&#65292;&#33151;&#33050;&#26377;&#27531;&#30142;&#12290;&#20174;&#19978;&#23567;&#23398;&#24320;&#22987;&#65292;&#21776;&#24935;&#26376;&#23601;&#30693;&#36947;&#29238;&#27597;&#29983;&#27963;&#24471;&#24182;&#19981;&#23481;&#26131;&#65292;&#22905;&#24212;&#35813;&#35201;&#24110;&#20182;&#20204;&#20998;&#25285;&#12290;&#22810;&#24180;&#19979;&#26469;&#65292;&#20170;&#24180;&#25165;14&#23681;&#30340;&#21776;&#24935;&#26376;&#20960;&#20046;&#25104;&#20102;&#23478;&#24237;&#30340;&#20027;&#24515;&#39592;&#12290;</p>
<p></p>
<p>&#21776;&#24935;&#26376;&#21644;&#29240;&#29240;&#22312;&#33756;&#22320;&#37324;&#24537;&#30860;</p>
<p></p>
<p>&#27927;&#34915;&#20570;&#39277;&#65292;&#25554;&#30000;&#31181;&#33756;&#65292;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#65292;&#21776;&#24935;&#26376;&#20174;&#19981;&#20599;&#25042;&#65292;&#20174;&#19981;&#25512;&#33073;&#65292;&#36824;&#20250;&#20027;&#21160;&#25250;&#30528;&#21435;&#20570;&#65292;&#24110;&#29240;&#29240;&#22920;&#22920;&#20998;&#24551;&#12290;&#34429;&#28982;&#27599;&#22825;&#37117;&#35201;&#24537;&#24471;&#22242;&#22242;&#36716;&#65292;&#20294;&#21776;&#24935;&#26376;&#21364;&#20174;&#19981;&#25265;&#24616;&#65292;&#29978;&#33267;&#35273;&#24471;&#33021;&#24110;&#29240;&#29240;&#22920;&#22920;&#20998;&#25285;&#26159;&#19968;&#31181;&#24184;&#31119;&#12290;&#29616;&#22312;&#29238;&#27597;&#24456;&#30456;&#20449;&#29978;&#33267;&#20381;&#36182;&#21776;&#24935;&#26376;&#65292;&#31359;&#20160;&#20040;&#34915;&#26381;&#22909;&#30475;&#65292;&#21507;&#20160;&#20040;&#19996;&#35199;&#26377;&#33829;&#20859;&#65292;&#36523;&#20307;&#20581;&#24247;&#35201;&#27880;&#24847;&#20160;&#20040;&#65292;&#29238;&#27597;&#37117;&#20250;&#23562;&#37325;&#22905;&#30340;&#24847;&#35265;&#12290;&#19968;&#23478;&#20154;&#26085;&#23376;&#34429;&#28165;&#33510;&#65292;&#20294;&#26159;&#21482;&#35201;&#21776;&#24935;&#26376;&#22238;&#21040;&#23478;&#37324;&#65292;&#19968;&#23478;&#20154;&#23601;&#20854;&#20048;&#34701;&#34701;&#12290;&#29240;&#29240;&#21521;&#35760;&#32773;&#23637;&#31034;&#36947;&#65292;&#8220;&#20320;&#30475;&#65292;&#25105;&#38795;&#23376;&#34972;&#23376;&#34915;&#26381;&#37117;&#26159;&#22905;&#20080;&#30340;&#65292;&#27599;&#27425;&#37117;&#26159;&#22905;&#20080;&#22238;&#26469;&#25165;&#30693;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#21776;&#24935;&#26376;&#24110;&#22920;&#22920;&#25353;&#25705;</p>
<p></p>
<p>&#8220;&#26102;&#20809;&#26102;&#20809;&#24930;&#20123;&#21543;&#65292;&#19981;&#35201;&#20877;&#35753;&#20320;&#20877;&#21464;&#32769;&#20102;&#65292;&#25105;&#24895;&#29992;&#25105;&#19968;&#20999;&#65292;&#25442;&#20320;&#23681;&#26376;&#38271;&#30041;&#8230;&#8230;&#8221;&#21776;&#24935;&#26376;&#24076;&#26395;&#38271;&#22823;&#20102;&#36824;&#33021;&#38506;&#20276;&#22312;&#29238;&#27597;&#36523;&#36793;&#12290;&#22312;&#21776;&#24935;&#26376;&#36523;&#19978;&#34429;&#28982;&#27809;&#26377;&#24778;&#20154;&#30340;&#22766;&#20030;&#65292;&#20294;&#26159;&#36825;&#31181;&#26080;&#22768;&#30340;&#38506;&#20276;&#65292;&#21191;&#25954;&#30340;&#25285;&#24403;&#21516;&#26679;&#35753;&#20154;&#21160;&#23481;&#12290;&#22905;&#30340;&#24895;&#26395;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#24076;&#26395;&#33021;&#38745;&#38745;&#22320;&#38506;&#22312;&#29238;&#27597;&#36523;&#36793;&#65292;&#20026;&#20182;&#20204;&#36974;&#39118;&#25377;&#38632;&#65292;&#36825;&#23601;&#26159;&#26368;&#22823;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#32654;&#23389;&#24515;&#23569;&#24180;&#8212;&#8212;&#26124;&#27743;&#20013;&#23398;&#39640;&#20108;&#23398;&#29983; &#20309;&#26377;&#24565;</p>
<p></p>
<p>&#22312;2013&#24180;&#26102;&#65292;&#29238;&#20146;&#22312;&#22806;&#22320;&#25171;&#24037;&#26102;&#19981;&#24184;&#21435;&#19990;&#65292;&#27597;&#20146;&#25913;&#23233;&#65292;&#20174;&#23567;&#22905;&#20415;&#36319;&#30528;&#29239;&#29239;&#22902;&#22902;&#65292;&#24102;&#30528;&#24351;&#24351;&#19968;&#36215;&#29983;&#27963;&#65292;&#33258;2016&#24180;&#29239;&#29239;&#22902;&#22902;&#30456;&#32487;&#21435;&#19990;&#21518;&#65292;&#20309;&#26377;&#24565;&#20415;&#21644;&#24351;&#24351;&#30456;&#20381;&#20026;&#21629;&#12290;&#26366;&#26377;&#20154;&#21149;&#22905;&#25226;&#24351;&#24351;&#36865;&#21040;&#23396;&#20799;&#38498;&#65292;&#20294;&#22905;&#21676;&#21676;&#29273;&#19981;&#24895;&#24847;&#65292;&#35201;&#21162;&#21147;&#20026;&#24351;&#24351;&#21019;&#36896;&#19968;&#20010;&#28201;&#26262;&#30340;&#23478;&#12290;&#22905;&#20048;&#35266;&#21521;&#19978;&#12289;&#28909;&#24515;&#21892;&#33391;&#65292;&#31215;&#26497;&#21442;&#21152;&#24535;&#24895;&#26381;&#21153;&#65292;&#20027;&#21160;&#24110;&#21161;&#21608;&#22260;&#21516;&#23398;&#65292;&#26159;&#21516;&#23398;&#20204;&#30340;&#8220;&#30693;&#24515;&#22823;&#22992;&#22992;&#8221;&#12290;&#36825;&#20123;&#19981;&#30031;&#33392;&#38590;&#36341;&#34892;&#23389;&#24515;&#12289;&#20197;&#20048;&#35266;&#30340;&#24515;&#24577;&#21644;&#31258;&#23273;&#30340;&#32937;&#33152;&#25179;&#36215;&#20840;&#23478;&#24076;&#26395;&#30340;&#24863;&#20154;&#20107;&#36857;&#65292;&#19981;&#20809;&#23545;&#23401;&#23376;&#65292;&#23545;&#25104;&#24180;&#20154;&#20063;&#26377;&#24456;&#22909;&#30340;&#25945;&#32946;&#24847;&#20041;&#12290;&#20309;&#26377;&#24565;&#29992;&#23454;&#38469;&#34892;&#21160;&#24432;&#26174;&#20102;&#27036;&#26679;&#21147;&#37327;&#65292;&#28608;&#21169;&#38738;&#23569;&#24180;&#22859;&#21457;&#22270;&#24378;&#12289;&#23389;&#32769;&#29233;&#20146;&#65292;&#24344;&#25196;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
