<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#29616;&#20195;&#23389;&#39034;&#29238;&#27597;&#30495;&#23454;&#25925;&#20107;&#19977;&#31687;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29616;&#20195;&#23389;&#39034;&#29238;&#27597;&#30495;&#23454;&#25925;&#20107;&#19977;&#31687;</p>
<p></p>
<p>&#31687;&#19968;&#65306;&#23389;&#39034;&#23219;&#22919;&#32918;&#31168;&#20113;&#24713;&#24515;&#29031;&#39038;&#23110;&#23110;</p>
<p></p>
<p>1956&#24180;&#65292;&#32918;&#31168;&#20113;&#24320;&#22987;&#29031;&#39038;&#23110;&#23110;&#26472;&#37329;&#26525;&#21644;&#19968;&#23478;&#20154;&#30340;&#29983;&#27963;&#12290;58&#24180;&#36807;&#21435;&#20102;&#65292;&#32918;&#31168;&#20113;&#19968;&#30452;&#22362;&#25345;&#29031;&#39038;&#23110;&#23110;&#65292;&#32918;&#31168;&#20113;&#35828;&#65292;&#20570;&#23389;&#39034;&#23219;&#22919;&#26159;&#33258;&#24049;&#19968;&#20010;&#31616;&#21333;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#26472;&#37329;&#26525;&#65292;&#20170;&#24180;&#24050;&#32463;101&#23681;&#65292;&#20799;&#23219;&#32918;&#31168;&#20113;&#65292;&#20170;&#24180;&#24050;79&#23681;&#12290;&#26472;&#37329;&#26525;&#30340;&#29420;&#23376;&#24050;&#36807;&#19990;&#36817;10&#24180;&#20102;&#65292;&#29616;&#22312;&#65292;&#20799;&#23219;&#32918;&#31168;&#20113;&#21644;&#23110;&#23110;&#26472;&#37329;&#26525;&#20303;&#22312;&#20843;&#24072;&#19968;&#19977;&#22235;&#22242;&#19979;&#37326;&#22320;&#38215;&#38215;&#21306;&#20445;&#38556;&#24615;&#27004;&#25151;&#19968;&#36215;&#20849;&#21516;&#29983;&#27963;&#65292;&#26472;&#37329;&#26525;&#30340;&#29983;&#27963;&#36215;&#23621;&#36824;&#21644;&#20197;&#21069;&#19968;&#26679;&#37117;&#26159;&#32918;&#31168;&#20113;&#29031;&#39038;&#12290;</p>
<p></p>
<p>&#32918;&#31168;&#20113;&#35828;&#65292;&#25105;&#21644;&#23110;&#23110;&#37117;&#20986;&#29983;&#20110;&#31351;&#33510;&#20154;&#23478;&#65292;&#25105;&#25226;&#23110;&#23110;&#24403;&#20316;&#33258;&#24049;&#30340;&#20146;&#23064;&#19968;&#26679;&#29031;&#39038;&#65292;&#25105;&#26377;&#36864;&#20241;&#24037;&#36164;&#65292;&#23110;&#23110;&#20063;&#20139;&#21463;&#22269;&#23478;&#20248;&#24800;&#25919;&#31574;&#65292;&#24179;&#24120;&#22905;&#21916;&#27426;&#21507;&#21861;&#25105;&#23601;&#20570;&#21861;&#65292;&#40481;&#34507;&#31957;&#12289;&#39290;&#23376;&#31561;&#25105;&#37117;&#32473;&#22905;&#20570;&#30528;&#21507;&#65292;&#22905;&#24180;&#40836;&#22823;&#23433;&#30340;&#20551;&#29273;&#65292;&#39277;&#36719;&#20123;&#22905;&#22909;&#21507;&#12290;</p>
<p></p>
<p>&#26472;&#37329;&#26525;&#23478;&#22312;&#23665;&#19996;&#19996;&#26126;&#21439;&#20892;&#26449;&#65292;1956&#24180;&#65292;&#26472;&#37329;&#26525;&#30340;&#29420;&#23376;&#19982;&#37051;&#26449;&#22993;&#23064;&#32918;&#31168;&#20113;&#32467;&#23130;&#12290;&#32467;&#23130;&#21018;3&#20010;&#22810;&#26376;&#65292;&#26472;&#37329;&#26525;&#30340;&#29420;&#23376;&#23601;&#25903;&#36793;&#21040;&#20843;&#24072;&#19968;&#19977;&#22235;&#22242;&#12290;&#20316;&#20026;&#19968;&#21517;&#26222;&#36890;&#20892;&#26449;&#22919;&#22899;&#65292;&#32918;&#31168;&#20113;&#25215;&#25285;&#36215;&#29031;&#39038;&#23478;&#37324;&#32769;&#20154;&#30340;&#37325;&#25285;&#12290;&#32918;&#31168;&#20113;&#35828;&#65292;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#25105;&#27599;&#27425;&#33280;&#39277;&#37117;&#26159;&#32473;&#22905;&#33280;&#31532;&#19968;&#30871;&#31471;&#32473;&#22905;&#65292;&#21507;&#23436;&#39277;&#32473;&#22905;&#27927;&#22909;&#30871;&#12290;</p>
<p></p>
<p>&#21738;&#26102;&#20505;&#65292;&#23665;&#19996;&#32769;&#23478;&#20892;&#26449;&#29983;&#27963;&#26465;&#20214;&#21313;&#20998;&#24046;&#65292;&#20316;&#20026;&#22899;&#20154;&#30340;&#32918;&#31168;&#20113;&#20973;&#20511;&#30528;&#21507;&#33510;&#32784;&#21171;&#31934;&#31070;&#22362;&#23432;&#30528;&#36825;&#20010;&#23478;&#24237;&#12290;&#32918;&#31168;&#20113;&#35828;&#65292;&#25105;&#23601;&#20105;&#21475;&#27668;&#65292;&#21741;&#65292;&#25105;&#22312;&#23627;&#37324;&#25481;&#27882;&#65292;&#19981;&#33021;&#22312;&#22806;&#25481;&#27882;&#65292;&#25105;&#19968;&#36744;&#23376;&#36825;&#26679;&#65292;&#20154;&#35201;&#27963;&#20010;&#24535;&#27668;&#65292;&#27963;&#20010;&#33080;&#38754;&#22043;&#12290;</p>
<p></p>
<p>&#23110;&#23110;&#26472;&#37329;&#26525;&#24819;&#24565;&#20799;&#23376;&#65292;1961&#24180;&#65292;&#26472;&#37329;&#26525;&#21644;&#32918;&#31168;&#20113;&#20063;&#26469;&#21040;&#20102;&#20843;&#24072;&#19968;&#19977;&#22235;&#22242;&#12290;&#22312;&#19968;&#19977;&#22235;&#22242;&#36830;&#38431;&#65292;&#32918;&#31168;&#20113;&#21442;&#21152;&#24037;&#20316;&#25104;&#20026;&#19968;&#21517;&#36830;&#38431;&#32844;&#24037;&#65292;&#30001;&#20110;&#33021;&#24178;&#65292;&#32918;&#31168;&#20113;&#36824;&#34987;&#25552;&#25300;&#25104;&#36830;&#38431;&#30340;&#29677;&#38271;&#30452;&#21040;&#36864;&#20241;&#12290;&#24037;&#20316;&#20013;&#65292;&#32918;&#31168;&#20113;&#36367;&#23454;&#33021;&#24178;&#65292;&#22312;&#23478;&#37324;&#65292;&#32918;&#31168;&#20113;&#29031;&#39038;&#22909;&#32769;&#20154;&#21644;&#23376;&#22899;&#12290;&#29983;&#27963;&#20013;&#65292;&#23110;&#23110;&#20598;&#23572;&#35828;&#19981;&#22909;&#21548;&#30340;&#35805;&#65292;&#32918;&#31168;&#20113;&#20174;&#19981;&#35745;&#36739;&#65292;&#23485;&#23481;&#23545;&#24453;&#12290;&#32918;&#31168;&#20113;&#35828;&#65292;&#20197;&#21069;&#29983;&#27963;&#20877;&#33510;&#65292;&#21681;&#20174;&#27809;&#26377;&#32993;&#20316;&#20081;&#20026;&#65292;&#22905;&#26159;&#20010;&#33510;&#21629;&#20154;&#65292;&#25105;&#20063;&#26159;&#20010;&#33510;&#21629;&#20154;&#65292;&#29616;&#22312;&#29983;&#27963;&#22909;&#65292;&#25105;&#20309;&#24517;&#21644;&#22905;&#29983;&#27668;&#12290;</p>
<p></p>
<p>&#23389;&#39034;&#23219;&#22919;&#32918;&#31168;&#20113;&#24713;&#24515;&#29031;&#39038;&#23110;&#23110;&#19968;&#36716;&#30524;&#20960;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#32918;&#31168;&#20113;&#30340;&#20844;&#20844;&#12289;&#29233;&#20154;&#24050;&#20808;&#21518;&#36807;&#19990;&#65292;&#20960;&#20010;&#23376;&#22899;&#20063;&#24050;&#25104;&#23478;&#31435;&#19994;&#12290;&#20170;&#24180;&#65292;&#32918;&#31168;&#20113;&#21644;&#23110;&#23110;&#26472;&#37329;&#26525;&#20063;&#20849;&#21516;&#29983;&#27963;&#20102;58&#24180;&#65292;&#29616;&#22312;&#27599;&#22825;&#33258;&#24049;&#37117;&#21644;&#24448;&#24120;&#19968;&#26679;&#32473;&#23110;&#23110;&#20570;&#21487;&#21475;&#30340;&#39277;&#65292;&#25226;&#22905;&#30561;&#30340;&#24202;&#12289;&#31359;&#30340;&#34915;&#26381;&#25972;&#24178;&#20928;&#65292;&#23613;&#33258;&#24049;&#30340;&#33021;&#21147;&#29031;&#39038;&#22909;&#23110;&#23110;&#30340;&#36215;&#23621;&#12290;&#32918;&#31168;&#20113;&#35828;&#65292;&#25105;&#36825;&#20010;&#20154;&#19968;&#36744;&#23376;&#27809;&#25991;&#21270;&#65292;&#35753;&#20154;&#23478;&#30475;&#24471;&#36215;&#25105;&#65292;&#20570;&#23389;&#39034;&#32769;&#20154;&#25805;&#25345;&#22909;&#23478;&#37324;&#26159;&#33258;&#24049;&#19968;&#20010;&#31616;&#21333;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#23389;&#39034;&#29238;&#27597;&#30495;&#23454;&#25925;&#20107;&#19977;&#31687;</p>
<p></p>
<p>&#31687;&#20108;&#65306;&#27597;&#20146;&#36523;&#24739;&#37325;&#30149;&#19981;&#33021;&#33258;&#29702; &#22823;&#23398;&#29983;&#32972;&#27597;&#27714;&#23398;</p>
<p></p>
<p>9&#26376;1&#26085;&#26159;&#23398;&#26657;&#24320;&#23398;&#30340;&#26085;&#23376;&#65292;&#24403;&#20854;&#20182;&#22823;&#23398;&#26032;&#29983;&#22312;&#23478;&#38271;&#30340;&#38506;&#20276;&#19979;&#36208;&#36827;&#22823;&#23398;&#26657;&#38376;&#30340;&#26102;&#20505;&#65292;&#26469;&#33258;&#32933;&#22478;&#30340;&#23398;&#29983;&#20110;&#32479;&#24069;&#21364;&#26159;&#8220;&#32972;&#8221;&#30528;&#27597;&#20146;&#26469;&#21040;&#22823;&#23398;&#26657;&#22253;&#30340;&#12290;&#30001;&#20110;&#27597;&#20146;&#36523;&#24739;&#37325;&#30149;&#19981;&#33021;&#33258;&#29702;&#65292;&#20174;&#23567;&#23398;&#36215;&#65292;&#23478;&#24237;&#30340;&#37325;&#25285;&#23601;&#33853;&#21040;&#20102;&#20182;&#31258;&#23273;&#30340;&#32937;&#33152;&#19978;&#65292;&#20570;&#39277;&#12289;&#25171;&#29702;&#20892;&#27963;&#8230;&#8230;&#21487;&#36825;&#24182;&#27809;&#26377;&#21387;&#22446;&#36825;&#20010;&#22362;&#24378;&#30340;&#23569;&#24180;&#65292;&#21021;&#20013;&#27605;&#19994;&#20182;&#20197;&#20840;&#38215;&#31532;&#19968;&#21517;&#30340;&#25104;&#32489;&#32771;&#20837;&#38215;&#37325;&#28857;&#39640;&#20013;&#12290;&#27492;&#21518;&#65292;&#20182;&#24320;&#22987;&#20102;&#8220;&#32972;&#8221;&#36215;&#27597;&#20146;&#19978;&#23398;&#30340;&#26085;&#23376;&#12290;&#34429;&#28982;&#20110;&#32479;&#24069;&#27599;&#22825;&#35201;&#33457;&#24456;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#29031;&#39038;&#27597;&#20146;&#65292;&#20294;&#26159;&#39640;&#32771;&#20182;&#20381;&#28982;&#32771;&#20986;&#20102;639&#20998;&#30340;&#39640;&#20998;&#65292;&#34987;&#20013;&#22269;&#30707;&#27833;&#22823;&#23398;&#38738;&#23707;&#26657;&#21306;&#24405;&#21462;&#12290;&#26152;&#22825;&#65292;&#20110;&#32479;&#24069;&#24102;&#30528;&#22920;&#22920;&#26469;&#21040;&#38738;&#23707;&#65292;&#32487;&#32493;&#20182;&#30340;&#24102;&#27597;&#27714;&#23398;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#25343;&#21040;&#24405;&#21462;&#36890;&#30693;&#20070;&#65292;&#20110;&#32479;&#24069;&#30340;&#24515;&#37324;&#24456;&#39640;&#20852;&#65292;&#20294;&#20063;&#20276;&#38543;&#30528;&#19981;&#23433;&#12290;&#22240;&#20026;&#21040;&#38738;&#23707;&#19978;&#22823;&#23398;&#65292;&#20182;&#25918;&#24515;&#19981;&#19979;&#27597;&#20146;&#65292;&#27597;&#20146;&#25918;&#24515;&#19981;&#19979;&#20182;&#12290;&#20110;&#26159;&#65292;&#20110;&#32479;&#24069;&#20570;&#20102;&#19968;&#20010;&#20915;&#23450;&#65292;&#32972;&#30528;&#27597;&#20146;&#26469;&#19978;&#22823;&#23398;&#12290;&#23665;&#19996;&#29233;&#32852;&#30431;&#20844;&#30410;&#22522;&#37329;&#20250;&#38271;&#24352;&#29787;&#24471;&#30693;&#27492;&#20107;&#21518;&#65292;&#20915;&#23450;&#36164;&#21161;&#20110;&#32479;&#24069;&#22823;&#23398;&#22235;&#24180;&#23398;&#36153;&#21450;&#31199;&#25151;&#36153;&#29992;&#65292;&#24182;&#20026;&#20182;&#20204;&#26089;&#26089;&#22312;&#30707;&#27833;&#22823;&#23398;&#38468;&#36817;&#31199;&#22909;&#20102;&#25151;&#23376;&#12290;&#26152;&#22825;&#65292;&#22312;&#24352;&#29787;&#30340;&#24110;&#21161;&#19979;&#65292;&#20110;&#32479;&#24069;&#21644;&#27597;&#20146;&#26469;&#21040;&#20102;&#38738;&#23707;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#22312;&#40644;&#23707;&#19968;&#23567;&#21306;&#35265;&#21040;&#20102;&#20110;&#32479;&#24069;&#19968;&#23478;&#12290;&#27492;&#21069;&#65292;&#35760;&#32773;&#20197;&#20026;&#20110;&#32479;&#24069;&#20250;&#26159;&#19968;&#20010;&#21448;&#39640;&#21448;&#22766;&#21448;&#24320;&#26391;&#30340;&#23567;&#20249;&#23376;&#65292;&#35265;&#38754;&#25165;&#30693;&#36947;&#65292;&#20110;&#32479;&#24069;&#20010;&#23376;&#19981;&#39640;&#35805;&#20063;&#19981;&#22810;&#65292;&#25140;&#30528;&#19968;&#21103;&#30524;&#38236;&#65292;&#30475;&#19978;&#21435;&#24456;&#26031;&#25991;&#12290;&#24456;&#38590;&#24819;&#35937;&#65292;&#23601;&#26159;&#36825;&#20040;&#19968;&#20010;&#20869;&#21521;&#30340;&#23401;&#23376;&#65292;&#20174;&#39640;&#19968;&#24320;&#22987;&#23601;&#32972;&#30528;&#27597;&#20146;&#19978;&#23398;&#12290;&#30001;&#20110;&#20182;&#30340;&#27597;&#20146;&#32834;&#28023;&#33521;&#24739;&#26377;&#20005;&#37325;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#34892;&#21160;&#21313;&#20998;&#19981;&#20415;&#65292;&#19968;&#36335;&#30340;&#33311;&#36710;&#21171;&#39039;&#65292;&#35753;&#22905;&#21507;&#20102;&#19981;&#23569;&#33510;&#12290;&#8220;&#25105;&#27597;&#20146;&#24179;&#26102;&#22352;2&#20998;&#38047;&#23601;&#32047;&#65292;&#36825;&#19968;&#36335;6&#20010;&#23567;&#26102;&#19979;&#26469;&#65292;&#26681;&#26412;&#38590;&#21463;&#24471;&#35201;&#21629;&#12290;&#8221;&#20182;&#21644;&#29238;&#20146;&#23558;&#27597;&#20146;&#20174;&#36710;&#19978;&#25265;&#20102;&#19979;&#26469;&#65292;&#28982;&#21518;&#20110;&#32479;&#24069;&#36214;&#32039;&#36305;&#21040;&#21518;&#22791;&#21410;&#25343;&#20986;&#25296;&#26454;&#36882;&#21040;&#27597;&#20146;&#25163;&#20013;&#65292;&#25600;&#25206;&#30528;&#27597;&#20146;&#23567;&#24515;&#32764;&#32764;&#22320;&#36208;&#30528;&#65292;&#21333;&#21333;&#26159;&#20174;&#22823;&#38376;&#21475;&#21040;&#30005;&#26799;&#37324;&#36825;&#19981;&#21040;10&#31859;&#30340;&#36317;&#31163;&#65292;&#27597;&#23376;&#20457;&#23601;&#36208;&#20102;&#36817;2&#20998;&#38047;&#12290;</p>
<p></p>
<p>&#22312;&#24352;&#29787;&#30340;&#24102;&#39046;&#19979;&#65292;&#20110;&#32479;&#24069;&#26469;&#21040;&#20102;&#20182;&#20204;&#22312;&#38738;&#23707;&#30340;&#26032;&#23478;&#65292;&#36825;&#26159;&#19968;&#22788;2&#23460;1&#21381;&#30340;&#22871;&#25151;&#65292;&#25171;&#28779;&#28790;&#12289;&#25277;&#27833;&#28895;&#26426;&#12289;&#31354;&#35843;&#12289;&#20912;&#31665;&#31561;&#35774;&#22791;&#19968;&#24212;&#20465;&#20840;&#12290;&#36825;&#36319;&#20110;&#32479;&#24069;&#22312;&#39640;&#20013;&#26102;&#31199;&#20303;&#30340;&#19968;&#38388;10&#24179;&#26041;&#31859;&#30340;&#23567;&#23627;&#23376;&#26377;&#22825;&#22756;&#20043;&#21035;&#12290;&#30475;&#21040;&#26032;&#25151;&#23376;&#22914;&#27492;&#23485;&#25950;&#65292;&#19968;&#23478;&#20154;&#37117;&#24456;&#39640;&#20852;&#12290;&#32834;&#28023;&#33521;&#27809;&#27861;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#22352;&#30528;&#65292;&#21482;&#33021;&#32972;&#38752;&#22312;&#26885;&#32972;&#19978;&#26012;&#20506;&#30528;&#12290;&#20026;&#20102;&#35753;&#22920;&#22920;&#22352;&#30528;&#33298;&#26381;&#65292;&#20110;&#32479;&#24069;&#29305;&#24847;&#20174;&#23478;&#37324;&#23558;&#19968;&#25226;&#39640;&#32972;&#26885;&#23376;&#24102;&#20102;&#36807;&#26469;&#12290;&#22312;&#22823;&#21381;&#37324;&#22352;&#20102;&#19981;&#21040;5&#20998;&#38047;&#65292;&#20110;&#32479;&#24069;&#23601;&#26377;&#20123;&#8220;&#24613;&#20102;&#8220;&#65292;&#20182;&#25285;&#24515;&#22920;&#22920;&#22352;&#30528;&#19981;&#33298;&#26381;&#65292;&#23601;&#25206;&#30528;&#27597;&#20146;&#36215;&#26469;&#36208;&#21040;&#24202;&#36793;&#12290;&#20182;&#19968;&#25163;&#25645;&#30528;&#27597;&#20146;&#30340;&#33046;&#23376;&#65292;&#19968;&#25163;&#21246;&#36215;&#27597;&#20146;&#30340;&#21452;&#33151;&#65292;&#28982;&#21518;&#36731;&#36731;&#22320;&#25265;&#36215;&#26469;&#23558;&#22905;&#25918;&#21040;&#24202;&#19978;&#12290;&#8220;&#22920;&#22920;&#19981;&#33021;&#27963;&#21160;&#65292;&#25353;&#25705;&#33021;&#35753;&#22905;&#22909;&#21463;&#28857;&#12290;&#8221;&#20110;&#32479;&#24069;&#35828;&#65292;&#20182;&#27599;&#22825;&#37117;&#35201;&#36825;&#26679;&#32473;&#22920;&#22920;&#20570;&#25353;&#25705;&#12290;&#25353;&#25705;&#30340;&#26102;&#20505;&#65292;&#32834;&#28023;&#33521;&#30140;&#24471;&#21385;&#23475;&#65292;&#33080;&#33394;&#21457;&#30333;&#12290;&#30475;&#21040;&#22920;&#22920;&#36825;&#26679;&#65292;&#20110;&#32479;&#24069;&#24515;&#37324;&#38750;&#24120;&#38590;&#36807;&#65292;&#25163;&#19978;&#21364;&#19981;&#33021;&#20943;&#21147;&#27668;&#65292;&#22240;&#20026;&#19981;&#29992;&#21170;&#23601;&#27809;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#25353;&#25705;&#23436;&#21518;&#65292;&#20110;&#32479;&#24069;&#23558;&#19968;&#20010;&#30427;&#28385;&#27700;&#30340;&#22823;&#22609;&#26009;&#29942;&#23376;&#25918;&#21040;&#24202;&#36793;&#12290;&#8220;&#32479;&#24069;&#26089;&#19978;&#19978;&#23398;&#21069;&#37117;&#20250;&#32473;&#25105;&#20919;&#19968;&#29942;&#24320;&#27700;&#65292;&#20182;&#20013;&#21320;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#21152;&#19978;&#28909;&#27700;&#65292;&#23601;&#21487;&#20197;&#39532;&#19978;&#32473;&#25105;&#21917;&#20102;&#65292;&#19981;&#29992;&#24930;&#24930;&#31561;&#12290;&#8221;&#32834;&#28023;&#33521;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#26159;&#20110;&#32479;&#24069;&#22810;&#24180;&#26469;&#20859;&#25104;&#30340;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#20102;&#35299;&#21040;&#65292;&#20110;&#32479;&#24069;&#26410;&#20986;&#29983;&#26102;&#65292;&#27597;&#20146;&#23601;&#24739;&#26377;&#20005;&#37325;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;&#29238;&#20146;&#20063;&#24739;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#21644;&#20851;&#33410;&#28814;&#65292;&#19981;&#33021;&#20174;&#20107;&#37325;&#20307;&#21147;&#21171;&#21160;&#65292;&#21487;&#23613;&#31649;&#22914;&#27492;&#65292;&#20173;&#22362;&#25345;&#22312;&#22806;&#25171;&#24037;&#65292;&#36186;&#38065;&#20859;&#23478;&#12290;&#22240;&#20026;&#33829;&#20859;&#19981;&#33391;&#21644;&#27809;&#20154;&#29031;&#39038;&#65292;&#20110;&#32479;&#24069;&#20004;&#23681;&#26102;&#25165;&#23398;&#20250;&#36208;&#36335;&#65292;&#20174;&#37027;&#26102;&#36215;&#20182;&#23601;&#24110;&#30528;&#27597;&#20146;&#25343;&#26495;&#20979;&#65292;&#20498;&#24320;&#27700;&#12290;6&#23681;&#36215;&#65292;&#20110;&#32479;&#24069;&#23601;&#25361;&#36215;&#29031;&#26009;&#20840;&#23478;&#30340;&#37325;&#25285;&#12290;&#21018;&#23398;&#20570;&#39277;&#26102;&#65292;&#20182;&#30340;&#20010;&#22836;&#36824;&#19981;&#22914;&#28790;&#21488;&#39640;&#65292;&#20182;&#23601;&#31449;&#22312;&#20979;&#23376;&#19978;&#65292;&#36793;&#21548;&#22920;&#22920;&#25945;&#65292;&#36793;&#33258;&#24049;&#32451;&#20064;&#12290;&#19978;&#23398;&#21518;&#65292;&#20182;&#24178;&#30528;&#26412;&#35813;&#22823;&#20154;&#25215;&#25285;&#30340;&#32321;&#37325;&#20892;&#27963;&#21644;&#23478;&#21153;&#27963;&#65292;&#20182;&#25152;&#26377;&#30340;&#21608;&#26411;&#21644;&#33410;&#20551;&#26085;&#65292;&#37117;&#29992;&#22312;&#20102;&#32321;&#37325;&#30340;&#30000;&#38388;&#21171;&#20316;&#19978;&#65292;&#21035;&#20154;&#23478;&#22823;&#20154;&#24178;&#30340;&#27963;&#65292;&#23567;&#23567;&#30340;&#20110;&#32479;&#24069;&#20840;&#37117;&#25285;&#20102;&#36215;&#26469;&#12290;&#22312;&#22914;&#27492;&#33392;&#38590;&#30340;&#26465;&#20214;&#19979;&#65292;&#21021;&#20013;&#27605;&#19994;&#26102;&#65292;&#20182;&#20197;&#20840;&#38215;&#31532;&#19968;&#21517;&#30340;&#25104;&#32489;&#32771;&#20837;&#38215;&#37325;&#28857;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#27835;&#30103;&#36319;&#19981;&#19978;&#65292;&#27597;&#20146;&#30340;&#36523;&#20307;&#29366;&#20917;&#36234;&#26469;&#36234;&#24046;[lizhigushi.com]&#12290;&#20110;&#32479;&#24069;&#24471;&#30693;&#22920;&#22920;&#30340;&#32908;&#32905;&#34880;&#28082;&#19981;&#24490;&#29615;&#65292;&#24050;&#32463;&#38041;&#21270;&#21518;&#65292;&#20182;&#23601;&#19979;&#20915;&#24515;&#33258;&#23398;&#25353;&#25705;&#24110;&#22920;&#22920;&#24674;&#22797;&#12290;&#27599;&#22825;&#26202;&#33258;&#20064;&#21518;&#65292;&#20182;&#37117;&#35201;&#35748;&#30495;&#24110;&#22920;&#22920;&#25353;&#25705;1&#23567;&#26102;&#65292;&#20174;&#27809;&#38388;&#26029;&#36807;&#12290;&#21319;&#20837;&#39640;&#20013;&#21518;&#65292;&#20026;&#20102;&#33021;&#29031;&#39038;&#27597;&#20146;&#65292;&#20182;&#24102;&#30528;&#27597;&#20146;&#19968;&#36215;&#25644;&#21040;&#20102;&#23398;&#26657;&#26049;&#65292;&#31199;&#20303;&#20102;&#19968;&#38388;&#23567;&#24179;&#25151;&#65292;&#24320;&#22987;&#20102;&#19968;&#36793;&#27714;&#23398;&#19968;&#36793;&#29031;&#39038;&#27597;&#20146;&#30340;&#26085;&#23376;&#12290;&#27599;&#22825;&#26089;&#19978;4&#28857;&#21322;&#65292;&#20110;&#32479;&#24069;&#37117;&#20250;&#20934;&#26102;&#36215;&#24202;&#12290;&#28903;&#27700;&#12289;&#29038;&#39277;&#12289;&#25195;&#22320;&#65292;&#28982;&#21518;&#26381;&#20365;&#22920;&#22920;&#36215;&#24202;&#12289;&#27927;&#33080;&#12289;&#21507;&#39277;&#12290;&#24537;&#23436;&#36825;&#19968;&#20999;&#65292;&#20182;&#25165;&#21254;&#21254;&#24537;&#24537;&#25170;&#19978;&#20960;&#21475;&#39277;&#65292;&#28982;&#21518;&#23567;&#36305;&#30528;&#22868;&#21521;&#23398;&#26657;&#8230;&#8230;</p>
<p></p>
<p>&#8220;&#32479;&#24069;&#23567;&#26102;&#20505;&#35843;&#30382;&#65292;&#25105;&#29983;&#27668;&#25171;&#20182;&#65292;&#20182;&#21364;&#19981;&#36530;&#65292;&#20182;&#35828;&#24597;&#25105;&#25171;&#31354;&#20102;&#20250;&#25684;&#20498;&#12290;&#36825;&#20123;&#24180;&#65292;&#25105;&#31359;&#34915;&#26381;&#12289;&#21098;&#25351;&#30002;&#12289;&#27927;&#22836;&#21457;&#8230;&#8230;&#26679;&#26679;&#37117;&#35201;&#20182;&#29031;&#39038;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#25302;&#32047;&#20102;&#23401;&#23376;&#12290;&#25105;&#24819;&#36807;&#27515;&#65292;&#21487;&#27599;&#24403;&#36825;&#26102;&#32479;&#24069;&#37117;&#21149;&#25105;&#8216;&#22920;&#65292;&#20320;&#27963;&#30528;&#65292;&#25105;&#23601;&#26377;&#20010;&#22920;&#8217;&#12290;&#8221;&#32834;&#28023;&#33521;&#24515;&#30140;&#22320;&#35828;&#65292;&#27599;&#22825;&#20110;&#32479;&#24069;&#36215;&#24202;&#21518;&#20250;&#33457;&#21313;&#20960;&#20998;&#38047;&#32473;&#22905;&#31359;&#34915;&#26381;&#12290;&#32780;&#31561;&#22905;&#21507;&#23436;&#21518;&#65292;&#20110;&#32479;&#24069;&#25226;&#22905;&#25206;&#21040;&#24202;&#19978;&#25165;&#19978;&#23398;&#65292;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#23401;&#23376;&#23545;&#27597;&#20146;&#36824;&#26159;&#19981;&#25918;&#24515;&#12290;&#8220;&#27599;&#22825;&#22238;&#26469;&#22909;&#20960;&#27425;&#65292;&#22823;&#35838;&#38388;&#23601;&#22238;&#26469;&#30475;&#30475;&#65292;&#24597;&#25105;&#23615;&#35044;&#23376;&#12290;&#8221;&#32834;&#28023;&#33521;&#35828;&#65292;&#20026;&#20102;&#23613;&#21487;&#33021;&#22320;&#19981;&#24433;&#21709;&#20110;&#32479;&#24069;&#23398;&#20064;&#65292;&#22905;&#27599;&#22825;&#24456;&#23569;&#21917;&#27700;&#12290;</p>
<p></p>
<p>&#8220;&#35828;&#23454;&#35805;&#65292;&#25105;&#24863;&#35273;&#24456;&#24813;&#24871;&#65292;&#20174;&#23567;&#23601;&#24102;&#32473;&#20182;&#36825;&#20040;&#22823;&#30340;&#21387;&#21147;&#12290;&#22240;&#20026;&#25105;&#65292;&#20182;&#27809;&#26377;&#20139;&#21463;&#21040;&#21644;&#21035;&#30340;&#23401;&#23376;&#19968;&#26679;&#30340;&#24555;&#20048;&#65292;&#20174;&#23567;&#20182;&#23601;&#19981;&#20250;&#25746;&#23047;&#65292;&#19981;&#20250;&#25552;&#35201;&#27714;&#65292;&#30475;&#21040;&#23401;&#23376;&#36825;&#20040;&#32047;&#65292;&#25105;&#24515;&#37324;&#29305;&#21035;&#19981;&#26159;&#28363;&#21619;&#8230;&#8230;&#8221;&#35828;&#36215;&#20799;&#23376;&#65292;&#32834;&#28023;&#33521;&#24635;&#20250;&#24525;&#19981;&#20303;&#25481;&#30524;&#27882;&#65292;&#22905;&#35828;&#65292;20&#24180;&#21069;&#22905;&#23601;&#24471;&#20102;&#36825;&#20010;&#30149;&#65292;&#25152;&#20197;&#20174;&#26469;&#27809;&#26377;&#25265;&#36807;&#23401;&#23376;&#12290;&#8220;&#22920;&#22920;&#21035;&#21741;&#65292;&#25105;&#19981;&#32047;&#65292;&#25105;&#30495;&#30340;&#19981;&#32047;&#65292;&#25105;&#20160;&#20040;&#37117;&#19981;&#38656;&#35201;&#65292;&#21482;&#38656;&#35201;&#20320;&#12290;&#8221;&#30475;&#21040;&#22920;&#22920;&#27969;&#27882;&#65292;&#20110;&#32479;&#24069;&#25026;&#20107;&#22320;&#23433;&#24944;&#22920;&#22920;&#35828;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#65306;&#26159;&#20160;&#20040;&#20107;&#35753;&#20320;&#20915;&#23450;&#35201;&#32972;&#30528;&#22920;&#22920;&#19978;&#23398;&#65311;&#20110;&#32479;&#24069;&#65306;&#19978;&#21021;&#20013;&#26102;&#65292;&#27597;&#20146;&#30340;&#36523;&#20307;&#36824;&#31245;&#24494;&#22909;&#19968;&#28857;&#12290;&#19968;&#27425;&#19978;&#23398;&#65292;&#25105;&#30475;&#21040;&#27597;&#20146;&#25284;&#30528;&#25296;&#26454;&#19968;&#27493;&#19968;&#27493;&#33392;&#38590;&#22320;&#25386;&#21040;&#20102;&#38498;&#38376;&#21475;&#65292;&#22905;&#38752;&#22312;&#38376;&#26694;&#19978;&#26395;&#30528;&#25105;&#36828;&#21435;&#30340;&#36523;&#24433;&#65292;&#19981;&#33293;&#24471;&#36827;&#21435;&#12290;&#25105;&#26080;&#24847;&#38388;&#30340;&#19968;&#22238;&#22836;&#65292;&#30475;&#35265;&#20102;&#27597;&#20146;&#30340;&#26399;&#30460;&#65292;&#35835;&#20986;&#20102;&#27597;&#29233;&#30340;&#28145;&#27785;&#12290;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#20915;&#23450;&#65292;&#19981;&#31649;&#36208;&#21040;&#21738;&#37324;&#37117;&#35201;&#24102;&#30528;&#27597;&#20146;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#65306;&#29031;&#39038;&#27597;&#20146;&#65292;&#20320;&#26377;&#20160;&#20040;&#23567;&#35776;&#31373;&#65311;</p>
<p></p>
<p>&#20110;&#32479;&#24069;&#65306;&#25105;&#30340;&#35776;&#31373;&#23601;&#26159;&#20048;&#35266;&#65292;&#19981;&#35770;&#22312;&#21738;&#65292;&#33080;&#19978;&#24635;&#26159;&#25346;&#30528;&#24494;&#31505;&#65292;&#25105;&#35201;&#25226;&#22909;&#24515;&#24773;&#8220;&#20256;&#26579;&#8221;&#32473;&#22920;&#22920;&#65292;&#35753;&#22920;&#22920;&#24320;&#24515;&#28857;&#12290;&#35760;&#32773;&#65306;&#24590;&#20040;&#30475;&#24453;&#20320;&#20204;&#29616;&#22312;&#30340;&#29366;&#20917;&#65311;</p>
<p></p>
<p>&#20110;&#32479;&#24069;&#65306;&#25105;&#35273;&#24471;&#23478;&#22659;&#19981;&#22909;&#19981;&#31639;&#20160;&#20040;&#65292;&#22909;&#30340;&#26465;&#20214;&#37117;&#21487;&#20197;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#21435;&#21019;&#36896;&#65292;&#25105;&#20250;&#22909;&#22909;&#23398;&#20064;&#65292;&#24102;&#30528;&#22920;&#22920;&#35835;&#23436;&#22823;&#23398;&#65292;&#23432;&#20505;&#22920;&#22920;&#19968;&#36744;&#23376;&#12290;&#25105;&#29616;&#22312;&#24863;&#21040;&#24456;&#24184;&#31119;&#65292;&#26082;&#21487;&#20197;&#19978;&#23398;&#65292;&#21448;&#33021;&#22815;&#29031;&#39038;&#22920;&#22920;&#65292;&#36824;&#26377;&#19968;&#20123;&#28909;&#24515;&#20154;&#24110;&#21161;&#25105;&#20204;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#65306;&#26159;&#20160;&#20040;&#35753;&#20320;&#19968;&#30452;&#22362;&#25345;&#19979;&#26469;&#30340;&#65311;</p>
<p></p>
<p>&#20110;&#32479;&#24069;&#65306;&#25105;&#25152;&#20570;&#30340;&#19968;&#20999;&#21482;&#26159;&#23545;&#27597;&#29233;&#30340;&#22238;&#25253;&#65292;&#26159;&#25105;&#24212;&#35813;&#20570;&#30340;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#65292;&#20013;&#22269;&#30707;&#27833;&#22823;&#23398;&#38738;&#23707;&#26657;&#21306;&#30707;&#27833;&#31649;&#29702;&#23398;&#38498;&#30340;&#27611;&#32769;&#24072;&#21644;3&#21517;&#22823;&#20108;&#23398;&#29983;&#20063;&#26469;&#21040;&#20102;&#20110;&#32479;&#24069;&#31199;&#20303;&#30340;&#25151;&#23376;&#37324;&#65292;&#36824;&#20026;&#20110;&#32479;&#24069;&#24102;&#26469;&#20102;&#20837;&#23398;&#25163;&#20876;&#21644;&#19968;&#20123;&#8220;&#29305;&#27530;&#36164;&#26009;&#8221;&#12290;&#8220;&#24102;&#30528;&#20837;&#23398;&#25163;&#20876;&#26159;&#24819;&#35753;&#20182;&#30340;&#27597;&#20146;&#30475;&#30475;&#25105;&#20204;&#23398;&#26657;&#30340;&#27169;&#26679;&#65292;&#32780;&#8216;&#29305;&#27530;&#36164;&#26009;&#8217;&#23601;&#26159;&#25105;&#20204;&#36873;&#20986;&#30340;&#19968;&#20123;&#22870;&#23398;&#37329;&#39033;&#30446;&#20171;&#32461;&#32473;&#20182;&#65292;&#22240;&#20026;&#25105;&#20204;&#20102;&#35299;&#21040;&#20182;&#23478;&#37324;&#21313;&#20998;&#36139;&#22256;&#65292;&#25152;&#20197;&#65292;&#36825;&#20123;&#22870;&#23398;&#37329;&#33021;&#24110;&#21161;&#21040;&#20182;&#65292;&#24102;&#36825;&#20123;&#26448;&#26009;&#36807;&#26469;&#26159;&#24819;&#35753;&#20182;&#26641;&#31435;&#22909;&#30446;&#26631;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#35201;&#30528;&#25163;&#20934;&#22791;&#65292;&#20840;&#38754;&#25552;&#21319;&#33258;&#24049;&#65292;&#22909;&#30003;&#35831;&#22870;&#23398;&#37329;&#12290;&#8221;&#27611;&#32769;&#24072;&#21578;&#35785;&#35760;&#32773;&#65292;&#23398;&#26657;&#22242;&#22996;&#32771;&#34385;&#21040;&#20110;&#32479;&#24069;&#30340;&#24773;&#20917;&#65292;&#36824;&#29305;&#24847;&#20026;&#20182;&#30340;&#29238;&#20146;&#22312;&#23398;&#26657;&#20020;&#26102;&#30003;&#35831;&#19968;&#20010;&#24037;&#20316;&#23703;&#20301;&#65292;&#36825;&#26679;&#20110;&#32479;&#24069;&#30340;&#29238;&#20146;&#23601;&#21487;&#20197;&#30041;&#22312;&#38738;&#23707;&#24110;&#20182;&#29031;&#39038;&#27597;&#20146;&#65292;&#20110;&#32479;&#24069;&#23601;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#12290;(&#38738;&#23707;&#26089;&#25253;&#26412;&#29256;&#25776;&#31295;&#35760;&#32773;&#24464;&#26635;&#25668;&#24433;&#27146;&#33993;)</p>
<p></p>
<p>&#31687;&#19977;&#65306;&#27597;&#20146;&#20004;&#24230;&#31361;&#21457;&#33041;&#28322;&#34880;&#30251;&#30186;&#65292;90&#21518;&#30007;&#23401;&#32972;&#30528;&#27597;&#20146;&#27714;&#23398;</p>
<p></p>
<p>&#28246;&#21271;&#27494;&#27721;&#65292;&#20174;&#27597;&#20146;&#20303;&#38498;&#24320;&#22987;&#65292;&#37041;&#28851;&#24378;&#20960;&#20046;24&#23567;&#26102;&#22312;&#19968;&#26049;&#29031;&#39038;&#12290;&#36825;&#20010;&#24180;&#36731;&#20154;&#34920;&#29616;&#20986;&#20102;&#36229;&#20046;&#20854;&#24180;&#40836;&#30340;&#22362;&#24378;&#21644;&#20919;&#38745;&#12290;&#30001;&#20110;&#36817;10&#24180;&#26469;&#38271;&#26399;&#29031;&#39038;&#33258;&#24049;&#21351;&#30149;&#30340;&#29238;&#27597;&#65292;&#20182;&#26089;&#24050;&#23398;&#20250;&#20102;&#25252;&#29702;&#25216;&#24039;&#65292;&#36825;&#35753;&#21307;&#38498;&#30340;&#25252;&#22763;&#37117;&#24778;&#35766;&#19981;&#24050;&#12290;</p>
<p></p>
<p>2008&#24180;10&#26376;&#65292;&#24191;&#19996;&#30005;&#30333;&#21439;&#27801;&#29701;&#38215;17&#23681;&#23569;&#24180;&#37041;&#28851;&#24378;&#36973;&#36935;&#22121;&#32791;&#65292;&#29238;&#20146;&#33292;&#30284;&#19981;&#27835;&#21435;&#19990;&#12290;&#20294;&#21380;&#36816;&#20381;&#28982;&#27809;&#36208;&#36828;&#65292;2009&#24180;&#65292;&#27597;&#20146;&#21608;&#32418;&#38686;&#30001;&#20110;&#36830;&#32493;&#21152;&#29677;&#36229;&#26102;&#32780;&#26197;&#20498;&#65292;&#33041;&#20869;&#22823;&#20986;&#34880;&#65292;&#26415;&#21518;&#33073;&#31163;&#21361;&#38505;&#21364;&#36896;&#25104;&#21322;&#36523;&#30251;&#30186;&#65292;&#22833;&#35821;&#65292;&#38656;&#35201;&#20154;&#38271;&#26102;&#38388;&#22312;&#36523;&#36793;&#25252;&#29702;&#12290;&#27491;&#20540;&#39640;&#20108;&#30340;&#37041;&#28851;&#24378;&#20915;&#23450;&#20241;&#23398;&#19968;&#24180;&#65292;&#19968;&#26041;&#38754;&#25509;&#25163;&#21508;&#31181;&#27645;&#29699;&#34920;&#28436;&#33410;&#30446;&#33258;&#24049;&#36186;&#38065;&#65292;&#19968;&#26041;&#38754;&#24320;&#22987;&#20102;&#28459;&#28459;&#30340;&#26367;&#27597;&#32500;&#26435;&#36335;&#65292;&#23448;&#21496;&#19968;&#25171;&#19968;&#24180;&#21322;&#65292;&#33258;&#20889;&#19978;&#35785;&#29366;&#65292;&#35768;&#22810;&#22823;&#20154;&#37117;&#24212;&#20184;&#19981;&#20102;&#30340;&#32321;&#26434;&#25163;&#32493;&#20182;&#37117;&#19968;&#19968;&#23581;&#36941;&#12290;</p>
<p></p>
<p>&#27597;&#20146;&#20303;&#38498;&#19968;&#24180;&#22810;&#65292;&#20840;&#38752;&#37041;&#28851;&#24378;&#19968;&#20154;&#26469;&#29031;&#39038;&#12290;2011&#24180;&#65292;&#37041;&#28851;&#24378;&#36759;&#36716;&#26469;&#21040;&#28145;&#22323;&#24066;&#35199;&#20065;&#20013;&#23398;&#22797;&#35835;&#65292;&#27597;&#23376;&#20108;&#20154;&#31199;&#20303;&#22312;&#23398;&#26657;&#38468;&#36817;&#65292;&#26089;&#20013;&#26202;&#23398;&#26657;&#20303;&#22788;&#26469;&#22238;&#36305;&#65292;&#38500;&#20102;&#23398;&#20064;&#65292;&#37041;&#28851;&#24378;&#36824;&#26159;&#35813;&#26657;&#20013;&#22269;&#38738;&#23569;&#24180;&#27645;&#29699;&#25512;&#24191;&#20013;&#24515;&#30340;&#20195;&#35838;&#32769;&#24072;&#65292;&#19978;&#22909;&#25991;&#21270;&#35838;&#12289;&#22362;&#25345;&#27645;&#29699;&#35757;&#32451;&#12289;&#34920;&#28436;&#36186;&#38065;&#12289;&#29031;&#39038;&#27597;&#20146;&#65292;&#37041;&#28851;&#24378;&#20107;&#20107;&#23433;&#25490;&#22949;&#24403;&#65292;2012&#24180;7&#26376;&#65292;&#20182;&#39034;&#21033;&#34987;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#21333;&#25307;&#24405;&#21462;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#20108;&#24180;&#32423;&#26102;&#65292;&#37041;&#28851;&#24378;&#34987;&#23398;&#26657;&#30340;&#27645;&#29699;&#21551;&#33945;&#32769;&#24072;&#30456;&#20013;&#12290;2003&#24180;&#20182;&#36827;&#20837;&#20013;&#22269;&#27645;&#29699;&#35757;&#32451;&#20013;&#24515;&#65292;&#22825;&#27941;&#33457;&#27645;&#22235;&#22823;&#21517;&#33151;&#20043;&#39318;&#37041;&#26126;&#23485;&#25104;&#20102;&#20182;&#30340;&#25945;&#32451;&#65292;&#37041;&#28851;&#24378;&#25165;&#31639;&#30495;&#27491;&#20837;&#20102;&#33457;&#27645;&#30340;&#34892;&#12290;&#29616;&#22312;&#20840;&#22269;&#21508;&#22320;&#37117;&#26377;&#8220;&#24378;&#31881;&#8221;&#65292;&#19968;&#20301;78&#23681;&#30340;&#32769;&#25945;&#25480;&#19987;&#38376;&#20026;&#20182;&#25293;&#25668;&#20102;&#35270;&#39057;&#12290;&#27645;&#29699;&#36824;&#25104;&#20026;&#37041;&#28851;&#24378;&#30340;&#29983;&#27963;&#26469;&#28304;&#65292;&#24120;&#26377;&#26379;&#21451;&#20171;&#32461;&#20182;&#21435;&#21508;&#22788;&#34920;&#28436;&#65292;&#19968;&#22330;&#19979;&#26469;&#20986;&#22330;&#36153;&#22823;&#32422;&#33021;&#25343;&#21040;1000&#20803;&#12290;</p>
<p></p>
<p>&#37041;&#28851;&#24378;&#19978;&#20102;&#22823;&#23398;&#21518;&#65292;&#19968;&#30452;&#25226;&#27597;&#20146;&#24102;&#22312;&#36523;&#36793;&#29031;&#39038;&#65292;&#20294;&#26159;&#35753;&#37041;&#28851;&#24378;&#27809;&#26377;&#24819;&#21040;&#30340;&#65292;2015&#24180;3&#26376;31&#26085;&#65292;&#21608;&#32418;&#38686;&#20877;&#27425;&#26197;&#20498;&#22312;&#22320;&#65292;&#34987;&#37041;&#28851;&#24378;&#30340;&#21516;&#23398;&#21457;&#29616;&#21518;&#65292;&#21450;&#26102;&#36865;&#24448;&#21307;&#38498;&#12290;&#8220;&#24403;&#26102;&#25105;&#27491;&#22312;&#19978;&#28023;&#24405;&#33410;&#30446;&#8221;&#65292;&#37041;&#28851;&#24378;&#35828;&#65292;&#33258;&#24049;&#27599;&#26376;&#37117;&#20250;&#20986;&#21435;&#34920;&#28436;&#19977;&#22825;&#65292;&#20197;&#27492;&#36186;&#21462;&#27597;&#23376;&#30340;&#29983;&#27963;&#36153;&#29992;&#12290;</p>
<p></p>
<p>&#21608;&#32418;&#38686;&#30340;&#20027;&#27835;&#21307;&#29983;&#32918;&#21307;&#29983;&#20171;&#32461;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#20108;&#27425;&#20013;&#39118;&#33021;&#22815;&#23384;&#27963;&#19979;&#26469;&#30340;&#20960;&#29575;&#24456;&#23567;&#65292;&#20294;&#30149;&#20154;&#21608;&#32418;&#38686;&#24456;&#39037;&#24378;&#65292;&#30446;&#21069;&#24050;&#24230;&#36807;&#20102;&#21361;&#38505;&#26399;&#65292;&#19981;&#36807;&#24773;&#20917;&#26377;&#25152;&#21453;&#22797;&#65292;&#22914;&#20170;&#33041;&#37096;&#36824;&#26377;&#20123;&#27700;&#32959;&#65292;&#26377;&#33041;&#31215;&#27700;&#30340;&#30151;&#29366;&#12290;&#37041;&#28851;&#24378;&#35828;&#65292;&#8220;&#25105;&#24456;&#25285;&#24515;&#22833;&#21435;&#21807;&#19968;&#30340;&#20146;&#20154;&#8221;&#12290;</p>
<p></p>
<p>&#8220;&#24471;&#30693;&#25105;&#30340;&#23478;&#24237;&#24773;&#20917;&#21518;&#65292;&#21307;&#38498;&#24819;&#26041;&#35774;&#27861;&#24110;&#25105;&#20204;&#33410;&#30465;&#36153;&#29992;&#8221;&#65292;&#37041;&#28851;&#24378;&#20171;&#32461;&#65292;&#27597;&#20146;&#29616;&#22312;&#20303;&#30340;&#26159;&#26222;&#36890;&#30149;&#25151;&#65292;&#20294;&#29992;&#30340;&#26159;&#37325;&#30151;&#30417;&#25252;&#30149;&#25151;&#30340;&#20202;&#22120;&#12290;&#34429;&#28982;&#33410;&#30465;&#20102;&#22823;&#37096;&#20998;&#24320;&#25903;&#65292;&#20294;&#27597;&#20146;&#29616;&#22312;&#27599;&#22825;1000&#22810;&#20803;&#30340;&#20303;&#38498;&#36153;&#65292;&#23545;&#36825;&#20010;&#23578;&#26410;&#36208;&#19978;&#24037;&#20316;&#23703;&#20301;&#30340;&#22823;&#23398;&#29983;&#32780;&#35328;&#65292;&#20381;&#28982;&#21387;&#21147;&#24040;&#22823;&#12290;&#8220;&#30693;&#36947;&#25105;&#27597;&#20146;&#30149;&#37325;&#30340;&#28040;&#24687;&#21518;&#65292;&#23567;&#23398;&#12289;&#21021;&#20013;&#21516;&#23398;&#65292;&#27645;&#29699;&#38431;&#30340;&#25945;&#32451;&#21644;&#38431;&#21451;&#65292;&#32473;&#20102;&#25105;&#20204;&#24456;&#22810;&#20851;&#29233;&#21644;&#25903;&#25345;&#12290;&#8221;&#37041;&#28851;&#24378;&#35828;&#12290;</p>
<p></p>
<p>&#37041;&#28851;&#24378;&#25152;&#22312;&#23398;&#26657;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#65292;&#20063;&#20030;&#34892;&#20102;&#20004;&#22330;&#21215;&#25424;&#65292;&#20026;&#21608;&#32418;&#38686;&#31609;&#38598;4&#19975;&#20803;&#21892;&#27454;&#12290;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#23433;&#38745;&#20171;&#32461;&#65292;&#37041;&#28851;&#24378;&#36824;&#27424;&#21307;&#38498;2&#19975;&#22810;&#20803;&#12290;&#21518;&#26399;&#65292;&#21608;&#32418;&#38686;&#36824;&#23558;&#36827;&#34892;&#20108;&#27425;&#25163;&#26415;&#65292;&#21462;&#20986;&#33041;&#37096;&#31215;&#27700;&#12290;&#25454;&#21307;&#29983;&#20171;&#32461;&#65292;&#21608;&#32418;&#38686;&#27835;&#24840;&#21518;&#26368;&#22909;&#32467;&#26524;&#20063;&#26159;&#21351;&#24202;&#65292;&#21518;&#26399;&#30340;&#25252;&#29702;&#21448;&#26159;&#19968;&#22823;&#38590;&#39064;&#12290;</p>
<p></p>
<p>&#37041;&#28851;&#24378;&#35828;&#65292;&#26202;&#19978;&#27597;&#20146;&#30001;&#20110;&#25277;&#25616;&#65292;&#28108;&#20102;&#24456;&#22810;&#27735;&#65292;&#24202;&#21333;&#25442;&#20102;&#20004;&#27425;&#12290;&#31532;&#20108;&#22825;&#30333;&#22825;&#65292;&#22905;&#30340;&#25277;&#25616;&#20173;&#22312;&#32487;&#32493;&#65292;&#26517;&#22836;&#19978;&#21448;&#28385;&#26159;&#27735;&#27700;&#12290;&#32463;&#36807;&#25937;&#27835;&#65292;&#21608;&#32418;&#38686;&#30340;&#25277;&#25616;&#30151;&#29366;&#22312;&#20116;&#19968;&#26399;&#38388;&#26377;&#25152;&#22909;&#36716;&#12290;</p>
<p></p>
<p>&#37041;&#28851;&#24378;&#23454;&#22312;&#22826;&#24537;&#20102;&#65292;&#20182;&#30340;&#33285;&#33285;&#22312;&#36825;&#27573;&#26102;&#38388;&#20063;&#20174;&#32769;&#23478;&#36214;&#26469;&#29031;&#39038;&#12290;</p>
<p></p>
<p>&#8220;2005&#24180;&#20840;&#22269;&#27645;&#29699;&#38182;&#26631;&#36187;&#33457;&#27645;&#20010;&#20154;&#33258;&#36873;&#39033;&#30446;&#31532;&#19968;&#21517;&#8221;&#12289;&#8220;2010&#24180;&#20840;&#22269;&#33457;&#27645;&#36992;&#35831;&#36187;&#33457;&#27645;&#20010;&#20154;&#33258;&#36873;&#39033;&#30446;&#31532;&#19968;&#21517;&#8221;&#8230;&#8230;&#37041;&#28851;&#24378;&#22312;&#20010;&#20154;&#30340;&#20307;&#32946;&#29983;&#28079;&#20013;&#65292;&#24050;&#33719;&#24471;&#20102;&#21402;&#21402;&#30340;&#19968;&#27795;&#22870;&#29366;&#12290;2014&#24180;&#65292;&#37041;&#28851;&#24378;&#22240;&#20026;&#23389;&#36857;&#24863;&#20154;&#65292;&#34987;&#35780;&#20026;&#28246;&#21271;&#22909;&#20154;&#65292;&#36827;&#20837;&#23389;&#26143;&#27036;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../061/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../061/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
