<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#24895;&#20320;&#20462;&#24471;&#32654;&#22909;&#20154;&#29983;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#27494;&#35013;&#21040;&#29273;&#40831;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24895;&#20320;&#20462;&#24471;&#32654;&#22909;&#20154;&#29983;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#27494;&#35013;&#21040;&#29273;&#40831;&#65281;</p>
<p></p>
<p>&#20315;&#20026;&#24515;&#65292;&#36947;&#20026;&#39592;&#65292;&#20754;&#20026;&#34920;&#65292;&#22823;&#24230;&#30475;&#19990;&#30028;&#65307;</p>
<p>&#25216;&#22312;&#25163;&#65292;&#33021;&#22312;&#36523;&#65292;&#24605;&#22312;&#33041;&#65292;&#20174;&#23481;&#36807;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#21335;&#24576;&#29822;&#20808;&#29983;&#30340;&#27963;&#65292;&#22312;&#27492;&#24341;&#29992;&#12290;</p>
<p></p>
<p>&#26469;&#25106;&#33394;&#21543;&#26377;&#20123;&#26085;&#23376;&#65292;&#31532;&#19968;&#27425;&#21457;&#24086;&#65292;&#27492;&#24086;&#29486;&#32473;&#23649;&#25106;&#23649;&#36133;&#12289;&#23649;&#36133;&#23649;&#25106;&#30340;&#25112;&#22763;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;43&#22825;&#65292;&#20063;&#26159;&#25105;&#25968;&#27425;&#25106;&#33394;&#30340;&#26368;&#38271;&#26102;&#38388;&#65292;&#25105;&#30456;&#20449;&#36825;&#20010;&#35760;&#24405;&#20250;&#19981;&#26029;&#21047;&#26032;&#12290;&#36825;43&#22825;&#27599;&#22825;&#25105;&#37117;&#20250;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#22238;&#22797;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#30475;&#21040;&#35768;&#22810;&#21453;&#22797;&#30772;&#25106;&#30340;&#24072;&#20804;&#24351;&#65292;&#28145;&#26377;&#24863;&#35302;&#65292;&#25152;&#20197;&#20915;&#23450;&#20889;&#19968;&#31687;&#25106;&#33394;&#32463;&#39564;&#26041;&#27861;&#25991;&#31456;&#65292;&#36865;&#32473;&#21508;&#20301;&#21453;&#22797;&#30772;&#25106;&#33258;&#26292;&#33258;&#24323;&#30340;&#20154;&#12290;&#35831;&#20320;&#30456;&#20449;&#65292;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#20320;&#19968;&#23450;&#20250;&#32654;&#20029;&#12290;</p>
<p></p>
<p>&#21644;&#25152;&#26377;&#25106;&#21451;&#19968;&#26679;&#65292;&#25105;&#20063;&#26377;&#28459;&#38271;&#30340;&#25163;&#28139;&#21490;&#65292;&#26029;&#26029;&#32493;&#32493;&#26377;18&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#22240;&#20026;&#25439;&#21451;&#24341;&#35825;&#21766;&#20351;&#35823;&#20837;&#27495;&#36884;&#65292;&#37027;&#19968;&#24180;&#36824;&#23398;&#20250;&#20102;&#25277;&#28895;&#65292;&#65288;11&#24180;&#28895;&#40836;&#65292;2012&#24180;&#24320;&#22987;&#25106;&#28895;&#65292;&#33267;&#20170;&#25106;&#28895;7&#24180;&#65292;&#26080;&#22797;&#21560;&#65292;&#25106;&#28895;&#25104;&#21151;&#12290;&#65289;&#20063;&#32463;&#21382;&#36807;&#21453;&#22797;&#30772;&#25106;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#26159;&#30171;&#19981;&#27442;&#29983;&#65292;&#25034;&#24724;&#19981;&#24050;&#12290;&#36825;&#31181;&#24808;&#30171;&#30340;&#36807;&#31243;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#30340;&#20154;&#25165;&#28145;&#26377;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#26368;&#26089;&#25509;&#35302;&#25106;&#33394;&#21543;&#26159;2018&#24180;&#65292;&#20063;&#23601;&#26159;&#21435;&#24180;&#65292;&#25105;&#25163;&#28139;&#39057;&#32321;&#12289;&#30151;&#29366;&#29190;&#21457;&#65306;&#23615;&#39057;&#12289;&#24515;&#24760;&#12289;&#40763;&#28814;&#12289;&#26089;&#27844;&#12289;&#33258;&#21329;&#12289;&#31038;&#24656;&#12289;&#33806;&#38753;&#19981;&#25391;&#12289;&#26080;&#31934;&#25171;&#37319;&#31561;&#31561;&#22823;&#37096;&#20998;&#25163;&#28139;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#36824;&#32922;&#23376;&#30140;&#65292;&#27599;&#27425;&#30475;&#40644;&#25110;&#24847;&#28139;&#23601;&#20250;&#33145;&#30171;&#38590;&#24525;&#65292;&#36305;&#32922;&#25289;&#31232;&#12290;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#65292;&#25165;&#24819;&#21040;&#25106;&#33394;&#25106;&#25784;&#65292;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65292;&#30151;&#29366;&#23601;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#25784;&#20986;&#30151;&#29366;&#25165;&#24161;&#28982;&#24724;&#24735;&#65292;&#20877;&#25784;&#23601;&#35201;&#28784;&#39134;&#28895;&#28781;&#20102;&#12290;&#21629;&#21644;&#25784;&#21040;&#24213;&#35841;&#37325;&#35201;&#65311;&#25226;&#36825;&#20010;&#38382;&#39064;&#25674;&#22312;&#26700;&#38754;&#19978;&#65292;&#26174;&#32780;&#26131;&#35265;&#65292;&#19982;&#20854;&#25784;&#27515;&#65292;&#19981;&#22914;&#24555;&#20048;&#24184;&#31119;&#22320;&#27963;&#19979;&#21435;&#65292;&#19981;&#28982;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#20851;&#24515;&#30140;&#29233;&#20320;&#30340;&#20146;&#20154;&#21644;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#21018;&#25509;&#35302;&#25106;&#33394;&#21543;&#26102;&#65292;&#22374;&#30333;&#22320;&#35762;&#65292;&#25105;&#26159;&#25490;&#26021;&#25298;&#32477;&#30340;&#24577;&#24230;&#65292;&#19987;&#23478;&#21450;&#36523;&#36793;&#26379;&#21451;&#23545;&#25163;&#28139;&#30340;&#19981;&#26029;&#8220;&#21253;&#35013;&#8221;&#65292;&#33258;&#24049;&#20063;&#35273;&#24471;&#25784;&#20826;&#30340;&#29983;&#27963;&#23601;&#26159;&#30475;&#40644;&#33258;&#25784;&#65292;&#24635;&#35273;&#24471;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65292;&#21448;&#19981;&#26159;&#29359;&#32618;&#65292;&#36866;&#24230;&#25163;&#28139;&#36824;&#26377;&#30410;&#20110;&#36523;&#20307;&#20581;&#24247;&#65292;&#29978;&#33267;&#36824;&#21644;&#21516;&#20107;&#35752;&#35770;&#36807;&#8220;&#35770;&#21253;&#20108;&#22902;&#23545;&#30007;&#20154;&#30340;&#28608;&#21169;&#8221;&#31561;&#26080;&#30693;&#30340;&#35805;&#39064;&#65292;&#27599;&#22825;&#19981;&#26029;&#25703;&#27531;&#30528;&#33258;&#24049;&#65292;&#29609;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#12290;&#29616;&#22312;&#22238;&#24819;&#29978;&#26159;&#21487;&#31505;&#65292;&#29616;&#20170;&#30495;&#26159;&#22934;&#39764;&#24403;&#36947;&#65292;&#27498;&#39118;&#37034;&#27668;&#30427;&#34892;&#65292;&#31245;&#19981;&#30041;&#24847;&#65292;&#27809;&#26377;&#25226;&#25345;&#20303;&#65292;&#23601;&#20250;&#36300;&#20837;&#19975;&#19976;&#28145;&#28170;&#65292;&#34987;&#28139;&#39764;&#22900;&#24441;&#12290;&#21508;&#20301;&#24072;&#20804;&#24351;&#19968;&#23450;&#35201;&#35686;&#24789;&#23567;&#24515;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#20027;&#35201;&#32463;&#21382;&#20102;&#19977;&#20010;&#38454;&#27573;&#65306;&#24378;&#25106;&#65292;&#25112;&#26415;&#25106;&#33394;&#65292;&#31185;&#23398;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#12304;&#24378;&#25106;&#12305;</p>
<p></p>
<p>&#39038;&#21517;&#24605;&#20041;&#23601;&#26159;&#30450;&#25106;&#65292;&#19968;&#21619;&#38752;&#24847;&#24535;&#21147;&#25106;&#33394;&#65292;&#29616;&#22312;&#36824;&#22362;&#20449;&#21482;&#38752;&#24847;&#24535;&#21147;&#23601;&#33021;&#25106;&#33394;&#30340;&#23567;&#20249;&#20276;&#21487;&#20197;&#20572;&#19979;&#26469;&#20102;&#65292;&#22240;&#20026;&#25106;&#19981;&#25481;&#65281;&#32477;&#23545;&#25106;&#19981;&#25481;&#65281;&#21482;&#20250;&#36234;&#25106;&#36234;&#30772;&#65292;&#36234;&#30772;&#30151;&#29366;&#36234;&#20005;&#37325;&#65292;&#26368;&#21518;&#38519;&#20837;&#25106;&#27833;&#23376;&#30340;&#24618;&#22280;&#20013;&#12290;&#25105;&#24378;&#25106;&#26368;&#39640;30&#22825;&#65292;&#27599;&#22825;&#35760;&#24405;&#25171;&#21345;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#36825;&#21482;&#26159;&#22806;&#24378;&#20013;&#24178;&#65292;&#32958;&#33039;&#24050;&#32463;&#34394;&#24471;&#19981;&#34892;&#65292;&#38203;&#28860;&#36523;&#20307;&#20063;&#21482;&#26159;&#27969;&#20110;&#34920;&#38754;&#65292;&#27599;&#22825;&#20381;&#26087;&#26080;&#31934;&#25171;&#37319;&#65292;&#30524;&#31070;&#31354;&#27934;&#12290;&#21518;&#26469;&#30475;&#20102;&#35199;&#26041;&#19968;&#20301;&#25945;&#25480;&#35762;&#20851;&#20110;&#30475;&#33394;&#24773;&#29255;&#30340;&#35270;&#39057;&#65292;&#25165;&#30693;&#36947;&#21407;&#26469;&#22823;&#33041;&#24050;&#32463;&#26377;&#33394;&#24773;&#36710;&#36761;&#20102;&#12290;&#24635;&#32467;&#19968;&#19979;&#65292;&#31185;&#23398;&#19978;&#35299;&#37322;&#35828;&#31185;&#23398;&#23478;&#26366;&#32463;&#20570;&#36807;&#19968;&#20010;&#23454;&#39564;&#65292;&#35753;&#32769;&#40736;&#19981;&#26029;&#20132;&#37197;&#65292;&#22914;&#26524;&#19968;&#21482;&#38596;&#40736;&#21644;&#19968;&#21482;&#38604;&#40736;&#20851;&#22312;&#19968;&#20010;&#25151;&#38388;&#65292;&#38596;&#40736;&#21644;&#38604;&#40736;&#20132;&#37197;&#21040;&#30130;&#20518;&#23601;&#20250;&#20572;&#19979;&#26469;&#65292;&#20294;&#22914;&#26524;&#20877;&#32473;&#38596;&#40736;&#30340;&#25151;&#38388;&#25918;&#19968;&#20010;&#26032;&#38604;&#40736;&#65292;&#38596;&#40736;&#21448;&#20250;&#26377;&#26032;&#30340;&#20132;&#37197;&#27442;&#26395;&#65292;&#19981;&#26029;&#32473;&#38596;&#40736;&#26356;&#25442;&#26032;&#30340;&#38604;&#40736;&#65292;&#38596;&#40736;&#20250;&#19968;&#30452;&#20132;&#37197;&#21040;&#31934;&#30130;&#21147;&#31469;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#31185;&#23398;&#23478;&#35266;&#23519;&#20154;&#30340;&#22823;&#33041;&#65292;&#21457;&#29616;&#20154;&#35266;&#30475;&#33394;&#24773;&#29255;&#20250;&#19981;&#26029;&#20135;&#29983;&#22810;&#24052;&#33018;&#36825;&#31181;&#29289;&#36136;&#65292;&#36825;&#31181;&#22810;&#24052;&#33018;&#20250;&#35753;&#20320;&#20445;&#25345;&#20852;&#22859;&#29366;&#24577;&#65292;&#36890;&#36807;&#19981;&#26029;&#20999;&#25442;&#33394;&#24773;&#29255;&#26356;&#25442;&#33394;&#24773;&#29255;&#37324;&#30340;&#22899;&#24615;&#65292;&#22810;&#24052;&#33018;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#20154;&#20063;&#20250;&#36234;&#26469;&#36234;&#20852;&#22859;&#65292;&#36825;&#23601;&#26159;&#24615;&#30270;&#30151;&#29366;&#65292;&#20005;&#37325;&#30340;&#24615;&#30270;&#30151;&#29366;&#20250;&#35753;&#22823;&#33041;&#20135;&#29983;&#19968;&#26465;&#33394;&#24773;&#36710;&#36761;&#65292;&#23601;&#20687;&#22312;&#20320;&#33041;&#23376;&#37324;&#24320;&#36767;&#20102;&#19968;&#26465;&#33394;&#24773;&#39640;&#38081;&#65292;&#21482;&#35201;&#20320;&#25509;&#35302;&#33394;&#24773;&#30456;&#20851;&#30340;&#20869;&#23481;&#21644;&#20449;&#24687;&#65292;&#36825;&#26465;&#39640;&#38081;&#23601;&#20250;&#21551;&#21160;&#65292;&#22810;&#24052;&#33018;&#20063;&#23601;&#20998;&#27852;&#20986;&#26469;&#20102;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#32463;&#24120;&#35828;&#30340;&#24847;&#28139;&#65292;&#25972;&#20010;&#20154;&#37117;&#20250;&#21464;&#24471;&#29477;&#29712;&#19979;&#27969;&#12290;&#38500;&#20102;&#24615;&#30270;&#20250;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#27602;&#30270;&#12289;&#36172;&#30270;&#12289;&#21507;&#30270;&#37117;&#20250;&#20998;&#27852;&#20986;&#22810;&#24052;&#33018;&#65292;&#24819;&#35201;&#25703;&#27585;&#33394;&#24773;&#36710;&#36761;&#23601;&#35201;&#35753;&#33394;&#24773;&#39640;&#38081;&#33618;&#24223;&#25481;&#65292;&#23601;&#26159;&#21681;&#20204;&#35828;&#30340;&#25106;&#33394;&#20462;&#24515;&#65292;&#24443;&#24213;&#21578;&#21035;&#24615;&#30270;&#12290;&#21578;&#21035;&#24615;&#30270;&#21518;&#65292;&#24456;&#22810;&#20154;&#30340;&#36523;&#20307;&#30151;&#29366;&#23601;&#20250;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#25105;&#24635;&#22312;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65292;&#25106;&#25784;&#23601;&#25106;&#25784;&#65292;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65311;&#20154;&#35201;&#32321;&#34893;&#29983;&#24687;&#65292;&#32467;&#23130;&#38590;&#36947;&#23601;&#19981;&#20570;&#20102;&#21527;&#65311;&#36825;&#31181;&#38169;&#35823;&#24605;&#24819;&#26366;&#32463;&#19968;&#24230;&#21344;&#25454;&#25105;&#36523;&#24515;&#12290;&#33394;&#24773;&#25104;&#30270;&#19981;&#26159;&#22827;&#22971;&#20043;&#38388;&#27491;&#24120;&#30340;&#25151;&#20107;&#65292;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#21487;&#24597;&#30340;&#30149;&#30151;&#65292;&#27604;&#28895;&#30270;&#12289;&#25042;&#30270;&#36824;&#35201;&#21487;&#24597;&#65281;&#22825;&#30693;&#22320;&#30693;&#25105;&#30693;&#65292;&#37034;&#28139;&#26159;&#25439;&#31119;&#25253;&#30340;&#65292;&#20132;&#24448;&#20102;&#20960;&#20010;&#22899;&#26379;&#21451;&#37117;&#19981;&#38271;&#20037;&#65292;&#33457;&#30340;&#38065;&#27604;&#36186;&#30340;&#22810;&#65292;&#20960;&#20046;&#27809;&#20160;&#20040;&#23384;&#27454;&#65292;&#21608;&#22260;&#30340;&#21516;&#23398;&#26379;&#21451;&#37117;&#25104;&#23478;&#20080;&#25151;&#65292;&#33258;&#24049;&#21040;&#20102;&#32780;&#31435;&#20043;&#24180;&#21364;&#36824;&#19968;&#20107;&#26080;&#25104;&#65292;&#28966;&#34385;&#12289;&#36855;&#33579;&#35753;&#25105;&#26356;&#21152;&#36855;&#24651;&#25163;&#28139;&#12290;&#26524;&#28982;&#33485;&#22825;&#26377;&#30524;&#65292;&#27809;&#26377;&#39286;&#36807;&#35841;&#65292;&#32456;&#20110;&#20986;&#29616;&#20102;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#12304;&#25112;&#26415;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#36825;&#20010;&#38454;&#27573;&#26159;&#25105;&#25506;&#32034;&#25106;&#33394;&#30340;&#20013;&#32423;&#38454;&#27573;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#29992;&#21487;&#29992;&#30340;&#26041;&#27861;&#25112;&#26415;&#20225;&#22270;&#25106;&#33394;&#65292;&#32467;&#26524;&#22833;&#36133;&#12290;&#32463;&#21382;&#36807;&#24378;&#25106;&#22833;&#36133;&#21518;&#65292;&#30171;&#23450;&#24605;&#30171;&#20915;&#23450;&#37319;&#29992;&#39640;&#32423;&#25106;&#33394;&#26041;&#26696;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#29992;&#25105;&#25106;&#28895;&#30340;&#26041;&#27861;&#26469;&#25106;&#33394;&#12290;&#39318;&#20808;&#65292;&#28165;&#38500;&#19968;&#20999;&#40644;&#28304;&#65292;&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#30340;&#33394;&#24773;&#30005;&#24433;&#65292;&#21024;&#25481;&#28165;&#31354;&#40644;&#33394;&#32593;&#31449;&#12290;&#20854;&#27425;&#65292;&#21046;&#23450;&#25106;&#33394;&#21608;&#26399;&#34920;&#21644;&#20855;&#20307;&#23454;&#26045;&#26041;&#26696;&#12290;</p>
<p></p>
<p>&#25112;&#26415;&#25106;&#33394;&#20013;&#65292;&#26377;&#30340;&#26041;&#27861;&#36824;&#26159;&#38750;&#24120;&#31649;&#29992;&#30340;&#65292;&#27604;&#22914;&#21507;&#32032;&#12289;&#32418;&#32905;&#19968;&#24459;&#19981;&#21507;&#65292;&#30333;&#32905;&#23569;&#21507;&#65292;&#32463;&#24120;&#21507;&#27700;&#29038;&#33756;&#65292;&#27442;&#26395;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#36943;&#21046;&#12290;&#21548;&#38050;&#29748;&#26354;&#20063;&#19981;&#38169;&#65292;&#38050;&#29748;&#26354;&#33021;&#22815;&#24110;&#21161;&#22823;&#33041;&#30149;&#24739;&#24674;&#22797;&#65292;&#21548;&#38050;&#29748;&#26354;&#65292;&#22836;&#33041;&#29305;&#21035;&#33298;&#26381;&#65292;&#25105;&#25512;&#33616;&#33707;&#25166;&#29305;&#30340;&#38050;&#29748;&#26354;&#12290;&#20877;&#26377;&#30475;&#32511;&#26641;&#22270;&#29255;&#23545;&#28165;&#27927;&#40644;&#27602;&#20063;&#26377;&#19968;&#23450;&#20316;&#29992;&#65292;&#25105;&#20204;&#20154;&#31867;&#23601;&#26159;&#20174;&#26862;&#26519;&#37324;&#36208;&#20986;&#26469;&#30340;&#65292;&#36828;&#21476;&#30340;&#35760;&#24518;&#20013;&#26159;&#28212;&#26395;&#26862;&#26519;&#21644;&#32511;&#26641;&#26893;&#29289;&#30340;&#65292;&#32511;&#26641;&#26377;&#21161;&#20110;&#24179;&#22797;&#24515;&#24773;&#12290;&#24314;&#35758;&#25106;&#21451;&#20204;&#30005;&#33041;&#26700;&#38754;&#37117;&#25442;&#25104;&#32511;&#33394;&#26641;&#26408;&#65292;&#26377;&#20107;&#27809;&#20107;&#27983;&#35272;&#19968;&#19979;&#32511;&#26641;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#38454;&#27573;&#12304;&#31185;&#23398;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#25112;&#26415;&#25106;&#33394;&#30340;&#23649;&#27425;&#22833;&#36133;&#35753;&#25105;&#23545;&#25106;&#33394;&#26377;&#20123;&#28784;&#24515;&#20007;&#27668;&#65292;&#21448;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#30171;&#23450;&#24605;&#30171;&#65292;&#20915;&#23450;&#19968;&#23450;&#35201;&#21644;&#37034;&#28139;&#19968;&#20915;&#38604;&#38596;&#12290;&#35748;&#30495;&#24635;&#32467;&#22833;&#36133;&#32463;&#39564;&#26102;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#23649;&#25106;&#23649;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#26159;&#25511;&#21046;&#19981;&#20303;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#34429;&#28982;&#26377;&#26025;&#26432;&#37034;&#28139;&#30340;&#20915;&#24515;&#65292;&#36890;&#36807;&#27927;&#20919;&#27700;&#28577;&#12289;&#25143;&#22806;&#36816;&#21160;&#12289;&#35835;&#20070;&#31561;&#26041;&#24335;&#20063;&#33021;&#25402;&#36807;&#37034;&#24565;&#20960;&#36718;&#25915;&#20987;&#65292;&#20294;&#31561;&#21040;&#31532;5&#22825;&#12289;&#31532;7&#22825;&#65292;&#37034;&#24565;&#22823;&#35268;&#27169;&#26469;&#34989;&#65292;&#25105;&#23601;&#20250;&#32564;&#26800;&#25237;&#38477;&#12290;&#25152;&#20197;&#23601;&#24819;&#26377;&#27809;&#26377;&#25106;&#33394;&#39640;&#20154;&#25351;&#36335;&#65292;&#25171;&#36133;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#39039;&#24735;&#65292;&#21407;&#26469;&#25106;&#33394;&#30340;&#20851;&#38190;&#26159;&#20462;&#24515;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#26029;&#24565;&#36824;&#26377;&#21475;&#35776;&#30340;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#20843;&#27573;&#38182;&#65288;&#22266;&#32958;&#21151;&#65289;&#24456;&#26377;&#29992;&#65292;&#37197;&#21512;&#29788;&#20285;&#30340;&#19977;&#35282;&#24335;&#30495;&#26159;&#32477;&#22937;&#20043;&#26497;&#12290;&#22826;&#22810;&#22826;&#22810;&#20174;&#26410;&#21548;&#36807;&#30340;&#25106;&#33394;&#30693;&#35782;&#24109;&#21367;&#32780;&#26469;&#65292;&#36825;&#19968;&#21051;&#25105;&#35273;&#24471;&#26377;&#20102;&#19968;&#25226;&#26497;&#21697;&#27494;&#22120;&#65292;&#20160;&#20040;&#37034;&#39764;&#37117;&#19981;&#21487;&#24597;&#65292;&#21482;&#35201;&#32943;&#23398;&#20064;&#65292;&#19968;&#23450;&#33021;&#25112;&#32988;&#37034;&#24565;&#12290;&#25105;&#25353;&#29031;&#21543;&#37324;&#25106;&#33394;&#21069;&#36744;&#30340;&#25351;&#28857;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#31215;&#26497;&#22238;&#31572;&#25106;&#21451;&#38382;&#39064;&#65292;&#27599;&#22825;&#20889;&#25106;&#33394;&#31508;&#35760;&#24515;&#24471;&#65292;&#19981;&#30475;&#40644;&#12289;&#19981;&#24847;&#28139;&#65292;&#25511;&#21046;&#24773;&#32490;&#65292;&#19981;&#36182;&#24202;&#65292;&#24565;&#36215;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#20462;&#34892;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#65292;&#38203;&#28860;&#36523;&#20307;&#12289;&#20570;&#22266;&#32958;&#21151;+&#28145;&#36466;&#12290;</p>
<p></p>
<p>&#24179;&#26102;&#24656;&#24598;&#30340;&#30772;&#25106;&#21518;&#30340;&#31532;&#19977;&#22825;&#12289;&#31532;&#20116;&#22825;&#12289;&#31532;&#19971;&#22825;&#12289;&#31532;&#21313;&#22235;&#22825;&#12289;&#31532;&#19977;&#21313;&#22825;&#37034;&#24565;&#26469;&#34989;&#30340;&#26085;&#23376;&#37117;&#19968;&#19968;&#24230;&#36807;&#65292;&#19981;&#20877;&#23475;&#24597;&#37034;&#24565;&#65292;&#19981;&#20877;&#33258;&#21329;&#65292;&#21464;&#24471;&#31215;&#26497;&#38451;&#20809;&#65292;&#36523;&#20307;&#24674;&#22797;&#24471;&#29305;&#21035;&#24555;&#12290;&#38500;&#20102;&#31532;&#20108;&#21313;&#22235;&#22825;&#26790;&#36951;&#65292;&#24515;&#24773;&#31245;&#24494;&#27822;&#20007;&#65292;&#20854;&#20182;&#26102;&#38388;&#37117;&#25511;&#21046;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#34987;&#24773;&#32490;&#25511;&#21046;&#65292;&#27599;&#22825;&#37117;&#24456;&#24555;&#20048;&#65292;&#24456;&#31215;&#26497;&#12290;&#21448;&#20805;&#28385;&#20102;&#23545;&#29983;&#27963;&#30340;&#28212;&#26395;&#65292;&#25506;&#31350;&#29983;&#27963;&#20013;&#30340;&#20048;&#36259;&#30495;&#26159;&#22826;&#29245;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#35201;&#23558;&#33258;&#24049;&#27494;&#35013;&#21040;&#29273;&#40831;&#65281;&#25105;&#27599;&#22825;&#37117;&#22238;&#31572;&#21313;&#20960;&#20010;&#21040;&#20960;&#21313;&#20010;&#25106;&#21451;&#30340;&#38382;&#39064;&#65292;&#27983;&#35272;&#25106;&#33394;&#21543;&#30340;&#26032;&#24086;&#65292;&#21457;&#29616;&#25552;&#38382;&#26368;&#22810;&#30340;&#23601;&#26159;&#21453;&#22797;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#35828;&#30340;&#8220;&#25106;&#27833;&#23376;&#8221;&#65281;</p>
<p></p>
<p>&#24402;&#32435;&#36215;&#26469;&#20027;&#35201;&#26377;&#19977;&#31181;&#65306;</p>
<p></p>
<p>1.&#27809;&#24525;&#20303;&#31995;&#65306;&#25106;&#33394;&#22909;&#38590;&#65281;&#21018;&#25165;&#27809;&#24525;&#20303;&#21448;&#30772;&#20102;&#65281;&#21508;&#31181;&#27809;&#24525;&#20303;&#65281;&#24773;&#32490;&#19981;&#22909;&#27809;&#24525;&#20303;&#65292;&#29420;&#33258;&#22312;&#23478;&#27809;&#24525;&#20303;&#65292;&#20998;&#25163;&#27809;&#24525;&#20303;&#65292;&#37034;&#24565;&#36215;&#26469;&#27809;&#24525;&#20303;&#65292;&#30475;&#40644;&#27809;&#24525;&#20303;&#65292;&#20013;&#33647;&#21507;&#22810;&#20102;&#27809;&#24525;&#20303;&#65292;&#21917;&#37202;&#20102;&#27809;&#24525;&#20303;&#31561;&#31561;&#12290;</p>
<p></p>
<p>2.&#20302;&#33258;&#23562;&#24515;&#31995;&#65306;&#21917;&#37202;&#20102;&#28902;&#24700;&#20102;&#27809;&#25511;&#21046;&#20303;&#33258;&#24049;&#30772;&#20102;&#65292;&#21518;&#24724;&#21834;&#65281;&#28982;&#21518;&#23601;&#20351;&#21170;&#36140;&#20302;&#33258;&#24049;&#65292;&#35828;&#33258;&#24049;&#27589;&#21147;&#24046;&#65292;&#27714;&#39554;&#37266;&#19968;&#31995;&#21015;&#30340;&#35805;&#65292;&#8220;&#25105;&#23601;&#26159;&#33258;&#21329;&#21834;&#65292;&#25105;&#23436;&#20102;&#65292;&#36825;&#36744;&#23376;&#27515;&#20102;&#12290;&#8221;&#38519;&#20837;&#20302;&#33258;&#23562;&#24515;&#30340;&#29366;&#24577;&#37324;&#65292;&#26497;&#24230;&#33258;&#21329;&#65292;&#19981;&#35748;&#21516;&#33258;&#24049;&#12290;</p>
<p></p>
<p>3.&#25784;&#21518;&#22307;&#36132;&#31995;&#65306;&#30693;&#36947;&#33258;&#24049;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#24050;&#32463;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#40635;&#30201;&#22823;&#24847;&#20102;&#65292;&#21149;&#23548;&#36148;&#21543;&#24072;&#20804;&#24351;&#19981;&#35201;&#23398;&#20182;&#65292;&#8220;&#25105;&#21448;&#30772;&#25106;&#20102;&#65292;&#22823;&#23478;&#19981;&#35201;&#23398;&#25105;&#65281;&#8221;&#19979;&#38754;&#20250;&#26377;&#19968;&#32676;&#20804;&#24351;&#36319;&#24086;&#65292;&#8220;&#36825;&#20040;&#22810;&#22825;&#37117;&#30772;&#20102;&#22826;&#21487;&#24796;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#26082;&#28982;&#37117;&#30693;&#36947;&#24590;&#20040;&#25106;&#33394;&#65292;&#20026;&#20160;&#20040;&#19981;&#35748;&#35748;&#30495;&#30495;&#22320;&#21435;&#25106;&#33394;&#21602;&#65311;&#23398;&#20064;&#19981;&#35748;&#30495;&#33021;&#26377;&#22909;&#25104;&#32489;&#20040;&#65311;&#24037;&#20316;&#19981;&#35748;&#30495;&#33021;&#21462;&#24471;&#22909;&#30340;&#32489;&#25928;&#20040;&#65311;&#25106;&#33394;&#19981;&#35748;&#30495;&#33021;&#21462;&#24471;&#25106;&#33394;&#30340;&#25104;&#26524;&#20040;&#65311;&#21681;&#20204;&#19981;&#26159;&#26032;&#20853;&#34507;&#23376;&#65292;&#21681;&#20204;&#26159;&#32769;&#27833;&#26465;&#65292;&#25106;&#33394;&#29702;&#35770;&#27604;&#35841;&#37117;&#25166;&#23454;&#65292;&#25106;&#33394;&#26041;&#27861;&#22534;&#20102;&#19968;&#30828;&#30424;&#65292;&#20294;&#26377;&#21435;&#25191;&#34892;&#20040;&#65311;&#25105;&#30475;&#22823;&#31070;&#30340;&#31934;&#21697;&#24086;&#65292;&#25106;&#33394;&#20043;&#25152;&#20197;&#25104;&#21151;&#65292;&#24635;&#32467;&#36215;&#26469;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#21548;&#35805;&#65281;&#29031;&#20570;&#65281;&#25106;&#33394;&#30340;&#29702;&#35770;&#19981;&#26159;&#29305;&#21035;&#22810;&#65292;&#23601;&#37027;&#20040;&#20960;&#20010;&#20851;&#38190;&#28857;&#65292;&#21450;&#26102;&#26029;&#24565;&#20102;&#21527;&#65311;&#30693;&#36947;&#30475;&#40644;&#24517;&#30772;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#30475;&#40644;&#65311;&#27599;&#22825;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#20102;&#21527;&#65311;&#24819;&#25784;&#20986;&#20154;&#29983;&#26032;&#39640;&#24230;&#21527;&#65311;&#19981;&#35201;&#20877;&#25703;&#27531;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#20102;&#65281;</p>
<p></p>
<p>&#30151;&#29366;&#26159;&#32769;&#24072;&#65292;&#26377;&#30340;&#25106;&#21451;&#30151;&#29366;&#24050;&#32463;&#38750;&#24120;&#20005;&#37325;&#20102;&#65292;&#20294;&#36824;&#26159;&#24525;&#19981;&#20303;&#30772;&#25106;&#12290;&#23601;&#26159;&#24847;&#35782;&#19981;&#21040;&#20301;&#65292;&#27809;&#26377;&#35748;&#30495;&#21435;&#25191;&#34892;&#25106;&#33394;&#36825;&#20214;&#20107;&#65292;&#22914;&#26524;&#20320;&#25226;&#33258;&#24049;&#27494;&#35013;&#21040;&#29273;&#40831;&#65281;&#37034;&#24565;&#26159;&#19981;&#33021;&#25915;&#30772;&#20320;&#30340;&#38450;&#25252;&#32617;&#30340;&#65281;&#20160;&#20040;&#26159;&#27494;&#35013;&#21040;&#29273;&#40831;&#65311;&#23601;&#26159;&#38500;&#20102;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#23398;&#20064;&#65288;&#24037;&#20316;&#65289;&#20854;&#20182;&#25152;&#26377;&#26102;&#38388;&#37117;&#25237;&#20837;&#21040;&#25106;&#33394;&#20013;&#26469;&#65281;&#19981;&#22312;&#20854;&#20182;&#22320;&#26041;&#28010;&#36153;&#31934;&#21147;&#65292;&#23569;&#29609;&#28216;&#25103;&#65292;&#19981;&#21047;&#20160;&#20040;&#25238;&#38899;&#20043;&#31867;&#30340;&#23089;&#20048;&#20135;&#21697;&#65292;&#20219;&#20309;&#24418;&#24335;&#30340;&#20869;&#23481;&#37117;&#20250;&#32791;&#36153;&#20320;&#30340;&#31934;&#21147;&#65292;&#20154;&#27599;&#22825;&#30340;&#31934;&#21147;&#21313;&#20998;&#26377;&#38480;&#65292;&#35201;&#23398;&#20250;&#31934;&#21147;&#31649;&#29702;&#65292;&#25226;&#31934;&#21147;&#29992;&#20110;&#26377;&#20215;&#20540;&#30340;&#22320;&#26041;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#21160;&#34917;&#19981;&#22914;&#30561;&#34917;&#65292;&#19981;&#27844;&#21363;&#20026;&#22823;&#34917;&#65281;</p>
<p></p>
<p>&#25106;&#33394;43&#22825;&#65292;&#20170;&#22825;&#20004;&#20010;&#40763;&#23380;&#37117;&#36890;&#27668;&#20102;&#65292;&#34394;&#21017;&#19981;&#36890;&#65292;&#25106;&#28895;&#37117;&#27809;&#27835;&#22909;&#30340;&#40763;&#28814;&#65292;&#25106;&#33394;&#21518;&#22909;&#20102;&#12290;&#20004;&#20010;&#40763;&#23376;&#37117;&#36890;&#27668;&#30340;&#24863;&#35273;&#22826;&#33298;&#26381;&#20102;&#65292;&#22823;&#33041;&#28165;&#26126;&#65292;&#20869;&#24515;&#24179;&#38745;&#12290;&#25163;&#28139;&#23548;&#33268;&#32958;&#20111;&#65292;&#32954;&#20027;&#27668;&#65292;&#20197;&#21069;&#27599;&#27425;&#25163;&#28139;&#36807;&#21518;&#65292;&#40763;&#23376;&#37117;&#19981;&#36890;&#27668;&#65292;&#37117;&#20250;&#38590;&#21463;&#24971;&#24471;&#24908;&#65292;&#21482;&#26377;&#19968;&#20010;&#40763;&#23380;&#36890;&#27668;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#37034;&#28139;&#24341;&#36215;&#30340;&#65292;&#36824;&#21435;&#20080;&#36890;&#40763;&#23376;&#30340;&#33647;&#27700;&#28404;&#65292;&#32467;&#26524;&#28404;&#20986;&#40763;&#34880;&#65292;&#24819;&#24819;&#37117;&#21518;&#24597;&#12290;</p>
<p></p>
<p>&#25105;&#25163;&#25351;&#30340;&#26376;&#29273;&#26126;&#26174;&#22686;&#22823;&#20102;&#65292;&#20195;&#34920;&#27668;&#34880;&#24674;&#22797;&#12290;&#20013;&#21307;&#23398;&#35828;&#65306;&#29226;&#20026;&#31563;&#20043;&#21326;&#65292;&#34880;&#20043;&#20313;&#65292;&#27668;&#19981;&#32791;&#24402;&#20110;&#32925;&#20026;&#34880;&#65292;&#34880;&#19981;&#32791;&#24402;&#20110;&#32958;&#20026;&#31934;&#65292;&#31934;&#19981;&#32791;&#24402;&#20110;&#39592;&#20026;&#39635;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#29226;&#20026;&#31563;&#20043;&#20313;&#65292;&#20026;&#32925;&#32966;&#20043;&#22806;&#20505;&#12290;&#31616;&#21333;&#22320;&#35762;&#65292;&#30475;&#25351;&#30002;&#21487;&#27979;&#30693;&#20307;&#20869;&#33039;&#33105;&#27668;&#34880;&#30340;&#30427;&#34928;&#65292;&#21487;&#20197;&#30693;&#36947;&#19968;&#20010;&#20154;&#36523;&#20307;&#20581;&#24247;&#19982;&#21542;&#65292;&#25351;&#30002;&#30340;&#26376;&#29273;&#21487;&#20197;&#35828;&#26159;&#20154;&#20307;&#20581;&#24247;&#30340;&#8220;&#26228;&#38632;&#34920;&#8221;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#23450;&#35201;&#23558;&#33258;&#24049;&#27494;&#35013;&#21040;&#29273;&#40831;&#65281;&#20840;&#36523;&#24515;&#37117;&#26159;&#38450;&#25252;&#38112;&#30002;&#65292;&#26041;&#33021;&#25269;&#25377;&#37034;&#24565;&#22823;&#20891;&#65281;&#24895;&#25105;&#20204;&#37117;&#20462;&#24471;&#32654;&#22909;&#20154;&#29983;&#65292;&#25106;&#20986;&#20154;&#29983;&#30340;&#24847;&#20041;&#65281;&#21152;&#27833;&#65281;&#19981;&#20570;&#25106;&#27833;&#23376;&#65281;&#25106;&#33394;&#23601;&#26159;&#27494;&#35013;&#21040;&#29273;&#40831;&#65292;&#27927;&#20928;&#24515;&#20013;&#30340;&#40644;&#27602;&#65292;&#36824;&#36523;&#24515;&#19968;&#20010;&#24178;&#20928;&#25972;&#27905;&#30340;&#19990;&#30028;&#12290;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;+&#20570;&#22686;&#21152;&#27491;&#33021;&#37327;&#30340;&#20107;&#65292;&#21452;&#31649;&#40784;&#19979;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../039/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
