<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#25106;&#33394;180&#22825;&#24863;&#24735;&#65292;&#26085;&#34892;&#19968;&#21892;&#65292;&#22909;&#36816;&#33258;&#26469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;180&#22825;&#24863;&#24735;&#65292;&#26085;&#34892;&#19968;&#21892;&#65292;&#22909;&#36816;&#33258;&#26469;&#65281;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#34987;&#21543;&#20027;&#32943;&#23450;&#25351;&#23548;&#65292;&#24456;&#24320;&#24515;&#12290;&#21363;&#23558;&#25106;&#33394;180&#22825;&#20102;&#65292;&#21644;&#21508;&#20301;&#25106;&#21451;&#27719;&#25253;&#19979;&#33258;&#24049;&#36825;&#27573;&#26102;&#38388;&#30340;&#24863;&#24735;&#21644;&#24515;&#24471;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#25106;&#21451;&#20204;&#26356;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#31532;100&#22825;-160&#22825;&#65292;&#36825;&#20010;&#38454;&#27573;&#21644;&#24515;&#39764;&#36827;&#20837;&#28040;&#32791;&#25112;&#65292;&#24515;&#39764;&#20063;&#30693;&#36947;&#20320;&#25026;&#24471;&#20102;&#25106;&#33394;&#26041;&#27861;&#65292;&#25152;&#20197;&#23427;&#20250;&#20197;&#21508;&#31181;&#26041;&#27861;&#21435;&#24341;&#35825;&#20320;&#30772;&#25106;&#65292;&#24448;&#24448;&#36825;&#20123;&#24565;&#22836;&#19981;&#26159;&#32431;&#31929;&#36196;&#35064;&#30340;&#37034;&#28139;&#24565;&#22836;&#12290;&#27604;&#22914;&#65306;&#8220;&#25918;&#26494;&#19968;&#19979;&#21435;&#27927;&#33050;&#25353;&#25705;&#8221;&#65292;&#8220;&#19968;&#20010;&#20154;&#24456;&#23396;&#29420;&#25214;&#19968;&#20010;&#22899;&#26379;&#21451;&#21543;&#8221;&#65292;&#8220;&#25106;&#21040;&#36825;&#20010;&#26102;&#20505;&#23450;&#21147;&#27809;&#38382;&#39064;&#30475;&#30475;&#29233;&#24773;&#30005;&#24433;&#21543;&#8221;&#65292;&#31561;&#31561;&#65292;&#20250;&#20197;&#21508;&#31181;&#29702;&#30001;&#25289;&#20320;&#30772;&#25106;&#12290;&#25105;&#26377;&#22810;&#27425;&#34987;&#24565;&#22836;&#24102;&#36208;&#24456;&#36828;&#65292;&#38505;&#20123;&#30772;&#25106;&#12290;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#35201;&#29983;&#32670;&#32827;&#24515;&#12289;&#24265;&#32827;&#24515;&#12290;&#24527;&#24724;&#33258;&#24049;&#36807;&#21435;&#19981;&#27491;&#24403;&#30340;&#37034;&#28139;&#34892;&#20026;&#21644;&#24605;&#24819;&#65292;&#24443;&#24213;&#21644;&#36807;&#21435;&#30340;&#33258;&#24049;&#21578;&#21035;&#65292;&#26025;&#26029;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#31165;&#20861;&#27809;&#26377;&#32670;&#32827;&#24515;&#12289;&#36947;&#24503;&#24515;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#40844;&#40842;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#20687;&#19979;&#27700;&#36947;&#19968;&#26679;&#24694;&#24515;&#12290;&#21482;&#26377;&#33258;&#24049;&#35748;&#35782;&#21040;&#36825;&#31181;&#24605;&#24819;&#26159;&#24443;&#24213;&#22320;&#35753;&#20154;&#21388;&#24694;&#65292;&#20197;&#21069;&#30340;&#33258;&#24049;&#19981;&#26159;&#20154;&#65292;&#24819;&#35201;&#21457;&#33258;&#20869;&#24515;&#22320;&#25913;&#21464;&#24527;&#24724;&#65292;&#22914;&#27492;&#65292;&#25165;&#33021;&#25298;&#32477;&#24515;&#39764;&#30340;&#31181;&#31181;&#24341;&#35825;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#27494;&#22120;&#65292;&#20294;&#24527;&#24724;&#12289;&#33258;&#30465;&#26159;&#27494;&#21151;&#25307;&#24335;&#65292;&#24517;&#39035;&#21220;&#21152;&#32451;&#20064;&#65292;&#19968;&#26085;&#19977;&#30465;&#65292;&#27599;&#22825;&#23567;&#24515;&#32764;&#32764;&#65292;&#25165;&#33021;&#24230;&#36807;&#27492;&#20851;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#19968;&#23450;&#35201;&#21453;&#27714;&#35832;&#24049;&#65292;&#21453;&#36524;&#33258;&#30465;&#65292;&#25194;&#24515;&#33258;&#38382;&#12290;&#33258;&#24049;&#20462;&#24515;&#21040;&#20301;&#20040;&#65311;&#20026;&#20160;&#20040;&#36824;&#20250;&#26377;&#21972;&#24594;&#24515;&#65311;&#35841;&#24341;&#35825;&#20102;&#20320;&#65311;&#26159;&#20320;&#24515;&#21160;&#20102;&#65292;&#19968;&#20999;&#30342;&#26159;&#24515;&#21160;&#65292;&#19968;&#20999;&#37117;&#26159;&#22916;&#24565;&#65281;</p>
<p></p>
<p>&#20154;&#26377;&#22825;&#24615;&#12289;&#31177;&#24615;&#21644;&#20154;&#24615;&#12290;&#31649;&#29702;&#23398;&#19978;&#35762;&#33021;&#25913;&#21464;&#30340;&#26159;&#21046;&#24230;&#65292;&#25913;&#21464;&#19981;&#20102;&#30340;&#26159;&#20154;&#24615;&#12290;&#30495;&#30340;&#26159;&#36825;&#26679;&#20040;&#65311;&#19968;&#23450;&#35201;&#25913;&#21464;&#33258;&#24049;&#30340;&#20154;&#24615;&#65292;&#37034;&#28139;&#32773;&#25918;&#32437;&#33258;&#24049;&#27442;&#26395;&#65292;&#36861;&#27714;&#36523;&#20307;&#30701;&#26242;&#30340;&#24555;&#20048;&#65292;&#22825;&#24615;&#26089;&#23601;&#34987;&#22581;&#22622;&#20102;&#12290;&#26377;&#24456;&#22810;&#25104;&#21151;&#30340;&#20154;&#37117;&#26159;&#29992;&#22825;&#24615;&#20570;&#20107;&#65292;&#19968;&#29983;&#39034;&#36798;&#24179;&#23433;&#12290;&#29579;&#38451;&#26126;&#35828;&#30693;&#34892;&#21512;&#19968;&#26159;&#35753;&#20154;&#33391;&#30693;&#21644;&#34892;&#20026;&#36798;&#25104;&#19968;&#33268;&#65292;&#32780;&#19981;&#26159;&#20570;&#20266;&#21531;&#23376;&#65292;&#35828;&#19968;&#22871;&#20570;&#19968;&#22871;&#12290;&#20570;&#26368;&#32431;&#31929;&#21892;&#33391;&#30340;&#20154;&#65292;&#20320;&#30340;&#27668;&#22330;&#23601;&#20250;&#25913;&#21464;&#65292;&#20320;&#20154;&#33033;&#23601;&#20250;&#21464;&#22810;&#21464;&#24191;&#65292;&#20320;&#30340;&#36816;&#27668;&#23601;&#20250;&#21464;&#22909;&#12290;</p>
<p></p>
<p>&#24590;&#20040;&#20859;&#25104;&#29992;&#22825;&#24615;&#20570;&#20107;&#65292;&#32780;&#19981;&#26159;&#29992;&#31177;&#24615;&#20570;&#20107;&#21602;&#65311;&#27604;&#22914;&#65292;&#20320;&#22312;&#30475;&#21040;&#36335;&#26049;&#26377;&#20010;&#20062;&#19984;&#20062;&#35752;&#65292;&#20320;&#26412;&#26469;&#26159;&#24819;&#32473;&#20182;&#28857;&#38065;&#65292;&#20294;&#26159;&#20869;&#24515;&#21364;&#26377;&#20010;&#22768;&#38899;&#35828;&#65306;&#30465;&#30465;&#21543;&#65292;&#36825;&#26159;&#20010;&#39575;&#23376;&#65292;&#26032;&#38395;&#37117;&#35828;&#20102;&#20062;&#19984;&#27604;&#25105;&#26377;&#38065;&#65292;&#39575;&#38065;&#30340;&#23478;&#20249;&#65292;&#21624;&#65281;&#28982;&#21518;&#20320;&#23601;&#27809;&#26377;&#32473;&#20062;&#19984;&#38065;&#65292;&#24515;&#37324;&#36824;&#28363;&#29983;&#24616;&#27668;&#65292;&#39554;&#33258;&#24049;&#26214;&#27668;&#12290;&#26412;&#26469;&#20320;&#30340;&#33391;&#30693;&#21457;&#29616;&#21892;&#20107;&#65292;&#24819;&#35753;&#20320;&#20570;&#65292;&#20294;&#26159;&#20320;&#30340;&#31177;&#24615;&#21364;&#21578;&#35785;&#20320;&#19981;&#35201;&#20570;&#65292;&#32467;&#26524;&#20320;&#30340;&#21892;&#24515;&#27809;&#26377;&#23454;&#26045;&#21364;&#36716;&#21270;&#25104;&#20102;&#24694;&#24515;&#65292;&#38271;&#27492;&#20197;&#24448;&#20320;&#36523;&#20307;&#21644;&#21608;&#22260;&#37117;&#26159;&#24616;&#27668;&#25150;&#27668;&#65292;&#33021;&#19981;&#20498;&#38665;&#20040;&#65311;&#19981;&#35201;&#38459;&#27490;&#33258;&#24049;&#30340;&#33391;&#30693;&#65281;&#19981;&#35201;&#35753;&#33258;&#24049;&#30340;&#21892;&#24515;&#34987;&#22581;&#22622;&#65281;&#35813;&#20570;&#23601;&#20570;&#65292;&#19981;&#35201;&#21435;&#29468;&#27979;&#19968;&#20123;&#19981;&#23384;&#22312;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#35828;&#22823;&#33041;&#26377;&#26102;&#19981;&#35265;&#24471;&#26159;&#20010;&#22909;&#19996;&#35199;&#65292;&#20320;&#20197;&#20026;&#20320;&#32874;&#26126;&#65292;&#20854;&#23454;&#23601;&#26159;&#33258;&#20316;&#32874;&#26126;&#12290;</p>
<p></p>
<p>&#22825;&#24615;&#30001;&#20160;&#20040;&#26500;&#25104;&#65311;&#32431;&#21892;&#12289;&#24863;&#24681;&#12289;&#21253;&#23481;&#12289;&#29702;&#35299;&#36825;&#22235;&#31070;&#26159;&#36890;&#22825;&#24443;&#24213;&#30340;&#65292;&#21482;&#26377;&#36890;&#22825;&#24443;&#24213;&#25165;&#33021;&#36339;&#20986;&#21629;&#36816;&#30340;&#24618;&#22280;&#12290;&#32431;&#21892;&#26159;&#65306;&#24515;&#21892;&#65292;&#35821;&#21892;&#65292;&#35270;&#21892;&#65292;&#34892;&#21892;&#65292;&#22312;&#34917;&#20805;&#20010;&#38754;&#21892;&#12290;&#21482;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#21892;&#33391;&#65292;&#19981;&#27714;&#22238;&#25253;&#30340;&#21892;&#24515;&#25165;&#26159;&#24515;&#21892;&#12290;&#20102;&#20961;&#20808;&#29983;&#35828;&#21892;&#26377;&#38451;&#21892;&#21644;&#38452;&#24503;&#20004;&#31181;&#65292;&#38451;&#21892;&#26159;&#21035;&#20154;&#30693;&#36947;&#65292;&#38452;&#24503;&#26159;&#21035;&#20154;&#19981;&#30693;&#65292;&#22825;&#30693;&#22320;&#30693;&#20320;&#30693;&#12290;&#25105;&#21149;&#20320;&#26085;&#34892;&#19968;&#21892;&#65292;&#36825;&#26679;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#31077;&#21644;&#65292;&#19981;&#20877;&#29006;&#29100;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#33021;&#21482;&#36861;&#27714;&#22825;&#25968;&#65292;&#25106;&#33394;&#36861;&#27714;&#30340;&#30446;&#26631;&#35201;&#23815;&#39640;&#65292;&#20570;&#19968;&#20010;&#26497;&#21892;&#20043;&#20154;&#23601;&#26159;&#30446;&#26631;&#12290;&#25913;&#36807;&#33258;&#26032;&#65292;&#26085;&#34892;&#19968;&#21892;&#12290;&#27599;&#22825;&#20570;&#19968;&#20214;&#21892;&#20107;&#65292;&#21487;&#20197;&#26159;&#35753;&#24231;&#35878;&#35753;&#65292;&#21487;&#20197;&#26159;&#21161;&#20154;&#20026;&#20048;&#65292;&#21487;&#20197;&#26159;&#25424;&#27454;&#21161;&#20154;&#65292;&#21487;&#20197;&#26159;&#21149;&#20154;&#20026;&#21892;&#65292;&#21487;&#20197;&#26159;&#35265;&#20041;&#21191;&#20026;&#65292;&#21487;&#20197;&#26159;&#25342;&#37329;&#19981;&#26151;&#65292;&#21487;&#20197;&#26159;&#25937;&#21161;&#32769;&#20154;&#65292;&#21487;&#20197;&#26159;&#20041;&#24037;&#24535;&#24895;&#65292;&#21487;&#20197;&#26159;&#20462;&#26725;&#34917;&#36335;&#65292;&#21487;&#20197;&#20570;&#30340;&#21892;&#20107;&#31616;&#30452;&#19981;&#35201;&#22826;&#22810;&#12290;&#19981;&#27714;&#20570;&#22810;&#23569;&#21892;&#20107;&#65292;&#21482;&#27714;&#26085;&#34892;&#19968;&#21892;&#12290;&#31215;&#32047;&#21892;&#20107;&#25913;&#21464;&#21629;&#36816;&#12290;</p>
<p></p>
<p></p>
<p>&#21892;&#30340;&#19981;&#21516;&#65292;&#21892;&#30340;&#30495;&#20551;&#65292;&#26159;&#38750;&#39072;&#20498;&#65292;&#26410;&#24517;&#28982;&#20063;&#65281;&#26377;&#30410;&#20110;&#20154;&#65292;&#39554;&#20154;&#25171;&#20154;&#30342;&#26159;&#21892;&#65281;&#26377;&#30410;&#20110;&#24049;&#65292;&#25964;&#20154;&#31036;&#20154;&#30342;&#26159;&#24694;&#65281;&#20154;&#20043;&#34892;&#21892;&#65292;&#21033;&#20154;&#32773;&#20844;&#65292;&#20844;&#21017;&#20026;&#30495;&#65307;&#21033;&#24049;&#32773;&#31169;&#65292;&#31169;&#21017;&#20026;&#20551;&#12290;&#21457;&#33258;&#20869;&#24515;&#32773;&#30495;&#65292;&#22240;&#34989;&#24418;&#36857;&#32773;&#20551;&#12290;&#26080;&#20026;&#32780;&#20026;&#32773;&#30495;&#65292;&#26377;&#20026;&#32780;&#20026;&#32773;&#20551;&#12290;&#21453;&#36524;&#33258;&#30465;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#20174;&#24515;&#28304;&#38544;&#24494;&#22788;&#65292;&#40664;&#40664;&#27927;&#28068;&#12290;&#32431;&#26159;&#19968;&#29255;&#27982;&#19990;&#20043;&#24515;&#65292;&#21017;&#20026;&#31471;&#65292;&#33503;&#26377;&#19968;&#27627;&#23194;&#19990;&#20043;&#24515;&#65292;&#21363;&#20026;&#26354;&#65307;&#32431;&#26159;&#29233;&#20154;&#20043;&#24515;&#65292;&#21017;&#20026;&#31471;&#65307;&#26377;&#19968;&#27627;&#24868;&#19990;&#20043;&#24515;&#65292;&#21363;&#20026;&#26354;&#65307;&#32431;&#26159;&#25964;&#20154;&#20043;&#24515;&#65292;&#21017;&#20026;&#31471;&#65292;&#26377;&#19968;&#27627;&#29609;&#19990;&#20043;&#24515;&#65292;&#21017;&#20026;&#26354;&#12290;&#20961;&#34892;&#21892;&#20154;&#30693;&#20043;&#65292;&#21017;&#20026;&#38451;&#21892;&#65292;&#38451;&#21892;&#20139;&#19990;&#21517;&#65307;&#34892;&#21892;&#32780;&#20154;&#19981;&#30693;&#65292;&#21017;&#20026;&#38452;&#24503;&#65292;&#38452;&#24503;&#22825;&#25253;&#20043;&#12290;&#21892;&#24515;&#20570;&#24694;&#20107;&#27491;&#20013;&#20559;&#65292;&#24694;&#24515;&#20570;&#21892;&#20107;&#20559;&#20013;&#27491;&#12290;&#38590;&#33293;&#22788;&#33021;&#33293;&#65292;&#38590;&#24525;&#22788;&#33021;&#24525;&#65292;&#38590;&#33021;&#21487;&#36149;&#65281;&#36139;&#36145;&#39535;&#26381;&#65281;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#21313;&#21892;</p>
<p></p>
<p>&#31532;&#19968;&#12289;&#19982;&#20154;&#20026;&#21892;&#65307;</p>
<p>&#31532;&#20108;&#12289;&#29233;&#25964;&#23384;&#24515;&#65307;</p>
<p>&#31532;&#19977;&#12289;&#25104;&#20154;&#20043;&#32654;&#65307;</p>
<p>&#31532;&#22235;&#12289;&#21149;&#20154;&#20026;&#21892;&#65307;</p>
<p>&#31532;&#20116;&#12289;&#25937;&#20154;&#21361;&#24613;&#65307;</p>
<p>&#31532;&#20845;&#12289;&#20852;&#24314;&#22823;&#21033;&#65307;</p>
<p>&#31532;&#19971;&#12289;&#33293;&#36130;&#20316;&#31119;&#65307;</p>
<p>&#31532;&#20843;&#12289;&#25252;&#25345;&#27491;&#27861;&#65307;</p>
<p>&#31532;&#20061;&#12289;&#25964;&#37325;&#23562;&#38271;&#65307;</p>
<p>&#31532;&#21313;&#12289;&#29233;&#24796;&#29289;&#21629;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
