<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#30524;&#20013;&#33394;&#26131;&#65292;&#25106;&#24515;&#20013;&#33394;&#38590;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#30524;&#20013;&#33394;&#26131;&#65292;&#25106;&#24515;&#20013;&#33394;&#38590;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#21453;&#22797;&#30772;&#25106;&#65311;&#27599;&#27425;&#21457;&#35475;&#20877;&#20063;&#19981;&#25784;&#65292;&#21487;&#36824;&#26159;&#25106;&#19968;&#27573;&#26102;&#38388;&#23601;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#20102;&#65311;&#28304;&#20110;&#25105;&#20204;&#27809;&#26377;&#38130;&#38500;&#24515;&#20013;&#33394;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#21508;&#20301;&#25106;&#21451;&#29992;&#24515;&#35266;&#23519;&#20250;&#21457;&#29616;&#25106;&#33394;&#21543;&#37324;&#30340;&#25106;&#21451;&#20204;&#36229;&#36807;40&#23681;&#30340;&#36739;&#23569;&#65292;&#22823;&#22810;&#25968;&#38598;&#20013;18-40&#20043;&#38388;&#65292;&#29978;&#33267;&#26377;&#36234;&#26469;&#36234;&#24180;&#36731;&#30340;&#36235;&#21183;&#12290;&#22240;&#20026;&#25105;&#20204;&#36214;&#19978;&#33394;&#24773;&#27867;&#28389;&#25104;&#28798;&#30340;&#26102;&#20195;&#65292;&#33394;&#24773;&#26469;&#24471;&#22826;&#23481;&#26131;&#65292;&#23601;&#20687;&#20320;&#25343;&#25163;&#26426;&#21483;&#20221;&#22806;&#21334;&#19968;&#26679;&#23481;&#26131;&#12290;&#29978;&#33267;&#20320;&#37117;&#19981;&#38656;&#35201;&#20184;&#20986;&#25104;&#26412;&#23601;&#33021;&#24471;&#21040;&#65292;&#36825;&#22312;&#20197;&#21069;&#26681;&#26412;&#26080;&#27861;&#24819;&#35937;&#65281;&#22312;&#23380;&#23391;&#26102;&#20195;&#26356;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#20107;&#12290;&#37027;&#26102;&#20505;&#30007;&#22899;&#25480;&#21463;&#19981;&#20146;&#65292;&#22899;&#23401;&#27809;&#26377;&#21464;&#25104;&#32905;&#24377;&#65292;&#33394;&#24773;&#30005;&#24433;&#20063;&#27809;&#26377;&#65292;&#20256;&#30475;&#23567;&#20154;&#20070;&#20063;&#26159;&#36829;&#31105;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#22823;&#20154;&#20204;&#24819;&#30475;&#33394;&#24773;&#30005;&#24433;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#19996;&#20511;&#35199;&#20945;&#25630;&#26469;&#19968;&#30424;&#19977;&#32423;&#29255;&#65292;&#24847;&#29369;&#26410;&#23613;&#22320;&#21453;&#22797;&#30475;&#12290;&#32780;&#20320;&#25105;&#21602;&#65311;&#30475;&#33394;&#24773;&#29255;&#22914;&#36873;&#21830;&#21697;&#19968;&#33324;&#65292;&#19996;&#25361;&#35199;&#36873;&#65292;&#36873;&#20027;&#28436;&#12289;&#36873;&#31867;&#22411;&#12289;&#36873;&#26102;&#38388;&#31561;&#65292;&#33457;&#22823;&#37327;&#26102;&#38388;&#22312;&#25214;&#29255;&#19978;&#65292;&#28982;&#21518;&#24555;&#36827;&#65292;&#24847;&#28139;&#25784;&#31649;&#8230;&#8230;&#22914;&#27492;&#21453;&#22797;&#65292;&#27530;&#19981;&#30693;&#25105;&#20204;&#22823;&#33041;&#26159;&#38750;&#24120;&#21476;&#32769;&#30340;&#26500;&#36896;&#65292;&#23601;&#31639;&#25105;&#20204;&#19968;&#21608;&#19968;&#27425;&#65292;&#19968;&#24180;52&#21608;&#20063;&#20250;&#36827;&#34892;52&#27425;&#27169;&#25311;&#30340;&#20132;&#37197;&#65292;10&#24180;&#23601;&#26159;520&#27425;&#65292;&#36825;&#20040;&#39640;&#39057;&#29575;&#19981;&#24471;&#30149;&#25165;&#24618;&#65281;&#25105;&#20204;&#37117;&#26159;&#26102;&#20195;&#30340;&#30149;&#20154;&#65281;&#30495;&#30340;&#26159;&#30149;&#20154;&#65281;&#26412;&#26469;&#20599;&#31397;&#22899;&#24615;&#23601;&#26159;&#36829;&#27861;&#65292;&#25105;&#20204;&#20599;&#31397;&#20102;&#22810;&#23569;&#22899;&#24615;&#65311;&#19981;&#21333;&#21333;&#20599;&#31397;&#65292;&#36824;&#33258;&#27531;&#36523;&#20307;&#65281;&#29609;&#24324;&#33258;&#24049;&#29983;&#27542;&#22120;&#65281;&#19990;&#30028;&#19978;&#26377;&#21738;&#31181;&#21160;&#29289;&#20250;&#36825;&#20040;&#20570;&#65311;&#30495;&#26159;&#29482;&#29399;&#19981;&#22914;&#65281;&#25105;&#20204;&#36947;&#35980;&#23736;&#28982;&#22320;&#20197;&#20026;&#33258;&#24049;&#26159;&#22909;&#20154;&#65292;&#27530;&#19981;&#30693;&#22312;&#24694;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#29359;&#20102;&#36825;&#20040;&#22810;&#32618;&#24694;&#65292;&#21448;&#27809;&#26377;&#21307;&#29983;&#27835;&#30103;&#36825;&#31181;&#33394;&#24773;&#30149;&#30151;&#12290;&#25152;&#20197;&#25105;&#20204;&#30340;&#20869;&#24515;&#25165;&#20250;&#36234;&#26469;&#36234;&#27809;&#26377;&#24265;&#32827;&#65292;&#27809;&#26377;&#36947;&#24503;&#65292;&#27809;&#26377;&#33258;&#23562;&#12290;&#37034;&#28139;&#30340;&#20154;&#28385;&#33041;&#23376;&#37117;&#26159;&#20132;&#37197;&#24847;&#28139;&#65292;&#24847;&#28139;&#21516;&#23398;&#65281;&#24847;&#28139;&#21516;&#20107;&#65281;&#24847;&#28139;&#26379;&#21451;&#65281;&#24847;&#28139;&#26126;&#26143;&#65281;&#24847;&#28139;&#38476;&#29983;&#20154;&#65281;&#26356;&#21487;&#24694;&#30340;&#26159;&#24847;&#28139;&#20146;&#20154;&#65281;&#27599;&#22825;&#21457;&#20986;&#36825;&#20040;&#24378;&#28872;&#30340;&#37034;&#24565;&#20449;&#21495;&#65292;&#33021;&#26377;&#22909;&#25253;&#20040;&#65311;&#65281;&#20854;&#23454;&#25105;&#20204;&#26159;&#26377;&#33391;&#30693;&#30340;&#20154;&#65292;&#26377;&#20154;&#39554;&#20320;&#26159;&#33394;&#39764;&#65292;&#20320;&#20250;&#19981;&#20250;&#24868;&#24594;&#65311;&#39554;&#30423;&#36156;&#20063;&#20250;&#29983;&#27668;&#12290;</p>
<p>&#20551;&#22914;&#35753;&#20320;&#22312;&#20844;&#20849;&#22330;&#21512;&#25784;&#65292;&#20320;&#32943;&#23450;&#19981;&#21516;&#24847;&#65292;&#35753;&#20320;&#35064;&#22868;&#20320;&#20063;&#20250;&#35273;&#24471;&#23475;&#33226;&#65281;&#36825;&#23601;&#26159;&#25105;&#20204;&#21407;&#26412;&#30340;&#33391;&#30693;&#12290;</p>
<p></p>
<p>&#37027;&#20026;&#20160;&#20040;&#20320;&#36824;&#20250;&#21453;&#22797;&#30772;&#25106;&#65311;&#26126;&#30693;&#37034;&#28139;&#30340;&#21361;&#23475;&#36824;&#21435;&#20570;&#65311;&#22240;&#20026;&#20320;&#30340;&#33391;&#30693;&#34987;&#36974;&#34109;&#22826;&#20037;&#20102;&#65292;&#22909;&#20284;&#19968;&#22823;&#22242;&#20044;&#40657;&#30340;&#20113;&#36974;&#20303;&#22826;&#38451;&#65292;&#40657;&#21387;&#21387;&#30340;&#65292;&#36879;&#19981;&#36807;&#27668;&#65292;&#20294;&#26159;&#19981;&#33021;&#35828;&#22826;&#38451;&#19981;&#23384;&#22312;&#65281;&#29579;&#38451;&#26126;&#35828;&#33268;&#33391;&#30693;&#30693;&#34892;&#21512;&#19968;&#33021;&#20462;&#28860;&#25104;&#22307;&#20154;&#65292;&#39134;&#32724;&#35828;&#25552;&#21319;&#35273;&#24735;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#33021;&#25104;&#21151;&#25106;&#33394;&#12290;&#36825;&#37117;&#26159;&#25913;&#36807;&#36801;&#21892;&#12289;&#21453;&#36524;&#33258;&#30465;&#12289;&#21453;&#27714;&#35832;&#24049;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#25913;&#21464;&#19981;&#20102;&#29615;&#22659;&#65292;&#23601;&#25913;&#21464;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#21644;&#25784;&#31649;&#24456;&#20037;&#30340;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#33391;&#30693;&#65292;&#20063;&#19981;&#30693;&#36947;&#36947;&#29702;&#65292;&#24515;&#28014;&#27668;&#36481;&#12290;&#20063;&#19981;&#29992;&#38382;&#37027;&#20040;&#22810;&#20026;&#20160;&#20040;&#65292;&#26126;&#30333;&#20102;&#23601;&#21435;&#25191;&#34892;&#65292;&#19981;&#26126;&#30333;&#23601;&#22312;&#25191;&#34892;&#20013;&#21435;&#29702;&#35299;&#65281;&#25106;&#33394;&#30340;&#35273;&#24735;&#24517;&#39035;&#33258;&#24049;&#21435;&#24863;&#24735;&#65281;&#21035;&#20154;&#24863;&#24735;&#26469;&#30340;&#21644;&#20320;&#27809;&#20851;&#31995;&#12290;&#20320;&#21024;&#25481;&#25163;&#26426;&#19978;&#30340;&#30005;&#24433;&#23481;&#26131;&#65292;&#19981;&#21435;&#37034;&#28139;&#22330;&#25152;&#20063;&#31616;&#21333;&#65292;&#20294;&#35753;&#20320;&#24515;&#20013;&#19981;&#24605;&#37034;&#28139;&#22826;&#38590;&#20102;&#65292;&#29978;&#33267;&#20320;&#20250;&#35828;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#65292;&#23545;&#20110;&#20013;&#27602;&#22826;&#28145;&#30340;&#25105;&#20204;&#26469;&#35828;&#30830;&#23454;&#22914;&#27492;&#12290;&#20854;&#23454;&#22312;&#30475;&#29255;&#21644;&#25784;&#31649;&#30340;&#26102;&#20505;&#20320;&#23601;&#30693;&#36947;&#36825;&#26159;&#19981;&#23545;&#30340;&#65292;&#19981;&#24212;&#35813;&#36825;&#20040;&#20570;&#65292;&#20294;&#20320;&#30340;&#33391;&#30693;&#36824;&#26159;&#36755;&#32473;&#20102;&#31177;&#24615;&#21644;&#20064;&#24615;&#12290;&#22240;&#20026;&#20320;&#19981;&#30693;&#34892;&#21512;&#19968;&#65292;&#25152;&#20197;&#20320;&#24635;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#30693;&#34892;&#21512;&#19968;&#30340;&#30693;&#26159;&#33391;&#30693;&#30340;&#30693;&#65292;&#19981;&#26159;&#30693;&#35782;&#30340;&#30693;&#12290;&#20320;&#30340;&#33391;&#30693;&#30693;&#36947;&#26159;&#38750;&#21892;&#24694;&#65292;&#20294;&#26159;&#19981;&#22815;&#22362;&#24378;&#65292;&#24635;&#26159;&#23481;&#26131;&#35328;&#19981;&#30001;&#34935;&#65292;&#24515;&#19981;&#30001;&#34935;&#65292;&#34920;&#37324;&#19981;&#19968;&#12290;&#26126;&#26126;&#24819;&#32473;&#20062;&#19984;&#38065;&#65292;&#21364;&#21448;&#24597;&#23545;&#26041;&#26159;&#39575;&#23376;&#12290;&#26126;&#26126;&#26377;&#20010;&#32769;&#20154;&#25684;&#21040;&#20102;&#65292;&#24819;&#25206;&#36215;&#26469;&#21448;&#24597;&#35769;&#35784;&#12290;&#24819;&#19981;&#25784;&#19981;&#30475;&#40644;&#65292;&#21364;&#21448;&#25511;&#21046;&#19981;&#20303;&#12290;</p>
<p></p>
<p>&#35828;&#30333;&#20102;&#37034;&#28139;&#24050;&#32463;&#21644;&#20320;&#34701;&#20026;&#19968;&#20307;&#20102;&#65292;&#36825;&#22359;&#40657;&#20113;&#24050;&#32463;&#36148;&#21040;&#22826;&#38451;&#19978;&#20102;&#65292;&#20320;&#24517;&#39035;&#29992;&#21147;&#25830;&#25481;&#23427;&#65292;&#27599;&#22825;&#28165;&#27927;&#65292;&#25340;&#21629;&#28165;&#27927;&#65292;&#20840;&#21147;&#28165;&#27927;&#65292;&#26041;&#33021;&#25226;&#20044;&#20113;&#28165;&#29702;&#25481;&#12290;&#20154;&#24515;&#37117;&#26159;&#32905;&#38271;&#30340;&#65292;&#20320;&#22362;&#25345;&#20570;&#20160;&#20040;&#65292;&#20869;&#24515;&#23601;&#20250;&#21560;&#25910;&#20160;&#20040;&#12290;&#20320;&#30475;&#29255;&#37034;&#28139;&#65292;&#20869;&#24515;&#37034;&#28139;&#30340;&#25104;&#20221;&#23601;&#22810;&#19968;&#20123;&#65292;&#20320;&#20570;&#21892;&#20107;&#31215;&#32047;&#24503;&#34892;&#65292;&#20869;&#24515;&#30340;&#24503;&#34892;&#23601;&#22810;&#20123;&#12290;&#25106;&#24515;&#20013;&#33394;&#23601;&#26159;&#35201;&#28165;&#25481;&#24515;&#20013;&#20044;&#20113;&#65292;&#19981;&#35753;&#37034;&#28139;&#36974;&#34109;&#20102;&#20320;&#30340;&#20869;&#24515;&#12290;&#20320;&#21482;&#38656;&#35201;&#36824;&#21407;&#26412;&#26469;&#30340;&#20869;&#24515;&#23601;&#34892;&#65292;&#25106;&#33394;&#20462;&#24515;&#65292;&#27599;&#22825;&#37117;&#35201;&#28165;&#38500;&#20869;&#24515;&#30340;&#19981;&#33391;&#24605;&#24819;&#12290;&#25106;&#33394;&#20851;&#38190;&#22312;&#20110;&#23398;&#20064;&#65292;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#65292;&#23601;&#26159;&#35753;&#20320;&#30340;&#35748;&#30693;&#21644;&#24847;&#35782;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#24515;&#39764;&#32463;&#24120;&#20250;&#24341;&#35825;&#20320;&#65292;&#20320;&#21482;&#26377;&#35273;&#24735;&#39640;&#24378;&#12289;&#26029;&#24565;&#24555;&#36895;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#19981;&#21644;&#24515;&#39764;&#23545;&#35805;&#65292;&#19981;&#36777;&#35770;&#65292;&#19981;&#32473;&#24515;&#39764;&#26426;&#20250;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#21518;&#37117;&#35828;&#26377;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20026;&#20309;&#36824;&#20250;&#30772;&#25106;&#65311;&#36825;&#23601;&#26159;&#23398;&#20064;&#19981;&#21040;&#20301;&#65292;&#26412;&#26469;&#23398;&#21040;60&#20998;&#21450;&#26684;&#65292;&#20320;&#21364;&#23398;&#21040;50&#20998;&#65292;&#24590;&#20040;&#33021;&#25377;&#20303;&#24515;&#39764;&#36827;&#25915;&#21602;&#65311;&#19978;&#23398;&#35835;&#20070;&#65292;&#23398;&#20064;&#25104;&#32489;&#23601;&#26159;&#23398;&#20064;&#32467;&#26524;&#65292;&#25106;&#33394;&#32467;&#26524;&#23601;&#26159;&#27809;&#26377;&#30772;&#25106;&#65292;&#27809;&#26377;&#30475;&#40644;&#12290;&#22914;&#26524;&#32564;&#26800;&#25237;&#38477;&#65292;&#20320;&#23601;&#22833;&#36133;&#20102;&#65292;&#24515;&#39764;&#23601;&#32988;&#21033;&#20102;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#30495;&#30340;&#38752;&#26234;&#24935;&#65292;&#39134;&#32724;&#35828;&#26159;&#26681;&#22120;&#65292;&#26377;&#30340;&#20154;&#26681;&#22120;&#22909;&#65292;&#23398;&#20064;&#20960;&#31687;&#25991;&#31456;&#23601;&#33021;&#32771;&#35797;&#21450;&#26684;&#65292;&#30475;&#20960;&#20998;&#38047;&#23601;&#21487;&#20197;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#19968;&#22825;&#20063;&#27809;&#26377;&#29992;&#65292;&#30475;&#20102;&#31561;&#20110;&#27809;&#30475;&#65292;&#23601;&#26159;&#27809;&#29992;&#24515;&#65281;&#27809;&#26377;&#21435;&#29992;&#24515;&#35835;&#25106;&#33394;&#25991;&#31456;&#12290;&#35835;&#21069;&#36744;&#30340;&#25991;&#31456;&#24212;&#35813;&#26377;&#20307;&#24735;&#65292;&#20320;&#24735;&#20102;&#65292;&#24515;&#37324;&#23601;&#33298;&#26381;&#65292;&#27985;&#36523;&#20250;&#26377;&#25910;&#32039;&#30340;&#24863;&#35273;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#28431;&#65292;&#24456;&#33298;&#26381;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
