<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#22352;&#21351;&#19968;&#24565;&#19981;&#29983;&#65292;&#34892;&#31449;&#19975;&#21892;&#36319;&#38543;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22352;&#21351;&#19968;&#24565;&#19981;&#29983;&#65292;&#34892;&#31449;&#19975;&#21892;&#36319;&#38543;</p>
<p></p>
<p>&#25106;&#33394;&#24863;&#24735;&#65292;&#26029;&#24565;&#27704;&#24658;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#25105;&#37325;&#28201;&#20102;&#19968;&#36941;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12290;&#30475;&#21040;&#21035;&#20154;&#25512;&#33616;&#12298;&#30334;&#24180;&#34394;&#20113;&#12299;&#65292;&#20415;&#21448;&#30475;&#20102;&#19968;&#36941;&#12298;&#30334;&#24180;&#34394;&#20113;&#12299;&#65292;&#24863;&#24681;&#39640;&#20711;&#20026;&#25105;&#20204;&#20570;&#20102;&#37027;&#20040;&#22810;&#12290;&#20851;&#20110;&#26029;&#24565;&#26377;&#19968;&#28857;&#24863;&#24735;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#24515;&#20013;&#24120;&#24565;&#20247;&#29983;&#65292;&#24120;&#24605;&#20247;&#29983;&#65292;&#24120;&#24681;&#20247;&#29983;&#65292;&#21149;&#20247;&#29983;&#27714;&#21892;&#65292;&#20026;&#20247;&#29983;&#31048;&#31119;&#65292;&#19981;&#33021;&#23384;&#31169;&#27442;&#65292;&#19981;&#33021;&#24605;&#37034;&#28139;&#65292;&#19981;&#33021;&#24819;&#24049;&#21033;&#65292;&#38750;&#25105;&#38750;&#38750;&#25105;&#65292;&#26080;&#25105;&#26041;&#26159;&#25105;&#65292;&#26080;&#27442;&#26080;&#27714;&#25165;&#26159;&#26412;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#20837;&#38376;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#20294;&#35768;&#22810;&#25106;&#21451;&#65292;&#23588;&#20854;&#26159;&#26032;&#20154;&#36824;&#22312;&#25106;&#33394;&#38376;&#21475;&#24472;&#24458;&#65292;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#35266;&#24515;&#65292;&#20182;&#19981;&#30693;&#36947;&#65292;&#22914;&#20309;&#26029;&#24565;&#20063;&#19981;&#30693;&#36947;&#12290;&#20854;&#23454;&#35266;&#24515;&#26029;&#24565;&#65292;&#21487;&#20197;&#20998;&#20004;&#20010;&#65292;&#23601;&#26159;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#25105;&#20204;&#25106;&#33394;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#20320;&#30340;&#24847;&#35782;&#35201;&#20572;&#30041;&#22312;&#24515;&#19978;&#65292;&#26680;&#24515;&#26159;&#35266;&#24515;&#12290;&#24456;&#22810;&#25106;&#21451;&#23436;&#20840;&#19981;&#30693;&#36947;&#26412;&#24515;&#22312;&#21738;&#65292;&#21482;&#30693;&#36947;&#36319;&#30528;&#24605;&#32500;&#36305;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#20869;&#24515;&#27491;&#22823;&#20809;&#26126;&#65292;&#23601;&#20250;&#19968;&#24565;&#19981;&#29983;&#20102;&#20102;&#20998;&#26126;&#12290;&#24515;&#19981;&#26159;&#19968;&#22242;&#34880;&#32905;&#30340;&#24515;&#65292;&#24515;&#26159;&#33391;&#30693;&#65292;&#26159;&#20020;&#22312;&#65292;&#26159;&#20320;&#30340;&#26412;&#24515;&#12290;</p>
<p></p>
<p>&#24515;&#35201;&#27491;&#65292;&#19981;&#33021;&#20559;&#19981;&#33021;&#26012;&#65292;&#20559;&#21644;&#26012;&#37117;&#26159;&#37034;&#65307;&#24515;&#35201;&#35802;&#65292;&#35802;&#25165;&#33021;&#28165;&#27927;&#27745;&#31229;&#65292;&#28165;&#27927;&#20320;&#34987;&#40644;&#27602;&#27745;&#26579;&#30340;&#24515;&#12290;&#19968;&#20998;&#35802;&#24847;&#33719;&#24471;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#35802;&#24847;&#33719;&#24471;&#21313;&#20998;&#21033;&#30410;&#12290;&#29992;&#35802;&#24515;&#21644;&#21035;&#20154;&#20132;&#24448;&#65292;&#21435;&#24565;&#32463;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#26126;&#24515;&#35265;&#24615;&#65292;&#19981;&#35201;&#36215;&#22916;&#24565;&#65292;&#39072;&#20498;&#26790;&#24819;&#21644;&#21548;&#22825;&#30001;&#21629;&#37117;&#26159;&#22916;&#24565;&#65292;&#25152;&#20197;&#27599;&#22825;&#37117;&#35201;&#21457;&#22909;&#24515;&#65292;&#34892;&#22909;&#20107;&#65292;&#35828;&#22909;&#35805;&#65292;&#20570;&#22909;&#20154;&#12290;&#25913;&#36807;&#36801;&#21892;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#25913;&#36807;&#24517;&#39035;&#21457;&#32670;&#32827;&#24515;&#12289;&#25964;&#30031;&#24515;&#12289;&#21191;&#29467;&#24515;&#12289;&#24604;&#24751;&#24515;&#12289;&#21253;&#23481;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#23485;&#24661;&#24515;&#65292;&#25913;&#25481;&#28139;&#27442;&#24515;&#12289;&#21972;&#24594;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#34394;&#33635;&#24515;&#12289;&#35844;&#23194;&#24515;&#12289;&#20167;&#23500;&#24515;&#65292;&#36138;&#23146;&#24515;&#65292;&#26102;&#21051;&#20445;&#25345;&#28165;&#20928;&#24515;&#12290;</p>
<p></p>
<p>&#21160;&#21017;&#19975;&#21892;&#30456;&#38543;&#65292;&#38745;&#21017;&#19968;&#24565;&#19981;&#29983;&#12290;</p>
<p></p>
<p>&#19981;&#26126;&#24515;&#35265;&#24615;&#23601;&#26080;&#27861;&#35782;&#21035;&#37034;&#27491;&#30495;&#20551;&#65292;&#25152;&#20197;&#27599;&#22825;&#37117;&#35201;&#35753;&#33258;&#24049;&#27491;&#22823;&#20809;&#26126;&#12290;&#23433;&#20303;&#20869;&#24515;&#20102;&#65292;&#24565;&#23601;&#26029;&#20102;&#65292;&#37034;&#24565;&#33258;&#28982;&#23601;&#28781;&#25481;&#20102;&#12290;&#26681;&#26412;&#19981;&#26159;&#25214;&#24565;&#22836;&#65292;&#32780;&#26159;&#35201;&#30475;&#20303;&#20320;&#30340;&#20869;&#24515;&#12290;&#25152;&#20197;&#25106;&#32773;&#24819;&#35201;&#35266;&#24515;&#26029;&#24565;&#65292;&#31532;&#19968;&#35201;&#21153;&#26159;&#35201;&#25214;&#21040;&#20320;&#30340;&#26412;&#24515;&#22312;&#21738;&#65311;&#24515;&#26159;&#21160;&#30340;&#36824;&#26159;&#38745;&#30340;&#65311;&#24515;&#26159;&#24179;&#38745;&#30340;&#36824;&#26159;&#21557;&#38393;&#30340;&#65311;&#24515;&#26159;&#21916;&#24742;&#30340;&#36824;&#26159;&#32039;&#24352;&#30340;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25105;&#20204;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#20445;&#25345;&#20869;&#24515;&#30340;&#20809;&#26126;&#65292;&#20869;&#24515;&#20809;&#26126;&#21017;&#27491;&#24565;&#27704;&#24658;&#12290;&#24515;&#27491;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#26377;&#27491;&#33021;&#37327;&#20102;&#12290;&#32451;&#20064;&#19981;&#20928;&#35266;&#12289;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#19968;&#30636;&#38388;&#23601;&#33021;&#23433;&#20303;&#20869;&#24515;&#65292;&#35753;&#24515;&#24402;&#27491;&#12290;</p>
<p></p>
<p>&#65288;&#25353;&#65306;&#24515;&#36825;&#20010;&#23383;&#65292;&#26159;&#19968;&#23383;&#22810;&#20041;&#65292;&#26377;&#26102;&#25351;&#30340;&#26159;&#24515;&#33039;&#65292;&#26377;&#26102;&#25351;&#30340;&#26159;&#24565;&#22836;&#65292;&#26377;&#26102;&#21017;&#26159;&#25351;&#26412;&#24515;&#12289;&#30495;&#25105;&#65292;&#19981;&#35748;&#35782;&#26412;&#24515;&#65292;&#23601;&#20250;&#35748;&#22916;&#24565;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35748;&#35782;&#20102;&#26412;&#24515;&#65292;&#26377;&#20102;&#26029;&#24565;&#33021;&#21147;&#65292;&#23601;&#33021;&#23433;&#20303;&#12290;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
