<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#25106;&#33394;&#23601;&#26159;&#39295;&#27515;&#24515;&#39764;&#20859;&#22823;&#24503;&#34892;&#8212;&#8212;&#20998;&#20139;&#20462;&#24503;&#20043;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#23601;&#26159;&#39295;&#27515;&#24515;&#39764;&#20859;&#22823;&#24503;&#34892;&#8212;&#8212;&#20998;&#20139;&#20462;&#24503;&#20043;&#36335;</p>
<p></p>
<p>&#22914;&#39064;&#65292;&#27492;&#24086;&#20027;&#35201;&#21644;&#21508;&#20301;&#24072;&#20804;&#24351;&#32842;&#32842;&#20851;&#20110;&#25106;&#33394;&#36335;&#19978;&#22914;&#20309;&#22521;&#20859;&#24503;&#34892;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#20462;&#24503;&#23545;&#20110;&#25106;&#33394;&#30340;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#20808;&#21521;&#22823;&#23478;&#20570;&#20010;&#31616;&#30701;&#30340;&#20171;&#32461;&#65292;&#25105;&#21483;&#26446;&#21035;&#23576;&#65292;&#31185;&#23398;&#25106;&#33394;&#19968;&#24180;&#38646;3&#20010;&#26376;&#65292;&#31070;&#32463;&#30151;&#21644;&#21069;&#21015;&#33146;&#31561;&#37034;&#28139;&#23548;&#33268;&#30340;&#21508;&#31181;&#22823;&#23567;&#30151;&#29366;&#22343;&#24050;&#24674;&#22797;&#12290;&#26377;&#22312;&#21916;&#39532;&#25289;&#38597;&#25773;&#35762;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#20170;&#24180;&#20250;&#22312;&#36148;&#21543;&#19981;&#38388;&#26029;&#22320;&#20998;&#20139;&#19968;&#19979;&#25105;&#20851;&#20110;&#25106;&#33394;&#30340;&#20307;&#24735;&#21644;&#19968;&#20123;&#26041;&#27861;&#65292;&#24076;&#26395;&#33021;&#23545;&#25106;&#21451;&#20204;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#35328;&#24402;&#27491;&#20256;&#65292;&#20170;&#22825;&#23601;&#24503;&#34892;&#38382;&#39064;&#21644;&#21508;&#20301;&#25106;&#21451;&#20132;&#27969;&#19968;&#19979;&#24515;&#24471;&#12290;&#20854;&#23454;&#36825;&#31687;&#24086;&#23376;&#25105;&#22312;&#21069;&#20960;&#22825;&#23601;&#24819;&#20998;&#20139;&#20102;&#65292;&#20294;&#19968;&#30452;&#25214;&#19981;&#21040;&#21512;&#36866;&#30340;&#26631;&#39064;&#12290;&#20170;&#26089;&#36215;&#24202;&#24815;&#20363;&#22312;&#36148;&#21543;&#31572;&#30097;&#20102;&#20960;&#20010;&#25106;&#21451;&#65292;&#31361;&#28982;&#20882;&#20986;&#26469;&#39295;&#27515;&#24515;&#39764;&#36825;&#20960;&#20010;&#23383;&#65292;&#25925;&#20197;&#27492;&#20026;&#39064;&#12290;</p>
<p></p>
<p>&#24503;&#32773;&#26412;&#20063;&#65292;&#36130;&#32773;&#26411;&#20063;&#12290;</p>
<p>&#21402;&#24503;&#36733;&#29289;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;</p>
<p>&#20197;&#24503;&#24481;&#25165;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;</p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p></p>
<p>&#19978;&#36848;&#20030;&#30340;&#20960;&#20010;&#26377;&#24503;&#30340;&#35789;&#35821;&#65292;&#20320;&#26159;&#21542;&#20063;&#21548;&#35828;&#36807;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#20320;&#23398;&#20064;&#36807;&#21543;&#65292;&#37027;&#20320;&#26159;&#22914;&#26524;&#29702;&#35299;&#24503;&#34892;&#30340;&#65311;&#33258;&#24049;&#21448;&#26159;&#22914;&#26524;&#20570;&#30340;&#21602;&#65311;&#25105;&#29702;&#35299;&#24503;&#34892;&#26159;&#22312;&#30475;&#20102;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#21644;&#12298;&#38472;&#22823;&#24800;&#20256;&#32479;&#25991;&#21270;&#35770;&#22363;&#12299;&#36825;&#20004;&#20010;&#35270;&#39057;&#24320;&#22987;&#30340;&#65292;&#21518;&#26469;&#21448;&#23398;&#20064;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#23545;&#21892;&#23545;&#24503;&#25165;&#26377;&#20102;&#37027;&#20040;&#19968;&#28857;&#27010;&#24565;&#21644;&#24863;&#24735;&#65292;&#24403;&#25105;&#24405;&#21046;&#12298;&#25106;&#32773;&#24405;&#12299;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#20998;&#20139; &#8220;&#20859;&#24503;&#36828;&#23475;&#8221;&#36825;&#20960;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#25105;&#25165;&#29467;&#28982;&#38388;&#24847;&#35782;&#21040;&#65292;&#24503;&#26159;&#22810;&#20040;&#30340;&#37325;&#35201;&#12290;&#27627;&#19981;&#23458;&#27668;&#22320;&#35828;&#24403;&#20170;&#31038;&#20250;&#26159;&#21151;&#21033;&#30340;&#31038;&#20250;&#65292;&#20154;&#20204;&#24613;&#21151;&#36817;&#21033;&#65292;&#30524;&#30555;&#37324;&#37117;&#26159;&#21033;&#30410;&#21644;&#20132;&#26131;&#65292;&#24503;&#34892;&#24456;&#23569;&#34987;&#20154;&#25552;&#21450;&#65292;&#22914;&#26524;&#19981;&#26469;&#25106;&#33394;&#21543;&#65292;&#25105;&#21548;&#24471;&#26368;&#22810;&#30340;&#20851;&#20110;&#24503;&#34892;&#30340;&#20107;&#24773;&#21644;&#25945;&#32946;&#26159;&#26469;&#33258;&#25105;&#30340;&#22920;&#22920;&#65292;&#23567;&#23398;&#32769;&#24072;&#20250;&#35762;&#35762;&#65292;&#20013;&#23398;&#12289;&#39640;&#20013;&#12289;&#22823;&#23398;&#30495;&#30340;&#27809;&#26377;&#19968;&#20010;&#32769;&#24072;&#36319;&#25105;&#35828;&#36807;&#20570;&#20154;&#35201;&#26377;&#24503;&#34892;&#65281;</p>
<p></p>
<p>&#23398;&#26657;&#37324;&#25945;&#23398;&#29983;&#25216;&#33021;&#65292;&#23398;&#29983;&#21482;&#23398;&#20064;&#29983;&#23384;&#20043;&#36947;&#65292;&#20294;&#27809;&#26377;&#23398;&#20064;&#36807;&#20570;&#20154;&#20043;&#36947;&#12290;&#30495;&#30340;&#24813;&#24871;&#65292;&#33258;&#24049;&#37027;&#20040;&#22810;&#24180;&#37117;&#27809;&#26377;&#20570;&#22909;&#19968;&#20010;&#20154;&#65292;&#23545;&#19981;&#36215;&#36825;&#20010;&#20154;&#23383;&#12290;&#33258;&#24049;&#19981;&#20165;&#22909;&#33394;&#37034;&#28139;&#65292;&#36824;&#19981;&#23562;&#37325;&#29238;&#27597;&#65292;&#19981;&#23562;&#37325;&#24072;&#38271;&#65292;&#21475;&#26080;&#36974;&#25318;&#65292;&#38138;&#24352;&#28010;&#36153;&#65292;&#33258;&#24049;&#30340;&#31119;&#24503;&#37117;&#34987;&#33258;&#24049;&#28431;&#20809;&#20102;&#12290;&#34394;&#20113;&#21644;&#23578;&#35828;&#65306;&#8220;&#20462;&#34892;&#20154;&#65292;&#19968;&#31890;&#31859;&#20043;&#24681;&#22823;&#20110;&#39035;&#24357;&#23665;&#65281;&#8221;&#25105;&#33258;&#24049;&#21448;&#21097;&#19979;&#36807;&#22810;&#23569;&#39277;&#33756;&#65292;&#30495;&#26159;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#12290;&#24456;&#22810;&#26469;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#20197;&#20026;&#33258;&#24049;&#21482;&#26159;&#29359;&#20102;&#37034;&#28139;&#25165;&#24471;&#22914;&#27492;&#26524;&#25253;&#65292;&#27530;&#19981;&#30693;&#22823;&#38169;&#29305;&#38169;&#65281;&#20320;&#19981;&#20165;&#29359;&#37034;&#28139;&#65292;&#36824;&#24503;&#34892;&#26377;&#20111;&#65292;&#26432;&#29983;&#21462;&#20048;&#65292;&#24675;&#24847;&#22916;&#20026;&#65292;&#37027;&#36824;&#26377;&#20160;&#20040;&#22909;&#36816;&#21152;&#25345;&#65311;&#19981;&#29469;&#27515;&#26089;&#34928;&#30495;&#26159;&#25441;&#26469;&#30340;&#21568;&#12290;&#25152;&#20197;&#65292;&#26469;&#21040;&#25106;&#21543;&#30340;&#20154;&#26356;&#35201;&#29645;&#24796;&#36825;&#27425;&#26426;&#20250;&#65292;&#19981;&#35201;&#20197;&#20026;&#30772;&#25106;&#19968;&#27425;&#27809;&#20160;&#20040;&#65292;&#30772;&#19968;&#27425;&#65292;&#20320;&#20462;&#30340;&#21892;&#23601;&#25269;&#28040;&#20102;&#65292;&#20320;&#25152;&#26377;&#21151;&#24503;&#21448;&#35201;&#37325;&#26032;&#31215;&#32047;&#65292;&#19975;&#19981;&#33021;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#25353;&#29031;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#37324;&#38754;&#35828;&#30340;&#20570;&#65292;&#40654;&#26126;&#21363;&#36215;&#65292;&#27922;&#25195;&#24237;&#38500;&#65292;&#38656;&#20869;&#22806;&#25972;&#27905;&#12290;&#21363;&#26127;&#20415;&#24687;&#65292;&#20851;&#38376;&#38145;&#25143;&#65292;&#24517;&#20146;&#33258;&#26816;&#28857;&#12290;&#26089;&#26216;&#36215;&#26469;&#19968;&#23450;&#26159;&#25171;&#25195;&#23627;&#23376;&#65292;&#20445;&#25345;&#25972;&#27905;&#65292;&#22312;&#23478;&#37324;&#20462;&#25345;&#38754;&#23481;&#65292;&#19981;&#35753;&#33258;&#24049;&#37003;&#36962;&#19981;&#22570;&#12290;&#19968;&#31909;&#19968;&#39277;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65292;&#19968;&#19997;&#19968;&#32533;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#65292;&#25105;&#29616;&#22312;&#21507;&#39277;&#27599;&#27425;&#24819;&#21097;&#39277;&#21097;&#33756;&#23601;&#24819;&#36215;&#36825;&#20004;&#21477;&#35805;&#65292;&#25105;&#23601;&#25226;&#39277;&#33756;&#37117;&#21507;&#25481;&#20102;&#12290;&#25105;&#20174;&#23567;&#23601;&#28010;&#36153;&#31918;&#39135;&#65292;&#32463;&#24120;&#39277;&#33756;&#24324;&#24471;&#28385;&#26700;&#23376;&#37117;&#26159;&#65292;&#36825;&#28857;&#25105;&#36319;&#29238;&#20146;&#23398;&#30340;&#65292;&#27809;&#26377;&#21507;&#30456;&#65292;&#27597;&#20146;&#31649;&#36807;&#25105;&#24456;&#22810;&#27425;&#65292;&#20294;&#26080;&#22856;&#25918;&#24323;&#20102;&#65292;&#25105;&#24456;&#23569;&#25226;&#39277;&#33756;&#21507;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#24037;&#20316;&#26102;&#65292;&#26377;&#19968;&#20301;&#30007;&#21516;&#20107;&#65292;&#20182;&#21644;&#25105;&#20851;&#31995;&#27604;&#36739;&#36817;&#65292;&#35265;&#25105;&#21097;&#39277;&#65292;&#21578;&#35785;&#25105;&#36825;&#26159;&#25439;&#23475;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#19981;&#35201;&#21097;&#39277;&#12290;&#25105;&#22374;&#35328;&#21507;&#19981;&#19979;&#20102;&#65292;&#20182;&#23601;&#25226;&#25105;&#30340;&#21097;&#39277;&#21507;&#25481;&#20102;&#65292;&#35828;&#24110;&#25105;&#20943;&#23569;&#25439;&#22833;&#30340;&#31119;&#25253;&#65292;&#24403;&#26102;&#21448;&#24863;&#21160;&#21448;&#24813;&#24871;&#12290;</p>
<p></p>
<p>&#20844;&#21496;&#21457;&#20102;&#24180;&#32456;&#22870;&#65292;&#25105;&#24819;&#30528;&#22914;&#20309;&#33457;&#25481;&#65292;&#32473;&#33258;&#24049;&#20080;&#21861;&#65292;&#32473;&#29238;&#27597;&#20080;&#21861;&#12290;&#20182;&#21364;&#25343;&#30528;&#24180;&#32456;&#22870;&#20080;&#20102;&#24456;&#22810;&#26087;&#34915;&#26381;&#21644;&#20070;&#31821;&#36865;&#21040;&#20102;&#23396;&#20799;&#38498;&#21644;&#20859;&#32769;&#38498;&#65292;&#30475;&#20182;&#36731;&#36710;&#29087;&#36335;&#19968;&#23450;&#19981;&#26159;&#31532;&#19968;&#27425;&#20570;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#20182;&#26159;&#23621;&#22763;&#65292;&#30344;&#20381;&#20102;&#23494;&#23447;&#12290;&#24179;&#26102;&#25345;&#25106;&#20174;&#19981;&#21507;&#32905;&#65292;&#32463;&#24120;&#21435;&#25918;&#29983;&#65292;&#22312;&#20182;&#36523;&#19978;&#25105;&#30475;&#21040;&#20102;&#24503;&#34892;&#21644;&#31119;&#25253;&#65292;&#23094;&#22971;&#29983;&#22899;&#65292;&#37117;&#24456;&#39034;&#21033;&#65292;&#21271;&#20140;&#25151;&#23376;&#25143;&#21475;&#36710;&#23376;&#37117;&#35299;&#20915;&#20102;&#65292;&#27809;&#26377;&#32473;&#23478;&#37324;&#28155;&#21152;&#36127;&#25285;&#65292;&#25105;&#35265;&#36807;&#20182;&#30340;&#22899;&#20799;&#65292;&#29305;&#21035;&#26377;&#28789;&#27668;&#65292;&#20174;&#23567;&#19981;&#21916;&#21507;&#32905;&#65292;&#30495;&#30340;&#26159;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#25105;&#22312;&#24344;&#21270;&#31038;&#35831;&#20102;&#20960;&#26412;&#20070;&#22238;&#26469;&#38405;&#35835;&#12290;&#26377;&#19968;&#26412;&#12298;&#19968;&#26790;&#28459;&#35328;&#12299;&#65292;&#24320;&#22987;&#27809;&#26377;&#24403;&#22238;&#20107;&#65292;&#38543;&#24847;&#32763;&#20102;&#20960;&#19979;&#65292;&#20294;&#30475;&#20102;&#20043;&#21518;&#20415;&#29233;&#19981;&#37322;&#25163;&#65292;&#24223;&#23517;&#24536;&#39135;&#65292;&#19968;&#21475;&#27668;&#35835;&#23436;&#32610;&#20102;&#12290;&#36825;&#26159;&#35265;&#26376;&#21644;&#23578;&#65288;&#24459;&#23447;&#19977;&#31062;&#65289;&#35762;&#36848;&#33258;&#24049;&#19968;&#29983;&#34892;&#33050;&#21442;&#23398;&#30340;&#20107;&#36857;&#65292;&#20998;&#19978;&#19979;&#20004;&#21367;&#65292;&#19978;&#21367;&#26159;&#35762;&#20182;&#19981;&#36828;&#19975;&#37324;&#25214;&#19977;&#26151;&#21644;&#23578;&#27714;&#25106;&#30340;&#32463;&#21382;&#65292;&#19979;&#21367;&#26159;&#24344;&#20256;&#25106;&#27861;&#20027;&#25345;&#23453;&#21326;&#23665;&#30340;&#32463;&#21382;&#12290;&#21508;&#31181;&#32463;&#21382;&#35753;&#20154;&#24778;&#24515;&#21160;&#39748;&#65292;&#21497;&#20026;&#35266;&#27490;&#12290;&#35265;&#26376;&#21644;&#23578;&#20174;&#20113;&#21335;&#20986;&#21457;&#36275;&#36275;&#36208;&#20102;&#20004;&#19975;&#22810;&#37324;&#65292;&#20960;&#20010;&#26149;&#31179;&#25165;&#25214;&#21040;&#19977;&#26151;&#21644;&#23578;&#65292;&#24403;&#26102;&#27491;&#20540;&#26126;&#26411;&#28165;&#21021;&#65292;&#25112;&#20081;&#21160;&#33633;&#65292;&#34892;&#33050;&#23601;&#26159;&#36208;&#36335;&#65292;&#32431;&#27493;&#34892;&#65292;&#30495;&#30340;&#26377;&#28857;&#20687;&#21776;&#20711;&#21462;&#32463;&#65292;&#21382;&#32463;&#30952;&#38590;&#12290;&#32780;&#20026;&#20102;&#36861;&#27714;&#20102;&#33073;&#29983;&#27515;&#30340;&#22823;&#36947;&#65292;&#20182;&#27599;&#27599;&#24819;&#21040;&#19990;&#20439;&#20154;&#20026;&#20102;&#21151;&#21517;&#21033;&#31108;&#37117;&#33021;&#24525;&#24471;&#30171;&#33510;&#19981;&#36731;&#35328;&#25918;&#24323;&#65292;&#20182;&#20063;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#32773;&#20063;&#35201;&#26377;&#19968;&#20221;&#25191;&#30528;&#30340;&#24515;&#65292;&#36861;&#27714;&#19968;&#31181;&#36947;&#65292;&#36861;&#27714;&#24503;&#34892;&#65292;&#19981;&#21333;&#21333;&#26159;&#36523;&#20307;&#24674;&#22797;&#22914;&#21021;&#65292;&#20309;&#20917;&#25105;&#20204;&#32696;&#24369;&#30340;&#36523;&#20307;&#24050;&#32463;&#25240;&#33150;&#19981;&#36215;&#20102;&#12290;&#19990;&#20154;&#20026;&#20102;&#21151;&#21517;&#21033;&#31108;&#37117;&#21487;&#24525;&#24471;&#30171;&#33510;&#65292;&#25106;&#32773;&#20026;&#20102;&#33258;&#24049;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#20026;&#20102;&#24184;&#31119;&#30340;&#19979;&#21322;&#29983;&#65292;&#19968;&#28857;&#28857;&#24515;&#39764;&#30340;&#29006;&#29100;&#21448;&#31639;&#24471;&#20102;&#20160;&#20040;&#21602;&#65281;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#25105;&#20204;&#25300;&#38500;&#28139;&#24515;&#65292;&#19968;&#23450;&#35201;&#31181;&#24503;&#12289;&#20462;&#24503;&#12289;&#20859;&#24503;&#12290;&#25105;&#36825;&#37324;&#25226;&#24503;&#25286;&#20998;&#25104;&#19977;&#20010;&#38454;&#27573;&#12290;&#36825;&#26679;&#26356;&#23481;&#26131;&#29702;&#35299;&#24590;&#20040;&#20462;&#24503;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#30151;&#29366;&#30334;&#20986;&#26469;&#21040;&#25106;&#33394;&#21543;&#27714;&#25937;&#26102;&#65292;&#20320;&#21487;&#26366;&#35760;&#24471;&#33258;&#24049;&#26368;&#36817;&#20570;&#36807;&#20540;&#24471;&#39556;&#20658;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#21602;&#65311;&#20540;&#24471;&#33258;&#35946;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#65311;&#36317;&#31163;&#20320;&#26368;&#36817;&#30340;&#21892;&#20107;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#25104;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#27627;&#26080;&#20154;&#24615;&#21487;&#35328;&#12290;&#25105;&#20204;&#30340;&#24515;&#34987;&#27745;&#26579;&#20102;&#65292;&#24503;&#34892;&#26377;&#20111;&#12290;&#23545;&#29238;&#27597;&#65292;&#20320;&#21628;&#20043;&#21017;&#26469;&#25381;&#20043;&#21017;&#21435;&#65292;&#27627;&#26080;&#23562;&#37325;&#29233;&#25964;&#65307;&#26377;&#20154;&#25214;&#20320;&#24110;&#24537;&#65292;&#27714;&#20320;&#24110;&#21161;&#65292;&#20196;&#20320;&#21313;&#20998;&#21453;&#24863;&#35752;&#21388;&#65307;&#35265;&#21040;&#20062;&#35752;&#65292;&#27714;&#20851;&#27880;&#65292;&#20320;&#35748;&#20026;&#37117;&#26159;&#35752;&#20154;&#21388;&#30340;&#39575;&#23376;&#65307;&#35265;&#21040;&#21035;&#20154;&#23398;&#20064;&#22909;&#20107;&#19994;&#22909;&#65292;&#20320;&#23241;&#22930;&#32673;&#24917;&#21644;&#24974;&#24680;&#65307;&#35265;&#21040;&#21035;&#20154;&#20498;&#38665;&#36935;&#21040;&#31096;&#20107;&#65292;&#20320;&#24184;&#28798;&#20048;&#31096;&#33853;&#20117;&#19979;&#30707;&#65307;&#36935;&#21040;&#24072;&#38271;&#12289;&#20146;&#20154;&#65292;&#25105;&#20204;&#19981;&#38395;&#19981;&#38382;&#65292;&#29978;&#33267;&#36828;&#36828;&#36530;&#24320;&#65307;&#36935;&#21040;&#26377;&#38065;&#26377;&#26435;&#26377;&#22320;&#20301;&#30340;&#20154;&#65292;&#20320;&#39532;&#19978;&#38706;&#20986;&#35844;&#23194;&#30340;&#31505;&#23481;&#65307;&#36935;&#21040;&#36139;&#31351;&#19979;&#36145;&#30340;&#20154;&#65292;&#20320;&#19968;&#33080;&#30340;&#19981;&#23633;&#21644;&#37145;&#22839;&#12290;&#20320;&#30475;&#20320;&#21738;&#36824;&#26377;&#19968;&#28857;&#36947;&#24503;&#65292;&#21738;&#36824;&#26377;&#20161;&#29233;&#32670;&#32827;&#65292;&#21738;&#37324;&#36824;&#20687;&#20010;&#20154;&#65311;&#36935;&#23500;&#36149;&#32780;&#29983;&#35844;&#23481;&#32773;&#65292;&#26368;&#21487;&#32827;&#65292;&#36935;&#36139;&#31351;&#32780;&#20316;&#23047;&#24577;&#32773;&#65292;&#36145;&#33707;&#29978;&#65281;</p>
<p></p>
<p>&#12304;&#31181;&#24503;&#31687;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26377;&#19977;&#22823;&#20851;&#35201;&#36807;&#65292;&#39057;&#36951;&#26159;&#19968;&#20851;&#65292;&#24847;&#28139;&#26159;&#19968;&#20851;&#65292;&#24773;&#32490;&#26159;&#19968;&#20851;&#12290;&#36825;&#19977;&#20851;&#21487;&#20197;&#35828;&#26159;&#27599;&#20010;&#25106;&#32773;&#37117;&#20250;&#36935;&#21040;&#30340;&#20851;&#21345;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#24847;&#35782;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#25032;&#12290;&#25243;&#24320;&#39057;&#36951;&#26242;&#19988;&#19981;&#34920;&#65292;&#24847;&#28139;&#12289;&#24773;&#32490;&#37117;&#21644;&#24503;&#34892;&#26377;&#20851;&#12290;&#19981;&#33391;&#24773;&#32490;&#20027;&#35201;&#21407;&#22240;&#26159;&#25105;&#20204;&#30340;&#21972;&#24680;&#24515;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#65292;&#25105;&#20204;&#22914;&#26524;&#23485;&#24661;&#21035;&#20154;&#23601;&#20687;&#21917;&#27700;&#19968;&#26679;&#36731;&#26494;&#65292;&#37027;&#20040;&#25105;&#20204;&#20462;&#24503;&#23601;&#23481;&#26131;&#24471;&#22810;&#12290;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20854;&#23454;&#24847;&#28139;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#30340;&#34920;&#29616;&#65292;&#23601;&#26159;&#24503;&#28431;&#20102;&#65292;&#24503;&#19981;&#28431;&#65292;&#19981;&#24847;&#28139;&#12290;&#23380;&#23376;&#35828;&#65306;&#21531;&#23376;&#21171;&#32780;&#19981;&#24616;&#65292;&#24800;&#32780;&#19981;&#36153;&#65292;&#27442;&#32780;&#19981;&#36138;&#65292;&#23041;&#32780;&#19981;&#29467;&#65292;&#27888;&#32780;&#19981;&#39556;&#12290;&#21531;&#23376;&#26377;&#31036;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#21160;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#21531;&#23376;&#21457;&#20046;&#24773;&#27490;&#20046;&#31036;&#12290;&#25105;&#20204;&#35201;&#26377;&#24503;&#34892;&#65292;&#35201;&#36981;&#23432;&#36947;&#24503;&#65292;&#19981;&#33021;&#20570;&#36926;&#36234;&#30340;&#20107;&#12290;&#20570;&#21531;&#23376;&#65292;&#26222;&#36890;&#20154;&#23578;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#30340;&#20462;&#34892;&#65292;&#25105;&#24120;&#35828;&#65292;&#25106;&#32773;&#26159;&#30149;&#20154;&#65292;&#26356;&#35201;&#21457;&#21191;&#29467;&#24515;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#25105;&#19979;&#36733;&#19968;&#20010;&#21333;&#26426;&#25163;&#26426;&#28216;&#25103;&#26469;&#29609;&#65292;&#20294;&#26159;&#21457;&#29616;&#37324;&#38754;&#22826;&#26292;&#21147;&#65292;&#25105;&#23601;&#39532;&#19978;&#21368;&#36733;&#20102;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#33258;&#24049;&#20250;&#36215;&#21972;&#24680;&#24515;&#65292;&#25105;&#24456;&#32966;&#23567;&#65292;&#21516;&#26102;&#25105;&#30340;&#23450;&#21147;&#20063;&#24456;&#24046;&#65292;&#25105;&#30693;&#36947;&#25105;&#30475;&#40644;&#32943;&#23450;&#20250;&#30772;&#65292;&#25152;&#20197;&#25105;&#19981;&#25954;&#30475;&#40644;&#65292;&#25105;&#30693;&#36947;&#25105;&#21435;&#19981;&#33391;&#22330;&#25152;&#32943;&#23450;&#20250;&#30772;&#65292;&#25152;&#20197;&#25105;&#19981;&#21435;&#19981;&#33391;&#22330;&#25152;&#65292;&#25105;&#30693;&#36947;&#25105;&#24847;&#28139;&#20037;&#20102;&#23601;&#20250;&#30772;&#65292;&#25152;&#20197;&#25105;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#25954;&#31245;&#20316;&#20572;&#30041;&#12290;&#25105;&#30693;&#36947;&#33258;&#24049;&#24503;&#34892;&#26377;&#20111;&#65292;&#25152;&#20197;&#24212;&#35813;&#20808;&#31181;&#24503;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#38382;&#24590;&#20040;&#20462;&#24503;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36830;&#24503;&#30340;&#31181;&#23376;&#37117;&#27809;&#26377;&#65292;&#20320;&#30340;&#24503;&#22312;&#21738;&#37324;&#65292;&#20320;&#24590;&#20040;&#20462;&#65311;&#20154;&#30340;&#20869;&#24515;&#19981;&#31181;&#40092;&#33457;&#23601;&#38271;&#26434;&#33609;&#12290;&#20854;&#23454;&#24503;&#34892;&#20063;&#26159;&#19968;&#26679;&#65292;&#20154;&#30340;&#20869;&#24515;&#22914;&#26524;&#27809;&#26377;&#27491;&#30693;&#27491;&#35265;&#30340;&#21892;&#30693;&#35782;&#65292;&#37027;&#20040;&#35013;&#30340;&#23601;&#26159;&#37034;&#30693;&#37034;&#35265;&#30340;&#24694;&#30693;&#35782;&#12290;&#22914;&#26524;&#20320;&#38382;&#23567;&#23401;&#23376;&#27809;&#23398;&#20064;&#36807;&#21892;&#24694;&#30693;&#35782;&#65292;&#33041;&#23376;&#35013;&#30340;&#26159;&#20160;&#20040;&#65311;&#23567;&#23401;&#23376;&#24605;&#24819;&#26080;&#37034;&#65292;&#35013;&#30340;&#37117;&#26159;&#38451;&#20809;&#32431;&#31929;&#30340;&#30693;&#35782;&#65292;&#26080;&#21892;&#26080;&#24694;&#65292;&#27491;&#25152;&#35859;&#26080;&#21892;&#26080;&#24694;&#24515;&#20043;&#20307;&#12290;&#20320;&#30340;&#20869;&#24515;&#12289;&#24605;&#24819;&#22914;&#26524;&#37117;&#26159;&#37034;&#28139;&#30693;&#35782;&#65292;&#37027;&#20040;&#20320;&#30340;&#22823;&#33041;&#23601;&#20687;&#19968;&#21488;&#33394;&#24773;&#25773;&#25918;&#26426;&#65292;24&#23567;&#26102;&#19981;&#20572;&#27463;&#22320;&#25773;&#25918;&#37034;&#28139;&#22270;&#20687;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#25106;&#21451;&#24635;&#26159;&#19981;&#33258;&#35273;&#22320;&#22238;&#24518;&#20197;&#21069;&#30340;&#35832;&#22810;&#19981;&#33391;&#30005;&#24433;&#65292;&#20320;&#37117;&#30475;&#20102;&#37027;&#20040;&#20037;&#30340;&#37034;&#24694;&#20869;&#23481;&#65292;&#22238;&#25918;&#20960;&#20010;&#30011;&#38754;&#24456;&#27491;&#24120;&#22043;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#21069;&#36744;&#33510;&#21475;&#23110;&#24515;&#22320;&#21149;&#23548;&#26032;&#20154;&#35201;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#12289;&#20256;&#32479;&#25991;&#21270;&#12289;&#27491;&#33021;&#37327;&#12290;&#20026;&#30340;&#23601;&#26159;&#28165;&#27927;&#20320;&#33041;&#20013;&#30340;&#40644;&#27602;&#65292;&#25226;&#27491;&#30693;&#27491;&#35265;&#30340;&#21892;&#30693;&#35782;&#35013;&#36827;&#20320;&#30340;&#33041;&#23376;&#37324;&#12290;&#20320;&#35201;&#30693;&#36947;&#20320;&#21487;&#19981;&#26159;&#23567;&#23401;&#23376;&#30340;&#22823;&#33041;&#65292;&#23567;&#23401;&#23376;&#22914;&#26524;&#23398;&#20064;&#21892;&#30693;&#35782;&#26159;&#24456;&#24555;&#30340;&#65292;&#22240;&#20026;&#33041;&#23376;&#37324;&#26412;&#26469;&#23601;&#27809;&#26377;&#37034;&#28139;&#30340;&#24694;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#22823;&#33041;&#21487;&#20197;&#35828;&#20960;&#20046;80%&#37117;&#26159;&#24694;&#30693;&#35782;&#65292;&#23427;&#20204;&#20250;&#24456;&#35752;&#21388;&#20320;&#26032;&#21560;&#25910;&#30340;&#21892;&#30693;&#35782;&#65292;&#25152;&#20197;&#20250;&#21644;&#21892;&#30693;&#35782;&#20105;&#22842;&#20320;&#22823;&#33041;&#30340;&#25511;&#21046;&#26435;&#65292;&#20320;&#35201;&#30693;&#36947;&#36825;&#26159;&#19968;&#22330;&#20851;&#20110;&#29983;&#27515;&#23384;&#20129;&#30340;&#22823;&#25112;&#65292;&#20320;&#31245;&#26377;&#25918;&#26494;&#21644;&#25032;&#24608;&#65292;&#37027;&#20040;&#20320;&#36763;&#33510;&#24324;&#36827;&#26469;&#30340;&#37027;&#28857;&#21892;&#30693;&#35782;&#65292;&#24456;&#24555;&#23601;&#20250;&#34987;&#24694;&#30693;&#35782;&#28165;&#29702;&#24178;&#20928;&#12290;&#23601;&#20687;&#20320;&#31359;&#19968;&#20214;&#38750;&#24120;&#33039;&#30340;&#34915;&#26381;&#24456;&#20037;&#20102;&#65292;&#24403;&#20320;&#26377;&#19968;&#22825;&#21457;&#29616;&#33258;&#24049;&#23621;&#28982;&#26377;&#36825;&#20040;&#33039;&#30340;&#34915;&#26381;&#65292;&#24819;&#35201;&#27927;&#24178;&#20928;&#65292;&#20320;&#29992;&#19968;&#20004;&#22359;&#32933;&#30338;&#26159;&#28165;&#27927;&#19981;&#25481;&#30340;&#65292;&#20320;&#24471;&#19979;&#29467;&#26009;&#21435;&#28418;&#30333;&#65292;&#21435;&#27745;&#28173;&#12290;&#36825;&#20010;&#27493;&#39588;&#23601;&#26159;&#31181;&#24503;&#65281;&#35760;&#20303;&#31181;&#24503;&#38750;&#24120;&#37325;&#35201;&#65292;&#20063;&#38750;&#24120;&#20851;&#38190;&#65292;&#20320;&#35201;&#26159;&#31181;&#19981;&#19979;&#65292;&#25110;&#32773;&#24503;&#38271;&#19981;&#20986;&#26469;&#65292;&#20320;&#23601;&#38656;&#35201;&#37325;&#26032;&#31181;&#24503;&#12290;&#24320;&#22987;&#31181;&#24503;&#20854;&#23454;&#25402;&#24555;&#20048;&#30340;&#65292;&#20037;&#26097;&#36898;&#29976;&#38678;&#12290;&#20320;&#33041;&#23376;&#37324;&#37117;&#26159;&#20044;&#20113;&#65292;&#31361;&#28982;&#29031;&#23556;&#36827;&#26469;&#38451;&#20809;&#65292;&#20320;&#20063;&#20250;&#33298;&#30021;&#12290;&#20294;&#26159;&#22823;&#33041;&#37324;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#23454;&#22312;&#26159;&#21313;&#20998;&#24378;&#22823;&#65292;&#26080;&#23475;&#35770;&#12289;&#32437;&#27442;&#12289;&#21450;&#26102;&#34892;&#20048;&#12289;&#28040;&#36153;&#35266;&#12289;&#20139;&#21463;&#20027;&#20041;&#31561;&#31561;&#37117;&#20250;&#26469;&#24178;&#25200;&#20320;&#65292;&#21521;&#20320;&#21457;&#21495;&#26045;&#20196;&#12290;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#36828;&#31163;&#65281;&#36828;&#31163;&#40644;&#28304;&#27704;&#36828;&#26159;&#25106;&#33394;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#27809;&#26377;&#20043;&#19968;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#36719;&#33394;&#24773;&#30495;&#30340;&#26159;&#26080;&#22788;&#19981;&#22312;&#26080;&#23380;&#19981;&#20837;&#65292;&#22270;&#29255;&#65292;&#28216;&#25103;&#65292;&#24433;&#35270;&#21095;&#65292;&#35770;&#22363;&#65292;&#26381;&#35013;&#65292;&#26379;&#21451;&#22280;&#65292;&#29978;&#33267;&#19968;&#20123;&#20581;&#24247;&#24212;&#29992;&#37117;&#26377;&#65292;&#36148;&#21543;&#24212;&#29992;&#65292;&#20581;&#36523;&#24212;&#29992;&#12290;&#25105;&#29992;&#20581;&#36523;&#36719;&#20214;&#26102;&#30495;&#26159;&#23567;&#24515;&#32764;&#32764;&#65292;&#20960;&#20046;&#38381;&#30528;&#30524;&#65292;&#23601;&#28857;&#33258;&#24049;&#30340;&#22270;&#20687;&#65292;&#22240;&#20026;&#20581;&#36523;&#24212;&#29992;&#38543;&#26102;&#37117;&#20250;&#36454;&#20986;&#19968;&#20010;&#35825;&#24785;&#30340;&#22899;&#24615;&#22270;&#29255;&#20986;&#26469;&#65292;&#36825;&#31181;&#32905;&#24377;&#23545;&#25106;&#32773;&#30340;&#20260;&#23475;&#21487;&#20197;&#35828;&#26159;BOSS&#32423;&#21035;&#30340;&#65292;&#19968;&#23450;&#35201;&#36828;&#31163;&#12289;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#31181;&#24503;&#19968;&#23450;&#35201;&#23398;&#20064;&#21892;&#30693;&#35782;&#65292;&#21487;&#20197;&#23398;&#20064;&#22269;&#23398;&#32463;&#20856;&#12289;&#20315;&#23398;&#32463;&#20856;&#31561;&#31561;&#12290;&#31181;&#24503;&#25165;&#33021;&#20859;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#31181;&#24503;&#23601;&#26159;&#22521;&#20859;&#33258;&#24049;&#23545;&#24503;&#34892;&#65292;&#23398;&#20064;&#20570;&#20154;&#20570;&#20107;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#25913;&#37034;&#24402;&#27491;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#25106;&#25784;&#65292;&#25106;&#25784;&#23601;&#20687;&#26159;&#25106;&#25481;&#19968;&#31181;&#20064;&#24815;&#65292;&#20294;&#37034;&#28139;&#26159;&#22823;&#24694;&#65281;&#19981;&#33021;&#29992;&#20064;&#24815;&#26469;&#25975;&#34893;&#20102;&#20107;&#12289;&#33258;&#27450;&#27450;&#20154;&#65292;&#33945;&#28151;&#36807;&#20851;&#12290;&#25105;&#25512;&#33616;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#21644;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#20063;&#38750;&#24120;&#22909;&#65292;&#24403;&#28982;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#26974;&#20005;&#21650;&#12299;&#12289;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#31561;&#31561;&#21892;&#30693;&#35782;&#37117;&#26159;&#24456;&#22909;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#30475;&#36827;&#21435;&#65292;&#28982;&#21518;&#20570;&#21040;&#65292;&#21482;&#30475;&#19981;&#20570;&#23601;&#19981;&#34892;&#12290;&#25106;&#33394;&#25991;&#31456;&#30475;&#20102;&#21315;&#30334;&#36941;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#25237;&#38477;&#19981;&#26159;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#26377;&#30005;&#35270;&#29256;&#65292;&#29305;&#21035;&#22909;&#65292;&#25105;&#24050;&#32463;&#30475;&#20102;&#20004;&#36941;&#20102;&#65292;&#26368;&#36817;&#20934;&#22791;&#23398;&#20064;&#31532;&#19977;&#36941;&#12290;&#20446;&#37117;&#21644;&#25105;&#20204;&#37034;&#28139;&#32773;&#30456;&#27604;&#30495;&#30340;&#31639;&#26159;&#22909;&#20154;&#65292;&#20165;&#24847;&#24694;&#23601;&#24050;&#32463;&#33853;&#39748;&#21040;&#20102;&#37027;&#31181;&#31243;&#24230;&#65292;&#25105;&#20204;&#37034;&#28139;&#32773;&#20570;&#20102;&#37027;&#20040;&#22810;&#24694;&#20107;&#65292;&#24847;&#24694;&#26356;&#20005;&#37325;&#65292;&#30495;&#35201;&#24778;&#37266;&#33258;&#24049;&#65292;&#19981;&#33021;&#20877;&#37034;&#28139;&#20102;&#12290;&#27491;&#22914;&#65306;&#20320;&#29609;&#24324;&#20102;&#37027;&#20040;&#22810;&#24180;&#19979;&#21322;&#36523;&#65292;&#26377;&#27809;&#26377;&#24819;&#36807;&#21487;&#24604;&#30340;&#19979;&#21322;&#29983;&#12290;</p>
<p></p>
<p>&#21892;&#30693;&#35782;&#21644;&#20859;&#29983;&#26159;&#20004;&#20010;&#27491;&#21521;&#24490;&#29615;&#65292;&#22351;&#20064;&#24815;&#21644;&#24694;&#30693;&#35782;&#26159;&#36127;&#21521;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20197;&#24674;&#22797;&#36523;&#20307;&#20026;&#30446;&#30340;&#30340;&#25106;&#21451;&#21644;&#25106;&#33394;&#19968;&#24180;&#25110;100&#22825;&#20026;&#30446;&#26631;&#30340;&#25106;&#21451;&#65292;&#31561;&#30446;&#26631;&#36798;&#21040;&#20102;&#65292;&#24456;&#23481;&#26131;&#36855;&#22833;&#65292;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#24590;&#20040;&#21150;&#65292;&#28982;&#21518;&#26377;&#20123;&#25106;&#21451;&#20250;&#26356;&#36827;&#19968;&#27493;&#65292;&#26397;&#30528;&#25913;&#37034;&#24402;&#27491;&#30340;&#26041;&#21521;&#22868;&#21435;&#65292;&#32780;&#26377;&#30340;&#20154;&#21364;&#25481;&#36827;&#20102;&#30772;&#25106;&#30340;&#38519;&#38449;&#65292;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#23545;&#20110;&#36825;&#31867;&#25106;&#21451;&#30340;&#24773;&#20917;&#65292;&#21035;&#23576;&#38750;&#24120;&#29702;&#35299;&#65292;&#25105;&#26368;&#24320;&#22987;&#25106;&#33394;&#23601;&#26159;&#19968;&#21475;&#27668;&#25106;&#21040;200&#22825;&#65292;&#36824;&#19981;&#29702;&#35299;&#21069;&#36744;&#35828;&#30340;&#25968;&#22825;&#25968;&#26159;&#23567;&#36947;&#65292;&#36824;&#20250;&#36138;&#24651;&#22899;&#33394;&#65292;&#24537;&#30528;&#30456;&#20146;&#65292;&#23548;&#33268;&#21518;&#26469;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#25105;&#26159;&#26080;&#32905;&#19981;&#27426;&#22411;&#65292;&#35748;&#20026;&#22914;&#26524;&#19968;&#22825;&#39277;&#33756;&#37324;&#27809;&#26377;&#32905;&#65292;&#36824;&#19981;&#35201;&#28129;&#20986;&#40479;&#26469;&#12290;&#29616;&#22312;&#25105;&#21487;&#26159;&#21313;&#20960;&#22825;&#12289;&#20960;&#21313;&#22825;&#19981;&#21507;&#32905;&#65292;&#22068;&#37324;&#19981;&#20294;&#27809;&#26377;&#40479;&#65292;&#21364;&#36824;&#26377;&#28165;&#39321;&#12290;&#20859;&#24503;&#27880;&#23450;&#26159;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#19968;&#23450;&#19981;&#35201;&#27714;&#24555;&#65292;&#24403;&#20320;&#19981;&#36861;&#27714;&#36895;&#24230;&#20102;&#65292;&#20320;&#20063;&#23601;&#24555;&#20102;&#12290;&#36947;&#29702;&#23601;&#26159;&#36825;&#26679;&#65292;&#27442;&#36895;&#21017;&#19981;&#36798;&#12290;&#20197;&#21069;&#19990;&#30028;&#36861;&#27714;GDP&#65292;&#29616;&#22312;&#36861;&#27714;GNH&#65288;&#20844;&#27665;&#24184;&#31119;&#25351;&#25968;&#65289;&#12290;&#25105;&#20204;&#36861;&#27714;&#20107;&#29289;&#24635;&#26159;&#24076;&#26395;&#33021;&#24555;&#28857;&#24471;&#21040;&#65292;&#24555;&#28857;&#20080;&#25151;&#65292;&#24555;&#28857;&#21319;&#32844;&#21152;&#34218;&#65292;&#24555;&#28857;&#25226;&#22899;&#23401;&#36861;&#21040;&#25163;&#65292;&#24555;&#28857;&#20139;&#21463;&#65292;&#24555;&#24555;&#24555;&#25104;&#20102;&#20027;&#26059;&#24459;&#65292;&#26032;&#20154;&#24120;&#35265;&#20004;&#20010;&#38382;&#39064;&#65292;&#38451;&#30207;&#26089;&#27844;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;&#26368;&#22909;&#24555;&#28857;&#65292;&#26377;&#27809;&#26377;&#24555;&#36895;&#25106;&#33394;&#30340;&#26041;&#27861;&#65311;&#30475;&#21040;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;&#32769;&#20853;&#37117;&#31505;&#32780;&#19981;&#35821;&#65292;&#19968;&#30475;&#23601;&#26159;&#21018;&#26469;&#25106;&#33394;&#21543;&#30340;&#26032;&#20853;&#34507;&#23376;&#65292;&#38382;&#20986;&#36825;&#20040;&#24188;&#31258;&#30340;&#38382;&#39064;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#24076;&#26395;&#33021;&#24555;&#28857;&#24674;&#22797;&#65292;&#36825;&#31181;&#24515;&#24773;&#25105;&#29702;&#35299;&#65292;&#20294;&#26159;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#26159;&#20010;&#8220;&#30149;&#20154;&#8221;&#65292;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#36523;&#20307;&#22810;&#20581;&#24247;&#65292;&#37034;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#36523;&#20307;&#26089;&#24050;&#32463;&#34987;&#37034;&#28139;&#25487;&#31354;&#20102;&#12290;&#24456;&#22810;&#26032;&#20154;&#38382;&#65292;&#8220;&#25105;&#30340;&#31070;&#32463;&#30151;&#20160;&#20040;&#26102;&#20505;&#33021;&#22909;&#65311;&#25105;&#30340;&#23481;&#35980;&#20160;&#20040;&#26102;&#20505;&#33021;&#24674;&#22797;&#65311;&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#20160;&#20040;&#26102;&#20505;&#33021;&#24674;&#22797;&#12290;&#8221;&#25106;&#33394;&#21069;&#36744;&#19981;&#26159;&#22823;&#22827;&#65292;&#19981;&#33021;&#32473;&#20320;&#20570;&#20986;&#35814;&#32454;&#35786;&#26029;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#36523;&#20307;&#32032;&#36136;&#19981;&#21516;&#65292;&#20859;&#29983;&#25106;&#33394;&#30340;&#21162;&#21147;&#31243;&#24230;&#19981;&#21516;&#65292;&#20260;&#31934;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#20320;&#35753;&#25105;&#24590;&#20040;&#35299;&#31572;&#20320;&#22810;&#20037;&#33021;&#24674;&#22797;&#21602;&#65311;</p>
<p></p>
<p>&#23454;&#35805;&#21644;&#22823;&#23478;&#35828;&#65292;&#25105;&#25106;&#33394;&#21322;&#24180;&#20102;&#65292;&#33080;&#22411;&#37117;&#27809;&#24674;&#22797;&#65292;&#39079;&#39592;&#36824;&#20984;&#20986;&#65292;&#33080;&#39050;&#36824;&#20985;&#38519;&#65292;&#22823;&#23567;&#30524;&#36824;&#26126;&#26174;&#12290;&#25106;&#33394;8&#20010;&#26376;&#24038;&#21491;&#23481;&#35980;&#25165;&#24320;&#22987;&#24674;&#22797;&#36807;&#26469;&#65292;&#33021;&#30475;&#20986;&#26469;&#33080;&#22411;&#21464;&#21270;&#20102;&#65292;&#19981;&#28014;&#32959;&#20102;&#65292;&#30524;&#30555;&#20063;&#21464;&#24418;&#20102;&#65292;&#22823;&#23567;&#30524;&#28040;&#22833;&#20102;&#65292;&#36825;&#26159;&#25105;&#20010;&#20154;&#30340;&#24773;&#20917;&#65292;&#27599;&#20010;&#20154;&#37117;&#19981;&#19968;&#26679;&#30340;&#65292;&#21482;&#33021;&#20316;&#20026;&#21442;&#32771;&#65292;&#19981;&#33021;&#20316;&#20026;&#20381;&#25454;&#27861;&#21017;&#65292;&#35831;&#19968;&#23450;&#35201;&#29282;&#35760;&#12290;&#21313;&#24180;&#26641;&#26408;&#65292;&#30334;&#24180;&#26641;&#20154;&#65292;&#25105;&#20204;&#35201;&#30693;&#36947;&#20570;&#20154;&#38590;&#65292;&#20570;&#19968;&#20010;&#20462;&#34892;&#32773;&#26356;&#38590;&#65292;&#25106;&#32773;&#26159;&#20462;&#34892;&#32773;&#65292;&#26159;&#25345;&#25106;&#32773;&#12290;&#25106;&#33394;&#19981;&#33021;&#25191;&#30528;&#20110;&#21313;&#22825;&#21322;&#20010;&#26376;&#23601;&#24674;&#22797;&#22909;&#36523;&#24515;&#65292;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#26159;&#27599;&#19968;&#20010;&#25106;&#32773;&#20849;&#21516;&#30340;&#24515;&#24895;&#65292;&#20294;&#24674;&#22797;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#20859;&#24503;&#20063;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#20107;&#65292;&#21644;&#25106;&#33394;&#19968;&#26679;&#65292;&#20320;&#25106;&#33394;&#22810;&#20037;&#65292;&#20320;&#23601;&#35201;&#20859;&#24503;&#22810;&#20037;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#24674;&#22797;&#20844;&#24335;</p>
<p>&#20859;&#29983;+&#20859;&#24503;=&#36523;&#24515;&#24674;&#22797;</p>
<p></p>
<p>&#36523;&#24515;&#26159;&#19968;&#20307;&#20004;&#38754;&#65292;&#26159;&#19968;&#20010;&#25340;&#22270;&#19978;&#27491;&#21453;&#20004;&#38754;&#65292;&#25152;&#20197;&#36523;&#24515;&#19981;&#33021;&#20998;&#24320;&#35762;&#12290;&#20320;&#19981;&#33021;&#21482;&#20859;&#29983;&#19981;&#20859;&#24503;&#65292;&#21516;&#29702;&#65292;&#20063;&#19981;&#33021;&#21482;&#20859;&#24503;&#19981;&#20859;&#29983;&#12290;&#36825;&#36793;&#30475;&#30528;&#20256;&#32479;&#25991;&#21270;&#65292;&#37027;&#36793;&#29100;&#22812;&#20037;&#22352;&#12289;&#22823;&#21507;&#22823;&#21917;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#25152;&#20197;&#35201;&#36523;&#24515;&#21516;&#35843;&#65292;&#26082;&#35201;&#20859;&#29983;&#20063;&#35201;&#20859;&#24503;&#12290;&#27599;&#22825;&#37117;&#35201;&#31934;&#36827;&#23398;&#20064;&#21892;&#30693;&#35782;&#65292;&#19977;&#26085;&#19981;&#35835;&#20070;&#33041;&#23376;&#31528;&#25104;&#29482;&#65292;&#19968;&#22825;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#21487;&#20056;&#12290;&#20320;&#35201;&#30693;&#36947;&#20320;&#30340;&#20869;&#24515;&#37324;&#20303;&#30528;&#20004;&#20010;&#23478;&#20249;&#65292;&#19968;&#20010;&#26159;&#22307;&#20154;&#65292;&#19968;&#20010;&#26159;&#24515;&#39764;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#39295;&#27515;&#24515;&#39764;&#65292;&#25104;&#23601;&#22307;&#20154;&#12290;&#27599;&#22825;&#23398;&#20064;&#21892;&#30693;&#35782;&#65292;&#19981;&#21560;&#25910;&#24694;&#30693;&#35782;&#65292;&#23601;&#31561;&#20110;&#32473;&#24515;&#39764;&#26029;&#31918;&#65292;&#36825;&#25165;&#26159;&#32456;&#26497;&#26432;&#25307;&#12290;&#20320;&#35201;&#25226;&#24515;&#39764;&#39295;&#30246;&#12289;&#39295;&#23567;&#65292;&#30452;&#21040;&#39295;&#27515;&#23427;&#65292;&#19981;&#35201;&#35753;&#23427;&#38271;&#22823;&#65292;&#21344;&#25454;&#20320;&#30340;&#20869;&#24515;&#65292;&#25351;&#25381;&#20320;&#21435;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#19968;&#22825;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#26377;&#27809;&#26377;&#32473;&#24503;&#34892;&#21890;&#20859;&#21892;&#30693;&#35782;&#65292;&#26377;&#27809;&#26377;&#39295;&#24515;&#39764;&#12290;&#39295;&#24515;&#39764;&#31532;&#19968;&#27493;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#37034;&#30693;&#37034;&#35265;&#12290;&#24515;&#39764;&#26368;&#21916;&#27426;&#21507;&#36825;&#20123;&#19996;&#35199;&#65292;&#20320;&#30475;&#36825;&#20123;&#19996;&#35199;&#65292;&#24515;&#39764;&#23601;&#24555;&#36895;&#38271;&#22823;&#65292;&#24515;&#39764;&#21040;100&#32423;&#65292;&#20320;&#30340;&#24503;&#34892;1&#32423;&#65292;&#20320;&#33021;&#25171;&#36133;&#24515;&#39764;&#25165;&#24618;&#12290;&#25152;&#20197;&#20320;&#35201;&#20859;&#24503;&#65292;&#27599;&#22825;&#23398;&#20064;&#65292;&#21560;&#25910;&#21892;&#30693;&#35782;&#21644;&#21892;&#33021;&#37327;&#12290;&#35753;&#20320;&#30340;&#24503;&#34892;&#31561;&#32423;&#36229;&#36807;&#24515;&#39764;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#12290;&#36865;&#32473;&#22823;&#23478;&#19968;&#21477;&#35805;&#65306;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65292;&#20570;&#22909;&#20154;&#12290;&#36825;&#26159;&#24503;&#30340;&#22806;&#29992;&#65292;&#20063;&#23601;&#26159;&#34892;&#65292;&#24503;&#34892;&#21512;&#19968;&#12290;&#23601;&#20687;&#30475;&#40644;&#21644;&#25784;&#31649;&#65292;&#30475;&#40644;&#23601;&#26159;&#26263;&#28431;&#65292;&#20294;&#26159;&#25784;&#31649;&#26356;&#20260;&#36523;&#12290;&#25152;&#20197;&#20462;&#24503;&#35201;&#26816;&#26597;&#33258;&#24049;&#30340;&#34892;&#65292;&#35328;&#34892;&#20030;&#27490;&#26377;&#27809;&#26377;&#24471;&#20307;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#20320;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#22823;&#24503;&#24320;&#31034;&#65292;&#22823;&#24503;&#21578;&#35785;&#25105;&#20204;&#19981;&#21457;&#24594;&#65292;&#21644;&#21516;&#20107;&#26377;&#25705;&#25830;&#20320;&#23601;&#26292;&#36339;&#22914;&#38647;&#65292;&#22312;&#22320;&#38081;&#37324;&#34987;&#20154;&#36393;&#20102;&#19968;&#33050;&#20320;&#23601;&#30772;&#21475;&#22823;&#39554;&#65292;&#21507;&#20102;&#20111;&#20320;&#32477;&#23545;&#35201;&#35752;&#22238;&#26469;&#65292;&#31181;&#31181;&#34892;&#20026;&#65292;&#37117;&#19981;&#26159;&#26377;&#24503;&#32773;&#30340;&#34892;&#20026;&#12290;&#25152;&#20197;&#20462;&#24503;&#23601;&#26159;&#35201;&#26102;&#21051;&#26816;&#26597;&#33258;&#24049;&#26377;&#27809;&#26377;&#20570;&#24471;&#19981;&#21040;&#20301;&#30340;&#22320;&#26041;&#12290;&#27491;&#25152;&#35859;&#65292;&#19968;&#26085;&#19977;&#30465;&#20046;&#12290;&#26366;&#22269;&#34281;&#33021;&#20570;&#21040;&#19968;&#26085;&#19977;&#30465;&#65292;&#25105;&#20204;&#22914;&#26524;&#20570;&#19981;&#21040;&#19977;&#30465;&#65292;&#33267;&#23569;&#27599;&#22825;&#26202;&#19978;&#30561;&#21069;&#25110;&#32773;&#26089;&#19978;&#36215;&#26469;&#21453;&#30465;&#19968;&#19979;&#21543;&#65292;&#33258;&#24049;&#22312;&#24503;&#34892;&#26041;&#38754;&#26377;&#21738;&#20123;&#19981;&#36275;&#65292;&#25106;&#33394;&#21151;&#35838;&#20570;&#24471;&#21040;&#20301;&#21527;&#65311;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#25991;&#31456;&#21040;&#27492;&#23601;&#21578;&#19968;&#27573;&#33853;&#20102;&#65292;&#36825;&#31687;&#25991;&#31456;&#22823;&#20307;&#23601;&#26159;&#20998;&#20139;&#24503;&#30340;&#19977;&#20301;&#19968;&#20307;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65306;&#31181;&#24503;&#65292;&#20859;&#24503;&#65292;&#20462;&#24503;&#12290;&#21482;&#26377;&#20859;&#24503;&#25165;&#33021;&#36828;&#23475;&#65292;&#20859;&#24503;&#21644;&#20859;&#29983;&#19968;&#26679;&#37325;&#35201;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#25104;&#20026;&#26377;&#24503;&#32773;&#65292;&#30772;&#38500;&#24515;&#39764;&#30340;&#26551;&#38145;&#65292;&#25104;&#23601;&#33258;&#24049;&#30340;&#21151;&#19994;&#12290;</p>
<p></p>
<p>&#31181;&#31181;&#31096;&#20107;&#37117;&#26159;&#26080;&#24503;&#32773;&#24863;&#21484;&#65292;&#31181;&#31181;&#31119;&#25253;&#37117;&#26159;&#26377;&#24503;&#32773;&#23621;&#20043;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#37117;&#26159;&#25106;&#32773;&#65292;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
