<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25484;&#25569;&#36825;10&#26465;&#65292;&#35753;&#20320;&#20570;&#21040;&#29420;&#22788;&#19981;&#30772;&#25106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25484;&#25569;&#36825;10&#26465;&#65292;&#35753;&#20320;&#20570;&#21040;&#29420;&#22788;&#19981;&#30772;&#25106;</p>
<p></p>
<p>&#20170;&#22825;&#21035;&#23576;&#29616;&#36523;&#20998;&#20139;&#22914;&#20309;&#20570;&#21040;&#29420;&#22788;&#19981;&#30772;&#25106;&#65292;&#25105;&#25106;&#33394;&#19968;&#24180;&#22810;&#20197;&#26469;&#65292;&#22810;&#25968;&#26102;&#38388;&#37117;&#26159;&#29420;&#22788;&#65288;&#25243;&#24320;&#19978;&#29677;&#26102;&#38388;&#19981;&#31639;&#65289;&#65292;&#23588;&#20854;&#26159;&#20170;&#24180;4&#26376;&#20221;&#36766;&#32844;&#20043;&#21518;&#65292;&#20960;&#20046;24&#23567;&#26102;&#21574;&#22312;&#23478;&#37324;&#65292;&#22240;&#20026;&#26368;&#36817;&#31572;&#30097;&#21457;&#29616;&#25552;&#38382;&#22914;&#20309;&#29420;&#22788;&#19981;&#30772;&#25106;&#30340;&#25106;&#21451;&#22686;&#22810;&#65292;&#24605;&#32771;&#20960;&#26085;&#65292;&#20915;&#23450;&#20998;&#20139;&#19968;&#31687;&#20851;&#20110;&#22914;&#20309;&#20570;&#22909;&#29420;&#22788;&#65292;&#21363;&#20351;&#19968;&#20010;&#20154;&#22312;&#23478;&#29420;&#22788;&#20063;&#19981;&#20250;&#30772;&#25106;&#30340;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#27491;&#25991;&#20043;&#21069;&#65292;&#36824;&#26159;&#20808;&#35201;&#24863;&#35874;&#25152;&#26377;&#25106;&#33394;&#21543;&#30340;&#21543;&#21153;&#20154;&#21592;&#65292;&#20320;&#20204;&#36763;&#33510;&#20102;&#12290;&#28814;&#28814;&#37239;&#26085;&#65292;&#20381;&#26087;&#22362;&#23432;&#23703;&#20301;&#24110;&#21161;&#25106;&#21451;&#12290;&#36824;&#35201;&#24863;&#35874;&#19968;&#30452;&#20197;&#26469;&#27809;&#26377;&#25918;&#24323;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#65292;&#26368;&#36817;&#30475;&#21040;&#22909;&#20960;&#20010;14&#32423;&#12289;15&#32423;&#30340;&#22823;&#21495;&#12290;&#23601;&#22312;&#21069;&#22825;&#25105;&#20063;&#31361;&#30772;&#20102;13&#32423;&#65292;&#36825;&#26159;&#19968;&#20010;&#20540;&#24471;&#32426;&#24565;&#30340;&#26102;&#21051;&#65292;12&#32423;&#21040;13&#32423;&#25105;&#36275;&#36275;&#29992;&#20102;&#36817;&#21322;&#24180;&#26102;&#38388;&#12290;&#26368;&#21518;&#36824;&#35201;&#24863;&#35874;&#25152;&#26377;&#30340;&#25106;&#33394;&#21543;&#37324;&#30340;&#25106;&#21451;&#65292;&#26159;&#22823;&#23478;&#32473;&#20102;&#25105;&#31572;&#30097;&#30340;&#26426;&#20250;&#65292;&#24863;&#24681;&#26032;&#20154;&#33021;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#35753;&#36825;&#20010;&#25106;&#33394;&#38453;&#33829;&#26377;&#26032;&#30340;&#34880;&#28082;&#27880;&#20837;&#65292;&#31069;&#25105;&#20204;&#37117;&#33021;&#21578;&#21035;&#37034;&#28139;&#65292;&#25913;&#37034;&#24402;&#27491;&#65292;&#25913;&#36807;&#36801;&#21892;&#65292;&#20570;&#19968;&#20010;&#32431;&#31929;&#38451;&#20809;&#24069;&#27668;&#21191;&#25954;&#26080;&#30031;&#30340;&#30007;&#20154;&#65281;UP&#65281;UP&#65281;UP&#65281;</p>
<p></p>
<p>&#20808;&#26222;&#21450;&#19968;&#20010;&#23450;&#20041;&#65292;&#25104;&#21151;&#25106;&#33394;&#32773;=&#25106;&#33394;&#36827;&#20837;&#31283;&#23450;&#26399;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#37034;&#24565;&#20250;&#38750;&#24120;&#23569;&#65292;&#25106;&#33394;&#20250;&#30456;&#23545;&#31283;&#23450;&#65292;&#20294;&#20063;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#25104;&#21151;&#25106;&#33394;&#30340;&#25106;&#21451;&#37117;&#26159;&#30456;&#20284;&#30340;&#65292;&#30772;&#25106;&#30340;&#25106;&#21451;&#30772;&#25106;&#21407;&#22240;&#21508;&#26377;&#19981;&#21516;&#65292;&#23601;&#20687;&#24184;&#31119;&#30340;&#23478;&#24237;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#19981;&#24184;&#30340;&#23478;&#24237;&#21508;&#26377;&#21508;&#30340;&#19981;&#24184;&#12290;&#65288;&#25353;&#65306;&#25106;&#37034;&#28139;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21482;&#26159;&#30456;&#23545;&#25104;&#21151;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#35802;&#24515;&#21644;&#20449;&#24515;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#25105;&#35201;&#20808;&#21644;&#22823;&#23478;&#35752;&#35770;&#36825;&#20214;&#20107;&#65292;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#20250;&#25226;&#25106;&#33394;&#24403;&#25104;&#19968;&#20010;&#36895;&#25104;&#30340;&#27861;&#38376;&#12290;&#24076;&#26395;&#25106;&#33394;&#19968;&#22825;&#19968;&#21608;&#19968;&#20010;&#26376;&#19968;&#24180;&#65292;&#23601;&#26377;&#26126;&#26174;&#30340;&#24674;&#22797;&#21644;&#25913;&#21892;&#12290;&#29978;&#33267;&#20570;&#20102;&#19968;&#20214;&#21892;&#20107;&#23601;&#24076;&#26395;&#33258;&#24049;&#33021;&#24471;&#21040;&#19968;&#20010;&#31119;&#25253;&#12290;&#20294;&#20320;&#19981;&#35201;&#24536;&#35760;&#20102;&#65292;&#33258;&#24049;&#37034;&#28139;&#20102;&#22810;&#20037;&#65311;&#27599;&#19968;&#20010;&#26469;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#26080;&#19981;&#26159;&#22240;&#20026;&#26377;&#30151;&#29366;&#25110;&#32773;&#24863;&#35273;&#37034;&#28139;&#19981;&#23545;&#25165;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#20320;&#25784;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#30475;&#20102;&#22810;&#23569;&#30340;&#40644;&#33394;&#20869;&#23481;&#65292;&#24590;&#20040;&#24819;&#20960;&#22825;&#20960;&#20010;&#26376;&#23601;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#36523;&#20307;&#30340;&#32958;&#31934;&#24050;&#32463;&#31354;&#20102;&#65292;&#20294;&#20320;&#24819;&#36890;&#36807;&#20960;&#27425;&#38203;&#28860;&#23601;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#20123;&#37117;&#26159;&#24187;&#24819;&#12290;&#25106;&#33394;&#35201;&#31185;&#23398;&#65292;&#25106;&#33394;&#35201;&#26377;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#65292;&#24515;&#24577;&#35201;&#25670;&#27491;&#65292;&#35201;&#30693;&#36947;&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#24515;&#39764;&#26159;&#32440;&#32769;&#34382;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#23601;&#20250;&#38382;&#65292;&#25106;&#33394;&#22810;&#20037;&#38451;&#30207;&#26089;&#27844;&#33021;&#24674;&#22797;&#65311;&#25106;&#33394;&#22810;&#20037;&#33021;&#21464;&#22238;&#28385;&#22836;&#40657;&#21457;&#65311;&#25106;&#33394;&#22810;&#20037;&#31070;&#32463;&#30151;&#33021;&#24674;&#22797;&#65311;&#27809;&#26377;&#26631;&#20934;&#31572;&#26696;&#12290;&#25105;&#30693;&#36947;&#27599;&#19968;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#33021;&#26089;&#26085;&#24674;&#22797;&#36523;&#20307;&#65292;&#36825;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#25105;&#20063;&#19981;&#20363;&#22806;&#12290;&#20294;&#26159;&#25105;&#20204;&#35201;&#30693;&#36947;&#25152;&#26377;&#20107;&#24773;&#37117;&#26159;&#24490;&#24207;&#28176;&#36827;&#30340;&#65292;&#25106;&#33394;&#19981;&#26159;&#27835;&#30103;&#24863;&#20882;&#65292;&#20320;&#25171;&#19968;&#38024;&#21507;&#20004;&#21253;&#33647;&#23601;&#22909;&#20102;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#28216;&#25103;&#21103;&#26412;&#65292;&#20320;&#21047;&#20010;&#21103;&#26412;&#35013;&#22791;&#23601;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#26631;&#20934;&#37197;&#26041;OTC&#65292;&#20320;&#25353;&#21069;&#36744;&#35828;&#30340;&#20570;&#65292;3&#20010;&#26376;&#32943;&#23450;&#33021;&#24674;&#22797;&#65311;&#26379;&#21451;&#65292;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#19981;&#21516;&#65292;&#26681;&#22120;&#19981;&#21516;&#65292;&#20260;&#31934;&#31243;&#24230;&#19981;&#21516;&#65292;&#21162;&#21147;&#31243;&#24230;&#19981;&#21516;&#65292;&#29615;&#22659;&#19981;&#21516;&#65292;&#24674;&#22797;&#36895;&#24230;&#19968;&#23450;&#26159;&#19981;&#21516;&#30340;&#12290;&#25152;&#20197;&#65292;&#35831;&#20320;&#19968;&#23450;&#35201;&#35748;&#30693;&#21040;&#36825;&#19968;&#28857;&#65292;&#22914;&#26524;&#20320;&#25353;&#21069;&#36744;&#20204;&#20998;&#20139;&#30340;&#25104;&#21151;&#26041;&#27861;&#21435;&#20570;&#65292;&#26377;&#21487;&#33021;&#27604;&#21069;&#36744;&#24674;&#22797;&#24471;&#24555;&#65292;&#20063;&#26377;&#21487;&#33021;&#20250;&#24930;&#65292;&#20294;&#19968;&#23450;&#20250;&#24674;&#22797;&#30340;&#65292;&#36825;&#38656;&#35201;&#25105;&#20204;&#25317;&#26377;&#19968;&#20010;&#35802;&#24515;&#21644;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#24515;&#24577;&#26159;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25105;&#35748;&#20026;&#24515;&#24577;&#26159;&#20570;&#19968;&#20999;&#20107;&#24773;&#30340;&#22522;&#30784;&#65292;&#25104;&#21151;=&#24515;&#24577;&#215;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#24515;&#24577;&#26159;0&#65292;&#33021;&#21147;&#26159;100&#65292;&#32467;&#26524;&#26159;0</p>
<p></p>
<p>&#24515;&#36339;&#26159;10&#65292;&#33021;&#21147;&#26159;10&#65292;&#32467;&#26524;&#26159;100</p>
<p></p>
<p>&#24515;&#24577;&#26159;100&#65292;&#33021;&#21147;&#26159;100&#65292;&#32467;&#26524;&#23601;&#26159;10000</p>
<p></p>
<p>&#20854;&#23454;&#25106;&#21451;&#30340;&#36164;&#36136;&#26159;&#21442;&#24046;&#19981;&#40784;&#30340;&#65292;&#25105;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#12290;&#22240;&#20026;&#26377;&#20123;&#25106;&#21451;&#25026;&#24471;&#33258;&#25105;&#31649;&#29702;&#65292;&#26102;&#38388;&#31649;&#29702;&#65292;&#21892;&#20110;&#24635;&#32467;&#21644;&#24605;&#32771;&#12290;&#21482;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#29359;&#20102;&#37034;&#28139;&#30340;&#38169;&#65292;&#30693;&#38169;&#25913;&#38169;&#20043;&#21518;&#65292;&#33021;&#24555;&#36895;&#36827;&#20837;&#25106;&#33394;&#22909;&#30340;&#29366;&#24577;&#12290;&#32780;&#36824;&#26377;&#20123;&#25106;&#21451;&#29983;&#27963;&#20316;&#24687;&#19968;&#22604;&#31946;&#28034;&#65292;&#19981;&#20250;&#33258;&#25105;&#31649;&#29702;&#65292;&#19981;&#20250;&#26102;&#38388;&#31649;&#29702;&#65292;&#24179;&#26102;&#20063;&#19981;&#20250;&#35835;&#20070;&#23398;&#20064;&#65292;&#37034;&#28139;&#26159;&#20182;&#35832;&#22810;&#27611;&#30149;&#20043;&#19968;&#65292;&#37027;&#20040;&#35201;&#25913;&#27491;&#37034;&#28139;&#23601;&#38750;&#24120;&#30340;&#22256;&#38590;&#65292;&#22240;&#20026;&#36824;&#35201;&#25913;&#25481;&#20854;&#20182;&#25152;&#26377;&#30340;&#24694;&#20064;&#65281;&#20859;&#25104;&#33391;&#22909;&#30340;&#20010;&#20154;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#25106;&#25481;&#37034;&#28139;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#35831;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#24515;&#24577;&#31649;&#29702;&#12290;&#35753;&#20320;&#30340;&#20869;&#24515;&#20445;&#25345;&#21916;&#24742;&#12289;&#31215;&#26497;&#12289;&#20581;&#24247;&#12290;&#25105;&#20204;&#25106;&#32773;&#30340;&#24515;&#24577;&#24448;&#24448;&#26159;&#19981;&#20581;&#24247;&#30340;&#65292;&#26159;&#33258;&#21329;&#30340;&#65292;&#26159;&#28040;&#26497;&#30340;&#65292;&#26159;&#24754;&#20260;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20174;&#24515;&#19978;&#19979;&#25163;&#12290;&#20320;&#35201;&#30693;&#36947;&#25106;&#33394;&#19968;&#23450;&#26159;&#27491;&#30830;&#30340;&#65281;&#21482;&#35201;&#20320;&#25106;&#25481;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#20250;&#25913;&#21464;&#12290;&#20294;&#26159;&#25106;&#33394;&#20043;&#36335;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#19981;&#26159;&#31216;&#24515;&#22914;&#24847;&#30340;&#65292;&#20250;&#26377;&#24456;&#22810;&#27874;&#25240;&#21644;&#22256;&#38590;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#19981;&#25918;&#24323;&#65281;&#22362;&#25345;&#65281;&#22362;&#25345;&#65281;&#20877;&#22362;&#25345;&#65281;&#20320;&#19981;&#20250;&#22240;&#20026;&#19968;&#27425;&#36951;&#31934;&#23601;&#25918;&#24323;&#25106;&#33394;&#65292;&#19968;&#27425;&#30772;&#25106;&#23601;&#25918;&#24323;&#25106;&#33394;&#65292;&#19968;&#27425;&#30340;&#19981;&#22914;&#24847;&#23601;&#25918;&#24323;&#25106;&#33394;&#12290;&#24635;&#26159;&#23567;&#39064;&#22823;&#20570;&#65292;&#33258;&#26292;&#33258;&#24323;&#65281;&#24515;&#39764;&#34384;&#20320;&#21315;&#30334;&#36941;&#65292;&#20320;&#20381;&#28982;&#30456;&#20449;&#20320;&#32456;&#31350;&#26377;&#19968;&#22825;&#20250;&#24178;&#25481;&#23427;&#65281;&#27599;&#19968;&#20010;&#25106;&#32773;&#37117;&#20250;&#32463;&#21382;&#65306;&#39057;&#36951;&#12289;&#24773;&#32490;&#12289;&#24847;&#28139;&#19977;&#22823;&#20851;&#65292;&#36825;&#26159;&#25106;&#33394;&#27861;&#21017;&#65292;&#21482;&#35201;&#20320;&#25106;&#33394;&#65292;&#20320;&#37117;&#24517;&#39035;&#35201;&#32463;&#21382;&#36825;&#19977;&#20010;&#20851;&#21345;&#65292;&#21482;&#26377;&#25112;&#32988;&#20102;&#65292;&#20320;&#25165;&#33021;&#32988;&#21033;&#12290;</p>
<p></p>
<p>&#21487;&#33021;&#20320;&#20250;&#35828;&#8220;&#25105;&#27809;&#26377;&#39057;&#36951;&#21834;&#8221;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#20260;&#24471;&#22826;&#28145;&#20102;&#65292;&#31934;&#37117;&#27809;&#26377;&#24590;&#20040;&#36951;&#21834;&#65292;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#23601;&#27809;&#26377;&#36951;&#31934;&#65292;&#36824;&#22855;&#24618;&#21035;&#20154;&#37117;&#36951;&#31934;&#65292;&#25105;&#24590;&#20040;&#27809;&#36951;&#31934;&#12290;&#27530;&#19981;&#30693;&#33258;&#24049;&#20260;&#24471;&#22826;&#28145;&#65292;&#31934;&#37117;&#27809;&#26377;&#65292;&#24590;&#20040;&#36951;&#21834;&#65311;&#36824;&#26377;&#20123;&#25106;&#21451;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#19968;&#30452;&#22362;&#25345;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#39057;&#36951;&#19968;&#20851;&#33258;&#28982;&#39034;&#21033;&#36890;&#36807;&#65292;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#24515;&#24577;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#27604;&#22914;&#20320;&#36951;&#31934;&#20102;&#65292;&#19981;&#35201;&#26263;&#31034;&#33258;&#24049;&#30495;&#20498;&#38665;&#65292;&#36951;&#31934;&#20102;&#30333;&#21162;&#21147;&#20102;&#65292;&#20250;&#19981;&#20250;&#30772;&#25106;&#21834;&#65311;&#31561;&#31561;&#65292;&#20854;&#23454;&#20320;&#21487;&#20197;&#26263;&#31034;&#33258;&#24049;&#36951;&#31934;&#20102;&#35828;&#26126;&#36523;&#20307;&#24674;&#22797;&#19968;&#20123;&#20102;&#65292;&#27809;&#26377;&#30333;&#21162;&#21147;&#65292;&#27491;&#22909;&#21487;&#20197;&#23398;&#20064;&#24590;&#20040;&#36991;&#20813;&#39057;&#36951;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#30693;&#35782;&#21448;&#20250;&#22686;&#21152;&#19981;&#23569;&#65292;&#19981;&#23601;&#26159;&#36951;&#31934;&#20040;&#65292;&#30475;&#25105;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#19981;&#35201;&#26263;&#31034;&#33258;&#24049;&#21162;&#21147;&#20840;&#37096;&#30333;&#36153;&#20102;&#65292;&#22240;&#20026;&#25104;&#26524;&#36824;&#22312;&#65292;&#20320;&#30340;&#21892;&#30693;&#35782;&#36824;&#22312;&#65292;&#21315;&#19975;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#32473;&#33258;&#24049;&#26469;&#19968;&#20010;&#36830;&#32493;&#30772;&#25106;&#12290;&#30772;&#25106;&#20102;&#65292;&#35828;&#26126;&#35273;&#24735;&#36824;&#23384;&#22312;&#28431;&#27934;&#65292;&#27491;&#22909;&#26159;&#20320;&#34917;&#24378;&#35273;&#24735;&#30340;&#22909;&#26426;&#20250;&#65292;&#21578;&#35785;&#33258;&#24049;&#19979;&#27425;&#19981;&#20250;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#21040;&#12290;&#30475;&#40644;&#30772;&#25106;&#65292;&#37027;&#25105;&#23601;&#19981;&#20877;&#30475;&#40644;&#20102;&#65292;&#35299;&#20915;&#30475;&#40644;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#20320;&#20043;&#21518;&#30772;&#25106;&#30340;&#21407;&#22240;&#23601;&#20250;&#23569;&#19968;&#20010;&#65292;&#35201;&#31215;&#26497;&#27491;&#30830;&#22320;&#30475;&#24453;&#30772;&#25106;&#65292;&#21035;&#25226;&#30772;&#25106;&#30475;&#25104;&#32458;&#33050;&#30707;&#65292;&#35201;&#25226;&#30772;&#25106;&#30475;&#25104;&#22443;&#33050;&#30707;&#65292;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#20250;&#35753;&#20320;&#25106;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#26159;&#20174;&#31616;&#21333;&#21040;&#22797;&#26434;&#20877;&#21040;&#31616;&#21333;&#30340;&#36807;&#31243;&#12305;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#31616;&#21333;&#26159;&#22240;&#20026;&#20320;&#21018;&#25509;&#35302;&#25106;&#33394;&#65292;&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#65292;&#20320;&#30340;&#31532;&#19968;&#27425;&#35273;&#24735;&#20250;&#35753;&#27442;&#26395;&#36827;&#20837;&#20241;&#30496;&#26399;&#65292;&#36825;&#26102;&#20505;&#20320;&#30340;&#25106;&#33394;&#31561;&#32423;&#20854;&#23454;&#26159;1&#32423;&#65292;&#24515;&#39764;&#26159;100&#32423;&#65292;&#24515;&#39764;&#36825;&#26102;&#20505;&#26681;&#26412;&#27809;&#26469;&#40479;&#20320;&#65292;&#25152;&#20197;&#20320;&#20250;&#35273;&#24471;&#25106;&#33394;&#22909;&#31616;&#21333;&#65292;so easy&#65281;&#37027;&#20123;&#38453;&#20129;&#30340;&#25106;&#21451;&#37117;&#26159;&#20667;&#23376;&#21543;&#65292;&#20320;&#20250;&#36731;&#35270;&#25106;&#33394;&#65292;&#36731;&#35270;&#24515;&#39764;&#65292;&#24577;&#24230;&#20658;&#24930;&#65292;&#36825;&#20063;&#19981;&#33021;&#24618;&#20320;&#65292;&#22240;&#20026;&#20320;&#23601;&#26159;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#28385;&#33041;&#23376;&#36824;&#37117;&#26159;&#26080;&#23475;&#35770;&#65292;&#37034;&#30693;&#37034;&#35265;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#20026;&#22312;&#25106;&#33394;&#21543;&#21457;&#19968;&#20010;&#31614;&#21040;&#24086;&#23601;&#26159;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#25106;&#21451;&#37117;&#26159;&#26080;&#30693;&#30340;&#65292;&#22240;&#20026;&#26080;&#30693;&#25152;&#20197;&#26080;&#30031;&#12290;&#31561;&#21040;&#26032;&#20154;&#36935;&#21040;&#31532;&#19968;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#37324;&#30340;&#38453;&#20129;&#29575;&#26377;80%&#37027;&#20040;&#22823;&#65292;&#20250;&#20498;&#19979;&#19968;&#25209;&#25106;&#21451;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#24472;&#24458;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25106;&#21040;&#19968;&#20010;&#26376;&#23601;&#30772;&#25106;&#12290;&#21097;&#19979;&#30340;&#25106;&#21451;&#32487;&#32493;&#24448;&#21069;&#20914;&#65292;&#22240;&#20026;&#20064;&#24815;&#20445;&#25345;&#19981;&#38169;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#36825;&#26102;&#20505;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#20102;&#65292;&#24847;&#28139;&#26469;&#20102;&#65292;&#20182;&#19981;&#30693;&#36947;&#24590;&#20040;&#26029;&#24565;&#65292;&#28982;&#21518;&#30772;&#25106;&#20102;&#65292;&#36825;&#26102;&#20505;&#21448;&#38453;&#20129;&#19968;&#25209;&#12290;&#21097;&#19979;&#30340;&#25106;&#21451;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20294;&#39556;&#20658;&#21834;&#12289;&#21972;&#24594;&#21834;&#37117;&#27809;&#26377;&#25106;&#25481;&#65292;&#23398;&#20064;&#21448;&#23569;&#20102;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#26080;&#32842;&#21448;&#30772;&#25106;&#20102;&#65292;&#26368;&#21518;&#33021;&#25104;&#21151;&#36827;&#20837;&#31283;&#23450;&#26399;&#30340;&#21487;&#35859;&#23569;&#20043;&#21448;&#23569;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#36824;&#20250;&#26377;&#19981;&#23569;&#30772;&#25106;&#30340;&#25106;&#21451;&#12290;&#65288;&#25353;&#65306;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36824;&#38656;&#20445;&#25345;&#35686;&#24789;&#65292;&#36824;&#28041;&#21450;&#21040;&#22914;&#20309;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#31561;&#38382;&#39064;&#12290;&#65289;</p>
<p></p>
<p>&#20854;&#23454;&#20174;&#24320;&#22987;&#25106;&#33394;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#23601;&#26159;1&#32423;&#21040;100&#32423;&#30340;&#32451;&#32423;&#36807;&#31243;&#12290;1&#32423;&#24456;&#31616;&#21333;&#65292;&#21018;&#29609;&#19968;&#20010;&#28216;&#25103;&#22240;&#20026;&#22909;&#22855;&#21644;&#36259;&#21619;&#24635;&#20250;&#29609;&#19978;&#19968;&#20250;&#30340;&#65292;&#20294;&#26159;&#31561;&#20320;&#21040;&#28385;&#32423;&#20043;&#21069;&#65292;&#20320;&#20250;&#32463;&#21382;&#19981;&#23569;&#25387;&#25240;&#65292;&#20174;&#38738;&#38108;&#21319;&#21040;&#29579;&#32773;&#30495;&#30340;&#22909;&#38590;&#21834;&#65281;&#20320;&#30772;&#25106;&#20102;&#20320;&#20250;&#22833;&#21435;&#20449;&#24515;&#65292;&#20320;&#30772;&#25106;&#20102;&#20320;&#30495;&#30340;&#20250;&#20002;&#24456;&#22810;&#19996;&#35199;&#65292;&#20320;&#38656;&#35201;&#20184;&#20986;&#24456;&#22810;&#25165;&#33021;&#36861;&#22238;&#26469;&#65292;&#25152;&#20197;&#19981;&#33021;&#38543;&#20415;&#30772;&#21734;&#12290;&#24403;&#20320;&#21319;&#21040;100&#32423;&#25104;&#20026;&#29579;&#32773;&#65292;&#36825;&#26102;&#20505;&#20320;&#20877;&#21644;&#24515;&#39764;&#25112;&#26007;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#24515;&#39764;&#19981;&#36807;&#22914;&#27492;&#65292;&#20320;&#19968;&#20010;&#36830;&#29615;&#28608;&#20809;&#28846;&#23601;&#25226;&#23427;&#25171;&#27809;&#20102;&#12290;</p>
<p></p>
<p>&#21644;&#22823;&#23478;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#25105;&#23601;&#26159;&#35201;&#21578;&#35785;&#20320;&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;100&#32423;&#65292;&#26159;&#29579;&#32773;&#65292;&#19981;&#26159;98&#25110;&#32773;99&#32423;&#65292;&#20320;&#24517;&#39035;&#21040;&#29579;&#32773;&#65292;&#19981;&#28982;&#20320;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#34987;&#24515;&#39764;&#21453;&#25169;&#65281;&#35273;&#24735;&#39640;&#30340;&#25106;&#21451;&#26681;&#26412;&#19981;&#23384;&#22312;&#33510;&#33510;&#26029;&#24565;&#65292;&#19981;&#20250;&#21435;&#20027;&#21160;&#30475;&#36719;&#33394;&#24773;&#21644;&#33394;&#24773;&#30340;&#19996;&#35199;&#65292;&#30452;&#25773;&#12289;&#23567;&#35270;&#39057;&#12289;&#22270;&#29255;&#12289;&#24102;&#19981;&#33391;&#24773;&#33410;&#30340;&#30005;&#24433;&#12289;&#23567;&#35828;&#12289;&#28459;&#30011;&#12289;&#21435;&#19981;&#33391;&#24215;&#25214;&#19981;&#33391;&#22899;&#12289;&#19968;&#22812;&#24773;&#12289;&#23130;&#22806;&#24773;&#12289;&#23130;&#21069;&#24615;&#31561;&#31561;&#12290;&#22240;&#20026;&#39640;&#25163;&#19981;&#20250;&#21435;&#24448;&#26538;&#21475;&#19978;&#25758;&#65292;&#29992;&#32905;&#36523;&#21435;&#25377;&#23376;&#24377;&#65292;&#32467;&#26524;&#23601;&#26159;&#28784;&#39134;&#28895;&#28781;&#12290;&#20320;&#19981;&#26159;&#31070;&#65292;&#19981;&#35201;&#21435;&#25361;&#25112;&#40644;&#12290;&#24515;&#24577;&#35201;&#20445;&#25345;&#20048;&#35266;&#65292;&#20320;&#29616;&#22312;&#25171;&#19981;&#36807;&#24515;&#39764;&#26159;&#22240;&#20026;&#24515;&#39764;&#31561;&#32423;&#27604;&#20320;&#39640;&#65292;&#31561;&#20320;&#27599;&#27425;&#37117;&#33021;&#24178;&#25481;&#24515;&#39764;&#65292;&#23427;&#31561;&#32423;&#23601;&#20302;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22312;&#20320;&#20174;1&#32423;&#21040;100&#32423;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#32463;&#21382;&#19981;&#23569;&#25387;&#25240;&#65292;&#20320;&#35201;&#23398;&#20064;&#24456;&#22810;&#24456;&#22810;&#19996;&#35199;&#12290;&#25106;&#33394;&#20043;&#36335;&#30495;&#30340;&#25402;&#38590;&#30340;&#65292;&#33258;&#24049;&#28145;&#26377;&#24863;&#35302;&#65292;&#25152;&#20197;&#22312;&#36825;&#37324;&#20063;&#25226;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#20197;&#21069;&#33258;&#24049;&#30340;&#30693;&#35782;&#22826;&#23569;&#20102;&#65292;&#29616;&#22312;&#21602;&#65292;&#20320;&#35753;&#25105;&#32473;&#20320;&#35762;&#20116;&#21171;&#19971;&#20260;&#65292;&#25105;&#30452;&#25773;&#20063;&#33021;&#35762;&#20004;&#23567;&#26102;&#65292;&#29616;&#22312;&#33021;&#35762;&#19968;&#22825;&#65292;&#26576;&#19968;&#20010;&#25106;&#33394;&#30340;&#26041;&#27861;&#33021;&#20174;&#37324;&#21040;&#22806;&#38416;&#36848;&#20998;&#26512;&#65292;&#20877;&#21676;&#30862;&#20102;&#21520;&#20986;&#26469;&#12290;&#31215;&#32047;&#30340;&#19996;&#35199;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#20174;&#25106;&#33394;&#30340;&#30693;&#35782;&#12289;&#32463;&#39564;&#12289;&#26041;&#27861;&#12289;&#38454;&#27573;&#12289;&#20307;&#31995;&#12289;&#21313;&#35268;&#31561;&#31561;&#65292;&#20877;&#21040;&#20754;&#37322;&#36947;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20877;&#21040;&#24503;&#34892;&#20462;&#20859;&#31561;&#31561;&#65292;&#20320;&#20250;&#21457;&#29616;&#21482;&#35201;&#20320;&#21069;&#36827;&#65292;&#31934;&#36827;&#65292;&#20320;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#37117;&#26159;&#36827;&#27493;&#30340;&#65292;&#19981;&#26159;&#35828;&#21482;&#26159;&#36523;&#20307;&#36827;&#27493;&#65292;&#31934;&#31070;&#19981;&#36827;&#27493;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#33394;&#24674;&#22797;&#26159;&#36523;&#20307;&#12289;&#31934;&#31070;&#12289;&#24515;&#29702;&#19977;&#20301;&#19968;&#20307;&#30340;&#12305;</p>
<p></p>
<p>&#35201;&#36777;&#35777;&#22320;&#30475;&#24453;&#65292;&#26368;&#24320;&#22987;&#19968;&#23450;&#26159;&#36523;&#20307;&#24674;&#22797;&#24471;&#24555;&#12290;&#20687;&#21069;&#21015;&#33146;&#28814;&#65292;&#36825;&#20010;&#30151;&#29366;&#20320;&#21487;&#33021;&#19968;&#20010;&#26376;&#23601;&#33021;&#24863;&#21463;&#21040;&#26126;&#26174;&#21464;&#21270;&#65292;&#22240;&#20026;&#20320;&#20572;&#27490;&#25784;&#21644;&#30475;&#40644;&#65292;&#21069;&#21015;&#33146;&#19981;&#20805;&#34880;&#65292;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#20998;&#21449;&#23601;&#25913;&#21892;&#20102;&#12290;&#25509;&#19979;&#26469;&#20116;&#33039;&#20845;&#33105;&#20063;&#20250;&#24930;&#24930;&#24674;&#22797;&#65292;&#30561;&#30496;&#36136;&#37327;&#25552;&#39640;&#65292;&#33016;&#38391;&#27668;&#30701;&#20063;&#20250;&#28040;&#22833;&#65292;&#33136;&#33151;&#36234;&#26469;&#36234;&#26377;&#21147;&#20102;&#12290;&#32958;&#20111;&#33151;&#20808;&#36719;&#65292;&#33151;&#26377;&#21147;&#23601;&#35828;&#26126;&#32958;&#27668;&#20805;&#36275;&#20102;&#65292;&#33136;&#32972;&#25402;&#30452;&#65292;&#36825;&#20123;&#37117;&#20250;&#26469;&#30340;&#12290;&#22312;&#25509;&#19979;&#26469;&#25165;&#26159;&#33145;&#27899;&#33086;&#32963;&#30340;&#24674;&#22797;&#65292;&#28982;&#21518;&#22836;&#33041;&#20250;&#26377;&#21464;&#21270;&#65292;&#24930;&#24930;&#21040;&#33080;&#37096;&#26377;&#20102;&#26126;&#26174;&#21464;&#21270;&#12290;&#25105;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#33080;&#37096;&#25165;&#24320;&#22987;&#24674;&#22797;&#65292;&#36895;&#24230;&#29305;&#21035;&#24555;&#65292;&#21069;&#19968;&#24180;&#33080;&#37096;&#19968;&#30452;&#27809;&#26377;&#24674;&#22797;&#65292;&#33080;&#39050;&#20985;&#38519;&#65292;&#22823;&#23567;&#30524;&#65292;&#39069;&#22836;&#22349;&#22604;&#65292;&#21518;&#26469;&#23601;&#20687;&#26159;&#29190;&#21457;&#19968;&#26679;&#65292;&#39069;&#22836;&#27599;&#22825;&#37117;&#20250;&#24863;&#35273;&#37324;&#38754;&#26377;&#19996;&#35199;&#65292;&#36234;&#26469;&#36234;&#20805;&#30408;&#65292;&#20985;&#38519;&#30340;&#21360;&#22530;&#24320;&#22987;&#24179;&#25972;&#65292;&#39079;&#39592;&#36234;&#26469;&#36234;&#23567;&#20102;&#65292;&#33080;&#37096;&#24320;&#22987;&#21464;&#24418;&#65292;&#22068;&#24052;&#21464;&#24418;&#65292;&#30524;&#30555;&#21464;&#24418;&#65292;&#30524;&#31070;&#26126;&#20142;&#65292;&#30524;&#30555;&#21464;&#22823;&#12290;&#30446;&#21069;&#23601;&#26159;&#36825;&#26679;&#65292;&#22909;&#20687;&#37325;&#29983;&#19968;&#26679;&#65292;&#23481;&#35980;&#21464;&#21270;&#26159;&#26368;&#21518;&#24320;&#22987;&#21464;&#21270;&#30340;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#29616;&#22312;&#36824;&#27809;&#26377;&#24674;&#22797;&#36523;&#20307;&#21644;&#23481;&#35980;&#65292;&#35831;&#21035;&#25918;&#24323;&#65292;&#36523;&#20307;&#24674;&#22797;&#21644;&#31934;&#31070;&#24674;&#22797;&#26159;&#25104;&#27491;&#27604;&#30340;&#12290;&#37034;&#28139;&#26159;&#24694;&#30693;&#35782;&#65292;&#35013;&#22312;&#22823;&#33041;&#37324;&#30340;&#24694;&#30693;&#35782;&#22826;&#22810;&#65292;&#20320;&#23601;&#38656;&#35201;&#25104;&#30334;&#20493;&#30340;&#21892;&#30693;&#35782;&#21435;&#28165;&#27927;&#65292;&#36947;&#24503;&#20262;&#29702;&#65292;&#31036;&#20041;&#24265;&#32827;&#37117;&#26159;&#35201;&#23398;&#20064;&#30340;&#12290;</p>
<p></p>
<p>&#29992;&#20102;4000&#22810;&#23383;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#24515;&#24577;&#30340;&#37325;&#35201;&#20197;&#21450;&#36523;&#20307;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#25509;&#19979;&#26469;&#24320;&#22987;&#35828;&#20570;&#22909;&#29420;&#22788;&#30340;&#21313;&#20010;&#27880;&#24847;&#20107;&#39033;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#19968;&#26465;&#65306;&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#28201;&#24202;&#12305;</p>
<p></p>
<p>&#20851;&#27880;&#36807;&#21035;&#23576;&#30340;&#26379;&#21451;&#21487;&#33021;&#30475;&#36807;&#25105;&#20197;&#21069;&#21457;&#30340;&#20960;&#31687;&#24086;&#23376;&#65292;&#20854;&#20013;&#23601;&#26377;&#19968;&#31687;&#24378;&#35843;&#25552;&#39640;&#35686;&#24789;&#65292;&#36828;&#31163;&#40644;&#28304;&#12290;&#36828;&#31163;&#40644;&#28304;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#29420;&#22788;&#19968;&#23450;&#35201;&#25171;&#30772;&#20197;&#21069;&#37027;&#31181;&#39059;&#24223;&#25042;&#24816;&#30340;&#29366;&#24577;&#65292;&#22909;&#22810;&#20154;&#37117;&#26159;&#22312;&#23398;&#29983;&#26102;&#20195;&#24320;&#22987;&#37034;&#28139;&#65292;&#23398;&#29983;&#26102;&#20195;&#37034;&#28139;&#19968;&#33324;&#37117;&#26159;&#33258;&#24049;&#20599;&#20599;&#25720;&#25720;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#26377;&#26102;&#38388;&#23601;&#33258;&#24049;&#21435;&#20599;&#20599;&#30475;&#65292;&#20599;&#20599;&#27983;&#35272;&#65292;&#36825;&#39318;&#20808;&#26159;&#19981;&#23545;&#30340;&#65292;&#21531;&#23376;&#24910;&#29420;&#19981;&#27450;&#26263;&#23460;&#65292;&#19981;&#33021;&#22240;&#20026;&#19968;&#20010;&#20154;&#23601;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#24694;&#20107;&#12290;&#25152;&#20197;&#35201;&#19979;&#20915;&#24515;&#19981;&#33021;&#30475;&#40644;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#36828;&#31163;&#65292;&#21024;&#38500;&#19968;&#20999;&#24102;&#40644;&#30340;&#30005;&#24433;&#12289;&#22270;&#29255;&#21644;&#23567;&#35828;&#65292;&#28982;&#21518;&#21368;&#36733;&#25481;&#25152;&#26377;&#30340;&#24102;&#40644;APP&#65292;&#25226;&#22320;&#22336;&#26639;&#37324;&#20445;&#23384;&#30340;&#40644;&#28304;&#22320;&#22336;&#37117;&#28165;&#38500;&#25481;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#21069;&#20960;&#20010;&#26376;&#24635;&#20250;&#22238;&#24518;&#20197;&#21069;&#30340;&#40644;&#32593;&#22320;&#22336;&#20043;&#31867;&#30340;&#65292;&#20294;&#26159;&#19981;&#35201;&#23475;&#24597;&#12290;&#36825;&#26102;&#20505;&#21487;&#20197;&#21548;&#21892;&#30693;&#35782;&#65292;&#21892;&#38899;&#20048;&#65292;&#21035;&#21548;&#21170;&#29190;&#30340;&#65292;&#21548;&#20123;&#27665;&#35875;&#12289;&#21476;&#20856;&#12289;&#20315;&#23478;&#31561;&#31561;&#38899;&#20048;&#65292;&#21578;&#35819;&#33258;&#24049;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#33021;&#30475;&#40644;&#65292;&#22240;&#20026;&#30475;&#40644;&#24517;&#30772;&#65292;&#30475;&#40644;&#20102;&#65292;&#20320;&#30340;&#22823;&#33041;&#23601;&#21035;&#24819;&#24674;&#22797;&#20102;&#65292;&#33394;&#24773;&#36710;&#36761;&#21448;&#20250;&#34987;&#28608;&#27963;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#19968;&#23450;&#35201;&#36828;&#31163;&#40644;&#28304;&#65281;&#36825;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#65292;&#29420;&#22788;&#19968;&#23450;&#35201;&#25226;&#36825;&#26465;&#20570;&#21040;&#65292;&#19981;&#28982;&#24590;&#20040;&#29420;&#22788;&#20320;&#37117;&#20250;&#30772;&#25106;&#65281;&#21024;&#25481;&#65292;&#36991;&#24320;&#65292;&#24536;&#35760;&#65292;&#36828;&#31163;&#12290;&#19981;&#35201;&#20027;&#21160;&#21435;&#25214;&#65292;&#36935;&#21040;&#20102;&#36214;&#32039;&#36991;&#24320;&#65292;&#23398;&#20250;&#36951;&#24536;&#36807;&#21435;&#65292;&#21035;&#22238;&#24518;&#65292;&#24930;&#24930;&#20320;&#23601;&#35760;&#19981;&#36215;&#26469;&#20197;&#21069;&#30340;&#32593;&#31449;&#12290;&#36828;&#31163;&#24694;&#21451;&#65292;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#20081;&#28857;&#65292;&#19981;&#20081;&#30475;&#12290;&#36828;&#31163;&#20320;&#30340;&#24202;&#65292;&#35201;&#20570;&#21040;&#36538;&#24202;&#23601;&#26159;&#30561;&#35273;&#65292;&#19981;&#30561;&#35273;&#19981;&#36538;&#24202;&#12290;&#19981;&#35201;&#36182;&#24202;&#65292;&#19981;&#35201;&#22312;&#24202;&#19978;&#20570;&#20107;&#24773;&#65292;&#24202;&#19978;&#33021;&#28040;&#30952;&#20320;&#24847;&#24535;&#65292;&#36538;&#24202;&#19978;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#25152;&#20197;&#25105;&#29420;&#22788;&#21482;&#35201;&#19981;&#30561;&#35273;&#65292;&#37117;&#20250;&#31163;&#24320;&#24202;&#65292;&#23613;&#37327;&#19981;&#35201;&#22352;&#22312;&#24202;&#36793;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#20063;&#27604;&#22352;&#22312;&#24202;&#19978;&#22909;&#12290;&#35686;&#24789;&#24615;&#24378;&#24369;&#65292;&#31449;&#30528;&#65310;&#22352;&#30528;&#65310;&#36538;&#30528;&#12290;</p>
<p></p>
<p>&#24403;&#24565;&#22836;&#26469;&#20102;&#65292;&#23601;&#31449;&#36215;&#26469;&#36208;&#36208;&#65292;&#24555;&#36895;&#26029;&#24565;&#65292;&#19981;&#35201;&#22352;&#30528;&#65292;&#26356;&#19981;&#35201;&#36538;&#30528;&#12290;&#20154;&#37117;&#26159;&#36538;&#24223;&#30340;&#65292;&#25042;&#20154;&#21035;&#24819;&#25106;&#33394;&#12290;&#26366;&#22269;&#34281;&#35828;&#65306;&#22825;&#19979;&#21476;&#20170;&#20043;&#20154;&#25165;&#65292;&#30342;&#20197;&#19968;&#8220;&#20658;&#8221;&#23383;&#33268;&#36133;&#65292;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#8220;&#24816;&#8221;&#23383;&#33268;&#36133;&#65292;&#20197;&#21220;&#27835;&#24816;&#65292;&#20197;&#21220;&#27835;&#24248;&#65292;&#30334;&#31181;&#24330;&#30149;&#30342;&#20174;&#25042;&#29983;&#65292;&#25106;&#20658;&#25106;&#24816;&#65292;&#20445;&#23478;&#20043;&#36947;&#20063;&#12290;&#20320;&#35201;&#24819;&#20570;&#20010;&#20154;&#19978;&#20154;&#65292;&#24471;&#21507;&#33510;&#20013;&#33510;&#65292;&#24819;&#20570;&#25106;&#33394;&#39640;&#25163;&#65292;&#20320;&#24517;&#39035;&#35201;&#25112;&#32988;&#25042;&#24816;&#65292;&#25042;&#24816;&#21644;&#24515;&#39764;&#26159;&#20804;&#24351;&#20457;&#65292;&#19968;&#20010;&#35753;&#20320;&#25042;&#65292;&#19968;&#20010;&#35753;&#20320;&#25784;&#12290;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#36182;&#24202;&#65292;&#36215;&#26469;&#23601;&#27922;&#25195;&#24237;&#38500;&#65292;&#20570;&#36816;&#21160;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#24456;&#32654;&#22909;&#65292;&#27604;&#25784;&#29245;&#22826;&#22810;&#20102;&#65292;&#20307;&#39564;&#33258;&#28982;&#65292;&#19982;&#33258;&#28982;&#21644;&#35856;&#30456;&#22788;&#12290;&#21018;&#24320;&#22987;&#31163;&#24320;&#24202;&#25402;&#22256;&#38590;&#65292;&#36825;&#26102;&#20505;&#20320;&#23601;&#35201;&#24378;&#36843;&#33258;&#24049;&#31163;&#24320;&#24202;&#65292;&#23601;&#22909;&#20687;&#24202;&#19978;&#26377;&#38025;&#23376;&#65292;&#20320;&#36538;&#30528;&#23601;&#34987;&#25166;&#65292;&#25152;&#20197;&#35753;&#33258;&#24049;&#31163;&#24320;&#24202;&#65292;&#31163;&#24471;&#36828;&#36828;&#30340;&#65292;&#21363;&#20351;&#19968;&#20010;&#20154;&#20303;&#65292;&#25105;&#30456;&#20449;&#20320;&#20063;&#26377;&#19968;&#25226;&#26885;&#23376;&#65292;&#21738;&#24597;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#20063;&#21035;&#21435;&#24202;&#19978;&#36538;&#30528;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#20108;&#26465;&#65306;&#31649;&#29702;&#24773;&#32490;&#65292;&#19977;&#38451;&#24320;&#27888;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#22823;&#20851;&#21345;&#65292;&#20854;&#20013;&#23601;&#26377;&#24773;&#32490;&#19968;&#20851;&#65292;&#35768;&#22810;&#25106;&#21451;&#30772;&#25106;&#37117;&#26159;&#22240;&#20026;&#19981;&#33391;&#24773;&#32490;&#23548;&#33268;&#30340;&#65306;&#24868;&#24594;&#12289;&#39556;&#20658;&#12289;&#24616;&#24680;&#12289;&#33258;&#21329;&#12289;&#26080;&#32842;&#31561;&#31561;&#65292;&#27599;&#22825;&#25105;&#20204;&#37266;&#26469;&#23601;&#20250;&#38754;&#20020;&#36873;&#25321;&#24773;&#32490;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#36127;&#38754;&#24773;&#32490;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#31215;&#26497;&#27491;&#38754;&#30340;&#24773;&#32490;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#20320;&#65292;&#19981;&#21462;&#20915;&#20110;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#26377;&#19968;&#20010;&#12298;&#33707;&#29983;&#27668;&#12299;&#30340;&#21149;&#19990;&#26684;&#35328;&#65306;</p>
<p></p>
<p>&#20154;&#29983;&#23601;&#20687;&#19968;&#22330;&#25103;&#65292;&#22240;&#20026;&#26377;&#32536;&#25165;&#30456;&#32858;&#12290;&#30456;&#25206;&#21040;&#32769;&#19981;&#23481;&#26131;&#65292;&#26159;&#21542;&#26356;&#35813;&#21435;&#29645;&#24796;&#12290;&#20026;&#20102;&#23567;&#20107;&#21457;&#33086;&#27668;&#65292;&#22238;&#22836;&#24819;&#24819;&#21448;&#20309;&#24517;&#12290;&#21035;&#20154;&#29983;&#27668;&#25105;&#19981;&#27668;&#65292;&#27668;&#20986;&#30149;&#26469;&#26080;&#20154;&#26367;&#12290;&#25105;&#33509;&#27668;&#27515;&#35841;&#22914;&#24847;&#65292;&#20917;&#19988;&#20260;&#31070;&#21448;&#36153;&#21147;&#12290;&#37051;&#23621;&#20146;&#26379;&#19981;&#35201;&#27604;&#65292;&#20799;&#23385;&#29712;&#20107;&#30001;&#20182;&#21435;&#12290;&#21507;&#33510;&#20139;&#20048;&#22312;&#19968;&#36215;&#65292;&#31070;&#20185;&#32673;&#24917;&#22909;&#20276;&#20387;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#23601;&#20687;&#19968;&#22330;&#25103;&#65292;&#26368;&#22909;&#19981;&#35201;&#26377;&#22826;&#22810;&#24754;&#35266;&#30340;&#24515;&#24773;&#65292;&#20154;&#29983;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#19971;&#24773;&#20260;&#36523;&#65292;&#25105;&#20204;&#35201;&#25026;&#24471;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23588;&#20854;&#26159;&#25106;&#32773;&#65292;&#26356;&#35201;&#35748;&#30495;&#23545;&#24453;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22240;&#20026;&#19981;&#33391;&#24773;&#32490;&#21487;&#33021;&#23548;&#33268;&#20320;&#30772;&#25106;&#65292;&#30772;&#25106;&#20102;&#21448;&#20250;&#20135;&#29983;&#19981;&#33391;&#24773;&#32490;&#65292;&#20174;&#32780;&#38519;&#20837;&#28040;&#26497;&#24490;&#29615;&#20013;&#12290;&#35768;&#22810;&#25106;&#27833;&#23376;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#22312;&#30772;&#25106;&#21518;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#32780;&#19968;&#30772;&#20877;&#30772;&#12290;&#21069;&#38754;&#25105;&#20063;&#24378;&#35843;&#20102;&#65292;&#22833;&#36133;&#20035;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#22914;&#20309;&#30475;&#24453;&#30772;&#25106;&#23601;&#26159;&#39640;&#25163;&#21644;&#33756;&#40479;&#30340;&#24046;&#21035;&#65292;&#39640;&#25163;&#37117;&#26159;&#25226;&#30772;&#25106;&#30475;&#25104;&#22443;&#33050;&#30707;&#65292;&#33756;&#40479;&#21017;&#25226;&#30772;&#25106;&#35748;&#20026;&#26159;&#32458;&#33050;&#30707;&#12290;&#39640;&#25163;&#30340;&#30446;&#26631;&#21482;&#26377;&#19968;&#20010;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#65292;&#33756;&#40479;&#30340;&#30446;&#26631;&#25671;&#25670;&#19981;&#23450;&#65292;&#19968;&#20250;&#26159;&#24674;&#22797;&#36523;&#20307;&#65292;&#19968;&#20250;&#26159;&#25214;&#20010;&#22899;&#21451;&#65292;&#19968;&#20250;&#26159;&#25214;&#20010;&#24037;&#20316;&#65292;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65281;&#30446;&#26631;&#26159;&#25106;&#33394;&#25104;&#21151;&#65292;&#32477;&#19981;&#21467;&#36867;&#25106;&#33394;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#27425;&#30772;&#25106;&#23601;&#25918;&#24323;&#25106;&#33394;&#65292;&#23601;&#30772;&#32592;&#30772;&#25684;&#65292;&#25152;&#20197;&#22914;&#20309;&#23545;&#24453;&#30772;&#25106;&#26159;&#25106;&#32773;&#31649;&#29702;&#24773;&#32490;&#30340;&#19968;&#20010;&#25361;&#25112;&#12290;</p>
<p></p>
<p>&#19977;&#38451;&#24320;&#27888;&#26159;&#21892;&#29983;&#38451;&#65292;&#21916;&#29983;&#38451;&#65292;&#21160;&#29983;&#38451;&#65292;&#19977;&#38451;&#24320;&#27888;&#21017;&#21513;&#31077;&#20136;&#36890;&#12290;&#22914;&#26524;&#20320;&#30340;&#20869;&#24515;&#20805;&#28385;&#24754;&#20260;&#12289;&#28966;&#34385;&#12289;&#24868;&#24594;&#31561;&#65292;&#20320;&#21487;&#20197;&#26816;&#26597;&#33258;&#24049;&#20869;&#24515;&#20013;&#26159;&#21542;&#23384;&#22312;&#21892;&#12289;&#21916;&#36825;&#20004;&#31181;&#24515;&#24577;&#12290;&#35201;&#20445;&#25345;&#21892;&#24515;&#65292;&#20445;&#25345;&#21916;&#24742;&#24515;&#65292;&#36816;&#21160;&#20063;&#20250;&#35753;&#20320;&#20869;&#24515;&#21916;&#24742;&#65292;&#22914;&#26524;&#29983;&#27963;&#20013;&#20805;&#26021;&#30528;&#36825;&#19977;&#20010;&#35201;&#32032;&#65292;&#20320;&#20250;&#24863;&#35273;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#32654;&#22909;&#65292;&#20320;&#20250;&#23433;&#20303;&#24403;&#19979;&#65292;&#19981;&#32993;&#24605;&#20081;&#24819;&#65292;&#25152;&#26377;&#30340;&#19981;&#33391;&#24773;&#32490;&#12289;&#20010;&#20154;&#35780;&#21028;&#12289;&#23545;&#20182;&#20154;&#30340;&#25351;&#36131;&#65292;&#36890;&#36890;&#37117;&#28040;&#22833;&#20102;&#65292;&#29305;&#21035;&#22320;&#31070;&#22855;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#22914;&#20309;&#35843;&#25972;&#24773;&#32490;&#65292;&#20320;&#30340;&#24515;&#24773;&#23601;&#19981;&#20250;&#20445;&#25345;&#24179;&#38745;&#12289;&#23433;&#35814;&#12289;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#65292;&#26159;&#35753;&#20320;&#20851;&#27880;&#20320;&#30340;&#20869;&#24515;&#65292;&#19981;&#21160;&#22914;&#23665;&#65292;&#21508;&#24402;&#20854;&#20301;&#65292;&#32819;&#40763;&#30524;&#21475;&#24847;&#37117;&#22238;&#21040;&#33258;&#24049;&#30340;&#32844;&#36131;&#24403;&#20013;&#65292;&#20320;&#35201;&#35753;&#20869;&#24515;&#20805;&#28385;&#21916;&#20048;&#24179;&#21644;&#12290;&#19981;&#35201;&#21644;&#21035;&#20154;&#26007;&#20105;&#65292;&#24456;&#22810;&#20869;&#24515;&#30340;&#19981;&#29976;&#19982;&#36127;&#38754;&#24773;&#32490;&#26159;&#22240;&#20026;&#25105;&#25191;&#65292;&#20320;&#21487;&#33021;&#26159;&#22312;&#36131;&#24618;&#21035;&#20154;&#25110;&#26159;&#36131;&#24618;&#33258;&#24049;&#65292;&#20320;&#35201;&#23398;&#20250;&#23485;&#24661;&#12290;&#25105;&#20204;&#20256;&#32479;&#25991;&#21270;&#24378;&#35843;&#20154;&#20043;&#21021;&#65292;&#24615;&#26412;&#21892;&#65292;&#23429;&#24515;&#20161;&#21402;&#65292;&#35878;&#35878;&#21531;&#23376;&#28201;&#28070;&#22914;&#29577;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#23485;&#24661;&#21035;&#20154;&#65292;&#19981;&#35201;&#26020;&#26020;&#35745;&#36739;&#65292;&#21035;&#20154;&#27424;&#20320;100&#20803;&#65292;&#20320;&#22825;&#22825;&#21435;&#24819;&#36825;&#20010;&#20154;&#30495;&#35752;&#21388;&#19981;&#36824;&#20320;&#38065;&#65292;&#37027;&#20040;&#20320;&#30340;&#24515;&#37327;&#23601;&#20250;&#21464;&#24471;&#29421;&#38552;&#65292;&#20320;&#30340;&#26684;&#23616;&#23601;&#20540;&#36825;100&#20803;&#12290;</p>
<p></p>
<p>&#25552;&#21319;&#25105;&#20204;&#30340;&#24515;&#24615;&#65292;&#20445;&#25345;&#32431;&#30495;&#32654;&#22909;&#65292;&#19968;&#23450;&#35201;&#22810;&#21435;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20808;&#20174;&#22269;&#23398;&#32463;&#20856;&#23398;&#26399;&#65292;&#12298;&#35770;&#35821;&#12299;&#12298;&#22823;&#23398;&#12299;&#12298;&#24351;&#23376;&#35268;&#12299;&#12298;&#20013;&#24248;&#12299;&#12298;&#19977;&#23383;&#32463;&#12299;&#12298;&#21315;&#23383;&#25991;&#12299;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#12298;&#33756;&#26681;&#35885;&#12299;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#31561;&#31561;&#65292;&#21253;&#25324;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#21644;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#36825;&#31867;&#25945;&#23548;&#25105;&#20204;&#34892;&#21892;&#31215;&#24503;&#12289;&#25913;&#36807;&#36801;&#21892;&#30340;&#20070;&#31821;&#12290;&#37034;&#28139;&#32773;&#30340;&#24515;&#37117;&#26159;&#34987;&#20044;&#20113;&#36974;&#20303;&#30340;&#65292;&#23601;&#20687;&#20044;&#20113;&#36974;&#20303;&#20102;&#22826;&#38451;&#65292;&#29031;&#19979;&#26469;&#30340;&#38451;&#20809;&#26159;&#26127;&#26263;&#30340;&#65292;&#20320;&#33041;&#23376;&#37324;&#30340;&#37034;&#30693;&#37034;&#35265;&#22826;&#22810;&#20102;&#65292;&#27599;&#22825;&#39640;&#35848;&#38420;&#35770;&#12289;&#35749;&#35773;&#19977;&#23453;&#12289;&#24868;&#19990;&#23241;&#20439;&#65292;&#25972;&#20010;&#19968;&#22403;&#22334;&#26742;&#12290;&#25152;&#20197;&#20320;&#35201;&#25106;&#33394;&#23601;&#35201;&#20808;&#20462;&#24515;&#65292;&#24515;&#27491;&#21017;&#36523;&#27491;&#65292;&#36523;&#27491;&#25165;&#19981;&#24597;&#24433;&#23376;&#27498;&#12290;&#24456;&#22810;&#35266;&#24565;&#37117;&#26159;&#37034;&#30693;&#37034;&#35265;&#65292;&#26080;&#23475;&#35770;&#28385;&#22825;&#39134;&#65292;&#21508;&#31181;&#36719;&#33394;&#24773;&#24191;&#21578;&#26032;&#38395;&#38138;&#22825;&#30422;&#22320;&#65292;&#33394;&#27602;&#38450;&#19981;&#32988;&#38450;&#65292;&#30495;&#29702;&#27704;&#36828;&#25484;&#25569;&#22312;&#23569;&#25968;&#20154;&#25163;&#20013;&#12290;&#26082;&#28982;&#36873;&#25321;&#20102;&#25106;&#33394;&#23601;&#35201;&#20840;&#21147;&#20197;&#36212;&#65292;&#19981;&#35201;&#20877;&#21435;&#21548;&#20449;&#37027;&#20123;&#26080;&#23475;&#35770;&#65292;&#26377;&#24456;&#22810;&#26032;&#20154;&#29978;&#26159;&#21487;&#31505;&#65292;&#26469;&#20102;&#25106;&#33394;&#21543;&#65292;&#36824;&#21435;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#23548;&#33268;&#33258;&#24049;&#25106;&#33394;&#22833;&#36133;&#65292;&#19968;&#30452;&#26080;&#27861;&#24674;&#22797;&#65292;&#36825;&#31181;&#26696;&#20363;&#23454;&#22312;&#22826;&#22810;&#65292;&#26152;&#26202;&#25105;&#31572;&#30097;&#65292;&#36824;&#21457;&#29616;&#26377;&#25106;&#21451;&#22312;&#24527;&#24724;&#33258;&#24049;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#25152;&#35859;&#30340;&#26080;&#23475;&#35770;&#23601;&#26159;&#32473;&#25918;&#32437;&#25214;&#20511;&#21475;&#32610;&#20102;&#65292;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#35201;&#31215;&#26497;&#26263;&#31034;&#33258;&#24049;&#65292;&#20445;&#25345;&#22909;&#25106;&#33394;&#29366;&#24577;&#65292;&#20986;&#29616;&#20102;&#36127;&#38754;&#24773;&#32490;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#20320;&#35201;&#30693;&#36947;&#36127;&#38754;&#24773;&#32490;&#21644;&#24515;&#39764;&#26159;&#21516;&#30431;&#65292;&#36127;&#38754;&#24773;&#32490;&#24456;&#23481;&#26131;&#35753;&#20320;&#30772;&#25106;&#65292;&#20197;&#21069;&#30340;&#20320;&#21482;&#35201;&#19981;&#22914;&#24847;&#23601;&#25784;&#65292;&#24320;&#24515;&#25784;&#65292;&#19981;&#24320;&#24515;&#25784;&#65292;&#26080;&#32842;&#25784;&#65292;&#26377;&#20107;&#20063;&#25784;&#65292;&#20026;&#20102;&#25784;&#32780;&#25784;&#65292;&#31616;&#30452;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#19968;&#20855;&#25784;&#31649;&#32905;&#26426;&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;&#19981;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#65281;&#24517;&#39035;&#25171;&#30772;&#26551;&#38145;&#65281;&#25171;&#30772;&#36825;&#20010;&#29366;&#24577;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#19977;&#26465;&#65306;&#22836;&#19978;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#20154;&#22312;&#20570;&#22825;&#22312;&#30475;&#12305;</p>
<p></p>
<p>&#24403;&#20320;&#29420;&#33258;&#19968;&#20154;&#36530;&#22312;&#34987;&#31389;&#37324;&#25784;&#31649;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#19981;&#26159;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#30528;&#32942;&#33039;&#40844;&#40842;&#30340;&#37034;&#28139;&#20107;&#65292;&#22825;&#20063;&#30693;&#36947;&#65292;&#22320;&#20063;&#30693;&#36947;&#12290;&#23567;&#26102;&#20505;&#25105;&#20204;&#24120;&#35828;&#65292;&#22825;&#30693;&#22320;&#30693;&#20320;&#30693;&#25105;&#30693;&#65292;&#22914;&#26524;&#33050;&#24213;&#30772;&#20102;&#20010;&#27934;&#65292;&#21482;&#26377;&#25105;&#30693;&#22320;&#30693;&#22825;&#19981;&#30693;&#20320;&#19981;&#30693;&#12290;&#33509;&#35201;&#20154;&#19981;&#30693;&#65292;&#38500;&#38750;&#24049;&#33707;&#20026;&#65292;&#20320;&#33258;&#24049;&#22312;&#25703;&#27531;&#33258;&#24049;&#65292;&#20854;&#23454;&#22825;&#26159;&#30693;&#36947;&#30340;&#65292;&#22836;&#19978;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#36825;&#26159;&#22916;&#35821;&#12290;&#26377;&#19987;&#38376;&#35760;&#24405;&#20154;&#21151;&#36807;&#30340;&#31070;&#28789;&#65292;&#20320;&#20570;&#20102;&#20160;&#20040;&#21892;&#65292;&#20570;&#20102;&#20160;&#20040;&#24694;&#65292;&#37117;&#20250;&#34987;&#35760;&#24405;&#22312;&#26696;&#65292;&#21487;&#20197;&#30475;&#30475;&#12298;&#29577;&#21382;&#23453;&#38046;&#12299;&#65292;&#36825;&#37324;&#19981;&#20877;&#22810;&#35328;&#12290;</p>
<p></p>
<p>&#20256;&#32479;&#25991;&#21270;&#21578;&#35785;&#25105;&#20204;&#65292;&#21892;&#27442;&#20154;&#30693;&#24182;&#38750;&#30495;&#21892;&#65292;&#24694;&#24656;&#20154;&#30693;&#20415;&#26159;&#22823;&#24694;&#12290;&#25105;&#24819;&#20320;&#22312;&#37034;&#28139;&#26102;&#19968;&#23450;&#26377;&#36807;&#23475;&#24597;&#24656;&#24807;&#21644;&#24724;&#24680;&#65292;&#30693;&#36947;&#33258;&#24049;&#20570;&#30340;&#26159;&#19968;&#20214;&#38169;&#20107;&#65292;&#20294;&#26159;&#22240;&#20026;&#19978;&#30270;&#26080;&#27861;&#25913;&#27491;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#20064;&#20005;&#37325;&#65292;&#20320;&#23601;&#19981;&#20250;&#35273;&#24471;&#33258;&#24049;&#26159;&#20570;&#38169;&#20107;&#20102;&#65292;&#23601;&#20687;&#22068;&#24052;&#24694;&#27602;&#30340;&#20154;&#65292;&#20182;&#33258;&#24049;&#26681;&#26412;&#19981;&#35273;&#24471;&#33258;&#24049;&#35328;&#35821;&#20260;&#20154;&#12290;&#22312;&#23478;&#29420;&#22788;&#65292;&#22240;&#20026;&#26159;&#26263;&#23460;&#65292;&#20197;&#21069;&#30340;&#20064;&#24815;&#24456;&#23481;&#26131;&#23601;&#20250;&#35753;&#20320;&#37325;&#36424;&#35206;&#36761;&#65292;&#20877;&#27425;&#37034;&#28139;&#12290;&#25152;&#20197;&#19981;&#35201;&#20197;&#20026;&#25289;&#19978;&#31383;&#24088;&#65292;&#25140;&#19978;&#32819;&#26426;&#65292;&#20320;&#23601;&#21487;&#20197;&#21435;&#20570;&#37034;&#28139;&#30340;&#20107;&#65292;&#30475;&#40644;&#25163;&#28139;&#12290;&#20154;&#26159;&#26377;&#33391;&#30693;&#30340;&#65292;&#35201;&#30693;&#34892;&#21512;&#19968;&#12290;&#20320;&#30693;&#36947;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#23601;&#19981;&#33021;&#21435;&#20570;&#65292;&#26126;&#30693;&#26159;&#38169;&#35823;&#30340;&#20107;&#65292;&#36824;&#21435;&#35302;&#29359;&#65292;&#23601;&#26159;&#32618;&#21152;&#19968;&#31561;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#20063;&#35201;&#24403;&#25104;&#26377;&#24456;&#22810;&#20154;&#22312;&#30475;&#30528;&#20320;&#65292;&#34892;&#31449;&#22352;&#21351;&#35201;&#26377;&#31036;&#12290;&#20154;&#35201;&#26377;&#31036;&#20041;&#24265;&#32827;&#65292;&#22352;&#26377;&#22352;&#30456;&#65292;&#31449;&#26377;&#31449;&#30456;&#12290;&#25105;&#35760;&#24471;&#33258;&#24049;&#23567;&#26102;&#20505;&#22240;&#20026;&#21507;&#39277;&#25238;&#33151;&#65292;&#34987;&#22920;&#22920;&#25171;&#36807;&#22909;&#22810;&#27425;&#65292;&#21507;&#39277;&#20542;&#26012;&#30528;&#32937;&#33152;&#65292;&#36393;&#30528;&#20979;&#23376;&#37117;&#26159;&#19981;&#21487;&#20197;&#30340;&#34892;&#20026;&#65292;&#36825;&#20123;&#37117;&#19981;&#26159;&#19968;&#20010;&#20154;&#24212;&#35813;&#20570;&#30340;&#65292;&#35201;&#26377;&#21507;&#30456;&#65292;&#25152;&#20197;&#20174;&#23567;&#29238;&#27597;&#37117;&#22312;&#25945;&#32946;&#25105;&#20204;&#35201;&#20570;&#19968;&#20010;&#20154;&#65292;&#32780;&#19981;&#26159;&#30044;&#29983;&#65292;&#30561;&#21040;&#26085;&#19978;&#19977;&#31487;&#65292;&#20013;&#21320;&#20102;&#25165;&#36215;&#26469;&#65292;&#36825;&#31181;&#34892;&#20026;&#24590;&#20040;&#21487;&#20197;&#21602;&#65311;&#23567;&#26102;&#20505;&#22920;&#22920;&#24635;&#20250;&#21483;&#20320;&#36215;&#24202;&#21507;&#39277;&#21543;&#65292;&#36825;&#20123;&#20320;&#37117;&#24536;&#35760;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#20197;&#21069;&#25105;&#30340;&#29983;&#27963;&#20064;&#24815;&#24456;&#19981;&#22909;&#65292;&#21608;&#26411;&#19968;&#23450;&#26159;&#30561;&#21040;&#33258;&#28982;&#37266;&#65292;&#37266;&#26469;&#25277;&#26681;&#28895;&#65292;&#28982;&#21518;&#20877;&#25784;&#19968;&#21457;&#65292;&#30495;&#30340;&#24555;&#25226;&#33258;&#24049;&#25630;&#27515;&#20102;&#12290;&#21518;&#26469;&#25106;&#20102;&#28895;&#65292;&#19981;&#35770;&#26149;&#22799;&#31179;&#20908;&#65292;&#19978;&#29677;&#20241;&#24687;&#37117;&#26089;&#30561;&#26089;&#36215;&#65292;&#20063;&#22362;&#25345;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#22240;&#20026;&#37034;&#28139;&#21448;&#30772;&#22351;&#20102;&#65292;&#25106;&#33394;&#21518;&#65292;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#65292;&#26089;&#30561;&#36825;&#19968;&#28857;&#25105;&#19968;&#30452;&#20570;&#24471;&#19981;&#22909;&#65292;&#20294;&#26159;&#26089;&#36215;&#25105;&#19968;&#30452;&#37117;&#22362;&#25345;&#20102;&#65292;&#19981;&#20250;&#36182;&#24202;&#65292;&#19981;&#20250;&#19981;&#36215;&#24202;&#65292;&#19968;&#23450;&#35201;&#21578;&#35785;&#33258;&#24049;&#26159;&#25106;&#32773;&#65292;&#26159;&#20010;&#20154;&#65292;&#19981;&#33021;&#20570;&#30044;&#29983;&#20570;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#36215;&#24202;&#25105;&#37117;&#20250;&#25171;&#25195;&#23627;&#23376;&#65292;&#28982;&#21518;&#27927;&#28465;&#65292;&#25509;&#30528;&#38203;&#28860;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20043;&#21518;&#21448;&#20250;&#26377;&#33258;&#24049;&#30340;&#23433;&#25490;&#65292;&#21518;&#38754;&#20250;&#35828;&#20316;&#24687;&#35268;&#24459;&#12290;&#20320;&#35201;&#35760;&#20303;&#33258;&#24049;&#26159;&#19968;&#20010;&#20154;&#65292;&#19981;&#26159;&#30044;&#29983;&#65292;&#35201;&#34915;&#20896;&#26970;&#26970;&#65292;&#19981;&#35201;&#37003;&#36962;&#19981;&#27927;&#33080;&#12289;&#19981;&#27927;&#28577;&#12289;&#19981;&#27927;&#34915;&#26381;&#65292;&#36825;&#26679;&#20320;&#36830;&#20154;&#37117;&#19981;&#26159;&#65292;&#36824;&#25106;&#20160;&#20040;&#33394;&#21834;&#65281;&#23601;&#31639;&#22352;&#22312;&#30005;&#33041;&#21069;&#38754;&#65292;&#20320;&#20063;&#35201;&#25226;&#32993;&#23376;&#21038;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;&#20445;&#25345;&#33258;&#24049;&#36523;&#20307;&#30340;&#25972;&#27905;&#12289;&#23627;&#23376;&#25972;&#27905;&#21644;&#24515;&#28789;&#25972;&#27905;&#21516;&#26679;&#37325;&#35201;&#12290;&#33258;&#24049;&#29420;&#22788;&#20063;&#35201;&#20687;&#26469;&#20102;&#26379;&#21451;&#19968;&#26679;&#25226;&#23478;&#37324;&#25910;&#25342;&#24471;&#24178;&#24178;&#20928;&#20928;&#12290;</p>
<p></p>
<p>&#40654;&#26126;&#21363;&#36215;&#65292;&#21363;&#27922;&#25195;&#24237;&#38500;&#65292;&#35201;&#20869;&#22806;&#25972;&#27905;&#12290;</p>
<p></p>
<p>&#29983;&#27963;&#35201;&#26377;&#20202;&#24335;&#24863;&#65292;&#20854;&#23454;&#23601;&#26159;&#35201;&#20445;&#25345;&#20202;&#24335;&#65292;&#20445;&#25345;&#20154;&#30340;&#20316;&#39118;&#65292;&#19981;&#33021;&#35753;&#33258;&#24049;&#39059;&#24223;&#12289;&#25042;&#24816;&#65292;&#36825;&#20123;&#37117;&#26159;&#29420;&#22788;&#26102;&#24517;&#39035;&#35201;&#20570;&#21040;&#30340;&#65292;&#24178;&#24178;&#20928;&#20928;&#30340;&#65292;&#20320;&#24515;&#24773;&#20063;&#20250;&#22909;&#65292;&#20063;&#19981;&#23481;&#26131;&#20135;&#29983;&#19981;&#33391;&#24773;&#32490;&#12290;&#20154;&#37117;&#26377;&#32670;&#32827;&#24515;&#30340;&#65292;&#30772;&#31383;&#25928;&#24212;&#20320;&#24212;&#35813;&#30693;&#36947;&#65292;&#25171;&#30862;&#31383;&#25143;&#19968;&#35282;&#65292;&#25972;&#20010;&#31383;&#25143;&#24456;&#23481;&#26131;&#34987;&#30772;&#22351;&#65292;&#25152;&#20197;&#35201;&#35753;&#33258;&#24049;&#19981;&#30772;&#25106;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#36523;&#24515;&#21644;&#29615;&#22659;&#37117;&#24178;&#20928;&#25972;&#27905;&#65292;&#22909;&#20687;&#26377;&#20154;&#22312;&#36523;&#36793;&#30417;&#30563;&#20320;&#65292;&#20570;&#21040;&#33258;&#24049;&#30417;&#30563;&#33258;&#24049;&#65292;&#36825;&#26679;&#20320;&#23601;&#20570;&#21040;&#20102;&#27905;&#36523;&#33258;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#22235;&#26465;&#65306;&#31649;&#29702;&#26102;&#38388;&#65292;&#20316;&#24687;&#35268;&#24459;&#12305;</p>
<p></p>
<p>&#31532;&#22235;&#26465;&#26102;&#38388;&#31649;&#29702;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#21512;&#29702;&#23433;&#25490;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#35753;&#33258;&#24049;&#19981;&#28010;&#36153;&#26102;&#38388;&#65292;&#19968;&#23544;&#20809;&#38452;&#19968;&#23544;&#37329;&#65292;&#23544;&#37329;&#38590;&#20080;&#23544;&#20809;&#38452;&#12290;&#20320;&#38656;&#35201;&#35753;&#33258;&#24049;&#27599;&#19968;&#22825;&#37117;&#36807;&#24471;&#26377;&#24847;&#20041;&#21644;&#26377;&#20215;&#20540;&#65292;&#39318;&#20808;&#20320;&#35201;&#35760;&#20303;&#65292;&#21482;&#35201;&#20170;&#22825;&#19981;&#30772;&#25106;&#65292;&#37027;&#20040;&#33258;&#24049;&#20854;&#23454;&#23601;&#26159;&#32988;&#21033;&#20102;&#19968;&#22825;&#65292;&#22240;&#20026;&#20320;&#21448;&#36827;&#27493;&#19968;&#22825;&#12290;&#36825;&#26159;&#22522;&#30784;&#65292;&#25152;&#20197;&#21315;&#19975;&#35201;&#38125;&#35760;&#20110;&#24515;&#65292;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#33021;&#24536;&#35760;&#12290;&#24456;&#22810;&#25106;&#21451;&#26102;&#38388;&#31649;&#29702;&#26159;&#24456;&#24046;&#30340;&#65292;&#22240;&#20026;&#27809;&#26377;&#23398;&#20064;&#36807;&#26102;&#38388;&#31649;&#29702;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#26102;&#38388;&#30340;&#26377;&#25928;&#21033;&#29992;&#21487;&#20197;&#20998;&#20026;&#25237;&#36164;&#12289;&#28040;&#36153;&#21644;&#20002;&#22833;&#12290;&#25237;&#36164;&#23601;&#26159;&#35753;&#20320;&#25345;&#32493;&#25104;&#38271;&#65292;&#23545;&#20320;&#26410;&#26469;&#19981;&#35770;&#26159;&#36523;&#24515;&#20107;&#19994;&#23478;&#24237;&#37117;&#26377;&#24110;&#21161;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#25106;&#33394;&#12289;&#38203;&#28860;&#36816;&#21160;&#12289;&#35835;&#20070;&#23398;&#20064;&#12289;&#24037;&#20316;&#12289;&#30475;&#23545;&#29983;&#21629;&#26377;&#21551;&#36842;&#30340;&#30005;&#24433;&#31561;&#12290;&#28040;&#36153;&#23601;&#26159;&#27599;&#22825;&#37117;&#35201;&#20570;&#30340;&#24517;&#19981;&#21487;&#23569;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#21507;&#39277;&#12289;&#30561;&#35273;&#31561;&#36825;&#20123;&#37117;&#26159;&#20320;&#24517;&#39035;&#35201;&#20570;&#30340;&#65292;&#32500;&#25345;&#29983;&#21629;&#26426;&#33021;&#12290;</p>
<p></p>
<p>&#20002;&#22833;&#23601;&#26159;&#20320;&#28010;&#36153;&#30340;&#26102;&#38388;&#65292;&#20320;&#37117;&#19981;&#30693;&#36947;&#21435;&#21738;&#20102;&#65292;&#27604;&#22914;&#21462;&#24555;&#36882;&#12289;&#21457;&#21574;&#12289;&#30475;&#40644;&#12289;&#24847;&#28139;&#12289;&#35266;&#30475;&#32508;&#33402;&#33410;&#30446;&#21644;&#30005;&#35270;&#21095;&#12289;&#30561;&#25042;&#35273;&#31561;&#12290;&#27599;&#19968;&#22825;&#25490;&#38500;&#30561;&#35273;&#30340;8&#20010;&#23567;&#26102;&#65292;&#20320;&#26377;16&#20010;&#23567;&#26102;&#21487;&#20197;&#23433;&#25490;&#65292;&#22914;&#26524;&#20320;&#35201;&#24037;&#20316;&#65292;&#21487;&#33021;&#21448;&#35201;&#25490;&#38500;10&#20010;&#23567;&#26102;&#65292;&#21152;&#19978;&#21507;&#39277;&#20132;&#36890;&#27927;&#28465;&#31561;&#26102;&#38388;&#65292;&#20320;&#27599;&#22825;&#33021;&#21033;&#29992;&#22312;&#33258;&#24049;&#36523;&#19978;&#30340;&#26102;&#38388;&#19981;&#20250;&#36229;&#36807;4&#20010;&#23567;&#26102;&#65292;&#27599;&#20010;&#20154;&#33021;&#21542;&#21462;&#24471;&#25104;&#21151;&#23601;&#30475;&#36825;4&#20010;&#23567;&#26102;&#30340;&#21033;&#29992;&#12290;</p>
<p></p>
<p>&#24635;&#20307;&#26102;&#38388;&#23433;&#25490;&#65306;&#22810;&#20570;&#25237;&#36164;&#30340;&#20107;&#65292;&#23569;&#20570;&#28040;&#36153;&#30340;&#20107;&#65292;&#23613;&#37327;&#19981;&#20570;&#20002;&#22833;&#26102;&#38388;&#30340;&#20107;&#12290;&#36825;&#26679;&#20320;&#30340;&#25104;&#38271;&#25165;&#26159;&#27491;&#21521;&#30340;&#12290;&#20851;&#20110;&#24037;&#20316;&#20013;&#22914;&#20309;&#21033;&#29992;&#26102;&#38388;&#65292;&#22823;&#23478;&#21487;&#20197;&#23398;&#20064;&#21490;&#33922;&#33452;&#26607;&#32500;&#30340;&#26102;&#38388;&#22235;&#35937;&#38480;&#31649;&#29702;&#65292;&#23601;&#26159;&#65306;&#37325;&#35201;&#32039;&#24613;&#65292;&#37325;&#35201;&#19981;&#32039;&#24613;&#65292;&#32039;&#24613;&#19981;&#37325;&#35201;&#65292;&#19981;&#32039;&#24613;&#19981;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#26102;&#65292;&#25105;&#37117;&#26159;&#25226;&#25106;&#33394;&#34701;&#20837;&#21040;&#27599;&#22825;&#30340;&#26102;&#38388;&#37324;&#65292;&#27604;&#22914;&#22312;&#22352;&#36710;&#30340;&#26102;&#20505;&#25105;&#23601;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#25110;&#32773;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#20013;&#21320;&#21320;&#20241;&#30340;&#26102;&#20505;&#65292;&#20250;&#20986;&#21435;&#25955;&#27493;&#65292;&#28982;&#21518;&#32487;&#32493;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26679;&#19978;&#19979;&#29677;&#25105;&#23601;&#33021;&#32972;&#35829;&#33267;&#23569;500&#36941;&#21475;&#35776;&#65292;&#25105;&#24403;&#26102;&#26159;&#27599;&#22825;&#32473;&#33258;&#24049;&#35268;&#23450;&#32972;&#35829;1000&#36941;&#65292;&#23601;&#36825;&#26679;&#32972;&#35829;&#20102;3&#20010;&#26376;&#65292;&#33258;&#28982;&#20250;&#26029;&#24565;&#20102;&#12290;&#22914;&#26524;&#22312;&#23478;&#65292;&#37027;&#26356;&#26159;&#35201;&#21512;&#29702;&#23433;&#25490;&#20320;&#30340;&#26102;&#38388;&#65292;&#19981;&#26159;&#35828;&#19981;&#33021;&#23089;&#20048;&#25171;&#28216;&#25103;&#30475;&#30005;&#24433;&#65292;&#20294;&#35201;&#38480;&#23450;&#26102;&#38388;&#12290;&#20320;&#19981;&#33021;&#35753;&#33258;&#24049;&#36825;&#19968;&#22825;&#36807;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#27809;&#26377;&#25104;&#38271;&#65292;&#20320;&#21487;&#20197;&#21046;&#20316;&#19968;&#20010;&#33258;&#24049;&#30340;&#25106;&#33394;&#26085;&#35838;&#34920;&#12290;</p>
<p></p>
<p>&#23433;&#25490;&#26085;&#35838;&#65292;&#23450;&#26102;&#23450;&#37327;&#20570;&#20859;&#29983;&#21151;&#27861;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#25105;&#26159;&#26089;&#19978;&#36215;&#24202;&#26469;&#36148;&#21543;&#31572;&#30097;&#65292;&#33267;&#23569;3&#20010;&#25106;&#21451;&#65292;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#26391;&#35835;256&#23383;&#33021;&#37327;&#22359;&#19968;&#36941;&#65292;&#20570;&#22681;&#22721;&#20463;&#21351;&#25745;30&#20010;&#65292;&#36339;&#32499;100&#20010;&#65292;&#20570;&#33145;&#32908;&#25749;&#35010;&#36816;&#21160;&#19968;&#22871;&#65292;&#26391;&#35835;&#32972;&#35829;&#19981;&#20928;&#35266;&#19968;&#36941;&#65292;&#36825;&#20123;&#37117;&#26159;&#24517;&#20570;&#30340;&#65292;&#36873;&#20570;&#36824;&#26377;&#35835;&#12298;&#24351;&#23376;&#35268;&#12299;&#19968;&#36941;&#65292;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#19968;&#36941;&#65292;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#19968;&#21367;&#65292;&#32469;&#21475;&#20196;&#19968;&#36941;&#12290;&#20570;&#23436;&#36825;&#20123;&#25105;&#20250;&#21435;&#27927;&#28465;&#12290;</p>
<p></p>
<p>&#20013;&#21320;&#21320;&#30561;&#19968;&#23567;&#26102;&#65292;&#19979;&#21320;&#36215;&#26469;&#20250;&#22362;&#25345;&#20889;&#20316;&#65292;&#20889;2-3&#20010;&#23567;&#26102;&#65292;&#30446;&#21069;&#19968;&#31687;&#23567;&#35828;&#24050;&#32463;&#20889;&#20102;6&#19975;&#23383;&#65292;&#27599;&#22825;&#35201;&#27714;&#19981;&#22810;&#65292;&#33267;&#23569;2000&#23383;&#21363;&#21487;&#65292;&#21482;&#35201;&#22362;&#25345;&#65292;&#20160;&#20040;&#37117;&#33021;&#20570;&#21040;&#12290;&#20570;&#39277;&#26102;&#20063;&#20250;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25110;&#30475;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#65292;&#19979;&#21320;&#20250;&#20986;&#21435;&#25955;&#27493;&#65292;&#28316;&#36798;&#12290;&#36873;&#20570;&#65306;&#31449;&#26729;&#12289;&#20843;&#27573;&#38182;&#12289;&#38081;&#26495;&#26725;&#65292;&#26202;&#19978;&#20250;&#30475;&#31215;&#26497;&#27491;&#33021;&#37327;&#30340;&#30005;&#24433;&#12289;&#30005;&#35270;&#21095;&#25110;&#32773;&#26159;&#32426;&#24405;&#29255;&#65292;&#30561;&#35273;&#21069;&#20250;&#20570;&#25569;&#21147;&#22120;&#65292;&#24038;&#21491;&#25163;&#21508;300&#20010;&#65292;&#28145;&#36466;20&#20010;&#65292;&#22266;&#32958;&#21151;30&#20010;&#65292;&#36339;&#32499;100&#20010;&#65292;&#30561;&#21069;&#36148;&#21543;&#31572;&#30097;30&#20998;&#38047;&#65292;&#25105;&#30340;&#28145;&#36466;&#22266;&#32958;&#21151;&#19968;&#30452;&#37117;&#26159;&#30561;&#21069;&#20570;&#65292;&#32780;&#19988;&#25968;&#37327;&#24456;&#23569;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#36824;&#26159;&#26377;&#25928;&#26524;&#30340;&#65292;&#22240;&#20026;&#25105;&#27599;&#22825;&#37117;&#22362;&#25345;&#20570;&#65292;&#24050;&#32463;&#22362;&#25345;&#19968;&#24180;&#22810;&#20102;&#65292;&#19981;&#24597;&#37327;&#23569;&#65292;&#23601;&#24597;&#20320;&#19981;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#33258;&#24049;&#20570;&#30340;&#36825;&#20123;&#32943;&#23450;&#19981;&#22914;&#24456;&#22810;&#21069;&#36744;&#29992;&#21151;&#65292;&#20294;&#26159;&#19968;&#23450;&#27604;&#24456;&#22810;&#26032;&#20154;&#20184;&#20986;&#24471;&#22810;&#12290;&#21482;&#26377;&#20184;&#20986;&#25165;&#26377;&#22238;&#25253;&#65292;&#20320;&#20570;&#30340;&#27491;&#30830;&#30340;&#20107;&#24773;&#22810;&#65292;&#37027;&#20040;&#22238;&#25253;&#32473;&#20320;&#30340;&#22909;&#22788;&#21033;&#30410;&#23601;&#22810;&#65292;&#25152;&#20197;&#20320;&#20063;&#20250;&#26356;&#21152;&#31215;&#26497;&#22320;&#21435;&#20570;&#65292;&#37325;&#35201;&#30340;&#26159;&#22362;&#25345;&#21435;&#20570;&#12290;&#25105;&#26377;&#26102;&#20505;&#27785;&#36855;&#30475;&#19968;&#20010;&#30005;&#35270;&#21095;&#25110;&#29609;&#19968;&#20010;&#28216;&#25103;&#23601;&#20250;&#24863;&#35273;&#31354;&#34394;&#65292;&#22240;&#20026;&#25226;&#26102;&#38388;&#28010;&#36153;&#20102;&#65292;&#20570;&#20102;&#27809;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#19968;&#22825;&#19981;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#30333;&#27963;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30693;&#35782;&#19968;&#26085;&#19981;&#33021;&#26494;&#25032;&#65292;&#20320;&#22914;&#26524;&#26494;&#25032;&#20102;&#65292;&#19981;&#23398;&#20064;&#65292;&#23601;&#20250;&#38754;&#20020;&#30772;&#25106;&#65292;&#36825;&#26159;&#30495;&#29702;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#20116;&#26465;&#65306;&#20869;&#22806;&#25972;&#27905;&#65292;&#20202;&#34920;&#22530;&#22530;&#12305;</p>
<p></p>
<p>&#36825;&#26465;&#21644;&#31532;&#19977;&#26465;&#65292;&#20154;&#22312;&#20570;&#22825;&#22312;&#30475;&#65292;&#26159;&#30456;&#25509;&#30340;&#12290;&#19968;&#20010;&#20154;&#29420;&#22788;&#24456;&#23481;&#26131;&#29983;&#25042;&#24816;&#24515;&#12289;&#25918;&#26494;&#24515;&#12289;&#39059;&#24223;&#24515;&#12289;&#23089;&#20048;&#24515;&#12290;&#27491;&#26159;&#22240;&#20026;&#20154;&#30340;&#21155;&#26681;&#24615;&#65292;&#20197;&#21069;&#20859;&#25104;&#30340;&#24694;&#20064;&#22312;&#29420;&#22788;&#26102;&#20250;&#29190;&#21457;&#65292;&#27599;&#22825;&#19981;&#25910;&#25342;&#23478;&#37324;&#21355;&#29983;&#65292;&#19981;&#20462;&#36793;&#24133;&#65292;&#25226;&#23478;&#37324;&#24324;&#24471;&#36319;&#29482;&#31389;&#19968;&#26679;&#65292;&#33039;&#20081;&#24046;&#65292;&#33258;&#24049;&#21017;&#37003;&#36962;&#24471;&#20687;&#20010;&#27969;&#28010;&#27721;&#65292;&#32993;&#23376;&#25289;&#30900;&#65292;&#33080;&#19981;&#27927;&#65292;&#29273;&#40831;&#20063;&#19981;&#21047;&#65292;&#35831;&#38382;&#38401;&#19979;&#36825;&#21103;&#23562;&#33635;&#65292;&#26377;&#35841;&#20250;&#21916;&#27426;&#21602;&#65311;&#33258;&#24049;&#35201;&#20851;&#24515;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#20013;&#35828;</p>
<p></p>
<p>&#26216;&#24517;&#30437;&#65292;&#20860;&#28465;&#21475;&#12290;</p>
<p></p>
<p>&#20415;&#28346;&#22238;&#65292;&#36740;&#20928;&#25163;&#12290;</p>
<p></p>
<p>&#20896;&#24517;&#27491;&#65292;&#32445;&#24517;&#32467;&#12290;</p>
<p></p>
<p>&#34972;&#19982;&#23653;&#65292;&#20465;&#32039;&#20999;&#12290;</p>
<p></p>
<p>&#32622;&#20896;&#26381;&#65292;&#26377;&#23450;&#20301;&#12290;</p>
<p></p>
<p>&#21247;&#20081;&#39039;&#65292;&#33268;&#27745;&#31229;&#12290;</p>
<p></p>
<p>&#34915;&#36149;&#27905;&#65292;&#19981;&#36149;&#21326;&#12290;</p>
<p></p>
<p>&#34915;&#26381;&#36149;&#22312;&#24178;&#20928;&#25972;&#27905;&#65292;&#19981;&#38656;&#35201;&#21326;&#20029;&#21644;&#28418;&#20142;&#12290;&#26089;&#26216;&#36215;&#26469;&#25171;&#25195;&#23627;&#23376;&#20869;&#22806;&#65292;&#20445;&#25345;&#24178;&#20928;&#25972;&#27905;&#65292;&#28982;&#21518;&#27927;&#28465;&#31359;&#34915;&#65292;&#35753;&#33258;&#24049;&#20202;&#34920;&#22530;&#22530;&#12290;&#33258;&#24049;&#20808;&#30631;&#24471;&#36215;&#33258;&#24049;&#65292;&#20808;&#33258;&#37325;&#12290;&#38500;&#20102;&#27880;&#24847;&#33258;&#24049;&#35328;&#34892;&#65292;&#33258;&#24049;&#30340;&#31359;&#30528;&#20063;&#24456;&#37325;&#35201;&#65292;&#26377;&#20123;&#21360;&#26377;&#21160;&#29289;&#22270;&#26696;&#30340;&#34915;&#29289;&#26368;&#22909;&#19981;&#22909;&#20081;&#31359;&#65292;&#26377;&#20123;&#27665;&#26063;&#26377;&#22270;&#33150;&#19968;&#35828;&#65292;&#26377;&#20123;&#22270;&#26696;&#26159;&#26377;&#28789;&#24615;&#30340;&#65292;&#25105;&#31359;&#36807;&#19968;&#38453;&#21360;&#26377;&#29436;&#22836;&#22270;&#26696;&#30340;&#20869;&#35044;&#65292;&#23548;&#33268;&#36951;&#31934;&#36807;&#65292;&#21518;&#26469;&#25226;&#20869;&#35044;&#20002;&#24323;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#37325;&#22312;&#32454;&#65292;&#20320;&#24515;&#36234;&#32454;&#65292;&#36234;&#23567;&#24515;&#65292;&#37027;&#20040;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#20302;&#65292;&#24674;&#22797;&#20063;&#23601;&#36234;&#24555;&#12290;&#23601;&#20687;&#21069;&#38754;&#35828;&#30340;&#65292;&#35753;&#33258;&#24049;&#27491;&#27668;&#20955;&#28982;&#65292;&#31359;&#34915;&#24471;&#20307;&#65292;&#22120;&#23431;&#19981;&#20961;&#12290;&#23601;&#31639;&#26159;&#22352;&#22312;&#30005;&#33041;&#21069;&#25970;&#23383;&#20063;&#35201;&#21038;&#24178;&#20928;&#32993;&#23376;&#65292;&#25972;&#29702;&#22909;&#22836;&#21457;&#12290;&#20174;&#20869;&#32780;&#22806;&#22320;&#20445;&#25345;&#25972;&#27905;&#65292;&#24605;&#24819;&#12289;&#24515;&#29702;&#12289;&#36523;&#19978;&#12289;&#23478;&#37324;&#37117;&#35201;&#24178;&#20928;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#20845;&#26465;&#65306;&#39278;&#39135;&#26377;&#24230;&#65292;&#32032;&#39135;&#20026;&#20027;&#12305;</p>
<p></p>
<p>&#20116;&#21171;&#19971;&#20260;&#20013;&#26377;&#19968;&#26465;&#22823;&#39281;&#20260;&#33086;&#65292;&#24847;&#24605;&#26159;&#21507;&#39277;&#21507;&#20010;&#19971;&#20843;&#20998;&#39281;&#23601;&#21487;&#20197;&#20102;&#65292;&#21507;&#25745;&#20102;&#20250;&#20260;&#33086;&#65292;&#33086;&#20027;&#31649;&#36816;&#21270;&#65292;&#26159;&#21518;&#22825;&#20043;&#26412;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#32958;&#26159;&#20808;&#22825;&#20043;&#26412;&#65292;&#32958;&#34394;&#30334;&#30149;&#29983;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#20859;&#32958;&#20808;&#20859;&#33086;&#65292;&#22914;&#26524;&#33086;&#34394;&#65292;&#33086;&#24369;&#65292;&#33086;&#30340;&#21151;&#33021;&#20986;&#29616;&#38382;&#39064;&#65292;&#37027;&#20040;&#20320;&#36523;&#20307;&#20250;&#26377;&#24456;&#22810;&#30149;&#30151;&#12290;&#20856;&#22411;&#30340;&#23601;&#26159;&#20415;&#31192;&#21644;&#33145;&#27899;&#12290;&#25105;&#26366;&#32463;&#23601;&#26159;&#34987;&#33145;&#27899;&#22256;&#25200;&#65292;&#25105;&#20204;&#30340;&#32928;&#36947;&#20063;&#26159;&#26377;&#26893;&#29289;&#31070;&#32463;&#30340;&#65292;&#24403;&#32928;&#36947;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20320;&#23601;&#20250;&#26377;&#21508;&#31181;&#30151;&#29366;&#12290;&#21589;&#21520;&#26159;&#32963;&#30149;&#65292;&#20415;&#31192;&#23601;&#26159;&#33086;&#30149;&#20102;&#65292;&#25152;&#20197;&#35843;&#29702;&#20116;&#33039;&#20845;&#33105;&#38656;&#35201;&#23398;&#20064;&#24456;&#22810;&#20859;&#29983;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#37329;&#21477;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#21160;&#34917;&#19981;&#22914;&#30561;&#34917;&#65292;&#19981;&#27844;&#23601;&#26159;&#22823;&#34917;&#12290;&#39278;&#39135;&#26377;&#24230;&#65292;&#32032;&#39135;&#20026;&#20027;&#65292;&#36825;&#19968;&#26465;&#21487;&#20197;&#37197;&#21512;&#38203;&#28860;&#35753;&#20320;&#30340;&#20859;&#29983;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#27809;&#26377;&#21507;&#36807;&#20219;&#20309;&#34917;&#33647;&#65292;&#26399;&#38388;&#24863;&#20882;&#36807;&#65292;&#21507;&#36807;&#24863;&#20882;&#33647;&#19968;&#27425;&#12290;&#37325;&#28857;&#37117;&#26159;&#22312;&#39278;&#39135;&#21644;&#36816;&#21160;&#19978;&#19979;&#21151;&#22827;&#12290;&#21507;&#19996;&#35199;&#24456;&#35762;&#31350;&#65292;&#19981;&#33021;&#20081;&#21507;&#65292;&#20197;&#21069;&#26080;&#32905;&#19981;&#27426;&#65292;&#29616;&#22312;&#21507;&#32032;&#21364;&#26356;&#26377;&#21147;&#37327;&#26356;&#31934;&#31070;&#65292;&#21507;&#32032;&#33021;&#38477;&#20302;&#20320;&#24456;&#22810;&#27442;&#26395;&#65292;&#24179;&#38745;&#20320;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>&#39278;&#39135;&#23545;&#36816;&#21160;&#21592;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#24863;&#20852;&#36259;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;C&#32599;&#30340;&#39278;&#39135;&#12290;</p>
<p></p>
<p>&#8220;&#20316;&#20026;&#21069;&#26364;&#32852;&#38431;&#21451;&#65292;&#24085;&#29305;&#37324;&#26031;&#183;&#22467;&#24343;&#25289;&#20063;&#26159;&#21644;C&#32599;&#26366;&#32463;&#19968;&#36215;&#24037;&#20316;&#30340;&#21516;&#20107;&#12290;&#22467;&#24343;&#25289;&#19982;C&#32599;&#30340;&#20851;&#31995;&#19981;&#38169;&#65292;&#22312;&#36817;&#20123;&#26085;&#23376;&#30340;&#37319;&#35775;&#24403;&#20013;&#65292;&#22467;&#24343;&#25289;&#39318;&#27425;&#20998;&#20139;&#20102;&#19968;&#27573;&#20851;&#20110;C&#32599;&#30340;&#36259;&#20107;&#12290;&#20854;&#20013;&#19968;&#20214;&#36259;&#20107;&#65292;&#23601;&#26159;&#20851;&#20110;C&#32599;&#23478;&#30340;&#21320;&#39184;&#12290;&#22467;&#24343;&#25289;&#22312;&#37319;&#35775;&#20013;&#35828;&#65292;&#25105;&#24819;&#32473;&#22823;&#23478;&#19968;&#20010;&#24314;&#35758;&#65292;&#22914;&#26524;C&#32599;&#36992;&#35831;&#20320;&#21040;&#20182;&#23478;&#21435;&#21507;&#21320;&#39277;&#65292;&#35831;&#30452;&#25509;&#35828;NO&#65281;&#21407;&#22240;&#21602;&#65292;&#23601;&#26159;&#22240;&#20026;&#22467;&#24343;&#25289;&#35273;&#24471;&#65292;&#21435;C&#32599;&#23478;&#21507;&#39277;&#23601;&#20687;&#26159;&#21435;&#21463;&#35757;&#12290;&#37027;&#26102;&#20505;C&#32599;&#36992;&#35831;&#20102;&#22467;&#24343;&#25289;&#65292;&#35753;&#22467;&#24343;&#25289;&#35757;&#32451;&#32467;&#26463;&#20043;&#21518;&#21435;C&#32599;&#23478;&#21507;&#21320;&#39277;&#65292;&#37027;&#26102;&#20505;&#22467;&#24343;&#25289;&#24456;&#30130;&#24811;&#65292;&#24515;&#24819;&#30528;&#33021;&#21435;C&#32599;&#23478;&#21507;&#28857;&#22909;&#30340;&#65292;&#28982;&#32780;&#65292;C&#32599;&#23478;&#30340;&#21320;&#39184;&#21482;&#26377;&#27801;&#25289;&#21644;&#30333;&#29038;&#40481;&#32905;&#65292;&#36824;&#26377;&#19968;&#26479;&#27700;&#12290;&#36825;&#36824;&#19981;&#31639;&#23436;&#65292;&#21507;&#23436;&#36825;&#39039;&#27809;&#28363;&#27809;&#21619;&#30340;&#21320;&#39184;&#21518;&#65292;C&#32599;&#34920;&#31034;&#20182;&#20204;&#35201;&#24320;&#22987;&#35757;&#32451;&#20102;&#12290;&#36825;&#35753;&#22467;&#24343;&#25289;&#26159;&#27605;&#29983;&#38590;&#24536;&#65292;&#36830;&#26479;&#26524;&#27713;&#37117;&#27809;&#26377;&#30340;&#21320;&#39184;&#65292;&#30495;&#30340;&#35753;&#20182;&#23545;C&#32599;&#30340;&#33258;&#24459;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#12290;&#8221;</p>
<p></p>
<p>&#32654;&#22269;&#25856;&#23721;&#22823;&#24072;&#20122;&#21382;&#20811;&#26031;&#183;&#38669;&#35834;&#24503;&#65288;Alex Honnold&#65289;&#23601;&#26159;&#12298;&#24466;&#25163;&#25856;&#23721;&#12299;&#36825;&#37096;&#32426;&#24405;&#29255;&#30340;&#20027;&#28436;&#65292;&#20182;&#20063;&#26159;&#21507;&#32032;&#30340;&#65292;&#20182;&#25163;&#19978;&#30340;&#21147;&#37327;&#38750;&#24120;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#21644;&#23578;&#20063;&#26159;&#32032;&#39135;&#30340;&#65292;&#20294;&#24456;&#22810;&#39640;&#20711;&#37117;&#24456;&#38271;&#23551;&#65292;&#21507;&#32032;&#30340;&#20363;&#23376;&#22826;&#22810;&#20102;&#65292;&#39135;&#32905;&#21160;&#29289;&#30340;&#32928;&#23376;&#37117;&#26159;&#38750;&#24120;&#30701;&#30340;&#65292;&#36825;&#26679;&#33021;&#24555;&#36895;&#25490;&#27602;&#65292;&#27604;&#22914;&#35961;&#23376;&#12289;&#32769;&#34382;&#12289;&#29422;&#23376;&#31561;&#12290;&#28982;&#32780;&#20154;&#30340;&#32928;&#23376;&#26377;4&#21040;6&#31859;&#38271;&#65292;&#26159;&#20856;&#22411;&#32032;&#39135;&#21160;&#29289;&#30340;&#32928;&#23376;&#12290;&#19981;&#35770;&#20174;&#21738;&#20010;&#35282;&#24230;&#30475;&#65292;&#21507;&#32032;&#37117;&#20250;&#35753;&#20320;&#21463;&#30410;&#21290;&#27973;&#65292;&#25105;&#20170;&#22825;&#22312;&#23478;&#21917;&#20102;&#20004;&#29942;&#26524;&#31890;&#27225;&#65292;&#24179;&#26102;&#23601;&#26159;&#21917;&#30333;&#27700;&#25110;&#21917;&#28857;&#33590;&#27700;&#12290;&#24403;&#20320;&#19981;&#36138;&#24651;&#25152;&#35859;&#30340;&#22909;&#21507;&#30340;&#65292;&#31895;&#33590;&#28129;&#39277;&#20250;&#35273;&#24471;&#24456;&#21487;&#21475;&#24456;&#32654;&#21619;&#12290;</p>
<p></p>
<p>&#20462;&#34892;&#21313;&#19977;&#20146;&#20013;&#26377;&#19968;&#27573;&#27468;&#35789;&#21809;&#24471;&#22909;&#65306;</p>
<p></p>
<p>&#25105;&#30340;&#26379;&#21451;&#21568;</p>
<p></p>
<p>&#32654;&#39135;&#20146;&#20063;&#19981;&#19968;&#23450;&#20146;</p>
<p></p>
<p>&#23665;&#29645;&#28023;&#21619;&#25346;&#22312;&#24515;</p>
<p></p>
<p>&#33258;&#36523;&#21464;&#25104;&#23608;&#38464;&#26519;</p>
<p></p>
<p></p>
<p>&#27599;&#22825;&#20445;&#25345;&#33258;&#24049;&#20869;&#24515;&#28165;&#20928;&#24179;&#21644;&#65292;&#21507;&#32032;&#26159;&#21313;&#20998;&#24517;&#35201;&#30340;&#65292;&#21507;&#32032;&#33021;&#38477;&#20302;&#20320;&#30340;&#27442;&#26395;&#12290;</p>
<p></p>
<p>&#21507;&#32032;&#30340;&#22909;&#22788;&#65306;</p>
<p></p>
<p>1.&#33021;&#30410;&#23551;&#24310;&#24180;</p>
<p>&#32032;&#39135;&#32773;&#27604;&#38750;&#32032;&#39135;&#32773;&#26356;&#33021;&#38271;&#21629;&#12290;&#24052;&#22522;&#26031;&#22374;&#21271;&#37096;&#30340;&#27985;&#21277;&#20154;&#21644;&#22696;&#35199;&#21733;&#20013;&#37096;&#30340;&#21360;&#31532;&#23433;&#20154;&#65292;&#37117;&#26159;&#21407;&#22987;&#30340;&#32032;&#39135;&#20027;&#20041;&#27665;&#26063;&#65292;&#24179;&#22343;&#23551;&#21629;&#26497;&#39640;&#12290;&#20315;&#25945;&#30340;&#20711;&#12289;&#22522;&#30563;&#25945;&#22797;&#20020;&#23433;&#24687;&#26085;&#20250;&#25945;&#21451;&#65292;&#20063;&#22240;&#32032;&#39135;&#32780;&#20139;&#39640;&#23551;&#12290;</p>
<p></p>
<p>2.&#21487;&#20943;&#36731;&#20307;&#37325;</p>
<p>&#32032;&#39135;&#32773;&#27604;&#36739;&#32905;&#39135;&#32773;&#65292;&#19968;&#33324;&#26469;&#35828;&#20307;&#37325;&#36739;&#36731;&#65292;&#36825;&#26159;&#22240;&#20026;&#25152;&#25668;&#21462;&#21160;&#29289;&#33026;&#32938;&#36739;&#23569;&#65292;&#21487;&#26377;&#25928;&#22320;&#20943;&#23569;&#19981;&#24517;&#35201;&#30340;&#36184;&#32905;&#20043;&#25925;&#65292;&#20307;&#36731;&#21017;&#20943;&#36127;&#20063;&#12290;</p>
<p></p>
<p>3.&#33021;&#38477;&#20302;&#32966;&#22266;&#37255;&#21547;&#37327;</p>
<p>&#32032;&#39135;&#32773;&#34880;&#28082;&#20013;&#25152;&#21547;&#30340;&#32966;&#22266;&#37255;&#27704;&#36828;&#27604;&#32905;&#39135;&#32773;&#35201;&#23569;&#65292;&#34880;&#28082;&#20013;&#32966;&#22266;&#37255;&#21547;&#37327;&#22914;&#26524;&#22826;&#22810;&#65292;&#21017;&#24448;&#24448;&#20250;&#36896;&#25104;&#34880;&#31649;&#38459;&#22622;&#12290;</p>
<p></p>
<p>4.&#20943;&#23569;&#23492;&#29983;&#34411;&#23545;&#20154;&#20307;&#30340;&#20405;&#23475;</p>
<p>&#26465;&#34411;&#21450;&#20854;&#20182;&#22909;&#20960;&#31181;&#23492;&#29983;&#34411;&#65292;&#37117;&#26159;&#32463;&#30001;&#21463;&#24863;&#26579;&#30340;&#32905;&#31867;&#32780;&#36759;&#36716;&#23492;&#29983;&#21040;&#20154;&#20307;&#19978;&#30340;&#12290;&#32032;&#39135;&#32773;&#21507;&#30340;&#22823;&#37096;&#20998;&#26159;&#26893;&#29289;&#39135;&#21697;&#65292;&#20854;&#23492;&#29983;&#34411;&#27604;&#32905;&#31867;&#39135;&#29289;&#35201;&#23569;&#24456;&#22810;&#12290;</p>
<p></p>
<p>5.&#20943;&#23569;&#23545;&#32958;&#33039;&#30340;&#36127;&#25285;</p>
<p>&#21508;&#31181;&#39640;&#31561;&#21160;&#29289;&#21644;&#20154;&#20307;&#20869;&#30340;&#24223;&#29289;&#65292;&#32463;&#30001;&#34880;&#28082;&#24102;&#33267;&#32958;&#33039;&#12290;&#32905;&#39135;&#32773;&#25152;&#39135;&#29992;&#30340;&#32905;&#31867;&#20013;&#65292;&#19968;&#26086;&#21547;&#26377;&#21160;&#29289;&#34880;&#28082;&#32780;&#24102;&#20837;&#32958;&#33039;&#26102;&#65292;&#23601;&#20250;&#21152;&#37325;&#23545;&#32958;&#33039;&#30340;&#36127;&#25285;&#12290;&#32032;&#39135;&#32773;&#36991;&#24320;&#20102;&#32905;&#39135;&#65292;&#30001;&#27492;&#32780;&#20943;&#36731;&#20102;&#23545;&#32958;&#33039;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>&#39278;&#39135;&#20063;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#22914;&#26524;&#20320;&#24819;&#33258;&#24049;&#25106;&#33394;&#25106;&#24471;&#26356;&#22909;&#65292;&#20859;&#29983;&#24674;&#22797;&#24555;&#65292;&#39278;&#39135;&#26159;&#19981;&#33021;&#19981;&#23398;&#20064;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#38750;&#24120;&#29233;&#21507;&#28023;&#40092;&#65292;&#29616;&#22312;&#19981;&#21507;&#20102;&#65292;&#21644;&#26379;&#21451;&#21507;&#39277;&#26102;&#21507;&#36807;&#20004;&#21475;&#40060;&#65292;&#20294;&#19981;&#20250;&#20027;&#21160;&#21435;&#20080;&#65292;&#33258;&#24049;&#25106;&#26432;&#12290;&#19968;&#26159;&#21507;&#34430;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#28023;&#40092;&#23481;&#26131;&#28608;&#21457;&#28139;&#27442;&#24515;&#65292;&#28023;&#40092;+&#21860;&#37202;&#24456;&#23481;&#26131;&#30171;&#39118;&#65292;&#30475;&#20102;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#36825;&#37096;&#20256;&#32479;&#25991;&#21270;&#24433;&#29255;&#21518;&#65292;&#21457;&#29616;&#30495;&#30340;&#19981;&#33021;&#24675;&#26432;&#29983;&#31165;&#65292;&#40060;&#34430;&#37117;&#26159;&#29983;&#21629;&#65292;&#20026;&#20102;&#21475;&#33145;&#20043;&#27442;&#21435;&#26432;&#23475;&#37027;&#20040;&#22810;&#29983;&#21629;&#65292;&#26368;&#21518;&#20250;&#23581;&#21040;&#33510;&#26524;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#19971;&#26465;&#65306;&#25106;&#33394;&#26085;&#35838;&#65292;&#27599;&#26085;&#31934;&#36827;&#12305;</p>
<p></p>
<p>&#29420;&#22788;&#26102;&#35201;&#20445;&#25345;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#26377;&#26126;&#30830;&#30340;&#26102;&#38388;&#21644;&#23398;&#20064;&#37327;&#12290;&#27604;&#22914;&#30475;15&#20998;&#38047;&#25110;30&#20998;&#38047;&#25106;&#33394;&#31934;&#21697;&#24086;&#65292;&#21548;&#25106;&#33394;&#38899;&#39057;1&#23567;&#26102;&#65292;&#20570;&#21892;&#20107;1&#20214;&#65292;&#24110;&#21161;3&#20010;&#25106;&#21451;&#65292;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#31561;&#31561;&#12290;&#25106;&#33394;&#26159;&#19968;&#20214;&#24658;&#20037;&#21147;&#34892;&#30340;&#20107;&#65292;&#22914;&#26524;&#36825;&#19968;&#28857;&#20320;&#35748;&#21516;&#65292;&#37027;&#20040;&#23398;&#20064;&#23601;&#26159;&#19981;&#33021;&#38388;&#26029;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#20859;&#29983;&#30340;&#30446;&#30340;&#39318;&#20808;&#35201;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#28982;&#21518;&#26159;&#25913;&#21464;&#23478;&#24237;&#20107;&#19994;&#21629;&#36816;&#31561;&#31561;&#12290;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#28082;&#20307;&#40644;&#37329;&#65292;&#30456;&#24403;&#20110;&#25163;&#26426;&#30005;&#27744;&#23545;&#25163;&#26426;&#30340;&#37325;&#35201;&#24615;&#12290;&#25106;&#32773;&#22823;&#22810;&#25968;&#37117;&#26159;&#30005;&#37327;&#19981;&#36275;&#65292;&#35201;&#20805;&#28385;&#30005;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#30340;&#65292;&#24182;&#19988;&#19981;&#33021;&#30772;&#25106;&#12290;&#20320;&#30340;&#33041;&#23376;&#37324;&#21407;&#26469;&#20805;&#28385;&#20102;&#40644;&#27602;&#65292;&#28165;&#38500;&#36825;&#20123;&#27602;&#21487;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#23601;&#33021;&#20570;&#21040;&#30340;&#65292;&#38656;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#29992;&#21892;&#30693;&#35782;&#21435;&#28165;&#29702;&#65292;&#36825;&#36824;&#24517;&#39035;&#26159;&#20320;&#25106;&#33394;&#26399;&#38388;&#27809;&#26377;&#20877;&#21560;&#25910;&#40644;&#27602;&#12290;&#22914;&#26524;&#20320;&#30475;&#40644;&#20102;&#65292;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#37027;&#20040;&#20320;&#23601;&#27604;&#21035;&#20154;&#38656;&#35201;&#20184;&#20986;&#26356;&#22810;&#30340;&#21162;&#21147;&#25552;&#21319;&#35273;&#24735;&#25165;&#34892;&#12290;</p>
<p></p>
<p>&#32958;&#31934;&#24674;&#22797;=&#36523;&#20307;&#32958;&#31934;&#33021;&#37327;-&#28040;&#32791;&#30340;&#32958;&#31934;&#33021;&#37327;</p>
<p></p>
<p>&#21315;&#19975;&#21035;&#36879;&#25903;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#32473;&#33258;&#24049;&#22686;&#21152;&#20445;&#25252;&#32617;&#65292;&#35753;&#20320;&#30693;&#36947;&#33258;&#24049;&#22788;&#20110;&#20160;&#20040;&#38454;&#27573;&#65292;&#19981;&#35201;&#24536;&#20102;&#33258;&#24049;&#26159;&#19968;&#21517;&#25106;&#32773;&#65292;&#20316;&#20026;&#19968;&#21517;&#25106;&#32773;&#65292;&#19968;&#26085;&#19981;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#31561;&#20110;&#30333;&#27963;&#19968;&#22825;&#12290;&#20986;&#23478;&#20154;&#27599;&#22825;&#37117;&#20250;&#23398;&#20064;&#20315;&#27861;&#21151;&#35838;&#65292;&#23398;&#29983;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25945;&#26448;&#20869;&#23481;&#65292;&#19978;&#29677;&#26063;&#27599;&#22825;&#35201;&#19978;&#29677;&#21019;&#36896;&#20215;&#20540;&#12290;&#25106;&#32773;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#36825;&#23601;&#26159;&#24517;&#39035;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#19981;&#35201;&#38382;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#20320;&#19981;&#20570;&#20320;&#23601;&#31561;&#20110;&#26103;&#24037;&#19968;&#22825;&#65292;&#22312;&#23398;&#26657;&#26103;&#35838;&#26159;&#20160;&#20040;&#20195;&#20215;&#65292;&#22312;&#20844;&#21496;&#26103;&#24037;&#26159;&#20160;&#20040;&#20195;&#20215;&#65292;&#20320;&#24819;&#24819;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#20320;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#23601;&#26159;&#25106;&#33394;&#20599;&#25042;&#32610;&#25106;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#30772;&#25106;&#65292;&#27809;&#26377;&#21830;&#37327;&#30340;&#20313;&#22320;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#21518;&#24724;&#12290;&#22240;&#20026;&#25106;&#33394;&#38752;&#33258;&#35273;&#65292;&#27809;&#26377;&#32452;&#32455;&#21644;&#20154;&#21435;&#32422;&#26463;&#20320;&#65292;&#25152;&#20197;&#19981;&#35770;&#26159;&#25106;&#33394;&#21388;&#20518;&#26399;&#36824;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#37117;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#26377;&#35752;&#20215;&#36824;&#20215;&#30340;&#20313;&#22320;&#65292;&#20320;&#35273;&#24471;&#20320;&#36319;&#20844;&#21496;&#35828;&#25105;&#26103;&#24037;&#20004;&#22825;&#21487;&#20197;&#19981;&#24320;&#38500;&#25105;&#21527;&#65311;&#20320;&#35748;&#20026;&#20844;&#21496;&#20250;&#24590;&#20040;&#31572;&#22797;&#20320;&#21602;&#65311;&#20320;&#36319;&#23398;&#26657;&#35828;&#26103;&#35838;&#20004;&#21608;&#65292;&#21035;&#24320;&#38500;&#25105;&#65292;&#20320;&#35748;&#20026;&#23398;&#26657;&#20250;&#32437;&#23481;&#20320;&#20040;&#65311;&#20320;&#36319;&#25105;&#35828;&#20320;&#20004;&#20010;&#26376;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20102;&#65292;&#28982;&#21518;&#30772;&#25106;&#20102;&#65292;&#36825;&#37117;&#26159;&#20320;&#33258;&#25214;&#30340;&#65292;&#27809;&#26377;&#19968;&#20010;&#25106;&#33394;&#21069;&#36744;&#20250;&#21578;&#35785;&#20320;&#25106;&#33394;&#19981;&#29992;&#23398;&#20064;&#12290;&#19981;&#23398;&#20064;&#24590;&#20040;&#25552;&#21319;&#35273;&#24735;&#65292;&#24590;&#20040;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#24605;&#12289;&#21453;&#30465;&#12289;&#24527;&#24724;&#65292;&#24182;&#21457;&#24895;&#23398;&#20064;&#21151;&#35838;&#65292;&#27599;&#26085;&#25191;&#34892;&#21040;&#20301;&#12290;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#36234;&#21457;&#35273;&#24471;&#21018;&#25106;&#33394;&#26102;&#24515;&#24577;&#21644;&#25191;&#34892;&#23601;&#20687;&#23567;&#23398;&#29983;&#19968;&#26679;&#24188;&#31258;&#21487;&#31505;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#35878;&#21329;&#22320;&#23398;&#20064;&#65292;&#24863;&#24681;&#21608;&#36793;&#30340;&#19968;&#20999;&#12290;&#25106;&#33394;&#26159;&#19968;&#20214;&#25345;&#32493;&#21069;&#36827;&#30340;&#20107;&#24773;&#65292;&#25105;&#22987;&#32456;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#25106;&#33394;&#19981;&#26159;&#35828;&#20320;&#25106;&#19968;&#20010;&#26376;&#20320;&#23601;&#26159;&#19968;&#20010;&#27491;&#24120;&#20581;&#24247;&#30340;&#20154;&#65292;&#19981;&#29992;&#20877;&#25106;&#33394;&#20102;&#12290;&#19981;&#26159;&#30340;&#65292;&#25106;&#33394;&#19981;&#26159;&#19968;&#20010;&#21103;&#26412;&#12290;&#25106;&#33394;&#23601;&#20687;&#25106;&#27602;&#25106;&#28895;&#19968;&#26679;&#65292;&#21482;&#35201;&#20320;&#25277;&#19968;&#26681;&#28895;&#65292;&#21560;&#19968;&#21475;&#27602;&#65292;&#20320;&#23601;&#30772;&#25106;&#20102;&#65292;&#20320;&#23601;&#26159;&#22833;&#36133;&#20102;&#65281;&#20320;&#38656;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#21435;&#31934;&#36827;&#12290;</p>
<p></p>
<p>&#25105;&#21069;&#38754;&#30340;&#20869;&#23481;&#35828;&#20102;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#20174;&#31616;&#21333;&#21040;&#22797;&#26434;&#20877;&#21040;&#31616;&#21333;&#30340;&#20107;&#24773;&#12290;&#24403;&#20320;&#26469;&#21040;&#25106;&#33394;&#21543;&#26377;&#19968;&#38453;&#23376;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#36234;&#26469;&#36234;&#26080;&#30693;&#65292;&#20320;&#29978;&#33267;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#25105;&#23601;&#26377;&#36807;&#36825;&#31181;&#24863;&#35273;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#30693;&#35782;&#23601;&#22909;&#27604;&#33828;&#28779;&#37027;&#20040;&#22823;&#65292;&#39134;&#32724;&#30340;&#25106;&#33394;&#30693;&#35782;&#22909;&#20687;&#26376;&#20142;&#37027;&#20040;&#22823;&#12290;&#25105;&#24590;&#20040;&#33021;&#24555;&#36895;&#25104;&#38271;&#21602;?&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#21629;&#20013;&#65292;&#35753;&#25106;&#33394;&#25104;&#20026;&#20064;&#24815;&#65292;&#23558;&#20320;&#30340;&#25106;&#33394;&#23398;&#20064;&#21644;&#30475;&#40644;&#27442;&#26395;&#35843;&#25442;&#19968;&#19979;&#65292;&#25226;&#34987;&#21160;&#21464;&#25104;&#20027;&#21160;&#65292;&#35753;&#20320;&#28212;&#26395;&#23398;&#20064;&#65292;&#27599;&#22825;&#37117;&#23398;&#20064;&#19968;&#28857;&#65292;&#24930;&#24930;&#20320;&#23601;&#21464;&#24378;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#23588;&#20854;&#26159;&#35201;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12289;&#22307;&#36132;&#25945;&#32946;&#65292;&#36824;&#26377;&#20859;&#29983;&#30693;&#35782;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#20064;&#24815;&#12289;&#22240;&#26524;&#25253;&#24212;&#31561;&#31561;&#24456;&#22810;&#20197;&#21069;&#20320;&#21988;&#20043;&#20197;&#40763;&#30340;&#19996;&#35199;&#65292;&#20174;&#26469;&#27809;&#25509;&#35302;&#36807;&#30340;&#19996;&#35199;&#65292;&#20320;&#38656;&#35201;&#21435;&#23398;&#20064;&#65292;&#21435;&#36776;&#21035;&#65292;&#21435;&#21560;&#25910;&#65292;&#21435;&#25191;&#34892;&#65292;&#28982;&#21518;&#20320;&#36824;&#35201;&#19981;&#26029;&#22320;&#33258;&#25105;&#24635;&#32467;&#65292;&#33258;&#24049;&#20998;&#26512;&#65292;&#33258;&#24049;&#21435;&#21644;&#21035;&#20154;&#20132;&#27969;&#31561;&#31561;&#65292;&#21453;&#27491;&#36825;&#20010;&#36807;&#31243;&#24456;&#20805;&#23454;&#20063;&#24456;&#24555;&#20048;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#25913;&#37034;&#24402;&#27491;&#30340;&#36807;&#31243;&#12290;&#20320;&#21407;&#26469;&#30340;&#23481;&#22120;&#37324;&#35013;&#30340;&#37117;&#26159;&#19990;&#20439;&#20559;&#35265;&#65292;&#24694;&#30693;&#35782;&#65292;&#29616;&#22312;&#20320;&#35201;&#25226;&#23427;&#20204;&#28165;&#38500;&#65292;&#20877;&#20498;&#36827;&#21892;&#30693;&#35782;&#65292;&#31036;&#20041;&#24265;&#32827;&#65292;&#21018;&#24320;&#22987;&#20320;&#32943;&#23450;&#20250;&#26377;&#20123;&#19981;&#20064;&#24815;&#65292;&#20063;&#26377;&#20123;&#22836;&#30140;&#21644;&#38590;&#21463;&#65292;&#20294;&#31561;&#20320;&#34701;&#21512;&#20102;&#26032;&#35013;&#36827;&#26469;&#30340;&#21892;&#30693;&#35782;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#19981;&#20877;&#26159;&#37027;&#20010;&#37034;&#28139;&#30340;&#20154;&#20102;&#65292;&#25913;&#21464;&#21457;&#29983;&#20102;&#65292;&#25913;&#21464;&#23601;&#22312;&#24708;&#28982;&#22768;&#24687;&#38388;&#65292;&#25913;&#21464;&#26159;&#19968;&#28857;&#19968;&#28404;&#65292;&#20320;&#22914;&#26524;&#20572;&#27490;&#25913;&#21464;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#24555;&#36895;&#22320;&#21464;&#22238;&#37027;&#20010;&#37034;&#28139;&#30340;&#23478;&#20249;&#65292;&#37027;&#20010;&#35753;&#20320;&#30171;&#33510;&#24724;&#24680;&#30340;&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#25152;&#20197;1&#32423;-100&#32423;&#20043;&#38388;&#20320;&#19981;&#33021;&#26494;&#25032;&#65292;&#24517;&#39035;&#21319;&#32423;&#21040;100&#32423;&#65292;&#27809;&#26377;&#29702;&#30001;&#65292;&#27809;&#26377;&#20511;&#21475;&#65292;&#27809;&#26377;&#36867;&#36991;&#65292;&#30452;&#21040;&#20320;&#30340;&#35273;&#24735;&#21464;&#25104;&#36229;&#32423;&#28608;&#20809;&#28846;&#65281;&#27809;&#26377;&#20160;&#20040;&#24565;&#22836;&#33021;&#25788;&#21160;&#20320;&#30340;&#20915;&#24515;&#26102;&#65292;&#20320;&#25165;&#20250;&#21457;&#29616;&#36530;&#22312;&#35282;&#33853;&#37324;&#29791;&#29791;&#21457;&#25238;&#30340;&#26159;&#24515;&#39764;&#65292;&#32780;&#19981;&#26159;&#20320;&#65281;&#65288;&#25353;&#65306;&#21363;&#20351;&#21319;&#21040;100&#32423;&#20102;&#65292;&#20063;&#19981;&#33021;&#26494;&#25032;&#65292;&#25106;&#26080;&#27490;&#22659;&#65292;&#36824;&#38656;&#32487;&#32493;&#31934;&#36827;&#12290;&#65289;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#20843;&#26465;&#65306;&#20859;&#29983;&#20859;&#24503;&#65292;&#38203;&#28860;&#36523;&#20307;&#12305;</p>
<p></p>
<p>&#36523;&#20307;&#24674;&#22797;&#19977;&#20998;&#38752;&#25106;&#33394;&#65292;&#19971;&#20998;&#38752;&#20859;&#29983;&#65292;&#24456;&#22810;&#25106;&#21451;&#21482;&#25106;&#33394;&#19981;&#20859;&#29983;&#65292;&#25110;&#32773;&#19981;&#25026;&#24471;&#22914;&#20309;&#20859;&#29983;&#65292;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#29305;&#21035;&#32531;&#24930;&#12290;&#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#26159;&#25105;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#20013;&#21307;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#28041;&#21450;&#38750;&#24120;&#22810;&#65292;&#20294;&#26159;&#21482;&#35201;&#25235;&#20303;&#26680;&#24515;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#35823;&#20837;&#27495;&#36884;&#65292;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#33647;&#29579;&#23385;&#24605;&#37000;&#22312;&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20013;&#35828;&#65306;&#24615;&#26082;&#33258;&#21892;&#65292;&#20869;&#22806;&#30334;&#30149;&#30342;&#24713;&#19981;&#29983;&#65307;&#31096;&#20081;&#28798;&#23475;&#65292;&#20134;&#26080;&#30001;&#35768;&#65292;&#27492;&#20859;&#24615;&#20043;&#22823;&#32463;&#20063;&#12290;&#21892;&#20859;&#24615;&#32773;&#65292;&#21017;&#27835;&#26410;&#30149;&#20043;&#30149;&#65292;&#26159;&#20854;&#20041;&#20063;&#12290;&#25925;&#20859;&#24615;&#32773;&#19981;&#20294;&#39285;&#33647;&#39184;&#38686;&#65292;&#20854;&#22312;&#20860;&#20110;&#30334;&#34892;&#65292;&#30334;&#34892;&#21608;&#22791;&#65292;&#34429;&#32477;&#33647;&#39285;&#65292;&#36275;&#20197;&#36944;&#24180;&#12290;&#24503;&#34892;&#19981;&#20805;&#65292;&#32437;&#26381;&#29577;&#28082;&#37329;&#20025;&#65292;&#26410;&#33021;&#24310;&#23551;&#12290;&#25925;&#22827;&#23376;&#26352;&#65306;&#21892;&#25668;&#29983;&#32773;&#65292;&#38470;&#34892;&#19981;&#36935;&#34382;&#20821;&#65292;&#27492;&#21017;&#36947;&#24503;&#20043;&#31068;&#20063;&#65292;&#23682;&#20551;&#26381;&#39285;&#32780;&#31048;&#36944;&#24180;&#21705;&#65281;</p>
<p></p>
<p>&#31616;&#21333;&#32763;&#35793;&#19968;&#19979;&#65306;</p>
<p></p>
<p>&#22825;&#24615;&#65288;&#26412;&#24615;&#65289;&#21892;&#33391;&#65292;&#36523;&#20307;&#23601;&#19981;&#20250;&#36973;&#21463;&#21508;&#31181;&#30142;&#30149;&#30340;&#22256;&#25200;&#12290;&#21508;&#31181;&#31096;&#20081;&#28798;&#23475;&#20063;&#19981;&#20250;&#20986;&#29616;&#65292;&#36825;&#25165;&#26159;&#20462;&#36523;&#20859;&#24615;&#30340;&#22823;&#36947;&#12290;&#21892;&#20110;&#20462;&#36523;&#20859;&#24615;&#30340;&#20154;&#65292;&#26159;&#35843;&#29702;&#36824;&#27809;&#26377;&#21457;&#30149;&#30340;&#30149;&#22240;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#35201;&#20041;&#65292;&#39044;&#38450;&#30142;&#30149;&#65292;&#36991;&#20813;&#36523;&#20307;&#20986;&#29616;&#30149;&#30151;&#12290;&#25152;&#20197;&#20462;&#36523;&#20859;&#24615;&#30340;&#20154;&#19981;&#20165;&#20165;&#22312;&#20110;&#26381;&#29992;&#20025;&#33647;&#12289;&#39184;&#39135;&#26085;&#38686;&#65288;&#25351;&#20687;&#31070;&#20185;&#37027;&#26679;&#29983;&#27963;&#65289;&#65292;&#26356;&#37325;&#35201;&#30340;&#22312;&#20110;&#27880;&#37325;&#26085;&#24120;&#21508;&#31181;&#34892;&#20026;&#20030;&#27490;&#12290;&#34892;&#20026;&#21608;&#20840;&#27809;&#26377;&#38382;&#39064;&#65292;&#21363;&#20351;&#19981;&#21507;&#20025;&#33647;&#65292;&#20063;&#36275;&#20197;&#24310;&#24180;&#30410;&#23551;&#12290;&#24503;&#34892;&#19981;&#22815;&#30340;&#35805;&#65292;&#21363;&#20351;&#26381;&#29992;&#29577;&#28082;&#37329;&#20025;&#65292;&#20063;&#19981;&#33021;&#38271;&#23551;&#12290;&#25152;&#20197;&#22827;&#23376;&#35828;&#65306;&#21892;&#20110;&#20859;&#29983;&#30340;&#20154;&#65292;&#22312;&#34892;&#36208;&#30340;&#26102;&#20505;&#19981;&#20250;&#36935;&#21040;&#34382;&#21644;&#29312;&#29275;&#65292;&#22240;&#20026;&#26377;&#36947;&#24503;&#20043;&#25252;&#20305;&#12290;&#36825;&#21738;&#37324;&#26159;&#26381;&#29992;&#20025;&#33647;&#21644;&#31048;&#27714;&#38271;&#23551;&#23601;&#33021;&#33719;&#24471;&#30340;&#65311;</p>
<p></p>
<p>&#20859;&#29983;&#30340;&#20851;&#38190;&#35201;&#20859;&#24515;&#65292;&#20859;&#29983;&#30340;&#19977;&#31181;&#22659;&#30028;&#65306;&#19979;&#22763;&#20859;&#36523;&#65292;&#20013;&#22763;&#20859;&#27668;&#65292;&#19978;&#22763;&#20859;&#24515;&#12290;&#35266;&#30456;&#19981;&#22914;&#35266;&#27668;&#65292;&#35266;&#27668;&#19981;&#22914;&#35266;&#24515;&#12290;&#25152;&#20197;&#20320;&#35201;&#25235;&#20303;&#20859;&#29983;&#20859;&#30340;&#26159;&#20160;&#20040;&#65311;&#19981;&#35201;&#33293;&#26412;&#36880;&#26411;&#65292;&#26412;&#26411;&#20498;&#32622;&#65292;&#35201;&#25235;&#20303;&#20851;&#38190;&#65292;&#35299;&#20915;&#26680;&#24515;&#38382;&#39064;&#12290;&#38203;&#28860;&#36523;&#20307;&#23545;&#20110;&#25106;&#32773;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#19968;&#38453;&#22240;&#20026;&#26465;&#20214;&#20801;&#35768;&#65292;&#27599;&#22825;&#26089;&#19978;&#36305;&#27493;30&#20998;&#38047;&#65292;&#30495;&#30340;&#22826;&#33298;&#26381;&#20102;&#65292;&#26377;&#27687;&#36816;&#21160;&#20250;&#35753;&#20320;&#20445;&#25345;&#39640;&#26114;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#37027;&#31181;&#20840;&#36523;&#27611;&#23380;&#25171;&#24320;&#30340;&#24863;&#35273;&#27604;&#25152;&#35859;&#30340;&#25784;&#31649;&#35201;&#29245;&#24471;&#22810;&#20102;&#12290;&#22914;&#26524;&#20320;&#20063;&#26159;&#19968;&#20301;&#21916;&#27426;&#36816;&#21160;&#30340;&#25106;&#21451;&#65292;&#20320;&#19968;&#23450;&#33021;&#22815;&#24863;&#35273;&#21040;&#12290;&#24403;&#20320;&#24320;&#22987;&#38203;&#28860;&#36523;&#20307;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#21457;&#29616;&#26368;&#24858;&#34850;&#30340;&#34892;&#20026;&#23601;&#26159;&#25918;&#32437;&#33258;&#24049;&#65292;&#20197;&#21069;&#31181;&#31181;&#24694;&#20064;&#21407;&#26469;&#37027;&#20040;&#19981;&#29245;&#12290;&#38203;&#28860;&#36523;&#20307;&#33021;&#35753;&#20320;&#30340;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#26356;&#24555;&#65292;&#26356;&#20581;&#24247;&#12290;&#20294;&#35201;&#27880;&#24847;&#36816;&#21160;&#35201;&#26377;&#24230;&#65292;&#23588;&#20854;&#26159;&#36523;&#20307;&#32696;&#24369;&#30340;&#25106;&#21451;&#65292;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#38203;&#28860;&#30340;&#30446;&#30340;&#19981;&#26159;&#20026;&#20102;&#32451;&#20986;&#19968;&#36523;&#33137;&#23376;&#32905;&#65292;&#32780;&#26159;&#35201;&#35753;&#36523;&#20307;&#22120;&#23448;&#21151;&#33021;&#12289;&#20307;&#26684;&#12289;&#31934;&#31070;&#37117;&#22788;&#20110;&#20581;&#24247;&#31215;&#26497;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#25106;&#33394;&#21543;&#35265;&#36807;&#22826;&#22810;&#20154;&#22240;&#20026;&#30772;&#25106;&#23601;&#25918;&#24323;&#25106;&#33394;&#65292;&#25106;&#20102;&#20004;&#24180;&#25106;&#19981;&#25481;&#23601;&#35273;&#24471;&#33258;&#24049;&#30495;&#30340;&#23601;&#19981;&#34892;&#20102;&#12290;&#25105;&#20204;&#24456;&#21916;&#27426;&#25918;&#24323;&#65292;&#24182;&#19988;&#29305;&#21035;&#28909;&#34935;&#32473;&#25918;&#24323;&#25214;&#19968;&#20010;&#22530;&#32780;&#30343;&#20043;&#30340;&#29702;&#30001;&#65292;&#24863;&#35273;&#25105;&#20204;&#22909;&#20687;&#21162;&#21147;&#20102;&#12290;&#20854;&#23454;&#20320;&#26681;&#26412;&#37117;&#27809;&#26377;&#21162;&#21147;&#20184;&#20986;&#65292;&#20320;&#20063;&#27809;&#26377;&#25340;&#23613;&#20840;&#21147;&#65292;&#25106;&#33394;&#26159;&#35201;&#25340;&#23613;&#20840;&#21147;&#30340;&#65292;&#20320;&#20026;&#25106;&#33394;&#20184;&#20986;&#22810;&#23569;&#65311;&#36275;&#29699;&#26126;&#26143;&#20174;&#26469;&#37117;&#19981;&#32570;&#23569;&#26377;&#22825;&#36171;&#30340;&#20154;&#65292;&#22312;&#21462;&#24471;&#20102;&#19968;&#28857;&#25104;&#23601;&#20043;&#21518;&#65292;&#26377;&#20123;&#23601;&#24320;&#22987;&#32902;&#24847;&#25381;&#38669;&#12289;&#38138;&#24352;&#28010;&#36153;&#65292;&#20139;&#21463;&#20154;&#29983;&#65292;&#33457;&#22825;&#37202;&#22320;&#65292;&#26368;&#32456;&#37117;&#26159;&#26137;&#33457;&#19968;&#29616;&#12290;&#24456;&#22810;&#25106;&#21451;&#36830;&#22825;&#31354;&#37117;&#27809;&#26377;&#21010;&#36807;&#23601;&#40687;&#28129;&#28040;&#36893;&#20102;&#65292;&#20320;&#36825;&#26679;&#30340;&#20154;&#29983;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;&#65311;</p>
<p></p>
<p>&#27599;&#24403;&#30475;&#21040;&#37027;&#20123;&#20248;&#31168;&#30340;&#20154;&#21162;&#21147;&#65292;&#33258;&#24049;&#37117;&#20250;&#34987;&#24863;&#21160;&#24471;&#28909;&#27882;&#30408;&#30518;&#12290;&#25105;&#19981;&#24819;&#20998;&#20139;&#20160;&#20040;&#20855;&#20307;&#38203;&#28860;&#30340;&#27861;&#38376;&#65292;&#20320;&#33258;&#24049;&#21435;&#25628;&#32034;&#23547;&#25214;&#23601;&#22909;&#20102;&#65292;&#25105;&#26159;&#24819;&#35828;&#27809;&#26377;&#20154;&#33021;&#38543;&#38543;&#20415;&#20415;&#25104;&#21151;&#65292;&#20320;&#30475;&#21040;&#21035;&#20154;&#30340;&#38378;&#20809;&#28857;&#65292;&#20320;&#19968;&#23450;&#27809;&#26377;&#35265;&#36807;&#21035;&#20154;&#32972;&#21518;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#20570;&#30340;&#36825;&#20123;&#20107;&#24773;&#26159;&#32473;&#33258;&#24049;&#20570;&#30340;&#65292;&#19981;&#26159;&#32473;&#21035;&#20154;&#65292;&#27809;&#26377;&#20154;&#20250;&#35201;&#27714;&#20320;&#19968;&#23450;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#27809;&#26377;&#20154;&#20250;&#22825;&#22825;&#30563;&#20419;&#20320;&#25106;&#33394;&#65292;&#27809;&#26377;&#20154;&#20250;&#25215;&#25285;&#20320;&#30772;&#25106;&#30340;&#21518;&#26524;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#65292;&#20320;&#25918;&#24323;&#65292;&#20320;&#23601;&#26159;&#22312;&#25918;&#24323;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#25918;&#24323;&#35753;&#33258;&#24049;&#25913;&#36807;&#30340;&#26426;&#20250;&#65292;&#25918;&#24323;&#33258;&#24049;&#30331;&#19978;&#33310;&#21488;&#25104;&#20026;&#20027;&#35282;&#30340;&#26426;&#20250;&#65281;&#21152;&#27833;&#65281;&#24076;&#26395;&#20320;&#19981;&#35201;&#25918;&#24323;&#65292;&#27704;&#36828;&#35201;&#29282;&#35760;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#26377;&#26790;&#24819;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#20154;&#29983;&#35201;&#26377;&#28857;&#36861;&#27714;&#65292;&#20320;&#22914;&#26524;&#21482;&#26159;&#36861;&#27714;&#27627;&#26080;&#24847;&#20041;&#30340;&#22403;&#22334;&#65292;&#37027;&#20040;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#25441;&#22403;&#22334;&#30340;&#20154;&#65281;&#35831;&#32473;&#33258;&#24049;&#25171;&#27668;&#40723;&#21170;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#20061;&#26465;&#65306;&#25552;&#39640;&#35686;&#24789;&#65292;&#35266;&#24515;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#65306;&#23545;&#22659;&#23454;&#25112;&#20013;&#20570;&#21040;&#35266;&#24515;&#26029;&#24565;&#12290;&#29420;&#22788;&#26102;&#35201;&#20445;&#35777;&#26102;&#21051;&#20570;&#21040;&#21450;&#26102;&#26029;&#24565;&#20854;&#23454;&#26159;&#26377;&#25361;&#25112;&#30340;&#65292;&#22240;&#20026;&#29420;&#22788;&#19981;&#20687;&#20320;&#22312;&#20844;&#20247;&#22330;&#21512;&#65292;&#26377;&#20854;&#20182;&#20154;&#30417;&#30563;&#20320;&#65292;&#20320;&#30340;&#24847;&#28139;&#20250;&#23569;&#24456;&#22810;&#65292;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#23481;&#26131;&#28363;&#29983;&#25042;&#24816;&#65292;&#28363;&#29983;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#21508;&#31181;&#24565;&#22836;&#32439;&#33267;&#27795;&#26469;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#35686;&#24789;&#24615;&#65292;&#19981;&#21450;&#26102;&#26029;&#24565;&#65292;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#29420;&#22788;&#26102;&#35201;&#35753;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#26102;&#21051;&#20445;&#25345;&#22312;&#26368;&#39640;&#29366;&#24577;&#65292;&#19978;&#32593;&#26102;&#19968;&#23450;&#35201;&#21315;&#19975;&#23567;&#24515;&#65292;&#36935;&#21040;&#25830;&#29255;&#22270;&#29255;&#35201;&#21450;&#26102;&#20851;&#38381;&#36864;&#20986;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;&#29420;&#22788;&#26102;&#20320;&#35201;&#21453;&#22797;&#21578;&#35819;&#33258;&#24049;&#65292;&#33258;&#24049;&#26159;&#19968;&#21517;&#25106;&#32773;&#65292;&#20320;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#35201;&#20445;&#35777;&#21035;&#24341;&#36215;&#33258;&#24049;&#30340;&#28139;&#27442;&#24515;&#65292;&#20961;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#20107;&#19981;&#35201;&#20570;&#12290;</p>
<p></p>
<p>&#21482;&#26377;&#33258;&#24049;&#25552;&#39640;&#35686;&#24789;&#65292;&#20320;&#25165;&#33021;&#36991;&#20813;&#25481;&#36827;&#24847;&#28139;&#30340;&#38519;&#38449;&#20013;&#12290;&#24819;&#30475;&#30005;&#24433;&#20102;&#65292;&#20294;&#26159;&#30005;&#24433;&#20013;&#26377;&#35825;&#24785;&#30340;&#22330;&#26223;&#65292;&#35201;&#20040;&#24555;&#36827;&#65292;&#35201;&#20040;&#20851;&#38381;&#65292;&#24635;&#20043;&#19981;&#33021;&#30475;&#65292;&#20320;&#30475;&#20102;&#23601;&#31561;&#20110;&#25226;&#22823;&#38376;&#25171;&#24320;&#20102;&#65292;&#35753;&#24515;&#39764;&#38543;&#20415;&#36827;&#20837;&#20320;&#30340;&#23478;&#65292;&#36156;&#36827;&#25151;&#38388;&#23601;&#20250;&#20599;&#19996;&#35199;&#65292;&#24515;&#39764;&#36827;&#26469;&#23601;&#20250;&#20599;&#31934;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#39640;&#25163;&#19981;&#20250;&#20027;&#21160;&#21435;&#24448;&#32905;&#24377;&#19978;&#25758;&#65292;&#39640;&#25163;&#25026;&#24471;&#36991;&#24320;&#65292;&#20320;&#19981;&#38378;&#19981;&#36991;&#29275;&#21700;&#21700;&#30340;&#34892;&#20026;&#21482;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20320;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;&#25152;&#20197;&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#26102;&#21051;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#21040;&#34892;&#31449;&#22352;&#21351;&#65292;&#35266;&#24515;&#26029;&#24565;&#12290;&#19981;&#35770;&#26159;&#31449;&#36824;&#26159;&#22352;&#21448;&#25110;&#26159;&#36538;&#30528;&#65292;&#37117;&#19981;&#35201;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#20320;&#35201;&#23519;&#35273;&#21738;&#20123;&#26159;&#23548;&#33268;&#20320;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#38750;&#24120;&#22909;&#29609;&#30340;&#28216;&#25103;&#65292;&#20320;&#21435;&#29609;&#65292;&#29609;&#24471;&#30196;&#36855;&#65292;&#25237;&#20837;&#26102;&#38388;&#31934;&#21147;&#22826;&#22810;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#24590;&#20040;&#21150;&#65311;&#35201;&#20040;&#21368;&#36733;&#28216;&#25103;&#19981;&#29609;&#65292;&#35201;&#20040;&#35268;&#23450;&#33258;&#24049;&#28216;&#25103;&#26102;&#38388;&#65292;&#38480;&#23450;&#33258;&#24049;&#23089;&#20048;&#26102;&#38388;&#12290;&#19968;&#37096;&#22909;&#30475;&#30340;&#30005;&#35270;&#21095;&#65292;&#20320;&#24819;&#30475;&#65292;&#20063;&#19981;&#35201;&#19968;&#22825;24&#23567;&#26102;&#21435;&#30475;&#65292;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#35201;&#30693;&#36947;&#20961;&#26159;&#33021;&#35753;&#20320;&#20037;&#22352;&#29100;&#22812;&#30340;&#20107;&#37117;&#19981;&#26159;&#22909;&#20107;&#65292;&#37117;&#20250;&#23545;&#20320;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#12290;&#20961;&#26159;&#33021;&#24341;&#36215;&#20320;&#28139;&#27442;&#24515;&#30340;&#19996;&#35199;&#65292;&#20320;&#37117;&#35201;&#36828;&#31163;&#65292;&#30452;&#25773;&#12289;&#23567;&#35828;&#12289;&#30005;&#24433;&#12289;&#22270;&#29255;&#12289;&#24191;&#21578;&#12289;&#26032;&#38395;&#12289;&#28459;&#30011;&#31561;&#65292;&#37324;&#38754;&#24102;&#26377;&#19981;&#33391;&#20869;&#23481;&#30340;&#19996;&#35199;&#37117;&#35201;&#23567;&#24515;&#35686;&#24789;&#12290;&#20320;&#35273;&#24471;&#26576;&#24179;&#21488;&#24456;&#22909;&#65292;&#19981;&#20250;&#26377;&#36825;&#20123;&#19996;&#35199;&#65292;&#20320;&#38169;&#20102;&#65292;&#35828;&#19981;&#23450;&#23601;&#20250;&#24377;&#20986;&#19968;&#20010;&#24102;&#40644;&#30340;&#24191;&#21578;&#22270;&#29255;&#65292;&#20320;&#23601;&#20013;&#25307;&#20102;&#65292;&#25152;&#20197;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#26159;&#22312;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#65292;&#20320;&#29616;&#22312;&#26159;&#19968;&#21517;&#25106;&#33394;&#22763;&#20853;&#65292;&#20320;&#21482;&#26377;100&#28404;&#34880;&#65292;&#20320;&#30475;&#19968;&#24352;&#40644;&#22270;&#65292;&#34880;&#27133;&#23601;&#31354;&#20102;&#65292;&#20960;&#24352;&#25830;&#36793;&#22270;&#23601;&#20250;&#35753;&#20320;&#34880;&#27133;&#35265;&#24213;&#65292;&#20320;&#35201;&#23398;&#20250;&#36991;&#24320;&#33394;&#24377;&#65292;&#36530;&#36215;&#26469;&#22909;&#22909;&#25552;&#21319;&#33258;&#24049;&#30340;&#31561;&#32423;&#12290;&#24448;&#33394;&#24377;&#19978;&#25758;&#23601;&#26159;&#36865;&#27515;&#30340;&#34892;&#20026;&#65292;&#21482;&#20250;&#35753;&#24515;&#39764;&#22823;&#31505;&#12290;&#19981;&#21548;&#12289;&#19981;&#30475;&#12289;&#19981;&#35828;&#12289;&#19981;&#24605;&#37027;&#20123;&#19981;&#33391;&#19996;&#35199;&#65292;&#22987;&#32456;&#20445;&#25345;&#19968;&#39063;&#32431;&#31929;&#12289;&#35878;&#21329;&#12289;&#24863;&#24681;&#12289;&#21892;&#33391;&#12289;&#26080;&#31169;&#30340;&#24515;&#12290;&#37027;&#20040;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#23601;&#20250;&#24456;&#22909;&#12290;&#22914;&#26524;&#20320;&#24863;&#21040;&#20869;&#24515;&#28966;&#34385;&#32039;&#24352;&#65292;&#20320;&#19968;&#23450;&#35201;&#25552;&#37266;&#33258;&#24049;&#20250;&#19981;&#20250;&#30772;&#25106;&#65292;&#20320;&#26159;&#19981;&#26159;&#22312;&#30772;&#25106;&#30340;&#36793;&#32536;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#36719;&#33394;&#24773;&#27604;&#33394;&#24773;&#35201;&#22810;&#65292;&#21040;&#22788;&#37117;&#26159;&#35270;&#39057;&#25110;&#22270;&#65292;&#25152;&#20197;&#25106;&#33394;&#36825;&#20214;&#20107;&#39532;&#34382;&#19981;&#24471;&#65292;&#22823;&#24847;&#19981;&#24471;&#65292;&#20320;&#40635;&#30201;&#22823;&#24847;&#20102;&#65292;&#20498;&#38665;&#30340;&#21482;&#33021;&#26159;&#20320;&#33258;&#24049;&#65292;&#20320;&#33258;&#24049;&#19981;&#23567;&#24515;&#19981;&#27880;&#24847;&#19981;&#25552;&#39640;&#35686;&#24789;&#65292;&#20320;&#30772;&#25106;&#65292;&#20320;&#38453;&#20129;&#65292;&#20320;&#24618;&#35841;&#21602;&#65311;&#20320;&#21518;&#24724;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#20320;&#20197;&#21069;&#30340;&#21162;&#21147;&#37117;&#20250;&#30333;&#36153;&#65292;&#20320;&#21448;&#38519;&#20837;30&#22825;&#30772;&#25106;&#39640;&#23792;&#26399;&#20013;&#65292;&#25152;&#20197;&#35686;&#24789;&#30340;&#34746;&#19997;&#21315;&#19975;&#19981;&#33021;&#26494;&#65292;&#26494;&#19968;&#39063;&#65292;&#25106;&#33394;&#22823;&#21414;&#23601;&#21487;&#33021;&#20498;&#22604;&#12290;&#29420;&#22788;&#26102;&#26368;&#38590;&#30340;&#26159;&#25106;&#33394;&#31532;&#19968;&#20010;&#26376;&#65292;&#22240;&#20026;&#36825;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#19968;&#20010;&#26376;&#65292;&#34429;&#28982;&#26377;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#26159;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#20250;&#20914;&#20987;&#20320;&#30340;&#22823;&#33041;&#65292;&#20320;&#35201;&#26102;&#21051;&#20445;&#25345;&#25106;&#33394;&#22312;&#32447;&#29366;&#24577;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#26377;&#26426;&#21487;&#20056;&#12290;&#36825;&#26399;&#38388;&#25105;&#25512;&#33616;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#21169;&#24535;&#30340;&#25925;&#20107;&#12290;&#25105;&#21916;&#27426;&#30475;&#12298;&#21487;&#20961;&#20542;&#21548;&#12299;&#65292;&#21916;&#27426;&#20102;&#35299;&#25104;&#21151;&#20154;&#22763;&#32972;&#21518;&#30340;&#25925;&#20107;&#65292;&#20320;&#20250;&#21457;&#29616;&#27599;&#20010;&#20154;&#37117;&#19981;&#26159;&#38752;&#36816;&#27668;&#25104;&#21517;&#30340;&#65292;&#27599;&#19968;&#25104;&#21151;&#30340;&#20154;&#37117;&#20184;&#20986;&#20102;&#24456;&#22810;&#30340;&#27735;&#27700;&#21644;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#25106;&#28895;9&#24180;&#20102;&#65292;&#21018;&#25106;&#28895;&#30340;&#26102;&#20505;&#27809;&#26377;&#20219;&#20309;&#20154;&#25903;&#25345;&#25105;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#30456;&#20449;&#25105;&#33021;&#25106;&#28895;&#65292;&#22240;&#20026;&#25105;&#19968;&#22825;&#25277;&#20004;&#21253;&#28895;&#65292;&#25105;&#26159;&#20010;&#32769;&#28895;&#26538;&#65292;&#21560;&#28895;&#19981;&#29992;&#25171;&#28779;&#26426;&#12290;&#21560;&#28895;&#21560;&#21040;&#21683;&#20986;&#34880;&#12290;&#25152;&#20197;&#25105;&#30693;&#36947;&#33258;&#24049;&#20877;&#19981;&#25106;&#28895;&#21487;&#33021;&#24471;&#32954;&#30284;&#25346;&#25481;&#12290;&#25105;&#24517;&#39035;&#25106;&#28895;&#65292;&#24517;&#39035;&#25106;&#25481;&#28895;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#33021;&#25106;&#25481;&#65292;&#19968;&#27425;&#23601;&#25104;&#21151;&#20102;&#12290;&#24403;&#25105;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#30693;&#36947;&#25105;&#20250;&#25106;&#25481;&#30340;&#65281;&#20294;&#26159;&#19981;&#26159;&#37027;&#20040;&#31616;&#21333;&#23601;&#25106;&#25481;&#65292;&#36825;&#26399;&#38388;&#20250;&#32463;&#21382;&#35768;&#22810;&#25387;&#25240;&#21644;&#30171;&#33510;&#65292;&#20294;&#25105;&#20250;&#20840;&#21147;&#20197;&#36212;&#65281;&#25105;&#19981;&#20250;&#25918;&#24323;&#65281;&#25105;&#30693;&#36947;&#25932;&#20154;&#26159;&#35841;&#65281;&#25105;&#30693;&#36947;&#19981;&#25106;&#33394;&#65292;&#25105;&#30340;&#20154;&#29983;&#23558;&#40687;&#28129;&#26080;&#20809;&#65292;&#19981;&#25106;&#33394;&#25105;&#23601;&#26159;&#19968;&#22376;&#23630;&#12290;&#25105;&#24819;&#25106;&#33394;&#65292;&#25105;&#35201;&#25106;&#33394;&#65292;&#25105;&#24517;&#39035;&#25106;&#33394;&#65292;&#25105;&#27809;&#24471;&#36873;&#65292;&#25105;&#21482;&#33021;&#25106;&#33394;&#65292;&#36825;&#26159;&#20570;&#20154;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p>&#8220;&#20540;&#24471;&#25317;&#26377;&#30340;&#19996;&#35199;&#65292;&#27704;&#36828;&#37117;&#26469;&#20043;&#19981;&#26131;&#12290;&#20320;&#20170;&#22825;&#30340;&#26085;&#31215;&#26376;&#32047;&#65292;&#26089;&#26202;&#20250;&#25104;&#20026;&#21035;&#20154;&#30340;&#26395;&#23576;&#33707;&#21450;&#12290;&#8221;&#8212;&#8212;C&#32599;&#32435;&#23572;&#22810;</p>
<p></p>
<p>&#27809;&#26377;&#20154;&#33021;&#36538;&#30528;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#19981;&#20184;&#20986;&#65292;&#20320;&#23601;&#26159;&#19968;&#22376;&#23630;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#29420;&#22788;&#31532;&#21313;&#26465;&#65306;&#34892;&#21892;&#31215;&#24503;&#65292;&#25913;&#36807;&#36801;&#21892;&#12305;</p>
<p></p>
<p>&#26368;&#21518;&#36825;&#19968;&#26465;&#20027;&#35201;&#26159;&#22521;&#20859;&#24503;&#34892;&#65292;&#20174;&#24503;&#20837;&#25163;&#65292;&#30699;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#21644;&#19977;&#35266;&#12290;&#37034;&#28139;&#19981;&#20165;&#20260;&#23475;&#20102;&#25105;&#20204;&#30340;&#36523;&#24515;&#65292;&#26356;&#26159;&#25226;&#25105;&#20204;&#30340;&#19977;&#35266;&#24443;&#24213;&#25703;&#27585;&#20102;&#12290;&#19981;&#21644;&#22823;&#23478;&#24320;&#29609;&#31505;&#65292;&#22312;&#25105;&#37034;&#28139;&#26368;&#20005;&#37325;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;&#33267;&#26263;&#26102;&#21051;&#65292;&#25105;&#29978;&#33267;&#19968;&#24230;&#24819;&#21435;&#26085;&#26412;&#25293;AV&#65292;&#20570;&#30007;&#20027;&#35282;&#65292;&#25105;&#30456;&#20449;&#26377;&#25105;&#36825;&#20010;&#24819;&#27861;&#30340;&#20154;&#19968;&#23450;&#19981;&#23569;&#12290;&#29616;&#22312;&#22238;&#24819;&#65292;&#30495;&#30340;&#26159;&#22836;&#30382;&#21457;&#40635;&#65292;&#19981;&#23506;&#32780;&#26647;&#65292;&#20160;&#20040;&#32942;&#33039;&#40844;&#40842;&#19979;&#27969;&#26080;&#32827;&#21329;&#37145;&#24694;&#24515;&#30340;&#24819;&#27861;&#37117;&#22312;&#33258;&#24049;&#33041;&#23376;&#37324;&#20986;&#29616;&#36807;&#12290;&#33258;&#24049;&#30340;&#22823;&#33041;&#25104;&#20102;&#22403;&#22334;&#22330;&#65292;&#31070;&#32463;&#22238;&#36335;&#25104;&#20102;&#22403;&#22334;&#31649;&#36947;&#12290;&#19981;&#30693;&#20160;&#20040;&#26159;&#21892;&#65292;&#20160;&#20040;&#26159;&#24694;&#65292;&#20160;&#20040;&#26159;&#32654;&#65292;&#20160;&#20040;&#26159;&#19985;&#65292;&#20160;&#20040;&#26159;&#30495;&#65292;&#20160;&#20040;&#26159;&#20551;&#65292;&#20154;&#19990;&#38388;&#32654;&#22909;&#30340;&#19996;&#35199;&#37117;&#19981;&#26366;&#21435;&#24819;&#65292;&#27599;&#22825;&#21482;&#24819;&#20132;&#37197;&#65292;&#22823;&#33041;&#21464;&#25104;&#20102;&#19968;&#21488;&#31227;&#21160;&#30340;&#40644;&#33394;&#25918;&#26144;&#26426;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#25918;&#26144;&#30011;&#38754;&#65292;&#20919;&#28448;&#30340;&#20869;&#24515;&#19981;&#20851;&#24515;&#36523;&#36793;&#20219;&#20309;&#20154;&#25110;&#20219;&#20309;&#20107;&#24773;&#65292;&#23545;&#20219;&#20309;&#20107;&#24773;&#37117;&#25552;&#19981;&#36215;&#20852;&#36259;&#65292;&#28145;&#38519;&#20854;&#20013;&#21364;&#19981;&#33258;&#30693;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#25105;&#21069;&#38754;&#20998;&#20139;&#36807;&#65292;&#25106;&#33394;&#35201;&#20808;&#27491;&#24515;&#65292;&#30693;&#36947;&#36825;&#26159;&#25345;&#20037;&#25112;&#12290;&#27491;&#24515;&#23601;&#26159;&#25226;&#20320;&#27498;&#20102;&#30340;&#24515;&#30699;&#27491;&#36807;&#26469;&#65292;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#20043;&#21069;&#26159;&#20010;&#22403;&#22334;&#65292;&#26159;&#22376;&#23630;&#65292;&#22240;&#20026;&#33041;&#23376;&#37324;&#20805;&#28385;&#20102;&#40644;&#27602;&#21644;&#37034;&#30693;&#37034;&#35265;&#65292;&#27809;&#26377;&#19968;&#28857;&#22307;&#36132;&#25991;&#21270;&#30340;&#19996;&#35199;&#12290;&#24456;&#22810;&#20154;&#25106;&#33394;&#20197;&#20026;&#23601;&#26159;&#25913;&#20010;&#20064;&#24815;&#65292;&#25106;&#25481;&#25163;&#20914;&#23601;&#21487;&#20197;&#20102;&#65292;&#20294;&#26159;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#23475;&#20154;&#19981;&#27973;&#65292;&#23427;&#24050;&#32463;&#25703;&#27585;&#20102;&#20320;&#30340;&#20215;&#20540;&#35266;&#12290;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#21018;&#25106;&#33394;&#30340;&#20154;&#65292;&#38500;&#20102;&#36825;&#20010;&#36523;&#36527;&#36824;&#30041;&#30528;&#65292;&#20854;&#20182;&#30340;&#19996;&#35199;&#37117;&#24212;&#35813;&#26684;&#24335;&#21270;&#12290;&#25105;&#20204;&#30495;&#30340;&#24076;&#26395;&#33021;&#26377;&#19968;&#20010;&#26684;&#24335;&#21270;&#25353;&#38062;&#65292;&#21487;&#20197;&#25353;&#19968;&#19979;&#65292;&#33258;&#24049;&#30340;&#30005;&#33041;&#23601;&#28165;&#31354;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#36825;&#20040;&#31616;&#21333;&#21834;&#65281;&#20320;&#35201;&#24819;&#28165;&#31354;&#20197;&#21069;&#30340;&#40644;&#27602;&#65292;&#20320;&#24471;&#33258;&#24049;&#20840;&#30424;&#26684;&#24335;&#21270;&#12290;&#40644;&#27602;&#23601;&#26159;&#30149;&#27602;&#65292;&#20320;&#19981;&#28165;&#31354;&#30149;&#27602;&#37325;&#35013;&#31995;&#32479;&#65292;&#20320;&#36824;&#20250;&#20013;&#27602;&#30340;&#12290;&#25105;&#20204;&#30340;&#19977;&#35266;&#26159;&#22823;&#33041;&#30340;&#36816;&#34892;&#31995;&#32479;&#65292;&#20320;&#35201;&#30693;&#21892;&#24694;&#65292;&#30693;&#27491;&#37034;&#65292;&#30693;&#32654;&#19985;&#65292;&#20320;&#38656;&#35201;&#28165;&#29702;&#30149;&#27602;&#65292;&#20320;&#38656;&#35201;&#20840;&#38754;&#26684;&#24335;&#21270;&#37325;&#35013;&#31995;&#32479;&#12290;&#37325;&#35013;&#31995;&#32479;&#36807;&#31243;&#24456;&#24930;&#65292;&#21069;&#38754;&#25105;&#20063;&#35762;&#20102;&#65292;&#23601;&#26159;1-100&#32423;&#65292;&#20320;&#35201;&#35013;&#23436;&#31995;&#32479;&#30495;&#30340;&#19981;&#23481;&#26131;&#65292;&#25152;&#20197;&#20320;&#24819;&#21152;&#24555;&#35013;&#31995;&#32479;&#30340;&#36827;&#24230;&#65292;&#20320;&#23601;&#35201;&#25226;&#33258;&#24049;&#30340;&#20869;&#24515;&#25171;&#24320;&#65292;&#20840;&#38754;&#25509;&#21463;&#21892;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#20808;&#27491;&#20854;&#24515;&#65292;&#28982;&#21518;&#26126;&#26126;&#24503;</p>
<p></p>
<p>&#12298;&#31036;&#35760;&#183;&#22823;&#23398;&#12299;&#65306;&#8220;&#21476;&#20043;&#27442;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#65292;&#20808;&#27835;&#20854;&#22269;&#65307;&#27442;&#27835;&#20854;&#22269;&#32773;&#65292;&#20808;&#40784;&#20854;&#23478;&#65307;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#65307;&#27442;&#20462;&#20854;&#36523;&#32773;&#65292;&#20808;&#27491;&#20854;&#24515;&#65307;&#27442;&#27491;&#20854;&#24515;&#32773;&#65292;&#20808;&#35802;&#20854;&#24847;&#65307;&#27442;&#35802;&#20854;&#24847;&#32773;&#65292;&#20808;&#33268;&#20854;&#30693;&#65292;&#33268;&#30693;&#22312;&#26684;&#29289;&#12290;&#29289;&#26684;&#32780;&#21518;&#30693;&#33267;&#65292;&#30693;&#33267;&#32780;&#21518;&#24847;&#35802;&#65292;&#24847;&#35802;&#32780;&#21518;&#24515;&#27491;&#65292;&#24515;&#27491;&#32780;&#21518;&#36523;&#20462;&#65292;&#36523;&#20462;&#32780;&#21518;&#23478;&#40784;&#65292;&#23478;&#40784;&#32780;&#21518;&#22269;&#27835;&#65292;&#22269;&#27835;&#32780;&#21518;&#22825;&#19979;&#24179;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#20204;&#30475;&#32769;&#31062;&#23447;&#21578;&#35785;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#26159;&#20808;&#27491;&#20854;&#24515;&#65292;&#24590;&#20040;&#27491;&#24515;&#65311;&#26126;&#30830;&#33258;&#24049;&#30340;&#20449;&#24565;&#21644;&#30446;&#26631;&#65292;&#26469;&#35753;&#33258;&#24049;&#22836;&#33041;&#28165;&#37266;&#65292;&#26159;&#38750;&#26354;&#30452;&#20998;&#26126;&#12290;&#27491;&#24565;&#20998;&#26126;&#21518;&#65292;&#23601;&#35201;&#21162;&#21147;&#22312;&#24453;&#20154;&#22788;&#20107;&#21508;&#26041;&#38754;&#20570;&#21040;&#30495;&#35802;&#20108;&#23383;&#65292;&#21162;&#21147;&#26029;&#24694;&#20462;&#21892;&#65292;&#20037;&#32780;&#20037;&#20043;&#33258;&#24049;&#30340;&#20462;&#20859;&#23601;&#36215;&#26469;&#20102;&#65292;&#26377;&#26234;&#24935;&#20102;&#12290;&#25226;&#33258;&#24049;&#30340;&#23478;&#32463;&#33829;&#22909;&#30340;&#20154;&#65292;&#20063;&#19968;&#23450;&#21487;&#20197;&#25226;&#22269;&#27835;&#29702;&#22909;&#12290;</p>
<p></p>
<p>&#32451;&#23601;&#19968;&#39063;&#20809;&#26126;&#27491;&#22823;&#30340;&#20869;&#24515;&#12290;&#20809;=&#38451;&#20809;&#65307;&#26126;=&#26159;&#38750;&#26354;&#30452;&#20998;&#26126;&#65307;&#27491;=&#19981;&#20559;&#19981;&#27498;&#19981;&#37034;&#65307;&#22823;=&#21253;&#23481;&#65292;&#23485;&#24661;&#65292;&#26377;&#23481;&#20035;&#22823;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#21482;&#35201;&#26377;&#20102;&#20809;&#26126;&#27491;&#22823;&#30340;&#24515;&#65292;&#23601;&#19981;&#24597;&#40657;&#26263;&#21644;&#29420;&#22788;&#65292;&#20320;&#29420;&#22788;&#26102;&#20320;&#20063;&#33021;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#24515;&#26377;&#20809;&#26126;&#65281;&#19981;&#20250;&#21435;&#20570;&#37034;&#24694;&#29477;&#29712;&#19979;&#27969;&#26080;&#32827;&#21329;&#37145;&#24694;&#24515;&#30340;&#20107;&#12290;&#25784;&#32773;&#30340;&#24515;&#24050;&#32463;&#21315;&#30126;&#30334;&#23380;&#20102;&#65292;&#25110;&#32773;&#35828;&#21448;&#27498;&#21448;&#26012;&#65292;&#40687;&#28129;&#26080;&#20809;&#12290;&#25105;&#20204;&#38656;&#35201;&#21457;&#30495;&#35802;&#20043;&#24515;&#12289;&#21191;&#25954;&#20043;&#24515;&#12289;&#24527;&#24724;&#20043;&#24515;&#12289;&#27704;&#24658;&#20043;&#24515;&#21435;&#25106;&#33394;&#12290;&#30693;&#32827;&#26041;&#33021;&#30693;&#24724;&#65292;&#30693;&#24724;&#26041;&#33021;&#30693;&#24735;&#12290;&#20320;&#22914;&#26524;&#37117;&#24684;&#19981;&#30693;&#32827;&#65292;&#20320;&#26159;&#25913;&#21464;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#30340;&#12290;&#23601;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24694;&#65292;&#20160;&#20040;&#26159;&#21892;&#65292;&#33258;&#24049;&#20570;&#20102;&#24694;&#20107;&#36824;&#20197;&#20026;&#26159;&#22909;&#20107;&#65292;&#24684;&#19981;&#30693;&#32827;&#65292;&#19981;&#30693;&#24724;&#25913;&#12290;&#25105;&#25512;&#33616;&#21435;&#30475;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#65292;&#30475;&#19981;&#25026;&#23601;&#22810;&#30475;&#20960;&#36941;&#65292;&#30452;&#21040;&#20320;&#26126;&#30333;&#20160;&#20040;&#26159;&#24847;&#24694;&#20026;&#27490;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26377;&#32536;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#65292;&#37027;&#20040;&#20320;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#24527;&#24724;&#36807;&#21435;&#65292;&#27604;&#22914;&#20889;&#19968;&#31687;&#24527;&#24724;&#25991;&#31456;&#21453;&#24605;&#36807;&#21435;&#36896;&#19979;&#30340;&#31181;&#31181;&#24694;&#65292;&#24778;&#37266;&#21518;&#20154;&#65292;&#27599;&#22825;&#30561;&#21069;&#24527;&#24724;&#33258;&#24049;&#30340;&#36807;&#38169;&#12290;&#24527;&#24724;&#26041;&#33021;&#30693;&#24735;&#65292;&#25026;&#24471;&#24527;&#24724;&#30340;&#20154;&#65292;&#19968;&#23450;&#25026;&#24471;&#24265;&#32827;&#12289;&#32670;&#32827;&#12290;&#30693;&#36947;&#20102;&#33258;&#24049;&#20197;&#21069;&#20570;&#30340;&#20107;&#24773;&#26159;&#24694;&#20107;&#65292;&#26159;&#38169;&#20107;&#65292;&#35201;&#25913;&#27491;&#65292;&#21453;&#35266;&#24456;&#22810;&#20154;&#25106;&#33394;&#26681;&#26412;&#27809;&#26377;&#24527;&#24724;&#65292;&#20063;&#27809;&#26377;&#32670;&#24871;&#65292;&#23545;&#20110;&#30772;&#25106;&#20063;&#26159;&#25975;&#34893;&#20102;&#20107;&#65292;&#19981;&#21152;&#24527;&#24724;&#12290;&#22909;&#36208;&#30340;&#36335;&#37117;&#26159;&#19979;&#22369;&#36335;&#65292;&#20154;&#29983;&#23601;&#26159;&#24212;&#35813;&#20808;&#33510;&#21518;&#29980;&#65292;&#22914;&#26524;&#25105;&#20204;&#21435;&#21697;&#23581;&#31105;&#26524;&#65292;&#19968;&#23450;&#20250;&#36973;&#21463;&#26524;&#25253;&#30340;&#12290;&#25106;&#33394;&#20063;&#35753;&#25105;&#20449;&#20102;&#22240;&#26524;&#20043;&#25253;&#65292;&#27599;&#27599;&#22238;&#24819;&#36807;&#21435;&#30495;&#26159;&#32670;&#24871;&#38590;&#24403;&#12290;</p>
<p></p>
<p>&#36865;&#32473;&#22823;&#23478;&#19968;&#21477;&#24527;&#24724;&#20552;&#65306;</p>
<p></p>
<p>&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65292;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#65281;</p>
<p></p>
<p>&#20840;&#25991;&#23436;&#12290;2020&#24180;7&#26376;18&#26085;&#26446;&#21035;&#23576;&#20110;&#21271;&#20140;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
