<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#30772;&#33575;&#25104;&#34678;&#65292;&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#37325;&#33719;&#26032;&#29983;&#65292;&#32753;&#32724;&#33258;&#30001;&#22825;&#31354;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30772;&#33575;&#25104;&#34678;&#65292;&#25106;&#33394;&#19968;&#24180;&#21322;&#65292;&#37325;&#33719;&#26032;&#29983;&#65292;&#32753;&#32724;&#33258;&#30001;&#22825;&#31354;&#65281;</p>
<p></p>
<p>&#20197;&#25106;&#20837;&#36947;&#65292;&#20197;&#25106;&#20026;&#24072;&#65292;&#25106;&#20986;&#32654;&#22909;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#21508;&#20301;&#24072;&#20804;&#24351;&#22909;&#65292;&#25105;&#26159;&#26446;&#21035;&#23576;&#12290;</p>
<p></p>
<p>2018&#24180;&#19979;&#21322;&#24180;&#29190;&#21457;&#31070;&#32463;&#30151;&#65292;&#22312;&#30171;&#33510;&#30340;&#25240;&#30952;&#19979;&#22235;&#22788;&#27714;&#21307;&#38382;&#33647;&#12290;&#30334;&#24230;&#30693;&#36947;&#26377;&#20301;&#25106;&#21451;&#25512;&#33616;&#25106;&#33394;&#20859;&#29983;&#33021;&#24674;&#22797;&#31070;&#32463;&#30151;&#12290;&#25265;&#30528;&#35797;&#19968;&#35797;&#30340;&#24515;&#24577;&#65292;&#25105;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#21069;&#32536;</p>
<p></p>
<p>&#25105;&#21018;&#26469;&#25106;&#33394;&#21543;&#26102;&#65292;&#25106;&#33394;&#21543;400&#22810;&#19975;&#20154;&#65292;&#29616;&#22312;&#25106;&#33394;&#21543;&#20851;&#27880;&#20154;&#25968;&#24050;&#32463;&#36229;&#36807;600&#19975;&#12290;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#25106;&#33394;&#21543;&#20154;&#25968;&#22686;&#38271;&#20102;&#36817;200&#19975;&#65292;&#30456;&#20449;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#25106;&#33394;&#21543;&#20250;&#31361;&#30772;&#21315;&#19975;&#12290;600&#19975;&#25968;&#23383;&#20256;&#36882;&#20004;&#20010;&#20449;&#21495;&#65292;&#19968;&#26159;&#25106;&#33394;&#21543;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#26377;&#26356;&#22810;&#20154;&#30693;&#36947;&#37034;&#28139;&#21361;&#23475;&#65292;&#26469;&#25106;&#33394;&#21543;&#27714;&#21161;&#25913;&#21464;&#12290;&#21478;&#19968;&#20010;&#26159;&#26356;&#22810;&#30340;&#26032;&#20154;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#36164;&#26412;&#20063;&#20250;&#21957;&#21040;&#21033;&#28070;&#65292;&#21508;&#31181;&#24191;&#21578;&#12289;&#26080;&#23475;&#35770;&#12289;&#35787;&#27585;&#20105;&#35758;&#20250;&#20986;&#29616;&#12290;&#35768;&#22810;&#26032;&#20154;&#19981;&#26126;&#30333;&#26159;&#38750;&#21892;&#24694;&#30495;&#20551;&#65292;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#23481;&#26131;&#35823;&#20837;&#27495;&#36884;&#65292;&#25106;&#24471;&#20250;&#24456;&#22350;&#22391;&#65292;&#24456;&#26354;&#25240;&#12290;&#25152;&#20197;&#19981;&#35201;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#19981;&#35201;&#21467;&#36867;&#25106;&#33394;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#12290;</p>
<p></p>
<p>&#25105;&#21018;&#26469;&#25106;&#33394;&#21543;&#30475;&#21040;&#25106;&#21451;&#21457;&#35328;&#26159;&#25269;&#35302;&#30340;&#65292;&#24456;&#22810;&#20315;&#23398;&#30693;&#35782;&#12289;&#22240;&#26524;&#25253;&#24212;&#31561;&#31561;&#65292;&#25105;&#26681;&#26412;&#19981;&#20449;&#30340;&#12290;&#22312;&#25106;&#33394;&#21069;&#65292;&#25105;&#20960;&#20046;&#20840;&#30424;&#35199;&#21270;&#65292;&#23398;&#20064;&#35199;&#26041;&#31649;&#29702;&#23398;&#30693;&#35782;&#65292;&#23398;&#20064;&#35199;&#26041;&#20215;&#20540;&#35266;&#65292;&#30475;&#35199;&#26041;&#20154;&#20889;&#30340;&#20070;&#65292;&#31491;&#20449;&#33258;&#30001;&#20027;&#20041;&#65292;&#20139;&#20048;&#20027;&#20041;&#65292;&#20010;&#20154;&#20027;&#20041;&#65292;&#21033;&#24049;&#20027;&#20041;&#12290;&#19996;&#26041;&#20154;&#30340;&#36523;&#20307;&#65292;&#35199;&#26041;&#20154;&#30340;&#24605;&#24819;&#12290;&#20197;&#21069;&#21482;&#35835;&#36807;&#19977;&#26412;&#21892;&#20070;&#65292;&#31206;&#19996;&#39745;&#30340;&#12298;&#20320;&#26159;&#33258;&#24049;&#21629;&#36816;&#30340;&#35774;&#35745;&#24072;&#12299;&#65292;&#21335;&#24576;&#29822;&#30340;&#12298;&#35770;&#35821;&#21035;&#35009;&#12299;&#21644;&#21360;&#20809;&#27861;&#24072;&#30340;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12290;&#30446;&#30340;&#20063;&#26159;&#35273;&#24471;&#26377;&#36259;&#65292;&#24819;&#20102;&#35299;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20215;&#20540;&#35266;&#26159;&#21033;&#30410;&#35266;&#65292;&#20139;&#21463;&#35266;&#65292;&#26159;&#25340;&#25615;&#35266;&#65292;&#26159;&#20108;&#20803;&#35770;&#65292;&#26159;&#23545;&#31435;&#30340;&#65292;&#20449;&#22857;&#25104;&#21151;&#23398;&#12290;&#25105;&#35749;&#35773;&#20013;&#21307;&#65292;&#19981;&#20449;&#20754;&#37322;&#36947;&#12290;&#22362;&#20449;&#36523;&#20307;&#19981;&#22909;&#26159;&#20581;&#36523;&#19981;&#22815;&#65292;&#24515;&#37324;&#19981;&#22909;&#26159;&#22240;&#20026;&#23454;&#21147;&#19981;&#36275;&#12290;&#21482;&#35201;&#25105;&#21162;&#21147;&#65292;&#25105;&#23398;&#20064;&#65292;&#25105;&#24605;&#32500;&#22815;&#21385;&#23475;&#65292;&#25105;&#25026;&#24471;&#36923;&#36753;&#24605;&#32500;&#65292;&#25105;&#25026;&#24471;&#25104;&#21151;&#32773;&#30340;&#24605;&#32500;&#65292;&#25105;&#23601;&#33021;&#25104;&#21151;&#12290;&#32477;&#23545;&#30340;&#24605;&#32500;&#33267;&#19978;&#12290;&#31649;&#29702;&#24605;&#32500;&#65292;&#25104;&#21151;&#24605;&#32500;&#65292;&#36870;&#21830;&#24605;&#32500;&#65292;&#32570;&#21475;&#24605;&#32500;&#65292;&#26464;&#26438;&#24605;&#32500;&#65292;&#20132;&#38469;&#24605;&#32500;&#65292;&#21361;&#26426;&#24605;&#32500;&#31561;&#31561;&#12290;&#25105;&#22312;&#24605;&#32500;&#30340;&#36335;&#19978;&#19968;&#36335;&#21521;&#21069;&#65292;&#23588;&#20854;&#26159;&#21548;&#20449;&#20102;&#24066;&#38754;&#19978;&#30693;&#21517;&#30340;&#21338;&#20027;&#22823;V&#65292;&#30456;&#20449;&#24605;&#32500;&#26159;&#20154;&#31867;&#36827;&#27493;&#30340;&#38454;&#26799;&#65292;&#27809;&#26377;&#36777;&#35777;&#30475;&#24453;&#65292;&#30450;&#30446;&#36855;&#20449;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#25105;&#29190;&#21457;&#20102;&#31070;&#32463;&#30151;&#65292;&#36523;&#24515;&#26080;&#27604;&#30171;&#33510;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#22836;&#30140;&#28856;&#35010;&#65292;&#21769;&#22768;&#21497;&#27668;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;</p>
<p></p>
<p>&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#20013;&#35828;&#65306;&#8220;&#20054;&#20731;&#33258;&#26159;&#65292;&#24724;&#35823;&#24517;&#22810;&#65307;&#39059;&#24816;&#33258;&#29976;&#65292;&#23478;&#36947;&#38590;&#25104;&#12290;&#8221;&#19968;&#28857;&#19981;&#20551;&#12290;&#22826;&#29378;&#65292;&#22826;&#33258;&#31169;&#65292;&#22826;&#39556;&#20658;&#65292;&#22826;&#33258;&#20197;&#20026;&#26159;&#65292;&#22826;&#25918;&#32437;&#65292;&#22826;&#37034;&#24694;&#8230;&#8230;&#24590;&#20040;&#33021;&#25104;&#23478;&#31435;&#19994;&#65292;&#32456;&#20250;&#24724;&#24680;&#12290;&#25105;&#20197;&#20026;&#25105;&#26159;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#27530;&#19981;&#30693;&#65292;&#27599;&#22825;&#23545;&#30528;&#25163;&#26426;&#12289;&#30005;&#33041;&#37034;&#28139;&#25918;&#32437;&#65292;&#22549;&#33853;&#24847;&#28139;&#65292;&#25439;&#23475;&#36523;&#20307;&#12290;&#27530;&#19981;&#30693;&#65292;&#33258;&#24049;&#36830;&#21892;&#24694;&#37117;&#19981;&#25026;&#65292;&#26356;&#26159;&#27809;&#20570;&#36807;&#20160;&#20040;&#21892;&#20107;&#65292;&#36824;&#24819;&#26377;&#31119;&#25253;&#12290;&#24403;&#26102;&#30340;&#24605;&#24819;&#29978;&#26159;&#21487;&#31505;&#65292;&#21018;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#22240;&#20026;&#35273;&#24471;&#25106;&#33394;&#21543;&#35328;&#35770;&#36807;&#28608;&#65292;&#24182;&#27809;&#26377;&#30456;&#20449;&#25106;&#33394;&#21543;&#65292;2019&#24180;&#25105;&#31532;N&#27425;&#24378;&#25106;&#22833;&#36133;&#21518;&#65292;&#25105;&#20915;&#23450;&#36319;&#30528;&#25106;&#33394;&#21543;&#23398;&#20064;&#31185;&#23398;&#25106;&#33394;&#12290;&#37027;&#26102;&#20505;&#25105;&#27491;&#22788;&#20110;&#20154;&#29983;&#30340;&#33267;&#26263;&#26102;&#21051;&#65281;&#20840;&#36523;&#32908;&#32905;&#36339;&#21160;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#30561;&#35273;&#36319;&#27809;&#30561;&#19968;&#26679;&#65292;&#27985;&#36523;&#37240;&#30140;&#65292;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65306;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#65292;&#23615;&#32670;&#65292;&#23615;&#30171;&#65292;&#23615;&#31561;&#24453;&#65307;&#38271;&#26399;&#33145;&#27899;&#65292;&#38271;&#26399;&#27969;&#40763;&#34880;&#65292;&#24515;&#24760;&#65292;&#33016;&#38391;&#65292;&#33136;&#37240;&#33151;&#30140;&#65292;&#33080;&#32959;&#65292;&#22836;&#30140;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#27515;&#40060;&#30524;&#65292;&#22823;&#23567;&#30524;&#65292;&#39069;&#22836;&#21464;&#31364;&#12290;&#36825;&#20123;&#21482;&#26159;&#36523;&#20307;&#30151;&#29366;&#65292;&#26356;&#20005;&#37325;&#30340;&#26159;&#24515;&#29702;&#31934;&#31070;&#19978;&#30340;&#30171;&#33510;&#65292;&#28626;&#27515;&#24863;&#65292;&#24819;&#33258;&#26432;&#65292;&#21388;&#19990;&#65292;&#24754;&#35266;&#65292;&#31038;&#24656;&#65292;&#35273;&#24471;&#33258;&#24049;&#26080;&#29992;&#26080;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#36825;&#20123;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#20102;&#12290;&#25105;&#30340;&#31185;&#23398;&#25106;&#33394;&#24773;&#20917;&#65306;</p>
<p>&#19977;&#20010;&#26376;&#65306;&#33136;&#37096;&#20197;&#19979;&#24674;&#22797;&#65292;&#33151;&#33050;&#26377;&#21147;&#65292;&#33136;&#19981;&#20877;&#37240;&#30171;&#65292;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#28040;&#22833;&#65292;&#65288;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#26159;&#26368;&#23481;&#26131;&#24674;&#22797;&#30340;&#30151;&#29366;&#65292;&#19977;&#20010;&#26376;&#21363;&#21487;&#65289;&#12290;</p>
<p>&#20845;&#20010;&#26376;&#65306;&#33136;&#37096;&#20197;&#19978;&#33046;&#23376;&#20197;&#19979;&#20116;&#33039;&#20845;&#33105;&#24674;&#22797;&#65292;&#33016;&#38391;&#27668;&#30701;&#28040;&#22833;&#65292;&#33086;&#32963;&#21151;&#33021;&#35843;&#29702;&#22909;&#65292;&#33145;&#27899;&#28040;&#22833;&#12290;&#65288;&#36825;&#20123;&#30151;&#29366;&#22312;&#19977;&#20010;&#26376;&#26102;&#19968;&#28857;&#21464;&#21270;&#20063;&#27809;&#26377;&#65289;</p>
<p>&#19968;&#24180;&#65306;&#23481;&#35980;&#24320;&#22987;&#24674;&#22797;&#65292;&#33080;&#37096;&#21464;&#24418;&#65292;&#39079;&#39592;&#28040;&#22833;&#65292;&#30524;&#30555;&#21464;&#22823;&#12289;&#21464;&#20142;&#12289;&#26377;&#31070;&#65292;&#30524;&#30382;&#26377;&#24359;&#24230;&#65292;&#33134;&#32908;&#20986;&#29616;&#65292;&#33080;&#39050;&#32905;&#24674;&#22797;&#65292;&#40763;&#23376;&#36234;&#26469;&#36234;&#30828;&#65292;&#36234;&#26469;&#36234;&#22362;&#25402;&#65281;&#65288;&#36825;&#20123;&#30151;&#29366;&#22312;&#21322;&#24180;&#21069;&#26681;&#26412;&#27809;&#26377;&#21464;&#21270;&#65289;</p>
<p>&#19968;&#24180;&#19977;&#20010;&#26376;&#65306;&#39069;&#22836;&#21464;&#22823;&#12289;&#21464;&#23485;&#12289;&#21464;&#24471;&#39281;&#28385;&#22278;&#28070;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#35760;&#24518;&#21147;&#36234;&#26469;&#36234;&#22909;&#65292;&#31934;&#31070;&#22836;&#36234;&#26469;&#36234;&#36275;&#65292;&#19981;&#20250;&#38543;&#20415;&#32993;&#24605;&#20081;&#24819;&#65292;&#33021;&#36731;&#26131;&#25511;&#21046;&#33258;&#24049;&#30340;&#24847;&#35782;&#21644;&#24605;&#32500;&#65292;&#27809;&#26377;&#21972;&#24680;&#24515;&#65292;&#31070;&#32463;&#30151;&#24443;&#24213;&#28040;&#22833;&#12290;&#65288;&#36825;&#20123;&#30151;&#29366;&#22312;&#25106;&#33394;&#19968;&#24180;&#26102;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65289;</p>
<p></p>
<p>&#24863;&#24681;&#65281;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#39134;&#32724;&#65281;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;20&#22825;&#65292;&#27809;&#30475;&#36807;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#23601;&#20687;&#19968;&#21482;&#26080;&#22836;&#33485;&#34631;&#20081;&#25758;&#65292;&#22312;&#25106;&#33394;&#21543;&#30475;&#24086;&#23376;&#12290;&#20160;&#20040;&#20063;&#19981;&#25026;&#65292;&#20063;&#19981;&#25954;&#21457;&#34920;&#24847;&#35265;&#65292;&#20063;&#19981;&#30693;&#36947;&#23398;&#20064;&#65292;&#26356;&#19981;&#30693;&#36947;&#26029;&#24565;&#65292;&#34892;&#21892;&#31215;&#24503;&#21644;&#20859;&#29983;&#65292;&#30495;&#30340;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#12290;&#30452;&#21040;&#26377;&#27425;&#27442;&#26395;&#24378;&#28872;&#65292;&#21313;&#20998;&#38590;&#21463;&#65292;&#24863;&#35273;&#21487;&#33021;&#35201;&#30772;&#25106;&#12290;&#25105;&#25165;&#22312;&#36148;&#21543;&#21457;&#20102;&#19968;&#20010;&#27714;&#21161;&#24086;&#65292;&#27714;&#21161;&#24590;&#20040;&#21150;&#12290;&#37027;&#26159;&#25105;&#22312;&#25106;&#33394;&#21543;&#21457;&#30340;&#31532;&#19968;&#20010;&#24086;&#23376;&#12290;&#25105;&#30475;&#21040;&#22909;&#24515;&#30340;&#24072;&#20804;&#21578;&#35785;&#25105;&#21435;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#26377;&#30340;&#35753;&#25105;&#26029;&#24565;&#65292;&#26377;&#30340;&#21457;&#25925;&#20107;&#65292;&#26377;&#30340;&#21457;&#20315;&#23478;&#35821;&#24405;&#12290;&#24635;&#20043;&#20160;&#20040;&#37117;&#26377;&#65292;&#20294;&#25105;&#37117;&#21435;&#23581;&#35797;&#20102;&#65292;&#25105;&#21482;&#26377;&#19968;&#28857;&#36824;&#19981;&#38169;&#65292;&#23601;&#26159;&#36873;&#25321;&#30456;&#20449;&#65292;&#24895;&#24847;&#21521;&#21069;&#36744;&#23398;&#20064;&#65292;&#21548;&#35805;&#29031;&#20570;&#12290;&#25105;&#19979;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30475;&#20102;&#39134;&#32724;&#20889;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;5&#23395;&#21518;&#65292;&#25105;&#21741;&#20102;&#65281;&#25214;&#21040;&#20102;&#19968;&#20999;&#38382;&#39064;&#30340;&#26681;&#28304;&#8212;&#8212;&#37034;&#28139;&#65281;&#37027;&#19968;&#21051;&#65292;&#25105;&#26159;&#21916;&#26497;&#32780;&#27875;&#12290;</p>
<p></p>
<p>&#25105;&#30693;&#36947;&#20102;&#31185;&#23398;&#25106;&#33394;&#65292;&#21407;&#26469;&#25105;&#20197;&#21069;&#22312;&#24378;&#25106;&#65292;&#22312;&#30450;&#25106;&#65292;&#22312;&#30606;&#25106;&#65281;&#36824;&#22909;&#33021;&#22312;30&#23681;&#23398;&#20064;&#21040;&#31185;&#23398;&#25106;&#33394;&#65292;&#32780;&#19981;&#26159;60&#23681;&#65281;&#25105;&#20197;&#21069;&#25106;&#36807;&#28895;&#65292;&#25106;&#36807;&#25042;&#24816;&#65288;&#21518;&#34987;&#37034;&#28139;&#25703;&#27585;&#20102;&#65289;&#65292;&#25106;&#36807;&#27785;&#36855;&#28216;&#25103;&#12290;&#22240;&#20026;&#25106;&#28895;&#30340;&#32463;&#21382;&#65292;&#25105;&#25026;&#24471;&#31215;&#26497;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#25106;&#33394;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#32654;&#22909;&#65292;&#25106;&#33394;&#19968;&#23450;&#26159;&#27491;&#30830;&#30340;&#65281;&#20294;&#25106;&#33394;&#30340;&#36947;&#36335;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#20250;&#36935;&#21040;&#24456;&#22810;&#22256;&#38590;&#65281;&#25152;&#20197;&#25105;&#21046;&#23450;&#19977;&#24180;&#25106;&#33394;&#35745;&#21010;&#12290;&#36890;&#36807;&#19977;&#24180;&#21162;&#21147;&#25106;&#33394;&#65292;&#37325;&#26032;&#25913;&#36896;&#65292;&#34581;&#21464;&#25104;&#19968;&#20010;&#20840;&#26032;&#30340;&#33258;&#24049;&#65292;&#36814;&#25509;&#32654;&#22909;&#30340;&#26032;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#26152;&#22825;&#65292;&#36825;&#19977;&#24180;&#30340;&#21517;&#23383;&#25105;&#25165;&#24819;&#21040;&#12290;&#25105;&#25165;&#31245;&#24494;&#25026;&#20102;&#28857;&#20160;&#20040;&#26159;&#25106;&#33394;&#65292;&#20294;&#36824;&#35201;&#32487;&#32493;&#23398;&#20064;&#12290;</p>
<p>&#36825;&#19977;&#24180;&#20998;&#21035;&#26159;</p>
<p>&#31532;&#19968;&#24180;2019&#24180;&#65306;&#25913;&#36807;</p>
<p>&#31532;&#20108;&#24180;2020&#24180;&#65306;&#34581;&#21464;&#65288;&#20170;&#24180;&#65289;</p>
<p>&#31532;&#19977;&#24180;2021&#24180;&#65306;&#37325;&#29983;</p>
<p></p>
<p>&#21487;&#33021;&#20320;&#20250;&#19981;&#29702;&#35299;&#65292;&#19981;&#23601;&#26159;&#19968;&#20010;&#25106;&#33394;&#22043;&#65292;&#36824;&#25972;&#24471;&#36825;&#20040;&#22797;&#26434;&#65292;&#19981;&#30475;&#29255;&#19981;&#25163;&#28139;&#23601;&#34892;&#20102;&#21591;&#12290;&#21769;&#65292;&#20146;&#29233;&#30340;&#26379;&#21451;&#65292;&#22914;&#26524;&#20320;&#33021;&#35835;&#36825;&#31687;&#25991;&#31456;&#65292;&#25105;&#22857;&#21149;&#20320;&#26368;&#22909;&#19981;&#35201;&#36825;&#20040;&#24819;&#12290;&#25106;&#33394;&#19981;&#26159;&#20165;&#20165;&#25106;&#25481;&#19968;&#20010;&#20064;&#24815;&#65292;&#25106;&#33394;&#26159;&#25913;&#37034;&#24402;&#27491;&#65292;&#37325;&#26032;&#20570;&#20154;&#65281;&#21999;&#65292;&#23601;&#26159;&#36825;&#20843;&#20010;&#23383;&#65281;</p>
<p></p>
<p>&#24223;&#20154;&#8212;&#8212;&#20154;&#28195;&#8212;&#8212;&#20154;&#8212;&#8212;&#21531;&#23376;&#8212;&#8212;&#22307;&#20154;</p>
<p></p>
<p>&#31616;&#21333;&#29992;&#20116;&#20010;&#38454;&#27573;&#34920;&#26126;&#20116;&#20010;&#35273;&#24735;&#31561;&#32423;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21018;&#20986;&#29983;&#26159;&#20154;&#65292;&#20294;&#26159;&#22240;&#20026;&#21463;&#21040;&#37034;&#30693;&#37034;&#35265;&#30340;&#24433;&#21709;&#27814;&#20026;&#20154;&#28195;&#65292;&#21448;&#22240;&#20026;&#38271;&#26399;&#25918;&#32437;&#65292;&#20037;&#22352;&#12289;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#29983;&#27668;&#12289;&#21387;&#21147;&#36807;&#22823;&#65292;&#26368;&#32456;&#21464;&#25104;&#24223;&#20154;&#12290;&#33258;&#26292;&#33258;&#24323;&#65292;&#36523;&#24515;&#21463;&#25439;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#38665;&#36816;&#36830;&#36830;&#12290;</p>
<p>&#24635;&#20043;&#25152;&#26377;&#31096;&#20107;&#37117;&#33021;&#25214;&#19978;&#20320;&#65292;&#36825;&#23601;&#26159;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#20320;&#65292;&#20320;&#35201;&#35843;&#29702;&#22909;&#36523;&#24515;&#65292;&#35753;&#20320;&#21464;&#22238;&#20154;&#65292;&#36825;&#26679;&#25165;&#33021;&#22238;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#24403;&#20013;&#12290;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#37117;&#26159;&#22240;&#30149;&#20837;&#36947;&#65292;&#21508;&#20301;&#26379;&#21451;&#26080;&#19981;&#26159;&#36523;&#24515;&#21463;&#25439;&#25165;&#26469;&#25106;&#21543;&#27714;&#25937;&#65292;&#20294;&#20961;&#20320;&#36824;&#22312;&#25918;&#32437;&#65292;&#19981;&#26159;&#35787;&#27585;&#25106;&#33394;&#21543;&#23601;&#26159;&#22066;&#31505;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#32773;&#36139;&#36145;&#19968;&#29983;&#65292;&#22909;&#33394;&#32773;&#35832;&#20107;&#19981;&#39034;&#12290;&#33258;&#20174;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#26469;&#25106;&#21543;&#31572;&#30097;&#25106;&#21451;&#12290;&#25105;&#21457;&#29616;&#25106;&#33394;&#21543;&#30495;&#30340;&#26159;&#26368;&#26377;&#29233;&#30340;&#19968;&#20010;&#21543;&#65292;&#25106;&#33394;&#25104;&#21151;&#30340;&#25106;&#21451;&#65288;&#36827;&#20837;&#31283;&#23450;&#26399;&#65289;&#20250;&#26469;&#25106;&#33394;&#21543;&#21457;&#24086;&#24110;&#21161;&#26032;&#20154;&#12290;&#26080;&#35770;&#31163;&#24320;&#36824;&#26159;&#30041;&#19979;&#65292;&#24072;&#20804;&#37117;&#25346;&#24565;&#21543;&#37324;&#30340;&#20154;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#26377;&#29233;&#30340;&#38598;&#20307;&#12290;&#25105;&#26469;&#25106;&#33394;&#21543;&#30340;&#26085;&#23376;&#19981;&#31639;&#24456;&#38271;&#65292;&#21644;&#21069;&#36744;&#27604;&#19981;&#20540;&#19968;&#25552;&#12290;&#20294;&#25105;&#21457;&#29616;&#26469;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#24180;&#32426;&#36234;&#26469;&#36234;&#23567;&#65292;&#26377;15&#23681;&#24739;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#20063;&#26377;12&#23681;&#24739;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#23601;&#22312;8&#26376;&#20221;&#65292;&#25105;&#36935;&#21040;&#19968;&#20010;10&#23681;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#23567;&#25106;&#21451;&#65281;&#30495;&#26159;&#24863;&#24936;&#19975;&#20998;&#65292;&#24754;&#30171;&#20132;&#21152;&#65281;&#31062;&#22269;&#30340;&#33457;&#26421;&#36824;&#27809;&#32509;&#25918;&#23601;&#35201;&#20939;&#35874;&#20102;&#8230;&#8230;&#23569;&#24180;&#65292;&#35831;&#20320;&#19981;&#35201;&#37034;&#28139;&#65281;&#23569;&#24180;&#24378;&#21017;&#22269;&#24378;&#65281;&#26469;&#25106;&#33394;&#21543;&#30340;&#20154;&#21738;&#30340;&#37117;&#26377;&#65292;&#22269;&#20869;&#12289;&#22269;&#22806;&#30340;&#37117;&#26377;&#12290;&#24180;&#40836;&#19978;&#19979;&#33267;10&#21518;&#65292;&#19978;&#33267;60&#23681;&#12290;&#36523;&#20221;&#65306;&#23398;&#29983;&#65292;&#21307;&#29983;&#65292;&#21338;&#22763;&#65292;&#32769;&#24072;&#65292;&#24037;&#20154;&#65292;&#30333;&#39046;&#65292;&#20891;&#20154;&#65292;&#20160;&#20040;&#20154;&#37117;&#26377;&#12290;&#30446;&#30340;&#37117;&#26159;&#65306;&#24674;&#22797;&#20581;&#24247;&#36523;&#24515;&#12290;&#22914;&#20309;&#24674;&#22797;&#20581;&#24247;&#36523;&#24515;&#65311;&#23398;&#20064;&#31185;&#23398;&#25106;&#33394;&#20859;&#29983;&#12290;&#20309;&#20026;&#31185;&#23398;&#25106;&#33394;&#20859;&#29983;&#65311;&#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#65292;&#36890;&#36807;&#26029;&#38500;&#19981;&#33391;&#26434;&#24565;&#65292;&#31215;&#26497;&#34892;&#21892;&#21161;&#20154;&#65292;&#25913;&#21464;&#20037;&#22352;&#12289;&#29100;&#22812;&#12289;&#32437;&#27442;&#31561;&#24694;&#20064;&#65292;&#22362;&#25345;&#36816;&#21160;&#20859;&#29983;&#65292;&#24443;&#24213;&#24674;&#22797;&#20581;&#24247;&#36523;&#24515;&#65292;&#27963;&#20986;&#30495;&#25105;&#30340;&#36807;&#31243;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#19968;&#23450;&#35201;&#20859;&#25104;&#22909;&#20064;&#24815;&#65292;&#35201;&#23398;&#20250;&#31185;&#23398;&#25106;&#33394;&#12290;&#25105;&#24314;&#35758;&#20320;&#35201;&#20570;&#19968;&#21517;&#19987;&#19994;&#25106;&#32773;&#65292;&#21482;&#26377;&#19987;&#19994;&#25106;&#32773;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#25106;&#32773;&#35201;&#26377;&#33258;&#24049;&#30340;&#26085;&#35838;&#12290;&#19981;&#35770;&#22825;&#27668;&#22240;&#32032;&#65292;&#22320;&#29702;&#22240;&#32032;&#65292;&#24515;&#24773;&#22240;&#32032;&#65292;&#36523;&#20221;&#22240;&#32032;&#65292;&#21448;&#25110;&#26159;&#30772;&#25106;&#22240;&#32032;&#65292;&#24635;&#20043;&#65292;&#26085;&#35838;&#24517;&#39035;&#23436;&#25104;&#65281;&#27809;&#26377;&#35752;&#20215;&#36824;&#20215;&#30340;&#20313;&#22320;&#65292;&#27599;&#20010;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#26085;&#35838;&#65292;&#37117;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#12290;&#25106;&#32773;&#25191;&#34892;&#26085;&#35838;&#21644;&#36816;&#21160;&#21592;&#26085;&#24120;&#35757;&#32451;&#19968;&#26679;&#65292;&#36816;&#21160;&#21592;&#19981;&#35757;&#32451;&#23601;&#26159;&#32610;&#35757;&#65292;&#25106;&#32773;&#19981;&#25191;&#34892;&#26085;&#35838;&#23601;&#26159;&#32610;&#25106;&#65281;&#25106;&#32773;&#25191;&#34892;&#26085;&#35838;&#21644;&#23398;&#29983;&#19978;&#23398;&#12289;&#21592;&#24037;&#19978;&#29677;&#19968;&#26679;&#65292;&#23398;&#29983;&#19981;&#19978;&#23398;&#23601;&#26159;&#26103;&#35838;&#65292;&#37325;&#21017;&#34987;&#24320;&#38500;&#65307;&#21592;&#24037;&#19981;&#19978;&#29677;&#23601;&#26159;&#26103;&#24037;&#65292;&#37325;&#21017;&#34987;&#24320;&#38500;&#65307;&#25106;&#32773;&#19981;&#25191;&#34892;&#26085;&#35838;&#23601;&#26159;&#32610;&#25106;&#65292;&#37325;&#21017;&#30772;&#25106;&#65292;&#25171;&#22238;&#21407;&#24418;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#32473;&#33258;&#24049;&#20570;&#20010;&#35760;&#24405;&#12290;&#35760;&#24405;&#24418;&#24335;&#21487;&#20197;&#26159;&#25991;&#23383;&#12289;&#22270;&#29255;&#12289;&#35821;&#38899;&#25110;&#35270;&#39057;&#65292;&#25105;&#24314;&#35758;&#26159;&#35270;&#39057;&#12290;&#23601;&#21644;&#20844;&#21496;&#30340;&#36848;&#32844;&#19968;&#26679;&#65292;&#20320;&#35201;&#23545;&#20320;&#30340;&#25106;&#33394;&#20107;&#19994;&#36848;&#32844;&#65292;&#20320;&#35201;&#27719;&#25253;&#20320;&#36817;&#26399;&#30340;&#36523;&#24515;&#24674;&#22797;&#24773;&#20917;&#12289;&#35273;&#24735;&#25552;&#21319;&#24773;&#20917;&#12289;&#23398;&#20064;&#24773;&#20917;&#65292;&#22909;&#30340;&#26159;&#20160;&#20040;&#65311;&#35201;&#24378;&#21270;&#65292;&#19981;&#36275;&#30340;&#26377;&#21738;&#20123;&#65292;&#20197;&#21518;&#35813;&#22914;&#20309;&#25552;&#39640;&#65311;&#19979;&#19968;&#27493;&#24590;&#20040;&#21150;&#65311;&#20320;&#30340;&#26041;&#26696;&#26159;&#20160;&#20040;&#65311;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;&#30456;&#20449;&#25105;&#65292;&#36825;&#20040;&#20570;&#20250;&#35753;&#20320;&#30340;&#35273;&#24735;&#20687;&#22352;&#30005;&#26799;&#65292;&#30452;&#36798;100&#23618;&#65281;&#25343;&#21040;&#33258;&#24049;&#30340;&#28608;&#20809;&#28846;&#65281;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#19968;&#20849;&#24405;&#20102;1&#33410;&#38899;&#39057;&#65292;3&#20010;&#35270;&#39057;&#65288;&#26152;&#22825;1&#20010;&#65289;&#65292;&#21457;&#20102;11&#20010;&#24863;&#24735;&#24086;&#65288;4&#31687;&#21152;&#31934;&#65289;&#12290;&#36825;&#20123;&#25104;&#26524;&#23545;&#25105;&#26469;&#35828;&#22826;&#37325;&#35201;&#20102;&#12290;&#38754;&#23545;&#24515;&#39764;&#22823;&#20891;&#21387;&#22659;&#65292;&#26377;&#26102;&#20505;&#24555;&#35201;&#30772;&#25106;&#26102;&#20505;&#65292;&#24405;&#21046;&#30340;&#35270;&#39057;&#23601;&#26159;&#25105;&#30340;&#25937;&#21629;&#31291;&#33609;&#65292;&#22909;&#20960;&#27425;&#37117;&#25327;&#25937;&#20102;&#25105;&#12290;&#22240;&#20026;&#24403;&#20320;&#19968;&#30475;&#37027;&#20010;&#19985;&#26679;&#23376;&#65292;&#20320;&#23601;&#19981;&#25954;&#36861;&#27714;&#37034;&#28139;&#30340;&#24555;&#24863;&#20102;&#12290;&#35270;&#39057;&#20013;&#26159;&#26377;&#33021;&#37327;&#30340;&#65292;&#33021;&#28608;&#21457;&#20320;&#30340;&#21191;&#29467;&#24515;&#65281;&#25105;&#25106;&#33394;&#19968;&#24180;&#21322;&#19968;&#20849;&#21457;&#20102;5&#27425;&#21191;&#29467;&#24515;&#65292;&#21191;&#29467;&#24515;&#21457;&#19968;&#20004;&#27425;&#36828;&#36828;&#19981;&#22815;&#65292;&#21191;&#29467;&#24515;&#23601;&#26159;&#28779;&#31661;&#21161;&#25512;&#22120;&#65292;&#25512;&#21160;&#20320;&#19981;&#26029;&#21069;&#36827;&#65281;&#35760;&#24405;&#30340;&#26041;&#27861;&#19981;&#26159;&#25105;&#21457;&#26126;&#30340;&#65292;&#26159;&#25106;&#33394;&#21069;&#36744;&#21457;&#26126;&#30340;&#65292;&#25105;&#26159;&#22312;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#23398;&#21040;&#30340;&#12290;&#25105;&#24405;&#21046;&#20102;&#12298;&#25106;&#32773;&#24405;&#12299;160&#20301;&#25106;&#33394;&#21069;&#36744;&#25991;&#31456;&#38899;&#39057;&#65292;&#23398;&#20064;&#20102;160&#20301;&#39640;&#25163;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#25105;&#26159;&#20840;&#21147;&#20197;&#36212;&#36319;&#30528;&#39134;&#32724;&#32769;&#24072;&#23398;&#20064;&#25106;&#33394;&#30340;&#65292;&#39532;&#19978;&#35201;&#30475;&#31532;&#19977;&#36941;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20102;&#12290;&#35841;&#25106;&#24471;&#38271;&#12289;&#25106;&#24471;&#31185;&#23398;&#65292;&#25105;&#23601;&#36319;&#30528;&#35841;&#23398;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
<p>&#35760;&#20303;&#20840;&#21147;&#20197;&#36212;&#25106;&#33394;&#65281;&#20320;&#19981;&#26159;&#38752;&#33041;&#34955;&#25106;&#33394;&#30340;&#65292;&#29992;&#20320;&#30340;&#20840;&#36523;&#21435;&#25106;&#33394;&#65292;&#25913;&#36896;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#23545;&#20869;&#35266;&#24515;&#26029;&#24565;&#65292;&#23545;&#22806;&#34892;&#21892;&#31215;&#24503;&#65292;&#19968;&#20010;&#20063;&#19981;&#33021;&#23569;&#65292;&#22909;&#20064;&#24815;&#21644;&#24120;&#36816;&#21160;&#32570;&#19968;&#19981;&#21487;&#12290;&#30772;&#33575;&#25104;&#34678;&#38656;&#35201;&#22235;&#24335;&#21512;&#19968;&#65281;</p>
<p></p>
<p>&#25106;&#32773;&#26085;&#35838;&#35201;&#21253;&#21547;&#22235;&#22823;&#39033;&#65306;</p>
<p>&#26029;&#24565;&#65306;&#21475;&#35776;&#12289;&#19981;&#20928;&#35266;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#65307;</p>
<p>&#34892;&#21892;&#65306;&#25913;&#36807;&#12289;&#24515;&#21892;&#12289;&#24067;&#26045;&#31561;&#65307;</p>
<p>&#22909;&#20064;&#24815;&#65306;&#31649;&#20303;&#22068;&#65292;&#36808;&#24320;&#33151;&#65292;&#26089;&#28857;&#30561;&#65292;&#35760;&#31508;&#35760;&#65292;&#36848;&#32844;&#25106;&#33394;&#31561;&#65307;</p>
<p>&#24120;&#36816;&#21160;&#65306;&#25955;&#27493;&#65292;&#20581;&#36523;&#65292;&#21151;&#27861;&#65288;&#22266;&#32958;&#21151;&#12289;&#20843;&#27573;&#38182;&#12289;&#22826;&#26497;&#12289;&#31449;&#26729;&#12289;&#26641;&#30103;&#12289;&#29788;&#20285;&#12289;&#26803;&#22836;&#21151;&#12289;&#40483;&#22825;&#40723;&#12289;&#38081;&#26495;&#26725;&#31561;&#31561;&#65289;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#26680;&#24515;&#65292;&#34892;&#21892;&#26159;&#36741;&#21161;&#12290;&#20294;&#26159;&#65292;&#19981;&#25026;&#24471;&#34892;&#21892;&#65292;&#24515;&#30456;&#32493;&#23601;&#26080;&#27861;&#27835;&#29702;&#65292;&#20320;&#26029;&#24565;&#23601;&#20250;&#24456;&#32047;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#26029;&#24565;&#21644;&#34892;&#21892;&#21315;&#19975;&#21035;&#25630;&#23545;&#31435;&#65292;&#23601;&#20687;&#25226;&#36523;&#24515;&#25630;&#23545;&#31435;&#19968;&#26679;&#12290;&#35273;&#24735;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26029;&#24565;&#21644;&#34892;&#21892;&#20250;&#21161;&#20320;&#24320;&#24735;&#65292;&#27963;&#20986;&#30495;&#25105;&#65281;&#26126;&#30333;&#27491;&#24049;&#21270;&#20154;&#21644;&#24735;&#20986;&#30495;&#25105;&#30340;&#30495;&#35867;&#12290;&#20859;&#29983;&#20013;&#25913;&#21464;&#22351;&#20064;&#24815;&#26159;&#26680;&#24515;&#65292;&#24120;&#36816;&#21160;&#26159;&#36741;&#21161;&#12290;&#24590;&#20040;&#25913;&#21464;&#22351;&#20064;&#24815;&#65311;&#31649;&#20303;&#22068;&#65292;&#36808;&#24320;&#33151;&#65292;&#26089;&#28857;&#30561;&#65281;&#19968;&#26679;&#20063;&#19981;&#33021;&#23569;&#12290;&#38750;&#24120;&#31616;&#21333;&#65281;&#20320;&#22914;&#26524;&#36824;&#29100;&#22812;&#65292;&#19981;&#35770;&#20320;&#22914;&#20309;&#36816;&#21160;&#37117;&#27809;&#29992;&#65292;&#22823;&#23478;&#35201;&#30693;&#36947;&#26680;&#24515;&#26159;&#20160;&#20040;&#65292;&#19981;&#33021;&#33293;&#26412;&#36880;&#26411;&#65281;&#25152;&#20197;&#22914;&#26524;&#20320;&#26377;&#26085;&#35838;&#65292;&#20294;&#26159;&#19981;&#23436;&#25972;&#65292;&#23601;&#35201;&#35843;&#25972;&#65292;&#33267;&#23569;&#35201;&#26377;&#36825;&#22235;&#22359;&#20869;&#23481;&#65292;&#21035;&#25630;&#23545;&#31435;&#20998;&#35010;&#65292;&#26368;&#32456;&#35201;&#22235;&#24335;&#21512;&#19968;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#25106;&#20960;&#30334;&#22825;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#27809;&#20570;&#22909;&#65292;&#22235;&#39033;&#25216;&#33021;&#26377;&#30340;&#27809;&#26377;&#20462;&#34892;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#23545;&#20110;&#26029;&#24565;&#35201;&#23398;&#20250;&#21033;&#29992;&#21508;&#31181;&#24037;&#20855;&#21644;&#26041;&#27861;&#65292;&#24635;&#20043;&#24213;&#32447;&#26159;&#19981;&#33021;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20320;&#26377;&#25331;&#22836;&#65292;&#20320;&#26377;&#20992;&#65292;&#20320;&#26377;&#26538;&#28846;&#65292;&#20320;&#26377;&#28779;&#31661;&#65292;&#20320;&#26377;&#28608;&#20809;&#28846;&#65292;&#20320;&#36824;&#26377;&#25106;&#32773;&#20043;&#30462;&#65292;&#20320;&#36824;&#26377;&#24320;&#24735;&#20043;&#20809;&#65281;&#24635;&#20043;&#19968;&#20999;&#33021;&#26029;&#24565;&#30340;&#24037;&#20855;&#37117;&#35201;&#25484;&#25569;&#65292;&#35760;&#20303;&#20320;&#21644;&#24515;&#39764;&#20043;&#38388;&#26159;&#29983;&#27515;&#25112;&#26007;&#65292;&#19981;&#26159;&#20320;&#24223;&#23601;&#26159;&#24515;&#39764;&#27515;&#12290;&#25152;&#20197;&#19981;&#33021;&#39532;&#34382;&#65292;&#22826;&#22810;&#30340;&#25106;&#21451;&#21482;&#20250;&#29992;&#25331;&#22836;&#25171;&#24515;&#39764;&#12290;&#36825;&#31616;&#30452;&#26159;&#22826;&#31528;&#20102;&#65292;&#35201;&#25214;&#21040;&#20320;&#30340;&#28608;&#20809;&#28846;&#12290;&#28608;&#20809;&#28846;&#22312;&#21738;&#65311;&#22312;100&#23618;&#65292;&#25105;&#22312;1&#23618;&#30340;&#26102;&#20505;&#24635;&#19981;&#29702;&#35299;&#39134;&#32724;&#35828;&#30340;&#28608;&#20809;&#28846;&#26159;&#20160;&#20040;&#65292;&#24403;&#25105;&#21040;&#20102;100&#23618;&#65292;&#25105;&#23601;&#33719;&#24471;&#20102;&#26032;&#27494;&#22120;&#8212;&#8212;&#28608;&#20809;&#28846;&#65292;&#30495;&#30340;&#22823;&#29245;&#65292;&#20160;&#20040;&#39761;&#39749;&#39757;&#39753;&#65292;&#26469;&#19968;&#20010;&#28781;&#19968;&#20010;&#65292;&#26469;&#19968;&#32676;&#28781;&#19968;&#32676;&#12290;&#24403;&#20320;&#22312;1&#23618;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#25214;&#19981;&#21040;&#28608;&#20809;&#28846;&#30340;&#65292;&#20804;&#24351;&#65292;&#20320;&#35201;&#24555;&#36895;&#25552;&#21319;&#35273;&#24735;&#65292;&#20914;&#21040;100&#23618;&#12290;&#21319;&#32423;&#32463;&#39564;&#26159;&#20851;&#38190;&#65292;&#25171;&#24618;&#26377;&#32463;&#39564;&#21319;&#32423;&#65292;&#28982;&#21518;&#25165;&#33021;&#24102;&#22909;&#35013;&#22791;&#65292;&#25171;&#24618;&#26356;&#36731;&#26494;&#65292;&#33021;&#21435;&#25361;&#25112;BOOS&#12290;&#35273;&#24735;&#26159;&#25106;&#32773;&#30340;&#32423;&#21035;&#65292;&#25106;&#33394;&#19981;&#26159;&#38752;&#24847;&#24535;&#21147;&#25106;&#33394;&#65292;&#25106;&#33394;&#35201;&#25552;&#21319;&#35273;&#24735;&#65281;&#19981;&#26029;&#25552;&#21319;&#65281;&#21035;&#30952;&#30952;&#36461;&#36461;&#65292;&#30952;&#30952;&#21799;&#21799;&#65292;&#36364;&#36487;&#19981;&#21069;&#12290;</p>
<p></p>
<p>&#24724;&#24735;&#8212;&#8212;&#37266;&#24735;&#8212;&#8212;&#39039;&#24735;&#8212;&#8212;&#28176;&#24735;&#8212;&#8212;&#24320;&#24735;&#65292;&#30693;&#24724;&#26041;&#33021;&#30693;&#24735;&#65292;&#24724;&#26159;&#24735;&#30340;&#24320;&#22987;&#65292;&#24503;&#26159;&#26159;&#24735;&#30340;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#24072;&#20804;&#24351;&#32463;&#24120;&#20250;&#38382;&#25105;&#26159;&#24590;&#20040;&#26029;&#24565;&#30340;&#65311;&#24590;&#20040;&#35828;&#21602;&#12290;</p>
<p>1.&#36991;&#32780;&#33258;&#26029;&#65292;&#22240;&#20026;&#20250;&#36828;&#31163;&#19968;&#20999;&#24341;&#21457;&#36138;&#21972;&#30196;&#21644;&#28139;&#27442;&#24515;&#30340;&#19996;&#35199;&#65292;&#24565;&#22836;&#23569;&#65292;&#26434;&#24565;&#26356;&#23569;&#12290;</p>
<p>2.&#24515;&#39764;&#26080;&#27861;&#36817;&#36523;&#65292;&#38548;&#30528;&#20960;&#21315;&#31859;&#23601;&#34987;&#25105;&#25506;&#29031;&#28783;&#30475;&#21040;&#20102;&#65292;&#29401;&#20987;&#26538;&#24178;&#25481;&#12290;</p>
<p>3.&#24515;&#39764;&#22823;&#20030;&#36827;&#25915;&#65292;&#25105;&#20919;&#28982;&#19968;&#31505;&#65292;&#24320;&#24735;&#20043;&#20809;&#31186;&#26432;&#25152;&#26377;&#65292;&#20063;&#23601;&#26159;&#19968;&#21477;&#20315;&#21495;&#25110;&#21475;&#35776;&#12290;</p>
<p></p>
<p>&#25105;&#26377;&#20960;&#21313;&#31181;&#24178;&#25481;&#24515;&#39764;&#30340;&#27494;&#22120;&#65292;&#25331;&#22836;&#12289;&#26495;&#30742;&#12289;&#23567;&#20992;&#12289;&#38271;&#20992;&#12289;&#26538;&#12289;&#28846;&#12289;&#28608;&#20809;&#28846;&#12289;&#21407;&#23376;&#24377;&#12289;&#29401;&#20987;&#26538;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#22312;&#35273;&#24735;1-100&#23618;&#37324;&#33719;&#24471;&#30340;&#27494;&#22120;&#12290;&#20294;&#26159;&#25105;&#26377;&#28608;&#20809;&#28846;&#65292;&#20026;&#20160;&#20040;&#35201;&#29992;&#25331;&#22836;&#21644;&#24515;&#39764;PK&#21602;&#65311;&#23601;&#20687;&#20320;&#26377;AK&#65292;&#20320;&#36824;&#20250;&#29992;&#22823;&#30733;&#20992;&#21435;&#21644;&#20154;&#25340;&#21527;&#65311;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#24555;&#36895;&#21319;&#32423;&#35273;&#24735;&#65292;&#36827;&#20837;100&#23618;&#25343;&#21040;&#28608;&#20809;&#28846;&#65292;&#31186;&#26432;&#24515;&#39764;&#65281;&#31069;&#24895;&#22823;&#23478;&#37117;&#25343;&#21040;&#33258;&#24049;&#30340;&#28608;&#20809;&#28846;&#65281;&#30772;&#33575;&#25104;&#34678;&#65281;</p>
<p></p>
<p>&#31532;&#20116;&#65292;&#35201;&#25484;&#25569;&#25106;&#33394;&#35268;&#24459;&#21644;&#27861;&#21017;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#36523;&#24515;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#65292;&#24674;&#22797;&#26159;&#35770;&#24180;&#35745;&#31639;&#30340;&#65281;&#35831;&#32784;&#24515;&#28857;&#65292;&#21035;&#19968;&#22825;&#21040;&#26202;&#32993;&#24605;&#20081;&#24819;&#65281;&#21069;&#21015;&#33146;&#38382;&#39064;&#65292;&#21482;&#35201;&#20320;&#30495;&#30340;&#22312;&#25106;&#33394;&#65292;&#19981;&#30772;&#25106;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#19977;&#20010;&#26376;&#22522;&#26412;&#37117;&#33021;&#24674;&#22797;&#65292;&#22914;&#26524;&#27809;&#24674;&#22797;&#21487;&#33021;&#26159;&#24180;&#40836;&#36523;&#20307;&#26465;&#20214;&#65292;&#25110;&#26159;&#31934;&#31070;&#21387;&#21147;&#31561;&#65292;&#35831;&#21453;&#27714;&#35832;&#24049;&#12290;&#31934;&#23376;&#24418;&#25104;&#21608;&#26399;&#23601;&#26159;3&#20010;&#26376;&#65292;100&#22825;&#24038;&#21491;&#12290;&#36825;&#26159;&#29983;&#29702;&#35268;&#24459;&#65292;&#21307;&#23398;&#24120;&#35782;&#12290;&#25152;&#20197;&#30334;&#26085;&#31569;&#22522;&#19981;&#26159;&#32993;&#32534;&#20081;&#36896;&#30340;&#12290;&#24555;&#36895;&#24674;&#22797;&#36523;&#20307;&#65292;&#20859;&#29983;&#26159;&#20851;&#38190;&#65292;&#19981;&#33021;&#21482;&#25106;&#33394;&#19981;&#20859;&#29983;&#12290;&#20859;&#32958;&#20808;&#20859;&#33086;&#65292;&#33086;&#24456;&#30699;&#24773;&#65292;&#20320;&#19981;&#33021;&#20037;&#22352;&#65292;&#19981;&#33021;&#36138;&#20937;&#65292;&#19981;&#33021;&#21463;&#28526;&#65292;&#19981;&#33021;&#21507;&#22826;&#39281;&#65292;&#19981;&#33021;&#21507;&#24471;&#22826;&#27833;&#33147;&#65292;&#24635;&#20043;&#25913;&#21464;&#25152;&#26377;&#24694;&#20064;&#65292;&#33086;&#23601;&#22909;&#20102;&#65292;&#33086;&#22909;&#20102;&#36523;&#20307;&#23601;&#24674;&#22797;&#24471;&#24555;&#20102;&#12290;&#31070;&#32463;&#30151;&#31561;&#38382;&#39064;&#36890;&#36890;&#31561;1&#24180;&#20197;&#19978;&#65292;&#25106;&#33394;&#19981;&#26159;&#27835;&#24863;&#20882;&#65292;&#20320;&#21507;&#19968;&#21253;&#33647;&#23601;&#22909;&#20102;&#65292;&#20320;&#37034;&#28139;&#22810;&#23569;&#24180;&#65292;&#36523;&#20307;&#25439;&#20260;&#37027;&#20040;&#20005;&#37325;&#65292;&#24590;&#20040;&#21487;&#33021;&#39532;&#19978;&#23601;&#22909;&#12290;&#22362;&#25345;&#25106;&#22909;&#27599;&#19968;&#22825;&#23601;&#24674;&#22797;&#20102;&#65292;&#25106;&#22312;&#24403;&#19979;&#65292;&#25106;&#22312;&#27599;&#26102;&#27599;&#21051;&#65292;&#25968;&#22825;&#30340;&#12289;&#21457;&#31614;&#21040;&#24086;&#30340;&#37117;&#26159;&#26411;&#27969;&#20043;&#27861;&#12290;35&#31181;&#30772;&#25106;&#31867;&#22411;&#35201;&#29087;&#30693;&#65292;5&#31181;&#24120;&#35265;&#30772;&#25106;&#31867;&#22411;&#24517;&#39035;&#29282;&#35760;&#65306;&#24773;&#32490;&#30772;&#25106;&#65292;&#24847;&#28139;&#30772;&#25106;&#65292;&#29420;&#22788;&#30772;&#25106;&#65292;&#35797;&#23450;&#21147;&#30772;&#25106;&#65292;&#26377;&#22899;&#21451;&#30772;&#25106;&#65281;&#21315;&#19975;&#19981;&#33021;&#34987;&#24515;&#39764;&#22842;&#33293;&#65281;&#25106;&#33394;&#19977;&#22823;&#20851;&#37117;&#35201;&#36807;&#65292;&#24847;&#28139;&#20851;&#65292;&#24773;&#32490;&#20851;&#65292;&#39057;&#36951;&#20851;&#65292;&#36825;&#20123;&#19981;&#36807;&#21040;&#36798;&#19981;&#20102;100&#23618;&#12290;&#21040;&#20102;100&#23618;&#30340;&#26379;&#21451;&#65292;&#25343;&#21040;&#28608;&#20809;&#28846;&#65292;&#20063;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#12290;</p>
<p></p>
<p>&#21069;35&#22825;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25402;&#36807;&#21435;&#65292;&#24565;&#22836;&#20250;&#29378;&#36720;&#28389;&#28856;&#20320;&#30340;&#33041;&#34955;&#65292;&#20320;&#35201;&#25552;&#39640;&#35686;&#24789;&#24615;&#12290;35-100&#22825;&#32958;&#27668;&#20250;&#24674;&#22797;&#19968;&#36718;&#65292;&#24456;&#23481;&#26131;&#25918;&#32437;&#65292;&#21035;&#22042;&#29791;&#65281;&#22909;&#22909;&#25106;&#65292;&#20320;&#30772;&#25106;&#23601;&#21069;&#21151;&#23613;&#24323;&#20102;&#65281;&#21676;&#29273;&#25402;&#20303;&#65292;&#35825;&#24785;&#30772;&#25106;&#65292;&#26080;&#23475;&#35770;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#37117;&#24456;&#23481;&#26131;&#12290;100-200&#22825;&#65292;&#25106;&#33394;&#21322;&#24180;&#26368;&#21361;&#38505;&#65292;&#36825;&#20010;&#38454;&#27573;&#26790;&#36951;&#12289;&#39057;&#36951;&#37117;&#26469;&#20102;&#65292;&#19977;&#22823;&#38590;&#20851;&#36824;&#26159;&#35201;&#24178;&#36807;&#21435;&#65292;&#36214;&#32039;&#25552;&#21319;&#35273;&#24735;&#65292;&#30446;&#26631;100&#23618;&#25343;&#21040;&#28608;&#20809;&#28846;&#12290;&#30952;&#30952;&#36461;&#36461;&#30340;&#20154;&#37117;&#30772;&#25106;&#20102;&#12290;&#20160;&#20040;&#25214;&#22899;&#21451;&#21543;&#65292;&#20320;&#24674;&#22797;&#20102;&#65292;&#20320;&#29275;&#20102;&#65292;&#36129;&#39640;&#25105;&#24930;&#23601;&#26469;&#20102;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#12290;</p>
<p></p>
<p>365&#22825;&#20197;&#19978;&#65292;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#19981;&#30772;&#25106;&#30340;&#35805;&#65292;&#36523;&#20307;&#24212;&#35813;&#24674;&#22797;&#19971;&#19971;&#20843;&#20843;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#20063;&#20250;&#20498;&#19979;&#19968;&#25209;&#65292;&#20197;&#20026;&#25343;&#21040;&#28608;&#20809;&#28846;&#20102;&#65292;&#26080;&#25932;&#20102;&#65292;&#22823;&#24847;&#20102;&#65292;&#39556;&#20658;&#20102;&#65292;&#20063;&#19981;&#23398;&#20064;&#20102;&#65292;&#30606;&#22042;&#29791;&#12290;&#36825;&#20010;&#38454;&#27573;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#30772;&#33575;&#25104;&#34678;&#65292;&#20320;&#30772;&#19981;&#20986;&#26469;&#23601;&#36824;&#26159;&#27611;&#27611;&#34411;&#19968;&#26465;&#12290;&#21069;&#38754;&#34892;&#21892;&#31215;&#24503;&#20570;&#24471;&#22909;&#30340;&#26379;&#21451;&#22312;&#36825;&#20010;&#38454;&#27573;&#23601;&#20250;&#29190;&#21457;&#65292;&#36814;&#26469;&#22823;&#24320;&#24735;&#65292;&#27491;&#24049;&#21270;&#20154;&#65281;&#24735;&#20986;&#30495;&#25105;&#65281;&#35201;&#22235;&#24335;&#21512;&#19968;&#65292;&#21035;&#23545;&#31435;&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#26159;&#35273;&#24735;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;</p>
<p></p>
<p>&#21035;&#23576;&#36865;&#19968;&#21477;&#37329;&#21477;&#32473;&#22823;&#23478;&#65306;</p>
<p>&#23569;&#24180;&#19981;&#20859;&#29983;&#65292;&#20013;&#24180;&#24724;&#24680;&#22810;&#65292;&#20013;&#24180;&#19981;&#20859;&#29983;&#65292;&#32769;&#24180;&#27714;&#21307;&#29983;&#65281;</p>
<p>&#21478;&#22806;&#34917;&#20805;&#39134;&#32724;&#32769;&#24072;&#30340;&#37329;&#21477;&#65306;&#24230;&#20154;&#22914;&#24230;&#24049;&#65292;&#26080;&#25105;&#26174;&#30495;&#25105;&#65281;</p>
<p></p>
<p>&#20170;&#22825;&#23601;&#32842;&#21040;&#36825;&#65292;&#24895;&#20320;&#21457;&#19978;&#31561;&#24895;&#65292;&#21191;&#29467;&#31934;&#36827;&#65281;&#19968;&#36335;&#39640;&#27468;&#65281;&#30772;&#33575;&#25104;&#34678;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../040/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
