<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#12298;&#23545;&#22659;&#37329;&#35776;&#12299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32536;&#36215;&#65306;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#20889;&#20102;&#19968;&#20010;&#12298;&#26029;&#24565;&#38125;&#12299;&#65292;&#26159;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#65292;&#20294;&#23454;&#25112;&#36824;&#21253;&#25324;&#23545;&#22659;&#23454;&#25112;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#26426;&#20250;&#23454;&#22312;&#22826;&#22810;&#65292;&#23545;&#22659;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#25152;&#20197;&#23601;&#24819;&#19987;&#38376;&#20889;&#19968;&#20010;&#23545;&#22659;&#23454;&#25112;&#30340;&#35201;&#28857;&#24635;&#32467;&#65292;&#21517;&#20026;&#12298;&#23545;&#22659;&#37329;&#35776;&#12299;&#65292;&#20379;&#20859;&#21508;&#20301;&#25106;&#21451;&#21644;&#24072;&#20804;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#20570;&#22909;&#23545;&#22659;&#23454;&#25112;&#12290;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65292;&#23545;&#22659;&#26159;&#24456;&#22823;&#30340;&#32771;&#39564;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#12290;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#23545;&#22659;&#37329;&#35776;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22823;&#24735;&#26080;&#35328;</p>
<p></p>
<p>&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;</p>
<p>&#33394;&#24773;&#35825;&#24785;&#65292;&#23475;&#20154;&#19981;&#27973;</p>
<p>&#23545;&#22659;&#19981;&#36855;&#65292;&#23545;&#22659;&#19981;&#24785;</p>
<p>&#23545;&#22659;&#26080;&#26579;&#65292;&#19981;&#21160;&#22914;&#23665;</p>
<p>&#23545;&#22659;&#19981;&#36138;&#65292;&#20919;&#30524;&#35255;&#30772;</p>
<p>&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#30475;&#20108;&#30524;</p>
<p>&#24320;&#21551;&#25955;&#35270;&#65292;&#35270;&#32780;&#19981;&#35265;</p>
<p>&#35270;&#32447;&#31649;&#29702;&#65292;&#24517;&#39035;&#21040;&#20301;</p>
<p>&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#32858;&#28966;</p>
<p>&#19981;&#35201;&#22238;&#30475;&#65292;&#19981;&#35201;&#30475;&#28165;</p>
<p>&#19981;&#21435;&#20998;&#21035;&#65292;&#19981;&#21435;&#36138;&#24651;</p>
<p>&#30475;&#20303;&#24565;&#22836;&#65292;&#22806;&#36991;&#20869;&#26029;</p>
<p>&#20005;&#38450;&#36215;&#24565;&#65292;&#26025;&#32477;&#33804;&#33469;</p>
<p>&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;</p>
<p>&#24858;&#22827;&#35265;&#33394;&#65292;&#39134;&#34558;&#25169;&#28779;</p>
<p>&#23454;&#25112;&#24847;&#35782;&#65292;&#24517;&#39035;&#24378;&#21270;</p>
<p>&#23454;&#25112;&#36807;&#21518;&#65292;&#35748;&#30495;&#21453;&#30465;</p>
<p>&#20811;&#26381;&#36138;&#24651;&#65292;&#25112;&#32988;&#22909;&#22855;</p>
<p>&#25552;&#36215;&#35686;&#24789;&#65292;&#26029;&#38500;&#22238;&#24518;</p>
<p>&#36538;&#24202;&#25163;&#26426;&#65292;&#30772;&#25106;&#25645;&#26723;</p>
<p>&#25830;&#36793;&#22270;&#29255;&#65292;&#19981;&#35201;&#28857;&#20987;</p>
<p>&#35825;&#24785;&#30452;&#25773;&#65292;&#30452;&#25509;&#21368;&#36733;</p>
<p>&#24120;&#19982;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;</p>
<p>&#30334;&#27602;&#19981;&#20405;&#65292;&#19975;&#40644;&#19981;&#30772;</p>
<p>&#23545;&#22659;&#26080;&#25932;&#65292;&#26041;&#31435;&#24471;&#20303;</p>
<p></p>
<p></p>
<p>&#12298;&#23545;&#22659;&#37329;&#35776;&#12299;&#27973;&#37322;</p>
<p></p>
<p>1.&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;</p>
<p> &nbsp;&#33394;&#24773;&#35825;&#24785;&#65292;&#23475;&#20154;&#19981;&#27973;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;&#65292;&#36825;&#20004;&#21477;&#26469;&#33258;&#20110;&#12298;&#27861;&#21477;&#35692;&#21947;&#32463;&#12299;&#65292;&#26159;&#19981;&#20928;&#35266;&#30340;&#24320;&#31034;&#12290;&#36825;&#20004;&#21477;&#35835;&#36215;&#26469;&#24456;&#26377;&#27668;&#21183;&#65292;&#21487;&#20197;&#26377;&#25928;&#30772;&#38500;&#36138;&#24651;&#12290;&#24605;&#32500;&#19981;&#20928;&#35266;&#24456;&#37325;&#35201;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#30340;&#20064;&#27668;&#12290;&#24179;&#26102;&#20063;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#33394;&#24773;&#35825;&#24785;&#29369;&#22914;&#27602;&#21697;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65292;&#19981;&#33021;&#20026;&#20102;&#19968;&#26102;&#20043;&#24555;&#32780;&#24223;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>2.&#23545;&#22659;&#19981;&#36855;&#65292;&#23545;&#22659;&#19981;&#24785;</p>
<p> &nbsp;&#23545;&#22659;&#26080;&#26579;&#65292;&#19981;&#21160;&#22914;&#23665;</p>
<p> &nbsp;&#23545;&#22659;&#19981;&#36138;&#65292;&#20919;&#30524;&#35255;&#30772;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#25163;&#26426;&#12289;&#30005;&#33041;&#12289;&#22823;&#34903;&#19978;&#37117;&#26377;&#23545;&#22659;&#30340;&#26426;&#20250;&#65292;&#29305;&#21035;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#26426;&#20250;&#23454;&#22312;&#22826;&#22810;&#65292;&#35825;&#24785;&#23618;&#20986;&#19981;&#31351;&#65292;&#25105;&#20204;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#36855;&#12289;&#23545;&#22659;&#19981;&#24785;&#12290;&#23545;&#22659;&#30340;&#26102;&#20505;&#24456;&#23481;&#26131;&#29983;&#36215;&#36138;&#24651;&#24515;&#65292;&#20063;&#20250;&#34987;&#22909;&#22855;&#24515;&#25152;&#39537;&#20351;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#23545;&#20110;&#33394;&#24773;&#35825;&#24785;&#24212;&#20919;&#30524;&#35255;&#30772;&#65292;&#19981;&#35201;&#19978;&#38057;&#12290;</p>
<p></p>
<p>3.&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#30475;&#20108;&#30524;</p>
<p> &nbsp;&#24320;&#21551;&#25955;&#35270;&#65292;&#35270;&#32780;&#19981;&#35265;</p>
<p> &nbsp;&#35270;&#32447;&#31649;&#29702;&#65292;&#24517;&#39035;&#21040;&#20301;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#23545;&#22659;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#36991;&#8221;&#65292;&#35201;&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#24320;&#21551;&#25955;&#35270;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#35270;&#32447;&#31649;&#29702;&#22312;&#23545;&#22659;&#26102;&#23588;&#20026;&#37325;&#35201;&#65292;&#24517;&#39035;&#20570;&#21040;&#20301;&#65292;&#21453;&#22797;&#24378;&#21270;&#36991;&#24320;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>4.&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#32858;&#28966;</p>
<p> &nbsp;&#19981;&#35201;&#22238;&#30475;&#65292;&#19981;&#35201;&#30475;&#28165;</p>
<p> &nbsp;&#19981;&#21435;&#20998;&#21035;&#65292;&#19981;&#21435;&#36138;&#24651;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#35270;&#32447;&#19981;&#35201;&#20572;&#30041;&#22312;&#35825;&#24785;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#19978;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#22238;&#30475;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#65292;&#19981;&#35201;&#36215;&#20998;&#21035;&#24565;&#65292;&#25152;&#35859;&#20998;&#21035;&#26131;&#20837;&#39764;&#65292;&#26356;&#19981;&#35201;&#21435;&#36138;&#24651;&#65292;&#22914;&#26524;&#20986;&#29616;&#36138;&#24651;&#20102;&#65292;&#24212;&#21450;&#26102;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>5.&#30475;&#20303;&#24565;&#22836;&#65292;&#22806;&#36991;&#20869;&#26029;</p>
<p> &nbsp;&#20005;&#38450;&#36215;&#24565;&#65292;&#26025;&#32477;&#33804;&#33469;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#36215;&#37034;&#24565;&#65292;&#19968;&#26086;&#37034;&#24565;&#19978;&#26469;&#20102;&#65292;&#31435;&#21051;&#26029;&#38500;&#65281;&#22806;&#36991;&#20869;&#26029;&#26159;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#65292;&#23545;&#22806;&#65292;&#35201;&#21450;&#26102;&#36991;&#24320;&#35825;&#24785;&#65307;&#23545;&#20869;&#65292;&#35201;&#31435;&#21051;&#26029;&#38500;&#37034;&#24565;&#12290;</p>
<p></p>
<p>6.&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;</p>
<p> &nbsp;&#24858;&#22827;&#35265;&#33394;&#65292;&#39134;&#34558;&#25169;&#28779;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#36825;&#20063;&#26159;&#35762;&#36991;&#24320;&#30340;&#65292;&#33769;&#33832;&#30693;&#36947;&#36138;&#33394;&#30340;&#26524;&#25253;&#65292;&#30693;&#36947;&#35201;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#28779;&#22353;&#19968;&#26679;&#12290;&#24858;&#22827;&#34987;&#33394;&#25152;&#36855;&#65292;&#29369;&#22914;&#39134;&#34558;&#25169;&#28779;&#65292;&#19979;&#22330;&#24456;&#24808;&#12290;</p>
<p></p>
<p>7.&#23454;&#25112;&#24847;&#35782;&#65292;&#24517;&#39035;&#24378;&#21270;</p>
<p> &nbsp;&#23454;&#25112;&#36807;&#21518;&#65292;&#35748;&#30495;&#21453;&#30465;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#23545;&#22659;&#38750;&#24120;&#32771;&#39564;&#23454;&#25112;&#24847;&#35782;&#65292;&#32780;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#65292;&#19981;&#26159;&#24378;&#21270;&#20960;&#21313;&#36941;&#19978;&#30334;&#36941;&#65292;&#32780;&#26159;&#24378;&#21270;&#25104;&#21315;&#19978;&#19975;&#36941;&#65292;&#22240;&#20026;&#23545;&#22659;&#30340;&#26426;&#20250;&#23601;&#26377;&#25104;&#21315;&#19978;&#19975;&#27425;&#12290;&#21253;&#25324;&#25106;&#33394;&#39640;&#25163;&#65292;&#26377;&#26102;&#30340;&#23454;&#25112;&#34920;&#29616;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#25152;&#20197;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#35201;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#36825;&#20010;&#24456;&#20851;&#38190;&#12290;</p>
<p></p>
<p>8.&#20811;&#26381;&#36138;&#24651;&#65292;&#25112;&#32988;&#22909;&#22855;</p>
<p> &nbsp;&#25552;&#36215;&#35686;&#24789;&#65292;&#26029;&#38500;&#22238;&#24518;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#23545;&#22659;&#26102;&#23601;&#26159;&#36138;&#24651;&#21644;&#22909;&#22855;&#22312;&#20316;&#24618;&#65292;&#25152;&#20197;&#36825;&#20004;&#20010;&#19968;&#23450;&#35201;&#20811;&#26381;&#12290;&#24517;&#39035;&#25552;&#36215;&#35686;&#24789;&#65292;&#36991;&#20813;&#36138;&#24651;&#21644;&#22909;&#22855;&#12290;&#23545;&#22659;&#36807;&#21518;&#65292;&#20063;&#21487;&#33021;&#36973;&#36935;&#22238;&#24518;&#30340;&#25915;&#20987;&#65292;&#23601;&#20687;&#20313;&#38663;&#19968;&#26679;&#65292;&#25152;&#20197;&#23545;&#22659;&#36807;&#21518;&#20063;&#35201;&#25552;&#36215;&#35686;&#24789;&#65292;&#20005;&#38450;&#22238;&#24518;&#22270;&#20687;&#30340;&#25915;&#20987;&#12290;</p>
<p></p>
<p>9.&#36538;&#24202;&#25163;&#26426;&#65292;&#30772;&#25106;&#25645;&#26723;</p>
<p> &nbsp;&#25830;&#36793;&#22270;&#29255;&#65292;&#19981;&#35201;&#28857;&#20987;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#30772;&#25106;&#30340;&#65292;&#36538;&#24202;&#21644;&#25163;&#26426;&#65292;&#36825;&#20004;&#20010;&#22240;&#32032;&#21487;&#35859;&#30772;&#25106;&#25645;&#26723;&#12290;&#22240;&#20026;&#26080;&#32842;&#65292;&#23601;&#36538;&#30528;&#21047;&#25163;&#26426;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#23601;&#21435;&#28857;&#65292;&#19968;&#27493;&#27493;&#38519;&#36827;&#21435;&#65292;&#26368;&#21518;&#21435;&#25628;&#40644;&#22270;&#65292;&#30772;&#25106;&#12290;&#25152;&#20197;&#19981;&#35201;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#23545;&#30524;&#30555;&#20063;&#19981;&#22909;&#65292;&#36538;&#30528;&#26102;&#65292;&#35686;&#24789;&#24615;&#24456;&#23481;&#26131;&#19979;&#38477;&#65292;&#21152;&#19978;&#30475;&#25830;&#36793;&#22270;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>10.&#35825;&#24785;&#30452;&#25773;&#65292;&#30452;&#25509;&#21368;&#36733;</p>
<p> &nbsp; &#24120;&#19982;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#30452;&#25773;&#19978;&#30340;&#20869;&#23481;&#20116;&#33457;&#20843;&#38376;&#65292;&#35825;&#24785;&#20063;&#24456;&#22810;&#65292;&#19968;&#30452;&#21047;&#30452;&#25773;&#35270;&#39057;&#20063;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#12290;&#23545;&#20110;&#35825;&#24785;&#30340;&#30452;&#25773;&#65292;&#26368;&#22909;&#26159;&#21368;&#36733;&#12290;&#20462;&#34892;&#26041;&#38754;&#26377;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#24120;&#19982;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#8221;&#26377;&#26102;&#26159;&#35813;&#19979;&#23450;&#20915;&#24515;&#65292;&#19982;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#26007;&#20105;&#65292;&#36825;&#26679;&#25165;&#33021;&#21462;&#24471;&#36827;&#27493;&#12290;</p>
<p></p>
<p>11.&#30334;&#27602;&#19981;&#20405;&#65292;&#19975;&#40644;&#19981;&#30772;</p>
<p> &nbsp; &#23545;&#22659;&#26080;&#25932;&#65292;&#26041;&#31435;&#24471;&#20303;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#23545;&#22659;&#35201;&#30334;&#27602;&#19981;&#20405;&#65292;&#19975;&#40644;&#19981;&#30772;&#65292;&#23545;&#22659;&#35201;&#26080;&#25932;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#24471;&#20303;&#65292;&#25106;&#24471;&#31283;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/095.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../030/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
