<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#25106;&#26432;&#25918;&#29983;&#25991;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#25106;&#26432;&#25918;&#29983;&#25991;&#12299; </p>
<p></p>
<p>&#20316;&#32773;&#65306;&#33714;&#27744;&#22823;&#24072;</p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#65288;1535&#65293;1615&#65289;&#65292;&#26126;&#20195;&#39640;&#20711;&#65292;&#20013;&#22269;&#20928;&#22303;&#23447;&#31532;&#20843;&#20195;&#31062;&#24072;&#12290;&#20439;&#22995;&#27784;&#65292;&#21517;&#31081;&#23439;&#65292;&#23383;&#20315;&#24935;&#65292;&#21035;&#21495;&#33714;&#27744;&#65292;&#22240;&#20037;&#23621;&#20113;&#26646;&#23546;&#65292;&#21448;&#31216;&#20113;&#26646;&#22823;&#24072;&#12290;&#19982;&#32043;&#26575;&#30495;&#21487;&#12289;&#25000;&#23665;&#24503;&#28165;&#12289;&#34261;&#30410;&#26234;&#26093;&#24182;&#31216;&#20026;&#26126;&#20195;&#22235;&#22823;&#39640;&#20711;&#12290;</p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#25152;&#20316;&#12298;&#25106;&#26432;&#25918;&#29983;&#25991;&#12299;&#65292;&#31934;&#36767;&#22278;&#39039;&#65292;&#20107;&#29702;&#20860;&#22791;&#65292;&#24754;&#24515;&#30171;&#38472;&#25106;&#26432;&#25918;&#29983;&#20043;&#21033;&#23475;&#65292;&#21796;&#36215;&#20247;&#29983;&#24904;&#24754;&#22909;&#29983;&#20043;&#26412;&#24615;&#65292;&#26159;&#19968;&#31687;&#32477;&#20339;&#30340;&#20851;&#20110;&#25106;&#26432;&#21644;&#25918;&#29983;&#30340;&#29983;&#21160;&#35770;&#25991;&#65292;&#19981;&#21487;&#19981;&#35835;&#65292;&#20197;&#19979;&#20026;&#21407;&#25991;&#21644;&#30333;&#35805;&#35299;&#37322;&#12290;</p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#12298;&#25106;&#26432;&#25918;&#29983;&#25991;&#12299;&#21407;&#25991;&#65306;</p>
<p></p>
<p>&#19990;&#20154;&#39135;&#32905;&#65292;&#21688;&#35859;&#29702;&#25152;&#24212;&#28982;&#65292;&#20035;&#24675;&#24847;&#26432;&#29983;&#65292;&#24191;&#31215;&#24616;&#19994;&#65292;&#30456;&#20064;&#25104;&#20439;&#65292;&#19981;&#33258;&#35273;&#30693;&#12290;&#26132;&#20154;&#26377;&#35328;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#26159;&#20063;&#12290;&#35745;&#20854;&#36855;&#25191;&#65292;&#30053;&#26377;&#19971;&#26465;&#65292;&#24320;&#21015;&#22914;&#24038;&#65292;&#20313;&#21487;&#20363;&#25512;&#20113;&#12290;</p>
<p></p>
<p>&#20961;&#26377;&#30693;&#32773;&#24517;&#21516;&#20307;&#65292;&#20154;&#20043;&#39135;&#32905;&#65292;&#22823;&#26159;&#24618;&#20107;&#12290;&#28982;&#19981;&#20197;&#20026;&#24618;&#32773;&#65292;&#33391;&#30001;&#23478;&#19990;&#34989;&#32780;&#20026;&#24120;&#65292;&#37051;&#37324;&#27604;&#32780;&#25104;&#20439;&#12290;&#20064;&#34892;&#26082;&#20037;&#65292;&#19981;&#35273;&#20854;&#38750;&#65292;&#21453;&#20197;&#20026;&#26159;&#65292;&#21448;&#22874;&#24618;&#20046;&#65311;&#20170;&#26377;&#26432;&#20154;&#32780;&#39135;&#32773;&#65292;&#20154;&#24517;&#22823;&#39559;&#32780;&#20127;&#35803;&#20043;&#12290;&#20309;&#20063;&#65311;&#19981;&#20064;&#34892;&#25925;&#20063;&#12290;&#20351;&#26432;&#20154;&#26080;&#31105;&#65292;&#34892;&#20043;&#25968;&#24180;&#65292;&#20197;&#20154;&#32905;&#32780;&#20379;&#24214;&#21416;&#32773;&#36941;&#20110;&#22825;&#19979;&#30691;&#12290;&#25925;&#26352;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#26159;&#20063;&#12290;</p>
<p></p>
<p>&#19968;&#26352;&#29983;&#26085;&#19981;&#23452;&#26432;&#29983;&#12290;&#21696;&#21696;&#29238;&#27597;&#65292;&#29983;&#25105;&#21164;&#21171;&#65292;&#24049;&#36523;&#22987;&#35806;&#20043;&#36784;&#65292;&#20035;&#29238;&#27597;&#22402;&#20129;&#20043;&#26085;&#20063;&#12290;&#26159;&#26085;&#20063;&#65292;&#27491;&#23452;&#25106;&#26432;&#25345;&#25995;&#65292;&#24191;&#34892;&#21892;&#20107;&#12290;&#24246;&#20351;&#20808;&#20129;&#32771;&#22947;&#65292;&#26089;&#33719;&#36229;&#21319;&#65292;&#29616;&#22312;&#26943;&#33841;&#65292;&#22686;&#24310;&#31119;&#23551;&#12290;&#20309;&#24471;&#39039;&#24536;&#27597;&#38590;&#65292;&#26432;&#23475;&#29983;&#28789;&#65292;&#19978;&#36155;&#32047;&#20110;&#20146;&#65292;&#19979;&#19981;&#21033;&#20110;&#24049;&#12290;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#19968;&#20063;&#12290;</p>
<p></p>
<p>&#19975;&#20056;&#20043;&#20027;&#65292;&#29983;&#26085;&#23578;&#19981;&#20026;&#20048;&#12290;&#30000;&#33293;&#32705;&#22810;&#25910;&#21313;&#26011;&#31903;&#65292;&#20035;&#36154;&#23458;&#30408;&#38376;&#65292;&#27426;&#23476;&#32047;&#26085;&#12290;&#19981;&#30693;&#20854;&#21487;&#20063;&#12290;&#20170;&#19990;&#26377;&#29983;&#26085;&#39277;&#20711;&#35829;&#32463;&#65292;&#20462;&#35832;&#21892;&#20107;&#32773;&#65292;&#20854;&#36132;&#20046;&#21705;&#65281;&#20108;&#26352;&#29983;&#23376;&#19981;&#23452;&#26432;&#29983;&#12290;&#20961;&#20154;&#26080;&#23376;&#21017;&#24754;&#65292;&#26377;&#23376;&#21017;&#21916;&#12290;&#19981;&#24605;&#19968;&#20999;&#31165;&#30044;&#65292;&#20134;&#21508;&#29233;&#20854;&#23376;&#65292;&#24198;&#25105;&#23376;&#29983;&#65292;&#20196;&#20182;&#23376;&#27515;&#65292;&#20110;&#24515;&#23433;&#20046;&#65311;&#22827;&#23156;&#23401;&#22987;&#29983;&#65292;&#19981;&#20026;&#31215;&#31119;&#65292;&#32780;&#21453;&#26432;&#29983;&#36896;&#19994;&#65292;&#20134;&#22826;&#24858;&#30691;&#12290;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#20108;&#20063;&#12290;</p>
<p></p>
<p>&#19968;&#29454;&#20154;&#26286;&#22812;&#22823;&#37257;&#65292;&#35270;&#20854;&#24188;&#23376;&#20026;&#29520;&#65292;&#30778;&#20995;&#23558;&#26432;&#20043;&#65292;&#22971;&#27875;&#35855;&#19981;&#21548;&#65292;&#31455;&#21078;&#20854;&#33145;&#65292;&#20986;&#20854;&#32928;&#65292;&#24050;&#32780;&#23433;&#23517;&#12290;&#22825;&#26126;&#21628;&#20854;&#23376;&#19982;&#20837;&#24066;&#39739;&#29520;&#32905;&#12290;&#22971;&#21741;&#26352;&#65306;&#8220;&#26152;&#27741;&#25152;&#26432;&#32773;&#23376;&#20063;&#12290;&#8221;&#20854;&#20154;&#20030;&#36523;&#33258;&#25527;&#65292;&#20116;&#20869;&#23849;&#35010;&#12290;&#22123;&#65281;&#20154;&#30044;&#34429;&#27530;&#65292;&#29233;&#23376;&#20043;&#24515;&#19968;&#20063;&#65292;&#23433;&#21487;&#26432;&#27428;&#65311;</p>
<p></p>
<p>&#19977;&#26352;&#31085;&#20808;&#19981;&#23452;&#26432;&#29983;&#12290;&#20129;&#32773;&#24524;&#36784;&#65292;&#21450;&#26149;&#31179;&#31085;&#25195;&#65292;&#20465;&#24403;&#25106;&#26432;&#65292;&#20197;&#36164;&#20901;&#31119;&#12290;&#26432;&#29983;&#20197;&#31085;&#65292;&#24466;&#22686;&#19994;&#32819;&#12290;&#22827;&#20843;&#29645;&#32599;&#20110;&#21069;&#65292;&#23433;&#33021;&#36215;&#20061;&#27849;&#20043;&#36951;&#39592;&#65292;&#32780;&#20351;&#20043;&#39135;&#20046;&#65311;&#26080;&#30410;&#32780;&#26377;&#23475;&#65292;&#26234;&#32773;&#19981;&#20026;&#30691;&#12290;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#19977;&#20063;&#12290;</p>
<p></p>
<p>&#25110;&#26352;&#65306;&#8220;&#26753;&#27494;&#24093;&#20197;&#38754;&#20026;&#29306;&#29298;&#65292;&#19990;&#35749;&#20854;&#20351;&#31062;&#23447;&#19981;&#34880;&#39135;&#12290;&#8221;&#22123;&#65281;&#34880;&#39135;&#26410;&#24517;&#29645;&#65292;&#34092;&#39135;&#26410;&#24517;&#24694;&#12290;&#20026;&#20154;&#23376;&#32773;&#65292;&#36149;&#20046;&#24910;&#20462;&#20854;&#36523;&#65292;&#32780;&#19981;&#35206;&#20808;&#23447;&#31040;&#65292;&#26031;&#21892;&#30691;&#12290;&#22874;&#21462;&#20110;&#31040;&#20043;&#24517;&#29992;&#34880;&#20063;&#65311;&#31156;&#31085;&#32988;&#20110;&#26432;&#29275;&#65292;&#12298;&#26131;&#12299;&#22402;&#26126;&#35757;&#12290;&#29298;&#20859;&#29369;&#20026;&#19981;&#23389;&#65292;&#22307;&#26377;&#22025;&#35871;&#12290;&#22874;&#21462;&#20110;&#31040;&#20043;&#24517;&#29992;&#34880;&#20063;&#65311;</p>
<p></p>
<p>&#22235;&#26352;&#23130;&#31036;&#19981;&#23452;&#26432;&#29983;&#12290;&#19990;&#38388;&#23130;&#31036;&#65292;&#33258;&#38382;&#21517;&#32435;&#37319;&#20197;&#33267;&#25104;&#23130;&#65292;&#26432;&#29983;&#19981;&#30693;&#20854;&#20960;&#12290;&#22827;&#23130;&#32773;&#29983;&#20154;&#20043;&#22987;&#20063;&#65292;&#29983;&#20043;&#22987;&#32780;&#34892;&#26432;&#65292;&#29702;&#26082;&#36870;&#30691;&#12290;&#21448;&#23130;&#31036;&#65292;&#21513;&#31036;&#20063;&#12290;&#21513;&#26085;&#32780;&#29992;&#20982;&#20107;&#65292;&#19981;&#20134;&#24808;&#20046;&#65311;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#22235;&#20063;&#12290;</p>
<p></p>
<p>&#20961;&#20154;&#32467;&#23130;&#65292;&#24517;&#31069;&#24895;&#22827;&#22971;&#20565;&#32769;&#12290;&#23572;&#24895;&#20565;&#32769;&#65292;&#31165;&#20861;&#24895;&#20808;&#20129;&#20046;&#65311;&#23233;&#22899;&#20043;&#23478;&#65292;&#19977;&#26085;&#19981;&#24687;&#28891;&#65292;&#24605;&#30456;&#31163;&#20063;&#12290;&#23572;&#20197;&#30456;&#31163;&#20026;&#33510;&#65292;&#31165;&#20861;&#20197;&#30456;&#31163;&#20026;&#20048;&#20046;&#65311;&#20449;&#20046;&#23130;&#20043;&#19981;&#23452;&#26432;&#30691;&#65281;</p>
<p></p>
<p>&#20116;&#26352;&#23476;&#23458;&#19981;&#23452;&#26432;&#29983;&#12290;&#33391;&#36784;&#32654;&#26223;&#65292;&#36132;&#20027;&#20339;&#23486;&#65292;&#34092;&#39135;&#33756;&#32697;&#65292;&#19981;&#22952;&#28165;&#33268;&#12290;&#20309;&#39035;&#24191;&#26432;&#29983;&#21629;&#65292;&#31351;&#26497;&#32933;&#29976;&#65292;&#31513;&#27468;&#39181;&#39275;&#20110;&#26479;&#30424;&#65292;&#23472;&#21106;&#24616;&#21495;&#20110;&#30759;&#20960;&#12290;&#21983;&#20046;&#65281;&#26377;&#20154;&#24515;&#32773;&#65292;&#33021;&#19981;&#24754;&#20046;&#65311;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#20116;&#20063;&#12290;</p>
<p></p>
<p>&#33509;&#30693;&#30424;&#20013;&#20043;&#29289;&#65292;&#20174;&#30759;&#20960;&#24616;&#21495;&#20013;&#26469;&#65292;&#21017;&#20197;&#24444;&#26497;&#33510;&#65292;&#20026;&#25105;&#26497;&#27426;&#65292;&#34429;&#39135;&#65292;&#20134;&#19981;&#19979;&#21693;&#30691;&#12290;&#21487;&#19981;&#24754;&#20046;&#65311;</p>
<p></p>
<p>&#20845;&#26352;&#31048;&#31155;&#19981;&#23452;&#26432;&#29983;&#12290;&#19990;&#20154;&#26377;&#30142;&#65292;&#26432;&#29983;&#31040;&#31070;&#20197;&#31048;&#31119;&#20305;&#65292;&#19981;&#24605;&#24049;&#20043;&#31040;&#31070;&#65292;&#27442;&#20813;&#27515;&#32780;&#27714;&#29983;&#20063;&#65292;&#26432;&#20182;&#21629;&#32780;&#24310;&#25105;&#21629;&#65292;&#36870;&#22825;&#24726;&#29702;&#65292;&#33707;&#29978;&#20110;&#27492;&#30691;&#12290;&#22827;&#27491;&#30452;&#32773;&#20026;&#31070;&#65292;&#31070;&#20854;&#26377;&#31169;&#20046;&#65311;&#21629;&#19981;&#21487;&#24310;&#65292;&#32780;&#26432;&#19994;&#20855;&#22312;&#12290;&#31181;&#31181;&#28139;&#31040;&#65292;&#20134;&#22797;&#31867;&#26159;&#12290;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#20845;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#33647;&#24072;&#32463;&#12299;&#20113;&#65306;&#8220;&#26432;&#31181;&#31181;&#20247;&#29983;&#65292;&#35299;&#22863;&#31070;&#26126;&#65292;&#21628;&#35832;&#39757;&#39753;&#65292;&#35831;&#20062;&#31119;&#20305;&#65292;&#27442;&#20864;&#24310;&#24180;&#65292;&#32456;&#19981;&#21487;&#24471;&#12290;&#8221;&#25152;&#35859;&#21629;&#19981;&#21487;&#24310;&#65292;&#26432;&#19994;&#20855;&#22312;&#20063;&#12290;&#31181;&#31181;&#28139;&#31040;&#65292;&#22914;&#26432;&#29983;&#27714;&#23376;&#12289;&#26432;&#29983;&#27714;&#36130;&#12289;&#26432;&#29983;&#27714;&#23448;&#31561;&#65292;&#21450;&#20854;&#24471;&#23376;&#12289;&#24471;&#36130;&#12289;&#24471;&#23448;&#65292;&#30342;&#26412;&#20154;&#20998;&#23450;&#65292;&#38750;&#39740;&#31070;&#25152;&#20026;&#20063;&#12290;&#20598;&#23572;&#28385;&#24895;&#65292;&#36989;&#35859;&#26377;&#28789;&#65292;&#20449;&#20043;&#24357;&#22362;&#65292;&#34892;&#20043;&#24840;&#31491;&#12290;&#37034;&#35265;&#28861;&#28982;&#65292;&#33707;&#21487;&#25937;&#30103;&#65292;&#24754;&#22827;&#65281;</p>
<p></p>
<p>&#19971;&#26352;&#33829;&#29983;&#19981;&#23452;&#26432;&#29983;&#12290;&#19990;&#20154;&#20026;&#34915;&#39135;&#25925;&#65292;&#25110;&#30027;&#29454;&#65292;&#25110;&#28180;&#25429;&#65292;&#25110;&#23648;&#23472;&#29275;&#32650;&#29482;&#29356;&#31561;&#65292;&#20197;&#36164;&#29983;&#35745;&#12290;&#32780;&#25105;&#35266;&#19981;&#20316;&#27492;&#19994;&#32773;&#65292;&#20134;&#34915;&#20134;&#39135;&#65292;&#26410;&#24517;&#20854;&#20923;&#39297;&#32780;&#27515;&#20063;&#12290;&#26432;&#29983;&#33829;&#29983;&#65292;&#31070;&#29702;&#25152;&#27547;&#12290;&#20197;&#26432;&#26124;&#35029;&#65292;&#30334;&#26080;&#19968;&#20154;&#12290;&#31181;&#22320;&#29425;&#20043;&#28145;&#22240;&#65292;&#21463;&#26469;&#29983;&#20043;&#24694;&#25253;&#65292;&#33707;&#26031;&#20026;&#29978;&#30691;&#12290;&#20309;&#33510;&#32780;&#19981;&#21035;&#27714;&#29983;&#35745;&#20046;&#65311;&#27492;&#20030;&#19990;&#20064;&#34892;&#32780;&#19981;&#35273;&#20854;&#38750;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#32773;&#19971;&#20063;&#12290;</p>
<p></p>
<p>&#20146;&#35265;&#23648;&#32650;&#32773;&#22402;&#27515;&#32780;&#21475;&#20316;&#32650;&#40483;&#65292;&#21334;&#40157;&#32773;&#23558;&#20129;&#32780;&#22836;&#22914;&#40157;&#21870;&#12290;&#27492;&#20108;&#20107;&#36817;&#22312;&#37051;&#23621;&#65292;&#21363;&#38750;&#20256;&#35828;&#12290;&#25105;&#21149;&#19990;&#20154;&#65292;&#33509;&#26080;&#29983;&#35745;&#65292;&#23425;&#19984;&#39135;&#32819;&#12290;&#36896;&#26432;&#32780;&#29983;&#65292;&#19981;&#22914;&#24525;&#39269;&#32780;&#27515;&#20063;&#12290;&#21505;&#65281;&#21487;&#19981;&#25106;&#21705;&#65311;</p>
<p></p>
<p>&#22914;&#19978;&#25152;&#21015;&#65292;&#29978;&#25282;&#24120;&#24773;&#12290;&#36798;&#20154;&#35272;&#20043;&#65292;&#24517;&#20197;&#20026;&#30830;&#35770;&#12290;&#20504;&#33021;&#20840;&#25106;&#65292;&#21892;&#33707;&#21152;&#28937;&#12290;&#20854;&#25110;&#19981;&#28982;&#65292;&#37327;&#21147;&#38500;&#20943;&#65292;&#25110;&#21435;&#22235;&#20116;&#65292;&#25110;&#31105;&#20108;&#19977;&#12290;&#38500;&#19968;&#20107;&#21017;&#28040;&#19968;&#19994;&#65292;&#20943;&#19968;&#26432;&#21017;&#26460;&#19968;&#24616;&#12290;&#33509;&#26410;&#33021;&#26029;&#32477;&#33125;&#33211;&#65292;&#19988;&#20808;&#24212;&#24066;&#20080;&#29616;&#29289;&#65292;&#19981;&#21152;&#20146;&#26432;&#65292;&#20134;&#20813;&#22823;&#24838;&#12290;&#31215;&#20859;&#24904;&#24515;&#65292;&#28176;&#20837;&#20339;&#22659;&#12290;&#24471;&#26031;&#25991;&#32773;&#65292;&#26356;&#26395;&#23637;&#36716;&#27969;&#36890;&#65292;&#36882;&#30456;&#21149;&#21270;&#12290;&#33021;&#21149;&#19968;&#20154;&#19981;&#26432;&#65292;&#22914;&#25937;&#30334;&#19975;&#29983;&#28789;&#12290;&#21149;&#33267;&#21313;&#20154;&#30334;&#20154;&#65292;&#20197;&#21450;&#21315;&#19975;&#20159;&#20247;&#65292;&#38452;&#21151;&#28009;&#22823;&#65292;&#21892;&#26524;&#26080;&#31351;&#12290;&#20294;&#32943;&#20449;&#34892;&#65292;&#20915;&#19981;&#30456;&#36186;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#35299;&#37322;&#12305;</p>
<p></p>
<p>&#19990;&#38388;&#30340;&#20154;&#21507;&#32905;&#65292;&#35748;&#20026;&#26159;&#29702;&#25152;&#24403;&#28982;&#12290;&#20110;&#26159;&#20219;&#24847;&#26432;&#29983;&#65292;&#31215;&#20102;&#24456;&#22810;&#24616;&#19994;&#12290;&#19990;&#20195;&#30456;&#20256;&#65292;&#30456;&#20114;&#25928;&#20223;&#65292;&#31455;&#25104;&#20026;&#19968;&#31181;&#38475;&#20439;&#32780;&#19981;&#33258;&#20197;&#20026;&#38750;&#12290;&#27599;&#24819;&#21040;&#27492;&#65292;&#25105;&#37117;&#30171;&#21741;&#27969;&#28053;&#32780;&#28145;&#28145;&#21497;&#24687;&#12290;&#20174;&#23427;&#30340;&#36855;&#35823;&#20559;&#25191;&#26469;&#30475;&#65292;&#30053;&#26377;&#19971;&#26465;&#65292;&#21015;&#20030;&#22914;&#19979;&#12290;</p>
<p></p>
<p>&#20961;&#26377;&#30693;&#35273;&#30340;&#29983;&#21629;&#24517;&#28982;&#21516;&#20307;&#12290;&#20154;&#20204;&#21507;&#32905;&#26159;&#19968;&#22823;&#24618;&#20107;&#12290;&#28982;&#32780;&#19981;&#20197;&#20026;&#24618;&#30340;&#20154;&#65292;&#26159;&#30001;&#20110;&#20854;&#23478;&#26063;&#19990;&#20195;&#30456;&#20256;&#32780;&#20064;&#20197;&#20026;&#24120;&#65307;&#21448;&#22240;&#20026;&#20065;&#37051;&#38388;&#30456;&#20114;&#25928;&#20223;&#32780;&#25104;&#20026;&#19968;&#31181;&#38475;&#20064;&#12290;&#22914;&#26524;&#29616;&#22312;&#21457;&#29983;&#20102;&#20154;&#21507;&#20154;&#32905;&#30340;&#20107;&#65292;&#22823;&#23478;&#19968;&#23450;&#38750;&#24120;&#38663;&#24778;&#65292;&#36843;&#20999;&#35201;&#27714;&#20005;&#24809;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#26159;&#22240;&#20026;&#19981;&#20064;&#24815;&#12290;&#32780;&#21507;&#20854;&#23427;&#21160;&#29289;&#30340;&#32905;&#20064;&#24815;&#20102;&#65292;&#23601;&#35748;&#20026;&#26159;&#27491;&#24120;&#12290;&#36825;&#23601;&#26159;&#25105;&#30171;&#21741;&#27969;&#28053;&#32780;&#28145;&#28145;&#21497;&#24687;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;&#22312;&#27492;&#21578;&#35819;&#21892;&#20247;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#29983;&#26085;&#19981;&#24212;&#26432;&#29983;&#12290;&#29238;&#27597;&#29983;&#20859;&#25105;&#20204;&#21171;&#32047;&#19968;&#29983;&#65292;&#23389;&#25964;&#29238;&#27597;&#26159;&#25105;&#20204;&#20570;&#20154;&#30340;&#22522;&#26412;&#36947;&#24503;&#12290;&#25105;&#20204;&#36825;&#20010;&#36523;&#20307;&#35806;&#29983;&#30340;&#37027;&#19968;&#21051;&#65292;&#27491;&#26159;&#29238;&#27597;&#22312;&#27515;&#20129;&#32447;&#19978;&#22402;&#27515;&#25379;&#25166;&#20043;&#26102;&#65292;&#36825;&#19968;&#22825;&#27491;&#24212;&#35813;&#25106;&#26432;&#25345;&#25995;&#65292;&#24191;&#34892;&#21892;&#20107;&#12290;&#36825;&#26679;&#25165;&#33021;&#20351;&#24050;&#25925;&#29238;&#27597;&#24448;&#29983;&#21892;&#36947;&#65292;&#20581;&#22312;&#21452;&#20146;&#22686;&#31119;&#24310;&#23551;&#12290;&#22914;&#26524;&#25105;&#20204;&#26432;&#23475;&#29983;&#28789;&#65292;&#19978;&#32473;&#21452;&#20146;&#30041;&#19979;&#31096;&#24739;&#65292;&#19979;&#20063;&#19981;&#21033;&#20110;&#33258;&#24049;&#21450;&#23376;&#23385;&#12290;&#31181;&#26432;&#19994;&#24471;&#26432;&#25253;&#65292;&#24403;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#29983;&#23376;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#20961;&#20154;&#26080;&#23376;&#20415;&#24863;&#21040;&#24754;&#21696;&#65292;&#26377;&#23376;&#20415;&#24863;&#21040;&#24555;&#20048;&#65292;&#36825;&#26159;&#20154;&#20043;&#24120;&#24773;&#12290;&#21160;&#29289;&#30028;&#20063;&#22914;&#27492;&#12290;&#24198;&#31069;&#25105;&#30340;&#23376;&#22899;&#35806;&#29983;&#65292;&#32780;&#26432;&#23475;&#23427;&#20204;&#30340;&#23376;&#22899;&#65292;&#20110;&#24515;&#20309;&#24525;&#65311;&#65281;&#23156;&#20799;&#21018;&#21018;&#20986;&#29983;&#65292;&#19981;&#21435;&#20026;&#20182;&#20204;&#31215;&#24503;&#36896;&#31119;&#65292;&#21453;&#21435;&#26432;&#29983;&#36896;&#19994;&#65292;&#19981;&#26159;&#22826;&#24858;&#34850;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#19977;&#12289;&#31085;&#31040;&#31062;&#20808;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#22312;&#31062;&#20808;&#30340;&#24524;&#26085;&#20197;&#21450;&#26149;&#31179;&#31085;&#25195;&#26102;&#65292;&#37117;&#24212;&#25106;&#26432;&#12290;&#29992;&#26432;&#29983;&#21435;&#31085;&#22880;&#20129;&#28789;&#65292;&#26159;&#22312;&#22686;&#28155;&#27515;&#32773;&#24471;&#32618;&#19994;&#21834;&#12290;&#21363;&#20351;&#23665;&#29645;&#28023;&#21619;&#19968;&#26679;&#19968;&#26679;&#22320;&#25670;&#19978;&#65292;&#36951;&#39592;&#21448;&#24590;&#33021;&#36215;&#26469;&#20139;&#29992;&#21602;&#65311;&#26377;&#26234;&#24935;&#30340;&#20154;&#26159;&#19981;&#20250;&#36825;&#26679;&#21435;&#20570;&#30340;&#12290;</p>
<p></p>
<p>&#24102;&#34880;&#30340;&#33636;&#39135;&#26410;&#24517;&#29645;&#36149;&#65292;&#26524;&#34092;&#32032;&#39135;&#26410;&#24517;&#19981;&#22909;&#12290;&#20316;&#20026;&#21518;&#20195;&#65292;&#37325;&#35201;&#30340;&#26159;&#24910;&#20462;&#33258;&#36523;&#65292;&#32780;&#19981;&#33268;&#26029;&#20102;&#31062;&#23447;&#30340;&#24503;&#24615;&#65292;&#36825;&#23601;&#26159;&#26368;&#22909;&#30340;&#31085;&#31040;&#21834;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#23130;&#31036;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#19990;&#38388;&#30340;&#23130;&#31036;&#65292;&#20174;&#38382;&#21517;&#21040;&#37319;&#32435;&#30452;&#33267;&#25104;&#23130;&#65292;&#19981;&#30693;&#36947;&#35201;&#26432;&#23475;&#22810;&#23569;&#29983;&#28789;&#12290;&#32467;&#23130;&#26159;&#24310;&#32493;&#19979;&#19968;&#20195;&#30340;&#24320;&#22987;&#65292;&#22312;&#29983;&#30340;&#24320;&#22987;&#26102;&#21435;&#20570;&#26432;&#23475;&#29983;&#21629;&#30340;&#20107;&#65292;&#36825;&#22312;&#36947;&#24503;&#20262;&#29702;&#19978;&#26159;&#30456;&#36829;&#32972;&#30340;&#12290;&#20877;&#35828;&#65292;&#23130;&#31036;&#26159;&#21513;&#31036;&#65292;&#22312;&#24524;&#26085;&#32780;&#21160;&#20982;&#26432;&#65292;&#19981;&#26159;&#22826;&#24754;&#24808;&#32780;&#19981;&#21513;&#21033;&#21527;&#65311;</p>
<p></p>
<p>&#20961;&#20154;&#32467;&#23130;&#65292;&#19968;&#23450;&#24895;&#24847;&#30333;&#22836;&#21040;&#32769;&#12290;&#20320;&#24895;&#20565;&#32769;&#65292;&#31165;&#20861;&#20063;&#26159;&#22914;&#27492;&#12290;&#23233;&#22899;&#30340;&#20154;&#23478;&#65292;&#19977;&#22825;&#19981;&#24687;&#28781;&#32418;&#34593;&#28891;&#65292;&#26159;&#22240;&#20026;&#29238;&#27597;&#24605;&#24565;&#20986;&#23233;&#31163;&#21035;&#30340;&#22899;&#20799;&#12290;&#20320;&#20197;&#39592;&#32905;&#30456;&#31163;&#20026;&#33510;&#65292;&#38590;&#36947;&#31165;&#20861;&#21453;&#20197;&#39592;&#32905;&#30456;&#31163;&#20026;&#20048;&#21527;&#65311;</p>
<p></p>
<p>&#20116;&#12289;&#23476;&#35831;&#23486;&#23458;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#22312;&#32654;&#22909;&#30340;&#26102;&#20809;&#37324;&#65292;&#36132;&#24503;&#30340;&#20027;&#20154;&#65292;&#39640;&#23578;&#30340;&#23486;&#26379;&#65292;&#20197;&#32032;&#39135;&#33756;&#32697;&#26469;&#25307;&#24453;&#65292;&#19981;&#20063;&#25402;&#28165;&#29245;&#38597;&#33268;&#21527;&#65311;&#20309;&#24517;&#26432;&#23475;&#35768;&#22810;&#30340;&#29983;&#21629;&#65292;&#31351;&#26497;&#22882;&#20360;&#65292;&#32780;&#31165;&#20861;&#21364;&#22312;&#23472;&#21106;&#20013;&#21696;&#40483;&#24754;&#21495;&#20110;&#30759;&#26495;&#20960;&#26696;&#20043;&#19978;&#65311;</p>
<p></p>
<p>&#33509;&#26159;&#30693;&#36947;&#30424;&#20013;&#30340;&#39135;&#29289;&#65292;&#26159;&#20174;&#30759;&#26495;&#20960;&#26696;&#30340;&#21696;&#24616;&#21495;&#21483;&#20013;&#26469;&#65292;&#20197;&#23427;&#30340;&#26497;&#33510;&#20026;&#25105;&#30340;&#26497;&#20048;&#65292;&#20320;&#36824;&#33021;&#21693;&#24471;&#19979;&#21435;&#21527;&#65311;&#33021;&#19981;&#20026;&#20043;&#24754;&#21696;&#21527;&#65311;</p>
<p></p>
<p>&#20845;&#12289;&#31048;&#31095;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#19990;&#20154;&#26377;&#20102;&#30149;&#65292;&#24448;&#24448;&#26432;&#29983;&#31085;&#31070;&#65292;&#31048;&#27714;&#20445;&#20305;&#12290;&#21487;&#20320;&#24819;&#19968;&#24819;&#65292;&#26432;&#23427;&#21629;&#20197;&#24310;&#25105;&#21629;&#65292;&#32972;&#36870;&#22825;&#29702;&#30340;&#20107;&#65292;&#36824;&#26377;&#27604;&#36825;&#26356;&#20005;&#37325;&#30340;&#21527;&#65311;&#27491;&#30452;&#30340;&#20154;&#65292;&#25165;&#33021;&#25104;&#20026;&#31070;&#12290;&#31070;&#38590;&#36947;&#20250;&#24455;&#31169;&#21527;&#65311;&#32467;&#26524;&#26159;&#65292;&#33258;&#24049;&#30340;&#29983;&#21629;&#27809;&#26377;&#24471;&#21040;&#24310;&#38271;&#65292;&#32780;&#26432;&#19994;&#21364;&#21152;&#37325;&#20102;&#12290;&#26432;&#29983;&#32773;&#30701;&#21629;&#65292;&#30495;&#26159;&#32972;&#36947;&#32780;&#39536;&#21834;&#65281;</p>
<p></p>
<p>&#36807;&#22810;&#12289;&#36807;&#29978;&#12289;&#36807;&#28389;&#30340;&#31085;&#31070;&#31048;&#31095;&#65292;&#22914;&#26432;&#29983;&#27714;&#23376;&#65292;&#26432;&#29983;&#27714;&#23448;&#65292;&#26432;&#22768;&#27714;&#36130;&#31561;&#31561;&#65292;&#21363;&#20351;&#24471;&#20102;&#23376;&#65292;&#24471;&#20102;&#31649;&#65292;&#24471;&#20102;&#36130;&#65292;&#20063;&#26159;&#20320;&#33258;&#24049;&#21069;&#29983;&#30340;&#31119;&#25253;&#65292;&#26159;&#20221;&#20869;&#30340;&#20107;&#65292;&#19982;&#39740;&#31070;&#26080;&#20851;&#12290;&#22914;&#26524;&#22240;&#27492;&#32780;&#30456;&#20449;&#39740;&#31070;&#28789;&#39564;&#65292;&#23545;&#39740;&#31070;&#28145;&#20449;&#19981;&#30097;&#65292;&#37027;&#20040;&#65292;&#37034;&#30693;&#37034;&#35265;&#20250;&#26356;&#21152;&#20005;&#37325;&#65292;&#20197;&#33268;&#19981;&#21487;&#25937;&#33647;&#65292;&#23454;&#22312;&#26159;&#21487;&#24754;&#21568;&#65281;</p>
<p></p>
<p>&#19971;&#12289;&#35851;&#29983;&#19981;&#24212;&#35813;&#26432;&#29983;&#12290;&#19990;&#20154;&#20026;&#20102;&#34915;&#39135;&#29983;&#35745;&#65292;&#25110;&#20174;&#20107;&#25171;&#29454;&#65292;&#25110;&#20174;&#20107;&#25429;&#40060;&#65292;&#25110;&#20570;&#23648;&#22827;&#12290;&#32780;&#20381;&#25105;&#30475;&#26469;&#65292;&#19981;&#24178;&#36825;&#20123;&#34892;&#19994;&#20063;&#19968;&#26679;&#21487;&#20197;&#29983;&#23384;&#12290;&#27531;&#26432;&#20247;&#29983;&#65292;&#24517;&#23558;&#21463;&#21040;&#31070;&#26126;&#30340;&#24809;&#32602;&#20197;&#33268;&#36973;&#21463;&#27178;&#31096;&#32780;&#20129;&#12290;&#32780;&#31181;&#31181;&#26432;&#19994;&#25152;&#36896;&#25104;&#30340;&#22320;&#29425;&#28145;&#23618;&#22240;&#26524;&#65292;&#23558;&#26159;&#26469;&#29983;&#21463;&#21040;&#24694;&#25253;&#30340;&#26681;&#28304;&#12290;&#20309;&#33510;&#19981;&#21435;&#35851;&#27714;&#21035;&#30340;&#29983;&#35745;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#20146;&#30524;&#35265;&#21040;&#19968;&#20010;&#19987;&#38376;&#26432;&#32650;&#30340;&#23648;&#22827;&#65292;&#22312;&#20182;&#20020;&#27515;&#26102;&#65292;&#21475;&#20013;&#20687;&#32650;&#19968;&#26679;&#21673;&#21673;&#21483;&#30528;&#65307;&#36824;&#26377;&#19968;&#20010;&#21334;&#40157;&#40060;&#30340;&#20154;&#65292;&#20020;&#27515;&#21069;&#65292;&#20182;&#30340;&#22836;&#20687;&#26159;&#34987;&#40157;&#40060;&#21827;&#36807;&#19968;&#26679;&#30041;&#19979;&#40831;&#30165;&#12290;&#36825;&#20004;&#20214;&#20107;&#37117;&#21457;&#29983;&#22312;&#25105;&#30340;&#37051;&#23621;&#36523;&#19978;&#65292;&#24182;&#38750;&#20256;&#35828;&#12290;&#22240;&#27492;&#25105;&#22857;&#21149;&#19990;&#20154;&#65292;&#33509;&#26159;&#27809;&#26377;&#21512;&#36866;&#27491;&#24403;&#30340;&#29983;&#35745;&#65292;&#23425;&#21487;&#21435;&#35201;&#39277;&#65292;&#20063;&#19981;&#35201;&#21435;&#36896;&#26432;&#19994;&#12290;&#19982;&#20854;&#26432;&#29983;&#33503;&#27963;&#65292;&#19981;&#22914;&#39269;&#39295;&#32780;&#27515;&#12290;&#21769;&#65292;&#19981;&#21487;&#19981;&#25106;&#26432;&#21834;&#65281;</p>
<p></p>
<p>&#25918;&#29983;&#39035;&#30693; &#33714;&#27744;&#22823;&#24072;&#25918;&#29983;&#8220;&#19977;&#26080;&#23450;&#8221;&#27861;&#21017;</p>
<p></p>
<p>&#36935;&#29983;&#33021;&#25918;&#65292;&#34429;&#26159;&#21892;&#21151;&#65292;&#20294;&#27982;&#33394;&#36523;&#65292;&#26410;&#36164;&#24935;&#21629;&#12290;&#26356;&#24403;&#31216;&#25196;&#38463;&#24357;&#38464;&#20315;&#19975;&#24503;&#27946;&#21517;&#65292;&#35773;&#35829;&#22823;&#20056;&#35832;&#21697;&#32463;&#20856;&#12290;&#28982;&#34429;&#22914;&#26159;&#65292;&#20294;&#20961;&#20080;&#29983;&#28779;&#24613;&#39035;&#25918;&#65292;&#35773;&#32463;&#19981;&#20415;&#65292;&#21482;&#20197;&#24565;&#20315;&#30456;&#36164;&#65292;&#33509;&#38548;&#23487;&#20080;&#32780;&#26469;&#26397;&#22987;&#25918;&#65292;&#25110;&#28165;&#26216;&#20080;&#32780;&#21320;&#21518;&#29369;&#23384;&#65292;&#24517;&#24453;&#38472;&#35774;&#36947;&#22330;&#65292;&#20250;&#38598;&#30007;&#22899;&#65292;&#36801;&#24310;&#26102;&#20037;&#65292;&#21322;&#33268;&#27515;&#20129;&#65292;&#22914;&#26159;&#25918;&#29983;&#65292;&#34394;&#25991;&#32780;&#24050;&#12290; &#25353;&#65306;&#20170;&#20043;&#25918;&#29983;&#22810;&#37325;&#34394;&#25991;&#65292;&#25110;&#23558;&#40060;&#40479;&#25285;&#33267;&#23546;&#20869;&#65292;&#34892;&#25968;&#21313;&#37324;&#65292;&#25110;&#22825;&#27668;&#28814;&#28909;&#65292;&#25110;&#25968;&#22810;&#25317;&#21387;&#65292;&#21322;&#33268;&#20260;&#20129;&#65292;&#22914;&#26159;&#25918;&#29983;&#65292;&#30452;&#21516;&#36865;&#27515;&#65292;&#19988;&#27599;&#26377;&#26044;&#26576;&#20315;&#33769;&#33832;&#35806;&#29983;&#20808;&#25968;&#26085;&#21521;&#36137;&#23478;&#23450;&#40479;&#33509;&#24178;&#65292;&#40060;&#33509;&#24178;&#65292;&#22914;&#27492;&#65292;&#19981;&#20294;&#26080;&#21151;&#65292;&#32780;&#19988;&#26377;&#36807;&#65292;&#20504;&#24444;&#19981;&#20808;&#23450;&#65292;&#36137;&#32773;&#19981;&#24517;&#32593;&#25429;&#65292;&#20170;&#20197;&#38065;&#20196;&#32593;&#25429;&#23682;&#38750;&#36807;&#22312;&#25105;&#32822;&#12290;</p>
<p></p>
<p>&#25918;&#29983;&#39035;&#27880;&#24847;&#19977;&#20107;&#65306;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#26080;&#23450;&#29289;&#65292;&#26080;&#35770;&#38470;&#36208;&#39134;&#31165;&#65292;&#36935;&#21363;&#37327;&#21147;&#20080;&#25918;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;&#26080;&#23450;&#26085;&#12290;&#34429;&#27599;&#26376;&#19968;&#27425;&#65292;&#25110;&#20315;&#35806;&#26085;&#20030;&#34892;&#65292;&#19975;&#19981;&#21487;&#38480;&#23450;&#26085;&#26102;&#12290;&#36991;&#20813;&#36137;&#32773;&#20174;&#20013;&#28180;&#21033;&#12290;</p>
<p></p>
<p>&#65288;&#19977;&#65289;&#26080;&#23450;&#22788;&#12290;&#20170;&#26085;&#27492;&#22320;&#65292;&#26126;&#26085;&#20182;&#22788;&#12290;&#39057;&#39057;&#26131;&#21160;&#12290;&#19981;&#20196;&#36137;&#32773;&#20808;&#26399;&#25628;&#38598;&#12290;&#22914;&#26159;&#20043;&#20107;&#65292;&#25152;&#20851;&#29978;&#22823;&#65292;&#24895;&#35832;&#20161;&#32773;&#65292;&#24184;&#30041;&#24847;&#28937;&#12290;</p>
<p></p>
<p></p>
<p>&#33714;&#27744;&#22823;&#24072;&#25918;&#29983;&#25991;&#65288;&#30333;&#35805;&#29256;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#26366;&#21548;&#35828;&#19990;&#38388;&#26368;&#23453;&#36149;&#30340;&#26159;&#29983;&#21629;&#65292;&#26368;&#24754;&#24808;&#30340;&#26159;&#26432;&#23475;&#29983;&#28789;&#12290;&#25152;&#20197;&#36935;&#21040;&#25429;&#25417;&#23601;&#35201;&#22868;&#36867;&#65292;&#34417;&#23376;&#34429;&#23567;&#20063;&#30693;&#36947;&#24597;&#27515;&#65307;&#22823;&#38632;&#26469;&#20020;&#23601;&#35201;&#25644;&#23478;&#65292;&#34434;&#34433;&#34429;&#32454;&#20063;&#30693;&#36947;&#36138;&#29983;&#12290;&#21364;&#20026;&#20160;&#20040;&#24635;&#26377;&#20154;&#35201;&#22312;&#23665;&#20013;&#24352;&#32593;&#65292;&#27700;&#20013;&#25429;&#25438;&#65292;&#24819;&#26041;&#35774;&#27861;&#33719;&#21462;&#20182;&#29289;&#65306;&#29992;&#24367;&#38057;&#38035;&#65292;&#29992;&#30452;&#31661;&#23556;&#65292;&#21315;&#26041;&#30334;&#35745;&#25628;&#32599;&#32676;&#29983;&#12290;&#21523;&#24471;&#23427;&#20204;&#32966;&#25112;&#39746;&#39134;&#65292;&#23475;&#24471;&#23427;&#20204;&#27597;&#31163;&#23376;&#25955;&#12290;&#26377;&#30340;&#34987;&#20851;&#36827;&#31548;&#23376;&#23601;&#20687;&#22352;&#30417;&#22234;&#29359;&#65307;&#26377;&#30340;&#34987;&#23648;&#23472;&#23601;&#20687;&#20020;&#21009;&#21463;&#21072;&#12290;&#24754;&#30171;&#23401;&#23376;&#27515;&#21435;&#30340;&#27597;&#40575;&#65292;&#33300;&#30528;&#23567;&#40575;&#30340;&#31661;&#20260;&#32780;&#26580;&#32928;&#26029;&#20026;&#19968;&#23544;&#23544;&#65307;&#30693;&#36947;&#22823;&#38590;&#20020;&#22836;&#30340;&#29503;&#29492;&#65292;&#26395;&#35265;&#24339;&#31661;&#30340;&#24433;&#23376;&#20415;&#24778;&#24656;&#24754;&#21696;&#22320;&#27882;&#22914;&#38632;&#19979;&#12290;&#20506;&#20183;&#25105;&#30340;&#24378;&#21183;&#21435;&#27450;&#20940;&#24369;&#32773;&#65292;&#22825;&#29702;&#24656;&#24597;&#38590;&#23481;&#65307;&#21507;&#23427;&#20204;&#30340;&#32905;&#26469;&#34917;&#20859;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#24590;&#20040;&#33021;&#22815;&#24525;&#24515;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20110;&#26159;&#24191;&#22823;&#30340;&#19978;&#22825;&#22402;&#19979;&#24604;&#24751;&#65292;&#21476;&#20195;&#30340;&#22307;&#36132;&#26045;&#34892;&#20161;&#20041;&#12290;&#26368;&#20808;&#32593;&#24320;&#19968;&#38754;&#25918;&#29983;&#30340;&#26159;&#21830;&#26397;&#22987;&#31062;&#25104;&#27748;&#65292;&#20852;&#36215;&#20859;&#40060;&#25252;&#29983;&#30340;&#26159;&#26149;&#31179;&#37073;&#22269;&#22823;&#22827;&#23376;&#20135;&#12290;&#22307;&#24503;&#22914;&#27969;&#27700;&#38271;&#32773;&#23376;&#65292;&#20026;&#28070;&#27901;&#24178;&#26543;&#30340;&#27744;&#22616;&#29992;&#30382;&#22218;&#36816;&#27700;&#65307;&#24904;&#24754;&#22914;&#37322;&#36838;&#22914;&#26469;&#65292;&#26366;&#32463;&#20195;&#40509;&#23376;&#21463;&#38590;&#32780;&#21106;&#32905;&#21890;&#40560;&#12290;&#22825;&#21488;&#23447;&#30340;&#26234;&#32773;&#22823;&#24072;&#65292;&#24320;&#20991;&#25918;&#29983;&#27744;&#21149;&#22825;&#19979;&#20154;&#25106;&#26432;&#65307;&#22823;&#26641;&#19979;&#30340;&#31109;&#22352;&#20185;&#20154;&#65292;&#29233;&#25252;&#36523;&#19978;&#20570;&#31389;&#30340;&#40479;&#19981;&#20986;&#23450;&#12290;&#20197;&#20844;&#27454;&#25937;&#36174;&#27700;&#26063;&#30340;&#21629;&#65292;&#27704;&#26126;&#24310;&#23551;&#31109;&#24072;&#30340;&#36951;&#29233;&#36824;&#22312;&#20154;&#38388;&#65307;&#25937;&#40857;&#23376;&#32780;&#24471;&#40857;&#29579;&#30340;&#33647;&#26041;&#20256;&#19990;&#65292;&#21307;&#22307;&#23385;&#24605;&#37000;&#30495;&#20154;&#30340;&#24904;&#39118;&#23578;&#26410;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32780;&#19968;&#20214;&#25937;&#21161;&#34434;&#34433;&#30340;&#20107;&#65292;&#27801;&#24357;&#26412;&#26469;&#30701;&#21629;&#21364;&#21464;&#20026;&#38271;&#23551;&#65292;&#20070;&#29983;&#23435;&#37066;&#26412;&#26469;&#25490;&#21517;&#38752;&#21518;&#21364;&#21464;&#20026;&#21069;&#33541;&#12290;&#19968;&#20214;&#25918;&#29983;&#20044;&#40863;&#30340;&#20107;&#65292;&#27611;&#23453;&#33853;&#27700;&#23601;&#22240;&#27492;&#33073;&#31163;&#21361;&#38590;&#65292;&#23380;&#24841;&#23567;&#23448;&#23601;&#22240;&#27492;&#23553;&#20399;&#23500;&#36149;&#12290;&#23624;&#24072;&#22312;&#20803;&#26449;&#20080;&#25918;&#36196;&#33394;&#40100;&#40060;&#24310;&#23551;&#21313;&#20108;&#24180;&#65307;&#38539;&#20399;&#22312;&#40784;&#22269;&#25937;&#27982;&#21463;&#22256;&#40857;&#34503;&#24471;&#21040;&#23453;&#29664;&#30340;&#22238;&#25253;&#12290;&#25327;&#25937;&#28346;&#37202;&#30340;&#33485;&#34631;&#65292;&#37202;&#21280;&#20813;&#20110;&#20900;&#26505;&#30340;&#27515;&#21009;&#65307;&#33293;&#25918;&#24453;&#23472;&#30340;&#22823;&#40150;&#65292;&#21416;&#25151;&#30340;&#22899;&#20323;&#37325;&#30149;&#30154;&#24840;&#12290;&#24120;&#20080;&#23648;&#23478;&#35201;&#26432;&#30340;&#29983;&#29289;&#65292;&#24352;&#25552;&#21009;&#26368;&#32456;&#36229;&#29983;&#22825;&#30028;&#65307;&#20132;&#25442;&#28180;&#20154;&#30340;&#38035;&#29289;&#25918;&#22238;&#27700;&#20013;&#65292;&#26446;&#26223;&#25991;&#28860;&#20025;&#34987;&#32676;&#40060;&#35299;&#38500;&#20025;&#27602;&#12290;&#23385;&#33391;&#21987;&#35299;&#25937;&#34987;&#23556;&#30340;&#39134;&#31165;&#65292;&#27515;&#21518;&#26080;&#38065;&#20080;&#26874;&#32676;&#40479;&#34900;&#27877;&#30456;&#21161;&#25513;&#22475;&#65307;&#28504;&#21439;&#20196;&#31105;&#27490;&#27743;&#28246;&#28180;&#25429;&#65292;&#31163;&#20219;&#26102;&#27700;&#20013;&#21741;&#21495;&#22768;&#38663;&#22825;&#21160;&#22320;&#12290;&#36947;&#20449;&#22823;&#24072;&#20026;&#20102;&#36991;&#20813;&#24858;&#27665;&#26432;&#29298;&#35831;&#38632;&#65292;&#20146;&#33258;&#21521;&#22825;&#31048;&#31095;&#65307;&#20845;&#31062;&#24800;&#33021;&#26367;&#29454;&#20154;&#23432;&#32593;&#20599;&#25918;&#37326;&#20861;&#65292;&#31109;&#27861;&#22823;&#36947;&#36828;&#25773;&#31070;&#24030;&#12290;&#40644;&#38592;&#26790;&#20013;&#36192;&#29577;&#29615;&#25253;&#26472;&#23453;&#30340;&#24681;&#65307;&#29392;&#29432;&#20117;&#36793;&#25945;&#31070;&#26415;&#25937;&#24681;&#20154;&#30340;&#21629;&#12290;&#20035;&#33267;&#20110;&#20389;&#24184;&#23384;&#27963;&#30340;&#34568;&#34467;&#65292;&#36148;&#22312;&#22681;&#22721;&#19978;&#21548;&#32463;&#38395;&#27861;&#65307;&#34987;&#25417;&#20837;&#29934;&#20013;&#30340;&#40644;&#40157;&#65292;&#26790;&#37324;&#38271;&#36330;&#31048;&#27714;&#33073;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#20197;&#26045;&#24681;&#37117;&#24517;&#26377;&#22238;&#25253;&#65292;&#20107;&#23454;&#26356;&#19981;&#26159;&#27809;&#26377;&#26681;&#25454;&#12290;&#36828;&#30340;&#26377;&#21490;&#20876;&#25991;&#23383;&#35760;&#36733;&#65292;&#36817;&#30340;&#26377;&#36523;&#36793;&#32819;&#38395;&#30446;&#30585;&#12290;&#26222;&#24895;&#19990;&#20154;&#38543;&#32536;&#25152;&#35265;&#21463;&#38590;&#29983;&#21629;&#65292;&#21457;&#24904;&#24754;&#24515;&#25937;&#25252;&#65292;&#25424;&#33293;&#26242;&#26102;&#23646;&#20110;&#33258;&#24049;&#30340;&#36130;&#29289;&#65292;&#20570;&#26041;&#20415;&#25937;&#27982;&#30340;&#20107;&#12290;&#22914;&#26524;&#24681;&#27901;&#33021;&#21608;&#27982;&#26356;&#22810;&#30340;&#29289;&#21629;&#65292;&#37027;&#23601;&#31215;&#19979;&#20102;&#26356;&#22823;&#30340;&#38452;&#21151;&#65307;&#22914;&#26524;&#21482;&#33021;&#24681;&#24800;&#21040;&#19968;&#21482;&#23567;&#34411;&#65292;&#20063;&#24182;&#38750;&#19981;&#26159;&#21892;&#20107;&#12290;&#21482;&#35201;&#26085;&#31215;&#26376;&#32047;&#22362;&#25345;&#19979;&#21435;&#65292;&#33258;&#28982;&#21892;&#34892;&#24191;&#21338;&#32780;&#31119;&#25253;&#36234;&#26469;&#36234;&#22823;&#12290;&#24904;&#24754;&#36941;&#28385;&#20154;&#38388;&#65292;&#21892;&#21517;&#36890;&#36798;&#22825;&#24220;&#12290;&#33633;&#28068;&#20167;&#24616;&#28165;&#31354;&#23421;&#38556;&#65292;&#24456;&#22810;&#31119;&#31049;&#23601;&#27719;&#33795;&#22312;&#20170;&#29983;&#65292;&#22521;&#26893;&#21892;&#26681;&#38271;&#20859;&#21892;&#24515;&#65292;&#31119;&#25253;&#36824;&#20250;&#24310;&#32493;&#21040;&#21518;&#19990;&#12290;&#20504;&#33509;&#26356;&#33021;&#21161;&#24565;&#20315;&#21495;&#65292;&#25110;&#35829;&#35835;&#20315;&#32463;&#65292;&#20026;&#20247;&#29983;&#22238;&#21521;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#37027;&#23427;&#20204;&#23601;&#21487;&#20197;&#27704;&#36828;&#33073;&#31163;&#24694;&#36947;&#12290;&#32780;&#24895;&#24515;&#36234;&#22823;&#65292;&#22521;&#26893;&#30340;&#21892;&#26681;&#36234;&#28145;&#65292;&#20462;&#34892;&#30340;&#36947;&#19994;&#20063;&#25104;&#23601;&#24471;&#36234;&#24555;&#65292;&#24448;&#29983;&#33714;&#21488;&#30340;&#21697;&#20301;&#20063;&#23601;&#36234;&#26469;&#36234;&#27530;&#32988;&#26080;&#27604;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
