<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#31119;&#23551;&#35770;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#31119;&#23551;&#35770;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#23385;&#24605;&#37000;</p>
<p></p>
<p>&#12288;&#12288;&#22307;&#20154;&#20307;&#20854;&#36947;&#32780;&#19981;&#20026;&#20063;&#65292;&#36132;&#20154;&#30693;&#20854;&#31096;&#32780;&#19981;&#27450;&#20063;&#65292;&#36798;&#20154;&#26029;&#20854;&#21629;&#32780;&#19981;&#27714;&#20063;&#65292;&#20449;&#20154;&#20445;&#20854;&#20449;&#32780;&#38745;&#23432;&#20063;&#65292;&#20161;&#32773;&#23432;&#20854;&#20161;&#32780;&#24265;&#35880;&#20063;&#65292;&#22763;&#20154;&#35880;&#20854;&#22763;&#32780;&#35878;&#25964;&#20063;&#65292;&#20961;&#20154;&#26151;&#20854;&#29702;&#32780;&#25964;&#38750;&#20026;&#20063;&#65292;&#24858;&#20154;&#25191;&#20854;&#24858;&#32780;&#19981;&#24814;&#20063;&#65292;&#23567;&#20154;&#21453;&#20854;&#36947;&#32780;&#32456;&#26085;&#20026;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31119;&#32773;&#65292;&#36896;&#21892;&#20043;&#31215;&#20063;&#65307;&#31096;&#32773;&#65292;&#36896;&#19981;&#21892;&#20043;&#31215;&#20063;&#12290;&#39740;&#31070;&#30422;&#19981;&#33021;&#20026;&#20154;&#20043;&#31096;&#65292;&#21464;&#19981;&#33021;&#33268;&#20154;&#20043;&#31096;&#65292;&#21464;&#19981;&#33021;&#33268;&#20154;&#20043;&#31119;&#65292;&#20294;&#20154;&#31215;&#19981;&#21892;&#20043;&#22810;&#32780;&#29022;&#20854;&#21629;&#20063;&#12290;&#23500;&#36149;&#32773;&#20197;&#36734;&#25243;&#21462;&#20026;&#38750;&#20998;&#20063;&#65292;&#36139;&#36145;&#32773;&#20197;&#20318;&#36164;&#21462;&#20026;&#38750;&#20998;&#20063;&#12290;&#31070;&#32780;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;&#22827;&#31070;&#35760;&#32773;&#65292; &#26126;&#26377;&#38452;&#31821;&#20043;&#22240;&#12290;&#21448;&#65292;&#25353;&#12298;&#40644;&#24237;&#20869;&#26223;&#12299;&#20113;&#65306;&#8220;&#22827;&#20154;&#26377;&#19975;&#20313;&#31070;&#65292;&#20027;&#36523;&#19977;&#23608;&#12289;&#20061;&#34411;&#12289;&#21892;&#24694;&#65292;&#31461;&#23376;&#24405;&#20043;&#65292;&#22863;&#19978;&#12290;&#8221;&#20917;&#26377;&#38452;&#20901;&#20043;&#31821;&#20063;&#65311;&#24858;&#30196;&#20043;&#20154;&#31070;&#19981;&#36275;&#65292;&#31070;&#26377;&#20313;&#32773;&#65292;&#22307;&#20154;&#20063;&#12290;&#21464;&#19981;&#21487;&#19968;&#20108;&#21646;&#32780;&#22842;&#20854;&#20154;&#21629;&#20063;&#12290;&#21464;&#26377;&#29237;&#34987;&#20154;&#36734;&#35876;&#65292;&#21450;&#26292;&#35265;&#36140;&#40668;&#65292;&#21066;&#20854;&#21517;&#31821;&#65292;&#36973;&#20854;&#27178;&#30149;&#32773;&#65292;&#22810;&#29702;&#36741;&#19981;&#27861;&#25152;&#33268;&#20063;&#12290;&#29702;&#36741;&#19981;&#27491;&#19981;&#27515;&#32773;&#65292;&#20854;&#23551;&#20313;&#31108;&#26410;&#23613;&#20063;&#65307;&#27491;&#29702;&#36741;&#32780;&#27515;&#32773;&#65292;&#33948;&#23613;&#20063;&#12290;&#36139;&#32773;&#22810;&#23551;&#65292;&#23500;&#32773;&#22810;&#20419;&#65306;&#36139;&#32773;&#22810;&#23551;&#65292;&#20197;&#36139;&#31351;&#33258;&#22256;&#32780;&#24120;&#19981;&#36275;&#65292;&#19981;&#21487;&#32602;&#23551;&#65307;&#23500;&#32773;&#22810;&#20419;&#65292;&#32780;&#22882;&#20360;&#26377;&#20313;&#65292;&#25152;&#20197;&#25240;&#20854;&#21629;&#20063;&#65292;&#20035;&#22825;&#25439;&#26377;&#20313;&#32780;&#34917;&#19981;&#36275;&#12290;&#20134;&#26377;&#36139;&#36145;&#39269;&#20923;&#26333;&#38706;&#20854;&#23608;&#19981;&#33900;&#32773;&#65292;&#24515;&#19981;&#21513;&#20043;&#20154;&#20063;&#12290;&#24503;&#19981;&#36275;&#65292;&#26159;&#20197;&#36139;&#28937;&#65307;&#24515;&#19981;&#36275;&#65292;&#26159;&#20197;&#27515;&#28937;&#12290;&#22825;&#34429;&#28982;&#19981;&#29022;&#33258;&#21462;&#20854;&#27609;&#20063;&#65292;&#19981;&#21512;&#23621;&#20154;&#38388;&#65292;&#25215;&#22825;&#22320;&#20043;&#35206;&#36733;&#65292;&#25140;&#26085;&#26376;&#20043;&#29031;&#20020;&#65292;&#27492;&#38750;&#20154;&#32773;&#20063;&#12290;&#25925;&#26377;&#23448;&#29237;&#20043;&#34586;&#20998;&#12289;&#36710;&#39532;&#20043;&#38750;&#20998;&#12289;&#22971;&#22974;&#20043;&#38750;&#20998;&#65288;&#24050;&#19978;&#35859;&#20043;&#19981;&#20161;&#20043;&#38750;&#20998;&#20063;&#65289;&#65307;&#26377;&#23627;&#23431;&#20043;&#38750;&#20998;&#12289;&#31903;&#24091;&#38750;&#20998;&#12289;&#36135;&#26131;&#20043;&#38750;&#20998;&#65288;&#24050;&#19978;&#35859;&#20043;&#19981;&#20461;&#20043;&#38750;&#20998;&#20063;&#65289;&#65292;&#21017;&#31070;&#32780;&#35760;&#20043;&#65292;&#19977;&#24180;&#20116;&#24180;&#21313;&#24180;&#20108;&#21313;&#24180;&#19981;&#36807;&#27492;&#65307;&#36807;&#27492;&#65292;&#31070;&#32780;&#36861;&#20043;&#65292;&#21017;&#27515;&#30691;&#12290;&#23448;&#29237;&#20043;&#38750;&#20998;&#32773;&#65292;&#23822;&#23702;&#32780;&#23621;&#20043;&#65292;&#36159;&#36162;&#32780;&#24471;&#20043;&#65292;&#24503;&#34180;&#32780;&#25191;&#20854;&#20301;&#65292;&#36481;&#27714;&#32780;&#31363;&#20854;&#31108;&#65292;&#27714;&#20854;&#36481;&#21462;&#32780;&#24517;&#24378;&#65292;&#24378;&#32780;&#21462;&#20043;&#65292;&#38750;&#20998;&#20063;&#12290;&#21363;&#26377;&#28798;&#28937;&#12289;&#30149;&#28937;&#12289;&#27515;&#28937;&#65292;&#31070;&#32780;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36710;&#39532;&#20043;&#38750;&#20998;&#65292;&#24066;&#39532;&#36161;&#20854;&#20215;&#32780;&#28937;&#27442;&#20854;&#33391;&#65311;&#27700;&#33609;&#32780;&#19981;&#26102;&#65292;&#38829;&#21202;&#32780;&#36807;&#24230;&#22868;&#36208;&#32780;&#19981;&#33410;&#65292;&#19981;&#30693;&#39537;&#37011;&#20043;&#30130;&#65292;&#19981;&#30693;&#36828;&#36817;&#20043;&#20047;&#65292;&#19981;&#25252;&#38505;&#38452;&#20043;&#36335;&#12290;&#30044;&#19981;&#33021;&#35328;&#65292;&#22825;&#35823;&#29992;&#21147;&#31469;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22971;&#22974;&#20043;&#38750;&#20998;&#32773;&#65292;&#25152;&#29233;&#26082;&#22810;&#65292;&#36153;&#29992;&#24517;&#24191;&#65292;&#28139;&#20041;&#20043;&#36947;&#24517;&#22312;&#39556;&#22882;&#65292;&#37329;&#32736;&#20043;&#26377;&#20313;&#65292;&#20848;&#33167;&#20043;&#26377;&#24323;&#65292;&#24694;&#36145;&#20854;&#32441;&#32451;&#65292;&#21388;&#29577;&#20854;&#29645;&#32670;&#12290;&#20154;&#20026;&#20043;&#38590;&#65292;&#23572;&#20026;&#20043;&#26131;&#65307;&#20154;&#20026;&#20043;&#33510;&#65292;&#23572;&#20026;&#20043;&#20048;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31461;&#20166;&#20043;&#38750;&#20998;&#32773;&#65292;&#20197;&#33391;&#20026;&#36145;&#65292;&#20197;&#26159;&#20026;&#38750;&#65292;&#33510;&#19981;&#24751;&#20043;&#65292;&#20048;&#19981;&#23481;&#20043;&#65292;&#23506;&#32626;&#19981;&#24565;&#20854;&#21220;&#21171;&#65292;&#32769;&#30149;&#19981;&#30684;&#20854;&#22256;&#24811;&#65292;&#38829;&#25374;&#19981;&#38382;&#20854;&#23624;&#20239;&#65292;&#38517;&#36785;&#19981;&#38382;&#20854;&#20146;&#30095;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23627;&#23431;&#20043;&#38750;&#20998;&#32773;&#65292;&#20154;&#19981;&#22810;&#65292;&#26500;&#20854;&#24191;&#21414;&#65307;&#20215;&#19981;&#21402;&#65292;&#32780;&#32602;&#20854;&#24037;&#20154;&#12290;&#20197;&#19981;&#20041;&#20043;&#36130;&#33914;&#20854;&#26080;&#31471;&#20043;&#33293;&#65292;&#21151;&#24517;&#33267;&#65292;&#39280;&#24517;&#26126;&#65292;&#26020;&#26023;&#34880;&#21147;&#65292;&#26408;&#30707;&#21171;&#31070;&#65292;&#19981;&#30693;&#29615;&#22581;&#20043;&#36139;&#65292;&#34028;&#25143;&#20043;&#38475;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31903;&#24091;&#20043;&#38750;&#20998;&#32773;&#65292;&#20854;&#26893;&#20063;&#24191;&#65292;&#20854;&#33719;&#20063;&#21171;&#65292;&#20854;&#20892;&#20063;&#36127;&#65292;&#20854;&#21033;&#20063;&#20493;&#12290;&#33988;&#20046;&#24040;&#24298;&#65292;&#21160;&#20313;&#23681;&#24180;&#65292;&#30423;&#36156;&#20043;&#32641;&#32315;&#65292;&#38592;&#40736;&#20043;&#24034;&#31348;&#65292;&#21450;&#20046;&#32676;&#20892;&#36127;&#20538;&#65292;&#21033;&#38519;&#28145;&#20900;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34915;&#39135;&#20043;&#38750;&#20998;&#32773;&#65292;&#32441;&#37319;&#26377;&#20313;&#65292;&#20313;&#32780;&#26356;&#21046;&#31665;&#31655;&#20043;&#26080;&#38480;&#65292;&#36139;&#23506;&#20043; &#19981;&#26045;&#65292;&#19981;&#24565;&#20526;&#38706;&#20043;&#20940;&#65292;&#24067;&#32032;&#20043;&#19981;&#36275;&#65292;&#20197;&#33268;&#24230;&#40060;&#40736;&#21475;&#65292;&#39321;&#30524;&#33104;&#28866;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39278;&#39135;&#20043;&#38750;&#20998;&#32773;&#65292;&#19968;&#39135;&#32780;&#20854;&#27700;&#38470;&#65292;&#19968;&#39278;&#32780;&#21462;&#20854;&#24358;&#27468;&#12290;&#20854;&#39135;&#20063;&#23521;&#65292;&#20854;&#36153;&#20063;&#22810;&#12290;&#19990;&#20043;&#31968;&#31901;&#19981;&#20805;&#65292;&#27492;&#20197;&#33211;&#33147;&#26377;&#24323;&#65292;&#32437;&#20854;&#20166;&#22974;&#65292;&#22996;&#25527;&#21322;&#28034;&#12290;&#27492;&#38750;&#20998;&#20063;&#65292;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36135;&#26131;&#20043;&#21033;&#21402;&#65292;&#19981;&#20026;&#38750;&#20998;&#65307;&#21033;&#22806;&#20811;&#20154;&#65292;&#27492;&#20026;&#38750;&#20998;&#12290;&#25509;&#24471;&#38750;&#24120;&#20043;&#21033;&#32773;&#65292;&#26679;&#20063;&#65292;&#23567;&#20154;&#19981;&#21487;&#20197;&#36731;&#32780;&#21463;&#20043;&#12290;&#20854;&#25152;&#39739;&#32773;&#36145;&#65292;&#25152;&#20215;&#32773;&#36149;&#12290;&#24444;&#20043;&#24858;&#65292;&#32780;&#25105;&#20043;&#36156;&#65292;&#36156;&#32780;&#24471;&#20043;&#32773;&#65292;&#31096;&#20063;&#65307;&#24184;&#32780;&#24471;&#20043;&#32773;&#65292;&#28798;&#20063;&#65307;&#20998;&#32780;&#24471;&#20043;&#32773;&#65292;&#21513;&#20063;&#65307;&#23624;&#32780;&#24471;&#20043;&#32773;&#65292;&#31119;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22827;&#20154;&#20043;&#27515;&#65292;&#38750;&#22240;&#20381;&#20063;&#65292;&#38750;&#31185;&#23528;&#20063;&#65292;&#30422;&#20197;&#31215;&#19981;&#20161;&#20043;&#22810;&#65292;&#36896;&#19981;&#21892;&#20043;&#24191;&#65292;&#31070;&#32780;&#36861;&#20043;&#21017;&#30691;&#12290;&#20154;&#33509;&#33021;&#34917;&#20854;&#36807;&#65292;&#24724;&#20854;&#21646;&#65292;&#24067;&#20161;&#24800;&#20043;&#24681;&#65292;&#22402;&#24751;&#24676;&#20043;&#24565;&#65292;&#24503;&#36798;&#24189;&#20901;&#21487;&#20197;&#23384;&#30691;&#65292;&#20826;&#19981;&#33021;&#36867;&#20854;&#24448;&#36127;&#20043;&#28798;&#12290;&#19981;&#28982;&#32773;&#65292;&#20854;&#31096;&#26085;&#22810;&#65292;&#20854;&#23551;&#26085;&#20419;&#65292;&#37329;&#20043;&#24471;&#30408;&#65292;&#31119;&#20043;&#24050;&#31469;&#12290;&#19988;&#26080;&#20041;&#20043;&#23500;&#20063;&#12290;&#20154;&#33509;&#22857;&#38452;&#24503;&#32780;&#19981;&#27450;&#32773;&#65292;&#22307;&#20154;&#30693;&#20043;&#12289;&#36132;&#20154;&#25252;&#20043;&#65292;&#22825;&#20035;&#29233;&#20043;&#65292;&#20154;&#20197;&#24742;&#20043;&#65292;&#39740;&#31070;&#25964;&#20043;&#65292;&#23621;&#20854;&#23500;&#32780;&#19981;&#22833;&#20854;&#23500;&#65292;&#23621;&#20854;&#36149;&#32780;&#19981;&#22833;&#20854;&#36149;&#65292;&#31096;&#19981;&#21450;&#20063;&#65292;&#23551;&#19981;&#25240;&#30691;&#65292;&#25915;&#21163;&#20043;&#24739;&#21435;&#30691;&#65292;&#27700;&#28779;&#20043;&#28798;&#38500;&#30691;&#65292;&#24517;&#21487;&#20445;&#29983;&#20840;&#22825;&#23551;&#30691;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#12298;&#31119;&#23551;&#35770;&#12299;&#35793;&#25991;</p>
<p></p>
<p>&#12288;&#12288;01&#12289;&#21407;&#25991;&#65306;&#22307;&#20154;&#20307;&#20854;&#36947;&#32780;&#19981;&#20026;&#20063;&#65292;&#36132;&#20154;&#30693;&#20854;&#31096;&#32780;&#19981;&#27450;&#20063;&#65292;&#36798;&#20154;&#26029;&#20854;&#21629;&#32780;&#19981;&#27714;&#20063;&#65292;&#20449;&#20154;&#20445;&#20854;&#20449;&#32780;&#38745;&#23432;&#20063;&#65292;&#20161;&#32773;&#23432;&#20854;&#20161;&#32780;&#24265;&#35880;&#20063;&#65292;&#22763;&#20154;&#35880;&#20854;&#22763;&#32780;&#35878;&#25964;&#20063;&#65292;&#20961;&#20154;&#21619;&#20854;&#29702;&#32780;&#25964;&#38750;&#20026;&#20063;&#65292;&#24858;&#20154;&#25191;&#20854;&#24858;&#32780;&#19981;&#24814;&#20063;&#65292;&#23567;&#20154;&#21453;&#20854;&#36947;&#32780;&#32456;&#26085;&#20026;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#26234;&#24935;&#20043;&#20154;&#20307;&#20250;&#21040;&#31119;&#23551;&#20043;&#36947;&#32780;&#19981;&#21435;&#26377;&#24847;&#20316;&#20026;&#65292;&#36132;&#33021;&#20043;&#20154;&#25026;&#24471;&#31119;&#23551;&#30340;&#31096;&#23475;&#32780;&#19981;&#33258;&#27450;&#27450;&#20154;&#65292;&#36890;&#36798;&#20043;&#20154;&#33021;&#22815;&#21028;&#26029;&#33258;&#24049;&#30340;&#21629;&#36816;&#32780;&#19981;&#21435;&#24378;&#27714;&#65292;&#20449;&#23454;&#20043;&#20154;&#22362;&#20449;&#31119;&#23551;&#26469;&#21435;&#26377;&#26102;&#32780;&#38745;&#38745;&#31561;&#24453;&#65292;&#20161;&#20041;&#20043;&#20154;&#20445;&#25345;&#30528;&#20161;&#29233;&#20043;&#24503;&#32780;&#28165;&#24265;&#35880;&#24910;&#65292;&#35835;&#20070;&#20043;&#20154;&#35880;&#24910;&#34892;&#20107;&#32780;&#35878;&#34394;&#24685;&#25964;&#65292;&#24179;&#20961;&#20043;&#20154;&#19981;&#25026;&#24471;&#31119;&#23551;&#30340;&#36947;&#29702;&#32780;&#32993;&#20316;&#38750;&#20026;&#65292;&#24858;&#30196;&#20043;&#20154;&#22266;&#25191;&#30528;&#20182;&#30340;&#24858;&#30196;&#32780;&#26080;&#25152;&#24807;&#24597;&#65292;&#23567;&#20154;&#36829;&#32972;&#36947;&#30340;&#36816;&#34892;&#32780;&#32456;&#26085;&#22916;&#20026;&#12290;</p>
<p></p>
<p>&#12288;&#12288;02&#12289;&#21407;&#25991;&#65306;&#31119;&#32773;&#65292;&#36896;&#21892;&#20043;&#31215;&#20063;&#65307;&#31096;&#32773;&#65292;&#36896;&#19981;&#21892;&#20043;&#31215;&#20063;&#12290;&#39740;&#31070;&#30422;&#19981;&#33021;&#20026;&#20154;&#20043;&#31096;&#65292;&#21464;&#19981;&#33021;&#33268;&#20154;&#20043;&#31096;&#65292;&#21464;&#19981;&#33021;&#33268;&#20154;&#20043;&#31119;&#65292;&#20294;&#20154;&#31215;&#19981;&#21892;&#20043;&#22810;&#32780;&#29022;&#20854;&#21629;&#20063;&#12290;&#23500;&#36149;&#32773;&#20197;&#36734;&#25243;&#21462;&#20026;&#38750;&#20998;&#20063;&#65292;&#36139;&#36145;&#32773;&#20197;&#20318;&#36164;&#21462;&#20026;&#38750;&#20998;&#20063;&#12290;&#31070;&#32780;&#35760;&#20043;&#65292;&#19981;&#20154;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#31119;&#36816;&#65292;&#26159;&#20570;&#21892;&#20107;&#26085;&#31215;&#26376;&#32047;&#32780;&#24471;&#21040;&#30340;&#65307;&#31096;&#23475;&#65292;&#26159;&#34892;&#19981;&#21892;&#20043;&#20107;&#26085;&#31215;&#26376;&#32047;&#32780;&#24471;&#21040;&#30340;&#12290;&#25152;&#20197;&#39740;&#31070;&#19981;&#33021;&#32473;&#20154;&#24102;&#26469;&#31096;&#24739;&#65292;&#20063;&#19981;&#33021;&#32473;&#20154;&#24102;&#26469;&#31119;&#36816;&#65292;&#21482;&#19981;&#36807;&#26159;&#20154;&#22810;&#34892;&#19981;&#21892;&#20043;&#20107;&#32780;&#32467;&#26463;&#20182;&#30340;&#24615;&#21629;&#12290;&#23500;&#36149;&#30340;&#20154;&#20973;&#20511;&#26435;&#21183;&#32034;&#21462;&#26159;&#20026;&#36807;&#20998;&#65292;&#36139;&#36145;&#30340;&#20154;&#21033;&#29992;&#35844;&#23194;&#21644;&#20599;&#30423;&#32034;&#21462;&#26159;&#20026;&#36807;&#20998;&#12290;&#65288;&#36825;&#20123;&#20107;&#24773;&#65289;&#31070;&#37117;&#35760;&#19979;&#20102;&#65292;&#32780;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;&#65288;&#36734;&#65306;&#36713;&#36734;&#65292;&#36710;&#21069;&#39640;&#21518;&#20302;&#21483;&#36713;&#65292;&#21069;&#20302;&#21518;&#39640;&#21483;&#36734;&#65292;&#27604;&#21947;&#39640;&#20302;&#20248;&#21155;&#12290;&#65289;</p>
<p></p>
<p>&#12288;&#12288;03&#12289;&#21407;&#25991;&#65306;&#22827;&#31070;&#35760;&#32773;&#65292;&#26126;&#26377;&#38452;&#31821;&#20043;&#22240;&#12290;&#21448;&#65292;&#25353;&#12298;&#40644;&#24237;&#20869;&#26223;&#12299;&#20113;&#65306;&#8220;&#22827;&#20154;&#26377;&#19975;&#20313;&#31070;&#65292;&#20027;&#36523;&#19977;&#23608;&#12289;&#20061;&#34411;&#12289;&#21892;&#24694;&#65292;&#31461;&#23376;&#24405;&#20043;&#65292;&#22863;&#19978;&#12290;&#8221;&#20917;&#26377;&#38452;&#20901;&#20043;&#31821;&#20063;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#31070;&#35760;&#19979;&#30340;&#65292;&#33521;&#26126;&#32780;&#19988;&#26377;&#38452;&#38388;&#30340;&#31119;&#31096;&#20316;&#20026;&#20973;&#25454;&#12290;&#21448;&#25353;&#12298;&#40644;&#24237;&#20869;&#26223;&#12299;&#19978;&#25152;&#35828;&#65306;&#8220;&#19968;&#20010;&#20154;&#36523;&#19978;&#26377;&#19968;&#19975;&#22810;&#20010;&#31070;&#65292;&#20027;&#31649;&#36523;&#20869;&#30340;&#26377;&#19977;&#23608;&#12289;&#20061;&#34411;&#12289;&#21892;&#24694;&#31561;&#31070;&#65292;&#20116;&#26041;&#31461;&#23376;&#25226;&#36825;&#20123;&#35760;&#19979;&#65292;&#21521;&#19978;&#24093;&#27719;&#25253;&#12290;&#8221;&#26356;&#20309;&#20917;&#36824;&#26377;&#38452;&#38388;&#22320;&#24220;&#30340;&#30331;&#35760;&#31807;&#65311;</p>
<p></p>
<p>&#12288;&#12288;04&#12289;&#21407;&#25991;&#65306;&#24858;&#30196;&#20043;&#20154;&#31070;&#19981;&#36275;&#65292;&#31070;&#26377;&#20313;&#32773;&#65292;&#22307;&#20154;&#20063;&#12290;&#21464;&#19981;&#21487;&#19968;&#20108;&#21646;&#32780;&#22842;&#20854;&#20154;&#21629;&#20063;&#12290;&#21464;&#26377;&#29237;&#34987;&#20154;&#36734;&#35876;&#65292;&#21450;&#26292;&#35265;&#36140;&#40668;&#65292;&#21066;&#20854;&#21517;&#31821;&#65292;&#36973;&#20854;&#27178;&#30149;&#32773;&#65292;&#22810;&#29702;&#36741;&#19981;&#27861;&#25152;&#33268;&#20063;&#12290;&#29702;&#36741;&#19981;&#27491;&#19981;&#27515;&#32773;&#65292;&#20854;&#23551;&#20313;&#31108;&#26410;&#23613;&#20063;&#65307;&#27491;&#29702;&#36741;&#32780;&#27515;&#32773;&#65292;&#31639;&#23613;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#24858;&#21574;&#30196;&#31528;&#30340;&#20154;&#31070;&#28789;&#30340;&#25968;&#30446;&#19981;&#36275;&#65292;&#31070;&#28789;&#25968;&#30446;&#26377;&#20313;&#30340;&#23601;&#26159;&#22307;&#20154;&#20102;&#12290;&#20063;&#19981;&#21487;&#20197;&#22240;&#20026;&#19968;&#20004;&#20010;&#36807;&#22833;&#23601;&#22842;&#21435;&#20154;&#30340;&#24615;&#21629;&#12290;&#20063;&#26377;&#20219;&#32844;&#39640;&#23448;&#30340;&#34987;&#35863;&#35328;&#25110;&#32773;&#31361;&#28982;&#36973;&#21040;&#38477;&#32844;&#32610;&#20813;&#65292;&#25110;&#34987;&#38500;&#21435;&#21517;&#20876;&#25143;&#31821;&#65292;&#25110;&#32773;&#24471;&#20102;&#24847;&#22806;&#30340;&#30142;&#30149;&#65292;&#36825;&#20123;&#22823;&#37117;&#26159;&#22240;&#20026;&#36741;&#21161;&#24093;&#29579;&#27835;&#29702;&#22269;&#23478;&#19981;&#24471;&#27861;&#25152;&#25307;&#33268;&#30340;&#12290;&#36741;&#21161;&#24093;&#29579;&#19981;&#27491;&#24403;&#20294;&#21364;&#19981;&#27515;&#30340;&#65292;&#26159;&#20182;&#21097;&#20313;&#30340;&#23551;&#25968;&#21644;&#31119;&#31108;&#36824;&#27809;&#26377;&#20139;&#23613;&#65307;&#36741;&#21161;&#24093;&#29579;&#27835;&#29702;&#27491;&#24403;&#21364;&#26089;&#27515;&#30340;&#65292;&#26159;&#20182;&#30340;&#23551;&#25968;&#24050;&#23613;&#65288;&#31639;&#65306;&#20154;&#27963;&#30334;&#26085;&#20026;&#19968;&#31639;&#65307;&#32426;&#65306;&#21313;&#20108;&#24180;&#20026;&#19968;&#32426;&#65289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;05&#12289;&#21407;&#25991;&#65306;&#36139;&#32773;&#22810;&#23551;&#65292;&#23500;&#32773;&#22810;&#20419;&#65306;&#36139;&#32773;&#22810;&#23551;&#65292;&#20197;&#36139;&#31351;&#33258;&#22256;&#32780;&#24120;&#19981;&#36275;&#65292;&#19981;&#21487;&#32602;&#23551;&#65307;&#23500;&#32773;&#22810;&#20419;&#65292;&#32780;&#22882;&#20360;&#26377;&#20313;&#65292;&#25152;&#20197;&#25240;&#20854;&#21629;&#20063;&#65292;&#20035;&#22825;&#25439;&#26377;&#20313;&#32780;&#34917;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#36139;&#31351;&#30340;&#20154;&#22810;&#38271;&#23551;&#65292;&#23500;&#36149;&#30340;&#20154;&#22810;&#30701;&#21629;&#65306;&#36139;&#31351;&#30340;&#20154;&#22810;&#38271;&#23551;&#65292;&#26159;&#22240;&#20026;&#36139;&#31351;&#24050;&#20351;&#20182;&#30340;&#33258;&#36523;&#22256;&#21380;&#65292;&#29983;&#27963;&#19978;&#24120;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#25152;&#20197;&#19981;&#33021;&#20877;&#32602;&#20182;&#30340;&#23551;&#25968;&#65307;&#23500;&#36149;&#20154;&#30340;&#22810;&#30701;&#21629;&#65292;&#26159;&#22240;&#20026;&#20182;&#25381;&#38669;&#28010;&#36153;&#22810;&#20313;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#35201;&#25240;&#25439;&#20182;&#30340;&#23551;&#21629;&#26469;&#30456;&#25269;&#65292;&#36825;&#23601;&#26159;&#19978;&#22825;&#22312;&#25439;&#26377;&#20313;&#32780;&#34917;&#19981;&#36275;&#65288;&#36825;&#23601;&#26159;&#12298;&#26131;&#32463;&#12299;&#30340;&#31532;41&#21350;&#25439;&#21350;&#65292;&#20943;&#25439;&#20154;&#27442;&#65292;&#22686;&#30410;&#22825;&#29702;&#65289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;06&#12289;&#21407;&#25991;&#65306;&#20134;&#26377;&#36139;&#36145;&#39269;&#20923;&#26333;&#38706;&#20854;&#23608;&#19981;&#33900;&#32773;&#65292;&#24515;&#19981;&#21513;&#20043;&#20154;&#20063;&#12290;&#24503;&#19981;&#36275;&#65292;&#26159;&#20197;&#36139;&#28937;&#65307;&#24515;&#19981;&#36275;&#65292;&#26159;&#20197;&#27515;&#28937;&#12290;&#22825;&#34429;&#28982;&#19981;&#29022;&#33258;&#21462;&#20854;&#27609;&#20063;&#65292;&#19981;&#21512;&#23621;&#20154;&#38388;&#65292;&#25215;&#22825;&#22320;&#20043;&#35206;&#36733;&#65292;&#25140;&#26085;&#26376;&#20043;&#29031;&#20020;&#65292;&#27492;&#38750;&#20154;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#20063;&#26377;&#36139;&#31351;&#20302;&#36145;&#12289;&#25384;&#39295;&#21463;&#20923;&#65292;&#38706;&#23608;&#33618;&#37326;&#19981;&#24471;&#20837;&#33900;&#30340;&#65292;&#37117;&#26159;&#24515;&#22320;&#19981;&#21892;&#33391;&#30340;&#20154;&#12290;&#24503;&#34892;&#19981;&#36275;&#65292;&#25152;&#20197;&#20250;&#31351;&#65307;&#21892;&#24515;&#19981;&#36275;&#65292;&#25152;&#20197;&#20250;&#27515;&#12290;&#19978;&#22825;&#34429;&#28982;&#19981;&#20250;&#26432;&#20182;&#65292;&#32780;&#20182;&#33258;&#21462;&#28781;&#20129;&#12290;&#22240;&#20026;&#20182;&#19981;&#35813;&#21574;&#22312;&#20154;&#38388;&#65292;&#34987;&#22825;&#22320;&#19975;&#29289;&#20859;&#32946;&#21253;&#23481;&#65292;&#22836;&#39030;&#30528;&#26085;&#26376;&#20809;&#36745;&#65292;&#36825;&#19981;&#26159;&#20154;&#21147;&#25152;&#33021;&#25913;&#21464;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;07&#12289;&#21407;&#25991;&#65306;&#25925;&#26377;&#23448;&#29237;&#20043;&#38750;&#20998;&#12289;&#36710;&#39532;&#20043;&#38750;&#20998;&#12289;&#22971;&#22974;&#20043;&#38750;&#20998;&#65288;&#20197;&#19978;&#35859;&#20043;&#19981;&#20161;&#20043;&#38750;&#20998;&#20063;&#65289;&#65307;&#26377;&#23627;&#23431;&#20043;&#38750;&#20998;&#12289;&#31903;&#24091;&#20043;&#38750;&#20998;&#12289;&#36135;&#26131;&#20043;&#38750;&#20998;&#65288;&#20197;&#19978;&#35859;&#20043;&#19981;&#20461;&#20043;&#38750;&#20998;&#20063;&#65289;&#65292;&#21017;&#31070;&#32780;&#35760;&#20043;&#65292;&#19977;&#24180;&#20116;&#24180;&#21313;&#24180;&#20108;&#21313;&#24180;&#19981;&#36807;&#27492;&#65307;&#36807;&#27492;&#65292;&#31070;&#32780;&#36861;&#20043;&#65292;&#21017;&#27515;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#25152;&#20197;&#26377;&#23448;&#32844;&#19978;&#30340;&#36807;&#20221;&#12289;&#36710;&#39532;&#19978;&#30340;&#36807;&#20221;&#12289;&#22971;&#22974;&#19978;&#30340;&#36807;&#20221;&#65292;&#65288;&#20197;&#19978;&#21483;&#20570;&#19981;&#20161;&#20043;&#36807;&#20221;&#65289;&#65307;&#26377;&#23627;&#23431;&#19978;&#30340;&#36807;&#20221;&#12289;&#34915;&#39135;&#19978;&#30340;&#36807;&#20221;&#12289;&#32463;&#21830;&#19978;&#30340;&#36807;&#20221;&#65288;&#20197;&#19978;&#21483;&#20570;&#19981;&#20461;&#30340;&#36807;&#20221;&#65289;&#12290;&#36825;&#20123;&#31070;&#37117;&#35760;&#19979;&#26469;&#65292;&#19977;&#24180;&#65292;&#20116;&#24180;&#65292;&#21313;&#24180;&#65292;&#20108;&#21313;&#24180;&#65292;&#19981;&#35201;&#36229;&#36807;&#20102;&#36825;&#20010;&#30028;&#38480;&#65292;&#36229;&#36807;&#20102;&#65292;&#19978;&#22825;&#35201;&#26159;&#36861;&#26597;&#36215;&#26469;&#65292;&#20154;&#23601;&#20250;&#27515;&#25481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;08&#12289;&#21407;&#25991;&#65306;&#23448;&#29237;&#20043;&#38750;&#20998;&#32773;&#65292;&#23822;&#23702;&#32780;&#23621;&#20043;&#65292;&#36159;&#36162;&#32780;&#24471;&#20043;&#65292;&#24503;&#34180;&#32780;&#25191;&#20854;&#20301;&#65292;&#36481;&#27714;&#32780;&#31363;&#20854;&#31108;&#65292;&#27714;&#20854;&#36481;&#21462;&#32780;&#24517;&#24378;&#65292;&#24378;&#32780;&#21462;&#20043;&#65292;&#38750;&#20998;&#20063;&#12290;&#21363;&#26377;&#28798;&#28937;&#12289;&#30149;&#28937;&#12289;&#27515;&#28937;&#12290;&#31070;&#32780;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#20316;&#23448;&#19978;&#30340;&#36807;&#20998;&#65292;&#36890;&#36807;&#19981;&#27491;&#24403;&#30340;&#25163;&#27573;&#32780;&#23621;&#20301;&#65292;&#36890;&#36807;&#36159;&#36162;&#32780;&#24471;&#21040;&#30340;&#29237;&#20301;&#65292;&#24503;&#34892;&#27973;&#34180;&#32780;&#25191;&#25484;&#39640;&#20301;&#65292;&#29409;&#35784;&#35851;&#27714;&#32780;&#31363;&#24471;&#21402;&#20301;&#12290;&#29992;&#29409;&#35784;&#30340;&#25163;&#27573;&#32780;&#27714;&#24471;&#30340;&#24517;&#28982;&#21193;&#24378;&#65292;&#21193;&#24378;&#27714;&#24471;&#30340;&#23601;&#26159;&#36807;&#20998;&#20102;&#12290;&#25152;&#20197;&#23601;&#20250;&#26377;&#28798;&#31096;&#12289;&#30142;&#30149;&#12289;&#27515;&#20129;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;09&#12289;&#21407;&#25991;&#65306;&#36710;&#39532;&#20043;&#38750;&#20998;&#65292;&#24066;&#39532;&#36161;&#20854;&#20215;&#32780;&#28937;&#27442;&#20854;&#33391;&#65311;&#27700;&#33609;&#32780;&#19981;&#26102;&#65292;&#38829;&#21202;&#32780;&#36807;&#24230;&#22868;&#36208;&#32780;&#19981;&#33410;&#65292;&#19981;&#30693;&#39537;&#37011;&#20043;&#30130;&#65292;&#19981;&#30693;&#36828;&#36817;&#20043;&#20047;&#65292;&#19981;&#25252;&#38505;&#38452;&#20043;&#36335;&#12290;&#30044;&#19981;&#33021;&#35328;&#65292;&#22825;&#35823;&#29992;&#21147;&#31469;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#36710;&#39532;&#19978;&#36807;&#20998;&#30340;&#20154;&#65292;&#20080;&#39532;&#26102;&#20986;&#20215;&#21533;&#21868;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#22815;&#20080;&#21040;&#20581;&#22766;&#30340;&#22909;&#39532;&#65311;&#39278;&#27700;&#28155;&#26009;&#19981;&#21450;&#26102;&#65292;&#36824;&#25381;&#38829;&#21202;&#32560;&#65292;&#35753;&#39532;&#36807;&#24230;&#30340;&#22868;&#36305;&#32780;&#19981;&#33410;&#21046;&#65292;&#19981;&#39038;&#39532;&#21463;&#24778;&#39537;&#39536;&#30340;&#30130;&#24811;&#65292;&#19981;&#39038;&#39532;&#34892;&#31243;&#36965;&#36828;&#30340;&#22256;&#20047;&#65292;&#19981;&#39038;&#39532;&#36947;&#36335;&#33392;&#38590;&#32780;&#38505;&#38459;&#12290;&#30044;&#24615;&#19981;&#20250;&#35828;&#35805;&#65292;&#32769;&#22825;&#21487;&#24604;&#23427;&#30340;&#27668;&#21147;&#29992;&#23613;&#65292;&#36825;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;10&#12289;&#21407;&#25991;&#65306;&#22971;&#22974;&#20043;&#38750;&#20998;&#32773;&#65292;&#25152;&#29233;&#26082;&#22810;&#65292;&#36153;&#29992;&#24517;&#24191;&#65292;&#28139;&#20041;&#20043;&#36947;&#24517;&#22312;&#39556;&#22882;&#65292;&#37329;&#32736;&#20043;&#26377;&#20313;&#65292;&#20848;&#33167;&#20043;&#26377;&#24323;&#65292;&#24694;&#36145;&#20854;&#32441;&#32451;&#65292;&#21388;&#29577;&#20854;&#29645;&#32670;&#12290;&#20154;&#20026;&#20043;&#38590;&#65292;&#23572;&#20026;&#20043;&#26131;&#65307;&#20154;&#20026;&#20043;&#33510;&#65292;&#23572;&#20026;&#20043;&#20048;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#22971;&#22974;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#25152;&#21916;&#27426;&#30340;&#20154;&#22810;&#65292;&#24320;&#25903;&#36153;&#29992;&#23601;&#24517;&#28982;&#24222;&#22823;&#65292;&#33618;&#28139;&#20043;&#36947;&#24517;&#23450;&#26159;&#25918;&#32437;&#39556;&#22882;&#12290;&#37329;&#29664;&#32736;&#29577;&#23500;&#35029;&#26377;&#20313;&#65292;&#33026;&#31881;&#39321;&#33609;&#38543;&#20415;&#36951;&#24323;&#65292;&#19981;&#24796;&#32491;&#32599;&#32504;&#32526;&#65292;&#39281;&#39135;&#23665;&#29645;&#28023;&#21619;&#65292;&#20154;&#20570;&#36215;&#26469;&#38590;&#65292;&#20320;&#20570;&#36215;&#26469;&#21364;&#24456;&#36731;&#26131;&#65307;&#20154;&#20026;&#20043;&#30171;&#33510;&#65292;&#20320;&#21364;&#20026;&#20043;&#39640;&#20852;&#65292;&#36825;&#20123;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;11&#12289;&#21407;&#25991;&#65306;&#31461;&#20166;&#20043;&#38750;&#20998;&#32773;&#65292;&#20197;&#33391;&#20026;&#36145;&#65292;&#20197;&#26159;&#20026;&#38750;&#65292;&#33510;&#19981;&#24751;&#20043;&#65292;&#20048;&#19981;&#23481;&#20043;&#65292;&#23506;&#26257;&#19981;&#24565;&#20854;&#21220;&#21171;&#65292;&#32769;&#30149;&#19981;&#30684;&#20854;&#22256;&#24811;&#65292;&#38829;&#25374;&#19981;&#38382;&#20854;&#23624;&#20239;&#65292;&#38517;&#36785;&#19981;&#38382;&#20854;&#20146;&#30095;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#31461;&#20166;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#25226;&#33391;&#23478;&#23376;&#24403;&#25104;&#19979;&#36145;&#20043;&#20154;&#65292;&#20197;&#26159;&#20026;&#38750;&#65292;&#20166;&#20154;&#21463;&#33510;&#27627;&#19981;&#24604;&#24751;&#65292;&#26377;&#19968;&#28857;&#20139;&#20048;&#38590;&#20197;&#30456;&#23481;&#65292;&#26080;&#35770;&#20908;&#23506;&#22799;&#26257;&#65292;&#19981;&#30475;&#22312;&#20166;&#20154;&#21220;&#21171;&#30340;&#20221;&#19978;&#32473;&#20104;&#20851;&#24576;&#65292;&#24180;&#32769;&#22810;&#30149;&#20063;&#19981;&#21487;&#24604;&#20166;&#20154;&#30340;&#22256;&#31384;&#19982;&#30130;&#24811;&#65292;&#38829;&#25171;&#20166;&#20154;&#19981;&#31649;&#26159;&#21542;&#24050;&#32463;&#23624;&#26381;&#65292;&#20398;&#36785;&#20166;&#20154;&#19981;&#38382;&#20146;&#30095;&#36828;&#36817;&#65292;&#36825;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;12&#12289;&#21407;&#25991;&#65306;&#23627;&#23431;&#20043;&#38750;&#20998;&#32773;&#65292;&#20154;&#19981;&#22810;&#65292;&#26500;&#20854;&#24191;&#21414;&#65307;&#20215;&#19981;&#21402;&#65292;&#32780;&#32602;&#20854;&#24037;&#20154;&#12290;&#20197;&#19981;&#20041;&#20043;&#36130;&#33914;&#20854;&#26080;&#31471;&#20043;&#33293;&#65292;&#21151;&#24517;&#33267;&#65292;&#39280;&#24517;&#26126;&#65292;&#26020;&#26023;&#34880;&#21147;&#65292;&#26408;&#30707;&#21171;&#31070;&#65292;&#19981;&#30693;&#29615;&#22581;&#20043;&#36139;&#65292;&#34028;&#25143;&#20043;&#38475;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#23627;&#23431;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#20154;&#21475;&#19981;&#22810;&#65292;&#21364;&#24314;&#36896;&#24191;&#22823;&#30340;&#25151;&#23627;&#65307;&#24037;&#20215;&#20302;&#24265;&#65292;&#21364;&#32602;&#21171;&#24037;&#21280;&#65292;&#20197;&#19981;&#20041;&#20043;&#36130;&#65292;&#27809;&#23436;&#27809;&#20102;&#30340;&#20462;&#33914;&#25151;&#23627;&#65292;&#32780;&#19988;&#35201;&#31934;&#24037;&#32454;&#29730;&#65292;&#35013;&#39280;&#25950;&#20142;&#65292;&#20992;&#26023;&#32791;&#36153;&#34880;&#27668;&#65292;&#26408;&#30707;&#21171;&#39039;&#31934;&#31070;&#65292;&#21364;&#19981;&#30693;&#36947;&#22235;&#21608;&#26041;&#19976;&#22303;&#22681;&#30340;&#36139;&#31351;&#65292;&#21644;&#34028;&#33609;&#20026;&#25143;&#30340;&#31616;&#38475;&#65292;&#36825;&#20123;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;13&#12289;&#21407;&#25991;&#65306;&#31903;&#24091;&#20043;&#38750;&#20998;&#32773;&#65292;&#20854;&#26893;&#20063;&#24191;&#65292;&#20854;&#33719;&#20063;&#21171;&#65292;&#20854;&#20892;&#20063;&#36127;&#65292;&#20854;&#21033;&#20063;&#20493;&#12290;&#33988;&#20046;&#24040;&#24298;&#65292;&#21160;&#20313;&#23681;&#24180;&#65292;&#30423;&#36156;&#20043;&#32641;&#32315;&#65292;&#38592;&#40736;&#20043;&#24034;&#31348;&#65292;&#21450;&#20046;&#32676;&#20892;&#36127;&#20538;&#65292;&#21033;&#38519;&#28145;&#20900;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#31918;&#26825;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#31181;&#26893;&#30340;&#22303;&#22320;&#23485;&#24191;&#65292;&#25910;&#21106;&#36215;&#26469;&#38750;&#24120;&#36153;&#21147;&#65292;&#32789;&#31181;&#30340;&#20892;&#27665;&#36127;&#20538;&#65292;&#20182;&#33258;&#24049;&#21364;&#25104;&#20493;&#33719;&#21033;&#12290;&#25226;&#31918;&#39135;&#20648;&#23384;&#22312;&#24040;&#22823;&#30340;&#20179;&#24298;&#20043;&#20013;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#25104;&#20026;&#30423;&#36156;&#20975;&#35278;&#30340;&#23545;&#35937;&#65292;&#38592;&#40479;&#21644;&#32769;&#40736;&#30340;&#24034;&#31348;&#65292;&#30452;&#21040;&#20648;&#34255;&#30340;&#20892;&#27665;&#27424;&#20538;&#65292;&#35825;&#20351;&#20892;&#27665;&#38519;&#20837;&#36139;&#22256;&#30340;&#28145;&#28170;&#65292;&#36825;&#20123;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;14&#12289;&#21407;&#25991;&#65306;&#34915;&#39135;&#20043;&#38750;&#20998;&#32773;&#65292;&#32441;&#37319;&#26377;&#20313;&#65292;&#20313;&#32780;&#26356;&#21046;&#31665;&#31655;&#20043;&#26080;&#38480;&#65292;&#36139;&#23506;&#20043;&#19981;&#26045;&#65292;&#19981;&#24565;&#20526;&#38706;&#20043;&#20940;&#65292;&#24067;&#32032;&#20043;&#19981;&#36275;&#65292;&#20197;&#33268;&#24230;&#40060;&#40736;&#21475;&#65292;&#39321;&#30524;&#33104;&#28866;&#65292;&#27492;&#38750;&#20998;&#20063;&#12290;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#34915;&#39135;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#32491;&#32599;&#32504;&#32526;&#31359;&#19981;&#23436;&#65292;&#31359;&#19981;&#23436;&#20063;&#36824;&#35201;&#20570;&#26032;&#34915;&#35059;&#65292;&#22823;&#31665;&#23567;&#31665;&#25968;&#19981;&#23613;&#65292;&#21364;&#19981;&#21435;&#32473;&#36139;&#23506;&#30340;&#20154;&#26045;&#33293;&#19968;&#20214;&#65292;&#19981;&#24819;&#24819;&#37027;&#20123;&#34915;&#19981;&#25949;&#20307;&#20960;&#36817;&#35064;&#38706;&#65292;&#21644;&#34915;&#34923;&#19981;&#36275;&#30340;&#20154;&#65292;&#21364;&#28385;&#36275;&#20102;&#34496;&#34411;&#21644;&#32769;&#40736;&#30340;&#21475;&#31119;&#65292;&#25918;&#22312;&#40657;&#28422;&#30340;&#27167;&#26408;&#31665;&#20013;&#33104;&#28866;&#21464;&#36136;&#65292;&#36825;&#20123;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;15&#12289;&#21407;&#25991;&#65306;&#39278;&#39135;&#20043;&#38750;&#20998;&#32773;&#65292;&#19968;&#39135;&#32780;&#20854;&#27700;&#38470;&#65292;&#19968;&#39278;&#32780;&#21462;&#20854;&#24358;&#27468;&#12290;&#20854;&#39135;&#20063;&#23521;&#65292;&#20854;&#36153;&#20063;&#22810;&#12290;&#19990;&#20043;&#31968;&#31901;&#19981;&#20805;&#65292;&#27492;&#20197;&#33211;&#33147;&#26377;&#24323;&#65292;&#32437;&#20854;&#20166;&#22974;&#65292;&#22996;&#25527;&#21322;&#28034;&#12290;&#27492;&#38750;&#20998;&#20063;&#65292;&#31070;&#24050;&#35760;&#20043;&#65292;&#20154;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#39278;&#39135;&#19978;&#36807;&#20221;&#30340;&#20154;&#65292;&#39135;&#24517;&#35201;&#26377;&#27700;&#38470;&#29305;&#20135;&#65292;&#39278;&#24517;&#35201;&#26377;&#27468;&#33310;&#30456;&#20276;&#12290;&#21507;&#19979;&#30340;&#23569;&#65292;&#28010;&#36153;&#30340;&#22810;&#12290;&#19990;&#19978;&#26377;&#20154;&#35895;&#31968;&#31895;&#31918;&#36824;&#22635;&#19981;&#39281;&#32922;&#23376;&#65292;&#36825;&#20123;&#20154;&#21364;&#22240;&#33026;&#33167;&#27833;&#33147;&#32780;&#25797;&#33258;&#25243;&#24323;&#65292;&#20219;&#20973;&#20166;&#20154;&#12289;&#22971;&#22974;&#25226;&#23427;&#20204;&#25172;&#36827;&#27745;&#27877;&#20043;&#20013;&#65292;&#36825;&#23601;&#26159;&#36807;&#20221;&#20043;&#22788;&#12290;&#31070;&#24050;&#35760;&#19979;&#65292;&#20154;&#21364;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;16&#12289;&#21407;&#25991;&#65306;&#36135;&#26131;&#20043;&#21033;&#21402;&#65292;&#19981;&#20026;&#38750;&#20998;&#65307;&#21033;&#22806;&#20811;&#20154;&#65292;&#27492;&#20026;&#38750;&#20998;&#12290;&#25509;&#24471;&#38750;&#24120;&#20043;&#21033;&#32773;&#65292;&#26679;&#20063;&#65292;&#23567;&#20154;&#19981;&#21487;&#20197;&#36731;&#32780;&#21463;&#20043;&#12290;&#20854;&#25152;&#39739;&#32773;&#36145;&#65292;&#25152;&#20215;&#32773;&#36149;&#12290;&#24444;&#20043;&#24858;&#65292;&#32780;&#25105;&#20043;&#36156;&#65292;&#36156;&#32780;&#24471;&#20043;&#32773;&#65292;&#31096;&#20063;&#65307;&#24184;&#32780;&#24471;&#20043;&#32773;&#65292;&#28798;&#20063;&#65307;&#20998;&#32780;&#24471;&#20043;&#32773;&#65292;&#21513;&#20063;&#65307;&#23624;&#32780;&#24471;&#20043;&#32773;&#65292;&#31119;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#32463;&#21830;&#33719;&#24471;&#20016;&#21402;&#30340;&#21033;&#28070;&#65292;&#24182;&#19981;&#36807;&#20221;&#65307;&#22312;&#21033;&#28070;&#20197;&#22806;&#20811;&#25187;&#21035;&#20154;&#65292;&#23601;&#26159;&#36807;&#20221;&#12290;&#25509;&#36830;&#24471;&#21040;&#38750;&#21516;&#23547;&#24120;&#30340;&#21033;&#28070;&#65292;&#36825;&#26159;&#20982;&#24694;&#30340;&#24449;&#20806;&#65292;&#35265;&#35782;&#27973;&#34180;&#30340;&#20154;&#19981;&#21487;&#20197;&#36731;&#26131;&#25509;&#21463;&#12290;&#20302;&#20215;&#20080;&#36827;&#65292;&#39640;&#20215;&#21334;&#20986;&#65307;&#20182;&#20154;&#26412;&#20998;&#65292;&#25105;&#21364;&#29409;&#29502;&#12290;&#29409;&#29502;&#24471;&#21040;&#30340;&#65292;&#26159;&#31096;&#65307;&#20389;&#24184;&#24471;&#21040;&#30340;&#65292;&#26159;&#28798;&#65307;&#24212;&#35813;&#24471;&#21040;&#30340;&#65292;&#26159;&#21513;&#65307;&#22996;&#23624;&#24471;&#21040;&#30340;&#65292;&#26159;&#31119;&#12290;</p>
<p></p>
<p>&#12288;&#12288;17&#12289;&#21407;&#25991;&#65306;&#22827;&#20154;&#20043;&#27515;&#65292;&#38750;&#22240;&#20381;&#20063;&#65292;&#38750;&#31185;&#23528;&#20063;&#65292;&#30422;&#20197;&#31215;&#19981;&#20161;&#20043;&#22810;&#65292;&#36896;&#19981;&#21892;&#20043;&#24191;&#65292;&#31070;&#32780;&#36861;&#20043;&#21017;&#30691;&#12290;&#20154;&#33509;&#33021;&#34917;&#20854;&#36807;&#65292;&#24724;&#20854;&#21646;&#65292;&#24067;&#20161;&#24800;&#20043;&#24681;&#65292;&#22402;&#24751;&#24676;&#20043;&#24565;&#65292;&#24503;&#36798;&#24189;&#20901;&#21487;&#20197;&#23384;&#30691;&#65292;&#20826;&#19981;&#33021;&#36867;&#20854;&#24448;&#36127;&#20043;&#28798;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#20154;&#30340;&#27515;&#20129;&#19981;&#26159;&#22240;&#20026;&#20598;&#28982;&#30340;&#22240;&#32032;&#65292;&#20063;&#19981;&#26159;&#22240;&#20026;&#30142;&#30149;&#65292;&#26159;&#22240;&#20026;&#20570;&#30340;&#19981;&#20161;&#20043;&#20107;&#36807;&#22810;&#65292;&#34892;&#19981;&#21892;&#20043;&#20107;&#22826;&#24191;&#65292;&#19978;&#22825;&#36861;&#31350;&#36215;&#26469;&#65292;&#23601;&#32467;&#26463;&#20102;&#29983;&#21629;&#12290;&#20154;&#22914;&#26524;&#33021;&#22815;&#34917;&#25937;&#36807;&#38169;&#65292;&#24724;&#25913;&#32618;&#36131;&#65292;&#24067;&#26045;&#20161;&#29233;&#24681;&#24800;&#65292;&#29983;&#20986;&#24604;&#24676;&#20043;&#24515;&#65292;&#24503;&#34892;&#36890;&#36798;&#24189;&#20901;&#20043;&#24220;&#65292;&#23601;&#21487;&#20197;&#23384;&#27963;&#19979;&#26469;&#65292;&#20294;&#36824;&#19981;&#33021;&#36867;&#33073;&#20197;&#24448;&#25152;&#36896;&#30340;&#28798;&#31096;&#12290;</p>
<p></p>
<p>&#12288;&#12288;18&#12289;&#21407;&#25991;&#65306;&#19981;&#28982;&#32773;&#65292;&#20854;&#31096;&#26085;&#22810;&#65292;&#20854;&#23551;&#26085;&#20419;&#65292;&#37329;&#20043;&#24471;&#30408;&#65292;&#31119;&#20043;&#24050;&#31469;&#65292;&#19988;&#26080;&#20041;&#20043;&#23500;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#19981;&#36825;&#26679;&#30340;&#35805;&#65292;&#28798;&#31096;&#19968;&#22825;&#19968;&#22825;&#22686;&#22810;&#65292;&#23551;&#21629;&#19968;&#22825;&#19968;&#22825;&#20943;&#23569;&#65292;&#40644;&#37329;&#26377;&#20313;&#65292;&#31119;&#20221;&#24050;&#23613;&#65292;&#19988;&#19981;&#20041;&#20043;&#36130;&#65292;&#22914;&#21516;&#28014;&#20113;&#65292;&#19981;&#20540;&#24471;&#24403;&#20316;&#23500;&#36149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;19&#12289;&#21407;&#25991;&#65306;&#20154;&#33509;&#22857;&#38452;&#24503;&#32780;&#19981;&#27450;&#32773;&#65292;&#22307;&#20154;&#30693;&#20043;&#12289;&#36132;&#20154;&#25252;&#20043;&#65292;&#22825;&#20035;&#29233;&#20043;&#65292;&#20154;&#20197;&#24742;&#20043;&#65292;&#39740;&#31070;&#25964;&#20043;&#65292;&#23621;&#20854;&#23500;&#32780;&#19981;&#22833;&#20854;&#23500;&#65292;&#23621;&#20854;&#36149;&#32780;&#19981;&#22833;&#20854;&#36149;&#65292;&#31096;&#19981;&#21450;&#20063;&#65292;&#23551;&#19981;&#25240;&#30691;&#65292;&#25915;&#21163;&#20043;&#24739;&#21435;&#30691;&#65292;&#27700;&#28779;&#20043;&#28798;&#38500;&#30691;&#65292;&#24517;&#21487;&#20445;&#29983;&#20840;&#22825;&#23551;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#20154;&#22914;&#26524;&#33021;&#22815;&#22857;&#34892;&#38452;&#24503;&#32780;&#19981;&#21435;&#27450;&#35784;&#65292;&#22307;&#20154;&#20102;&#35299;&#20320;&#65292;&#36132;&#20154;&#24199;&#25252;&#20320;&#65292;&#19978;&#22825;&#29233;&#24604;&#20320;&#65292;&#20247;&#20154;&#21916;&#27426;&#20320;&#65292;&#39740;&#31070;&#25964;&#30031;&#20320;&#12290;&#25317;&#26377;&#36130;&#23500;&#32780;&#19981;&#22833;&#20854;&#23500;&#26377;&#30340;&#24515;&#24577;&#65292;&#36523;&#22788;&#26174;&#36149;&#32780;&#19981;&#22833;&#20854;&#26174;&#36149;&#30340;&#39118;&#33539;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#28798;&#31096;&#19981;&#20250;&#38752;&#36817;&#65292;&#23551;&#21629;&#19981;&#20250;&#22829;&#25240;&#65292;&#34987;&#20154;&#25915;&#20987;&#21644;&#34987;&#20154;&#25250;&#21163;&#30340;&#31096;&#24739;&#37117;&#20250;&#36828;&#31163;&#65292;&#27700;&#28798;&#21644;&#28779;&#28798;&#37117;&#20250;&#20813;&#38500;&#65292;&#24517;&#28982;&#33021;&#22815;&#20445;&#20840;&#24615;&#21629;&#65292;&#27963;&#21040;&#33258;&#24049;&#24212;&#23613;&#30340;&#23551;&#21629;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
