<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#20315;&#20809;&#33756;&#26681;&#35885;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#20315;&#20809;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>&#12298;&#20315;&#20809;&#33756;&#26681;&#35885;&#12299;&#20849;&#31934;&#36873;&#20843;&#30334;&#21017;&#26143;&#20113;&#22823;&#24072;&#30340;&#26234;&#33021;&#35821;&#24405;&#65292;&#20869;&#23481;&#20998;&#20026;&#20843;&#37096;&#20998;&#65306;&#19968;&#12289;&#23453;&#20856;&#65307;&#20108;&#12289;&#33258;&#22312;&#65307;&#19977;&#12289;&#20154;&#21644; &#65307;&#22235;&#12289;&#29983;&#27963; &#65307;&#20116;&#12289;&#21551;&#31034;&#65307;&#20845;&#12289;&#25945;&#32946; &#65307;&#19971;&#12289;&#20462;&#34892;&#65307;&#20843;&#12289;&#21169;&#24535;&#12290;&#35753;&#24744;&#22312;&#24037;&#20316;&#38386;&#26247;&#20043;&#20313;&#65292;&#33021;&#21697;&#21619;&#20154;&#29983;&#30340;&#25351;&#21335;&#65292;&#20998;&#20139;&#21040;&#20315;&#25945;&#33729;&#21326;&#12290;&#12298;&#20315;&#20809;&#33756;&#26681;&#35885;&#12299;&#20195;&#34920;&#20102;&#22823;&#24072;&#24605;&#24819;&#30340;&#32553;&#24433;&#65292;&#38405;&#35835;&#27492;&#20070;&#21487;&#36827;&#32780;&#33719;&#24471;&#22823;&#24072;&#30340;&#22278;&#34701;&#30340;&#26234;&#24935;&#65292;&#24102;&#39046;&#24744;&#36808;&#21521;&#25104;&#21151;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30446;&#24405; </p>
<p>&#19968;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#20462;&#34892;</p>
<p>&#20108;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#33258;&#22312;</p>
<p>&#19977;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#25945;&#32946;</p>
<p>&#22235;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#21169;&#24535;</p>
<p>&#20116;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#29983;&#27963;</p>
<p>&#20845;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#21551;&#31034;</p>
<p>&#19971;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#23453;&#20856;</p>
<p>&#20843;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#20154;&#21644;</p>
<p></p>
<p>&#19968;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#20462;&#34892;</p>
<p></p>
<p>&#23567;&#20154;&#19987;&#24076;&#26395;&#20154;&#32473;&#65292;&#32473;&#36807;&#23601;&#24536;&#65307;&#21531;&#23376;&#19981;&#36731;&#21463;&#20154;&#24681;&#65292;&#21463;&#21017;&#24517;&#25253;&#12290;</p>
<p></p>
<p>&#20026;&#20799;&#23385;&#20316;&#26410;&#26469;&#35745;&#65292;&#21313;&#26395;&#20061;&#31354;&#65307;&#20026;&#31038;&#20250;&#20316;&#20247;&#20154;&#35851;&#65292;&#28857;&#28404;&#26377;&#21151;&#12290;</p>
<p></p>
<p>&#24749;&#21533;&#23241;&#22930;&#30340;&#20154;&#65292;&#21363;&#20351;&#36130;&#23500;&#28385;&#23460;&#20063;&#36208;&#19981;&#20986;&#20869;&#24515;&#30340;&#36139;&#20047;&#65307;&#22475;&#24616;&#33258;&#24604;&#30340;&#20154;&#65292;&#32437;&#20351;&#22235;&#32930;&#20581;&#20840;&#20063;&#36328;&#19981;&#20986;&#20869;&#24515;&#30340;&#26694;&#26694;&#12290;</p>
<p></p>
<p>&#21566;&#20154;&#24517;&#39035;&#35201;&#27714;&#33258;&#24049;&#65292;&#20581;&#20840;&#33258;&#24049;&#25165;&#33021;&#24471;&#20197;&#29983;&#23384;&#65307;&#21566;&#20154;&#24517;&#39035;&#21453;&#35266;&#33258;&#30465;&#65292;&#22521;&#26893;&#21892;&#32536;&#25165;&#33021;&#36808;&#21521;&#20339;&#22659;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#26368;&#36149;&#32773;&#65292;&#23601;&#26159;&#23562;&#37325;&#29983;&#21629;&#65307;&#19990;&#38388;&#26368;&#24694;&#32773;&#65292;&#23601;&#20026;&#27531;&#26432;&#29983;&#28789;&#12290;</p>
<p></p>
<p>&#35201;&#29992;&#20262;&#29702;&#20928;&#21270;&#25152;&#29233;&#65292;&#35201;&#29992;&#36947;&#24503;&#39046;&#33322;&#25152;&#29233;&#65292;&#35201;&#29992;&#21892;&#32654;&#25104;&#23601;&#25152;&#29233;&#65292;&#35201;&#29992;&#31069;&#31119;&#21152;&#25345;&#25152;&#29233;&#12290;</p>
<p></p>
<p>&#31649;&#29702;&#30340;&#31192;&#35776; &#35201;&#20844;&#24320;&#12289;&#20844;&#27491;&#65292;&#26356;&#35201;&#20844;&#24179;&#22788;&#20106;&#30340;&#35776;&#31373;&#65307;&#35201;&#30693;&#20154;&#12289;&#30693;&#24773;&#12289;&#26356;&#35201;&#30693;&#29702;&#12290;</p>
<p></p>
<p>&#21220;&#20461;&#28129;&#27850;&#65292;&#20026;&#33258;&#24049;&#24320;&#21019;&#32654;&#22909;&#30340;&#26126;&#22825;&#12290;&#24904;&#24754;&#21916;&#33293;&#65292;&#20026;&#23376;&#23385;&#20934;&#22791;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#32819;&#38395;&#19981;&#22914;&#30446;&#35265;&#65292;&#30446;&#35265;&#19981;&#22914;&#36275;&#36341;&#65292;&#21475;&#35828;&#19981;&#22914;&#25163;&#20570;&#65292;&#24515;&#24819;&#19981;&#22914;&#22278;&#25104;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#24067;&#26045;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#24749;&#36138;&#30340;&#24615;&#26684;&#65307;&#20005;&#25345;&#25106;&#27861;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#24694;&#24615;&#30340;&#34892;&#20026;&#65307;&#20462;&#20859;&#24525;&#32784;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#30603;&#24666;&#30340;&#24694;&#20064;&#65307;&#21457;&#24515;&#31934;&#36827;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#25032;&#24608;&#30340;&#22240;&#24490;&#65307;&#20462;&#23398;&#31109;&#23450;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#25955;&#20081;&#30340;&#24605;&#24819;&#65307;&#24320;&#21457;&#26234;&#24935;&#65292;&#26159;&#25913;&#36896;&#33258;&#24049;&#24858;&#30196;&#30340;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19981;&#30031;&#40657;&#22812;&#65292;&#35201;&#36208;&#21521;&#40654;&#26126;&#65307;&#25105;&#20204;&#19981;&#24597;&#23506;&#20919;&#65292;&#35201;&#36814;&#21521;&#38451;&#20809;&#12290;&#25105;&#20204;&#19981;&#23244;&#33039;&#20081;&#65292;&#35201;&#25913;&#36896;&#29615;&#22659;&#65292;&#25105;&#20204;&#19981;&#24807;&#25387;&#25240;&#65292;&#35201;&#21191;&#25954;&#25285;&#24403;&#12290;</p>
<p></p>
<p>&#29615;&#20445;&#26159;&#23545;&#20110;&#22320;&#29699;&#30340;&#29233;&#25252;&#65292;&#27809;&#26377;&#22320;&#29699;&#65292;&#20309;&#33021;&#29983;&#23384;&#65311;&#25252;&#29983;&#26159;&#23545;&#20110;&#29983;&#21629;&#30340;&#23562;&#37325;&#65292;&#27809;&#26377;&#29983;&#21629;&#65292;&#20309;&#26469;&#24847;&#20041;&#65311;</p>
<p></p>
<p>&#33021;&#32773;&#65292;&#24576;&#25265;&#31119;&#21033;&#22823;&#20247;&#30340;&#24895;&#24515;&#65307;&#33021;&#32773;&#65292;&#21457;&#25381;&#20114;&#21161;&#21512;&#20316;&#30340;&#32654;&#24503;&#65307;&#33021;&#32773;&#65292;&#25317;&#26377;&#31361;&#30772;&#22256;&#38590;&#30340;&#21191;&#27668;&#65307;&#33021;&#32773;&#65292;&#20855;&#36275;&#25913;&#33391;&#21019;&#26032;&#30340;&#25265;&#36127;&#12290;</p>
<p></p>
<p>&#26172;&#34892;&#35201;&#24796;&#38452;&#65292;&#26085;&#29992;&#35201;&#24796;&#29289;&#65292;&#36935;&#35328;&#35201;&#24796;&#21475;&#65292;&#36898;&#20106;&#35201;&#24796;&#24773;&#12290;</p>
<p></p>
<p>&#24444;&#27492;&#23562;&#37325;&#65292;&#25165;&#33021;&#24314;&#35774;&#19968;&#20010;&#26377;&#36947;&#24503;&#12289;&#26377;&#23562;&#20005;&#30340;&#22269;&#23478;&#65307;&#20114;&#30456;&#21451;&#22909;&#65292;&#25165;&#33021;&#24314;&#35774;&#19968;&#20010;&#26377;&#31209;&#24207;&#12289;&#26377;&#31036;&#35980;&#30340;&#31038;&#20250;&#12290;</p>
<p></p>
<p>&#35828;&#35805;&#65292;&#35201;&#26377;&#26580;&#21644;&#36190;&#32654;&#30340;&#20869;&#23481;&#65307;&#20570;&#20106;&#65292;&#35201;&#26377;&#21220;&#21171;&#24525;&#32784;&#30340;&#31934;&#31070;&#65307;&#24453;&#20154;&#65292;&#35201;&#26377;&#20146;&#20999;&#23562;&#37325;&#30340;&#24577;&#24230;&#65307;&#35835;&#20070;&#65292;&#35201;&#26377;&#29992;&#24515;&#20180;&#32454;&#30340;&#24605;&#24799;&#12290;</p>
<p></p>
<p>&#20461;&#32780;&#33021;&#26045;&#65292;&#20161;&#20063;&#65307;&#20461;&#32780;&#23521;&#27714;&#65292;&#20041;&#20063;&#65307;&#20461;&#32780;&#20256;&#23478;&#65292;&#31036;&#20063;&#65307;&#20461;&#32780;&#35757;&#23376;&#65292;&#26234;&#20063;&#12290;</p>
<p></p>
<p>&#22312;&#23478;&#24237;&#37324;&#65292;&#35201;&#20570;&#35802;&#20449;&#23389;&#39034;&#30340;&#20799;&#22899;&#65307;&#22312;&#23398;&#26657;&#37324;&#65292;&#35201;&#20570;&#23562;&#24072;&#37325;&#36947;&#30340;&#23398;&#29983;&#65307;&#22312;&#24037;&#20316;&#19978;&#65292;&#35201;&#20570;&#21220;&#22859;&#35878;&#35753;&#30340;&#21531;&#23376;&#65307;&#22312;&#20449;&#20208;&#19978;&#65292;&#35201;&#20570;&#27491;&#20449;&#30495;&#29702;&#30340;&#26234;&#32773;&#12290;</p>
<p></p>
<p>&#20154;&#65292;&#35201;&#20174;&#24858;&#30196;&#36855;&#26790;&#20013;&#35273;&#37266;&#65292;&#25165;&#33021;&#35748;&#35782;&#29983;&#21629;&#30340;&#30495;&#35867;&#65307;&#20154;&#65292;&#35201;&#20174;&#21521;&#22806;&#36138;&#27714;&#20013;&#22238;&#22836;&#65292;&#25165;&#33021;&#25214;&#21040;&#20869;&#24515;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#29983;&#27963;&#33392;&#38590;&#26102;&#65292;&#35201;&#38754;&#23545;&#23427;&#65307;&#29983;&#27963;&#36763;&#33510;&#26102;&#65292;&#35201;&#20307;&#39564;&#23427;&#65307;&#29983;&#27963;&#28165;&#38386;&#26102;&#65292;&#35201;&#35745;&#21010;&#23427;&#65307;&#29983;&#27963;&#28385;&#36275;&#26102;&#65292;&#35201;&#20139;&#21463;&#23427;&#12290;</p>
<p></p>
<p>&#22269;&#23478;&#30340;&#25919;&#27835;&#33021;&#22815;&#24265;&#27905;&#28165;&#26126;&#65292;&#23601;&#27809;&#26377;&#36138;&#27745;&#36159;&#36162;&#65307;&#19990;&#30028;&#30340;&#26063;&#32676;&#33021;&#22815;&#21253;&#23481;&#24322;&#24049;&#65292;&#23601;&#27809;&#26377;&#31181;&#26063;&#32439;&#20105;&#12290;</p>
<p></p>
<p>&#29992;&#35821;&#35328;&#36190;&#21497;&#22823;&#20247;&#65292;&#29992;&#21452;&#25163;&#22810;&#20570;&#22909;&#20106;&#65292;&#29992;&#33050;&#27493;&#36208;&#20986;&#21892;&#36335;&#65292;&#29992;&#21147;&#34892;&#21019;&#36896;&#20928;&#22303;&#12290;</p>
<p></p>
<p>&#20197;&#34701;&#21512;&#30340;&#24515;&#33016;&#65292;&#23562;&#37325;&#24322;&#24049;&#20182;&#20154;&#65307;&#20197;&#34701;&#21644;&#30340;&#27668;&#24230;&#65292;&#21253;&#23481;&#21508;&#31181;&#20449;&#20208;&#65307;&#20197;&#34701;&#21644;&#30340;&#38597;&#37327;&#65292;&#36229;&#36234;&#31181;&#26063;&#34281;&#31729;&#65307;&#20197;&#34701;&#21644;&#30340;&#24576;&#25265;&#65292;&#27807;&#36890;&#20840;&#29699;&#20154;&#31867;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#35201;&#19981;&#25302;&#24310;&#65292;&#33021;&#25964;&#19994;&#32780;&#19981;&#20599;&#25042;&#65307;&#25253;&#21578;&#35201;&#19981;&#38544;&#30610;&#65292;&#33021;&#31215;&#26497;&#32780;&#19981;&#39059;&#21776;&#65307;&#19978;&#31034;&#35201;&#19981;&#36829;&#36870;&#65292;&#33021;&#21463;&#36131;&#32780;&#19981;&#24594;&#39068;&#65307;&#38543;&#20247;&#35201;&#19981;&#29305;&#26435;&#65292;&#33021;&#22278;&#34701;&#32780;&#19981;&#26497;&#31471;&#12290;</p>
<p></p>
<p>&#20462;&#34892; &#23545;&#19990;&#38388;&#35201;&#19981;&#26395;&#30410;&#25105;&#65307;&#23545;&#20247;&#29983;&#35201;&#19981;&#22930;&#20154;&#26377;&#65307;&#23545;&#23398;&#36947;&#35201;&#19981;&#24597;&#33392;&#38590;&#65307;&#23545;&#21150;&#20106;&#35201;&#19981;&#35839;&#36807;&#22833;&#12290;</p>
<p></p>
<p>&#23545;&#33258;&#24049;&#35201;&#26377;&#24551;&#24739;&#24847;&#35782;&#65307;&#23545;&#20462;&#36947;&#35201;&#26377;&#31491;&#23454;&#24515;&#24577;&#65307;&#23545;&#20106;&#21153;&#35201;&#26377;&#25935;&#38160;&#35273;&#30693;&#65307;&#23545;&#24230;&#20247;&#35201;&#26377;&#24904;&#24515;&#24754;&#24895;&#12290;</p>
<p></p>
<p>&#31036;&#65292;&#21487;&#20197;&#31471;&#27491;&#39118;&#20439;&#65292;&#20419;&#36827;&#20154;&#25105;&#21644;&#35856;&#65307;&#20048;&#65292;&#21487;&#20197;&#20928;&#21270;&#36523;&#24515;&#65292;&#25552;&#21319;&#26412;&#24615;&#27668;&#36136;&#65307;&#24535;&#65292;&#21487;&#20197;&#28608;&#21457;&#28508;&#33021;&#65292;&#24320;&#38420;&#24605;&#24819;&#35270;&#37326;&#65307;&#36947;&#65292;&#21487;&#20197;&#21551;&#36842;&#24615;&#28789;&#65292;&#23436;&#20840;&#20154;&#26684;&#20462;&#20859;&#12290;</p>
<p></p>
<p>&#33021;&#32473;&#27426;&#21916;&#24555;&#20048;&#32473;&#20154;&#65292;&#26159;&#33769;&#33832;&#24773;&#24576;&#65307;&#24895;&#23558;&#21033;&#30410;&#19982;&#20154;&#20998;&#20139;&#65292;&#26159;&#38543;&#21916;&#21151;&#24503;&#65307;&#21035;&#20154;&#26377;&#29702;&#38169;&#22833;&#22312;&#24049;&#65292;&#26159;&#35878;&#35753;&#32654;&#24503;&#65307;&#34892;&#21892;&#21435;&#24694;&#33258;&#20928;&#20854;&#24847;&#65292;&#26159;&#23454;&#36341;&#20315;&#27861;&#12290;</p>
<p></p>
<p>&#24453;&#26377;&#20313;&#32780;&#21518;&#27982;&#20154;&#65292;&#24517;&#26080;&#27982;&#20154;&#20043;&#26085;&#65307;&#24453;&#26377;&#26247;&#32780;&#21518;&#35835;&#20070;&#65292;&#24517;&#26080;&#35835;&#20070;&#20043;&#26102;&#12290;</p>
<p></p>
<p>&#26377;&#25165;&#19981;&#36275;&#20658;&#65292;&#26377;&#24503;&#25165;&#21487;&#36149;&#65307;&#26377;&#36130;&#19981;&#36275;&#24643;&#65292;&#26377;&#21151;&#25165;&#21487;&#25964;&#12290;</p>
<p></p>
<p>&#24565;&#20315;&#26102;&#65292;&#33258;&#24049;&#24515;&#24565;&#19987;&#19968;&#26159;&#33258;&#21463;&#29992;&#65292;&#20182;&#20154;&#30475;&#20102;&#36215;&#20449;&#26159;&#20182;&#21463;&#29992;&#65307;&#24067;&#26045;&#26102;&#65292;&#33258;&#24049;&#20869;&#24515;&#27426;&#21916;&#26159;&#33258;&#21463;&#29992;&#65292;&#20182;&#20154;&#30475;&#20102;&#36190;&#21497;&#26159;&#20182;&#21463;&#29992;&#12290;</p>
<p></p>
<p>&#29992;&#26234;&#24935;&#26469;&#20256;&#25480;&#20154;&#29983;&#65292;&#29992;&#32463;&#39564;&#26469;&#25552;&#25658;&#21518;&#21521;&#65292;&#29992;&#20462;&#34892;&#26469;&#24320;&#21457;&#29983;&#21629;&#65292;&#29992;&#22521;&#24503;&#26469;&#25506;&#32034;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#33293;&#19981;&#24471;&#36130;&#65292;&#19981;&#33021;&#20026;&#20041;&#22763;&#65307;&#33293;&#19981;&#24471;&#21629;&#65292;&#19981;&#33021;&#20026;&#24544;&#33251;&#65307;&#33293;&#19981;&#24471;&#26045;&#65292;&#19981;&#33021;&#20026;&#21892;&#20154;&#65307;&#33293;&#19981;&#24471;&#25918;&#65292;&#19981;&#33021;&#20026;&#26234;&#32773;&#12290;</p>
<p></p>
<p>&#36776;&#21035;&#26159;&#38750;&#20043;&#36947;&#22312;&#20110;&#26126;&#29702;&#65292;&#20419;&#35009;&#32416;&#32439;&#20043;&#36947;&#22312;&#20110;&#20844;&#27491;&#12290;</p>
<p></p>
<p>&#20132;&#21451;&#20043;&#36947;&#22312;&#20110;&#12300;&#28129;&#12301;&#65292;&#35835;&#20070;&#20043;&#35776;&#22312;&#20110;&#12300;&#26126;&#12301;&#65292;&#27490;&#35876;&#20043;&#26041;&#22312;&#20110;&#12300;&#32843;&#12301;&#65292;&#25913;&#36807;&#20043;&#35201;&#22312;&#20110;&#12300;&#24724;&#12301;&#12290;</p>
<p></p>
<p>&#12300;&#20114;&#30456;&#20307;&#35845;&#12301;&#26159;&#28040;&#38500;&#32439;&#20105;&#20043;&#36947;&#65307;&#12300;&#20114;&#30456;&#25104;&#23601;&#12301;&#26159;&#38598;&#20307;&#21019;&#20316;&#20043;&#26041;&#12290;</p>
<p></p>
<p>&#26045;&#20154;&#20043;&#24681;&#65292;&#33707;&#22823;&#20110;&#24341;&#20154;&#20026;&#21892;&#65307;&#23475;&#20154;&#20043;&#29978;&#65292;&#33707;&#22823;&#20110;&#24341;&#20154;&#20026;&#24694;&#65307;&#25104;&#20154;&#20043;&#32654;&#65292;&#33707;&#22823;&#20110;&#25196;&#20154;&#20043;&#24503;&#65307;&#22351;&#20154;&#20043;&#20106;&#65292;&#33707;&#22823;&#20110;&#25581;&#20154;&#20043;&#30701;&#12290;</p>
<p></p>
<p>&#36947;&#20154;&#38271;&#30701;&#65292;&#19968;&#21477;&#35805;&#20063;&#26159;&#22810;&#22068;&#65292;&#25925;&#35201;&#23569;&#35828;&#65307;&#21551;&#20154;&#29983;&#20449;&#65292;&#21315;&#19975;&#35328;&#20063;&#26159;&#23244;&#23569;&#65292;&#25925;&#24212;&#22810;&#35762;&#12290;</p>
<p></p>
<p>&#20928;&#21270;&#20154;&#24515;&#65292;&#26159;&#29615;&#22659;&#20445;&#32946;&#30340;&#26681;&#26412;&#20043;&#36947;&#65307;&#25913;&#21892;&#39118;&#27668;&#65292;&#26159;&#31038;&#20250;&#25945;&#21270;&#30340;&#31350;&#31455;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#12300;&#33258;&#20182;&#19968;&#22914;&#12301;&#30340;&#35266;&#24565;&#65292;&#26159;&#20154;&#38469;&#21644;&#35856;&#20043;&#26412;&#65307;&#12300;&#21516;&#20307;&#20849;&#29983;&#12301;&#30340;&#31934;&#31070;&#65292;&#26159;&#19990;&#30028;&#21644;&#24179;&#20043;&#22522;&#12290;</p>
<p></p>
<p>&#33021;&#20570;&#22909;&#20106;&#23601;&#26159;&#12300;&#33324;&#33509;&#25163;&#12301;&#65292;&#24904;&#30524;&#35270;&#20154;&#23601;&#26159;&#12300;&#33324;&#33509;&#30524;&#12301;&#65292;&#33021;&#35328;&#22909;&#35805;&#23601;&#26159;&#12300;&#33324;&#33509;&#21475;&#12301;&#65292;&#33016;&#24576;&#22823;&#20247;&#23601;&#26159;&#12300;&#33324;&#33509;&#24515;&#12301;&#12290;</p>
<p></p>
<p>&#20154;&#65292;&#35201;&#32473;&#20154;&#21033;&#29992;&#65292;&#25165;&#33021;&#21019;&#36896;&#20215;&#20540;&#65307;&#20154;&#65292;&#35201;&#23398;&#20064;&#20255;&#22823;&#65292;&#25165;&#33021;&#30041;&#19979;&#21382;&#21490;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#21487;&#20197;&#19981;&#32858;&#22806;&#36130;&#65292;&#20294;&#19981;&#33021;&#19981;&#24320;&#21457;&#20869;&#24515;&#30340;&#23453;&#34255;&#65307;&#33258;&#24049;&#21487;&#20197;&#19981;&#20183;&#21183;&#21147;&#65292;&#20294;&#19981;&#33021;&#19981;&#24320;&#21019;&#22269;&#23478;&#30340;&#22320;&#20301;&#12290;</p>
<p></p>
<p>&#30693;&#36275;&#65292;&#26159;&#35299;&#33073;&#27442;&#26395;&#30340;&#22937;&#26041;&#65307;&#24863;&#24681;&#65292;&#26159;&#25317;&#26377;&#36130;&#23500;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#30331;&#23665;&#36935;&#38590;&#65292;&#26377;&#20154;&#28216;&#27827;&#32763;&#33337;&#65292;&#26377;&#20154;&#25439;&#20182;&#21033;&#24049;&#65292;&#26377;&#20154;&#33258;&#25105;&#29306;&#29298;&#12290;</p>
<p></p>
<p>&#19975;&#36143;&#23478;&#36130;&#65292;&#19981;&#22914;&#19968;&#25216;&#22312;&#36523;&#65307;&#28385;&#33145;&#32463;&#32438;&#65292;&#19981;&#22914;&#19968;&#21892;&#22312;&#24515;&#65307;&#39640;&#35848;&#38420;&#35770;&#65292;&#19981;&#22914;&#19968;&#35328;&#20061;&#40718;&#65307;&#38271;&#31687;&#32047;&#29261;&#65292;&#19981;&#22914;&#19968;&#23383;&#21315;&#37329;&#12290;</p>
<p></p>
<p>&#35835;&#20070;&#23481;&#26131;&#26126;&#29702;&#38590;&#65292;&#20570;&#20106;&#23481;&#26131;&#20570;&#20154;&#38590;&#65292;&#23545;&#22806;&#23481;&#26131;&#23545;&#20869;&#38590;&#65292;&#20462;&#36523;&#23481;&#26131;&#34892;&#36947;&#38590;&#12290;</p>
<p></p>
<p>&#19981;&#35828;&#35854;&#65292;&#23601;&#26159;&#20449;&#29992;&#65292;&#20449;&#29992;&#21363;&#36130;&#23500;&#65307;&#35762;&#29233;&#35821;&#65292;&#23601;&#26159;&#24904;&#24754;&#65292;&#24904;&#24754;&#21363;&#21151;&#24503;&#12290;</p>
<p></p>
<p>&#26085;&#34892;&#19968;&#21892;&#23384;&#22909;&#24515;&#65292;&#27599;&#19968;&#21457;&#24515;&#65292;&#24517;&#20026;&#20154;&#38388;&#30340;&#21033;&#30410;&#30528;&#24819;&#65307;&#26085;&#21457;&#19968;&#24895;&#20570;&#22909;&#20106;&#65292;&#27599;&#19968;&#21457;&#24895;&#65292;&#24517;&#20026;&#20154;&#38388;&#30340;&#24196;&#20005;&#29992;&#24515;&#12290;</p>
<p></p>
<p>&#32473;&#20154;&#21033;&#29992;&#20063;&#26159;&#19968;&#31181;&#32467;&#32536;&#65292;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20154;&#33509;&#26080;&#27714;&#65292;&#24515;&#33258;&#26080;&#20106;&#65307;&#24515;&#33509;&#26080;&#27714;&#65292;&#20154;&#33258;&#24179;&#23433;&#12290;</p>
<p></p>
<p>&#36935;&#25165;&#19981;&#22930;&#65292;&#26377;&#36807;&#19981;&#36991;&#65292;&#24403;&#20161;&#19981;&#35753;&#65292;&#31435;&#21151;&#19981;&#23621;&#12290;</p>
<p></p>
<p>&#35835;&#20070;&#35201;&#33021;&#26126;&#29702;&#65292;&#24605;&#24819;&#35201;&#26377;&#27491;&#35265;&#65292;&#21150;&#20106;&#35201;&#20855;&#20449;&#24515;&#65292;&#20462;&#36947;&#35201;&#23384;&#27491;&#24565;&#12290;</p>
<p></p>
<p>&#23398;&#20315;&#65292;&#23601;&#26159;&#21521;&#33258;&#24049;&#30340;&#28902;&#24700;&#39764;&#20891;&#20316;&#25112;&#65307;&#24565;&#20315;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#28902;&#24700;&#20064;&#27668;&#38761;&#21629;&#12290;</p>
<p></p>
<p>&#29992;&#33293;&#24515;&#24191;&#32467;&#26080;&#37327;&#21892;&#32536;&#65292;&#29992;&#20928;&#24515;&#36828;&#31163;&#36138;&#26579;&#33394;&#27442;&#65292;&#29992;&#31109;&#24515;&#23433;&#39037;&#39034;&#36870;&#22659;&#30028;&#65292;&#29992;&#24895;&#24515;&#21019;&#36896;&#22278;&#28385;&#20154;&#38388;&#12290;</p>
<p></p>
<p>&#19981;&#19968;&#23450;&#38752;&#21270;&#22918;&#26469;&#20462;&#39280;&#23481;&#35980;&#65292;&#35201;&#29992;&#36947;&#24503;&#26469;&#24196;&#20005;&#36523;&#24515;&#65307;&#19981;&#19968;&#23450;&#31821;&#21517;&#20301;&#26469;&#25552;&#39640;&#36523;&#20221;&#65292;&#35201;&#20197;&#24904;&#24754;&#26469;&#20805;&#23454;&#20869;&#28085;&#12290;</p>
<p></p>
<p>&#20462;&#20859;&#24515;&#24615;&#20043;&#36947;&#65292;&#24212;&#23457;&#24230;&#33258;&#24049;&#25152;&#38271;&#65292;&#34917;&#24378;&#33258;&#24049;&#19981;&#36275;&#65307;&#23545;&#24453;&#20182;&#20154;&#20043;&#36947;&#65292;&#24212;&#21253;&#23481;&#20182;&#20154;&#19981;&#36275;&#65292;&#36190;&#25196;&#20182;&#20154;&#25152;&#38271;&#12290;</p>
<p></p>
<p>&#20154;&#65292;&#21482;&#20026;&#33258;&#24049;&#32780;&#27963;&#24456;&#33258;&#31169;&#65307;&#20154;&#65292;&#21482;&#20026;&#20146;&#20154;&#32780;&#27963;&#24456;&#36763;&#33510;&#65307;&#20154;&#65292;&#33021;&#20026;&#20182;&#20154;&#32780;&#27963;&#24456;&#20255;&#22823;&#65307;&#20154;&#65292;&#33021;&#20026;&#31038;&#20250;&#32780;&#27963;&#24456;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#20154;&#20197;&#26080;&#36138;&#26368;&#20026;&#23500;&#26377;&#65292;&#20154;&#21040;&#26080;&#27714;&#26368;&#20026;&#39640;&#36149;&#65292;&#20154;&#33509;&#26080;&#30603;&#26368;&#20026;&#33258;&#22312;&#65292;&#20154;&#33021;&#26080;&#30196;&#26368;&#20026;&#28165;&#26126;&#12290;</p>
<p></p>
<p>&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#19968;&#29983;&#20043;&#35745;&#22312;&#20110;&#21220;&#65292;&#19968;&#20106;&#20043;&#35745;&#22312;&#20110;&#26126;&#65292;&#19968;&#23478;&#20043;&#35745;&#22312;&#20110;&#21644;&#12290;</p>
<p></p>
<p>&#24525;&#32784;&#26159;&#20462;&#34892;&#30340;&#21147;&#37327;&#65292;&#21253;&#23481;&#26159;&#20570;&#20154;&#30340;&#20462;&#20859;&#65292;&#26580;&#21644;&#26159;&#22788;&#20106;&#30340;&#33391;&#26041;&#65292;&#24863;&#24681;&#26159;&#24796;&#31119;&#30340;&#36164;&#31918;&#12290;</p>
<p></p>
<p>&#23485;&#24661;&#33021;&#24674;&#23439;&#27668;&#24230;&#65292;&#21253;&#23481;&#33021;&#20419;&#36827;&#21644;&#35856;&#65292;&#24904;&#24754;&#33021;&#21161;&#38271;&#36947;&#24503;&#65292;&#21916;&#33293;&#33021;&#22686;&#21152;&#20154;&#32536;&#12290;</p>
<p></p>
<p>&#35878;&#21017;&#20154;&#21644;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#20449;&#21017;&#23384;&#35465;&#65292;&#21220;&#21017;&#26377;&#21151;&#12290;</p>
<p></p>
<p>&#24265;&#19981;&#35328;&#24049;&#36139;&#65292;&#21220;&#19981;&#35328;&#24049;&#33510;&#65292;&#24544;&#19981;&#35328;&#24049;&#22909;&#65292;&#21151;&#19981;&#35328;&#24049;&#33021;&#12290;</p>
<p></p>
<p>&#35828;&#20041;&#19981;&#23452;&#28145;&#65292;&#20294;&#35201;&#26126;&#65307;&#19979;&#20196;&#19981;&#23452;&#32321;&#65292;&#20294;&#35201;&#31616;&#65307;&#25945;&#20154;&#19981;&#23452;&#20005;&#65292;&#20294;&#35201;&#24904;&#65307;&#24453;&#20154;&#19981;&#23452;&#33499;&#65292;&#20294;&#35201;&#23485;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#24357;&#21202;&#33769;&#33832;&#30340;&#33016;&#24576;&#65292;&#23485;&#23481;&#35905;&#36798;&#65307;&#25928;&#27861;&#35266;&#38899;&#33769;&#33832;&#30340;&#24904;&#24754;&#65292;&#25000;&#24565;&#22823;&#20247;&#65307;&#20855;&#22791;&#25991;&#27530;&#33769;&#33832;&#30340;&#26234;&#24935;&#65292;&#36828;&#31163;&#24700;&#23475;&#12290;</p>
<p></p>
<p>&#23454;&#36341;&#26222;&#36132;&#33769;&#33832;&#30340;&#34892;&#24895;&#65292;&#26222;&#30342;&#22238;&#21521;&#65307;&#25317;&#26377;&#22320;&#34255;&#33769;&#33832;&#30340;&#21191;&#25954;&#65292;&#22278;&#28385;&#33769;&#25552;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#19981;&#36131;&#20154;&#25152;&#19981;&#21450;&#65292;&#21531;&#23376;&#19981;&#24378;&#20154;&#25152;&#19981;&#33021;&#65292;&#21531;&#23376;&#19981;&#33510;&#20154;&#25152;&#19981;&#22909;&#65292;&#21531;&#23376;&#19981;&#35745;&#20154;&#25152;&#19981;&#20415;&#12290;</p>
<p></p>
<p>&#30495;&#21531;&#23376;&#36766;&#23500;&#19981;&#36766;&#33510;&#65292;&#30495;&#21531;&#23376;&#24198;&#36947;&#19981;&#24198;&#36139;&#65292;&#30495;&#21531;&#23376;&#30693;&#20041;&#19981;&#30693;&#21033;&#65292;&#30495;&#21531;&#23376;&#25104;&#20154;&#19981;&#25104;&#24049;&#12290;</p>
<p></p>
<p>&#22788;&#20154;&#19981;&#21487;&#22826;&#20219;&#24049;&#24847;&#65292;&#24212;&#27934;&#24713;&#20154;&#20043;&#24120;&#24773;&#65307;&#22788;&#20106;&#19981;&#21487;&#22826;&#20219;&#24049;&#35265;&#65292;&#24212;&#26126;&#30333;&#20106;&#20043;&#24120;&#29702;&#12290;</p>
<p></p>
<p>&#24605;&#37327;&#23241;&#22930;&#33510;&#65292;&#21253;&#23481;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#25105;&#24930;&#33510;&#65292;&#23562;&#25964;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#35745;&#36739;&#33510;&#65292;&#25918;&#19979;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#25387;&#25240;&#33510;&#65292;&#32467;&#32536;&#20415;&#26159;&#31119;&#12290;</p>
<p></p>
<p>&#24605;&#37327;&#36138;&#27442;&#33510;&#65292;&#28385;&#36275;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#30603;&#24680;&#33510;&#65292;&#24904;&#24754;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#24858;&#30196;&#33510;&#65292;&#26126;&#29702;&#20415;&#26159;&#31119;&#65307;&#24605;&#37327;&#28902;&#24700;&#33510;&#65292;&#27426;&#21916;&#20415;&#26159;&#31119;&#12290;</p>
<p></p>
<p>&#25345;&#36523;&#19981;&#21487;&#22826;&#30350;&#27905;&#65292;&#19968;&#20999;&#27745;&#36785;&#22434;&#31229;&#35201;&#33593;&#32435;&#24471;&#65307;&#22788;&#20106;&#19981;&#21487;&#22826;&#20998;&#26126;&#65292;&#19968;&#20999;&#36132;&#24858;&#22909;&#19985;&#35201;&#21253;&#23481;&#24471;&#12290;</p>
<p></p>
<p>&#35265;&#20154;&#25104;&#23601;&#19981;&#35201;&#24524;&#22930;&#65292;&#35265;&#20154;&#21457;&#24515;&#24212;&#24403;&#38543;&#21916;&#65292;&#35265;&#20154;&#26377;&#38590;&#19981;&#21487;&#26049;&#35266;&#65292;&#35265;&#20154;&#27785;&#27814;&#35201;&#33021;&#25552;&#25658;&#12290;</p>
<p></p>
<p>&#20154;&#35201;&#30693;&#33510;&#24700;&#65292;&#25165;&#20250;&#26412;&#20221;&#19981;&#22916;&#27714;&#65307;&#20154;&#35201;&#30693;&#24813;&#24871;&#65292;&#25165;&#20250;&#35878;&#34394;&#19981;&#33258;&#22823;&#12290;</p>
<p></p>
<p>&#34987;&#20154;&#31561;&#24453;&#22266;&#28982;&#26159;&#19968;&#31181;&#27531;&#24525;&#30340;&#34892;&#20026;&#65292;&#23398;&#20064;&#31561;&#24453;&#21364;&#20063;&#26159;&#19968;&#31181;&#33267;&#39640;&#30340;&#33402;&#26415;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#29992;&#31934;&#21220;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#37329;&#38065;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#34880;&#27735;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#36898;&#36814;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#24544;&#36126;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#35844;&#23194;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#26234;&#24935;&#20889;&#12300;&#21382;&#21490;&#12301;&#65307;&#26377;&#30340;&#20154;&#29992;&#24904;&#24754;&#20889;&#12300;&#21382;&#21490;&#12301;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#24863;&#21160;&#65292;&#23601;&#33021;&#24515;&#29976;&#24773;&#24895;&#30340;&#21457;&#24515;&#65292;&#26377;&#20102;&#24863;&#21160;&#65292;&#23601;&#33021;&#26080;&#24616;&#26080;&#24724;&#30340;&#25925;&#20106;&#65307;&#21035;&#20154;&#30340;&#21892;&#35328;&#25087;&#34892;&#65292;&#33258;&#24049;&#35201;&#33021;&#24863;&#21160;&#65292;&#33258;&#24049;&#30340;&#25152;&#35328;&#25152;&#34892;&#65292;&#20063;&#35201;&#24863;&#21160;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#12300;&#38543;&#32536;&#12301;&#26159;&#31435;&#22330;&#20114;&#26131;&#65292;&#38543;&#39034;&#29615;&#22659;&#65292;&#20294;&#20915;&#38750;&#38543;&#20415;&#34892;&#20106;&#65292;&#33503;&#19988;&#20599;&#23433;&#65307;&#12300;&#19981;&#21464;&#12301;&#26159;&#25321;&#21892;&#25925;&#25191;&#65292;&#19968;&#20197;&#36143;&#20043;&#65292;&#20294;&#19981;&#26159;&#22696;&#23432;&#25104;&#35268;&#65292;&#27877;&#21476;&#19981;&#21270;&#12290;</p>
<p></p>
<p>&#12300;&#32784;&#28902;&#12301;&#26159;&#19968;&#31181;&#33402;&#26415;&#65292;&#12300;&#26377;&#24658;&#12301;&#26159;&#19968;&#31181;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#32784;&#28902;&#26377;&#24658;&#65292;&#20570;&#20106;&#25165;&#33021;&#25104;&#23601;&#65292;&#32784;&#28902;&#26377;&#24658;&#65292;&#20570;&#20154;&#25165;&#33021;&#36890;&#36798;&#12290;</p>
<p> </p>
<p>&#27714;&#30693;&#35201;&#36827;&#19968;&#27493;&#24819;&#65292;&#22788;&#20106;&#35201;&#36864;&#19968;&#27493;&#24819;&#65292;&#33021;&#21463;&#22825;&#30952;&#26041;&#38081;&#27721;&#65292;&#19981;&#34987;&#20154;&#24524;&#26159;&#24248;&#25165;&#12290;</p>
<p></p>
<p>&#12300;&#25512;&#35839;&#12301;&#65292;&#38459;&#30861;&#19968;&#20999;&#36827;&#27493;&#65307;&#12300;&#25285;&#24403;&#12301;&#65292;&#25104;&#23601;&#19968;&#20999;&#20106;&#21151;&#65307;&#12300;&#24378;&#36777;&#12301;&#65292;&#25307;&#26469;&#19968;&#20999;&#38750;&#35758;&#65307;&#12300;&#35748;&#38169;&#12301;&#65292;&#21270;&#35299;&#19968;&#20999;&#36131;&#38590;&#12290;</p>
<p></p>
<p>&#33021;&#24178;&#32773;&#65292;&#24635;&#20250;&#22810;&#21463;&#19968;&#28857;&#25240;&#30952;&#65307;&#19981;&#33021;&#24178;&#65292;&#21017;&#35201;&#22810;&#21463;&#19968;&#28857;&#22996;&#23624;&#12290;</p>
<p></p>
<p>&#22312;&#21463;&#33510;&#30340;&#26102;&#20505;&#65292;&#35201;&#24863;&#21040;&#24555;&#20048;&#65307;&#22312;&#22996;&#23624;&#30340;&#26102;&#20505;&#65292;&#35201;&#35273;&#24471;&#20844;&#24179;&#65307;&#22312;&#24537;&#30860;&#30340;&#26102;&#20505;&#65292;&#35201;&#33258;&#28982;&#23433;&#38386;&#65307;&#22312;&#21463;&#36131;&#30340;&#26102;&#20505;&#65292;&#35201;&#23433;&#24525;&#25285;&#24403;&#12290;</p>
<p></p>
<p>&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#24724;&#36807;&#30340;&#21191;&#27668;&#65307;&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#33258;&#30693;&#30340;&#38236;&#23376;&#65307;&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#26126;&#26085;&#30340;&#31077;&#21644;&#65307;&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#26234;&#24935;&#30340;&#26524;&#23454;&#65307;&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#36827;&#24503;&#30340;&#38454;&#26799;&#65307;&#24813;&#24871;&#21453;&#30465;&#65292;&#26159;&#33258;&#20462;&#30340;&#21151;&#35838;&#12290;</p>
<p></p>
<p>&#35273;&#20154;&#20043;&#20266;&#65292;&#19981;&#24418;&#20043;&#20110;&#33394;&#65307;&#21507;&#20154;&#20043;&#20111;&#65292;&#19981;&#21160;&#20043;&#20110;&#21475;&#65307;&#26045;&#20154;&#20043;&#24681;&#65292;&#19981;&#21457;&#20043;&#20110;&#35328;&#65307;&#21463;&#20154;&#20043;&#24800;&#65292;&#19981;&#24536;&#20043;&#20110;&#24515;&#12290;</p>
<p></p>
<p>&#27714;&#20840;&#20043;&#24515;&#65292;&#21487;&#29992;&#20043;&#36131;&#24049;&#65292;&#20294;&#19981;&#21487;&#29992;&#20197;&#20132;&#21451;&#65307;&#28385;&#36275;&#20043;&#24515;&#65292;&#21487;&#29992;&#20043;&#22788;&#22659;&#65292;&#20294;&#19981;&#21487;&#29992;&#20197;&#27714;&#30693;&#12290;</p>
<p></p>
<p>&#12300;&#38590;&#24471;&#31946;&#28034;&#12301;&#26159;&#35299;&#20915;&#28902;&#24700;&#30340;&#26368;&#22909;&#21150;&#27861;&#65307;&#12300;&#23454;&#20106;&#27714;&#26159;&#12301;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26368;&#22909;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#21270;&#32321;&#23601;&#31616;&#65292;&#25165;&#33021;&#20030;&#37325;&#33509;&#36731;&#65307;&#25026;&#24471;&#38892;&#20809;&#20859;&#26214;&#65292;&#24517;&#26159;&#22823;&#26234;&#33509;&#24858;&#12290;</p>
<p></p>
<p>&#30524;&#30555;&#35201;&#29983;&#22312;&#24515;&#37324;&#65292;&#35266;&#23519;&#33258;&#24049;&#65307;&#22068;&#24052;&#35201;&#38271;&#22312;&#24515;&#19978;&#65292;&#35780;&#35770;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19981;&#35745;&#36739;&#23567;&#20106;&#65292;&#25165;&#33021;&#21368;&#19979;&#24515;&#28789;&#30340;&#36127;&#33655;&#65307;&#19981;&#21548;&#38395;&#38386;&#35328;&#65292;&#25165;&#33021;&#36991;&#20813;&#26080;&#35859;&#30340;&#20105;&#31471;&#12290;</p>
<p></p>
<p>&#12300;&#23481;&#12301;&#20154;&#19981;&#26159;&#22788;&#65292;&#33258;&#26080;&#32439;&#20105;&#65307;&#12300;&#24525;&#12301;&#24049;&#38590;&#36807;&#22788;&#65292;&#33258;&#26080;&#24616;&#35328;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#30340;&#22909;&#22788;&#65292;&#35201;&#25513;&#34255;&#20960;&#20998;&#65307;&#21035;&#20154;&#30340;&#30701;&#22788;&#65292;&#35201;&#25513;&#30422;&#20960;&#20998;&#12290;</p>
<p></p>
<p>&#24863;&#21270;&#20154;&#26159;&#24503;&#30340;&#26045;&#19982;&#65292;&#21516;&#24773;&#20154;&#26159;&#20041;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#19981;&#31215;&#38065;&#36130;&#65292;&#32780;&#33021;&#21916;&#33293;&#32467;&#32536;&#65307;&#19981;&#35745;&#27585;&#35465;&#65292;&#32780;&#33021;&#19982;&#20154;&#20026;&#21892;&#65307;&#19981;&#24565;&#26087;&#24694;&#65292;&#32780;&#33021;&#20174;&#21892;&#22914;&#27969;&#65307;&#19981;&#22351;&#25215;&#35834;&#65292;&#32780;&#33021;&#23432;&#26102;&#23432;&#20449;&#12290;</p>
<p></p>
<p>&#19968;&#28404;&#20043;&#26045;&#27982;&#20154;&#24403;&#21380;&#65292;&#23601;&#22914;&#26149;&#39118;&#21270;&#38632;&#65307;&#19968;&#35328;&#20043;&#24694;&#20260;&#20154;&#20043;&#24515;&#65292;&#22909;&#27604;&#20912;&#38634;&#23506;&#38684;&#12290;</p>
<p></p>
<p>&#31038;&#20250;&#38382;&#39064;&#20309;&#26102;&#20102;&#65292;&#20928;&#21270;&#20154;&#24515;&#26368;&#37325;&#35201;&#65292;&#19971;&#35819;&#36816;&#21160;&#33509;&#36981;&#23432;&#65292;&#20309;&#24713;&#20081;&#35937;&#19981;&#33021;&#28040;&#65307;&#19968;&#35819;&#28895;&#27602;&#25226;&#21629;&#20445;&#65292;&#20581;&#24247;&#24179;&#23433;&#31505;&#21040;&#32769;&#65292;&#25298;&#28895;&#21453;&#27602;&#20570;&#24471;&#22909;&#65292;&#23478;&#40784;&#22269;&#27835;&#32618;&#29359;&#23569;&#65307;&#20108;&#35819;&#33394;&#24773;&#20999;&#33707;&#23254;&#65292;&#22827;&#22971;&#24681;&#29233;&#31070;&#20185;&#20387;&#65292;&#21487;&#24604;&#38607;&#22931;&#24180;&#32426;&#23567;&#65292;&#21161;&#20154;&#21161;&#24049;&#33769;&#33832;&#36947;&#65307;&#19977;&#35819;&#26292;&#21147;&#30603;&#24680;&#23569;&#65292;&#22788;&#22788;&#31109;&#21644;&#26377;&#31036;&#35980;&#65292;&#20961;&#20106;&#24525;&#35753;&#36864;&#27493;&#24819;&#65292;&#22914;&#24847;&#21513;&#31077;&#22909;&#26524;&#25253;&#65307; &#22235;&#35819;&#20599;&#30423;&#33707;&#36138;&#23567;&#65292;&#30693;&#36275;&#23432;&#20221;&#27809;&#28902;&#24700;&#65292;&#28165;&#24515;&#23521;&#27442;&#36208;&#27491;&#36947;&#65292;&#20197;&#26080;&#20026;&#26377;&#20048;&#28040;&#36965;&#65307;&#20116;&#35819;&#36172;&#21338;&#19981;&#36138;&#24515;&#65292;&#21313;&#36172;&#20061;&#36755;&#24825;&#28798;&#31096;&#65292;&#23572;&#34398;&#25105;&#35784;&#20260;&#21644;&#27668;&#65292;&#36523;&#36133;&#21517;&#35010;&#21010;&#19981;&#26469;&#65307;&#20845;&#35819;&#37207;&#37202;&#33707;&#29378;&#39278;&#65292;&#31070;&#36855;&#26234;&#26127;&#24858;&#30196;&#22240;&#65292;&#29976;&#38706;&#27861;&#27700;&#28070;&#25105;&#24515;&#65292;&#22823;&#24895;&#24904;&#24754;&#26085;&#26085;&#26032;&#65307;&#19971;&#35819;&#24694;&#21475;&#31215;&#21892;&#32536;&#65292;&#22909;&#35805;&#19968;&#21477;&#19977;&#20908;&#26262;&#65292;&#27602;&#35328;&#19968;&#21477;&#20845;&#26376;&#23506;&#65292;&#31215;&#24503;&#34892;&#21892;&#31119;&#32501;&#24310;&#12290;</p>
<p></p>
<p>&#32473;&#20154;&#26041;&#20415;&#32780;&#19981;&#30952;&#20154;&#65292;&#20570;&#20106;&#31177;&#20844;&#32780;&#19981;&#20559;&#31169;&#65292;&#23432;&#25345;&#25106;&#27861;&#32780;&#19981;&#22916;&#20026;&#65292;&#32676;&#22788;&#21644;&#30566;&#32780;&#19981;&#24618;&#30294;&#12290;</p>
<p></p>
<p>&#20161;&#30340;&#26045;&#19982;&#65292;&#26395;&#39118;&#20547;&#28982;&#65307;&#24503;&#30340;&#25945;&#21270;&#65292;&#25152;&#21521;&#25259;&#38753;&#65307;&#36947;&#30340;&#20852;&#35774;&#65292;&#36817;&#24742;&#36828;&#26469;&#65307;&#27861;&#30340;&#32988;&#21033;&#65292;&#26080;&#20197;&#21305;&#25932;&#12290;</p>
<p></p>
<p>&#12300;&#24525;&#12301;&#26159;&#19968;&#31181;&#25285;&#24403;&#65292;&#24525;&#20043;&#20026;&#24503;&#65292;&#22312;&#20110;&#36127;&#37325;&#65307;&#12300;&#36864;&#12301;&#26159;&#19968;&#31181;&#28085;&#20859;&#65292;&#36864;&#20043;&#20026;&#24503;&#65292;&#22312;&#20110;&#21644;&#20247;&#12290;</p>
<p></p>
<p>&#24525;&#35753;&#26159;&#35799;&#20154;&#26368;&#37325;&#35201;&#30340;&#20462;&#20859;&#24037;&#22827;&#65292;&#31934;&#36827;&#26159;&#21169;&#24049;&#26368;&#30830;&#23454;&#30340;&#23454;&#36341;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#27668;&#21644;&#24515;&#22659;&#22909;&#65292;&#24515;&#24179;&#26080;&#28902;&#24700;&#65307;&#24615;&#35878;&#20154;&#32536;&#22909;&#65292;&#20811;&#24049;&#20048;&#36877;&#36965;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#33258;&#22312;</p>
<p></p>
<p>&#26149;&#22825;&#65292;&#19981;&#26159;&#23395;&#33410;&#65292;&#32780;&#26159;&#20869;&#24515;&#65307;&#29983;&#21629;&#65292;&#19981;&#26159;&#36527;&#20307;&#65292;&#32780;&#26159;&#24515;&#24615;&#65307;&#32769;&#20154;&#65292;&#19981;&#26159;&#24180;&#40836;&#65292;&#32780;&#26159;&#24515;&#22659;&#65307;&#20154;&#29983;&#65292;&#19981;&#26159;&#23681;&#26376;&#65292;&#32780;&#26159;&#27704;&#24658;&#12290;</p>
<p></p>
<p>&#35266;&#26202;&#38686;&#24735;&#20854;&#26080;&#24120;&#65292;&#22240;&#20026;&#22805;&#38451;&#36817;&#40644;&#26127;;&#35266;&#30333;&#20113;&#24735;&#20854;&#21367;&#33298;&#65292;&#22240;&#20026;&#20113;&#20986;&#23723;&#26080;&#24515;&#65307;&#35266;&#23665;&#23731;&#24735;&#20854;&#28789;&#22855;&#65292;&#22240;&#20026;&#36828;&#35266;&#23665;&#26080;&#33394;&#65307;&#35266;&#27827;&#28023;&#24735;&#20854;&#28009;&#28698;&#65292;&#22240;&#20026;&#28023;&#27700;&#30887;&#36830;&#22825;&#12290;</p>
<p></p>
<p>&#27827;&#20197;&#34623;&#34578;&#33021;&#36828;&#65292;&#25925;&#28170;&#28304;&#27969;&#38271;&#65307;&#23665;&#20197;&#37325;&#36845;&#33021;&#39640;&#65292;&#25925;&#23961;&#23755;&#23803;&#25300;&#65307;&#27668;&#20197;&#36827;&#20986;&#33021;&#24179;&#65292;&#25925;&#22235;&#36890;&#20843;&#36798;&#12290;</p>
<p></p>
<p>&#26085;&#26377;&#21319;&#27785;&#36215;&#33853;&#65292;&#25925;&#26377;&#26202;&#38686;&#20313;&#26144;&#65307;&#26376;&#26377;&#38452;&#26228;&#22278;&#32570;&#65292;&#25925;&#26377;&#30355;&#26376;&#24403;&#31354;&#65307;&#20154;&#26377;&#24754;&#27426;&#31163;&#21512;&#65292;&#25925;&#26377;&#32858;&#25955;&#24773;&#32536;&#65307;&#19990;&#26377;&#33510;&#31354;&#26080;&#24120;&#65292;&#25925;&#26377;&#30495;&#29702;&#31034;&#29616;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#26377;&#36807;&#21435;&#65292;&#25165;&#26377;&#29616;&#22312;&#65307;&#22240;&#20026;&#26377;&#29616;&#22312;&#65292;&#25165;&#26377;&#26410;&#26469;&#65307;&#22240;&#20026;&#26377;&#26410;&#26469;&#65292;&#25165;&#26377;&#19977;&#19990;&#65307;&#22240;&#20026;&#26377;&#19977;&#19990;&#65292;&#25165;&#26377;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#32769;&#20154;&#30340;&#29983;&#21629;&#65306;&#21361;&#33030;&#19981;&#23433;&#65307;&#32769;&#20154;&#30340;&#19981;&#24184;&#65306;&#21351;&#24202;&#19981;&#36215;&#65307;&#32769;&#20154;&#30340;&#24858;&#30196;&#65306;&#26377;&#38065;&#19981;&#29992;&#65307;&#32769;&#20154;&#30340;&#24184;&#31119;&#65306;&#24515;&#20013;&#26377;&#20315;&#12290;</p>
<p></p>
<p>&#26580;&#32654;&#30340;&#38899;&#20048;&#65292;&#20351;&#29983;&#27963;&#21644;&#35856;&#65307;&#26862;&#26519;&#30340;&#40479;&#40483;&#65292;&#20351;&#33258;&#28982;&#24736;&#36828;&#65307;&#28165;&#38597;&#30340;&#39336;&#39321;&#65292;&#20351;&#29615;&#22659;&#24609;&#28982;&#65307;&#26080;&#22768;&#30340;&#27785;&#23490;&#65292;&#20351;&#19990;&#30028;&#23433;&#36866;&#12290;</p>
<p></p>
<p>&#29645;&#24796;&#29983;&#21629;&#32773;&#65292;&#24863;&#21497;&#20154;&#29983;&#33510;&#30701;&#65307;&#25381;&#38669;&#29983;&#21629;&#32773;&#65292;&#22475;&#24616;&#20154;&#29983;&#33510;&#38271;&#65307;&#35748;&#35782;&#29983;&#21629;&#32773;&#65292;&#20102;&#24735;&#20154;&#29983;&#33510;&#22810;&#65307;&#20027;&#23472;&#29983;&#21629;&#32773;&#65292;&#19981;&#24807;&#20154;&#29983;&#33510;&#31354;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#33457;&#65292;&#33457;&#33258;&#32548;&#32439;&#65307;&#25105;&#35265;&#26641;&#65292;&#26641;&#33258;&#23110;&#23057;&#65307;&#25105;&#35269;&#22659;&#65292;&#22659;&#33258;&#21435;&#26469;&#65307;&#25105;&#35266;&#24515;&#65292;&#24515;&#33258;&#22914;&#22914;&#12290;</p>
<p></p>
<p>&#19968;&#33457;&#19968;&#26408;&#37117;&#26377;&#29983;&#21629;&#65307;&#19968;&#23665;&#19968;&#27700;&#37117;&#26377;&#29983;&#26426;&#65307;&#19968;&#20154;&#19968;&#20106;&#37117;&#26377;&#36947;&#29702;&#65307;&#19968;&#20030;&#19968;&#21160;&#37117;&#26377;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#23431;&#23449;&#21512;&#20046;&#33258;&#28982;&#65292;&#23601;&#26377;&#29983;&#21629;&#65307;&#19975;&#29289;&#21512;&#20046;&#33258;&#28982;&#65292;&#23601;&#33021;&#25104;&#38271;&#65307;&#19990;&#20106;&#21512;&#20046;&#33258;&#28982;&#65292;&#23601;&#21487;&#24418;&#25104;&#65307;&#20154;&#24515;&#21512;&#20046;&#33258;&#28982;&#65292;&#23601;&#26159;&#21892;&#32654;&#12290;</p>
<p></p>
<p>&#22909;&#33457;&#65292;&#19981;&#22312;&#20110;&#32654;&#20029;&#65292;&#32780;&#22312;&#20110;&#28165;&#39321;&#65307;&#22909;&#20992;&#65292;&#19981;&#22312;&#20110;&#24222;&#22823;&#65292;&#32780;&#22312;&#20110;&#38155;&#21033;&#65307;&#22909;&#35805;&#65292;&#19981;&#22312;&#20110;&#22840;&#21475;&#65292;&#32780;&#22312;&#20110;&#30495;&#23454;&#65307;&#34915;&#26379;&#65292;&#19981;&#22312;&#20110;&#36149;&#37325;&#65292;&#32780;&#22312;&#20110;&#21512;&#36523;&#12290;</p>
<p></p>
<p>&#34562;&#34678;&#39134;&#33310;&#22312;&#33452;&#33459;&#30340;&#33457;&#26421;&#38388;&#65307;&#33722;&#40479;&#26646;&#24687;&#22312;&#39640;&#22823;&#30340;&#20052;&#26408;&#37324;&#65307;&#20964;&#20976;&#25391;&#32709;&#20110;&#25402;&#30452;&#30340;&#26791;&#26704;&#19978;&#65307;&#28023;&#40857;&#27845;&#27891;&#20110;&#28145;&#24191;&#30340;&#22823;&#28023;&#20013;&#65307;&#33394;&#36523;&#23621;&#20303;&#22312;&#26377;&#24418;&#30340;&#25151;&#23627;&#20869;&#65307;&#27861;&#36523;&#24736;&#28216;&#22312;&#26080;&#36793;&#30340;&#27861;&#30028;&#37324;&#12290;</p>
<p></p>
<p>&#26494;&#28059;&#25293;&#23736;&#65292;&#40479;&#21483;&#34411;&#40483;&#65292;&#26080;&#38750;&#26159;&#24735;&#36947;&#30340;&#22865;&#26426;&#65307;&#22799;&#28071;&#31179;&#35895;&#65292;&#26149;&#33457;&#20908;&#38634;&#65292;&#26080;&#38750;&#26159;&#30495;&#29702;&#30340;&#31034;&#29616;&#12290;</p>
<p></p>
<p>&#22235;&#22823;&#20116;&#34164;&#30340;&#20551;&#21512;&#20043;&#36523;&#65292;&#23408;&#33021;&#26080;&#30149;&#65311;&#29983;&#32769;&#30149;&#27515;&#30340;&#26080;&#24120;&#36807;&#31243;&#65292;&#35841;&#33021;&#20813;&#38500;&#65311;&#26080;&#30149;&#20043;&#36947;&#26080;&#20182;&#65292;&#21482;&#35201;&#35777;&#24735;&#27861;&#36523;&#65307;&#26080;&#24120;&#20043;&#29702;&#22909;&#35299;&#65292;&#21482;&#35201;&#21435;&#22916;&#24402;&#30495;&#12290;</p>
<p></p>
<p>&#26641;&#27491;&#19981;&#24597;&#26376;&#24433;&#26012;&#65307;&#26753;&#27491;&#19981;&#24597;&#23627;&#29926;&#20542;&#65307;&#34892;&#27491;&#19981;&#24597;&#20154;&#26469;&#35876;&#65307;&#24515;&#27491;&#19981;&#24597;&#39764;&#26469;&#25200;&#12290;</p>
<p></p>
<p>&#20154;&#38388;&#30340;&#33510;&#24700;&#37325;&#37325;&#65292;&#32903;&#22240;&#20110;&#25105;&#35265;&#12289;&#20154;&#35265;&#12289;&#20247;&#29983;&#35265;&#65307;&#19990;&#30028;&#30340;&#39118;&#20113;&#22810;&#21464;&#65292;&#36215;&#28304;&#20110;&#20106;&#25191;&#12289;&#27861;&#25191;&#12289;&#20154;&#25105;&#25191;&#12290;</p>
<p></p>
<p>&#38169;&#35823;&#27604;&#19981;&#36807;&#36947;&#29702;&#65292;&#36947;&#29702;&#27604;&#19981;&#36807;&#27861;&#27835;&#65292;&#27861;&#27835;&#27604;&#19981;&#36807;&#26435;&#21147;&#65292;&#26435;&#21147;&#27604;&#19981;&#36807;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#19968;&#24565;&#21892;&#24515;&#65292;&#20315;&#38464;&#30475;&#24471;&#21040;&#65292;&#33769;&#33832;&#30475;&#24471;&#21040;&#65307;&#19968;&#28857;&#24694;&#24847;&#65292;&#39764;&#39740;&#30475;&#24471;&#21040;&#65292;&#19994;&#25253;&#30475;&#24471;&#21040;&#12290;</p>
<p></p>
<p>&#26377;&#20449;&#20208;&#30340;&#20154;&#26368;&#23500;&#36149;&#65292;&#26377;&#36947;&#24503;&#30340;&#20154;&#26368;&#23433;&#24515;&#65292;&#26377;&#20462;&#34892;&#30340;&#20154;&#26368;&#26377;&#21147;&#65292;&#26377;&#26234;&#24935;&#30340;&#20154;&#26368;&#36890;&#36798;&#12290;</p>
<p></p>
<p>&#25506;&#31350;&#21069;&#19990;&#30340;&#23487;&#21629;&#65292;&#19981;&#22914;&#25226;&#25569;&#30524;&#21069;&#30340;&#21892;&#32536;&#65307;&#36861;&#26597;&#26469;&#19990;&#30340;&#22240;&#26524;&#65292;&#19981;&#22914;&#35880;&#24910;&#24403;&#19979;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#27714;&#31070;&#36890;&#65292;&#19981;&#22914;&#27714;&#24904;&#24754;&#65292;&#31070;&#36890;&#26377;&#21033;&#26377;&#23475;&#65292;&#24904;&#24754;&#21017;&#26080;&#24448;&#19981;&#21033;&#65307;&#27714;&#36130;&#23500;&#65292;&#19981;&#22914;&#27714;&#33324;&#33509;&#65292;&#36130;&#23500;&#26377;&#21892;&#26377;&#24694;&#65292;&#33324;&#33509;&#21017;&#26080;&#26377;&#19981;&#21892;&#12290;</p>
<p></p>
<p>&#33021;&#35266;&#20247;&#29983;&#33510;&#65292;&#21363;&#19982;&#20315;&#30524;&#30456;&#24212;&#65307;&#33021;&#35828;&#21892;&#22937;&#35821;&#65292;&#21363;&#19982;&#20315;&#21475;&#30456;&#24212;&#65307;&#33021;&#20570;&#19981;&#35831;&#21451;&#65292;&#21363;&#19982;&#20315;&#36523;&#30456;&#24212;&#65307;&#33021;&#34892;&#21033;&#29983;&#20106;&#65292;&#21363;&#19982;&#20315;&#24515;&#30456;&#24212;&#12290;</p>
<p></p>
<p>&#24515;&#24847;&#26580;&#21644;&#36523;&#33258;&#22312;&#65307;&#30524;&#32819;&#28165;&#20928;&#24515;&#33258;&#38386;&#65307;&#22825;&#20262;&#22242;&#32858;&#23478;&#33258;&#20048;&#65307;&#19990;&#36947;&#20844;&#27491;&#27665;&#33258;&#23433;&#12290;</p>
<p></p>
<p>&#22916;&#24515;&#22916;&#22659;&#65292;&#22914;&#40060;&#21534;&#38057;&#65292;&#30171;&#26970;&#21106;&#25130;&#36523;&#24515;&#65307;&#30495;&#24515;&#27491;&#24565;&#65292;&#19981;&#34987;&#38057;&#29301;&#65292;&#21151;&#22914;&#22278;&#28385;&#26126;&#26376;</p>
<p></p>
<p>&#26080;&#24515;&#26159;&#26497;&#20048; &#26080;&#25105;&#25104;&#22909;&#20106;&#65292;&#26080;&#20303;&#20005;&#29087;&#22303;&#65292;&#26080;&#29983;&#21151;&#24503;&#29983;&#12290;</p>
<p></p>
<p>&#36138;&#24515;&#19981;&#33021;&#33268;&#23500;&#65292;&#21916;&#33293;&#25165;&#33021;&#22810;&#31119;&#65292;&#21033;&#20182;&#19981;&#24536;&#33258;&#35878;&#65292;&#33258;&#35878;&#25165;&#33021;&#24230;&#20247;&#12290;</p>
<p></p>
<p>&#40060;&#20197;&#28023;&#27915;&#20026;&#23478;&#65292;&#40479;&#20197;&#23665;&#26519;&#20026;&#23478;&#65292;&#20154;&#20197;&#23627;&#33293;&#20026;&#23478;&#65292;&#36947;&#20197;&#31354;&#26080;&#20026;&#23478;&#12290;</p>
<p></p>
<p>&#27491;&#20041;&#34892;&#20106;&#65292;&#20844;&#29702;&#19981;&#20250;&#38271;&#20037;&#28270;&#27809;&#65307;&#24515;&#23384;&#21892;&#24565;&#65292;&#26524;&#25253;&#24517;&#28982;&#26089;&#26202;&#29616;&#21069;&#12290;</p>
<p></p>
<p>&#21916;&#33293;&#25668;&#20239;&#36138;&#27442;&#65292;&#34892;&#21916;&#33293;&#65292;&#21487;&#20197;&#24191;&#32467;&#21892;&#32536;&#65307;&#24904;&#24754;&#21270;&#35299;&#30603;&#24680;&#65292;&#20462;&#24904;&#24754;&#65292;&#21487;&#20197;&#31215;&#32858;&#31119;&#24503;&#12290;</p>
<p></p>
<p>&#33337;&#34892;&#30340;&#36335;&#26159;&#28023;&#27915;&#65292;&#26126;&#28783;&#30340;&#36335;&#26159;&#22812;&#26202;&#65292;&#20154;&#34892;&#30340;&#36335;&#26159;&#21892;&#20106;&#65292;&#25104;&#36947;&#30340;&#36335;&#26159;&#24754;&#26234;&#12290;</p>
<p></p>
<p>&#22240;&#26524;&#19981;&#21487;&#26151;&#65306; &#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#65307;&#30495;&#29702;&#19981;&#21487;&#27450;&#65306; &#30495;&#30495;&#20551;&#20551;&#65292;&#20551;&#20551;&#30495;&#30495;&#65292;&#30495;&#20551;&#20043;&#21518;&#65292;&#24517;&#26377;&#24179;&#34913;&#12290;</p>
<p></p>
<p>&#26377;&#20315;&#27861;&#30340;&#22320;&#26041;&#23601;&#26377;&#24904;&#24754;&#65307;&#26377;&#20315;&#27861;&#30340;&#22320;&#26041;&#23601;&#26377;&#33324;&#33509;&#65307;&#26377;&#20315;&#27861;&#30340;&#22320;&#26041;&#23601;&#26377;&#20449;&#20208;&#65307;&#26377;&#20315;&#27861;&#30340;&#22320;&#26041;&#23601;&#26377;&#21150;&#27861;&#12290;</p>
<p></p>
<p>&#27442;&#26395;&#26159;&#31532;&#19968;&#28023;&#65292;&#24858;&#30196;&#26159;&#31532;&#19968;&#38343;&#65292;&#30603;&#24524;&#26159;&#31532;&#19968;&#24616;&#65292;&#30097;&#22930;&#26159;&#31532;&#19968;&#38556;&#12290;</p>
<p></p>
<p>&#26377;&#36807;&#24517;&#26377;&#32602;&#65292;&#26377;&#21151;&#24517;&#26377;&#36175;&#65292;&#26377;&#31181;&#24517;&#26377;&#25910;&#65292;&#26377;&#19994;&#24517;&#26377;&#25253;&#12290;</p>
<p></p>
<p>&#24179;&#23433;&#23601;&#26159;&#31119;&#25253;&#65292;&#21151;&#24503;&#23601;&#26159;&#23551;&#21629;&#65292;&#30693;&#36275;&#23601;&#26159;&#23500;&#36149;&#65292;&#36866;&#24773;&#23601;&#26159;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#32874;&#26126;&#32773;&#19981;&#36855;&#65292;&#27491;&#35265;&#32773;&#19981;&#37034;&#65292;&#26377;&#23481;&#32773;&#19981;&#22930;&#65292;&#24515;&#38745;&#32773;&#19981;&#28902;&#12290;</p>
<p></p>
<p>&#28041;&#19990;&#19981;&#38590;&#20110;&#21464;&#21270;&#65292;&#38590;&#20110;&#24910;&#37325;&#65307;&#20570;&#20106;&#19981;&#38590;&#20110;&#25935;&#36798;&#65292;&#38590;&#20110;&#28145;&#24525;&#65307;&#21457;&#24515;&#19981;&#38590;&#20110;&#21191;&#38160;&#65292;&#38590;&#20110;&#25345;&#20037;&#65307;&#23398;&#36947;&#19981;&#38590;&#20110;&#24935;&#35299;&#65292;&#38590;&#20110;&#35777;&#24735;&#12290;</p>
<p></p>
<p>&#36947;&#19981;&#23398;&#19981;&#26126;&#26412;&#28304;&#65292;&#25106;&#19981;&#23432;&#19981;&#30693;&#36807;&#38169;&#65292;&#31109;&#19981;&#21442;&#19981;&#35782;&#33258;&#24615;&#65292;&#36855;&#19981;&#24735;&#19981;&#33021;&#35299;&#33073;&#12290;</p>
<p></p>
<p>&#24544;&#20449;&#21487;&#20197;&#36827;&#24503;&#65292;&#24196;&#25964;&#21487;&#20197;&#36991;&#31096;&#65292;&#23485;&#24661;&#21487;&#20197;&#24310;&#23551;&#65292;&#20449;&#20208;&#21487;&#20197;&#24735;&#36947;&#12290;</p>
<p></p>
<p>&#36139;&#30149;&#20043;&#26102;&#30693;&#26379;&#21451;&#65292;&#24739;&#38590;&#20043;&#26102;&#35782;&#30495;&#24773;&#65292;&#36827;&#36864;&#20043;&#26102;&#25026;&#20998;&#38632;&#65292;&#24471;&#22833;&#20043;&#26102;&#36890;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#20146;&#36817;&#33391;&#24072;&#38395;&#27861;&#20048;&#65292;&#38395;&#27861;&#22857;&#34892;&#23433;&#31283;&#20048;&#65292;&#23433;&#31283;&#21644;&#21512;&#23490;&#28781;&#20048;&#65292;&#23490;&#28781;&#31163;&#33510;&#35299;&#33073;&#20048;&#12290;</p>
<p></p>
<p>&#21892;&#24694;&#25253;&#24212;&#26159;&#26174;&#38706;&#30340;&#27861;&#24459;&#65292;&#26412;&#24515;&#26159;&#38750;&#26159;&#20869;&#22312;&#30340;&#27861;&#24459;&#65292;&#19990;&#20107;&#20262;&#24120;&#26159;&#20849;&#36981;&#30340;&#27861;&#24459;&#65292;&#22825;&#29702;&#22240;&#26524;&#26159;&#26368;&#39640;&#30340;&#27861;&#24459;&#12290;</p>
<p></p>
<p>&#24515;&#23433;&#33541;&#23627;&#31283;&#65292;&#24615;&#23450;&#33756;&#26681;&#39321;&#65292;&#19990;&#20106;&#38745;&#26041;&#35265;&#65292;&#20154;&#24773;&#28129;&#22987;&#38271;&#12290;</p>
<p></p>
<p>&#21270;&#24858;&#23601;&#26159;&#26234;&#65292;&#21435;&#36855;&#23601;&#26159;&#24735;&#65292;&#38500;&#24694;&#23601;&#26159;&#21892;&#65292;&#31163;&#22916;&#23601;&#26159;&#30495;&#12290;</p>
<p></p>
<p>&#27700;&#30340;&#20161;&#24904;&#33021;&#27792;&#28020;&#20247;&#29983;&#65292;&#21487;&#20197;&#27901;&#21450;&#19975;&#29289;&#65307;&#27700;&#30340;&#20041;&#27668;&#33021;&#25196;&#28165;&#28608;&#27978;&#65292;&#21487;&#20197;&#33633;&#28068;&#27745;&#22434;&#65307; &#27700;&#30340;&#21191;&#29467;&#33021;&#26580;&#32780;&#22362;&#24378;&#65292;&#21487;&#20197;&#24369;&#32780;&#20811;&#21018;&#65307; &#27700;&#30340;&#26234;&#24935;&#33021;&#30095;&#36890;&#27743;&#27827;&#65292;&#21487;&#20197;&#33258;&#25104;&#30408;&#28385;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#30000;&#20013;&#31181;&#26893;&#23389;&#20859;&#65307;&#24072;&#38271;&#30000;&#20013;&#31181;&#26893;&#24685;&#25964;&#65307;&#30149;&#24739;&#30000;&#20013;&#31181;&#26893;&#25937;&#25252;&#65307;&#19977;&#23453;&#30000;&#20013;&#31181;&#26893;&#20379;&#20859;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#24471;&#31119;&#20808;&#24796;&#31119;&#65292;&#24819;&#35201;&#24796;&#31119;&#20808;&#30693;&#31119;&#65292;&#24819;&#35201;&#30693;&#31119;&#20808;&#34892;&#31119;&#65292;&#24819;&#35201;&#34892;&#31119;&#20808;&#26377;&#31119;&#12290;</p>
<p></p>
<p>&#23432;&#25345;&#25106;&#27861;&#22914;&#29838;&#29662;&#65292;&#21487;&#20197;&#24196;&#20005;&#36523;&#24515;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#26126;&#28783;&#65292;&#21487;&#20197;&#29031;&#30772;&#30196;&#26263;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#29976;&#38678;&#65292;&#21487;&#20197;&#35299;&#38500;&#24178;&#26097;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#22478;&#27744;&#65292;&#21487;&#20197;&#25269;&#25377;&#22806;&#39764;&#12290;</p>
<p></p>
<p>&#23432;&#25345;&#25106;&#27861;&#22914;&#33391;&#33647;&#65292;&#21487;&#20197;&#21307;&#30103;&#28902;&#24700;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#27700;&#22218;&#65292;&#21487;&#20197;&#35299;&#38500;&#24178;&#28212;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#26126;&#24072;&#65292;&#21487;&#20197;&#36981;&#27491;&#26041;&#21521;&#65307;&#23432;&#25345;&#25106;&#27861;&#22914;&#25252;&#29031;&#65292;&#21487;&#20197;&#26041;&#20415;&#36828;&#28216;&#12290;</p>
<p></p>
<p>&#33021;&#38477;&#20239;&#36138;&#30603;&#28902;&#24700;&#30340;&#20154;&#65292;&#25165;&#33021;&#24471;&#21040;&#27861;&#21916;&#23433;&#20048;&#65307;&#33021;&#20307;&#35777;&#26080;&#25105;&#31354;&#24935;&#30340;&#20154;&#65292;&#25165;&#33021;&#36798;&#21040;&#28037;&#30424;&#35299;&#33073;&#12290;</p>
<p></p>
<p>&#20869;&#24515;&#30340;&#26127;&#38343;&#65292;&#22240;&#24527;&#24724;&#32780;&#20809;&#26126;&#65307;&#26080;&#36793;&#30340;&#28902;&#24700;&#65292;&#22240;&#24527;&#24724;&#32780;&#27490;&#24687;&#65307;&#22362;&#22266;&#30340;&#24973;&#24930;&#65292;&#22240;&#24527;&#24724;&#32780;&#26580;&#36719;&#65307;&#35206;&#34255;&#30340;&#24656;&#24807;&#65292;&#22240;&#24527;&#24724;&#32780;&#23433;&#20048;&#12290;</p>
<p></p>
<p>&#20167;&#32467;&#30340;&#24616;&#24636;&#65292;&#22240;&#24527;&#24724;&#32780;&#35299;&#38500;&#65307;&#26080;&#26126;&#30340;&#23241;&#22930;&#65292;&#22240;&#24527;&#24724;&#32780;&#21253;&#23481;&#65307;&#24608;&#24816;&#30340;&#25918;&#36920;&#65292;&#22240;&#24527;&#24724;&#32780;&#21191;&#29467;&#65307;&#26080;&#23613;&#30340;&#28909;&#24700;&#65292;&#22240;&#24527;&#24724;&#32780;&#28165;&#20937;&#12290;</p>
<p></p>
<p>&#26377;&#24773;&#26377;&#20041;&#65292;&#20110;&#24773;&#20041;&#20013;&#65292;&#35273;&#24735;&#30495;&#29702;&#65307;&#26377;&#29976;&#26377;&#33510;&#65292;&#22312;&#29976;&#33510;&#20013;&#65292;&#39046;&#20250;&#26080;&#24120;&#12290;</p>
<p></p>
<p>&#21160;&#32780;&#21518;&#33021;&#27963;&#65292;&#38745;&#32780;&#21518;&#33021;&#26126;&#65307;&#22823;&#32780;&#21518;&#33021;&#23481;&#65292;&#31354;&#32780;&#21518;&#33021;&#26377;&#65307;&#34394;&#32780;&#21518;&#33021;&#23454;&#65292;&#30693;&#32780;&#21518;&#33021;&#34892;&#65307;&#33293;&#32780;&#21518;&#33021;&#24471;&#65292;&#29233;&#32780;&#21518;&#33021;&#24796;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#30340;&#24471;&#22833;&#30342;&#26377;&#21069;&#22240;&#65292;&#20154;&#29983;&#30340;&#33510;&#20048;&#37117;&#26377;&#25152;&#32536;&#12290;</p>
<p></p>
<p>&#33021;&#20197;&#24179;&#31561;&#35266;&#30475;&#24453;&#19968;&#20999;&#20247;&#29983;&#65292;&#23601;&#26159;&#27861;&#30028;&#22278;&#34701;&#65307;&#33021;&#20197;&#22240;&#32536;&#35266;&#30475;&#24453;&#19968;&#20999;&#20106;&#29289;&#65292;&#37117;&#26159;&#32536;&#36215;&#32536;&#28781;&#12290;</p>
<p></p>
<p>&#34892;&#20026;&#30340;&#35268;&#33539;&#65292;&#26159;&#22312;&#36947;&#24503;&#65307;&#36947;&#24503;&#30340;&#23454;&#36341;&#65292;&#21364;&#22312;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#26368;&#22823;&#30340;&#36130;&#23500;&#19981;&#26159;&#40644;&#37329;&#12289;&#38075;&#30707;&#65292;&#24212;&#26159;&#20449;&#20208;&#12289;&#36947;&#24503;&#65307;&#19990;&#38388;&#26368;&#22823;&#30340;&#36130;&#23500;&#19981;&#26159;&#25151;&#23627;&#12289;&#22303;&#22320;&#65292;&#24212;&#26159;&#30495;&#24515;&#12289;&#20315;&#24615;&#12290;</p>
<p></p>
<p>&#29983;&#21629;&#30340;&#21435;&#26469;&#65292;&#22914;&#21516;&#34218;&#23613;&#28779;&#20256;&#65292;&#29983;&#21629;&#30340;&#28779;&#33495;&#27704;&#19981;&#20572;&#24687;&#65307;&#29983;&#27515;&#30340;&#36716;&#21464;&#65292;&#22914;&#21516;&#25644;&#23478;&#20052;&#36801;&#65292;&#29983;&#21629;&#30340;&#20027;&#20154;&#20173;&#26159;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35201;&#36828;&#31163;&#12300;&#33510;&#32858;&#12301;&#65292;&#25165;&#33021;&#33719;&#24471;&#23433;&#20048;&#65307;&#35201;&#30693;&#36947;&#12300;&#26080;&#24120;&#12301;&#65292;&#25165;&#33021;&#25317;&#26377;&#24076;&#26395;&#65307;&#35201;&#25026;&#24471;&#12300;&#26080;&#25105;&#12301;&#65292;&#25165;&#33021;&#34701;&#20837;&#22823;&#20247;&#65307;&#35201;&#26126;&#30333;&#12300;&#31354;&#24615;&#12301;&#65292;&#25165;&#33021;&#30495;&#31354;&#22937;&#26377;&#65307;&#35201;&#28040;&#38500;&#12300;&#24694;&#19994;&#12301;&#65292;&#25165;&#33021;&#32654;&#21892;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#35201;&#35782;&#24471;&#12300;&#22240;&#26524;&#12301;&#65292;&#25165;&#33021;&#24515;&#29976;&#24773;&#24895;&#65307;&#35201;&#20102;&#36879;&#12300;&#32536;&#36215;&#12301;&#65292;&#25165;&#33021;&#30495;&#30456;&#22823;&#30333;&#65307;&#35201;&#23454;&#36341;&#12300;&#20013;&#36947;&#12301;&#65292;&#25165;&#33021;&#23433;&#36523;&#31435;&#21629;&#65307;&#35201;&#35777;&#24735;&#12300;&#33324;&#33509;&#12301;&#65292;&#25165;&#33021;&#33258;&#30001;&#33258;&#22312;&#65307;&#35201;&#22278;&#28385;&#12300;&#28037;&#30424;&#12301;&#65292;&#25165;&#33021;&#31350;&#31455;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30344;&#20381;&#20315;&#65292;&#28857;&#20142;&#24515;&#28789;&#28783;&#20809;&#65292;&#20026;&#33258;&#24049;&#24314;&#35774;&#20102;&#30005;&#21147;&#20844;&#21496;&#65307;&#30344;&#20381;&#27861;&#65292;&#20648;&#33988;&#29976;&#38706;&#27861;&#27700;&#65292;&#20026;&#33258;&#24049;&#33829;&#24314;&#20102;&#33258;&#26469;&#27700;&#21378;&#65307;&#30344;&#20381;&#20711;&#65292;&#38271;&#20859;&#33769;&#25552;&#33457;&#26524; &#20026;&#33258;&#24049;&#24320;&#21457;&#20102;&#33391;&#30000;&#22303;&#22320;&#12290;</p>
<p></p>
<p>&#34394;&#31354;&#26080;&#26377;&#23450;&#30456;&#65292;&#32780;&#21448;&#26080;&#25152;&#19981;&#30456;&#65292;&#25152;&#20197;&#33021;&#25104;&#20854;&#23485;&#24191;&#65307;&#27969;&#27700;&#23621;&#39640;&#23601;&#19979;&#65292;&#32780;&#21448;&#19981;&#25304;&#24418;&#24335;&#65292;&#25152;&#20197;&#33021;&#36941;&#27901;&#22823;&#22320;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#19990;&#20106;&#12300;&#26080;&#24120;&#12301;&#65292;&#25152;&#20197;&#25991;&#26126;&#25165;&#24471;&#20197;&#36827;&#27493;&#65307;&#22240;&#20026;&#29983;&#21629;&#12300;&#26080;&#24120;&#12301; &#25152;&#20197;&#26410;&#26469;&#25165;&#25265;&#26377;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#12300;&#23433;&#20303;&#20315;&#22269;&#12301;&#65292;&#26159;&#26102;&#12300;&#20247;&#33510;&#19981;&#20405;&#31216;&#26497;&#20048;&#12301;&#65307;&#33021;&#22815;&#12300;&#36828;&#31163;&#36718;&#22238;&#12301;&#65292;&#26159;&#26102;&#12300;&#33258;&#24615;&#24357;&#38464;&#26159;&#21566;&#23478;&#12301;&#65307;&#33021;&#22815;&#12300;&#20928;&#24565;&#30456;&#32493;&#12301;&#65292;&#26159;&#26102;&#12300;&#20845;&#26681;&#22352;&#33714;&#21488;&#29616;&#12301;&#65307;&#33021;&#22815;&#12300;&#22278;&#25104;&#20315;&#26524;&#12301;&#65292;&#26159;&#26102;&#12300;&#35199;&#26041;&#20928;&#22303;&#38543;&#24515;&#29983;&#12301;&#12290;</p>
<p></p>
<p>&#39640;&#23665;&#19981;&#36766;&#22303;&#22756;&#65292;&#25925;&#33021;&#25104;&#20854;&#39640;&#65307;&#22823;&#28023;&#19981;&#25321;&#32454;&#27969;&#65292;&#25925;&#33021;&#25104;&#20854;&#22823;&#65307;&#22825;&#22320;&#26080;&#31169;&#65292;&#25925;&#33021;&#35206;&#36733;&#19975;&#29289;&#65307;&#30495;&#22914;&#26080;&#30456;&#65292;&#25925;&#33021;&#36941;&#19968;&#20999;&#22788;&#12290;</p>
<p></p>
<p>&#29992;&#20449;&#24515;&#20307;&#39564;&#20315;&#36947;&#65292;&#29992;&#24935;&#35299;&#28145;&#20837;&#27861;&#28023;&#65292;&#29992;&#20462;&#25345;&#24191;&#32467;&#21892;&#32536;&#65292;&#29992;&#35777;&#24735;&#23454;&#36341;&#20315;&#27861;&#12290;</p>
<p></p>
<p>&#12300;&#26080;&#24120;&#12301;&#65292;&#22240;&#27492;&#26126;&#22825;&#21487;&#20197;&#20250;&#26356;&#22909;&#65307;&#12300;&#26080;&#25105;&#12301;&#65292;&#22240;&#27492;&#26410;&#26469;&#21487;&#33021;&#20250;&#26356;&#22823;&#12290;</p>
<p></p>
<p>&#33457;&#30340;&#32654;&#20029;&#65292;&#35201;&#23558;&#32654;&#20029;&#30340;&#21892;&#24515;&#25955;&#28385;&#20154;&#38388;&#65307;&#33457;&#30340;&#33452;&#33459; &#35201;&#23558;&#33452;&#33459;&#30340;&#29233;&#24515;&#20256;&#25773;&#31038;&#20250;&#65307;&#33457;&#30340;&#28165;&#20928; &#35201;&#23558;&#28165;&#20928;&#30340;&#30495;&#24515;&#20379;&#20859;&#21313;&#26041;&#65307;&#33457;&#30340;&#24425;&#33394;&#65292;&#35201;&#23558;&#24425;&#33394;&#30340;&#22909;&#24515;&#19982;&#20154;&#32467;&#32536;&#12290;</p>
<p></p>
<p>&#26377;&#20315;&#20809;&#26222;&#29031;&#20043;&#22320;&#65292;&#21363;&#26159;&#20315;&#20809;&#20928;&#22303;&#65307;&#26377;&#27861;&#27700;&#24120;&#27969;&#20043;&#22788;&#65292;&#21363;&#26159;&#27861;&#24615;&#20928;&#22303;&#65307;&#26377;&#20711;&#20285;&#21152;&#34987;&#20043;&#30000;&#65292;&#21363;&#26159;&#31119;&#24503;&#20928;&#22303;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#21049;&#37027;&#65292;&#36143;&#31359;&#20102;&#21435;&#26469;&#19977;&#19990;&#65307;&#31354;&#38388;&#26497;&#24494;&#65292;&#21253;&#23481;&#20102;&#22823;&#21315;&#23431;&#23449;&#12290;</p>
<p></p>
<p>&#22825;&#28798;&#20154;&#31096;&#26159;&#20849;&#19994;&#25152;&#24863;&#21484;&#65292;&#35201;&#28040;&#38500;&#28798;&#38590;&#65292;&#24517;&#20808;&#28040;&#38500;&#33258;&#24049;&#30340;&#32618;&#19994;&#65307;&#36523;&#24515;&#30142;&#33510;&#26159;&#28902;&#24700;&#25152;&#36896;&#25104;&#65292;&#35201;&#28040;&#38500;&#30149;&#33510;&#65292;&#24517;&#20808;&#20928;&#21270;&#33258;&#24049;&#30340;&#36523;&#24515;&#12290;</p>
<p></p>
<p>&#35302;&#30446;&#30342;&#32536;&#65292;&#26080;&#38750;&#20154;&#29983;&#26426;&#36935;&#65307;&#20449;&#25163;&#25288;&#26469;&#65292;&#26080;&#38750;&#20315;&#27861;&#22937;&#35867;&#12290;</p>
<p></p>
<p>&#12300;&#34892;&#21892;&#12301;&#26159;&#12300;&#25945;&#21270;&#12301;&#20043;&#21021;&#38454;&#65307;&#12300;&#25945;&#21270;&#12301;&#26159;&#12300;&#34892;&#21892;&#12301;&#20043;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#12300;&#24179;&#31561;&#30340;&#20027;&#24352;&#12301;&#21487;&#20197;&#28040;&#24365;&#23545;&#20154;&#38388;&#30340;&#19981;&#20844;&#24179;&#65307;&#12300;&#20154;&#26412;&#30340;&#24605;&#24819;&#12301;&#21487;&#20197;&#21796;&#37266;&#23545;&#29983;&#21629;&#30340;&#19981;&#37325;&#35268;&#65307;&#12300;&#29615;&#20445;&#30340;&#35266;&#24565;&#12301;&#21487;&#20197;&#25913;&#21892;&#23545;&#29983;&#24577;&#30340;&#19981;&#24179;&#34913;&#65307;&#12300;&#33258;&#28982;&#30340;&#32536;&#36215;&#12301;&#21487;&#20197;&#21270;&#23548;&#23545;&#34892;&#20106;&#30340;&#19981;&#21512;&#29702;&#12290;</p>
<p></p>
<p>&#20449;&#20208;&#20315;&#25945;&#30340;&#30495;&#29702;&#24456;&#22909;&#65292;&#26126;&#30333;&#22240;&#26524;&#30340;&#36947;&#29702;&#26356;&#22909;&#65307;&#36890;&#26195;&#24179;&#31561;&#30340;&#36947;&#29702;&#24456;&#22909;&#65292;&#22857;&#34892;&#32536;&#36215;&#30340;&#27861;&#21017;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#22240;&#32536;&#65292;&#22240;&#32536;&#33021;&#25104;&#23601;&#19968;&#20999;&#65307;&#38543;&#39034;&#22240;&#32536;&#65292;&#22240;&#32536;&#33021;&#24341;&#23548;&#33258;&#28982;</p>
<p></p>
<p>&#36947;&#24503;&#65292;&#26159;&#20154;&#31867;&#26368;&#29645;&#36149;&#30340;&#21697;&#36136;&#65307;&#33324;&#33509;&#65292;&#26159;&#20154;&#29983;&#26368;&#30495;&#23454;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#19981;&#20449;&#20315;&#31062;&#65292;&#20294;&#19981;&#33021;&#19981;&#20449;&#22240;&#26524;&#65307;&#21487;&#20197;&#19981;&#20449;&#20315;&#25945;&#65292;&#20294;&#19981;&#33021;&#27809;&#26377;&#24904;&#24754;&#12290;</p>
<p></p>
<p>&#24320;&#21457;&#24515;&#20013;&#30340;&#20247;&#29983;&#65292;&#23601;&#33021;&#20154;&#25105;&#19968;&#20307;&#65292;&#26080;&#24616;&#26080;&#24724;&#65307;&#24320;&#21457;&#24515;&#20013;&#30340;&#30495;&#29702;&#65292;&#23601;&#26159;&#26234;&#24935;&#22914;&#28023;&#65292;&#36777;&#25165;&#26080;&#30861;&#65307;&#24320;&#21457;&#24515;&#20013;&#30340;&#19990;&#30028;&#23601;&#33021;&#24191;&#22823;&#26080;&#36793;&#65292;&#27861;&#30028;&#19968;&#22914;&#65307;&#24320;&#21457;&#24515;&#20013;&#30340;&#27426;&#21916;&#65292;&#23601;&#33021;&#21033;&#30410;&#20247;&#29983;&#65292;&#27704;&#19981;&#36864;&#36716;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#27515;&#20129;&#65292;&#35201;&#26377;&#22914;&#28216;&#23376;&#22238;&#23478;&#30340;&#27426;&#21916;&#65307;&#38754;&#23545;&#27515;&#20129;&#65292;&#35201;&#26377;&#22914;&#22234;&#29359;&#37322;&#25918;&#30340;&#33258;&#30001;&#65307;&#38754;&#23545;&#27515;&#20129;&#65292;&#35201;&#26377;&#22914;&#33853;&#21494;&#24402;&#26681;&#30340;&#33258;&#28982;&#65307;&#38754;&#23545;&#27515;&#20129;&#65292;&#35201;&#26377;&#22914;&#31354;&#23665;&#22278;&#26376;&#30340;&#26126;&#20928;</p>
<p></p>
<p>&#23472;&#26432;&#29482;&#32650;&#30340;&#23648;&#22827;&#65292;&#22240;&#25918;&#19979;&#23648;&#20992;&#65292;&#31435;&#22320;&#25104;&#20315;&#65307;&#24694;&#36143;&#28385;&#30408;&#30340;&#39764;&#39740;&#65292;&#22240;&#20002;&#24323;&#21033;&#20995;&#65292;&#25104;&#20026;&#22307;&#36132;&#12290;</p>
<p></p>
<p>&#27491;&#24565;&#22914;&#30462;&#29260;&#65292;&#21487;&#20197;&#25269;&#24481;&#24378;&#25932;&#65292;&#25252;&#21355;&#33258;&#36523;&#65307;&#27491;&#35265;&#26159;&#30420;&#30002;&#65292;&#21487;&#20197;&#25269;&#25377;&#35825;&#24785;&#65292;&#36828;&#31163;&#19977;&#27602;&#12290;</p>
<p></p>
<p>&#24904;&#24754;&#26159;&#20154;&#31867;&#24773;&#24863;&#20928;&#21270;&#30340;&#21892;&#32654;&#22659;&#30028;&#65292;&#26234;&#24935;&#26159;&#33769;&#33832;&#29702;&#24615;&#32536;&#36215;&#30340;&#30495;&#22914;&#26174;&#29616;&#12290;</p>
<p></p>
<p>&#33457;&#20799;&#21520;&#38706;&#33452;&#33459;&#65292;&#25105;&#20204;&#35273;&#24471;&#36175;&#24515;&#24742;&#30446;&#65292;&#22240;&#20026;&#23427;&#26159;&#12300;&#27963;&#12301;&#30340;&#65307; &#26641;&#26786;&#38543;&#39118;&#36731;&#25671;&#65292;&#25105;&#20204;&#35273;&#24471;&#29983;&#24847;&#30414;&#28982;&#65292;&#22240;&#20026;&#23427;&#26159;&#12300;&#27963;&#12301;&#30340;&#65307;&#40479;&#20799;&#26525;&#22836;&#40483;&#21483;&#65292;&#25105;&#20204;&#35273;&#24471;&#21160;&#21548;&#24742;&#32819;&#65292;&#22240;&#20026;&#23427;&#26159;&#12300;&#27963;&#12301;&#30340;&#12290;</p>
<p></p>
<p>&#20113;&#26421;&#33298;&#21367;&#33258;&#22914;&#65292;&#25105;&#20204;&#35273;&#24471;&#33258;&#22312;&#33298;&#30021;&#65292;&#22240;&#20026;&#23427;&#26159;&#12300;&#27963;&#12301;&#30340;&#65307;&#28330;&#27700;&#28121;&#28121;&#27969;&#21160;&#65292;&#25105;&#20204;&#35273;&#24471;&#28068;&#23613;&#23576;&#34385;&#65292;&#22240;&#20026;&#23427;&#26159;&#12300;&#27963;&#12301;&#30340;&#65307;&#20154;&#30340;&#32908;&#32905;&#20063;&#35201;&#26159;&#12300;&#27963;&#12301;&#30340;&#65292;&#25165;&#33021;&#25955;&#21457;&#20986;&#29983;&#21629;&#30340;&#21916;&#24742;&#19982;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#25345;&#25106;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#25810;&#25343;&#24515;&#20013;&#30340;&#30423;&#36156;&#65307;&#31109;&#23450;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#21046;&#20239;&#24515;&#20013;&#30340;&#39764;&#20891;&#65307;&#31934;&#36827;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#35299;&#24320;&#24515;&#20013;&#30340;&#32544;&#32467;&#65307;&#26234;&#24935;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#28040;&#28781;&#24515;&#20013;&#30340;&#24616;&#27602;&#12290;</p>
<p></p>
<p>&#26377;&#21457;&#24895;&#25165;&#20250;&#26377;&#21147;&#37327;&#65292;&#26377;&#21151;&#24503;&#25165;&#33021;&#19981;&#36864;&#36716;&#12290;</p>
<p></p>
<p>&#26377;&#20315;&#27861;&#65292;&#23601;&#26377;&#21150;&#27861;&#65292;&#33021;&#25345;&#25106;&#65292;&#23601;&#19981;&#29359;&#27861;&#12290;</p>
<p></p>
<p>&#28902;&#24700;&#26159;&#22916;&#24819;&#20998;&#21035;&#65292;&#24212;&#35813;&#35201;&#36828;&#31163;&#65307;&#29983;&#27515;&#26159;&#26103;&#21476;&#31192;&#23494;&#65292;&#24212;&#35813;&#35201;&#25506;&#31350;&#12290;</p>
<p></p>
<p>&#36947;&#65292;&#27809;&#26377;&#26102;&#38388;&#65292;&#26080;&#22987;&#26080;&#32456;&#65292;&#25152;&#20197;&#24357;&#38464;&#25165;&#21483;&#12300;&#26080;&#37327;&#23551;&#12301;&#65307;&#36947;&#65292;&#27809;&#26377;&#31354;&#38388;&#65292;&#26080;&#20869;&#26080;&#22806; &#25152;&#20197;&#24357;&#38464;&#25165;&#21483;&#12300;&#26080;&#37327;&#20809;&#12301;&#12290;</p>
<p></p>
<p>&#36138;&#23146;&#30603;&#24666;&#21435;&#38500;&#20102;&#65292;&#36523;&#24515;&#25165;&#33021;&#20928;&#21270; &#33258;&#31169;&#23241;&#22930;&#36828;&#31163;&#20102;&#65292;&#24515;&#33016;&#25165;&#20250;&#23485;&#22823;&#12290;</p>
<p></p>
<p>&#24904;&#24754;&#26159;&#24344;&#27861;&#30340;&#26681;&#26412;&#65292;&#22833;&#21435;&#20102;&#24230;&#20247;&#30340;&#24904;&#24754;&#65292;&#23601;&#27809;&#26377;&#20315;&#36947;&#21487;&#25104;&#65307;&#26041;&#20415;&#26159;&#24344;&#27861;&#30340;&#24212;&#29992;&#65292;&#19981;&#33021;&#24039;&#22937;&#36816;&#29992;&#26041;&#20415;&#65292;&#21017;&#19981;&#33021;&#22278;&#28385;&#24230;&#20247;&#12290;</p>
<p></p>
<p>&#24515;&#27491;&#65292;&#21017;&#26412;&#31435;&#65307;&#26412;&#31435;&#65292;&#21017;&#36947;&#29983;&#65307;&#36947;&#29983;&#65292;&#21017;&#24515;&#20928;&#65307;&#24515;&#20928;&#65292;&#21017;&#33258;&#28982;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#19981;&#31181;&#24694;&#22240;&#65292;&#33258;&#28982;&#27809;&#26377;&#24694;&#26524;&#65307;&#24819;&#35201;&#24184;&#31119;&#24555;&#20048;&#65292;&#20415;&#35201;&#22521;&#20859;&#21892;&#32536;&#12290;</p>
<p></p>
<p>&#30693;&#36275;&#32773;&#23500;&#65292;&#36138;&#24515;&#32773;&#36139;&#65292;&#21161;&#20154;&#32773;&#36149;&#65292;&#22810;&#27442;&#32773;&#36145;&#12290;</p>
<p></p>
<p>&#24515;&#29289;&#24179;&#31561;&#26159;&#32654;&#22909;&#30340;&#24863;&#21463;&#65307;&#33258;&#20182;&#24179;&#31561;&#26159;&#21644;&#24179;&#30340;&#22522;&#30784;&#65307;&#24615;&#30456;&#24179;&#31561;&#26159;&#20154;&#38388;&#30340;&#30495;&#29702;&#65307;&#29983;&#20315;&#24179;&#31561;&#26159;&#27861;&#30028;&#30340;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#24515;&#26080;&#32611;&#30861;&#65292;&#26041;&#25104;&#35299;&#33073;&#65307;&#33021;&#38500;&#28902;&#24700;&#65292;&#20415;&#26159;&#20462;&#34892;&#12290;</p>
<p></p>
<p>&#20961;&#20154;&#26377;&#36807;&#33021;&#24724;&#65292;&#28982;&#21518;&#23601;&#33021;&#36827;&#24503;&#65307;&#20961;&#20106;&#26377;&#32536;&#33021;&#34892;&#65292;&#28982;&#21518;&#23601;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20961;&#20106;&#32536;&#32858;&#32780;&#25104;&#65292;&#20961;&#20106;&#32536;&#25955;&#32780;&#28781;&#65292;&#26377;&#20102;&#22240;&#32536;&#65292;&#20106;&#20106;&#39034;&#36930;&#65292;&#22240;&#32536;&#19981;&#21512;&#65292;&#22788;&#22788;&#22833;&#21033;&#12290;</p>
<p></p>
<p>&#21916;&#33293;&#22909;&#27604;&#25773;&#31181;&#65292;&#25026;&#24471;&#25773;&#31181;&#65292;&#24517;&#28982;&#26377;&#25152;&#25910;&#25104;&#65307;&#36138;&#23146;&#20223;&#20315;&#25496;&#26681;&#65292;&#26681;&#26412;&#19981;&#22266;&#65292;&#38590;&#26524;&#23454;&#32047;&#26641;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#36807;&#21435;&#30340;&#22240;&#32536;&#65292;&#29645;&#24796;&#29616;&#22312;&#30340;&#26524;&#25253;&#65292;&#24314;&#35774;&#29616;&#19990;&#30340;&#22240;&#32536;&#65292;&#22521;&#26893;&#26410;&#26469;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#23567;&#27700;&#19968;&#28404;&#65292;&#19981;&#26029;&#28404;&#33853;&#65292;&#21487;&#31359;&#36879;&#30928;&#30707;&#65292;&#26356;&#21487;&#28070;&#27901;&#22823;&#22320;&#65307;&#26143;&#26143;&#20043;&#28779;&#65292;&#25509;&#32493;&#34067;&#24310; &#21487;&#29134;&#28903;&#21407;&#37326;&#65292;&#26356;&#21487;&#28201;&#26262;&#20154;&#38388;&#65307;&#23567;&#23567;&#31181;&#23376;&#65292;&#28748;&#28297;&#26685;&#22521; &#21487;&#38271;&#25104;&#22823;&#26641;&#65292;&#26356;&#21487;&#36974;&#33643;&#36991;&#38632;&#12290;</p>
<p></p>
<p>&#22826;&#23376;&#24180;&#24188;&#65292;&#38271;&#22823;&#25104;&#20154;&#65292;&#21487;&#20026;&#29579;&#24403;&#26435;&#65292;&#26356;&#21487;&#32479;&#27835;&#20840;&#22269;&#65307;&#27801;&#24357;&#34429;&#23567;&#65292;&#24180;&#20106;&#28176;&#22823;&#65292;&#21487;&#25104;&#23601;&#35832;&#27861;&#65292;&#26356;&#21487;&#36235;&#20837;&#22307;&#36947;&#65307;&#20799;&#31461;&#21021;&#38271;&#65292;&#24935;&#35299;&#26085;&#22686;&#65292;&#21487;&#25152;&#23398;&#20465;&#20840;&#65292;&#26356;&#21487;&#20026;&#22269;&#26635;&#26753;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#25945;&#32946;</p>
<p></p>
<p>&#19968;&#21477;&#33391;&#35328;&#65292;&#33021;&#20026;&#22833;&#26395;&#30340;&#20154;&#24102;&#26469;&#37325;&#29983;&#30340;&#24076;&#26395;&#65307;&#19968;&#19997;&#28783;&#20809;&#65292;&#33021;&#20026;&#22812;&#34892;&#30340;&#20154;&#24102;&#26469;&#34892;&#36335;&#30340;&#23433;&#20840;&#65307;&#19968;&#21475;&#39256;&#31909;&#65292;&#33021;&#20026;&#39269;&#39295;&#30340;&#20154;&#24102;&#26469;&#29983;&#23384;&#30340;&#21147;&#37327;&#65307;&#19968;&#25226;&#38632;&#20254;&#65292;&#33021;&#20026;&#39118;&#38632;&#24402;&#20154;&#24102;&#26469;&#24178;&#29245;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#33391;&#23558;&#65292;&#27531;&#20853;&#36133;&#21330;&#20063;&#33021;&#35757;&#32451;&#25104;&#21191;&#22763;&#65307;&#19968;&#20010;&#26126;&#21307;&#65292;&#26543;&#26408;&#26429;&#30707;&#20063;&#33021;&#28846;&#21046;&#25104;&#20185;&#20025;&#65307;&#19968;&#20010;&#21517;&#21280;&#65292;&#30772;&#38108;&#28866;&#38081;&#20063;&#33021;&#38203;&#28860;&#25104;&#31934;&#38050;&#65307;&#19968;&#20010;&#24039;&#22919;&#65292;&#21097;&#33756;&#27531;&#32697;&#20063;&#33021;&#28921;&#29038;&#25104;&#20339;&#32948;&#12290;</p>
<p></p>
<p>&#29983;&#21629;&#30340;&#23562;&#20005;&#19981;&#22312;&#20110;&#23427;&#30340;&#32474;&#20029;&#65292;&#32780;&#22312;&#20110;&#23427;&#20026;&#21518;&#20154;&#25152;&#24102;&#26469;&#30340;&#24576;&#24565;&#65307;&#29983;&#21629;&#30340;&#24847;&#20041;&#19981;&#22312;&#20110;&#23427;&#30340;&#38271;&#20037;&#65292;&#32780;&#22312;&#20110;&#23427;&#20026;&#21518;&#20154;&#25152;&#24102;&#26469;&#30340;&#20856;&#33539;&#12290;</p>
<p></p>
<p>&#35265;&#20154;&#21892;&#34892;&#35201;&#22810;&#26041;&#36190;&#32654;&#65292;&#35265;&#20154;&#36855;&#24785;&#35201;&#22810;&#26041;&#25552;&#37266;&#65292;&#35265;&#20154;&#25512;&#23815;&#35201;&#22810;&#26041;&#22859;&#21193;&#65292;&#35265;&#20154;&#27585;&#35876;&#35201;&#22810;&#26041;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#23398;&#20064;&#35828;&#29233;&#35821;&#12289;&#20570;&#21892;&#20106;&#12289;&#23384;&#22909;&#24515;&#65292;&#25955;&#25773;&#12300;&#19977;&#22909;&#12301;&#30340;&#31181;&#23376;&#65307;&#25105;&#20204;&#35201;&#23398;&#20064;&#35762;&#20161;&#20041;&#12289;&#35762;&#36947;&#20041;&#12289;&#35762;&#24681;&#20041;&#65292;&#21457;&#25196;&#12300;&#19977;&#20041;&#12301;&#30340;&#27668;&#33410;&#12290;</p>
<p></p>
<p>&#20462;&#26725;&#38138;&#36335;&#65292;&#26159;&#32473;&#20104;&#22823;&#20247;&#30340;&#26041;&#20415;&#65307;&#35828;&#27861;&#24230;&#20247;&#65292;&#26159;&#32473;&#20104;&#20182;&#20154;&#30340;&#25104;&#38271;&#65307;&#19981;&#29983;&#24694;&#24565;&#65292;&#26159;&#32473;&#20104;&#33258;&#24049;&#30340;&#20928;&#21270;&#65307;&#24120;&#34892;&#21892;&#20106;&#65292;&#26159;&#32473;&#20104;&#31038;&#20250;&#30340;&#32654;&#21270;&#12290;</p>
<p></p>
<p>&#20154;&#20154;&#20570;&#35686;&#23519;&#65292;&#20280;&#24352;&#20844;&#29702;&#65292;&#25552;&#20513;&#27491;&#20041;&#65307;&#20154;&#20154;&#20570;&#20041;&#24037;&#65292;&#23432;&#26395;&#30456;&#21161;&#65292;&#30456;&#20114;&#25206;&#25345; &#20154;&#20154;&#20570;&#21892;&#20154;&#65292;&#26379;&#21153;&#22857;&#29486;&#65292;&#21149;&#20154;&#20026;&#21892;&#65307;&#20154;&#20154;&#20570;&#33391;&#27665;&#65292;&#22857;&#20844;&#23432;&#27861;&#65292;&#23613;&#24544;&#32844;&#23432;&#12290;</p>
<p></p>
<p>&#20174;&#24037;&#20316;&#20013;&#23398;&#20064;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#24037;&#20316;&#23601;&#26159;&#23398;&#26657;&#65307;&#20174;&#32844;&#19994;&#20013;&#25571;&#25705;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#32844;&#19994;&#23601;&#26159;&#36947;&#22330;&#12290;</p>
<p></p>
<p>&#36132;&#26126;&#30340;&#29238;&#27597;&#65292;&#19981;&#20250;&#23244;&#24323;&#31528;&#25305;&#30340;&#20799;&#22899;&#65307;&#36947;&#23562;&#30340;&#24072;&#38271;&#65292;&#19981;&#20250;&#33293;&#24323;&#38590;&#25945;&#30340;&#23376;&#24351;&#65307;&#37327;&#22823;&#30340;&#20027;&#31649;&#65292;&#19981;&#20250;&#27668;&#24700;&#24858;&#26151;&#30340;&#23646;&#19979;&#65307;&#26377;&#24503;&#30340;&#23448;&#21592;&#65292;&#19981;&#20250;&#35752;&#21388;&#39037;&#24378;&#30340;&#27665;&#20247;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#36164;&#35759;&#65292;&#35201;&#33021;&#20855;&#22791;&#25945;&#32946;&#30340;&#21151;&#33021;&#65307;&#29616;&#20195;&#36164;&#35759;&#65292;&#35201;&#33021;&#23500;&#21547;&#25991;&#21270;&#30340;&#20215;&#20540;&#65307;&#29616;&#20195;&#36164;&#35759;&#65292;&#35201;&#33021;&#34920;&#36798;&#20106;&#23454;&#30340;&#30495;&#35937;&#65307;&#29616;&#20195;&#36164;&#35759;&#65292;&#35201;&#33021;&#20419;&#36827;&#20154;&#31867;&#30340;&#20132;&#27969;&#12290;</p>
<p></p>
<p>&#20256;&#25773;&#19994;&#32773;&#65292;&#35201;&#33021;&#20855;&#26377;&#32844;&#19994;&#30340;&#36947;&#24503;&#65307;&#20256;&#25773;&#19994;&#32773;&#65292;&#35201;&#33021;&#23562;&#37325;&#21035;&#20154;&#30340;&#38544;&#31169;&#65307;&#20256;&#25773;&#19994;&#32773;&#65292;&#35201;&#33021;&#21162;&#21147;&#22320;&#25668;&#21462;&#26032;&#30693;&#65307;&#20256;&#25773;&#19994;&#32773;&#65292;&#35201;&#33021;&#19981;&#26029;&#22320;&#25913;&#38761;&#21019;&#26032;&#12290;</p>
<p></p>
<p>&#35760;&#32773;&#65292;&#35201;&#22810;&#25253;&#23548;&#19990;&#38388;&#30340;&#28201;&#39336;&#38754;&#65307;&#35760;&#32773;&#65292;&#35201;&#22810;&#25253;&#23548;&#31038;&#20250;&#30340;&#21892;&#32654;&#38754;&#65307;&#35760;&#32773;&#65292;&#35201;&#22810;&#25253;&#23548;&#24605;&#24819;&#30340;&#20809;&#26126;&#38754;&#65307;&#35760;&#32773;&#65292;&#35201;&#22810;&#25253;&#23548;&#20154;&#29983;&#30340;&#36947;&#24503;&#38754;&#12290;</p>
<p></p>
<p>&#39550;&#39542;&#65292;&#35201;&#26377;&#23433;&#20840;&#31532;&#19968;&#30340;&#29702;&#24565;&#65307;&#39550;&#39542;&#65292;&#35201;&#26377;&#26379;&#21153;&#33267;&#19978;&#30340;&#31934;&#31070;&#65307;&#39550;&#39542;&#65292;&#35201;&#26377;&#24525;&#32784;&#26580;&#21644;&#30340;&#38597;&#37327;&#65307;&#39550;&#39542;&#65292;&#35201;&#26377;&#20146;&#20999;&#21644;&#34108;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#32769;&#24072;&#65292;&#35201;&#26377;&#35266;&#26426;&#36887;&#25945;&#30340;&#26234;&#24935;&#65307;&#32769;&#24072;&#65292;&#35201;&#26377;&#34892;&#35299;&#24182;&#37325;&#30340;&#29702;&#24565;&#65307;&#32769;&#24072;&#65292;&#35201;&#26377;&#19981;&#33293;&#19968;&#20154;&#30340;&#24904;&#24754;&#65307;&#32769;&#24072;&#65292;&#35201;&#26377;&#24072;&#24466;&#21516;&#23562;&#30340;&#33016;&#35167;&#12290;</p>
<p></p>
<p>&#25945;&#32946;&#65292;&#19981;&#26159;&#30693;&#35782;&#30340;&#29926;&#30782;&#65292;&#32780;&#26159;&#23398;&#38382;&#30340;&#20445;&#22418;&#65307;&#25945;&#32946;&#65292;&#19981;&#26159;&#25945;&#26465;&#30340;&#26543;&#34276;&#65292;&#32780;&#26159;&#29983;&#21629;&#30340;&#33457;&#22253;&#65307;&#25945;&#32946;&#65292;&#19981;&#26159;&#35013;&#39280;&#30340;&#33457;&#34067;&#65292;&#32780;&#26159;&#28145;&#36995;&#30340;&#20869;&#28085;&#12290;&#25945;&#32946;&#65292;&#19981;&#26159;&#28346;&#29233;&#30340;&#31036;&#29289;&#65292;&#32780;&#26159;&#20315;&#24515;&#30340;&#27849;&#28304;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#25945;&#32946;&#35201;&#33021;&#20809;&#22823;&#20154;&#25991;&#24605;&#24819;&#30340;&#20869;&#28085;&#65307;&#29616;&#20195;&#25945;&#32946;&#35201;&#33021;&#21457;&#25196;&#27426;&#21916;&#34701;&#21644;&#30340;&#31934;&#31070;&#65307;&#29616;&#20195;&#25945;&#32946;&#35201;&#33021;&#25512;&#21160;&#31119;&#24935;&#21452;&#20462;&#30340;&#29702;&#24565;&#65307;&#29616;&#20195;&#25945;&#32946;&#35201;&#33021;&#23454;&#36341;&#35299;&#34892;&#24182;&#37325;&#30340;&#25945;&#21270;&#12290;</p>
<p></p>
<p>&#24179;&#24248;&#30340;&#32769;&#24072;&#65292;&#21482;&#20250;&#21465;&#36848;&#65307;&#33391;&#22909;&#30340;&#32769;&#24072;&#65292;&#25026;&#24471;&#35762;&#35299;&#65307;&#20248;&#24322;&#30340;&#32769;&#24072;&#65292;&#33021;&#22815;&#31034;&#33539;&#65307;&#20255;&#22823;&#30340;&#32769;&#24072;&#65292;&#37325;&#22312;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#35266;&#19990;&#38899;&#33769;&#33832;&#23547;&#22768;&#25937;&#33510;&#65292;&#24067;&#26045;&#26080;&#30031; &#26159;&#33579;&#33579;&#33510;&#28023;&#20013;&#30340;&#20041;&#24037;&#65307;&#22320;&#34255;&#29579;&#33769;&#33832;&#22320;&#29425;&#19981;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315; &#26159;&#28909;&#24700;&#28860;&#29425;&#37324;&#30340;&#20041;&#24037;&#12290;</p>
<p></p>
<p>&#26377;&#20026;&#30340;&#32769;&#24072;&#65292;&#23601;&#20687;&#34593;&#28891;&#19968;&#26679;&#65292;&#29123;&#28903;&#33258;&#24049;&#65292;&#29031;&#20142;&#23398;&#29983;&#65307;&#26377;&#24503;&#30340;&#32769;&#24072;&#65292;&#23601;&#20687;&#33714;&#33457;&#19968;&#26679;&#65292;&#21520;&#38706;&#33452;&#33459;&#65292;&#22025;&#24800;&#23398;&#23376;&#12290;</p>
<p></p>
<p>&#21463;&#25945;&#32773;&#65292;&#24212;&#22914;&#12300;&#34394;&#31354;&#12301;&#25509;&#32435;&#19968;&#20999;&#26041;&#33021;&#23481;&#21463;&#30495;&#29702;&#65307;&#26045;&#25945;&#32773;&#65292;&#39035;&#20687;&#12300;&#34394;&#31354;&#12301;&#26080;&#25152;&#19981;&#30456;&#25165;&#33021;&#21516;&#20106;&#25668;&#21463;&#12290;</p>
<p></p>
<p>&#30149;&#20154;&#23558;&#29983;&#21629;&#21644;&#20581;&#24247;&#20132;&#32473;&#21307;&#25252;&#20154;&#21592;&#65292;&#21307;&#25252;&#20154;&#21592;&#23558;&#26102;&#38388;&#38738;&#26149;&#22857;&#29486;&#32473;&#30149;&#20154;&#12290;</p>
<p></p>
<p>&#20041;&#24037;&#65292;&#20026;&#20919;&#28448;&#26426;&#26800;&#30340;&#31038;&#20250;&#22686;&#28155;&#20102;&#20809;&#28909;&#65307;&#20041;&#24037;&#65292;&#20026;&#20154;&#24773;&#32440;&#34180;&#30340;&#28526;&#27969;&#27880;&#20837;&#20102;&#24773;&#20041;&#65307;&#20041;&#24037;&#65292;&#20026;&#36138;&#23146;&#33258;&#31169;&#30340;&#34892;&#20026;&#30041;&#19979;&#20102;&#36523;&#25945;&#65307; &#20041;&#24037;&#65292;&#20026;&#20105;&#21517;&#36880;&#21033;&#30340;&#20154;&#32676;&#25955;&#25773;&#20102;&#24320;&#31034;&#12290;</p>
<p></p>
<p>&#28040;&#38450;&#20154;&#21592;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#35753;&#28798;&#38590;&#28040;&#24365;&#20110;&#26080;&#24418;&#65307;&#28040;&#38450;&#20154;&#21592;&#30340;&#21191;&#27668; &#21487;&#20197;&#23558;&#21361;&#38505;&#36716;&#21270;&#20026;&#24179;&#23433;&#65307;&#28040;&#38450;&#20154;&#21592;&#30340;&#20449;&#24515; &#21487;&#20197;&#25226;&#20106;&#25925;&#38477;&#20302;&#21040;&#26368;&#23567;&#65307;&#28040;&#38450;&#20154;&#21592;&#30340;&#24773;&#20041;&#65292;&#21487;&#20197;&#20351;&#20260;&#23475;&#24471;&#21040;&#20102;&#25242;&#24944;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#20570;&#26725;&#26753;&#65292;&#27807;&#36890;&#20154;&#38469;&#30340;&#24773;&#35850;&#65307;&#25105;&#20204;&#35201;&#20570;&#36947;&#36335;&#65292;&#20419;&#36827;&#31038;&#20250;&#30340;&#32321;&#33635;&#65307;&#25105;&#20204;&#35201;&#20570;&#33311;&#33337;&#65292;&#21033;&#27982;&#27665;&#20247;&#30340;&#20132;&#27969;&#65307;&#25105;&#20204;&#35201;&#20570;&#36710;&#20056;&#65292;&#20195;&#26367;&#22823;&#23478;&#30340;&#33050;&#27493;&#12290;</p>
<p></p>
<p>&#21171;&#24037;&#21162;&#21147;&#29983;&#20135;&#65292;&#20026;&#22269;&#23478;&#20316;&#20986;&#26368;&#22823;&#30340;&#36129;&#29486;&#65307;&#20892;&#22827;&#21220;&#20110;&#32789;&#31181;&#65292;&#20351;&#27665;&#20247;&#20813;&#20110;&#34915;&#39135;&#30340;&#21294;&#20047;&#65307;&#24037;&#21830;&#23558;&#26412;&#27714;&#21033;&#65292;&#20026;&#20154;&#32676;&#25552;&#20379;&#26368;&#22823;&#30340;&#26041;&#20415;&#65307;&#25945;&#24072;&#20316;&#32946;&#33521;&#25165;&#65292;&#20351;&#31038;&#20250;&#25317;&#26377;&#26080;&#31351;&#30340;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#20041;&#24037;&#32463;&#24120;&#21040;&#22788;&#22868;&#36305;&#65292;&#22909;&#20687;&#24456;&#36763;&#33510;&#20854;&#23454;&#26159;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#65307;&#20041;&#24037;&#26102;&#26102;&#20026;&#20154;&#30528;&#24819;&#65292;&#22909;&#20687;&#22312;&#21033;&#20182;&#20854;&#23454;&#26368;&#22810;&#30340;&#25910;&#33719;&#36824;&#26159;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25945;&#32946;&#30028;&#35201;&#33021;&#21162;&#21147;&#20852;&#23398;&#65292;&#20316;&#32946;&#33521;&#25165;&#65307;&#20256;&#25773;&#30028;&#35201;&#33021;&#31491;&#23454;&#23458;&#35266;&#65292;&#27491;&#38754;&#25253;&#23548;&#65307;&#24037;&#21830;&#30028;&#35201;&#33021;&#25913;&#21892;&#21697;&#36136;&#65292;&#22686;&#21152;&#29983;&#20135;&#65307;&#25919;&#27835;&#30028;&#35201;&#33021;&#37325;&#35270;&#20154;&#26435;&#65292;&#20026;&#27665;&#35851;&#31119;&#12290;</p>
<p></p>
<p>&#20146;&#27665;&#24265;&#33021;&#65292;&#20026;&#25919;&#23621;&#23448;&#20043;&#35201;&#65307;&#21153;&#23454;&#26412;&#20221;&#65292;&#20570;&#20154;&#22788;&#19990;&#20043;&#26412;&#12290;</p>
<p></p>
<p>&#23389;&#20146;&#19981;&#36766;&#21171;&#33510;&#65292;&#33258;&#20026;&#20799;&#23385;&#22909;&#27036;&#26679;&#65307;&#34892;&#21892;&#19981;&#26395;&#22238;&#25253;&#65292;&#24517;&#20026;&#20799;&#23385;&#31215;&#21892;&#31119;&#12290;</p>
<p></p>
<p>&#23389;&#39034;&#29238;&#27597;&#19981;&#35201;&#31561;&#30334;&#24180;&#65292;&#22312;&#19990;&#26102;&#23601;&#35201;&#23389;&#39034;&#65307;&#25945;&#32946;&#20799;&#22899;&#19981;&#35201;&#31561;&#25104;&#24180;&#65292;&#24188;&#24180;&#26102;&#23601;&#35201;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#12300;&#22909;&#12301;&#23398;&#29983;&#65306; &#22312;&#33635;&#32768;&#12289;&#40723;&#21169;&#20013;&#25104;&#38271;&#65307;&#12300;&#22351;&#12301;&#23398;&#29983;&#65306; &#22312;&#36190;&#32654;&#12289;&#36741;&#23548;&#20013;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#20891;&#33829;&#26159;&#23381;&#32946;&#33521;&#38596;&#30340;&#25671;&#31726;&#65307;&#23398;&#26657;&#26159;&#38518;&#20918;&#38738;&#24180;&#30340;&#27946;&#28809;&#65307;&#20711;&#22242;&#26159;&#22521;&#20859;&#22307;&#36132;&#30340;&#20928;&#22303;&#65307;&#20869;&#24515;&#26159;&#36896;&#23601;&#33258;&#24049;&#30340;&#36947;&#22330;&#12290;</p>
<p></p>
<p>&#33258;&#25105;&#25913;&#38761;&#65292;&#35201;&#26377;&#20316;&#26377;&#20026;&#65292;&#19981;&#33021;&#31354;&#35848;&#65307;&#20851;&#24576;&#21035;&#20154;&#65292;&#35201;&#26377;&#22768;&#26377;&#33394;&#65292;&#21450;&#26102;&#34920;&#36798;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#20570;&#19981;&#21040;&#30340;&#20106;&#65292;&#19981;&#21487;&#24378;&#27714;&#20110;&#20154;&#65307;&#21035;&#20154;&#20570;&#19981;&#21040;&#30340;&#20106;&#65292;&#19981;&#21487;&#24378;&#27714;&#20110;&#20154;&#12290;</p>
<p></p>
<p>&#20197;&#24904;&#30524;&#12289;&#24935;&#30524;&#12289;&#27861;&#30524;&#12289;&#20315;&#30524;&#27934;&#23519;&#19990;&#38388;&#23454;&#30456;&#65307;&#29992;&#21892;&#21548;&#12289;&#35867;&#21548;&#12289;&#20860;&#21548;&#12289;&#20840;&#21548;&#20851;&#24576;&#20154;&#38388;&#30142;&#33510;&#12290;</p>
<p></p>
<p>&#26497;&#20048;&#19990;&#30028;&#23453;&#26641;&#32599;&#21015;&#65292;&#27700;&#40479;&#35828;&#27861;&#36825;&#26159;&#29616;&#20195;&#29615;&#20445;&#29983;&#24577;&#30340;&#20808;&#39537;&#65307;&#26497;&#20048;&#19990;&#30028;&#27004;&#38401;&#20005;&#20029;&#65292;&#38454;&#36947;&#20117;&#28982;&#36825;&#26159;&#29616;&#20195;&#37117;&#24066;&#35745;&#21010;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p>&#26497;&#20048;&#19990;&#30028;&#30427;&#20247;&#22937;&#21326;&#65292;&#20379;&#20859;&#20182;&#22269;&#65292;&#36825;&#26159;&#29616;&#20195;&#22269;&#38469;&#24448;&#26469;&#30340;&#22411;&#24577;&#65307;&#26497;&#20048;&#19990;&#30028;&#35832;&#19978;&#21892;&#20154;&#65292;&#32858;&#20250;&#19968;&#22788;&#65292;&#36825;&#26159;&#29616;&#20195;&#39046;&#34966;&#27835;&#22269;&#30340;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#26214;&#26263;&#30340;&#19990;&#30028;&#65292;&#21807;&#26377;&#20315;&#26085;&#24904;&#24754;&#25165;&#33021;&#22686;&#36745;&#65307;&#30663;&#30508;&#30340;&#20154;&#24515; &#21807;&#26377;&#27861;&#28783;&#26234;&#24935;&#25165;&#33021;&#29031;&#20142;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#35201;&#30693;&#24863;&#24681;&#65292;&#24863;&#24681;&#30340;&#20154;&#34920;&#31034;&#20570;&#20154;&#30340;&#36164;&#26412;&#38596;&#21402;&#65307;&#20570;&#20106;&#35201;&#30693;&#24773;&#29702;&#65292;&#26126;&#29702;&#30340;&#20154;&#34920;&#31034;&#20570;&#20106;&#30340;&#26041;&#27861;&#34701;&#36890;&#12290;</p>
<p></p>
<p>&#36131;&#22791;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#25242;&#24944;&#65307;&#25209;&#35780;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#36190;&#25196;&#65307;&#35757;&#35819;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#25512;&#23815;&#65307;&#21629;&#20196;&#30340;&#35805;&#20013;&#35201;&#24102;&#26377;&#23562;&#37325;&#12290;</p>
<p></p>
<p>&#24536;&#24681;&#36127;&#20041;&#32773;&#65292;&#24212;&#20197;&#24904;&#24754;&#21450;&#24863;&#24681;&#27835;&#20043;&#65307;&#30603;&#24666;&#23241;&#22930;&#32773;&#65292;&#24212;&#20197;&#23485;&#21402;&#21450;&#21253;&#23481;&#27835;&#20043;&#65307;&#35837;&#35876;&#36132;&#26126;&#32773;&#65292;&#24212;&#20197;&#36190;&#21497;&#21450;&#27468;&#39042;&#27835;&#20043;&#65307;&#33258;&#36190;&#27585;&#20182;&#32773;&#65292;&#24212;&#20197;&#24813;&#24871;&#21450;&#33258;&#36131;&#27835;&#20043;&#12290;</p>
<p></p>
<p>&#22307;&#36132;&#65292;&#32819;&#37324;&#21548;&#21040;&#30340;&#65292;&#37117;&#26159;&#20247;&#29983;&#27714;&#25937;&#30340;&#22768;&#38899;&#65307;&#22307;&#36132;&#65292;&#25163;&#37324;&#20570;&#30528;&#30340;&#65292;&#37117;&#26159;&#31119;&#21033;&#31038;&#20250;&#30340;&#20106;&#19994;&#65307;&#22307;&#36132;&#65292;&#30524;&#20013;&#30475;&#21040;&#30340;&#65307;&#37117;&#26159;&#20928;&#22303;&#32654;&#22909;&#30340;&#39118;&#20809;&#65307;&#22307;&#36132;&#65292;&#21475;&#37324;&#35828;&#20986;&#30340;&#65292;&#37117;&#26159;&#20146;&#20999;&#26580;&#21644;&#30340;&#29233;&#35821;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#36731;&#21147;&#24378;&#26102;&#65292;&#24212;&#20197;&#20307;&#21147;&#25253;&#31572;&#20154;&#38388;&#65307;&#24403;&#33041;&#21147;&#23578;&#20339;&#26102;&#65292;&#24212;&#20197;&#26234;&#24935;&#36129;&#29486;&#20154;&#31867;&#12290;</p>
<p></p>
<p>&#24212;&#20197;&#36947;&#29702;&#35828;&#26381;&#20182;&#20154;&#65292;&#24212;&#20197;&#23425;&#38745;&#20811;&#21046;&#22916;&#21160;&#65292;&#24212;&#20197;&#35802;&#24691;&#24863;&#21270;&#19990;&#38388;&#65292;&#24212;&#20197;&#24904;&#24754;&#25240;&#25253;&#25932;&#23545;&#12290;</p>
<p></p>
<p>&#19968;&#39063;&#38075;&#30707;&#65292;&#32988;&#36807;&#30334;&#31890;&#29645;&#29664;&#65307;&#19968;&#20106;&#31435;&#21151;&#65292;&#32988;&#36807;&#21315;&#20154;&#25512;&#20030;&#65307;&#19968;&#27493;&#35880;&#24910;&#65292;&#32988;&#36807;&#19975;&#33324;&#38450;&#22791;&#65307;&#19968;&#24565;&#24904;&#24754;&#65292;&#32988;&#36807;&#20159;&#20806;&#20462;&#20026;&#12290;</p>
<p></p>
<p>&#26234;&#32773;&#20197;&#30693;&#65292;&#20102;&#35299;&#19968;&#20999;&#65307;&#20161;&#32773;&#20197;&#29233;&#65292;&#21253;&#23481;&#19968;&#20999;&#65307;&#21191;&#32773;&#20197;&#20041;&#65292;&#29306;&#29298;&#19968;&#20999;&#65307;&#24544;&#32773;&#20197;&#35802;&#65292;&#22857;&#29486;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#20026;&#30495;&#29702;&#26379;&#21153;&#26368;&#26377;&#20215;&#20540;&#65292;&#20026;&#20247;&#29983;&#26379;&#21153;&#26368;&#20026;&#20809;&#33635;&#12290;</p>
<p></p>
<p>&#20197;&#26234;&#24935;&#20928;&#27700;&#65292;&#27927;&#28165;&#22916;&#24819;&#20998;&#21035;&#65307;&#20197;&#33324;&#33509;&#28779;&#28844;&#65292;&#29031;&#20142;&#20869;&#24515;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#20851;&#38381;&#20845;&#26681;&#20043;&#36156;&#65292;&#31105;&#36275;&#22916;&#24819;&#20043;&#24515;&#65307;&#27491;&#35266;&#19977;&#27602;&#39764;&#20891;&#65292;&#28165;&#20928;&#36523;&#21475;&#24847;&#19994;&#65307;&#20102;&#24735;&#20116;&#34164;&#38750;&#26377;&#65292;&#19981;&#21463;&#28902;&#24700;&#32544;&#32538;&#65307;&#22914;&#26159;&#23454;&#36341;&#20043;&#20154;&#65292;&#26041;&#20026;&#26377;&#36947;&#22307;&#32773;&#12290;</p>
<p></p>
<p>&#19977;&#26080;&#28431;&#23398;&#21487;&#20197;&#23545;&#27835;&#36138;&#30603;&#30340;&#24330;&#23475;&#65307;&#20116;&#20572;&#24515;&#35266;&#21487;&#20197;&#28040;&#38500;&#28902;&#24700;&#30340;&#38452;&#38718;&#65307;&#20843;&#27491;&#36947;&#20998;&#21487;&#20197;&#25273;&#21435;&#37034;&#34892;&#30340;&#27745;&#22434;&#65307;&#20845;&#27874;&#32599;&#34588;&#21487;&#20197;&#28193;&#36807;&#20154;&#29983;&#30340;&#33510;&#28023;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#20449;&#31070;&#65292;&#19981;&#35201;&#20449;&#39740;&#65292;&#30456;&#20449;&#30495;&#29702;&#26368;&#37325;&#35201;&#65307;&#19981;&#35201;&#22916;&#24819;&#65292;&#19981;&#35201;&#22916;&#20026;&#65292;&#19981;&#22914;&#23454;&#24178;&#26368;&#37325;&#35201;&#65307;&#19981;&#35201;&#29233;&#37202;&#65292;&#19981;&#35201;&#29233;&#33394;&#65292;&#35201;&#29233;&#23478;&#24237;&#26368;&#37325;&#35201;&#65307;&#19981;&#35201;&#31354;&#35828;&#65292;&#19981;&#35201;&#31354;&#35805;&#65292;&#35201;&#35828;&#30495;&#35805;&#26368;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#36138;&#24515;&#35201;&#29992;&#33293;&#24515;&#26469;&#23545;&#27835;&#65307;&#30603;&#24515;&#35201;&#29992;&#24904;&#24515;&#26469;&#39550;&#24481;&#65307;&#30196;&#24515;&#35201;&#29992;&#26234;&#24515;&#26469;&#39046;&#23548;&#65307;&#24930;&#24515;&#35201;&#29992;&#34394;&#24515;&#26469;&#31649;&#29702;&#65307;&#30097;&#24515;&#35201;&#29992;&#20449;&#24515;&#26469;&#24863;&#21270;&#65307;&#26579;&#24515;&#35201;&#29992;&#20928;&#24515;&#26469;&#21435;&#38500;&#65307;&#20081;&#24515;&#35201;&#29992;&#23450;&#24515;&#26469;&#24433;&#21709;&#65307;&#22916;&#24515;&#35201;&#29992;&#30495;&#24515;&#26469;&#25484;&#25511;&#12290;</p>
<p></p>
<p>&#26377;&#24935;&#35299;&#26356;&#35201;&#26377;&#24754;&#24845;&#65307;&#26377;&#21191;&#27668;&#26356;&#35201;&#26377;&#28789;&#24039;&#65307;&#26377;&#37329;&#38065;&#26356;&#35201;&#26377;&#36947;&#24503;&#65307;&#26377;&#21475;&#35828;&#26356;&#35201;&#26377;&#30495;&#24515;&#12290;</p>
<p></p>
<p>&#20197;&#24904;&#24754;&#30340;&#21452;&#25163;&#65292;&#25242;&#24179;&#33258;&#24049;&#30340;&#28165;&#20928;&#26412;&#24515;&#65307;&#20197;&#33324;&#33509;&#30340;&#26234;&#24935;&#65292;&#22278;&#28385;&#20182;&#20154;&#30340;&#33258;&#22312;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#21315;&#20154;&#22836;&#19978;&#22352;&#65292;&#20808;&#22312;&#19975;&#20154;&#33050;&#19979;&#34892;&#65307;&#21807;&#26377;&#20808;&#20316;&#20247;&#29983;&#30340;&#39532;&#29275;&#65292;&#25165;&#33021;&#25104;&#20026;&#26368;&#20339;&#30340;&#40857;&#35937;&#12290;</p>
<p></p>
<p>&#21457;&#24895;&#20316;&#19968;&#25903;&#34593;&#28891;&#65292;&#29123;&#28903;&#33258;&#24049;&#65292;&#29031;&#20142;&#21035;&#20154;&#65307;&#21457;&#24895;&#20316;&#19968;&#25903;&#30011;&#31508;&#65292;&#37319;&#32472;&#19990;&#30028;&#65292;&#22686;&#28155;&#32654;&#20029;&#65307;&#21457;&#24895;&#20316;&#19968;&#30415;&#36335;&#28783;&#65292;&#29031;&#30772;&#40657;&#26263;&#65292;&#25351;&#24341;&#20809;&#26126;&#65307;&#21457;&#24895;&#20316;&#19968;&#26869;&#22823;&#26641;&#65292;&#26525;&#32321;&#21494;&#33538;&#65292;&#24199;&#38452;&#36335;&#20154;&#65307;&#21457;&#24895;&#20316;&#19968;&#26412;&#20070;&#31821;&#65292;&#23637;&#29616;&#30495;&#29702;&#65292;&#32473;&#20154;&#26234;&#24935;&#65307;&#21457;&#24895;&#20316;&#19968;&#26041;&#22823;&#22320;&#65292;&#26222;&#36733;&#20247;&#29983;&#65292;&#29983;&#38271;&#19975;&#29289;&#12290;</p>
<p></p>
<p>&#21457;&#24895;&#20316;&#19968;&#26421;&#40092;&#33457;&#65292;&#21520;&#38706;&#33452;&#33459;&#65292;&#32473;&#20154;&#28165;&#39321;&#65307;&#21457;&#24895;&#20316;&#19968;&#38453;&#21644;&#39118;&#65292;&#21561;&#25282;&#26543;&#27073;&#65292;&#25242;&#24944;&#21019;&#20260;&#65307;&#21457;&#24895;&#20316;&#19968;&#32533;&#30333;&#20113;&#65292;&#36974;&#34109;&#28814;&#23041;&#65292;&#24102;&#26469;&#28165;&#20937;&#65307;&#21457;&#24895;&#20316;&#19968;&#24367;&#24425;&#34425;&#65292;&#20809;&#21326;&#19975;&#21315;&#65292;&#29031;&#32768;&#29615;&#23431;&#65307;&#21457;&#24895;&#20316;&#19968;&#36718;&#28385;&#26376;&#65292;&#39640;&#25346;&#22812;&#31354;&#65292;&#36745;&#26144;&#20154;&#38388;&#65307;&#21457;&#24895;&#20316;&#19968;&#20010;&#20908;&#38451;&#65292;&#28201;&#26262;&#22823;&#22320;&#65292;&#25104;&#29087;&#19975;&#29289;&#12290;</p>
<p></p>
<p>&#23562;&#25964;&#19968;&#20010;&#20154;&#65292;&#35201;&#25955;&#25773;&#20182;&#30340;&#21892;&#34892;&#65307;&#32943;&#23450;&#19968;&#20010;&#20154;&#65292;&#35201;&#24310;&#32493;&#20182;&#30340;&#24895;&#24515;&#12290;</p>
<p></p>
<p>&#19968;&#32773;&#31036;&#25964;&#35832;&#20315;&#65292;&#23601;&#26159;&#23454;&#36341;&#20154;&#26684;&#30340;&#23562;&#37325; &#12288;&#12288;&#20108;&#32773;&#31216;&#36190;&#22914;&#26469;&#65292;&#23601;&#26159;&#23454;&#36341;&#35821;&#35328;&#30340;&#36190;&#32654; &#12288;&#12288;&#19977;&#32773;&#24191;&#20462;&#20379;&#20859;&#65292;&#23601;&#26159;&#23454;&#36341;&#24515;&#24847;&#30340;&#24067;&#26045; &#12288;&#12288;&#22235;&#32773;&#24527;&#24724;&#19994;&#38556;&#65292;&#23601;&#26159;&#23454;&#36341;&#34892;&#20026;&#30340;&#25913;&#36827; &#12288;&#12288;&#20116;&#32773;&#38543;&#21916;&#21151;&#24503;&#65292;&#23601;&#26159;&#23454;&#36341;&#21892;&#20107;&#30340;&#36164;&#21161; &#20845;&#32773;&#35831;&#36716;&#27861;&#36718;&#65292;&#23601;&#26159;&#23454;&#36341;&#20315;&#27861;&#30340;&#24344;&#20256; &#12288;&#12288;&#19971;&#32773;&#35831;&#20315;&#20303;&#19990;&#65292;&#23601;&#26159;&#23454;&#36341;&#22307;&#36132;&#30340;&#25252;&#25345; &#12288;&#12288;&#20843;&#32773;&#24120;&#38543;&#20315;&#23398;&#65292;&#23601;&#26159;&#23454;&#36341;&#30495;&#29702;&#30340;&#36861;&#38543; &#12288;&#12288;&#20061;&#32773;&#24658;&#39034;&#20247;&#29983;&#65292;&#23601;&#26159;&#23454;&#36341;&#27665;&#24847;&#30340;&#37325;&#35270; &#12288;&#12288;&#21313;&#32773;&#26222;&#30342;&#22238;&#21521;&#65292;&#23601;&#26159;&#23454;&#36341;&#22278;&#28385;&#30340;&#21151;&#24503; &#12290;</p>
<p></p>
<p>&#27599;&#26085;&#25152;&#35828;&#30340;&#35328;&#35821;&#65292;&#35201;&#26159;&#21892;&#33391;&#26580;&#32654;&#30340;&#22909;&#35805;&#65307;&#27599;&#26085;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#35201;&#24471;&#21033;&#30410;&#22823;&#20247;&#30340;&#22909;&#20107;&#65307;&#27599;&#26085;&#25152;&#23384;&#30340;&#24515;&#24847;&#65292;&#35201;&#26377;&#31069;&#31119;&#20182;&#20154;&#30340;&#22909;&#24515;&#65307;&#27599;&#26085;&#25152;&#36208;&#30340;&#36947;&#36335;&#65292;&#35201;&#33021;&#36208;&#20986;&#31038;&#20250;&#30340;&#20809;&#26126;&#12290;</p>
<p></p>
<p>&#38543;&#22788;&#32473;&#20154;&#27426;&#21916;&#65307;&#38543;&#26102;&#32473;&#20154;&#20449;&#24515;&#65307;&#38543;&#25163;&#32473;&#20154;&#26381;&#21153;&#65307;&#38543;&#32536;&#32473;&#20154;&#26041;&#20415;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#29238;&#27597;&#32773;&#65292;&#33021;&#26377;&#12300;&#19977;&#20998;&#24072;&#24466;&#65292;&#19971;&#20998;&#36947;&#21451;&#12301;&#30340;&#35748;&#30693;&#21017;&#23376;&#22899;&#19981;&#20165;&#26159;&#33258;&#24049;&#30340;&#39592;&#32905;&#65292;&#26356;&#26159;&#33258;&#24049;&#30340;&#26379;&#21451;&#65307;&#20026;&#20154;&#24072;&#38271;&#32773;&#65292;&#33021;&#26377;&#12300;&#19977;&#20998;&#24072;&#24466;&#65292;&#19971;&#20998;&#36947;&#21451;&#12301;&#30340;&#28085;&#20859;&#21017;&#24351;&#23376;&#19981;&#20165;&#26159;&#33258;&#24049;&#30340;&#26202;&#36744;&#65292;&#26356;&#26159;&#33258;&#24049;&#30340;&#21516;&#21442;&#65307;&#20026;&#20154;&#38271;&#23448;&#32773;&#65292;&#33021;&#26377;&#12300;&#19977;&#20998;&#24072;&#24466;&#65292;&#19971;&#20998;&#36947;&#21451;&#12301;&#30340;&#20307;&#35748;&#21017;&#37096;&#19979;&#19981;&#20165;&#26159;&#33258;&#24049;&#30340;&#34957;&#23646;&#65292;&#26356;&#26159;&#33258;&#24049;&#30340;&#21516;&#20107;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#33021;&#25317;&#26377;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#21017;&#22825;&#19979;&#20154;&#37117;&#26159;&#25105;&#20204;&#30340;&#20799;&#22899;&#65307;&#25105;&#20204;&#33021;&#20855;&#26377;&#22825;&#19979;&#23389;&#39034;&#24515;&#65292;&#21017;&#22825;&#19979;&#20154;&#37117;&#26159;&#25105;&#20204;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#20570;&#20107;&#35201;&#26377;&#24544;&#35802;&#24515;&#65307;&#26379;&#21451;&#30456;&#20132;&#35201;&#26377;&#20449;&#20041;&#24515;&#65307;&#20107;&#22857;&#29238;&#27597;&#35201;&#26377;&#23389;&#20859;&#24515;&#65307;&#21402;&#24453;&#36132;&#32773;&#35201;&#26377;&#24685;&#25964;&#24515;&#12290;</p>
<p></p>
<p>&#23545;&#19990;&#38388;&#35201;&#26377;&#24863;&#24681;&#30340;&#32654;&#24503;&#65307;&#23545;&#29983;&#27963;&#35201;&#26377;&#21220;&#20461;&#30340;&#20064;&#24815;&#65307;&#23545;&#29289;&#36136;&#35201;&#26377;&#30693;&#36275;&#30340;&#20462;&#20859;&#65307;&#23545;&#20182;&#20154;&#35201;&#26377;&#21916;&#33293;&#30340;&#24067;&#26045;&#12290;</p>
<p></p>
<p>&#24895;&#21147;&#38750;&#21363;&#20852;&#30340;&#21457;&#24515;&#65292;&#32780;&#26159;&#27704;&#19990;&#30340;&#25215;&#35834;&#65307;&#24895;&#21147;&#19981;&#26159;&#20869;&#24515;&#19968;&#24565;&#65292;&#32780;&#26159;&#23454;&#36341;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#24796;&#31119;&#32467;&#32536;&#26159;&#32654;&#24503;&#65307;&#23562;&#37325;&#21253;&#23481;&#26159;&#22823;&#37327;&#65307;&#26381;&#21153;&#21916;&#33293;&#26159;&#22857;&#29486;&#65307;&#21220;&#20461;&#19978;&#36827;&#26159;&#21191;&#25954;&#12290;</p>
<p></p>
<p>&#30524;&#19981;&#30475;&#19981;&#20928;&#65292;&#24120;&#20197;&#21892;&#30446;&#21916;&#21169;&#21035;&#20154;&#65307;&#36523;&#19981;&#20570;&#26292;&#34892;&#65292;&#24120;&#20197;&#25163;&#33050;&#26381;&#21153;&#22823;&#20247;&#65307;&#21475;&#19981;&#35828;&#24694;&#35328;&#65292;&#24120;&#20197;&#21475;&#33292;&#32654;&#21270;&#31038;&#20250;&#65307;&#24515;&#19981;&#36215;&#30603;&#24680;&#65292;&#24120;&#20197;&#26580;&#36719;&#27807;&#36890;&#24444;&#27492;&#12290;</p>
<p></p>
<p>&#20197;&#35821;&#35328;&#19977;&#26151;&#32473;&#20154;&#27426;&#21916;&#65307;&#20197;&#25991;&#23383;&#33324;&#33509;&#32473;&#20154;&#26234;&#24935;&#65307;&#20197;&#21033;&#34892;&#26080;&#30031;&#32473;&#20154;&#20381;&#38752;&#65307;&#20197;&#21516;&#20107;&#25668;&#21463;&#32473;&#20154;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#24904;&#24754;&#20026;&#24576;&#26159;&#23545;&#30340;&#65292;&#20294;&#22914;&#26524;&#25918;&#32437;&#27513;&#24466;&#22993;&#24687;&#20859;&#22904;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#65307;&#38543;&#32536;&#26080;&#27714;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26159;&#20007;&#22833;&#21407;&#21017;&#19981;&#30693;&#21464;&#36890;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#65307;&#23389;&#39034;&#29238;&#27597;&#26159;&#23545;&#30340;&#65292;&#20294;&#22914;&#26524;&#21161;&#20854;&#24694;&#34892;&#32829;&#35823;&#21069;&#36884;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#12290;&#24191;&#20132;&#26379;&#21451;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#32467;&#20826;&#32452;&#27966;&#38519;&#23475;&#20182;&#20154;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#65307;&#32771;&#35797;&#25249;&#25165;&#26159;&#23545;&#30340;&#65292;&#20294;&#22914;&#26524;&#20559;&#37325;&#25104;&#32489;&#36873;&#20154;&#22833;&#24403;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#65307;&#20986;&#22269;&#28145;&#36896;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#28014;&#22840;&#34394;&#33635;&#19981;&#20999;&#23454;&#38469;&#65292;&#23601;&#26159;&#12300;&#38169;&#35823;&#12301;&#30340;&#12290;</p>
<p></p>
<p>&#36138;&#27442;&#30340;&#20154;&#65292;&#35201;&#20197;&#21916;&#33293;&#26469;&#24110;&#21161;&#20182;&#65307;&#30603;&#30524;&#30340;&#20154;&#65292;&#35201;&#20197;&#24904;&#24754;&#26469;&#24863;&#21270;&#20182;&#65307;&#24858;&#30196;&#30340;&#20154;&#65292;&#35201;&#20197;&#24935;&#24515;&#26469;&#24341;&#23548;&#20182;&#65307;&#30097;&#23241;&#30340;&#20154;&#65292;&#35201;&#20197;&#20449;&#24565;&#26469;&#25668;&#21463;&#20182;&#12290;</p>
<p></p>
<p>&#29992;&#23485;&#23481;&#30340;&#38053;&#21273;&#65292;&#25171;&#24320;&#35082;&#29421;&#30340;&#24515;&#25161;&#65307;&#29992;&#26234;&#24935;&#30340;&#23453;&#21073;&#65292;&#26025;&#26029;&#28902;&#24700;&#30340;&#24773;&#25191;&#65307;&#29992;&#29233;&#24515;&#30340;&#33647;&#30707;&#65292;&#20462;&#34917;&#21019;&#20260;&#30340;&#30171;&#26970;&#65307;&#29992;&#27426;&#21916;&#30340;&#27861;&#27700;&#65292;&#28363;&#28070;&#28902;&#24551;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20250;&#20570;&#20106;&#30340;&#20154;&#23558;&#20106;&#24773;&#20570;&#12300;&#27963;&#12301;&#20102;&#25152;&#20197;&#33021;&#36234;&#20570;&#36234;&#22823;&#65307;&#20250;&#19979;&#26827;&#30340;&#20154;&#23558;&#26827;&#23376;&#19979;&#12300;&#27963;&#12301;&#20102;&#25152;&#20197;&#33021;&#20840;&#30424;&#30342;&#36194;&#65307;&#20250;&#25776;&#25991;&#30340;&#20154;&#23558;&#25991;&#23383;&#20889;&#12300;&#27963;&#12301;&#20102;&#25152;&#20197;&#33021;&#24863;&#21160;&#20154;&#24515;&#65307;&#20250;&#35762;&#28436;&#30340;&#20154;&#23558;&#36947;&#29702;&#35762;&#12300;&#27963;&#12301;&#20102;&#25152;&#20197;&#33021;&#24341;&#36215;&#20849;&#40483;&#12290;</p>
<p></p>
<p>&#24525;&#32784;&#65292;&#25165;&#33021;&#21644;&#27668;&#33268;&#31077;&#65307;&#24724;&#36807;&#65292;&#25165;&#33021;&#25552;&#36215;&#21191;&#27668;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#38543;&#32536;&#19981;&#21464;&#65292;&#34892;&#20107;&#25165;&#26377;&#30446;&#26631;&#21407;&#21017;&#65307;&#33021;&#22815;&#19981;&#21464;&#38543;&#32536;&#65292;&#20570;&#20154;&#25165;&#33021;&#25910;&#25918;&#33258;&#22914;&#12290;</p>
<p></p>
<p>&#20154;&#26377;&#20139;&#19981;&#21040;&#30340;&#31119;&#65292;&#27809;&#26377;&#21463;&#19981;&#20102;&#30340;&#33510;&#65307;&#20154;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#35201;&#20570;&#28040;&#26497;&#22909;&#20154;&#12290;</p>
<p></p>
<p>&#35835;&#20070;&#65292;&#20197;&#34701;&#36890;&#20026;&#20027;&#35201;&#65292;&#20197;&#26041;&#27861;&#12289;&#25216;&#24039;&#20026;&#36741;&#21161;&#65307;&#35835;&#20070;&#65292;&#20197;&#21220;&#29087;&#20026;&#21151;&#25928;&#65292;&#20197;&#29992;&#24515;&#12289;&#19979;&#25163;&#20026;&#23454;&#38469;&#12290;</p>
<p></p>
<p>&#29992;&#20307;&#35845;&#30340;&#24515;&#23545;&#24453;&#20146;&#24773;&#65307;&#29992;&#32467;&#32536;&#30340;&#24515;&#23545;&#24453;&#21451;&#24773;&#65307;&#29992;&#20928;&#21270;&#30340;&#24515;&#23545;&#24453;&#29233;&#24773;&#65307;&#29992;&#23562;&#37325;&#30340;&#24515;&#23545;&#24453;&#36947;&#24773;&#12290;</p>
<p></p>
<p>&#30524;&#30555;&#24120;&#30475;&#19990;&#30028;&#19975;&#35937;&#19982;&#20247;&#29983;&#65307;&#32819;&#26421;&#24120;&#21548;&#28165;&#20928;&#26805;&#38899;&#19982;&#32463;&#25945;&#65307;&#21475;&#33292;&#24120;&#36190;&#21313;&#26041;&#22307;&#36132;&#19982;&#27861;&#35821;&#65307;&#24515;&#20013;&#24120;&#24819;&#20315;&#38464;&#30427;&#24503;&#19982;&#30495;&#35328;&#65307;&#21452;&#25163;&#32039;&#25569;&#26102;&#20195;&#33033;&#21160;&#19982;&#20154;&#24515;&#65307;&#21452;&#33050;&#36367;&#36941;&#22823;&#22320;&#23665;&#27827;&#19982;&#27861;&#30028;&#12290;</p>
<p></p>
<p>&#23545;&#24180;&#38738;&#20154;&#35201;&#25945;&#32946;&#40723;&#21169;&#65307;&#23545;&#32769;&#24180;&#20154;&#35201;&#20851;&#24576;&#29031;&#39038;&#65307;&#23545;&#27531;&#38556;&#32773;&#35201;&#24110;&#21161;&#36741;&#23548;&#65307;&#23545;&#22833;&#24847;&#20154;&#35201;&#20307;&#36148;&#35268;&#21149;&#12290;</p>
<p></p>
<p>&#30495;&#35802;&#21220;&#21193;&#65292;&#29992;&#20197;&#20219;&#20107;&#65307;&#24904;&#24754;&#21457;&#24515;&#65292;&#29992;&#20197;&#34892;&#21892;&#65307;&#24179;&#21644;&#26080;&#31169;&#65292;&#29992;&#20197;&#20570;&#20154;&#65307;&#36229;&#36234;&#21517;&#21033;&#65292;&#29992;&#20197;&#22788;&#19990;&#12290;</p>
<p></p>
<p>&#33021;&#26045;&#32773;&#26159;&#23500;&#32773;&#65307;&#32784;&#21171;&#32773;&#26159;&#33021;&#32773;&#65307;&#20219;&#24616;&#24471;&#26159;&#36132;&#32773;&#65307;&#23481;&#20154;&#32773;&#26159;&#26234;&#32773;&#12290;</p>
<p></p>
<p>&#22909;&#35805;&#19981;&#23244;&#22810;&#65292;&#22909;&#35805;&#21487;&#20197;&#20026;&#19990;&#30028;&#24102;&#26469;&#21644;&#24179;&#65307;&#22909;&#20107;&#19981;&#23244;&#22810;&#65292;&#22909;&#20107;&#21487;&#20197;&#20026;&#20154;&#38388;&#24102;&#26469;&#24076;&#26395;&#65307;&#22909;&#24515;&#19981;&#23244;&#22810;&#65292;&#22909;&#24515;&#21487;&#20197;&#20026;&#31038;&#20250;&#24102;&#26469;&#20809;&#26126;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#30340;&#31192;&#35776;&#26159;&#20030;&#37325;&#33509;&#36731;&#65307;&#35828;&#35805;&#30340;&#31192;&#35776;&#26159;&#26465;&#29702;&#20998;&#26126;&#65307;&#20462;&#34892;&#30340;&#31192;&#35776;&#26159;&#24179;&#24120;&#29992;&#24515;&#65307;&#25345;&#25106;&#30340;&#31192;&#35776;&#26159;&#30495;&#23454;&#19981;&#34394;&#65307;&#31109;&#22352;&#30340;&#31192;&#35776;&#26159;&#24536;&#22833;&#26102;&#31354;&#65307;&#24565;&#20315;&#30340;&#31192;&#35776;&#26159;&#24515;&#21475;&#30342;&#20315;&#12290;</p>
<p></p>
<p>&#30561;&#30496;&#30340;&#31192;&#35776;&#26159;&#26080;&#25152;&#32611;&#30861;&#65307;&#24344;&#27861;&#30340;&#31192;&#35776;&#26159;&#24904;&#24754;&#32467;&#32536;&#65307;&#35748;&#38169;&#30340;&#31192;&#35776;&#26159;&#35201;&#26377;&#21191;&#27668;&#65307;&#35835;&#20070;&#30340;&#31192;&#35776;&#26159;&#26126;&#20107;&#26126;&#29702;&#65307;&#20581;&#24247;&#30340;&#31192;&#35776;&#26159;&#23569;&#21507;&#22810;&#36208;&#65307;&#20154;&#25105;&#30340;&#31192;&#35776;&#26159;&#20320;&#23545;&#25105;&#38169;&#65307;&#31934;&#36827;&#30340;&#31192;&#35776;&#26159;&#20026;&#24049;&#32780;&#20316;&#65307;&#27861;&#21916;&#30340;&#31192;&#35776;&#26159;&#25918;&#19979;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#32534;&#36753;&#35201;&#38752;&#21457;&#34892;&#65292;&#20986;&#29256;&#30340;&#20070;&#31821;&#25165;&#26377;&#29983;&#21629;&#65307;&#21457;&#34892;&#35201;&#38752;&#32534;&#36753;&#65292;&#27969;&#36890;&#30340;&#21002;&#29289;&#25165;&#26377;&#20869;&#28085;&#12290;</p>
<p></p>
<p>&#33021;&#23558;&#34542;&#27178;&#21270;&#23548;&#20026;&#24320;&#26126;&#65292;&#38656;&#35201;&#32473;&#20182;&#21033;&#30410;&#65307;&#33021;&#23558;&#20167;&#24680;&#28040;&#24365;&#20110;&#26080;&#24418;&#65292;&#38656;&#35201;&#21892;&#20110;&#35328;&#35770;&#65307;&#33021;&#23558;&#27442;&#26395;&#28129;&#27850;&#32780;&#26080;&#27714;&#65292;&#38656;&#35201;&#25480;&#20104;&#30495;&#29702;&#65307;&#33021;&#23558;&#39037;&#24378;&#24863;&#21270;&#25104;&#39535;&#33391;&#65292;&#38656;&#35201;&#23545;&#20154;&#35878;&#35753;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#26080;&#24049;&#65292;&#20035;&#33769;&#33832;&#21457;&#24515;&#65307;&#20808;&#20154;&#21518;&#24049;&#65292;&#26159;&#22307;&#36132;&#34892;&#35850;&#65307;&#26377;&#24049;&#26377;&#20154;&#65292;&#19981;&#22833;&#20026;&#21531;&#23376;&#65307;&#26377;&#24049;&#26080;&#20154;&#65292;&#21313;&#36275;&#23567;&#20154;&#20063;&#12290;</p>
<p></p>
<p>&#22242;&#32467;&#23601;&#26159;&#20114;&#30456;&#20998;&#24037;&#21512;&#20316;&#65292;&#21512;&#20316;&#25165;&#33021;&#22242;&#32467;&#65307;&#34701;&#21644;&#23601;&#26159;&#24444;&#27492;&#24179;&#31561;&#23562;&#37325;&#65292;&#23562;&#37325;&#25165;&#33021;&#34701;&#21644;&#12290;</p>
<p></p>
<p>&#24536;&#35760;&#33258;&#25105;&#21033;&#30410;&#65292;&#26159;&#22307;&#20154;&#65307;&#25670;&#33073;&#31169;&#20154;&#21033;&#30410;&#65292;&#26159;&#20255;&#20154;&#65307;&#30475;&#37325;&#33258;&#24049;&#21033;&#30410;&#65292;&#26159;&#20961;&#20154;&#65307;&#24573;&#30053;&#21035;&#20154;&#21033;&#30410;&#65292;&#26159;&#23567;&#20154;&#12290;</p>
<p></p>
<p>&#24179;&#31561;&#24517;&#39035;&#26893;&#22522;&#20110;&#20154;&#25105;&#20114;&#23562;&#35201;&#33021;&#19981;&#20998;&#22823;&#23567;&#12289;&#19981;&#20998;&#36139;&#23500;&#37117;&#35201;&#20114;&#23562;&#65307;&#21644;&#24179;&#24517;&#39035;&#35201;&#20174;&#24179;&#31561;&#20013;&#24314;&#31435;&#35201;&#33021;&#19981;&#20998;&#24378;&#24369;&#12289;&#19981;&#20998;&#19978;&#19979;&#25165;&#33021;&#21644;&#24179;&#12290;</p>
<p></p>
<p>&#25919;&#27835;&#38656;&#35201;&#20315;&#25945;&#30340;&#36741;&#21161;&#25945;&#21270;&#65292;&#22914;&#26080;&#36741;&#21161;&#25945;&#21270;&#65292;&#20309;&#33021;&#24432;&#26174;&#25919;&#27835;&#30340;&#21151;&#33021;&#65311;&#65307;&#20315;&#25945;&#38656;&#35201;&#25919;&#27835;&#30340;&#25252;&#25345;&#24344;&#20256;&#65292;&#22914;&#19981;&#25252;&#25345;&#24344;&#20256;&#65292;&#20309;&#33021;&#23454;&#29616;&#20315;&#25945;&#30340;&#20027;&#24352;&#65311;</p>
<p></p>
<p>&#23562;&#37325;&#20182;&#20154;&#30340;&#33258;&#30001;&#65292;&#20197;&#22857;&#25345;&#20116;&#25106;&#20195;&#26367;&#20405;&#21344;&#25504;&#22842;&#65307;&#23562;&#37325;&#29983;&#21629;&#30340;&#20215;&#20540;&#65292;&#20197;&#21916;&#33293;&#24067;&#26045;&#20195;&#26367;&#20260;&#29983;&#23475;&#21629;&#65307;&#23562;&#37325;&#22823;&#20247;&#30340;&#25317;&#26377;&#65292;&#20197;&#20849;&#20139;&#31119;&#21033;&#20195;&#26367;&#33258;&#31169;&#33258;&#21033;&#65307;&#23562;&#37325;&#22825;&#22320;&#30340;&#29983;&#26426;&#65292;&#20197;&#29615;&#20445;&#25252;&#29983;&#20195;&#26367;&#30772;&#22351;&#27531;&#26432;&#12290;</p>
<p></p>
<p>&#36139;&#33510;&#30340;&#20154;&#19981;&#19968;&#23450;&#28212;&#27714;&#21035;&#20154;&#30340;&#25937;&#27982;&#65292;&#20182;&#20204;&#35201;&#30340;&#26159;&#29983;&#27963;&#30340;&#23562;&#20005;&#65307;&#36139;&#33510;&#30340;&#20154;&#19981;&#19968;&#23450;&#26399;&#30460;&#21035;&#20154;&#30340;&#21621;&#25252;&#65292;&#20182;&#20204;&#35201;&#30340;&#26159;&#22859;&#21457;&#30340;&#24847;&#24535;&#12290;</p>
<p></p>
<p>&#24813;&#24871;&#22914;&#26381;&#65292;&#21487;&#20197;&#24196;&#20005;&#36523;&#24515;&#65307;&#24527;&#24724;&#22914;&#27700;&#65292;&#21487;&#20197;&#20928;&#21270;&#24615;&#28789;&#12290;</p>
<p></p>
<p>&#12300;&#34892;&#21892;&#12301;&#35201;&#26377;&#31119;&#24503;&#24904;&#24754;&#65307;&#12300;&#25945;&#21270;&#12301;&#35201;&#26377;&#33324;&#33509;&#26234;&#24935;&#65307;&#34892;&#21892;&#25945;&#21270;&#20108;&#32773;&#19981;&#21487;&#20559;&#24223;&#65307;&#25945;&#21270;&#34892;&#21892;&#25165;&#33021;&#22865;&#21512;&#20315;&#24515;&#12290;</p>
<p></p>
<p>&#19981;&#24565;&#26087;&#24694;&#65292;&#25165;&#33021;&#21270;&#38459;&#21147;&#20026;&#21161;&#21147;&#65307;&#19981;&#36864;&#36947;&#24515;&#65292;&#24517;&#33021;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#12290;</p>
<p></p>
<p>&#29983;&#27963;&#35201;&#20315;&#27861;&#21270;&#65307;&#20449;&#20208;&#35201;&#29702;&#26234;&#21270;&#65307;&#22788;&#20107;&#35201;&#24179;&#21644;&#21270;&#65307;&#20462;&#25345;&#35201;&#26085;&#24120;&#21270;&#12290;</p>
<p></p>
<p>&#23398;&#36947;&#35201;&#23398;&#19977;&#20010;&#23383;&#65306;&#32463;&#24459;&#35770;&#65307;&#20462;&#34892;&#35201;&#20462;&#19977;&#20010;&#23383;&#65306;&#25106;&#23450;&#24935;&#65307;&#38500;&#36807;&#35201;&#38500;&#19977;&#20010;&#23383;&#65306;&#36138;&#30603;&#30196;&#65307;&#29992;&#24515;&#35201;&#29992;&#19977;&#20010;&#23383;&#65306;&#38395;&#24605;&#20462;&#12290;</p>
<p></p>
<p>&#20154;&#33509;&#36817;&#36132;&#33391;&#65292;&#35692;&#22914;&#20837;&#33457;&#22275;&#65292;&#20037;&#32780;&#33258;&#39336;&#39321;&#65307;&#20154;&#33509;&#36817;&#37034;&#21451;&#65292;&#35692;&#22914;&#20837;&#40060;&#32902;&#65292;&#21363;&#21051;&#34224;&#33261;&#27668;&#12290;</p>
<p></p>
<p>&#35835;&#20070;&#26126;&#29702;&#65292;&#33258;&#24049;&#26377;&#20960;&#20998;&#21463;&#29992;&#65307;&#35328;&#35828;&#35762;&#29702;&#65292;&#20182;&#20154;&#26377;&#20960;&#20010;&#28857;&#22836;&#12290;</p>
<p></p>
<p>&#23562;&#37325;&#19981;&#26159;&#35828;&#35828;&#23601;&#31639;&#20102; &#65292;&#32780;&#35201;&#36523;&#20307;&#21147;&#34892;&#65307;&#20849;&#35782;&#19981;&#26159;&#30693;&#36947;&#23601;&#22909;&#20102;&#65292;&#32780;&#26159;&#35201;&#21160;&#20316;&#19968;&#33268;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#26381;&#21153;&#32773;&#65292;&#24635;&#25955;&#21457;&#20809;&#28909;&#65307;&#21033;&#30410;&#21035;&#20154;&#32773;&#65292;&#24635;&#25955;&#25773;&#24555;&#20048;&#65307;&#23545;&#20154;&#21451;&#29233;&#32773;&#65292;&#24635;&#32473;&#20154;&#27426;&#21916;&#65307;&#24110;&#21161;&#21035;&#20154;&#32773;&#65292;&#24635;&#32473;&#20154;&#28201;&#26262;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#21169;&#24535;</p>
<p></p>
<p>&#30334;&#24180;&#22823;&#26641;&#65292;&#24517;&#32463;&#22810;&#23569;&#39118;&#38684;&#25703;&#27531;&#65307;&#30334;&#19976;&#39640;&#27004;&#65292;&#24517;&#32463;&#22810;&#23569;&#29289;&#21147;&#33392;&#36763;&#65307;&#30334;&#24180;&#32769;&#24215;&#65292;&#24517;&#32463;&#22810;&#23569;&#20852;&#34928;&#27815;&#26705;&#65307;&#30334;&#23681;&#32769;&#32705;&#65292;&#24517;&#32463;&#22810;&#23569;&#22350;&#22391;&#32771;&#39564;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#30340;&#37324;&#38754;&#65292;&#21253;&#21547;&#20102;&#22810;&#23569;&#36763;&#37240;&#65307;&#21517;&#20154;&#30340;&#21452;&#32937;&#65292;&#25215;&#21463;&#20102;&#22810;&#23569;&#21387;&#21147;&#65307;&#33635;&#32768;&#30340;&#32972;&#21518;&#65292;&#20184;&#20986;&#20102;&#22810;&#23569;&#20195;&#20215;&#65307;&#20255;&#22823;&#30340;&#25104;&#23601;&#65292;&#22857;&#29486;&#20102;&#22810;&#23569;&#29306;&#29298;&#12290;</p>
<p></p>
<p>&#21315;&#37324;&#36947;&#36335;&#35201;&#38752;&#23567;&#30707;&#38138;&#25104;&#65307;&#19975;&#20190;&#23665;&#23792;&#35201;&#20174;&#23567;&#36335;&#25856;&#30331;&#65307;&#32654;&#20029;&#32455;&#38182;&#35201;&#29992;&#23567;&#38024;&#32483;&#20986;&#65307;&#24184;&#31119;&#20154;&#29983;&#35201;&#23384;&#23567;&#24515;&#36208;&#36807;&#12290;</p>
<p></p>
<p>&#39134;&#40509;&#21315;&#37324;&#20256;&#20070;&#65292;&#25165;&#26377;&#20154;&#35938;&#20859;&#65307;&#39567;&#39532;&#19975;&#37324;&#22868;&#39536;&#65292;&#25165;&#26377;&#20154;&#21916;&#29233;&#65307;&#28023;&#35930;&#23613;&#21147;&#28436;&#20986;&#65292;&#25165;&#26377;&#20154;&#21917;&#37319;&#65307;&#20570;&#20154;&#21147;&#20105;&#19978;&#28216;&#65292;&#25165;&#26377;&#20154;&#27427;&#36175;&#12290;</p>
<p></p>
<p>&#37325;&#22797;&#30340;&#20030;&#27490;&#65292;&#20250;&#21464;&#25104;&#20064;&#24815;&#65307;&#23450;&#22411;&#30340;&#20064;&#24815;&#65292;&#20250;&#21464;&#25104;&#20010;&#24615;&#65307;&#20010;&#24615;&#30340;&#25152;&#21521;&#65292;&#20250;&#20915;&#23450;&#21629;&#36816;&#65307;&#21629;&#36816;&#30340;&#22909;&#22351;&#65292;&#20250;&#20915;&#23450;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#19981;&#32943;&#22238;&#39038;&#20256;&#32479;&#30340;&#20154;&#65292;&#27809;&#26377;&#36807;&#21435;&#65307;&#19981;&#24895;&#30651;&#26395;&#21069;&#26223;&#30340;&#20154;&#65292;&#27809;&#26377;&#26410;&#26469;&#65307;&#19981;&#33021;&#25226;&#25569;&#24403;&#19979;&#30340;&#20154;&#65292;&#27809;&#26377;&#29616;&#22312;&#65307;&#19981;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#65292;&#27809;&#26377;&#27704;&#24658;&#12290;</p>
<p></p>
<p>&#33021;&#24525;&#19968;&#26102;&#20043;&#27668;&#65292;&#33258;&#33021;&#22686;&#38271;&#26080;&#38480;&#31119;&#24503;&#65307;&#33021;&#36215;&#19968;&#24565;&#20043;&#21892;&#65292;&#33258;&#33021;&#28040;&#24365;&#26080;&#38480;&#32618;&#19994;&#12290;</p>
<p></p>
<p>&#23425;&#21487;&#22859;&#26007;&#19968;&#29983;&#65292;&#19981;&#33021;&#20007;&#24535;&#19968;&#26102;&#65307;&#23425;&#21487;&#21507;&#20111;&#19968;&#26102;&#65292;&#19981;&#21487;&#25034;&#24724;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#33635;&#32768;&#26469;&#21040;&#26102;&#65292;&#35201;&#12300;&#26816;&#26597;&#33258;&#24049;&#30340;&#24515;&#12301;&#65292;&#21542;&#21017;&#25105;&#24930;&#30340;&#39640;&#22681;&#20250;&#38548;&#32477;&#33258;&#24049;&#30340;&#35270;&#37326;&#65307;&#28902;&#24700;&#20020;&#22836;&#26102;&#65292;&#35201;&#12300;&#26816;&#26597;&#33258;&#24049;&#30340;&#24515;&#12301;&#65292;&#21542;&#21017;&#30603;&#24594;&#30340;&#28779;&#28976;&#20250;&#28954;&#27585;&#33258;&#24049;&#30340;&#21151;&#24503;&#12290;</p>
<p></p>
<p>&#22806;&#22659;&#32439;&#20081;&#26102;&#65292;&#35201;&#12300;&#26816;&#26597;&#33258;&#24049;&#30340;&#24515;&#12301;&#65292;&#21542;&#21017;&#36138;&#27442;&#30340;&#27946;&#27969;&#20250;&#28153;&#27809;&#33258;&#24049;&#30340;&#24847;&#24535;&#65307;&#24471;&#22833;&#24551;&#24739;&#26102;&#65292;&#35201;&#12300;&#26816;&#26597;&#33258;&#24049;&#30340;&#24515;&#12301;&#65292;&#21542;&#21017;&#30097;&#23241;&#30340;&#37034;&#39118;&#20250;&#21561;&#22446;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#20013;&#65292;&#27599;&#19968;&#27425;&#30340;&#32463;&#39564;&#37117;&#26159;&#21069;&#36827;&#30340;&#22522;&#30707;&#65307;&#29983;&#21629;&#37324;&#65292;&#27599;&#19968;&#27425;&#30340;&#25104;&#36133;&#37117;&#26159;&#26410;&#26469;&#30340;&#20511;&#38236;&#12290;</p>
<p></p>
<p>&#23545;&#20154;&#19981;&#20405;&#29359;&#65292;&#20405;&#29359;&#21035;&#20154;&#65292;&#24517;&#23558;&#35265;&#24323;&#20110;&#20154;&#65307;&#36131;&#24049;&#19981;&#25512;&#35839;&#65292;&#25512;&#35839;&#36131;&#20219;&#65292;&#24517;&#38590;&#33719;&#20449;&#20110;&#20154;&#12290;</p>
<p></p>
<p>&#36973;&#27585;&#35876;&#26102;&#33021;&#33258;&#30465; &#65292;&#21017;&#24503;&#26352;&#38534;&#65307;&#38395;&#36190;&#35465;&#26102;&#24515;&#35878;&#19979;&#65292;&#21017;&#36947;&#26352;&#22686;&#12290;</p>
<p></p>
<p>&#21518;&#27493;&#19981;&#33293;&#65292;&#23601;&#26080;&#27861;&#36328;&#27493;&#21521;&#21069;&#65307;&#21069;&#25191;&#19981;&#38500;&#65292;&#23601;&#26080;&#27861;&#23458;&#35266;&#26126;&#29702;&#12290;</p>
<p></p>
<p>&#24320;&#21475;&#21160;&#33292;&#26080;&#30410;&#20110;&#20154;&#65292;&#25106;&#20043;&#33707;&#35328;&#65307;&#20030;&#24515;&#21160;&#24565;&#26080;&#30410;&#20110;&#20154;&#65292;&#25106;&#20043;&#33707;&#36215;&#65307;&#20030;&#36275;&#21160;&#27493;&#26080;&#30410;&#20110;&#20154;&#65292;&#25106;&#20043;&#33707;&#34892;&#65307;&#20030;&#25163;&#21160;&#21147;&#26080;&#30410;&#20110;&#20154;&#65292;&#25106;&#20043;&#33707;&#20026;&#12290;</p>
<p></p>
<p>&#26102;&#21051;&#35265;&#20154;&#19981;&#26159;&#65292;&#27492;&#21363;&#31181;&#19979;&#35832;&#24694;&#20043;&#26681;&#33495;&#65307;&#26102;&#21051;&#35265;&#24049;&#20043;&#38750;&#65292;&#27492;&#20035;&#24191;&#24320;&#19975;&#21892;&#20043;&#38376;&#25143;&#65307;&#26102;&#21051;&#36131;&#24618;&#21035;&#20154;&#65292;&#24517;&#23450;&#33258;&#24049;&#26377;&#35832;&#22810;&#38169;&#22833;&#65307;&#26102;&#21051;&#26816;&#35752;&#24049;&#36807;&#65292;&#24517;&#33021;&#33719;&#24471;&#21035;&#20154;&#30340;&#27426;&#21916;&#12290;</p>
<p></p>
<p>&#33021;&#23481;&#23567;&#20154;&#26159;&#22823;&#20154;&#65292;&#22823;&#20154;&#26080;&#25152;&#19981;&#23481;&#65307;&#33021;&#22788;&#34180;&#24503;&#26159;&#21402;&#24503;&#65292;&#21402;&#24503;&#26080;&#25152;&#19981;&#24503;&#12290;</p>
<p></p>
<p>&#19981;&#22840;&#23567;&#21892;&#65292;&#32456;&#31215;&#22823;&#24503;&#65292;&#27491;&#22914;&#28051;&#27969;&#65292;&#28857;&#28404;&#27719;&#32858;&#65292;&#32456;&#25104;&#22823;&#28023;&#65307;&#19981;&#38500;&#23567;&#24694;&#65292;&#32456;&#24517;&#36133;&#20107;&#65292;&#21017;&#22914;&#30952;&#30707;&#65292;&#19981;&#35265;&#20854;&#28781;&#65292;&#26352;&#26377;&#25152;&#25439;&#12290;</p>
<p></p>
<p>&#29468;&#24524;&#65292;&#20351;&#25105;&#20204;&#36828;&#31163;&#20449;&#20219;&#30340;&#30446;&#20809;&#65307;&#24576;&#30097;&#65292;&#20351;&#25105;&#20204;&#38169;&#36807;&#24184;&#31119;&#30340;&#21484;&#21796;&#65307;&#23241;&#22930;&#65292;&#20351;&#25105;&#20204;&#27169;&#31946;&#26379;&#21451;&#30340;&#38754;&#35980;&#65307;&#22916;&#24819;&#65292;&#20351;&#25105;&#20204;&#22833;&#21435;&#29616;&#19990;&#30340;&#25317;&#26377;&#12290;</p>
<p></p>
<p>&#19968;&#24565;&#30603;&#24515;&#22914;&#28779;&#65292;&#28903;&#23613;&#32047;&#21163;&#21151;&#24503;&#20043;&#26519;&#65307;&#19968;&#24565;&#20154;&#25105;&#26159;&#38750;&#65292;&#31215;&#32858;&#21892;&#24565;&#20184;&#27700;&#28418;&#27969;&#12290;</p>
<p></p>
<p>&#36138;&#22270;&#34394;&#21517;&#32773;&#26131;&#36973;&#25439;&#65307;&#26080;&#24503;&#27714;&#31119;&#32773;&#26131;&#36973;&#22256;&#65307;&#26080;&#21151;&#21463;&#31108;&#32773;&#26131;&#36973;&#36785;&#65307;&#20105;&#21517;&#22842;&#21033;&#32773;&#26131;&#36973;&#35892;&#12290;</p>
<p></p>
<p>&#19981;&#23562;&#37325;&#33258;&#24049;&#32773;&#65292;&#23481;&#26131;&#21462;&#36785;&#65307;&#19981;&#30031;&#24807;&#33258;&#24049;&#32773;&#65292;&#23481;&#26131;&#25307;&#31096;&#65307;&#19981;&#33258;&#28385;&#33258;&#39640;&#32773;&#65292;&#24517;&#33021;&#21463;&#30410;&#65307;&#19981;&#33258;&#26159;&#33258;&#35946;&#32773;&#65292;&#24517;&#24471;&#20154;&#32536;&#12290;</p>
<p></p>
<p>&#26435;&#37325;&#32780;&#19981;&#19987;&#25797;&#32773;&#24517;&#36132;&#65307;&#22810;&#37329;&#32780;&#19981;&#24749;&#21533;&#32773;&#24517;&#20161;&#65307;&#25165;&#39640;&#32780;&#19981;&#20658;&#29289;&#32773;&#21487;&#24072;&#65307;&#24471;&#24847;&#32780;&#19981;&#24536;&#24418;&#32773;&#21487;&#25964;&#12290;</p>
<p></p>
<p>&#21247;&#20197;&#24694;&#23567;&#32780;&#21487;&#20026;&#65292;&#23567;&#24694;&#22914;&#27700;&#31359;&#30707;&#65307;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#23567;&#21892;&#22914;&#24687;&#26085;&#22686;&#65307;&#21247;&#20197;&#26435;&#22823;&#32780;&#21487;&#30031;&#65292;&#26435;&#22823;&#20037;&#24517;&#33258;&#20542; &#65307;&#21247;&#20197;&#32966;&#22823;&#32780;&#19981;&#30031;&#65292;&#32966;&#22823;&#20037;&#20250;&#33258;&#21361;&#12290;</p>
<p></p>
<p>&#33258;&#20449;&#32773;&#27585;&#35465;&#19981;&#33021;&#25913;&#20854;&#24535;&#65307;&#30693;&#36275;&#32773;&#26435;&#21033;&#19981;&#33021;&#21464;&#20854;&#33410;&#65307;&#38745;&#24515;&#32773;&#24681;&#24616;&#19981;&#33021;&#20081;&#20854;&#31070;&#65307;&#26377;&#24503;&#32773;&#26159;&#38750;&#19981;&#33021;&#25200;&#20854;&#24515;&#12290;</p>
<p></p>
<p>&#26080;&#36130;&#38750;&#36139;&#65292;&#26080;&#23398;&#20026;&#36139;&#65307;&#26080;&#20301;&#38750;&#36145;&#65292;&#26080;&#32827;&#20026;&#36145;&#65307;&#26080;&#23551;&#38750;&#22829;&#65292;&#26080;&#24535;&#20026;&#22829;&#65307;&#26080;&#23376;&#38750;&#23396;&#65292;&#26080;&#24503;&#20026;&#23396;&#12290;</p>
<p></p>
<p>&#29289;&#38750;&#20041;&#19981;&#21487;&#21462;&#65307;&#20107;&#38750;&#35265;&#19981;&#21487;&#35828;&#65307;&#20154;&#38750;&#21892;&#19981;&#21487;&#20132;&#65307;&#24565;&#38750;&#27491;&#19981;&#21487;&#20030;&#12290;</p>
<p></p>
<p>&#23567;&#23567;&#37329;&#21018;&#65292;&#33021;&#22351;&#39035;&#24357;&#65307;&#23567;&#23567;&#26143;&#28779;&#65292;&#33021;&#22815;&#29134;&#21407;&#65307;&#23567;&#23567;&#32454;&#33740;&#65292;&#20250;&#20260;&#36523;&#20307;&#65307;&#23567;&#23567;&#24527;&#24724;&#65292;&#33021;&#30772;&#22823;&#24694;&#12290;</p>
<p></p>
<p>&#24072;&#29238;&#24351;&#23376;&#19981;&#24597;&#20998;&#31163;&#65307;&#33021;&#21892;&#24378;&#32773;&#19981;&#24597;&#22256;&#38590;&#65307;&#21892;&#20154;&#21531;&#23376;&#19981;&#24597;&#20900;&#26505;&#65307;&#36947;&#20154;&#23398;&#32773;&#19981;&#24597;&#36139;&#31351;&#12290;</p>
<p></p>
<p>&#27700;&#19981;&#21160;&#32773;&#65292;&#28246;&#27850;&#19981;&#28165;&#65307;&#24535;&#19981;&#24378;&#32773;&#65292;&#26234;&#21147;&#19981;&#36828;&#65307;&#35328;&#19981;&#20449;&#32773;&#65292;&#34892;&#25345;&#19981;&#26524;&#65307;&#24515;&#19981;&#22362;&#32773;&#65292;&#36947;&#23398;&#19981;&#25104;&#12290;</p>
<p></p>
<p>&#24525;&#38590;&#32773;&#24517;&#33021;&#22859;&#26007;&#65307;&#24525;&#36785;&#32773;&#24517;&#33021;&#30693;&#32827;&#65307;&#24525;&#27668;&#32773;&#24517;&#33021;&#21644;&#35856;&#65307;&#24525;&#33510;&#32773;&#24517;&#33021;&#29976;&#32654;&#12290;</p>
<p></p>
<p>&#20048;&#35266;&#32773;&#65292;&#33521;&#12300;&#27668;&#12301;&#28949;&#21457;&#65292;&#20154;&#35265;&#20154;&#29233;&#65307;&#26131;&#24594;&#32773;&#65292;&#26432;&#12300;&#27668;&#12301;&#33150;&#33150;&#65292;&#20154;&#35265;&#20154;&#24597;&#12290;</p>
<p></p>
<p>&#24858;&#30196;&#37034;&#35265;&#21363;&#26159;&#33258;&#36896;&#24694;&#19994;&#65307;&#25042;&#24816;&#25032;&#24608;&#23601;&#26159;&#33258;&#27585;&#21069;&#31243;&#65307;&#33258;&#24616;&#33258;&#33406;&#32456;&#31350;&#20110;&#20107;&#26080;&#34917;&#65307;&#24616;&#22825;&#23588;&#20154;&#21482;&#20250;&#26356;&#21152;&#22351;&#20107;&#12290;</p>
<p></p>
<p>&#26377;&#21147;&#30340;&#20154;&#25165;&#20250;&#24525;&#65292;&#26377;&#24935;&#30340;&#20154;&#25165;&#33021;&#24525;&#65292;&#24525;&#26159;&#21191;&#25954;&#12289;&#25285;&#24403;&#65292;&#24525;&#26159;&#36127;&#36131;&#12289;&#22857;&#29486;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#26377;&#20026;&#32773;&#65292;&#34429;&#27888;&#23665;&#23849;&#20110;&#21069;&#65292;&#20173;&#12300;&#27668;&#12301;&#23450;&#31070;&#38386;&#65292;&#38754;&#19981;&#25913;&#33394;&#65307;&#26080;&#33021;&#32773;&#65292;&#19968;&#36935;&#23567;&#20107;&#20020;&#36523;&#65292;&#23601;&#12300;&#27668;&#12301;&#24613;&#36133;&#22351;&#65292;&#24778;&#24908;&#22833;&#25514;&#12290;</p>
<p></p>
<p>&#30603;&#24515;&#22914;&#29378;&#39118;&#65292;&#20250;&#21561;&#36208;&#20154;&#32536;&#65307;&#24858;&#30196;&#22914;&#24613;&#27969;&#65292;&#20250;&#21367;&#21435;&#24184;&#31119;&#65307;&#25105;&#24930;&#22914;&#26263;&#30977;&#65292;&#20250;&#25601;&#27973;&#21069;&#36884; &#65307;&#23241;&#22930;&#22914;&#24040;&#28010;&#65292;&#20250;&#28153;&#27809;&#29702;&#26234;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#20255;&#22823;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#23601;&#33021;&#20255;&#22823;&#65307;&#33258;&#28982;&#28218;&#23567;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#30495;&#30340;&#28218;&#23567;&#12290;</p>
<p></p>
<p>&#35905;&#36798;&#30340;&#20154;&#27668;&#21338;&#65292;&#25918;&#33633;&#30340;&#20154;&#27668;&#25955;&#65307;&#20461;&#32422;&#30340;&#20154;&#27668;&#22266;&#65292;&#21533;&#21868;&#30340;&#20154;&#27668;&#32553;&#65307;&#35880;&#24910;&#30340;&#20154;&#27668;&#23450;&#65292;&#25304;&#29301;&#30340;&#20154;&#27668;&#28382;&#65307;&#31616;&#40664;&#30340;&#20154;&#27668;&#21644;&#65292;&#28145;&#38505;&#30340;&#20154;&#27668;&#27785;&#12290;</p>
<p></p>
<p>&#22374;&#30333;&#30340;&#20154;&#27668;&#30495;&#65292;&#31895;&#37326;&#30340;&#20154;&#27668;&#38475;&#65307;&#38215;&#38745;&#30340;&#20154;&#27668;&#20957;&#65292;&#31354;&#30095;&#30340;&#20154;&#27668;&#22179;&#65307;&#24544;&#21402;&#30340;&#20154;&#27668;&#23485;&#65292;&#39010;&#38919;&#30340;&#20154;&#27668;&#38045;&#65307;&#31934;&#26126;&#30340;&#20154;&#27668;&#28165;&#65292;&#21051;&#34180;&#30340;&#20154;&#27668;&#20419;&#12290;</p>
<p></p>
<p>&#26641;&#26408;&#27809;&#26377;&#32463;&#36807;&#26085;&#26194;&#38632;&#28107;&#65292;&#19981;&#33021;&#38271;&#39640; &#65307;&#20154;&#25165;&#27809;&#26377;&#32463;&#36807;&#21315;&#38180;&#30334;&#28860;&#65292;&#19981;&#33021;&#20581;&#20840;&#12290;</p>
<p></p>
<p>&#36132;&#32780;&#24471;&#36130;&#65292;&#21017;&#25439;&#20854;&#24535;&#65292;&#26368;&#22909;&#24471;&#36130;&#21518;&#26356;&#20026;&#36132;&#33021;&#65307;&#24858;&#32780;&#24471;&#36130;&#65292;&#21017;&#30410;&#20854;&#36807;&#65292;&#26368;&#22909;&#24471;&#36130;&#21518;&#33021;&#21435;&#24858;&#30196;&#12290;</p>
<p></p>
<p>&#36300;&#20498;&#30340;&#26102;&#20505;&#35201;&#33021;&#35748;&#35782;&#38556;&#30861;&#65292;&#21191;&#25954;&#31449;&#36215;&#65307;&#22833;&#24847;&#30340;&#26102;&#20505;&#35201;&#33021;&#33258;&#25105;&#26816;&#35752;&#65292;&#20877;&#27425;&#20986;&#21457;&#65307;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#35201;&#33021;&#20919;&#38745;&#20998;&#26512;&#65292;&#31361;&#30772;&#25191;&#30528;&#65307;&#24492;&#24488;&#30340;&#26102;&#20505;&#35201;&#33021;&#30475;&#28165;&#30446;&#26631;&#65292;&#19981;&#21464;&#38543;&#32536;&#12290;</p>
<p></p>
<p>&#33707;&#35859;&#25105;&#36523;&#19981;&#22914;&#20154;&#65292;&#19981;&#22914;&#25105;&#32773;&#26356;&#22810;&#20154;&#65307;&#33707;&#35859;&#25105;&#36523;&#27604;&#20154;&#22909;&#65292;&#26377;&#20154;&#27604;&#25105;&#26356;&#21152;&#22909;&#12290;</p>
<p></p>
<p>&#24120;&#24576;&#24863;&#24681;&#65292;&#36739;&#33021;&#36827;&#27493;&#65307;&#24120;&#33021;&#24813;&#24871;&#65292;&#36739;&#26131;&#36827;&#24503;&#12290;</p>
<p></p>
<p>&#33258;&#28385;&#26159;&#38459;&#30861;&#36827;&#27493;&#30340;&#26368;&#22823;&#22240;&#32032;&#65307;&#20658;&#24930;&#26159;&#30772;&#22351;&#36947;&#19994;&#30340;&#26368;&#22823;&#25932;&#20154;&#12290;</p>
<p></p>
<p>&#21548;&#38395;&#19981;&#36275;&#65292;&#24517;&#39035;&#34917;&#20110;&#24605;&#32771;&#65307;&#24605;&#32771;&#19981;&#36275;&#65292;&#24517;&#39035;&#34917;&#20110;&#23454;&#36341;&#12290;</p>
<p></p>
<p>&#12300;&#32467;&#32536;&#12301;&#21161;&#25104;&#21892;&#19994;&#65292;&#21270;&#35299;&#24694;&#22240;&#65307;&#12300;&#32467;&#24616;&#12301;&#25104;&#20107;&#19981;&#36275;&#65292;&#36133;&#20107;&#26377;&#20313;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#32843;&#23376;&#26159;&#38395;&#21892;&#35328;&#32780;&#19981;&#30528;&#24847;&#30340;&#20154;&#65307;&#30495;&#27491;&#30340;&#30450;&#20154;&#26159;&#35265;&#20154;&#22909;&#32780;&#19981;&#27426;&#21916;&#30340;&#20154;&#65307;&#30495;&#27491;&#30340;&#21713;&#24052;&#26159;&#21475;&#37324;&#35828;&#19981;&#20986;&#22909;&#35805;&#30340;&#20154;&#65307;&#30495;&#27491;&#30340;&#26234;&#38556;&#26159;&#23545;&#30495;&#29702;&#19981;&#29983;&#27427;&#32673;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#19981;&#24517;&#22312;&#25105;&#65292;&#21482;&#35201;&#20463;&#20208;&#26080;&#24871;&#65307;&#22833;&#36133;&#26080;&#39035;&#20171;&#24847;&#65292;&#21482;&#35201;&#21162;&#21147;&#19981;&#25032;&#12290;</p>
<p></p>
<p>&#32771;&#35797;&#30340;&#31364;&#38376;&#65292;&#24635;&#20250;&#26377;&#19968;&#20123;&#20154;&#20013;&#36873;&#65307;&#32771;&#35797;&#30340;&#32467;&#26463;&#65292;&#24635;&#20250;&#26377;&#19968;&#20123;&#20154;&#33853;&#27036;&#65307;&#36328;&#36827;&#38376;&#27099;&#30340;&#20154;&#65292;&#24182;&#19981;&#24847;&#21619;&#25104;&#21151;&#30340;&#19968;&#29983;&#65307;&#34987;&#25682;&#22312;&#22806;&#30340;&#20154;&#65292;&#20063;&#19981;&#27880;&#23450;&#27704;&#19990;&#30340;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#24403;&#25387;&#36133;&#22256;&#21380;&#30340;&#26102;&#20505;&#65292;&#35201;&#33021;&#19981;&#27668;&#19981;&#39297;&#19981;&#24700; &#65307;&#24403;&#24656;&#24807;&#24492;&#24488;&#30340;&#26102;&#20505;&#65292;&#35201;&#33021;&#26080;&#24551;&#26080;&#34385;&#26080;&#33510;&#65307;&#24403;&#36973;&#21463;&#25209;&#35780;&#30340;&#26102;&#20505;&#65292;&#35201;&#33021;&#21453;&#30465;&#24813;&#24871;&#24527;&#24724;&#65307;&#24403;&#36935;&#21040;&#29942;&#39048;&#30340;&#26102;&#20505;&#65292;&#35201;&#20197;&#31215;&#26497;&#22859;&#26007;&#36827;&#21462;&#12290;</p>
<p></p>
<p>&#26377;&#19981;&#24597;&#36300;&#20498;&#30340;&#27589;&#21147;&#65292;&#25165;&#33021;&#23398;&#20250;&#36208;&#36335;&#65307;&#26377;&#25913;&#36807;&#21521;&#21892;&#30340;&#20915;&#24515;&#65292;&#25165;&#33021;&#36194;&#24471;&#20449;&#20219;&#65307;&#26377;&#19981;&#30031;&#30896;&#22721;&#30340;&#31934;&#31070;&#65292;&#25165;&#33021;&#25214;&#21040;&#20986;&#21475;&#65307;&#26377;&#31934;&#36827;&#38477;&#39764;&#30340;&#21191;&#27668;&#65292;&#25165;&#33021;&#36808;&#21521;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#22833;&#19994;&#19981;&#21487;&#32827;&#65292;&#26080;&#24535;&#25165;&#21487;&#24754;&#65307;&#22833;&#23398;&#19981;&#21487;&#24604;&#65292;&#19981;&#23398;&#25165;&#21487;&#21696;&#65307;&#22833;&#25165;&#19981;&#21487;&#24551;&#65292;&#32570;&#24503;&#25165;&#21487;&#24807;&#65307;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#32477;&#26395;&#25165;&#21487;&#21497;&#12290;</p>
<p></p>
<p>&#26377;&#26435;&#21183;&#30340;&#20154;&#65292;&#26435;&#21183;&#19981;&#20255;&#22823;&#65292;&#24179;&#20961;&#25165;&#20255;&#22823;&#65307;&#26377;&#21517;&#20301;&#30340;&#20154;&#65292;&#21517;&#20301;&#19981;&#37325;&#35201;&#65292;&#20154;&#26684;&#25165;&#23815;&#39640;&#12290;</p>
<p></p>
<p>&#33258;&#25105;&#21453;&#30465;&#26159;&#36827;&#27493;&#20043;&#27597;&#65307;&#33258;&#25105;&#20316;&#36145;&#26159;&#22549;&#33853;&#20043;&#28304;&#12290;</p>
<p></p>
<p>&#23425;&#21487;&#20570;&#20010;&#26080;&#21517;&#30340;&#21892;&#20154;&#65307;&#19981;&#21487;&#25104;&#20026;&#39118;&#20809;&#30340;&#24694;&#20154;&#12290;</p>
<p></p>
<p>&#33391;&#22909;&#30340;&#20064;&#24815;&#35201;&#29992;&#24515;&#21435;&#22521;&#20859;&#65307;&#19981;&#22909;&#30340;&#20064;&#24815;&#35201;&#29992;&#24515;&#21435;&#25913;&#36807;&#12290;</p>
<p></p>
<p>&#26377;&#24535;&#27668;&#32773;&#65292;&#19981;&#21463;&#20154;&#20398;&#65307;&#26377;&#39592;&#27668;&#32773;&#65292;&#19981;&#21463;&#20154;&#24604;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#25152;&#19981;&#33021;&#20026;&#65292;&#26159;&#19976;&#22827;&#20107;&#19994;&#65307;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#26159;&#22307;&#36132;&#20462;&#20859;&#12290;</p>
<p></p>
<p>&#20961;&#20107;&#27714;&#20154;&#65292;&#19981;&#26131;&#25104;&#21151;&#65307;&#33258;&#24049;&#25215;&#25285;&#65292;&#23481;&#26131;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#30475;&#20182;&#20154;&#38169;&#22833;&#22788;&#65292;&#24403;&#21453;&#35266;&#20869;&#30465;&#65307;&#35828;&#20182;&#20154;&#26159;&#38750;&#26102;&#65292;&#23558;&#33258;&#24049;&#21208;&#39564;&#12290;</p>
<p></p>
<p>&#19981;&#21512;&#20316;&#65292;&#26159;&#20570;&#20154;&#26368;&#22823;&#30340;&#32570;&#38519;&#65307;&#19981;&#26126;&#29702;&#65292;&#26159;&#20570;&#20154;&#26368;&#22823;&#30340;&#24858;&#30196;&#65307;&#19981;&#36144;&#36807;&#65292;&#26159;&#20570;&#20154;&#26368;&#22823;&#30340;&#32874;&#26126; &#65307;&#19981;&#36801;&#24594;&#65292;&#26159;&#20570;&#20154;&#26368;&#22823;&#30340;&#20462;&#20859;&#12290;</p>
<p></p>
<p>&#24525;&#32784;&#30340;&#22823;&#22320;&#26368;&#20026;&#21402;&#23454;&#65292;&#25925;&#35201;&#22686;&#38271;&#24525;&#32784;&#65307;&#20658;&#24930;&#30340;&#39640;&#23665;&#26368;&#38590;&#25856;&#30331;&#65292;&#25925;&#35201;&#21435;&#38500;&#25105;&#24930;&#65307;&#28902;&#24700;&#30340;&#34067;&#33609;&#28363;&#38271;&#26368;&#24555;&#65292;&#25925;&#35201;&#26029;&#38500;&#28902;&#24700;&#65307;&#24515;&#24565;&#30340;&#30142;&#39118;&#26368;&#38590;&#25417;&#25720;&#65292;&#25925;&#35201;&#23432;&#25252;&#30495;&#24515;&#12290;</p>
<p></p>
<p>&#25913;&#36807;&#25165;&#20250;&#36827;&#27493;&#65307;&#35748;&#38169;&#25165;&#33021;&#22686;&#19978;&#65307;&#21161;&#20154;&#25165;&#33021;&#32467;&#32536;&#65307;&#20869;&#25947;&#25165;&#33021;&#20859;&#24503;&#12290;</p>
<p></p>
<p>&#33258;&#19981;&#33021;&#27491;&#36523;&#65292;&#32780;&#27442;&#27491;&#20182;&#20154;&#32773;&#65292;&#35859;&#20043;&#22833;&#24503;&#65307;&#33258;&#19981;&#32943;&#25964;&#20154;&#65292;&#32780;&#27442;&#20182;&#20154;&#25964;&#24049;&#65292;&#35859;&#20043;&#24726;&#31036;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#25104;&#21151;&#31435;&#19994;&#65292;&#24517;&#39035;&#22362;&#25345;&#29702;&#24819;&#65307;&#27442;&#24471;&#32654;&#26790;&#25104;&#30495;&#65292;&#23601;&#24212;&#20999;&#23454;&#21147;&#34892;&#12290;</p>
<p></p>
<p>&#26159;&#23567;&#20154;&#65292;&#27426;&#21916;&#21531;&#23376;&#29359;&#36807;&#65292;&#21807;&#24656;&#22825;&#19979;&#19981;&#20081;&#20063;&#65307;&#26159;&#21531;&#23376;&#65292;&#32827;&#21548;&#23567;&#20154;&#20043;&#24694;&#65292;&#19981;&#24525;&#19990;&#38388;&#32439;&#20105;&#20063;&#12290;</p>
<p></p>
<p>&#26377;&#25215;&#25285;&#65292;&#25165;&#26377;&#36827;&#27493;&#65307;&#32943;&#20184;&#20986;&#65292;&#25165;&#26377;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#20004;&#26041;&#26007;&#65292;&#20004;&#26041;&#33261;&#65307;&#20004;&#20154;&#35753;&#65292;&#20004;&#20154;&#26377;&#12290;</p>
<p></p>
<p>&#30475;&#37027;&#20260;&#27531;&#32570;&#38519;&#30340;&#20154;&#65292;&#33258;&#24049;&#30340;&#20581;&#24247;&#20309;&#31561;&#24184;&#31119;&#65281;&#30475;&#37027;&#39269;&#23506;&#20132;&#36843;&#30340;&#20154;&#65292;&#33258;&#24049;&#30340;&#39281;&#39135;&#20309;&#31561;&#28201;&#26262;&#65281;&#30475;&#37027;&#33510;&#24441;&#21171;&#21160;&#30340;&#20154;&#65292;&#33258;&#24049;&#30340;&#24736;&#38386;&#20309;&#31561;&#24555;&#20048;&#65281;&#30475;&#37027;&#36523;&#31995;&#22265;&#22276;&#30340;&#20154;&#65292;&#33258;&#24049;&#30340;&#33258;&#30001;&#20309;&#31561;&#29645;&#36149;&#12290;</p>
<p></p>
<p>&#28872;&#26085;&#20005;&#23506;&#21487;&#20197;&#22842;&#36208;&#20154;&#30340;&#29983;&#21629;&#65307;&#39118;&#26292;&#27969;&#27801;&#21487;&#20197;&#28153;&#27809;&#20154;&#30340;&#36523;&#20307;&#65307;&#24748;&#24748;&#23789;&#22721;&#21487;&#20197;&#25703;&#27585;&#20154;&#30340;&#21069;&#36884;&#65307;&#22768;&#33394;&#36135;&#21033;&#21487;&#20197;&#33104;&#34432;&#20154;&#30340;&#24515;&#24535;&#12290;</p>
<p></p>
<p>&#32654;&#33394;&#30340;&#21518;&#38754;&#26377;&#21361;&#38505;&#30340;&#28145;&#28170;&#65307;&#37329;&#38065;&#30340;&#21518;&#38754;&#26377;&#34382;&#29436;&#30340;&#39764;&#29226;&#65307;&#27602;&#21697;&#30340;&#21518;&#38754;&#26377;&#27585;&#28781;&#30340;&#38519;&#38449;&#65307;&#25032;&#24608;&#30340;&#21518;&#38754;&#26377;&#22833;&#36133;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#31105;&#24471;&#36215;&#28798;&#38590;&#30340;&#32771;&#39564;&#65292;&#25165;&#33021;&#23454;&#29616;&#29702;&#24819;&#65307;&#32784;&#24471;&#20102;&#22833;&#36133;&#30340;&#25387;&#25240;&#65292;&#25165;&#33021;&#25104;&#21151;&#31435;&#19994;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#22914;&#34892;&#33337;&#65292;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#37117;&#35201;&#24352;&#28385;&#20449;&#24515;&#30340;&#39118;&#24070;&#65307;&#20154;&#29983;&#22914;&#25103;&#22330;&#65292;&#26080;&#35770;&#26159;&#23433;&#26159;&#21361;&#37117;&#35201;&#40723;&#33310;&#22859;&#21457;&#30340;&#26007;&#24535;&#12290;</p>
<p></p>
<p>&#23545;&#20154;&#23569;&#19968;&#28857;&#20405;&#29359;&#65292;&#22810;&#19968;&#28857;&#29233;&#25252;&#21017;&#24503;&#26352;&#38534;&#65307;&#23545;&#20154;&#23569;&#19968;&#28857;&#36843;&#23475;&#65292;&#22810;&#19968;&#28857;&#23562;&#37325;&#21017;&#32536;&#24840;&#24191;&#65307;&#23545;&#20154;&#23569;&#19968;&#28857;&#30603;&#24680;&#65292;&#22810;&#19968;&#28857;&#24525;&#36785;&#21017;&#31119;&#24517;&#22686;&#65307;&#23545;&#20154;&#23569;&#19968;&#28857;&#36138;&#24651;&#65292;&#22810;&#19968;&#28857;&#38543;&#32536;&#21017;&#24515;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#25243;&#24323;&#20167;&#24680;&#30340;&#20992;&#21073;&#65292;&#33258;&#33021;&#33719;&#24471;&#36523;&#24515;&#30340;&#33258;&#22312;&#65307;&#33021;&#22815;&#21368;&#19979;&#25191;&#30528;&#30340;&#26551;&#38145;&#65292;&#33258;&#33021;&#20139;&#21463;&#28165;&#20937;&#30340;&#31109;&#24742;&#12290;</p>
<p></p>
<p>&#24403;&#28902;&#24700;&#26080;&#32784;&#30340;&#26102;&#20505; &#65292;&#35201;&#33021;&#24525;&#32784;&#32780;&#19981;&#35753;&#24773;&#32490;&#22833;&#25511;&#65307;&#24403;&#23490;&#23518;&#26080;&#21161;&#30340;&#26102;&#20505;&#65292;&#35201;&#26356;&#22362;&#24378;&#32780;&#19981;&#29983;&#24515;&#29983;&#36864;&#21364;&#12290;</p>
<p></p>
<p>&#24555;&#20048;&#65292;&#26159;&#20154;&#20043;&#25152;&#27714;&#65292;&#20294;&#22826;&#20048;&#21017;&#20048;&#26497;&#29983;&#24754;&#65307;&#24551;&#33510;&#65292;&#26159;&#20154;&#20043;&#25152;&#21388;&#65292;&#20294;&#22826;&#33510;&#21017;&#26080;&#20197;&#22859;&#24535;&#12290;</p>
<p></p>
<p>&#19981;&#24403;&#30475;&#30340;&#19981;&#30475;&#65292;&#21542;&#21017;&#20250;&#30475;&#20986;&#28902;&#24700;&#26469;&#65307;&#19981;&#24403;&#21548;&#30340;&#19981;&#21548;&#65292;&#21542;&#21017;&#20250;&#21548;&#20986;&#30171;&#33510;&#26469;&#65307;&#19981;&#24403;&#38382;&#30340;&#19981;&#38382;&#65292;&#21542;&#21017;&#20250;&#38382;&#20986;&#26159;&#38750;&#26469;&#65307;&#19981;&#24403;&#20570;&#30340;&#19981;&#20570;&#65292;&#21542;&#21017;&#20250;&#20570;&#20986;&#38382;&#39064;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#20986;&#24687;&#30340;&#20154;&#65292;&#33021;&#23558;&#19981;&#22909;&#30340;&#20107;&#29289;&#36716;&#21270;&#20026;&#33258;&#25105;&#22859;&#21457;&#30340;&#21160;&#33021;&#65307;&#26377;&#20316;&#20026;&#30340;&#20154;&#65292;&#33021;&#23558;&#21050;&#32819;&#30340;&#35821;&#35328;&#36716;&#21270;&#25104;&#24904;&#24754;&#21916;&#33293;&#30340;&#38899;&#20048;&#12290;</p>
<p></p>
<p>&#24456;&#33258;&#37325;&#30340;&#20154;&#65292;&#33258;&#19981;&#20250;&#20570;&#20986;&#33258;&#21462;&#20854;&#36785;&#30340;&#20107;&#65307;&#33021;&#23562;&#20154;&#30340;&#20154;&#65292;&#33258;&#19981;&#20250;&#35828;&#20986;&#20196;&#20154;&#38590;&#22570;&#30340;&#35805;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#20013;&#21487;&#33021;&#20986;&#29616;&#25104;&#21151;&#30340;&#26329;&#20809;&#65292;&#22240;&#27492;&#35201;&#36133;&#32780;&#19981;&#39297;&#65307;&#25104;&#21151;&#20063;&#21487;&#33021;&#26263;&#34255;&#22833;&#36133;&#30340;&#38452;&#24433;&#65292;&#22240;&#27492;&#35201;&#32988;&#32780;&#19981;&#39556;&#12290;</p>
<p></p>
<p>&#20462;&#36523;&#19981;&#21487;&#36138;&#36130;&#12289;&#36138;&#29233;&#12289;&#36138;&#30603;&#65307;&#20026;&#20154;&#19981;&#21487;&#33258;&#22823;&#12289;&#33258;&#24616;&#12289;&#33258;&#33406;&#65307;&#20132;&#21451;&#19981;&#21487;&#26080;&#20449;&#12289;&#26080;&#20041;&#12289;&#26080;&#32827;&#65307;&#22788;&#19990;&#19981;&#21487;&#36127;&#22269;&#12289;&#36127;&#20154;&#12289;&#36127;&#24049;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20540;&#24471;&#34987;&#20154;&#21033;&#29992;&#65292;&#25925;&#33021;&#25104;&#25165;&#65307;&#26377;&#30340;&#20154;&#22570;&#21463;&#34987;&#20154;&#21033;&#29992;&#65292;&#25925;&#33021;&#25104;&#22120;&#65307;&#26377;&#30340;&#20154;&#19981;&#33021;&#34987;&#20154;&#21033;&#29992;&#65292;&#25925;&#38590;&#25104;&#21151;&#65307;&#26377;&#30340;&#20154;&#25298;&#32477;&#34987;&#20154;&#21033;&#29992;&#65292;&#25925;&#38590;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#26377;&#24535;&#32773;&#65292;&#33258;&#26377;&#21315;&#26041;&#30334;&#35745;&#65307;&#26080;&#24535;&#32773;&#65292;&#21482;&#26377;&#21315;&#38590;&#19975;&#38505;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#19981;&#33298;&#26381;&#32780;&#20171;&#24847;&#65292;&#35859;&#20043;&#12300;&#27668;&#12301;&#65292;&#27668;&#29983;&#21017;&#31070;&#20260;&#65307;&#33016;&#20013;&#19981;&#25265;&#27531;&#32780;&#22859;&#36215;&#65292;&#35859;&#20043;&#12300;&#24535;&#12301;&#65292;&#24535;&#31435;&#21017;&#31070;&#26126;&#12290;</p>
<p></p>
<p>&#36898;&#24072;&#19981;&#23398;&#21435;&#21518;&#24724;&#65307;&#36935;&#36132;&#19981;&#20132;&#21035;&#21518;&#24724;&#65307;&#20107;&#20146;&#19981;&#23389;&#20007;&#21518;&#24724;&#65307;&#23545;&#20027;&#19981;&#24544;&#36864;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#35265;&#20041;&#19981;&#20026;&#36807;&#21518;&#24724;&#65307;&#35265;&#21361;&#19981;&#25937;&#38519;&#21518;&#24724;&#65307;&#22240;&#26524;&#19981;&#20449;&#25253;&#21518;&#24724;&#65307;&#20315;&#36947;&#19981;&#20462;&#27515;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#24819;&#35201;&#26641;&#31435;&#33391;&#22909;&#30340;&#24418;&#35937;&#65292;&#35201;&#31435;&#24503;&#65307;&#24819;&#35201;&#33719;&#24471;&#20107;&#19994;&#30340;&#25104;&#21151;&#65292;&#35201;&#31435;&#24535;&#65307;&#24819;&#35201;&#25913;&#21892;&#33258;&#25105;&#30340;&#29983;&#27963;&#65292;&#35201;&#31435;&#19994;&#65307;&#24819;&#35201;&#36194;&#24471;&#21518;&#20154;&#30340;&#32517;&#24576;&#65292;&#35201;&#31435;&#35328;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#24535;&#27668;&#30340;&#20154;&#65292;&#21315;&#35328;&#19975;&#35821;&#22909;&#27604;&#32819;&#36793;&#39118;&#65307;&#33016;&#24576;&#22823;&#24535;&#30340;&#20154;&#65292;&#19968;&#35328;&#21322;&#35821;&#30342;&#22914;&#21450;&#26102;&#38632;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#26368;&#22823;&#30340;&#25932;&#20154;&#65292;&#19981;&#26159;&#21035;&#20154;&#65292;&#32780;&#26159;&#33258;&#24049;&#65307;&#20154;&#29983;&#26368;&#22823;&#30340;&#32988;&#21033; &#65292;&#19981;&#26159;&#21046;&#25932;&#65292;&#32780;&#26159;&#20811;&#24049;&#12290;</p>
<p></p>
<p>&#28389;&#29992;&#21017;&#22810;&#36153; &#65292;&#22810;&#36153;&#21017;&#22810;&#33829;&#65292;&#22810;&#33829;&#21017;&#22810;&#27714;&#65292;&#22810;&#27714;&#21017;&#22810;&#36785;&#12290;</p>
<p></p>
<p>&#33021;&#23485;&#32773;&#20026;&#24191;&#65292;&#33021;&#24191;&#32773;&#20026;&#22823;&#65292;&#33021;&#22823;&#32773;&#20026;&#23481;&#65292;&#33021;&#23481;&#32773;&#20026;&#26377;&#12290;</p>
<p></p>
<p>&#22810;&#35835;&#21382;&#21490;&#30340;&#21517;&#20154;&#25925;&#20107;&#21487;&#20197;&#20859;&#37327;&#65307;&#22810;&#24819;&#33258;&#24049;&#30340;&#24515;&#33016;&#24576;&#25265;&#21487;&#20197;&#20859;&#24535;&#12290;</p>
<p></p>
<p>&#21517;&#21033;&#21208;&#19981;&#30772;&#65292;&#36947;&#24503;&#38590;&#20197;&#22686;&#38271;&#65307;&#31169;&#24773;&#25918;&#19981;&#19979;&#65292;&#20107;&#21151;&#38590;&#20197;&#24314;&#31435;&#12290;</p>
<p></p>
<p>&#23425;&#21487;&#35748;&#38169;&#65292;&#33707;&#35201;&#35828;&#35854;&#65307;&#23425;&#21487;&#34987;&#24618;&#65292;&#33707;&#35201;&#36127;&#30106;&#65307;&#23425;&#21487;&#21507;&#20111;&#65292;&#33707;&#35201;&#32467;&#24616;&#65307;&#23425;&#21487;&#26080;&#29992;&#65292;&#33707;&#35201;&#31096;&#19990;&#12290;</p>
<p></p>
<p>&#20197;&#23485;&#21402;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#37327;&#65307;&#20197;&#20461;&#20166;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#23478;&#65307;&#20197;&#22859;&#21457;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#24535;&#65307;&#20197;&#28129;&#27850;&#20026;&#24072;&#65292;&#21487;&#20197;&#20859;&#24503;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#30340;&#26053;&#36884;&#65292;&#19981;&#24597;&#36305;&#24471;&#24930;&#65292;&#23601;&#24597;&#21407;&#22320;&#31449;&#65307;&#20154;&#29983;&#30340;&#20107;&#19994;&#65292;&#19981;&#24597;&#19981;&#22914;&#20154;&#65292;&#23601;&#24597;&#24535;&#19981;&#31435;&#12290;</p>
<p></p>
<p>&#24515;&#39640;&#65292;&#21017;&#27668;&#20658;&#65307;&#24515;&#28014;&#65292;&#21017;&#27668;&#36481;&#65307;&#24515;&#34394;&#65292;&#21017;&#29702;&#26126;&#65307;&#24515;&#23454;&#65292;&#21017;&#24535;&#22362;&#12290;</p>
<p></p>
<p>&#20961;&#20154;&#20294;&#35265;&#12300;&#21033;&#20043;&#20026;&#21033;&#12301;&#65292;&#19981;&#30693;&#12300;&#26080;&#23475;&#20043;&#21033;&#12301;&#20026;&#22823;&#65307;&#22307;&#20154;&#26082;&#35265;&#12300;&#23475;&#20043;&#20026;&#23475;&#12301;&#65292;&#23586;&#30693;&#12300;&#26377;&#21033;&#20043;&#23475;&#12301;&#20026;&#30427;&#12290;</p>
<p></p>
<p>&#23665;&#29645;&#28023;&#21619;&#23569;&#19981;&#20102;&#30416;&#65307;&#33457;&#35821;&#24039;&#35821;&#24403;&#19981;&#20102;&#38065;&#65307;&#21151;&#25104;&#21517;&#23601;&#23569;&#19981;&#20102;&#34892;&#65307;&#25237;&#26426;&#21462;&#24039;&#23569;&#20102;&#19981;&#21151;&#12290;</p>
<p></p>
<p>&#23454;&#21153;&#27604;&#29702;&#35770;&#26377;&#29992;&#65307;&#34892;&#21160;&#27604;&#31354;&#35848;&#26377;&#21147;&#65307;&#21220;&#23398;&#27604;&#22825;&#25165;&#26377;&#25104;&#65307;&#33510;&#24178;&#27604;&#32874;&#26126;&#26377;&#21151;&#12290;</p>
<p></p>
<p>&#33509;&#27442;&#26460;&#20154;&#20043;&#21475;&#65292;&#33778;&#33509;&#33258;&#24049;&#35880;&#35328;&#65307;&#33509;&#27442;&#22622;&#20154;&#20043;&#32819;&#65292;&#33707;&#33509;&#33258;&#24049;&#24910;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#29983;&#27963;</p>
<p></p>
<p>&#19968;&#31561;&#23110;&#23219;&#65306;&#22914;&#27597;&#22899;&#33324;&#30340;&#20146;&#23494;&#65307;&#20108;&#31561;&#23110;&#23219;&#65306;&#22914;&#26379;&#21451;&#33324;&#30340;&#23562;&#37325;&#65307;&#19977;&#31561;&#23110;&#23219;&#65306;&#22914;&#21531;&#33251;&#33324;&#30340;&#20005;&#32899;&#65307;&#21155;&#31561;&#23110;&#23219;&#65306;&#22914;&#20900;&#23478;&#33324;&#30340;&#30456;&#32858;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#29238;&#27597;&#65306;&#29233;&#24565;&#23376;&#22899;&#65292;&#25945;&#20197;&#22307;&#36132;&#20043;&#36947;&#65307;&#20108;&#31561;&#29238;&#27597;&#65306;&#20379;&#32473;&#26080;&#20047;&#65292;&#24110;&#21161;&#25104;&#23478;&#31435;&#19994;&#65307;&#19977;&#31561;&#29238;&#27597;&#65306;&#28346;&#29233;&#23456;&#20449;&#65292;&#20219;&#20854;&#28216;&#33633;&#38750;&#20026;&#65307;&#21155;&#31561;&#29238;&#27597;&#65306;&#19981;&#25945;&#19981;&#20859;&#65292;&#32463;&#24120;&#20940;&#34384;&#26045;&#26292;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20799;&#22899;&#65306;&#23389;&#24716;&#24685;&#25964;&#65292;&#26216;&#26127;&#23450;&#30465;&#65307;&#20108;&#31561;&#20799;&#22899;&#65306;&#20379;&#20146;&#25152;&#38656;&#65292;&#25964;&#19994;&#20048;&#19994;&#65307;&#19977;&#31561;&#20799;&#22899;&#65306;&#28216;&#38386;&#30095;&#25042;&#65292;&#32467;&#20132;&#25439;&#21451;&#65307;&#21155;&#31561;&#20799;&#22899;&#65306;&#20316;&#22904;&#29359;&#31185;&#65292;&#24548;&#20146;&#36870;&#20262;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#19976;&#22827;&#65292;&#24189;&#40664;&#35828;&#31505;&#65292;&#21161;&#29702;&#23478;&#21153;&#65307;&#20108;&#31561;&#19976;&#22827;&#65292;&#21917;&#33590;&#30475;&#25253;&#65292;&#36190;&#32654;&#22826;&#22826;&#65307;&#19977;&#31561;&#19976;&#22827;&#65292;&#27668;&#21183;&#20940;&#20154;&#65292;&#23244;&#19996;&#23244;&#35199;&#65307;&#21155;&#31561;&#19976;&#22827;&#65292;&#22312;&#22806;&#20132;&#38469;&#65292;&#28216;&#33633;&#19981;&#24402;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#22826;&#22826;&#65292;&#27835;&#23478;&#25972;&#27905;&#65292;&#36132;&#24935;&#26377;&#24503;&#65307;&#20108;&#31561;&#22826;&#22826;&#65292;&#24944;&#38382;&#19976;&#22827;&#65292;&#36190;&#32654;&#36763;&#21171;&#65307;&#19977;&#31561;&#22826;&#22826;&#65292;&#21792;&#21480;&#19981;&#20241;&#65292;&#23244;&#24618;&#23478;&#20107;&#65307;&#21155;&#31561;&#22826;&#22826;&#65292;&#25644;&#26159;&#24324;&#38750;&#65292;&#21046;&#36896;&#20107;&#31471;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20986;&#23478;&#20154;&#65306;&#21457;&#33769;&#25552;&#24515;&#65292;&#34892;&#33769;&#33832;&#36947;&#65307;&#20108;&#31561;&#20986;&#23478;&#20154;&#65306;&#21457;&#20986;&#31163;&#24515;&#65292;&#23433;&#20998;&#23432;&#36947;&#65307;&#19977;&#31561;&#20986;&#23478;&#20154;&#65306;&#25856;&#32536;&#19990;&#24773;&#65292;&#20439;&#19981;&#21487;&#32784;&#65307;&#21155;&#31561;&#20986;&#23478;&#20154;&#65306;&#33258;&#31169;&#33258;&#21033;&#65292;&#19981;&#23432;&#28165;&#35268;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20449;&#24466;&#65306;&#24685;&#25964;&#19977;&#23453;&#65292;&#21161;&#23459;&#25991;&#25945;&#65307;&#20108;&#31561;&#20449;&#24466;&#65306;&#25252;&#27861;&#21355;&#20711;&#65292;&#27491;&#30693;&#27491;&#35265;&#65307;&#19977;&#31561;&#20449;&#24466;&#65306;&#36129;&#39640;&#25105;&#24930;&#65292;&#33258;&#36190;&#27585;&#20182;&#65307;&#21155;&#31561;&#20449;&#24466;&#65306;&#27491;&#37034;&#19981;&#20998;&#65292;&#35876;&#20711;&#27585;&#27861;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20027;&#31649;&#65306;&#20851;&#24576;&#21592;&#24037;&#65292;&#23562;&#37325;&#19987;&#19994;&#65307;&#20108;&#31561;&#20027;&#31649;&#65306;&#20449;&#20219;&#25480;&#26435;&#65292;&#20154;&#24615;&#31649;&#29702;&#65307;&#19977;&#31561;&#20027;&#31649;&#65306;&#23448;&#20698;&#20316;&#39118;&#65292;&#27668;&#21183;&#20940;&#20154;&#65307;&#21155;&#31561;&#20027;&#31649;&#65306;&#30097;&#24515;&#29468;&#24524;&#65292;&#19981;&#36890;&#20154;&#24773;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#21592;&#24037;&#65306;&#25964;&#19994;&#20048;&#32676;&#65292;&#24544;&#21220;&#20316;&#21153;&#65307;&#20108;&#31561;&#21592;&#24037;&#65306;&#35748;&#30495;&#36127;&#36131;&#65292;&#26080;&#24871;&#25805;&#23432;&#65307;&#19977;&#31561;&#21592;&#24037;&#65306;&#20599;&#25042;&#24608;&#24773;&#65292;&#32993;&#28151;&#26102;&#20809;&#65307;&#21155;&#31561;&#21592;&#24037;&#65306;&#21046;&#36896;&#20107;&#31471;&#65292;&#25439;&#20154;&#21033;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#21516;&#20107;&#65306;&#20114;&#30456;&#23562;&#37325;&#65292;&#25512;&#25964;&#20854;&#33021;&#65307;&#20108;&#31561;&#21516;&#20107;&#65306;&#21512;&#20316;&#26080;&#38388;&#65292;&#20114;&#34917;&#20114;&#20449;&#65307;&#19977;&#31561;&#21516;&#20107;&#65306;&#23396;&#20731;&#29420;&#34892;&#65292;&#33258;&#20197;&#20026;&#26159;&#65307;&#21155;&#31561;&#21516;&#20107;&#65306;&#20852;&#39118;&#20316;&#28010;&#65292;&#30772;&#22351;&#22909;&#20107;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#26379;&#21451;&#65306;&#35268;&#36807;&#21149;&#21892;&#65292;&#25945;&#20197;&#27491;&#36947;&#65307;&#20108;&#31561;&#26379;&#21451;&#65306;&#24739;&#38590;&#19982;&#20849;&#65292;&#30732;&#30923;&#20114;&#21193;&#65307;&#19977;&#31561;&#26379;&#21451;&#65306;&#36235;&#28814;&#38468;&#21183;&#65292;&#20197;&#21183;&#21033;&#20132;&#65307;&#21155;&#31561;&#26379;&#21451;&#65306;&#21507;&#21917;&#29609;&#20048;&#65292;&#26379;&#27604;&#20026;&#22904;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#21307;&#24072;&#65306;&#26415;&#24503;&#20860;&#22791;&#65292;&#35270;&#30149;&#22914;&#20146;&#65307;&#20108;&#31561;&#21307;&#24072;&#65306;&#21307;&#26415;&#39640;&#26126;&#65292;&#19981;&#32784;&#35810;&#38382;&#65307;&#19977;&#31561;&#21307;&#24072;&#65306;&#32431;&#20026;&#24037;&#20316;&#65292;&#27627;&#26080;&#24754;&#24515;&#65307;&#21155;&#31561;&#21307;&#24072;&#65306;&#24577;&#24230;&#36731;&#24573;&#65292;&#33609;&#33733;&#20154;&#21629;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#25252;&#22763;&#65306;&#28201;&#21644;&#32784;&#28902;&#65292;&#24713;&#24515;&#29031;&#39038;&#65307;&#20108;&#31561;&#25252;&#22763;&#65306;&#25353;&#26102;&#24033;&#35270;&#65292;&#19981;&#20111;&#32844;&#23432;&#65307;&#19977;&#31561;&#25252;&#22763;&#65306;&#20844;&#20107;&#20844;&#21150;&#65292;&#19981;&#32784;&#21388;&#28902;&#65307;&#21155;&#31561;&#25252;&#22763;&#65306;&#26202;&#23064;&#38754;&#23380;&#65292;&#33086;&#27668;&#26292;&#36481;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#23448;&#21592;&#65306;&#21220;&#25919;&#29233;&#27665;&#65292;&#29702;&#24615;&#27807;&#36890;&#65307;&#20108;&#31561;&#23448;&#21592;&#65306;&#25805;&#23432;&#28165;&#24265;&#65292;&#27905;&#36523;&#33258;&#29233;&#65307;&#19977;&#31561;&#23448;&#21592;&#65306;&#21561;&#29275;&#25293;&#39532;&#65292;&#20826;&#27966;&#33829;&#31169;&#65307;&#21155;&#31561;&#23448;&#21592;&#65306;&#20844;&#22120;&#31169;&#29992;&#65292;&#20183;&#21183;&#27450;&#20154;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#31192;&#20070;&#65306;&#20027;&#31649;&#25152;&#38656;&#65292;&#20102;&#33509;&#25351;&#25484;&#65307;&#20108;&#31561;&#31192;&#20070;&#65306;&#20027;&#31649;&#20132;&#24453;&#65292;&#21450;&#26102;&#37197;&#21512;&#65307;&#19977;&#31561;&#31192;&#20070;&#65306;&#38543;&#26102;&#25552;&#37266;&#65292;&#29369;&#24120;&#35823;&#20107;&#65307;&#21155;&#20054;&#31192;&#20070;&#65306;&#24515;&#19981;&#22312;&#28937;&#65292;&#26377;&#38169;&#19981;&#25913;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#24459;&#24072;&#65306;&#23613;&#24049;&#25152;&#33021;&#65292;&#20183;&#20041;&#20280;&#20900;&#65307;&#20108;&#31561;&#24459;&#24072;&#65306;&#24577;&#24230;&#20146;&#20999;&#65292;&#20027;&#21160;&#35299;&#30097;&#65307;&#19977;&#31561;&#24459;&#24072;&#65306;&#21482;&#20026;&#36186;&#38065;&#65292;&#25975;&#34893;&#22622;&#36131;&#65307;&#21155;&#31561;&#24459;&#24072;&#65306;&#35265;&#38065;&#30524;&#24320;&#65292;&#32596;&#39038;&#36947;&#24503;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#35686;&#23519;&#65306;&#35265;&#20041;&#21191;&#20026;&#65292;&#20146;&#27665;&#29233;&#27665;&#65307;&#20108;&#31561;&#35686;&#23519;&#65306;&#23613;&#24544;&#32844;&#23432;&#65292;&#35748;&#30495;&#36127;&#36131;&#65307;&#19977;&#31561;&#35686;&#23519;&#65306;&#19978;&#29677;&#19979;&#29677;&#65292;&#20154;&#20107;&#21608;&#21040;&#65307;&#21155;&#31561;&#35686;&#23519;&#65306;&#23448;&#33108;&#21313;&#36275;&#65292;&#27450;&#21387;&#21892;&#33391;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20256;&#23186;&#65306;&#27491;&#38754;&#25253;&#23548;&#65292;&#21551;&#36842;&#20154;&#24515;&#65307;&#20108;&#31561;&#20256;&#23186;&#65306;&#25253;&#23548;&#22914;&#23454;&#65292;&#23458;&#35266;&#20844;&#27491;&#65307;&#19977;&#31561;&#20256;&#23186;&#65306;&#25429;&#39118;&#25417;&#24433;&#65292;&#20027;&#35266;&#20559;&#39047;&#65307;&#21155;&#31561;&#20256;&#23186;&#65306;&#25197;&#26354;&#20107;&#23454;&#65292;&#21719;&#20247;&#21462;&#23456;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#24215;&#21592;&#65306;&#32769;&#23569;&#26080;&#27450;&#65292;&#39038;&#20027;&#31532;&#19968;&#65307;&#20108;&#31561;&#24215;&#21592;&#65306;&#35748;&#30495;&#36127;&#36131;&#65292;&#26381;&#21153;&#20146;&#20999;&#65307;&#19977;&#31561;&#24215;&#21592;&#65306;&#24577;&#24230;&#20919;&#28129;&#65292;&#29233;&#29702;&#19981;&#29702;&#65307;&#21155;&#31561;&#24215;&#21592;&#65306;&#35265;&#21040;&#23458;&#20154;&#65292;&#23601;&#20687;&#20538;&#20027;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#21496;&#26426;&#65306;&#23433;&#20840;&#25972;&#27905;&#65292;&#23432;&#27861;&#31036;&#35753;&#65307;&#20108;&#31561;&#21496;&#26426;&#65306;&#24555;&#24930;&#24471;&#23452;&#65292;&#36981;&#23432;&#21495;&#24535;&#65307;&#19977;&#31561;&#21496;&#26426;&#65306;&#21482;&#20250;&#24320;&#36710;&#65292;&#19981;&#37325;&#35268;&#21017;&#65307;&#21155;&#31561;&#21496;&#26426;&#65306;&#21916;&#24594;&#24773;&#32490;&#65292;&#27178;&#20914;&#30452;&#25758;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#23548;&#28216;&#65306;&#24120;&#35782;&#20016;&#23500;&#65292;&#28909;&#24773;&#20171;&#32461;&#65307;&#20108;&#31561;&#23548;&#28216;&#65306;&#24179;&#23454;&#20146;&#20999;&#65292;&#23450;&#28857;&#35299;&#35828;&#65307;&#19977;&#31561;&#23548;&#28216;&#65306;&#19981;&#33503;&#35328;&#31505;&#65292;&#25152;&#30693;&#26377;&#38480;&#65307;&#21155;&#31561;&#23548;&#28216;&#65306;&#20919;&#28448;&#26080;&#36259;&#65292;&#19981;&#30693;&#25152;&#20113;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#21416;&#24072;&#65306;&#20860;&#31649;&#20845;&#21475;&#38149;&#65292;&#27668;&#23450;&#31070;&#38386;&#65307;&#20108;&#31561;&#21416;&#24072;&#65306;&#19968;&#20154;&#22235;&#20010;&#28790;&#65292;&#29369;&#33021;&#35848;&#31505;&#65307;&#19977;&#31561;&#21416;&#24072;&#65306;&#29031;&#39038;&#20108;&#20010;&#28809;&#65292;&#24471;&#38656;&#21161;&#25163;&#65307;&#21155;&#31561;&#21416;&#24072;&#65306;&#21482;&#31649;&#19968;&#28809;&#28790;&#65292;&#25163;&#24537;&#33050;&#20081;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20041;&#24037;&#65306;&#35878;&#34394;&#28909;&#35802;&#65292;&#30495;&#24515;&#22857;&#29486;&#65307;&#20108;&#31561;&#20041;&#24037;&#65306;&#32784;&#21171;&#32784;&#28902;&#65292;&#23436;&#25104;&#20219;&#21153;&#65307;&#19977;&#31561;&#20041;&#24037;&#65306;&#29609;&#31080;&#24615;&#36136;&#65292;&#27809;&#26377;&#20449;&#20041;&#65307;&#21155;&#31561;&#20041;&#24037;&#65306;&#24577;&#24230;&#24694;&#21155;&#65292;&#27837;&#21517;&#38035;&#35465;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#20154;&#65306;&#24456;&#33021;&#24178;&#65292;&#20063;&#27809;&#26377;&#33086;&#27668;&#65307;&#20108;&#31561;&#20154;&#65306;&#24456;&#33021;&#24178;&#65292;&#20294;&#33086;&#27668;&#24456;&#22823;&#65307;&#19977;&#31561;&#20154;&#65306;&#19981;&#33021;&#24178;&#65292;&#20063;&#27809;&#26377;&#33086;&#27668;&#65307;&#21155;&#31561;&#20154;&#65306;&#19981;&#33021;&#24178;&#65292;&#33086;&#27668;&#21364;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#22269;&#23478;&#65292;&#22269;&#23500;&#27665;&#23500;&#65307;&#20108;&#31561;&#22269;&#23478;&#65292;&#22269;&#31351;&#27665;&#23500;&#65307;&#19977;&#31561;&#22269;&#23478;&#65292;&#22269;&#23500;&#27665;&#31351;&#65307;&#21155;&#31561;&#22269;&#23478;&#65292;&#22269;&#31351;&#27665;&#31351;&#12290;</p>
<p></p>
<p>&#19968;&#31561;&#30340;&#23398;&#20064;&#65306;&#33258;&#24049;&#25945;&#32946;&#33258;&#24049;&#65307;&#20108;&#31561;&#30340;&#23398;&#20064;&#65306;&#26379;&#21451;&#20114;&#30456;&#30757;&#30778;&#65307;&#19977;&#31561;&#30340;&#23398;&#20064;&#65306;&#31561;&#30528;&#32769;&#24072;&#25945;&#23548;&#65307;&#21155;&#31561;&#30340;&#23398;&#20064;&#65306;&#25298;&#32477;&#25152;&#26377;&#35328;&#25945;&#12290;</p>
<p></p>
<p>&#26377;&#24904;&#24754;&#26377;&#26234;&#24935;&#65292;&#26159;&#19968;&#31561;&#20154;&#65307;&#26377;&#24904;&#24754;&#26080;&#26234;&#24935;&#65292;&#26159;&#20108;&#31561;&#20154;&#65307;&#26377;&#26234;&#24935;&#26080;&#24904;&#24754;&#65292;&#26159;&#19977;&#31561;&#20154;&#65307;&#26080;&#24904;&#24754;&#26080;&#26234;&#24935;&#65292;&#26159;&#21155;&#31561;&#20154;&#12290;</p>
<p></p>
<p>&#20799;&#22899;&#26377;&#24904;&#27597;&#30340;&#25945;&#32946;&#65292;&#36825;&#26159;&#20154;&#29983;&#26368;&#24184;&#31119;&#30340;&#20107;&#24773;&#65307;&#19976;&#22827;&#26377;&#36132;&#22971;&#30340;&#25206;&#25345;&#65292;&#36825;&#26159;&#19990;&#38388;&#26368;&#32654;&#28385;&#30340;&#22659;&#30028;&#65307;&#23398;&#29983;&#26377;&#33391;&#24072;&#30340;&#26685;&#22521;&#65292;&#36825;&#26159;&#21069;&#36884;&#26368;&#26377;&#21147;&#30340;&#21161;&#32536;&#65307;&#32769;&#24072;&#26377;&#33521;&#25165;&#30340;&#20256;&#25480;&#65292;&#36825;&#26159;&#23398;&#30028;&#26368;&#32654;&#22909;&#30340;&#20339;&#35805;&#12290;</p>
<p></p>
<p>&#20844;&#23110;&#30340;&#24494;&#31505;&#65292;&#26159;&#23376;&#23385;&#30340;&#22826;&#38451;&#65307;&#20799;&#22899;&#30340;&#38899;&#22768;&#65292;&#26159;&#29238;&#27597;&#30340;&#38899;&#20048;&#65307;&#22971;&#23376;&#30340;&#29233;&#35821;&#65292;&#26159;&#19976;&#22827;&#30340;&#21644;&#39118;&#65307;&#19976;&#22827;&#30340;&#33218;&#33152;&#65292;&#26159;&#20840;&#23478;&#30340;&#20381;&#38752;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#27426;&#21916;&#65292;&#20250;&#25104;&#20026;&#19968;&#20010;&#12300;&#27426;&#21916;&#20315;&#12301;&#65307;&#23398;&#20064;&#33258;&#22312;&#65292;&#20250;&#25104;&#20026;&#19968;&#20010;&#12300;&#33258;&#22312;&#20315;&#12301;&#65307;&#23398;&#20064;&#21253;&#23481;&#65292;&#20250;&#25104;&#20026;&#19968;&#20010;&#12300;&#21253;&#23481;&#20315;&#12301;&#65307;&#23398;&#20064;&#22278;&#36890;&#65292;&#20250;&#25104;&#20026;&#19968;&#20010;&#12300;&#22278;&#36890;&#20315;&#12301;&#12290;</p>
<p></p>
<p>&#22827;&#22971;&#19981;&#21644;&#26159;&#20799;&#22899;&#30340;&#19981;&#24184;&#65307;&#20804;&#24351;&#38411;&#22681;&#26159;&#29238;&#27597;&#30340;&#20260;&#30171;&#65307;&#21592;&#24037;&#30456;&#20105;&#26159;&#20225;&#19994;&#30340;&#25439;&#22833;&#65307;&#20154;&#27665;&#26007;&#20081;&#26159;&#22269;&#23478;&#30340;&#24754;&#21696;&#12290;</p>
<p></p>
<p>&#24863;&#24773;&#30340;&#20132;&#27969;&#65292;&#20197;&#20844;&#29702;&#27491;&#20041;&#20026;&#21407;&#21017;&#65307;&#35821;&#35328;&#30340;&#27807;&#36890;&#65292;&#20197;&#20307;&#35845;&#21253;&#23481;&#20026;&#38597;&#37327;&#65307;&#20154;&#25105;&#30340;&#30456;&#22788;&#65292;&#20197;&#19981;&#36829;&#24773;&#29702;&#20026;&#33258;&#28982;&#65307;&#37329;&#38065;&#30340;&#36816;&#29992;&#65292;&#20197;&#37327;&#20837;&#20026;&#20986;&#20026;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#65292;&#19981;&#24807;&#33392;&#36763;&#65292;&#35201;&#25856;&#23792;&#36234;&#23725;&#65307;&#20154;&#29983;&#65292;&#19981;&#24597;&#30130;&#32047;&#65292;&#35201;&#36299;&#23665;&#28041;&#27700;&#65307;&#20154;&#29983;&#65292;&#19981;&#24796;&#36523;&#21629;&#65292;&#35201;&#20986;&#29983;&#20837;&#27515;&#65307;&#20154;&#29983;&#65292;&#19981;&#35745;&#21361;&#38590;&#65292;&#35201;&#36212;&#27748;&#36424;&#28779;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#20107;&#19994;&#30340;&#25104;&#21151;&#65292;&#31471;&#36182;&#20154;&#21644;&#30340;&#27807;&#36890;&#12290;&#27807;&#36890;&#20154;&#21644;&#30340;&#35201;&#28857;&#65292;&#24517;&#39035;&#24444;&#27492;&#30340;&#20114;&#37325;&#12290;</p>
<p></p>
<p>&#30475;&#22320;&#29702;&#19981;&#22914;&#30475;&#24515;&#29702;&#65307;&#30475;&#22320;&#29702;&#19981;&#22914;&#37325;&#20262;&#29702;&#65307;&#30475;&#22320;&#29702;&#19981;&#22914;&#35762;&#36947;&#29702;&#65307;&#30475;&#22320;&#29702;&#19981;&#22914;&#20449;&#30495;&#29702;&#12290;</p>
<p></p>
<p>&#24179;&#24515;&#38745;&#27668;&#65292;&#24515;&#24773;&#33258;&#28982;&#22909;&#65307;&#34394;&#24515;&#35878;&#19979;&#65292;&#20154;&#32536;&#33258;&#28982;&#22909;&#12290;</p>
<p></p>
<p>&#24471;&#29702;&#32780;&#33021;&#39286;&#20154;&#65292;&#26159;&#35859;&#21402;&#36947;&#65292;&#21402;&#36947;&#21017;&#36335;&#23485;&#65307;&#26080;&#29702;&#32780;&#21448;&#25439;&#20154;&#65292;&#26159;&#35859;&#38712;&#36947;&#65292;&#38712;&#36947;&#21017;&#36335;&#31364;&#12290;</p>
<p></p>
<p>&#12300;&#35762;&#28165;&#26970;&#65292;&#35828;&#26126;&#30333;&#12301;&#65292;&#26159;&#20154;&#38469;&#30456;&#22788;&#30340;&#22937;&#26041;&#65307;&#12300;&#25913;&#24515;&#24615;&#65292;&#38761;&#38475;&#20064;&#12301;&#65292;&#26159;&#33258;&#25105;&#36827;&#27493;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#22914;&#24471;&#20154;&#24847;&#65292;&#21364;&#19981;&#24471;&#25105;&#24847;&#65307;&#22914;&#24471;&#25105;&#24847;&#65292;&#21364;&#19981;&#24471;&#20154;&#24847;&#65307;&#35201;&#24471;&#20154;&#22914;&#25105;&#24847;&#65292;&#38500;&#38750;&#25105;&#22914;&#20154;&#24847;&#65307;&#20154;&#20154;&#25152;&#24471;&#22914;&#24847;&#65292;&#22823;&#23478;&#19975;&#20107;&#22914;&#24847;&#12290;</p>
<p></p>
<p>&#27595;&#20105;&#21033;&#32780;&#20260;&#20804;&#24351;&#25163;&#36275;&#20043;&#22825;&#20262;&#65307;&#27595;&#33258;&#31169;&#32780;&#26029;&#20146;&#26379;&#25370;&#21451;&#20043;&#24773;&#35850;&#65307;&#27595;&#36138;&#21533;&#32780;&#24323;&#22825;&#36947;&#22307;&#36132;&#20043;&#20161;&#24904;&#65307;&#27595;&#26292;&#25150;&#32780;&#22351;&#22269;&#23478;&#31038;&#20250;&#20043;&#31077;&#21644;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#35201;&#26377;&#35745;&#21010;&#65307;&#29992;&#38065;&#35201;&#26377;&#39044;&#31639;&#65307;&#20462;&#23398;&#35201;&#26377;&#30446;&#26631;&#65307;&#26410;&#26469;&#35201;&#26377;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#23601;&#20107;&#35770;&#20107;&#65292;&#36825;&#26159;&#29992;&#20154;&#30340;&#21407;&#21017;&#65307;&#36890;&#24773;&#36798;&#29702;&#65292;&#36825;&#26159;&#22788;&#19990;&#30340;&#20934;&#21017;&#65307;&#33635;&#36785;&#19982;&#20849;&#65292;&#36825;&#26159;&#20132;&#21451;&#30340;&#27861;&#21017;&#65307;&#29983;&#27515;&#26080;&#24807;&#65292;&#36825;&#26159;&#29983;&#27963;&#30340;&#29702;&#21017;&#12290;</p>
<p></p>
<p>&#22312;&#29289;&#36136;&#19978;&#33021;&#28129;&#27850;&#65292;&#21017;&#19981;&#20026;&#24418;&#24441;&#65307;&#22312;&#24515;&#24615;&#19978;&#33021;&#28129;&#27850;&#65292;&#21017;&#19981;&#20026;&#24773;&#22256;&#65307;&#22312;&#21517;&#21033;&#19978;&#33021;&#28129;&#27850;&#65292;&#21017;&#19981;&#20026;&#19990;&#36801;&#65307;&#22312;&#24773;&#24863;&#19978;&#33021;&#28129;&#27850;&#65292;&#21017;&#19981;&#20026;&#22659;&#36716;&#12290;</p>
<p></p>
<p>&#23485;&#21487;&#20197;&#23481;&#20154;&#65307;&#21402;&#21487;&#20197;&#36733;&#29289;&#65307;&#21220;&#21487;&#20197;&#34917;&#25305;&#65307;&#20461;&#21487;&#20197;&#21364;&#36139;&#12290;</p>
<p></p>
<p>&#26377;&#24503;&#65292;&#20154;&#24517;&#23562;&#20043;&#65307;&#26377;&#21151;&#65292;&#20154;&#24517;&#23815;&#20043;&#65307;&#26377;&#23481;&#65292;&#20154;&#24517;&#38468;&#20043;&#65307;&#26377;&#37327;&#65292;&#20154;&#24517;&#20174;&#20043;&#12290;</p>
<p></p>
<p>&#36935;&#20107;&#24525;&#20026;&#22937;&#65292;&#24525;&#33021;&#35299;&#28798;&#21380; &#65307;&#22788;&#19990;&#21892;&#20026;&#23453;&#65292;&#21892;&#33021;&#22686;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#20570;&#20107;&#30340;&#20154;&#65292;&#35201;&#20570;&#12300;&#26412;&#20221;&#20107;&#12301;&#65307;&#25026;&#24471;&#20570;&#20154;&#30340;&#20154;&#65292;&#35201;&#20570;&#12300;&#26412;&#20221;&#20154;&#12301;&#12290;</p>
<p></p>
<p>&#21220;&#22859;&#19981;&#25925;&#24847;&#25302;&#24310;&#65307;&#24525;&#32784;&#19981;&#39038;&#24524;&#24623;&#24369; &#65307;&#21191;&#25954;&#19981;&#36807;&#24230;&#33258;&#36131;&#65307;&#25918;&#19979;&#19981;&#35745;&#36739;&#24471;&#22833;&#12290;</p>
<p></p>
<p>&#23621;&#23478;&#35201;&#36873;&#22909;&#37051;&#65307;&#26053;&#34892;&#35201;&#36873;&#22909;&#20276;&#65307;&#27714;&#30693;&#35201;&#36873;&#21892;&#20070;&#65307;&#21169;&#34892;&#35201;&#36873;&#30410;&#21451;&#12290;</p>
<p></p>
<p>&#19990;&#36947;&#22350;&#22391;&#65292;&#38752;&#19968;&#12300;&#32784;&#12301;&#23383;&#33021;&#36890;&#34892;&#65307;&#20154;&#24515;&#38590;&#27979;&#65292;&#38752;&#19968;&#12300;&#35802;&#12301;&#23383;&#33021;&#30693;&#20132;&#12290;</p>
<p></p>
<p>&#39278;&#39135;&#20843;&#20998;&#39281;&#65292;&#31934;&#31070;&#25165;&#20250;&#22909;&#65307;&#35762;&#35805;&#30041;&#19977;&#20998;&#65292;&#26085;&#21518;&#22909;&#30456;&#35265;&#12290;</p>
<p></p>
<p>&#36190;&#35465;&#20043;&#35789;&#21487;&#20110;&#20154;&#21518;&#35328;&#65292;&#38395;&#32773;&#24515;&#21916;&#65307;&#25209;&#35780;&#20043;&#35805;&#24403;&#20110;&#20154;&#21069;&#35828;&#65292;&#21487;&#20813;&#26159;&#38750;&#12290;</p>
<p></p>
<p>&#22810;&#19968;&#20010;&#26379;&#21451;&#65292;&#33258;&#28982;&#23569;&#19968;&#20010;&#25932;&#20154;&#65307;&#22810;&#19968;&#20998;&#21162;&#21147;&#65292;&#33258;&#28982;&#23569;&#19968;&#20998;&#25387;&#36133;&#12290;</p>
<p></p>
<p>&#32418;&#33457;&#24517;&#39035;&#35201;&#26377;&#32511;&#21494;&#30340;&#38506;&#34924;&#65292;&#25165;&#33021;&#26174;&#20986;&#25972;&#20307;&#30340;&#32654;&#24863;&#65307;&#26126;&#26376;&#24517;&#39035;&#35201;&#26377;&#20247;&#26143;&#30340;&#28857;&#32512;&#65292;&#25165;&#33021;&#34920;&#29616;&#22812;&#33394;&#30340;&#32654;&#20029;&#65307;&#20027;&#31649;&#24517;&#39035;&#35201;&#26377;&#23646;&#19979;&#30340;&#25317;&#25252;&#65292;&#25165;&#33021;&#21457;&#25381;&#38598;&#20307;&#30340;&#21019;&#20316;&#65307;&#20010;&#20154;&#24517;&#39035;&#35201;&#26377;&#22823;&#20247;&#30340;&#24615;&#26684;&#65292;&#25165;&#33021;&#24320;&#23637;&#20840;&#38754;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20919;&#38745;&#20542;&#21548;&#65292;&#19981;&#21482;&#22686;&#21152;&#30693;&#35782;&#65307;&#32780;&#19988;&#21463;&#20154;&#27426;&#36814;&#12290;&#31354;&#35848;&#38386;&#35770;&#65292;&#19981;&#21482;&#20196;&#20154;&#29983;&#21388;&#65307;&#32780;&#19988;&#26292;&#24049;&#20043;&#30701;&#12290;</p>
<p></p>
<p>&#21457;&#24515;&#34892;&#36947;&#65292;&#33258;&#33021;&#32858;&#21512;&#21892;&#32536;&#65307;&#28909;&#24515;&#21161;&#20154;&#65292;&#33258;&#33021;&#32047;&#31215;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#29289;&#36136;&#30340;&#33510;&#20048;&#27809;&#26377;&#26631;&#20934; &#65292;&#24515;&#20013;&#30340;&#33258;&#22312;&#25165;&#26377;&#20215;&#20540;&#65307;&#25104;&#21151;&#30340;&#23450;&#20041;&#22240;&#20154;&#32780;&#24322;&#65292;&#36947;&#24503;&#30340;&#22278;&#25104;&#25165;&#26159;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#12300;&#22238;&#21709;&#12301;&#26159;&#20256;&#36798;&#24515;&#24847;&#26368;&#21160;&#21548;&#30340;&#38899;&#22768;&#65307;&#12300;&#38468;&#21644;&#12301;&#26159;&#34920;&#29616;&#21892;&#24847;&#26368;&#32654;&#22909;&#30340;&#31036;&#29289;&#12290;</p>
<p></p>
<p>&#23425;&#19982;&#21531;&#23376;&#29702;&#35770;&#65292;&#33707;&#19982;&#23567;&#20154;&#35745;&#36739;&#65307;&#23425;&#19982;&#26234;&#32773;&#21557;&#26550;&#65292;&#19981;&#19982;&#24858;&#32773;&#35770;&#36947;&#12290;</p>
<p></p>
<p>&#24180;&#24180;&#19981;&#24536;&#26149;&#32789;&#65292;&#33258;&#28982;&#33021;&#22815;&#31179;&#25910;&#65307;&#26102;&#26102;&#19981;&#31163;&#21161;&#20154;&#65292;&#33258;&#28982;&#33021;&#24471;&#20154;&#21161;&#65307;&#24565;&#24565;&#19981;&#36215;&#24694;&#24515;&#65292;&#33258;&#28982;&#27809;&#26377;&#19994;&#26524;&#65307;&#22788;&#22788;&#19981;&#25605;&#20154;&#25105;&#65292;&#33258;&#28982;&#27809;&#26377;&#26159;&#38750;&#12290;</p>
<p></p>
<p>&#38745;&#19979;&#26469;&#32838;&#21548;&#23545;&#26041;&#30340;&#38899;&#22768;&#65292;&#26159;&#12300;&#27807;&#36890;&#12301;&#30340;&#31192;&#26041;&#65307;&#21160;&#36215;&#26469;&#24110;&#21161;&#23545;&#26041;&#30340;&#38656;&#35201;&#65292;&#26159;&#12300;&#35848;&#21028;&#12301;&#30340;&#31609;&#30721;&#12290;</p>
<p></p>
<p>&#28023;&#20891;&#35201;&#19982;&#24694;&#28010;&#21338;&#26007;&#65307;&#38470;&#20891;&#35201;&#22312;&#27801;&#22330;&#22859;&#25112;&#65307;&#31354;&#20891;&#35201;&#20882;&#39134;&#24377;&#34989;&#20987;&#65307;&#35013;&#30002;&#35201;&#33021;&#21518;&#26041;&#20379;&#36755;&#65307;&#20840;&#27665;&#35201;&#26377;&#24515;&#29702;&#27494;&#35013;&#12290;</p>
<p></p>
<p>&#19981;&#24833;&#29289;&#36136;&#30340;&#21294;&#20047;&#65292;&#20294;&#20570;&#24515;&#28789;&#30340;&#23500;&#32705;&#65307;&#19981;&#24597;&#19990;&#38388;&#30340;&#36139;&#33510;&#65292;&#20294;&#20570;&#33258;&#22312;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#20799;&#31461;&#26159;&#23478;&#24237;&#26410;&#26469;&#30340;&#24076;&#26395;&#65307;&#23569;&#24180;&#26159;&#22269;&#23478;&#26410;&#26469;&#30340;&#20027;&#20154;&#65307;&#38738;&#24180;&#26159;&#20154;&#38388;&#26410;&#26469;&#30340;&#26635;&#26753;&#65307;&#32769;&#24180;&#26159;&#31038;&#20250;&#26410;&#26469;&#30340;&#20856;&#33539;&#12290;</p>
<p></p>
<p>&#32943;&#23450;&#33258;&#24049;&#65292;&#25165;&#33021;&#21521;&#21069;&#65307;&#23562;&#37325;&#21035;&#20154;&#65292;&#25165;&#26377;&#21161;&#32536;&#12290;</p>
<p></p>
<p>&#21442;&#23398;&#65292;&#21442;&#20102;&#36824;&#35201;&#23398;&#65307;&#23398;&#38382;&#65292;&#23398;&#20102;&#35201;&#20250;&#38382;&#12290;</p>
<p></p>
<p>&#38500;&#38750;&#19981;&#23398;&#65292;&#35201;&#23398;&#23601;&#35201;&#23398;&#20250;&#65292;&#21542;&#21017;&#32477;&#19981;&#25918;&#24323;&#65307;&#38500;&#38750;&#19981;&#38382;&#65292;&#35201;&#38382;&#23601;&#35201;&#38382;&#25026;&#65292;&#21542;&#21017;&#32477;&#19981;&#25918;&#24323;&#65307;&#38500;&#38750;&#19981;&#24819;&#65292;&#35201;&#24819;&#23601;&#35201;&#24819;&#36890;&#65292;&#21542;&#21017;&#32477;&#19981;&#25918;&#24323;&#65307;&#38500;&#38750;&#19981;&#30693;&#65292;&#35201;&#30693;&#23601;&#35201;&#30693;&#36879;&#65292;&#21542;&#21017;&#32477;&#19981;&#25918;&#24323;&#12290;</p>
<p></p>
<p>&#20915;&#24515;&#21487;&#20197;&#20351;&#20154;&#19981;&#33268;&#21322;&#36884;&#32780;&#24223;&#65307;&#27589;&#21147;&#21487;&#20197;&#20351;&#20154;&#36208;&#19978;&#25104;&#21151;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#20174;&#38271;&#30456;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#65292;&#19981;&#22914;&#20174;&#25152;&#23398;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#65292;&#20174;&#25152;&#23398;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#65292;&#19981;&#22914;&#20174;&#24515;&#24535;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#26426;&#20250;&#30340;&#26102;&#20505;&#65292;&#24191;&#32467;&#21892;&#32536; &#65307;&#26426;&#20250;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#21450;&#26102;&#25484;&#25569;&#12290;</p>
<p></p>
<p>&#24188;&#20799;&#26102;&#65292;&#35201;&#37325;&#35270;&#31036;&#35980;&#30340;&#20064;&#24815;&#65292;&#38271;&#22823;&#21518;&#25165;&#33021;&#21463;&#20154;&#21916;&#29233;&#65307;&#24180;&#36731;&#26102;&#65292;&#35201;&#23398;&#20250;&#30475;&#20070;&#30340;&#20064;&#24815;&#65292;&#24180;&#32769;&#26102;&#25165;&#23481;&#26131;&#24230;&#26085;&#65307;&#20013;&#24180;&#26102;&#65292;&#35201;&#22521;&#20859;&#20462;&#34892;&#30340;&#20064;&#24815;&#65292;&#29983;&#27963;&#20013;&#25165;&#33021;&#25026;&#24471;&#21435;&#26469;&#65307;&#32769;&#24180;&#26102;&#65292;&#35201;&#25026;&#24471;&#20445;&#20581;&#30340;&#20064;&#24815;&#65292;&#26216;&#26127;&#37324;&#25165;&#33021;&#29031;&#39038;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#22788;&#19990;&#35201;&#26377;&#22823;&#26080;&#30031;&#30340;&#21191;&#25954;&#65292;&#34892;&#20107;&#35201;&#26377;&#22823;&#26684;&#23616;&#30340;&#21069;&#30651;&#65292;&#20570;&#20154;&#35201;&#26377;&#22823;&#27668;&#24230;&#30340;&#25285;&#24403;&#65292;&#20462;&#34892;&#35201;&#26377;&#19981;&#36864;&#36716;&#30340;&#31934;&#31070;&#12290;</p>
<p></p>
<p>&#28201;&#35328;&#40723;&#33310;&#65292;&#26159;&#26368;&#22823;&#30340;&#19978;&#36827;&#21160;&#21147;&#65307;&#21253;&#23481;&#35845;&#35299;&#65292;&#26159;&#26368;&#20339;&#30340;&#30693;&#24515;&#33391;&#21451;&#12290;</p>
<p></p>
<p>&#20107;&#28902;&#33707;&#24807;&#65292;&#21487;&#20197;&#21270;&#32321;&#23601;&#31616;&#65307;&#26159;&#38750;&#33707;&#36777;&#65292;&#21487;&#20197;&#25913;&#38750;&#20026;&#30495;&#65307;&#25805;&#23432;&#33707;&#20111;&#65292;&#21487;&#20197;&#28165;&#24265;&#33258;&#25345;&#65307;&#22240;&#26524;&#33707;&#36127;&#65292;&#21487;&#20197;&#20107;&#29702;&#19968;&#22914;&#12290;</p>
<p></p>
<p>&#20197;&#24179;&#24120;&#24515;&#38754;&#23545;&#19990;&#20107;&#65307;&#20197;&#27426;&#21916;&#24515;&#23398;&#20064;&#25509;&#21463;&#65307;&#20197;&#26381;&#21153;&#24515;&#21644;&#20154;&#32467;&#32536;&#65307;&#20197;&#24863;&#24681;&#24515;&#22238;&#39304;&#31038;&#20250;&#12290;</p>
<p></p>
<p>&#22242;&#32467;&#24517;&#33021;&#21644;&#35856;&#65292;&#21644;&#35856;&#24517;&#39035;&#22242;&#32467;&#65307;&#20998;&#24037;&#24517;&#39035;&#21512;&#20316;&#65292;&#21512;&#20316;&#35201;&#33021;&#20998;&#24037;&#12290;</p>
<p></p>
<p>&#26085;&#35760;&#65292;&#26159;&#19968;&#20010;&#20154;&#29983;&#27963;&#30340;&#36712;&#36761;&#65307;&#26085;&#35760;&#65292;&#26159;&#19968;&#20010;&#20154;&#25104;&#38271;&#30340;&#20889;&#29031;&#65307;&#26085;&#35760;&#65292;&#26159;&#19968;&#20010;&#20154;&#32463;&#39564;&#30340;&#35760;&#36733;&#65307;&#26085;&#35760;&#65292;&#26159;&#19968;&#20010;&#20154;&#29983;&#21629;&#30340;&#21382;&#21490;&#12290;</p>
<p></p>
<p>&#20961;&#20107;&#19981;&#21487;&#36807;&#20221;&#24076;&#26395;&#20110;&#20154;&#65292;&#24517;&#39035;&#31351;&#36523;&#21147;&#34892;&#65292;&#26041;&#33021;&#26377;&#27982;&#65307;&#20961;&#20107;&#19981;&#21487;&#36807;&#20221;&#25191;&#30528;&#20110;&#24049;&#65292;&#24517;&#39035;&#38598;&#24605;&#24191;&#30410;&#65292;&#25165;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#24120;&#20197;&#12300;&#23562;&#25964;&#12301;&#12300;&#20449;&#23454;&#12301;&#19982;&#19978;&#21496;&#27807;&#36890;&#65292;&#19979;&#24773;&#33258;&#33021;&#19978;&#36798;&#65307;&#33021;&#20197;&#12300;&#23562;&#37325;&#12301;&#12289;&#12300;&#20449;&#20219;&#12301;&#19982;&#37096;&#23646;&#24448;&#26469;&#65292;&#19978;&#20196;&#24517;&#33021;&#19979;&#34892;&#12290;</p>
<p></p>
<p>&#20026;&#33258;&#27714;&#36827;&#27493;&#65292;&#24212;&#35813;&#20197;&#12300;&#20859;&#27668;&#12301;&#20195;&#26367;&#12300;&#24616;&#27668;&#12301;&#65307;&#20026;&#25104;&#23601;&#20107;&#19994;&#65292;&#24212;&#35813;&#20197;&#12300;&#21644;&#27668;&#12301;&#20195;&#26367;&#12300;&#24847;&#27668;&#12301;&#12290;</p>
<p></p>
<p>&#36807;&#22810;&#30340;&#29233;&#25252;&#24182;&#38750;&#19981;&#22909;&#65292;&#20294;&#35201;&#21463;&#24471;&#36215;&#20063;&#32473;&#24471;&#36215;&#65292;&#21463;&#24471;&#36215;&#19981;&#20250;&#32473;&#20154;&#22833;&#26395;&#65292;&#32473;&#24471;&#36215;&#19981;&#20250;&#36764;&#36127;&#20154;&#24847;&#12290;</p>
<p></p>
<p>&#23569;&#24180;&#35201;&#26377;&#31036;&#36190;&#29983;&#21629;&#30340;&#24863;&#24681;&#65307;&#38738;&#24180;&#35201;&#26377;&#33258;&#35273;&#20449;&#24565;&#30340;&#20215;&#20540;&#65307;&#22766;&#24180;&#35201;&#26377;&#27963;&#27700;&#28304;&#22836;&#30340;&#31934;&#36827;&#65307;&#32769;&#24180;&#35201;&#26377;&#27426;&#21916;&#29983;&#27963;&#30340;&#24179;&#38745;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#26368;&#22823;&#30340;&#31119;&#25253;&#65292;&#33707;&#22914;&#26080;&#30149;&#24247;&#20581;&#65307;&#22788;&#19990;&#26368;&#22823;&#30340;&#20048;&#20107;&#65292;&#33707;&#22914;&#26080;&#20107;&#20813;&#38590;&#12290;</p>
<p></p>
<p>&#23545;&#36130;&#29289;&#35201;&#26377;&#24796;&#31119;&#12289;&#24796;&#24773;&#12289;&#24796;&#32536;&#30340;&#29645;&#24796;&#20043;&#24515;&#65307;&#23545;&#20107;&#29289;&#35201;&#26377;&#23613;&#21892;&#12289;&#23613;&#32654;&#12289;&#23613;&#24515;&#30340;&#26080;&#24871;&#20043;&#24565;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#35201;&#21457;&#24515;&#65292;&#24320;&#21457;&#24515;&#22320;&#25165;&#33021;&#29983;&#38271;&#19975;&#29289;&#65307;&#24453;&#20154;&#35201;&#24904;&#24754;&#65292;&#19982;&#24904;&#34892;&#24754;&#25165;&#33021;&#24471;&#21040;&#20154;&#32536;&#12290;</p>
<p></p>
<p>&#24605;&#24819;&#35201;&#26377;&#27963;&#35265;&#35299;&#65292;&#20570;&#20107;&#39035;&#19979;&#27515;&#24037;&#22827;&#12290;</p>
<p></p>
<p>&#36234;&#22810;&#20570;&#65292;&#36234;&#33021;&#20570;&#65307;&#36234;&#20250;&#24537;&#65292;&#36234;&#33021;&#24537;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#26377;&#30149;&#65292;&#35201;&#38752;&#21307;&#29983;&#26469;&#35786;&#30103;&#65307;&#24515;&#28789;&#29983;&#30149;&#65292;&#35201;&#38752;&#33258;&#24049;&#26469;&#21307;&#27835;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#35201;&#26377;&#21697;&#24503;&#65307;&#20570;&#20107;&#35201;&#26377;&#21697;&#36136;&#65307;&#31435;&#19994;&#35201;&#26377;&#21697;&#26684;&#65307;&#29983;&#27963;&#35201;&#26377;&#21697;&#21619;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#20043;&#24503;&#21482;&#22312;&#12300;&#35878;&#35753;&#12301;&#65307;&#20462;&#36523;&#20043;&#36947;&#21482;&#22312;&#12300;&#27491;&#27966;&#12301;&#65307;&#34892;&#21892;&#20043;&#35201;&#21482;&#22312;&#12300;&#21916;&#33293;&#12301;&#65307;&#26379;&#21451;&#20043;&#20132;&#21482;&#22312;&#12300;&#24773;&#20041;&#12301;&#12290;</p>
<p></p>
<p>&#36807;&#20221;&#33410;&#20461;&#32773;&#65292;&#20250;&#32473;&#20154;&#25351;&#20026;&#21533;&#21868;&#65307;&#36807;&#20221;&#35878;&#35753;&#32773;&#65292;&#20250;&#32473;&#20154;&#35749;&#20026;&#30031;&#32553;&#65307;&#36807;&#20221;&#32966;&#23567;&#32773;&#65292;&#20250;&#32473;&#20154;&#35780;&#20026;&#21329;&#36145;&#65307;&#36807;&#20221;&#24555;&#36895;&#32773;&#65292;&#20250;&#32473;&#20154;&#35748;&#20026;&#39532;&#34382;&#12290;</p>
<p></p>
<p>&#21220;&#21017;&#23478;&#20852;&#65292;&#25042;&#21017;&#23478;&#20542; &#65292;&#20461;&#21017;&#23478;&#23500;&#65292;&#22882;&#21017;&#23478;&#36139;&#12290;</p>
<p></p>
<p>&#20461;&#26420;&#26159;&#31351;&#20154;&#30340;&#36130;&#23500;&#65292;&#20461;&#26420;&#26159;&#23500;&#20154;&#30340;&#26234;&#24935;&#65292;&#20461;&#20166;&#26159;&#27835;&#22269;&#30340;&#35201;&#20214;&#65292;&#20461;&#26420;&#26159;&#24265;&#27905;&#30340;&#21697;&#24503;&#12290;</p>
<p></p>
<p>&#22788;&#20107;&#20381;&#25454;&#36947;&#29702;&#65307;&#34892;&#20026;&#36981;&#24490;&#20262;&#29702;&#65307;&#20570;&#20154;&#35201;&#33021;&#35762;&#29702;&#65307;&#23398;&#36947;&#39035;&#31350;&#30495;&#29702;&#12290;</p>
<p></p>
<p>&#22996;&#23624;&#33258;&#24049;&#65292;&#25165;&#33021;&#36319;&#20154;&#22242;&#32467;&#65307;&#33258;&#25105;&#29306;&#29298;&#65292;&#25165;&#33021;&#36319;&#20154;&#21512;&#20316;&#12290;</p>
<p></p>
<p>&#29992;&#23481;&#39068;&#34920;&#36798;&#27426;&#21916;&#65292;&#29992;&#21452;&#32937;&#25285;&#24403;&#36131;&#20219;&#65292;&#29992;&#24494;&#31505;&#32654;&#21270;&#20154;&#29983;&#65292;&#29992;&#33016;&#24576;&#21253;&#23481;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#22312;&#21457;&#24594;&#30340;&#26102;&#20505;&#26377;&#24904;&#24754;&#30340;&#24515;&#32928;&#65307;&#22312;&#24904;&#24754;&#30340;&#26102;&#20505;&#26377;&#21457;&#24594;&#30340;&#35748;&#30495;&#65307;&#22312;&#25317;&#26377;&#30340;&#26102;&#20505;&#26377;&#21916;&#33293;&#30340;&#20010;&#24615;&#65307;&#22312;&#21916;&#33293;&#30340;&#26102;&#20505;&#26377;&#25317;&#26377;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#33509;&#33021;&#20197;&#12300;&#29275;&#39532;&#12301;&#31934;&#31070;&#26381;&#21153;&#22823;&#20247;&#65292;&#24517;&#20026;&#22823;&#23478;&#23562;&#25964; &#65307;&#33509;&#33021;&#20197;&#12300;&#40857;&#35937;&#12301;&#23039;&#24577;&#25104;&#23601;&#20107;&#19994;&#65292;&#24517;&#20026;&#31038;&#20250;&#20013;&#22362;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#33510;&#24700;&#26102;&#65292;&#19981;&#35201;&#20260;&#24515;&#27969;&#27882;&#65292;&#35201;&#20197;&#24754;&#24868;&#20026;&#21147;&#37327;&#65307;&#38754;&#23545;&#22996;&#23624;&#26102;&#65292;&#19981;&#35201;&#21497;&#24687;&#22833;&#26395;&#65292;&#35201;&#20197;&#24525;&#32784;&#20026;&#25285;&#24403;&#65307;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#19981;&#35201;&#34394;&#33635;&#36855;&#33579;&#65292;&#35201;&#20197;&#31109;&#23450;&#20026;&#33311;&#33322;&#65307;&#38754;&#23545;&#33635;&#32768;&#26102;&#65292;&#19981;&#35201;&#24739;&#24471;&#24739;&#22833;&#65292;&#35201;&#20197;&#20811;&#21046;&#20026;&#33391;&#26041;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#21551;&#31034;</p>
<p></p>
<p>&#20154;&#33509;&#33258;&#22823;&#65292;&#20854;&#23454;&#27491;&#26174;&#31034;&#33258;&#24049;&#30340;&#26080;&#30693;&#65307;&#20154;&#33021;&#35878;&#34394;&#65292;&#20854;&#23454;&#27491;&#34920;&#31034;&#33258;&#24049;&#30340;&#26080;&#27714;&#12290;</p>
<p></p>
<p>&#33021;&#19981;&#35745;&#19968;&#26102;&#25104;&#36133;&#65292;&#25165;&#33021;&#25104;&#23601;&#21315;&#31179;&#20043;&#20255;&#19994; &#65307;&#33021;&#19981;&#35745;&#20010;&#20154;&#24471;&#22833;&#65292;&#25165;&#33021;&#22270;&#35851;&#19975;&#27665;&#20043;&#31119;&#31049;&#12290;</p>
<p></p>
<p>&#26377;&#36828;&#35265;&#32773;&#65292;&#30475;&#26410;&#26469;&#32780;&#19981;&#30475;&#30524;&#21069;&#65307;&#26377;&#25265;&#36127;&#32773;&#65292;&#31215;&#24503;&#19994;&#32780;&#19981;&#31215;&#30427;&#21517;&#65307;&#26377;&#20316;&#20026;&#32773;&#65292;&#20105;&#21315;&#31179;&#32780;&#19981;&#20105;&#19968;&#26102;&#65307;&#26377;&#24344;&#24895;&#32773;&#65292;&#20026;&#22823;&#20247;&#32780;&#19981;&#20026;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19981;&#25026;&#21453;&#30465;&#30340;&#20154;&#65292;&#27704;&#36828;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#32570;&#28857;&#65307;&#19981;&#32943;&#22859;&#21457;&#30340;&#20154;&#65292;&#27704;&#36828;&#29992;&#19981;&#21040;&#33258;&#24049;&#30340;&#38271;&#22788;&#12290;</p>
<p></p>
<p>&#22833;&#24847;&#26102;&#35201;&#8220;&#36864;&#19968;&#27493;&#24819;&#8221;&#65292;&#33258;&#25105;&#27785;&#28508;&#65307;&#24471;&#24847;&#26102;&#35201;&#8220;&#24819;&#19979;&#19968;&#27493;&#8221;&#65292;&#33258;&#25105;&#24789;&#21385;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#65292;&#32676;&#32780;&#19981;&#20826;&#65292;&#21017;&#21487;&#20197;&#30041;&#32654;&#21517;&#65307;&#20026;&#23558;&#65292;&#36133;&#32780;&#19981;&#38477;&#65292;&#21017;&#21487;&#20197;&#22402;&#38738;&#21490;&#65307;&#20026;&#33251;&#65292;&#20844;&#32780;&#19981;&#31169;&#65292;&#21017;&#21487;&#20197;&#25196;&#21518;&#19990;&#65307;&#20026;&#21531;&#65292;&#23624;&#32780;&#19981;&#36785;&#65292;&#21017;&#21487;&#20197;&#20256;&#21315;&#21476;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#35201;&#38752;&#33258;&#24049;&#21162;&#21147;&#65292;&#21035;&#26080;&#20182;&#36884;&#65307;&#22833;&#36133;&#35201;&#38752;&#33258;&#24049;&#26816;&#35752;&#65292;&#29369;&#26377;&#21487;&#20026;&#12290;</p>
<p></p>
<p>&#26377;&#20016;&#23500;&#30340;&#20869;&#28085;&#65292;&#25165;&#33021;&#25955;&#21457;&#20248;&#38597;&#30340;&#27668;&#36136;&#65307;&#26377;&#27785;&#28508;&#30340;&#34164;&#37247;&#65292;&#25165;&#33021;&#22859;&#21457;&#29983;&#21629;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#23398;&#38382;&#22312;&#20110;&#27835;&#24515; &#65292;&#24515;&#19981;&#27835;&#65292;&#32437;&#23398;&#26080;&#30410;&#65307;&#24605;&#24799;&#22312;&#20110;&#24735;&#29702;&#65292;&#29702;&#19981;&#24735;&#65292;&#32437;&#24605;&#26080;&#30410;&#12290;</p>
<p></p>
<p>&#24120;&#23545;&#32676;&#20247;&#19981;&#28385;&#65292;&#32456;&#36973;&#32676;&#20247;&#36951;&#24323;&#65307;&#24120;&#35273;&#33258;&#24049;&#19981;&#36275;&#65292;&#32456;&#33021;&#36827;&#24503;&#20462;&#19994;&#12290;</p>
<p></p>
<p>&#33258;&#23562;&#35201;&#38450;&#27490;&#20658;&#24930;&#65292;&#20658;&#24930;&#19981;&#33021;&#36827;&#27493;&#65307;&#33258;&#35878;&#35201;&#38450;&#27490;&#33258;&#21329;&#65292;&#33258;&#21329;&#19981;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#21487;&#20197;&#22833;&#36133;&#65292;&#20294;&#19981;&#33021;&#20570;&#20154;&#22833;&#36133;&#65307;&#36807;&#21435;&#21487;&#20197;&#22833;&#36133;&#65292;&#20294;&#19981;&#33021;&#26410;&#26469;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#21151;&#21517;&#23500;&#36149;&#37117;&#26159;&#20154;&#19990;&#34394;&#33635;&#65292;&#33016;&#35167;&#28009;&#22823;&#25165;&#26159;&#20154;&#29983;&#21463;&#29992;&#12290;</p>
<p></p>
<p>&#35201;&#20570;&#32769;&#22823;&#65292;&#20808;&#35201;&#25026;&#24471;&#20570;&#32769;&#20108;&#65307;&#35201;&#20570;&#20027;&#31649;&#65292;&#20808;&#35201;&#25026;&#24471;&#20570;&#23646;&#19979;&#12290;</p>
<p></p>
<p>&#35828;&#35805;&#26029;&#20154;&#24076;&#26395;&#65292;&#20063;&#26159;&#26432;&#29983;&#65307;&#21161;&#25104;&#21035;&#20154;&#22240;&#32536;&#65292;&#20063;&#26159;&#25252;&#29983;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#19978;&#27809;&#26377;&#23567;&#20154;&#29289;&#65292;&#21482;&#35201;&#21457;&#22823;&#24515;&#65292;&#23601;&#26159;&#22823;&#20154;&#29289;&#65307;&#19990;&#38388;&#19978;&#27809;&#26377;&#22823;&#38382;&#39064;&#65292;&#21482;&#35201;&#34394;&#20854;&#24515;&#65292;&#23601;&#27809;&#22823;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#30693;&#36807;&#25913;&#36807;&#26159;&#27714;&#24471;&#24515;&#23433;&#30340;&#26368;&#22909;&#21150;&#27861;&#65307;&#30693;&#24681;&#25253;&#24681;&#26159;&#22686;&#21697;&#36827;&#24503;&#30340;&#26368;&#20339;&#36884;&#24452;&#12290;</p>
<p></p>
<p>&#25913;&#21464;&#33258;&#24049;&#26368;&#22823;&#30340;&#21147;&#37327;&#23601;&#26159;&#24527;&#24724;&#65307;&#32943;&#23450;&#33258;&#24049;&#26368;&#22823;&#30340;&#21147;&#37327;&#23601;&#26159;&#21457;&#24515;&#12290;</p>
<p></p>
<p>&#26368;&#23481;&#26131;&#27585;&#28781;&#20154;&#29983;&#30340;&#23601;&#26159;&#28902;&#24700;&#65307;&#26368;&#23481;&#26131;&#25104;&#23601;&#20255;&#20154;&#30340;&#23601;&#26159;&#36870;&#22659;&#12290;</p>
<p></p>
<p>&#26377;&#31361;&#30772;&#22256;&#38590;&#30340;&#20915;&#24515;&#65292;&#25165;&#33021;&#33719;&#24471;&#33391;&#26426;&#65307;&#26377;&#25509;&#21463;&#22833;&#36133;&#30340;&#21191;&#27668;&#65292;&#25165;&#20250;&#33719;&#33268;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#33258;&#25105;&#26816;&#35752;&#65292;&#21035;&#20154;&#24517;&#38590;&#35758;&#25105;&#20043;&#38750;&#65307;&#33021;&#22815;&#33258;&#25105;&#21453;&#30465;&#65292;&#21035;&#20154;&#24517;&#38590;&#20837;&#25105;&#24515;&#32618;&#12290;</p>
<p></p>
<p>&#20445;&#25345;&#29616;&#29366;&#65292;&#23601;&#26159;&#33853;&#20237; &#65307;&#36364;&#36487;&#19981;&#21069;&#65292;&#23601;&#26159;&#36864;&#27493;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#26368;&#22823;&#30340;&#24179;&#23433;&#26159;&#65306;&#24515;&#23433;&#29702;&#24471;&#12289;&#20463;&#20208;&#26080;&#24871;&#65307;&#20154;&#29983;&#26368;&#22823;&#30340;&#21361;&#26426;&#26159;&#65306;&#24515;&#39640;&#27668;&#20658;&#12289;&#21018;&#24846;&#33258;&#29992;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#21191;&#32773;&#65292;&#26159;&#25954;&#20110;&#21521;&#33258;&#24049;&#37276;&#38475;&#20064;&#24615;&#25361;&#25112;&#30340;&#20154;&#65307;&#25152;&#35859;&#20161;&#32773;&#65292;&#26159;&#19981;&#26029;&#23545;&#21035;&#20154;&#37276;&#38475;&#20064;&#24615;&#21253;&#23481;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20915;&#24515;&#20570;&#12289;&#29992;&#24515;&#20570;&#65292;&#27809;&#26377;&#20570;&#19981;&#25104;&#30340;&#20107;&#65307;&#20915;&#24515;&#25913;&#12289;&#29992;&#24515;&#25913;&#65292;&#27809;&#26377;&#25913;&#19981;&#20102;&#30340;&#36807;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#20107;&#27809;&#26377;&#32477;&#23545;&#30340;&#25104;&#21151;&#65292;&#21482;&#26377;&#19981;&#26029;&#36827;&#27493;&#65307;&#19990;&#38388;&#27861;&#27809;&#26377;&#25152;&#35859;&#30340;&#20844;&#24179;&#65292;&#21482;&#26377;&#30495;&#29702;&#26080;&#31169;&#12290;</p>
<p></p>
<p>&#24515;&#21892;&#65292;&#21017;&#35302;&#30446;&#25152;&#21450;&#30342;&#30495;&#21892;&#32654;&#65307;&#24515;&#24694;&#65292;&#21017;&#35328;&#34892;&#20030;&#27490;&#30342;&#36138;&#30603;&#30196;&#12290;</p>
<p></p>
<p>&#22823;&#24895;&#27809;&#33021;&#25552;&#24471;&#36215;&#65292;&#26159;&#38750;&#23601;&#25918;&#19981;&#19979;&#65307;&#26159;&#38750;&#27809;&#33021;&#25918;&#24471;&#19979;&#65292;&#22823;&#24895;&#23601;&#25552;&#19981;&#36215;&#12290;</p>
<p></p>
<p>&#19968;&#24050;&#30340;&#31169;&#27442;&#21487;&#20197;&#24341;&#36215;&#25112;&#31471;&#65307;&#19968;&#24565;&#30340;&#20167;&#24680;&#21487;&#20197;&#31096;&#24310;&#23376;&#23385;&#65307;&#19968;&#33108;&#30340;&#28909;&#24773;&#21487;&#20197;&#21270;&#35299;&#20919;&#28448; &#65307;&#19968;&#24515;&#30340;&#19987;&#27880;&#21487;&#20197;&#24320;&#21457;&#28508;&#33021;&#12290;</p>
<p></p>
<p>&#35835;&#20070;&#65292;&#35201;&#27714;&#31934;&#19981;&#27714;&#21338;&#65307;&#29992;&#24515;&#65292;&#35201;&#27714;&#19987;&#19981;&#27714;&#26434;&#12290;</p>
<p></p>
<p>&#20048;&#35266;&#30340;&#20154;&#65292;&#27704;&#36828;&#20026;&#33258;&#24049;&#8220;&#27604;&#19979;&#26377;&#20313;&#8221;&#32780;&#24198;&#24184;&#65307;&#24754;&#35266;&#30340;&#20154;&#65292;&#27704;&#36828;&#20026;&#33258;&#24049;&#8220;&#27604;&#19978;&#19981;&#36275;&#8221;&#32780;&#36951;&#25022;&#12290;</p>
<p></p>
<p>&#24403;&#24858;&#30196;&#30340;&#37034;&#39118;&#21561;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#25265;&#32039;&#26234;&#24935;&#26126;&#29702;&#30340;&#30928;&#30707;&#65307;&#35201;&#30603;&#24594;&#30340;&#28872;&#28779;&#28861;&#30427;&#30340;&#26102;&#20505;&#65292;&#24212;&#27900;&#27922;&#26580;&#21644;&#24525;&#32784;&#30340;&#27861;&#27700;&#65307;&#24403;&#36138;&#27442;&#30340;&#27946;&#27969;&#39640;&#28072;&#30340;&#26102;&#20505;&#65292;&#38656;&#24320;&#21551;&#21916;&#33293;&#24067;&#26045;&#30340;&#38392;&#38376;&#65307;&#24403;&#39556;&#24930;&#30340;&#39640;&#23665;&#38534;&#36215;&#30340;&#26102;&#20505;&#65292;&#24471;&#36816;&#29992;&#35878;&#34394;&#23562;&#37325;&#30340;&#24040;&#38130;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#30340;&#31192;&#23494;&#22312;&#20110;&#23545;&#30446;&#26631;&#30340;&#22362;&#23450;&#26377;&#24658;&#65307;&#25104;&#21151;&#30340;&#35201;&#35776;&#22312;&#20110;&#23545;&#22240;&#32536;&#30340;&#20102;&#28982;&#20110;&#33016;&#12290;</p>
<p></p>
<p>&#19981;&#39034;&#21033;&#30340;&#36870;&#22659;&#65292;&#35201;&#38752;&#21191;&#27668;&#20811;&#26381;&#65307;&#19981;&#39034;&#24847;&#30340;&#20154;&#20107;&#65292;&#35201;&#29992;&#38597;&#37327;&#21253;&#23481;&#12290;</p>
<p></p>
<p>&#30524;&#27442;&#30475;&#65292;&#24403;&#30475;&#20854;&#37034;&#19982;&#27491;&#65307;&#32819;&#27442;&#21548;&#65292;&#24403;&#21548;&#20854;&#26159;&#19982;&#38750;&#65307;&#21475;&#27442;&#35328;&#65292;&#24403;&#35328;&#20854;&#23545;&#19982;&#38169;&#65307;&#25163;&#27442;&#20570;&#65292;&#24403;&#20570;&#20854;&#30495;&#19982;&#20551;&#65307;&#33050;&#27442;&#34892;&#65292;&#24403;&#34892;&#20854;&#24403;&#19982;&#21542;&#65307;&#24515;&#27442;&#24819;&#65292;&#24403;&#24819;&#20854;&#21892;&#19982;&#24694;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#26377;&#29983;&#21629;&#65292;&#26410;&#26469;&#23601;&#26377;&#24076;&#26395;&#65307;&#21482;&#35201;&#27963;&#19979;&#21435;&#65292;&#24517;&#23450;&#23601;&#26377;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#21033;&#23475;&#24515;&#24840;&#26126;&#65292;&#21017;&#20146;&#23646;&#19981;&#30566;&#65307;&#36132;&#24858;&#24515;&#24840;&#26126;&#65292;&#21017;&#20132;&#21451;&#19981;&#38271;&#65307;&#26159;&#38750;&#24515;&#24840;&#26126;&#65292;&#21017;&#20462;&#36947;&#19981;&#25104;&#65307;&#22909;&#24694;&#24515;&#24840;&#26126;&#65292;&#21017;&#20107;&#29702;&#19981;&#22865;&#12290;</p>
<p></p>
<p>&#8220;&#31036;&#36132;&#19979;&#22763;&#8221;&#26159;&#36523;&#20026;&#39046;&#23548;&#32773;&#25104;&#21151;&#30340;&#35201;&#32032;&#65307;&#8220;&#22930;&#36132;&#23475;&#33021;&#8221;&#26159;&#36523;&#20026;&#20027;&#31649;&#32773;&#22833;&#36133;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#27599;&#35828;&#19968;&#21477;&#35805;&#65292;&#24635;&#26159;&#21457;&#33258;&#32954;&#33105;&#65292;&#19981;&#22240;&#25305;&#20110;&#35328;&#36766;&#32780;&#36896;&#25104;&#21035;&#20154;&#38590;&#22570;&#65307;&#27599;&#20570;&#19968;&#20214;&#20107;&#65292;&#24517;&#28982;&#32771;&#34385;&#21608;&#24310;&#65292;&#19981;&#22240;&#19968;&#24565;&#24858;&#26151;&#32780;&#35823;&#20102;&#20840;&#30436;&#35745;&#21010;&#12290;</p>
<p></p>
<p>&#35828;&#35805;&#35201;&#31435;&#24535;&#35828;&#8220;&#26377;&#19977;&#21315;&#24180;&#21151;&#29992;&#8221;&#30340;&#35805;&#35821;&#65307;&#20570;&#20107;&#35201;&#31435;&#24535;&#20570;&#8220;&#26377;&#19977;&#21315;&#24180;&#24433;&#21709;&#8221;&#30340;&#20107;&#19994;&#65307;&#20316;&#25991;&#35201;&#31435;&#24535;&#20316;&#8220;&#26377;&#19977;&#21315;&#24180;&#20215;&#20540;&#8221;&#30340;&#25991;&#31456;&#65307;&#36947;&#24503;&#35201;&#31435;&#24535;&#34892;&#8220;&#26377;&#19977;&#21315;&#24180;&#31034;&#33539;&#8221;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>&#25034;&#24724;&#26080;&#30410; &#65292;&#32467;&#26524;&#19968;&#29983;&#37117;&#22312;&#36951;&#25022;&#20013;&#24230;&#36807;&#65307;&#23454;&#36341;&#35834;&#35328;&#65292;&#25165;&#33021;&#22312;&#29616;&#19990;&#30340;&#20154;&#29983;&#37324;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#20320;&#24895;&#24847;&#20026;&#22823;&#20247;&#20889;&#19979;&#8220;&#21382;&#21490;&#8221;&#30340;&#31687;&#31456;&#65307;&#21035;&#20154;&#33258;&#28982;&#20048;&#24847;&#20026;&#20320;&#30041;&#19979;&#8220;&#21382;&#21490;&#8221;&#30340;&#36712;&#36857;&#12290;</p>
<p></p>
<p>&#20255;&#22823;&#30340;&#20154;&#20197;&#25104;&#23601;&#20182;&#20154;&#23436;&#25104;&#33258;&#24049;&#65292;&#21329;&#21155;&#30340;&#20154;&#20197;&#27531;&#23475;&#20182;&#20154;&#25104;&#23601;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#27450;&#21387;&#24369;&#23567;&#65292;&#36825;&#26159;&#21487;&#32827;&#30340;&#34892;&#20026;&#65307;&#24449;&#26381;&#22256;&#38590;&#65292;&#25165;&#26159;&#33635;&#32768;&#30340;&#20030;&#21160;&#12290;</p>
<p></p>
<p>&#36335;&#65292;&#19981;&#21487;&#20197;&#19981;&#30475;&#23601;&#36208;&#65307;&#35805;&#65292;&#19981;&#21487;&#20197;&#19981;&#24819;&#23601;&#35828;&#65307;&#20107;&#65292;&#19981;&#21487;&#20197;&#19981;&#26126;&#23601;&#20570;&#65307;&#31070;&#65292;&#19981;&#21487;&#20197;&#19981;&#30693;&#23601;&#20449;&#12290;</p>
<p></p>
<p>&#8220;&#35878;&#8221;&#23383;&#21487;&#20197;&#23569;&#36807;&#65307;&#8220;&#24724;&#8221;&#23383;&#21487;&#20197;&#38500;&#36807;&#65307;&#8220;&#36864;&#8221;&#23383;&#21487;&#20197;&#36828;&#36807;&#65307;&#8220;&#26234;&#8221;&#23383;&#21487;&#20197;&#31163;&#36807;&#12290;</p>
<p></p>
<p>&#36935;&#20107;&#32780;&#19981;&#24785;&#65292;&#21017;&#21487;&#20197;&#30693;&#20854;&#26234;&#26126;&#65307;&#21361;&#38590;&#32780;&#19981;&#36991;&#65292;&#21017;&#21487;&#20197;&#30693;&#20854;&#24544;&#21191;&#65307;&#22788;&#20844;&#32780;&#19981;&#31169;&#65292;&#21017;&#21487;&#20197;&#30693;&#20854;&#27491;&#30452;&#12290;</p>
<p></p>
<p>&#19968;&#20107;&#19981;&#23567;&#24515;&#65292;&#26041;&#23544;&#22823;&#20081;&#65307;&#19977;&#21477;&#19981;&#23545;&#29702;&#65292;&#24517;&#36973;&#21453;&#39539;&#65307;&#21313;&#20998;&#19981;&#32784;&#28902;&#65292;&#20107;&#19994;&#38590;&#25104;&#65307;&#19975;&#20107;&#23398;&#21507;&#20111;&#65292;&#19975;&#26041;&#26469;&#20250;&#12290;</p>
<p></p>
<p>&#8220;&#19968;&#40723;&#20316;&#27668;&#8221;&#27604;&#36739;&#23481;&#26131;&#65307;&#8220;&#20877;&#25509;&#20877;&#21169;&#8221;&#38656;&#35201;&#32784;&#21147;&#65307;&#8220;&#36830;&#20013;&#19977;&#20803;&#8221;&#31471;&#36182;&#24658;&#27589;&#65307;&#8220;&#19981;&#24536;&#21021;&#24515;&#8221;&#25165;&#33021;&#32456;&#32467;&#12290;</p>
<p></p>
<p>&#20027;&#31649;&#19981;&#20250;&#39046;&#20247;&#65292;&#23646;&#19979;&#33258;&#28982;&#24819;&#27714;&#20182;&#21435;&#65307;&#23646;&#19979;&#19981;&#21463;&#39046;&#23548;&#65292;&#20027;&#31649;&#33258;&#28982;&#35201;&#27714;&#25442;&#20154;&#12290;</p>
<p></p>
<p>&#35828;&#35805;&#35201;&#36731;&#65307;&#35770;&#28857;&#35201;&#31934;&#65307;&#20570;&#20107;&#35201;&#19987;&#65307;&#20570;&#20154;&#35201;&#23485;&#12290;</p>
<p></p>
<p>&#24515;&#33016;&#29421;&#31364;&#30340;&#20154;&#65292;&#21916;&#27426;&#33192;&#32960;&#33258;&#24049;&#65292;&#32463;&#24120;&#25209;&#35780;&#20182;&#20154;&#65307;&#24515;&#33016;&#23485;&#22823;&#30340;&#20154;&#65292;&#21916;&#27426;&#25512;&#23815;&#20182;&#20154;&#65292;&#20063;&#29233;&#35770;&#20123;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#24525;&#32784;&#33258;&#33021;&#22686;&#21152;&#21147;&#37327;&#65307;&#26126;&#29702;&#33258;&#25026;&#38543;&#39034;&#22240;&#32536;&#12290;&#21457;&#24515;&#33258;&#21487;&#24196;&#20005;&#33258;&#24049;&#65307;&#27807;&#36890;&#33258;&#28982;&#21644;&#35856;&#20154;&#38469;&#12290;</p>
<p></p>
<p>&#35828;&#35805;&#21069;&#24212;&#20808;&#32771;&#34385;&#65292;&#33258;&#24049;&#20570;&#24471;&#21040;&#21527;&#65311;&#20570;&#20107;&#21069;&#24212;&#20808;&#24819;&#24819;&#65292;&#23545;&#21035;&#20154;&#26377;&#21033;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#20204;&#26080;&#27861;&#20572;&#27490;&#26102;&#38388;&#36712;&#36947;&#30340;&#36716;&#21160;&#65307;&#20294;&#35201;&#20174;&#20013;&#35273;&#24735;&#26080;&#24120;&#30340;&#30495;&#35867;&#12290;&#25105;&#20204;&#26080;&#27861;&#36861;&#36880;&#26085;&#21319;&#26376;&#33853;&#30340;&#33050;&#27493;&#65307;&#20294;&#35201;&#20174;&#20013;&#35748;&#28165;&#29983;&#21629;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#22825;&#29702;&#12289;&#33391;&#24515;&#65292;&#35201;&#27714;&#21035;&#20154;&#26159;&#22312;&#39554;&#20154; &#65292;&#33509;&#35201;&#27714;&#33258;&#24049;&#21017;&#26159;&#35762;&#36947;&#12290;&#26080;&#29702;&#12289;&#31169;&#24515;&#65292;&#21407;&#35845;&#21035;&#20154;&#26159;&#35859;&#22120;&#37327;&#65292;&#33509;&#21407;&#35845;&#33258;&#24049;&#21017;&#26159;&#26080;&#30693;&#12290;</p>
<p></p>
<p>&#27426;&#21916;&#8220;&#33258;&#36190;&#27585;&#20182;&#8221;&#65292;&#24517;&#36973;&#21453;&#24377;&#65307;&#21916;&#27426;&#8220;&#35878;&#24049;&#32654;&#20154;&#8221;&#65292;&#24517;&#24471;&#20154;&#21644;&#12290;</p>
<p></p>
<p>&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#65292;&#24517;&#23450;&#23569;&#36807;&#65307;&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#65292;&#24517;&#28982;&#36827;&#24503;&#12290;</p>
<p></p>
<p>&#19981;&#25321;&#32454;&#27969;&#32773;&#25165;&#33021;&#25104;&#27743;&#28023;&#65307;&#19981;&#36766;&#22303;&#22756;&#32773;&#25165;&#33021;&#25104;&#39640;&#23665;&#65307;&#19981;&#32827;&#19979;&#38382;&#32773;&#25165;&#33021;&#33268;&#28170;&#21338;&#65307;&#19981;&#25991;&#39166;&#38750;&#32773;&#25165;&#33021;&#23613;&#21892;&#32654;&#12290;</p>
<p></p>
<p>&#34180;&#31119;&#30340;&#20154;&#65292;&#24212;&#35813;&#24120;&#34892;&#24796;&#31119;&#30340;&#20107;&#65292;&#34180;&#24503;&#30340;&#20154;&#65292;&#24212;&#35813;&#24120;&#34892;&#31215;&#24503;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#32467;&#20132;&#30410;&#21451;&#65292;&#21487;&#20197;&#20570;&#22909;&#20154;&#65292;&#36817;&#26417;&#32773;&#36196;&#20063;&#65307;&#21220;&#35835;&#20256;&#35760;&#65292;&#21487;&#20197;&#31435;&#20107;&#21151;&#65292;&#35265;&#36132;&#24605;&#40784;&#28937;&#12290;</p>
<p></p>
<p>&#32784;&#28902;&#30340;&#20154;&#35835;&#20070;&#25165;&#20250;&#28145;&#20837;&#65307;&#32784;&#28902;&#30340;&#20154;&#20570;&#20107;&#25165;&#20250;&#22278;&#34701;&#65307;&#32784;&#28902;&#30340;&#20154;&#22788;&#20247;&#25165;&#20250;&#36890;&#36798;&#65307;&#32784;&#28902;&#30340;&#20154;&#20462;&#34892;&#25165;&#20250;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#25509;&#21463;&#25945;&#35826;&#65292;&#8220;&#21191;&#20110;&#35748;&#38169;&#8221;&#30340;&#20154;&#65292;&#22823;&#37117;&#36827;&#27493;&#24471;&#24555;&#65307;&#35273;&#24471;&#33258;&#24049;&#26377;&#29702;&#65292;&#8220;&#27515;&#19981;&#35748;&#38169;&#8221;&#30340;&#20154;&#65292;&#24448;&#24448;&#21407;&#22320;&#36367;&#27493;&#12290;</p>
<p></p>
<p>&#20105;&#27668;&#65292;&#19981;&#35201;&#29983;&#27668;&#65307;&#22909;&#24378;&#65292;&#20294;&#19981;&#36894;&#24378;&#12290;</p>
<p></p>
<p>&#21463;&#20154;&#31216;&#35465;&#35201;&#33021;&#19981;&#33258;&#28385;&#65307;&#34987;&#20182;&#27450;&#20398;&#35201;&#33021;&#19981;&#24616;&#23588;&#65307;&#36973;&#36898;&#22833;&#36133;&#35201;&#33021;&#19981;&#27668;&#39297;&#65307;&#22788;&#20107;&#25104;&#21151;&#35201;&#33021;&#19981;&#39556;&#24675;&#12290;</p>
<p></p>
<p>&#19968;&#21619;&#30450;&#36827;&#65292;&#24448;&#24448;&#33258;&#35823;&#35823;&#20154;&#65307;&#36827;&#36864;&#26377;&#25454;&#65292;&#25165;&#33021;&#26377;&#23432;&#26377;&#20026;&#12290;</p>
<p></p>
<p>&#24403;&#24471;&#24847;&#26102;&#65292;&#39035;&#23547;&#19968;&#26465;&#36864;&#36335;&#65292;&#28982;&#21518;&#19981;&#21361;&#20110;&#23433;&#20048;&#65307;&#24403;&#22833;&#24847;&#26102;&#65292;&#39035;&#23547;&#19968;&#26465;&#20986;&#36335;&#65292;&#28982;&#21518;&#21487;&#29983;&#20110;&#24551;&#24739;&#12290;</p>
<p></p>
<p>&#8220;&#19981;&#24536;&#21021;&#24515;&#8221;&#21487;&#20197;&#32473;&#25105;&#20204;&#21147;&#37327;&#65307;&#8220;&#19981;&#24565;&#26087;&#24694;&#8221;&#21487;&#20197;&#32473;&#25105;&#20204;&#24515;&#21644;&#65307;&#8220;&#19981;&#35745;&#21033;&#23475;&#8221;&#21487;&#20197;&#32473;&#25105;&#20204;&#36229;&#36234;&#65307;&#8220;&#19981;&#24917;&#34394;&#33635;&#8221;&#21487;&#20197;&#32473;&#25105;&#20204;&#20859;&#26395;&#12290;</p>
<p></p>
<p>&#20154;&#24773;&#27604;&#37329;&#38065;&#37325;&#35201;&#65307;&#36947;&#20041;&#27604;&#20154;&#24773;&#26356;&#39640;&#65307;&#21517;&#35465;&#27604;&#29983;&#21629;&#37325;&#35201;&#65307;&#33391;&#24515;&#27604;&#21517;&#35465;&#26356;&#39640;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#20174;&#21892;&#22914;&#27969;&#65292;&#33258;&#28982;&#39034;&#29702;&#25104;&#31456;&#65307;&#21482;&#35201;&#32784;&#28902;&#26377;&#24658;&#65292;&#19981;&#24597;&#19981;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#26368;&#32654;&#30340;&#35821;&#35328;&#26159;&#36190;&#21497;&#22909;&#20154;&#65307;&#26368;&#22823;&#30340;&#21151;&#24503;&#26159;&#21161;&#25104;&#22909;&#20107;&#65307;&#26368;&#22351;&#30340;&#34892;&#20026;&#26159;&#39556;&#27178;&#25105;&#24930;&#65307;&#26368;&#21155;&#30340;&#21697;&#34892;&#26159;&#22909;&#36920;&#24694;&#21171;&#12290;</p>
<p></p>
<p>&#21035;&#20154;&#21892;&#24847;&#30340;&#25209;&#35780;&#25105;&#38750;&#65292;&#25105;&#24212;&#23562;&#20043;&#20026;&#24072;&#65307;&#21035;&#20154;&#24694;&#24847;&#30340;&#31216;&#36190;&#25105;&#26159;&#65292;&#25105;&#24212;&#35270;&#20043;&#20026;&#25932;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#35201;&#35762;&#20107;&#38750;&#65292;&#20294;&#19981;&#35201;&#22826;&#35745;&#21033;&#23475;&#65307;&#20570;&#20107;&#35201;&#35762;&#21033;&#23475;&#65292;&#20294;&#19981;&#35201;&#22826;&#24597;&#26159;&#38750;&#12290;</p>
<p></p>
<p>&#19975;&#35876;&#38590;&#25377;&#65292;&#19981;&#22914;&#19968;&#40664;&#65307;&#30334;&#20107;&#38590;&#25104;&#65292;&#21807;&#38752;&#19968;&#21220;&#12290;</p>
<p></p>
<p>&#30149;&#20174;&#21475;&#20837;&#65292;&#33509;&#21475;&#19981;&#20081;&#39135;&#65292;&#21017;&#30149;&#20174;&#20309;&#20837;&#65311;&#31096;&#20174;&#21475;&#20986; &#65292;&#33509;&#21475;&#33021;&#24910;&#35328;&#12290;&#21017;&#31096;&#20174;&#20309;&#20986;&#65311;</p>
<p></p>
<p>&#19981;&#33021;&#25509;&#21463;&#25387;&#25240;&#26102;&#30340;&#30952;&#28860;&#65292;&#23601;&#19981;&#33021;&#25285;&#24403;&#22823;&#20219;&#65307;&#19981;&#33021;&#25509;&#21463;&#22833;&#36133;&#26102;&#30340;&#38203;&#28860;&#65292;&#23601;&#19981;&#33021;&#25104;&#23601;&#22823;&#20107;&#65307;&#19981;&#33021;&#25509;&#21463;&#27585;&#35876;&#26102;&#30340;&#32771;&#39564;&#65292;&#23601;&#19981;&#33021;&#21457;&#25381;&#22823;&#29992;&#65307;&#19981;&#33021;&#25509;&#21463;&#24754;&#20260;&#26102;&#30340;&#32463;&#39564;&#65292;&#23601;&#19981;&#33021;&#21319;&#21326;&#22823;&#29233;&#12290;</p>
<p></p>
<p>&#26368;&#22909;&#30340;&#31649;&#29702;&#65292;&#23601;&#26159;&#33258;&#24049;&#31649;&#22909;&#33258;&#24049;&#65307;&#26368;&#22351;&#30340;&#39046;&#23548;&#65292;&#23601;&#26159;&#33258;&#24049;&#35328;&#34892;&#19981;&#19968;&#12290;</p>
<p></p>
<p>&#20105;&#24378;&#22909;&#32988;&#30340;&#20154;&#65292;&#26641;&#25932;&#24517;&#22810;&#65307;&#22996;&#23624;&#27714;&#20840;&#30340;&#20154;&#65292;&#36947;&#36335;&#24517;&#23485;&#12290;</p>
<p></p>
<p>&#26080;&#27714;&#65292;&#33258;&#28982;&#19981;&#20105;&#65307;&#19981;&#20105;&#65292;&#33258;&#28982;&#26080;&#30603;&#65307;&#26080;&#30603;&#65292;&#33258;&#28982;&#23569;&#24616;&#65307;&#23569;&#24616;&#65292;&#33258;&#28982;&#22810;&#31119;&#12290;</p>
<p></p>
<p>&#32769;&#65292;&#26368;&#24597;&#30340;&#26159;&#24515;&#21147;&#34928;&#36864;&#65292;&#32780;&#38750;&#24180;&#40836;&#22686;&#21152;&#65307;&#20154;&#65292;&#26368;&#24597;&#30340;&#26159;&#33258;&#24049;&#20007;&#24535;&#65292;&#32780;&#38750;&#21035;&#20154;&#36731;&#35270;&#12290;</p>
<p></p>
<p>&#19981;&#28385;&#36275;&#30340;&#20154;&#65292;&#25214;&#19981;&#21040;&#23433;&#20048;&#26885;&#65292;&#19981;&#24796;&#31119;&#30340;&#20154;&#65292;&#25214;&#19981;&#21040;&#32858;&#23453;&#30406;&#12290;</p>
<p></p>
<p>&#36229;&#33073;&#33635;&#36785;&#27585;&#35465;&#65292;&#23601;&#26159;&#35299;&#33073;&#65307;&#30475;&#28129;&#25104;&#36133;&#24471;&#22833;&#65292;&#23601;&#26159;&#25918;&#19979;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#26377;&#36807;&#65292;&#19981;&#24403;&#35763;&#65307;&#26379;&#21451;&#26377;&#36807;&#65292;&#20915;&#24403;&#20026;&#20043;&#35763;&#12290;&#33258;&#24049;&#26377;&#25104;&#65292;&#19981;&#24403;&#25196;&#65307;&#26379;&#21451;&#26377;&#25104;&#65292;&#20915;&#24403;&#20026;&#20043;&#25196;&#12290;</p>
<p></p>
<p>&#25226;&#25569;&#24403;&#19979;&#65292;&#25165;&#33021;&#21019;&#36896;&#32487;&#36215;&#30340;&#29983;&#21629;&#65307;&#23637;&#26395;&#26410;&#26469;&#65292;&#24212;&#35813;&#25226;&#25569;&#24403;&#19979;&#30340;&#26426;&#32536;&#12290;</p>
<p></p>
<p>&#26080;&#20154;&#21017;&#31169;&#65292;&#26080;&#31169;&#21017;&#20844;&#65292;&#26080;&#26126;&#21017;&#26151;&#65292;&#26080;&#26151;&#21017;&#26234;&#12290;</p>
<p></p>
<p>&#30603;&#24594;&#24616;&#24680;&#65292;&#26159;&#28902;&#24700;&#30340;&#26681;&#26412;&#65307;&#24863;&#24681;&#30693;&#36275;&#65292;&#26159;&#24555;&#20048;&#30340;&#27849;&#28304;&#12290;</p>
<p></p>
<p>&#27442;&#26395;&#36807;&#22810;&#65292;&#24517;&#28982;&#31351;&#33510;&#19981;&#36275;&#65307;&#24684;&#19981;&#30693;&#32827;&#65292;&#24517;&#28982;&#36139;&#36145;&#21329;&#24494;&#65307;&#30097;&#24515;&#22826;&#37325;&#65292;&#24517;&#28982;&#21463;&#20154;&#36731;&#35270;&#65307;&#23039;&#24577;&#22826;&#39640;&#65292;&#24517;&#28982;&#36973;&#20154;&#25490;&#25380;&#12290;</p>
<p></p>
<p>&#22909;&#24515;&#19968;&#36215;&#65292;&#19968;&#20999;&#21513;&#31077;&#22914;&#24847;&#65307;&#24694;&#24565;&#19968;&#29983;&#65292;&#30334;&#19975;&#38556;&#38376;&#24320;&#21551;&#12290;</p>
<p></p>
<p>&#36864;&#21518;&#65292;&#26159;&#20026;&#20102;&#36339;&#24471;&#26356;&#36828;&#65307;&#21387;&#32553;&#65292;&#26159;&#20026;&#20102;&#24377;&#24471;&#26356;&#39640;&#65307;&#20241;&#24687;&#65292;&#26159;&#20026;&#20102;&#36208;&#24471;&#26356;&#38271;&#65307;&#38892;&#20809;&#65292;&#26159;&#20026;&#20102;&#23398;&#24471;&#26356;&#21338;&#12290;</p>
<p></p>
<p>&#22833;&#21435;&#19976;&#22827;&#30340;&#23521;&#22919;&#24517;&#39035;&#25830;&#24178;&#30524;&#27882;&#65292;&#25165;&#26377;&#21147;&#37327;&#25242;&#20859;&#23376;&#22899;&#65307;&#27809;&#26377;&#21452;&#20146;&#30340;&#23401;&#23376;&#26356;&#35201;&#22362;&#24378;&#22859;&#26007;&#65292;&#25165;&#26377;&#21191;&#27668;&#38754;&#23545;&#29616;&#23454;&#65307;&#32570;&#20047;&#24072;&#36164;&#30340;&#23398;&#29983;&#21807;&#26377;&#21220;&#20462;&#33258;&#23398;&#65292;&#25165;&#33021;&#23547;&#24471;&#23398;&#38382;&#20837;&#38376;&#65307;&#19981;&#21516;&#20826;&#27966;&#30340;&#23448;&#21592;&#33509;&#33021;&#25340;&#38500;&#38376;&#25143;&#65292;&#25165;&#33021;&#30456;&#35851;&#27835;&#22269;&#20043;&#26041;&#12290;</p>
<p></p>
<p>&#31179;&#22825;&#31215;&#35895;&#23384;&#31918;&#65292;&#33258;&#28982;&#19981;&#24833;&#20005;&#20908;&#26469;&#20020;&#65307;&#30333;&#22825;&#35774;&#22791;&#29031;&#26126;&#65292;&#33258;&#28982;&#19981;&#24597;&#22812;&#24149;&#20302;&#22402;&#65307;&#24179;&#26102;&#31215;&#24503;&#20859;&#26395;&#65292;&#33258;&#28982;&#19981;&#24551;&#27585;&#35465;&#21152;&#36523;&#65307;&#29983;&#21069;&#22857;&#29486;&#31038;&#20250;&#65292;&#33258;&#28982;&#19981;&#24807;&#36951;&#25022;&#21518;&#19990;&#12290;</p>
<p></p>
<p>&#20154;&#36149;&#31435;&#24535;&#65292;&#26377;&#24535;&#32773;&#20107;&#31455;&#25104;&#65307;&#20154;&#36149;&#23384;&#35802;&#65292;&#31934;&#35802;&#32773;&#37329;&#30707;&#24320;&#65307;&#20154;&#36149;&#26126;&#29702;&#65292;&#36798;&#29702;&#32773;&#21435;&#21521;&#36890;&#65307;&#20154;&#36149;&#34892;&#21892;&#65292;&#24515;&#21892;&#32773;&#36149;&#20154;&#26469;&#12290;</p>
<p></p>
<p>&#24863;&#24773;&#33509;&#26159;&#19968;&#21410;&#24773;&#24895;&#65292;&#21017;&#38590;&#22825;&#38271;&#22320;&#20037;&#65307;&#36130;&#23500;&#33509;&#26159;&#24039;&#21462;&#35946;&#22842;&#65292;&#24517;&#26377;&#36133;&#22351;&#20043;&#34398;&#65307;&#21517;&#22768;&#33509;&#26159;&#35649;&#20247;&#21462;&#23456;&#65292;&#32456;&#23558;&#36973;&#20154;&#21822;&#24323;&#65307;&#22320;&#20301;&#33509;&#26159;&#22352;&#20139;&#20854;&#25104;&#65292;&#20415;&#20250;&#24341;&#36215;&#38750;&#35758;&#12290;</p>
<p></p>
<p>&#24320;&#21457;&#28508;&#33021;&#65292;&#26356;&#26032;&#35266;&#24565;&#65292;&#36825;&#26159;&#33258;&#25105;&#24314;&#35774;&#65307;&#25042;&#24816;&#25032;&#24608;&#65292;&#19981;&#32467;&#20154;&#32536;&#65292;&#36825;&#26159;&#33258;&#25105;&#30772;&#22351;&#65307;&#25104;&#23601;&#33258;&#24049;&#65292;&#36896;&#31119;&#21035;&#20154;&#65292;&#36825;&#26159;&#33258;&#25105;&#23562;&#37325;&#65307;&#25171;&#20987;&#21035;&#20154;&#65292;&#33635;&#32768;&#33258;&#24049;&#65292;&#36825;&#26159;&#33258;&#25105;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#26377;&#22823;&#33016;&#35167;&#65292;&#26041;&#26377;&#22823;&#26684;&#23616;&#65307;&#26377;&#22823;&#26684;&#23616;&#65292;&#26041;&#33021;&#25104;&#22823;&#20107;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#22269;&#38450;&#24314;&#35774;&#65292;&#22269;&#23478;&#25165;&#33021;&#23500;&#24378;&#23433;&#23450;&#65307;&#26377;&#20102;&#25991;&#25945;&#24314;&#35774;&#65292;&#31038;&#20250;&#25165;&#33021;&#21644;&#35856;&#26377;&#31036;&#65307;&#26377;&#20102;&#32463;&#27982;&#24314;&#35774;&#65292;&#27665;&#29983;&#25165;&#33021;&#23500;&#36275;&#23433;&#20048;&#65307;&#26377;&#20102;&#20132;&#36890;&#24314;&#35774;&#65292;&#22320;&#26041;&#25165;&#33021;&#32321;&#33635;&#21457;&#23637;&#65307;&#26377;&#20102;&#20262;&#29702;&#24314;&#35774;&#65292;&#23478;&#24237;&#25165;&#33021;&#21644;&#35856;&#23562;&#37325;&#65307;&#26377;&#20102;&#33258;&#25105;&#24314;&#35774;&#65292;&#29983;&#21629;&#25165;&#33021;&#23485;&#38420;&#24320;&#23637;&#12290;</p>
<p></p>
<p>&#8220;&#36807;&#21435;&#8221;&#30340;&#26102;&#38388;&#24050;&#32463;&#24708;&#28982;&#32780;&#36893;&#65292;&#27704;&#19981;&#22238;&#22836;&#65307;&#8220;&#29616;&#22312;&#8221;&#30340;&#26102;&#38388;&#22914;&#31661;&#19968;&#33324;&#39134;&#36208;&#65292;&#36716;&#30524;&#21363;&#36893;&#65307;&#8220;&#26410;&#26469;&#8221;&#30340;&#26102;&#38388;&#29369;&#22312;&#24930;&#24930;&#25509;&#36817;&#65292;&#25830;&#36523;&#32780;&#36807;&#65307;&#8220;&#24403;&#19979;&#8221;&#30340;&#26102;&#38388;&#33021;&#22815;&#21363;&#26102;&#25226;&#25569;&#65292;&#21049;&#37027;&#27704;&#24658;&#12290;</p>
<p></p>
<p>&#19981;&#26432;&#29983;&#32780;&#25252;&#29983;&#65292;&#22914;&#22312;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&#25237;&#20445;&#65307;&#19981;&#20599;&#30423;&#32780;&#21916;&#33293;&#65292;&#22914;&#22312;&#38134;&#34892;&#20013;&#23384;&#20837;&#20102;&#24040;&#27454;&#65307;&#19981;&#37034;&#28139;&#32780;&#33258;&#37325;&#65292;&#22914;&#22312;&#24184;&#31119;&#23478;&#24237;&#20013;&#21463;&#34920;&#25196;&#65307;&#19981;&#22916;&#35821;&#32780;&#24910;&#35328;&#65292;&#22914;&#22312;&#32654;&#20029;&#35821;&#35328;&#23398;&#26657;&#33719;&#22870;&#65307;&#19981;&#21560;&#27602;&#32780;&#23432;&#36947;&#65292;&#22914;&#22312;&#20581;&#24247;&#20445;&#38505;&#20844;&#21496;&#25237;&#20445;&#12290;</p>
<p></p>
<p>&#25317;&#26377;&#36130;&#29289;&#32780;&#19981;&#29992;&#65292;&#21644;&#8220;&#27809;&#26377;&#8221;&#24182;&#26080;&#24046;&#21035;&#65307;&#25317;&#26377;&#37329;&#38065;&#19981;&#20250;&#29992;&#65292;&#21644;&#8220;&#26080;&#29992;&#8221;&#26080;&#26377;&#19981;&#21516;&#12290;&#19968;&#24515;&#24819;&#35201;&#8220;&#25317;&#26377;&#8221;&#65292;&#19981;&#22914;&#25552;&#20513;&#8220;&#29992;&#26377;&#8221;&#12290;&#8220;&#25317;&#26377;&#8221;&#21482;&#26159;&#23500;&#32773;&#65292;&#8220;&#29992;&#26377;&#8221;&#25165;&#26159;&#26234;&#32773;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#23453;&#20856;</p>
<p></p>
<p>&#19990;&#38388;&#20197;&#20116;&#27442;&#20845;&#23576;&#20026;&#20048;&#65292;&#36798;&#20154;&#20197;&#31109;&#24742;&#27861;&#21916;&#20026;&#30495;&#65307;&#19990;&#38388;&#20197;&#31435;&#24503;&#31435;&#21151;&#20026;&#21153;&#65292;&#36798;&#20154;&#20197;&#35777;&#24735;&#33324;&#33509;&#20026;&#35201;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#20197;&#30334;&#24180;&#38271;&#23551;&#20026;&#20037;&#65292;&#36798;&#20154;&#20197;&#26080;&#37327;&#23551;&#21629;&#20026;&#23433;&#65307;&#19990;&#38388;&#20197;&#36855;&#20449;&#25191;&#25105;&#20026;&#30495;&#65292;&#36798;&#20154;&#20197;&#24904;&#24754;&#26080;&#25105;&#20026;&#23454;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#23500;&#26377;&#65292;&#26159;&#27426;&#21916;&#32780;&#19981;&#26159;&#36130;&#23500;&#65307;&#30495;&#27491;&#30340;&#36139;&#31351;&#65292;&#26159;&#26080;&#30693;&#32780;&#19981;&#26159;&#26080;&#38065;&#12290;</p>
<p></p>
<p>&#24515;&#29983;&#19975;&#29289;&#38543;&#35782;&#21464;&#65292;&#24515;&#26377;&#25152;&#20027;&#33258;&#33021;&#23433;&#12290;&#20154;&#29983;&#38469;&#36935;&#38543;&#19994;&#36716;&#65292;&#35270;&#24050;&#32463;&#33829;&#22307;&#20961;&#20998;&#12290;</p>
<p></p>
<p>&#22810;&#27442;&#20026;&#31351;&#65292;&#30693;&#36275;&#30524;&#21069;&#30342;&#20928;&#22303;&#65307;&#20154;&#29983;&#26377;&#23450;&#65292;&#36890;&#36798;&#36523;&#22806;&#24635;&#28014;&#20113;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#26377;&#20154;&#65292;&#25165;&#25104;&#20026;&#21382;&#21490;&#65307;&#20154;&#26377;&#21382;&#21490;&#65292;&#25165;&#25104;&#20854;&#20026;&#20154;&#12290;</p>
<p></p>
<p>&#22240;&#32536;&#22914;&#26465;&#20214;&#65292;&#26465;&#20214;&#20855;&#22791;&#65292;&#25165;&#33021;&#25104;&#20107;&#65307;&#33258;&#24615;&#22914;&#26126;&#38236;&#65292;&#26126;&#38236;&#26080;&#23576;&#65292;&#25165;&#33021;&#29031;&#26126;&#65307;&#24515;&#22320;&#22914;&#30000;&#22320;&#65292;&#30000;&#22320;&#32933;&#27779;&#65292;&#25165;&#33021;&#31181;&#26893;&#65307;&#24067;&#26045;&#22914;&#25773;&#31181;&#65292;&#25773;&#31181;&#21892;&#32536;&#65292;&#25165;&#33021;&#25910;&#25104;&#12290;</p>
<p></p>
<p>&#20462;&#34892;&#22914;&#21644;&#28902;&#24700;&#20316;&#25112;&#65307;&#21149;&#20449;&#22914;&#23545;&#26410;&#26469;&#20256;&#28783;&#65307;&#33324;&#33509;&#22914;&#36896;&#19990;&#38388;&#26725;&#26753;&#65307;&#33769;&#33832;&#22914;&#20316;&#20247;&#29983;&#24904;&#27597;&#65292;</p>
<p></p>
<p>&#29233;&#35821;&#22914;&#26149;&#39118;&#65307;&#22909;&#35328;&#22914;&#20908;&#38451;&#65307;&#30495;&#24515;&#22914;&#20809;&#26126;&#65307;&#24813;&#24871;&#22914;&#29838;&#29662;&#12290;&#27714;&#27861;&#22914;&#29228;&#23665;&#65307;&#20449;&#20208;&#22914;&#38752;&#23665;&#65307;&#38395;&#27861;&#22914;&#21307;&#30149;&#65307;&#24895;&#21147;&#22914;&#26681;&#26412;&#12290;</p>
<p></p>
<p>&#24179;&#31561;&#24212;&#35270;&#20154;&#22914;&#24050;&#65292;&#31435;&#22330;&#20114;&#26131;&#65307;&#24179;&#31561;&#24212;&#27887;&#38500;&#25104;&#35265;&#65292;&#28040;&#28781;&#23545;&#24453;&#65307;&#24179;&#31561;&#24212;&#23562;&#37325;&#21253;&#23481;&#65292;&#20419;&#36827;&#21644;&#35856;&#65307;&#24179;&#31561;&#24212;&#24314;&#31435;&#20849;&#35782;&#12288;&#20513;&#23548;&#25991;&#26126;&#12290;</p>
<p></p>
<p>&#26377;&#24515;&#65292;&#21363;&#20351;&#21313;&#19975;&#37324;&#36335;&#20063;&#19981;&#31639;&#36828;&#65307;&#26080;&#24515;&#65292;&#21363;&#20351;&#36817;&#22312;&#38548;&#37051;&#20063;&#36208;&#19981;&#21040;&#12290;</p>
<p></p>
<p>&#32454;&#32990;&#22522;&#22240;&#21487;&#20197;&#25913;&#21464;&#20154;&#31181;&#21697;&#36136;&#65307;&#21892;&#24694;&#22240;&#32536;&#21487;&#20197;&#25913;&#21464;&#20154;&#29983;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#36947;&#20043;&#20154;&#30340;&#36523;&#20013;&#65292;&#24120;&#26377;&#24773;&#29702;&#65307;&#26377;&#36947;&#20043;&#20154;&#30340;&#25163;&#20013;&#65292;&#24120;&#26377;&#20107;&#29702;&#65307;&#26377;&#36947;&#20043;&#20154;&#30340;&#21475;&#20013;&#65292;&#24120;&#26377;&#27861;&#29702;&#65307;&#26377;&#36947;&#20043;&#20154;&#30340;&#24515;&#20013;&#65292;&#24120;&#26377;&#22825;&#29702;&#12290;</p>
<p></p>
<p>&#20315;&#38464;&#22823;&#38596;&#22823;&#21147;&#22823;&#26080;&#30031;&#65307;&#33769;&#33832;&#22823;&#24904;&#22823;&#24754;&#22823;&#25937;&#27982;&#65307;&#32599;&#27721;&#22823;&#33293;&#22823;&#31163;&#22823;&#29306;&#29298;&#65307;&#20711;&#20387;&#22823;&#24895;&#22823;&#34892;&#22823;&#24773;&#20041;&#12290;</p>
<p></p>
<p>&#24796;&#31934;&#31070;&#32773;&#65292;&#21487;&#20197;&#21364;&#30149;&#65292;&#30465;&#36130;&#29992;&#32773;&#65292;&#21487;&#20197;&#21364;&#36139;&#12290;&#21364;&#30149;&#32773;&#19968;&#36523;&#23433;&#20048;&#65307;&#21364;&#36139;&#32773;&#19968;&#23478;&#23433;&#20048;&#12290;</p>
<p></p>
<p>&#30495;&#29702;&#33021;&#38459;&#25377;&#24858;&#30196;&#30340;&#37034;&#39118;&#65307;&#26580;&#21644;&#33021;&#28040;&#28781;&#30603;&#24594;&#30340;&#28872;&#28779;&#65307;&#21916;&#33293;&#33021;&#23545;&#27835;&#36138;&#27442;&#30340;&#27946;&#27969;&#65307;&#35878;&#34394;&#33021;&#38130;&#38500;&#39556;&#24930;&#30340;&#39640;&#23665;&#12290;</p>
<p></p>
<p>&#8220;&#24904;&#24754;&#21916;&#33293;&#36941;&#27861;&#30028;&#8221;&#65292;&#36825;&#26159;&#20869;&#20462;&#30340;&#33258;&#25105;&#28085;&#20859;&#65307;&#8220;&#24796;&#31119;&#32467;&#32536;&#21033;&#20154;&#22825;&#8221;&#65292;&#36825;&#26159;&#22806;&#24344;&#30340;&#21033;&#29983;&#21270;&#29983;&#65307;&#8220;&#31109;&#20928;&#25106;&#34892;&#24179;&#31561;&#24525;&#8221;&#65292;&#36825;&#26159;&#27835;&#23398;&#30340;&#24605;&#24819;&#26041;&#38024;&#65307;&#8220;&#24813;&#24871;&#24863;&#24681;&#22823;&#24895;&#24515;&#8221;&#65292;&#36825;&#26159;&#33258;&#20182;&#30340;&#20154;&#26684;&#22278;&#25104;&#12290;</p>
<p></p>
<p>&#22320;&#19978;&#30340;&#23665;&#27700;&#22937;&#22312;&#19992;&#22737;&#20043;&#28145;&#36995;&#65307;&#30011;&#19978;&#30340;&#23665;&#27700;&#22937;&#22312;&#31508;&#22696;&#20043;&#28107;&#28435;&#65307;&#26790;&#20013;&#30340;&#23665;&#27700;&#22937;&#22312;&#26223;&#35937;&#20043;&#21464;&#21270;&#65307;&#33016;&#20013;&#30340;&#23665;&#27700;&#22937;&#22312;&#20301;&#32622;&#20043;&#33258;&#22914;&#12290;</p>
<p></p>
<p>&#29616;&#23454;&#30340;&#23478;&#22253;&#20250;&#26377;&#25104;&#20303;&#22351;&#31354;&#65307;&#33258;&#24049;&#30340;&#26412;&#24615;&#25165;&#33021;&#27704;&#24658;&#23433;&#20303;&#12290;</p>
<p></p>
<p>&#21153;&#20892;&#32789;&#32773;&#33021;&#30693;&#36947;&#31181;&#26893;&#26041;&#27861;&#65292;&#21363;&#26159;&#33324;&#33509;&#65307;&#24314;&#31569;&#19994;&#32773;&#33021;&#25026;&#24471;&#35268;&#30011;&#35774;&#35745;&#65292;&#21363;&#26159;&#33324;&#33509;&#65307;&#31185;&#23398;&#19987;&#23478;&#33021;&#21457;&#26126;&#21033;&#29983;&#29992;&#21697;&#65292;&#21363;&#26159;&#33324;&#33509;&#65307;&#23478;&#24237;&#20027;&#22919;&#33021;&#31649;&#29702;&#20840;&#23478;&#20107;&#21153;&#65292;&#21363;&#26159;&#33324;&#33509;&#12290;</p>
<p></p>
<p>&#24535;&#30001;&#20107;&#31435;&#65292;&#20107;&#31435;&#21017;&#24535;&#25104;&#65307;&#20315;&#30001;&#20154;&#25104;&#65292;&#20154;&#25104;&#21363;&#20315;&#25104;&#12290;</p>
<p></p>
<p>&#20315;&#27861;&#35828;&#8220;&#33510;&#8221;&#65292;&#30446;&#30340;&#26159;&#35201;&#20247;&#29983;&#8220;&#38500;&#33510;&#24471;&#20048;&#8221; &#65307;&#20315;&#27861;&#35828;&#8220;&#27861;&#8221;&#65292;&#30446;&#30340;&#26159;&#35201;&#20247;&#29983;&#8220;&#30693;&#31354;&#35782;&#26377;&#8221;&#12290;</p>
<p></p>
<p>&#21463;&#25106;&#25165;&#26159;&#33258;&#30001;&#65292;&#27442;&#24471;&#33258;&#30001;&#65292;&#24517;&#39035;&#25345;&#25106;&#65307;&#21916;&#33293;&#25165;&#26159;&#23500;&#36149;&#65292;&#27442;&#24471;&#23500;&#36149;&#65292;&#24517;&#39035;&#33021;&#33293;&#12290;</p>
<p></p>
<p>&#26080;&#20320;&#12289;&#26080;&#25105;&#65292;&#26080;&#29983;&#27515;&#20998;&#38548;&#30340;&#8220;&#36229;&#36234;&#35266;&#8221;&#26159;&#20315;&#36947;&#65307;&#26080;&#33258;&#12289;&#33258;&#20182;&#65292;&#26080;&#24616;&#20146;&#23545;&#24453;&#30340;&#8220;&#24904;&#24754;&#35266;&#8221;&#26159;&#20315;&#36947;&#65307;&#26080;&#24444;&#12289;&#26080;&#27492;&#65292;&#26080;&#20154;&#25105;&#24046;&#21035;&#30340;&#8220;&#32536;&#36215;&#35266;&#8221;&#26159;&#20315;&#36947;&#65307;&#26080;&#31169;&#12289;&#26080;&#27442;&#65292;&#26080;&#21033;&#23475;&#24471;&#22833;&#30340;&#8220;&#24179;&#31561;&#35266;&#8221;&#26159;&#20315;&#36947;&#12290;</p>
<p></p>
<p>&#19968;&#27700;&#36143;&#36890;&#20116;&#28246;&#22235;&#28023;&#65307;&#19968;&#26376;&#36941;&#29031;&#19975;&#22269;&#20061;&#24030;&#65307;&#19968;&#38632;&#26222;&#28070;&#19977;&#26149;&#33609;&#26408;&#65307;&#19968;&#38647;&#35273;&#37266;&#22823;&#22320;&#32676;&#36855;&#65307;&#19968;&#35328;&#20915;&#26029;&#21315;&#21476;&#29369;&#35947;&#65307;&#19968;&#29702;&#36143;&#36890;&#21315;&#24046;&#19975;&#21035;&#65307;&#19968;&#24515;&#24191;&#21547;&#21313;&#26041;&#34394;&#31354;&#65307;&#19968;&#24565;&#24904;&#24754;&#19975;&#20247;&#21463;&#30410;&#12290;</p>
<p></p>
<p>&#21147;&#30000;&#19981;&#22914;&#36898;&#26149;&#65307;&#21892;&#20181;&#19981;&#22914;&#36935;&#32536;&#65307;&#24039;&#36777;&#19981;&#22914;&#35802;&#23454;&#65307;&#32771;&#23448;&#19981;&#22914;&#36873;&#20315;&#12290;</p>
<p></p>
<p>&#23521;&#35328;&#32773;&#26410;&#24517;&#26159;&#24858;&#30196;&#65307;&#21033;&#21475;&#32773;&#26410;&#24517;&#26159;&#32874;&#26126;&#65307;&#33258;&#23562;&#32773;&#26410;&#24517;&#26159;&#20658;&#24930;&#65307;&#25215;&#39034;&#32773;&#26410;&#24517;&#26159;&#24544;&#35802;&#12290;</p>
<p></p>
<p>&#26681;&#28145;&#26412;&#22266;&#65292;&#20854;&#26524;&#24517;&#33538;&#65307;&#28170;&#28304;&#27969;&#38271;&#65292;&#20854;&#27700;&#24517;&#28165;&#65307;&#30331;&#39640;&#36828;&#30522;&#65292;&#20854;&#22659;&#24517;&#23485;&#65307;&#20859;&#28145;&#31215;&#21402;&#65292;&#20854;&#24535;&#24517;&#22823;&#12290;</p>
<p></p>
<p>&#26080;&#29301;&#26080;&#25346;&#30340;&#24515;&#29702;&#26159;&#24555;&#27963;&#30340;&#65307;&#26080;&#27442;&#26080;&#27714;&#30340;&#30524;&#30028;&#26159;&#23485;&#38420;&#30340;&#65307;&#26080;&#24471;&#26080;&#22833;&#30340;&#20154;&#29983;&#26159;&#35905;&#36798;&#30340;&#65307;&#26080;&#26469;&#26080;&#21435;&#30340;&#29983;&#21629;&#26159;&#33258;&#28982;&#30340;&#12290;</p>
<p></p>
<p>&#19981;&#24524;&#27531;&#32570;&#65292;&#25026;&#24471;&#27427;&#36175;&#27531;&#32570;&#20043;&#32654;&#65292;&#23601;&#26159;&#22278;&#28385;&#65307;&#19981;&#22930;&#36132;&#33391;&#65292;&#25026;&#24471;&#24191;&#32435;&#36132;&#33391;&#20043;&#25165;&#65292;&#23601;&#26159;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#29289;&#19981;&#22312;&#22855;&#65292;&#32570;&#20043;&#21017;&#29645; &#65307;&#25165;&#19981;&#22312;&#39640;&#65292;&#36866;&#29992;&#21017;&#20248;&#65307;&#26045;&#19981;&#22312;&#22810;&#65292;&#21363;&#26102;&#21017;&#36149;&#65307;&#36947;&#19981;&#22312;&#28145;&#65292;&#24212;&#26426;&#21017;&#22937;&#12290;</p>
<p></p>
<p>&#26641;&#39640;&#19975;&#19976;&#19981;&#31163;&#26681;&#65292;&#33457;&#24320;&#21315;&#26421;&#19981;&#31163;&#24515;&#65292;&#32824;&#20113;&#39640;&#27004;&#19981;&#31163;&#22320;&#65292;&#19975;&#20056;&#20043;&#23562;&#19981;&#31163;&#27665;&#12290;</p>
<p></p>
<p>&#35782;&#35265;&#19981;&#39640;&#65292;&#26131;&#29983;&#20107;&#31471;&#65307;&#24503;&#26395;&#19981;&#36275;&#65292;&#26131;&#29983;&#24594;&#27668;&#65307;&#35802;&#20449;&#19981;&#22815;&#65292;&#26131;&#29983;&#27969;&#35328;&#65307;&#36947;&#29702;&#19981;&#26126;&#65292;&#26131;&#29983;&#35809;&#36777;&#12290;</p>
<p></p>
<p>&#20154;&#20043;&#24515;&#37327;&#22823;&#65292;&#24515;&#22659;&#33258;&#38386;&#65307;&#20154;&#20043;&#24515;&#22659;&#38386;&#65292;&#24515;&#26415;&#33258;&#27491;&#65307;&#20154;&#20043;&#24515;&#26415;&#27491;&#65292;&#24515;&#20107;&#33258;&#23569;&#65307;&#20154;&#20043;&#24515;&#20107;&#23569;&#65292;&#24515;&#24773;&#33258;&#20048;&#12290;</p>
<p></p>
<p>&#23433;&#20840;&#26159;&#22238;&#23478;&#21807;&#19968;&#30340;&#36335;&#24452;&#65307;&#21162;&#21147;&#26159;&#25104;&#21151;&#21807;&#19968;&#30340;&#22823;&#36947;&#65307;&#27491;&#20041;&#26159;&#32988;&#21033;&#21807;&#19968;&#30340;&#22374;&#36884;&#65307;&#30495;&#29702;&#26159;&#35299;&#33073;&#21807;&#19968;&#30340;&#24904;&#33322;&#65292;</p>
<p></p>
<p>&#20154;&#19990;&#38388;&#26368;&#32654;&#20029;&#30340;&#26159;&#24863;&#21160;&#30340;&#31505;&#23481;&#65307;&#23431;&#23449;&#38388;&#26368;&#23485;&#24191;&#30340;&#26159;&#30495;&#29702;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p>&#19968;&#24565;&#21453;&#36524;&#65292;&#20415;&#26159;&#22825;&#29702;&#65307;&#19968;&#24565;&#20026;&#20154;&#65292;&#20415;&#26159;&#22825;&#22530;&#12290;</p>
<p></p>
<p>&#34920;&#29616;&#8220;&#30495;&#29702;&#8221;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#8220;&#22240;&#26524;&#8221;&#65307;&#23398;&#20064;&#8220;&#20570;&#20154;&#8221;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#8220;&#22278;&#28385;&#8221; &#12290;</p>
<p></p>
<p>&#22806;&#36947;&#19981;&#21487;&#24597;&#65292;&#37034;&#36947;&#25165;&#21487;&#24597;&#65307;&#36855;&#20449;&#19981;&#21487;&#24597;&#65292;&#37034;&#20449;&#25165;&#21487;&#24597;&#12290;</p>
<p></p>
<p>&#30693;&#36275;&#22914;&#28857;&#37329;&#30707;&#65292;&#21487;&#20351;&#25509;&#35302;&#30340;&#19996;&#35199;&#21464;&#40644;&#37329;&#8212;&#24184;&#31119;&#65307;&#24863;&#24681;&#22914;&#20185;&#22899;&#26834; &#65292;&#21487;&#20351;&#25152;&#22788;&#30340;&#22659;&#30028;&#21464;&#22659;&#22303;&#8212;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#33976;&#27668;&#26159;&#38632;&#27700;&#20043;&#22240;&#65292;&#26377;&#33976;&#27668;&#20043;&#22240;&#65292;&#25165;&#26377;&#38632;&#27700;&#20043;&#26524;&#65307;&#29702;&#24819;&#26159;&#29616;&#23454;&#20043;&#22240;&#65292;&#26377;&#29702;&#24819;&#20043;&#22240;&#65292;&#25165;&#26377;&#29616;&#23454;&#20043;&#26524;&#12290;</p>
<p></p>
<p>&#31181;&#21892;&#22240;&#24471;&#21892;&#26524;&#65292;&#31181;&#24694;&#22240;&#24471;&#24694;&#26524;&#65292;&#20154;&#26159;&#33258;&#24049;&#30340;&#22278;&#19969;&#65307;&#23384;&#22909;&#24515;&#24471;&#22909;&#25253;&#65292;&#23384;&#27513;&#24515;&#24471;&#27513;&#25253;&#65292;&#24515;&#26159;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#26376;&#20142;&#19981;&#19968;&#23450;&#35201;&#22278;&#28385; &#65292;&#27531;&#32570;&#20063;&#26159;&#19968;&#31181;&#32654;&#65307;&#20154;&#29983;&#19981;&#19968;&#23450;&#35201;&#25317;&#26377;&#65292;&#20139;&#26377;&#20063;&#26159;&#19968;&#20221;&#31119;&#12290;</p>
<p></p>
<p>&#23567;&#35273;&#23567;&#24735;&#65292;&#20037;&#32780;&#20037;&#20043;&#33258;&#33021;&#22823;&#24443;&#22823;&#24735;&#65307;&#23567;&#22240;&#23567;&#32536;&#65292;&#26085;&#31215;&#26376;&#32047;&#33258;&#25104;&#22823;&#22240;&#22823;&#32536;&#12290;</p>
<p></p>
<p>&#27700;&#65292;&#19981;&#20026;&#22806;&#22659;&#25152;&#21160;&#65292;&#21363;&#33021;&#27874;&#28572;&#19981;&#29983;&#65307;&#24515;&#65292;&#19981;&#20026;&#22806;&#22659;&#25152;&#21160;&#65292;&#21363;&#33021;&#22362;&#24525;&#20854;&#24615;&#12290;</p>
<p></p>
<p>&#36896;&#24694;&#22914;&#27424;&#20538;&#65292;&#27424;&#20538;&#24403;&#21463;&#25253;&#65307;&#21463;&#25253;&#22914;&#36824;&#20538;&#65292;&#36824;&#20538;&#21363;&#35299;&#33073;&#12290;</p>
<p></p>
<p>&#24189;&#40664;&#26159;&#30591;&#26234;&#30340;&#31109;&#24515;&#65292;&#23427;&#26159;&#33258;&#25105;&#35299;&#22066;&#65292;&#32780;&#38750;&#21462;&#31505;&#21035;&#20154;&#65307;&#35801;&#35856;&#26159;&#26234;&#24935;&#30340;&#35328;&#35848;&#65292;&#23427;&#26159;&#33258;&#25105;&#35843;&#20355;&#65292;&#32780;&#38750;&#35773;&#21050;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#22240;&#26524;&#24182;&#38750;&#21629;&#23450;&#65292;&#35748;&#21629;&#30340;&#20154;&#19981;&#20250;&#36827;&#27493;&#65307;&#19994;&#25253;&#30001;&#20110;&#33258;&#36896;&#65292;&#29609;&#21629;&#30340;&#20154;&#19981;&#33021;&#21892;&#32456;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#26159;&#24188;&#24180;&#30340;&#20598;&#20687;&#65307;&#32769;&#24072;&#26159;&#23398;&#29983;&#30340;&#20598;&#20687;&#65307;&#22307;&#36132;&#26159;&#25104;&#20154;&#30340;&#20598;&#20687;&#65307;&#20315;&#38464;&#26159;&#20247;&#29983;&#30340;&#20598;&#20687;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#26377;&#26681;&#65292;&#24403;&#26149;&#38647;&#24778;&#34544;&#23601;&#33021;&#39030;&#22825;&#31435;&#22320;&#65292;&#26525;&#32321;&#33538;&#30427;&#65307;&#21482;&#35201;&#26377;&#32764;&#65292;&#24403;&#31179;&#39118;&#21561;&#36215;&#23601;&#33021;&#23637;&#32709;&#19978;&#25196;&#65292;&#25506;&#32034;&#30887;&#31354;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#26377;&#24503;&#65292;&#24403;&#26102;&#26426;&#25104;&#29087;&#23601;&#33021;&#26641;&#31435;&#24418;&#35937;&#65292;&#36194;&#24471;&#20154;&#25964;&#65307;&#21482;&#35201;&#26377;&#36947;&#65292;&#24403;&#22240;&#32536;&#32858;&#20250;&#23601;&#33021;&#29031;&#30772;&#26080;&#26126;&#65292;&#35265;&#33258;&#26412;&#24615;&#12290;</p>
<p></p>
<p>&#26045;&#33293;&#32773;&#65292;&#20869;&#19981;&#35265;&#24049;&#65292;&#22806;&#19981;&#35265;&#20154;&#65292;&#20013;&#19981;&#35265;&#29289;&#65292;&#34429;&#31890;&#31859;&#20043;&#26045;&#65292;&#24403;&#22914;&#19975;&#31181;&#20043;&#31903;&#65307;&#21033;&#20154;&#32773;&#65292;&#26395;&#20154;&#22238;&#25253;&#65292;&#35745;&#24049;&#20043;&#33021;&#65292;&#32654;&#26045;&#20043;&#29289;&#65292;&#34429;&#30334;&#20159;&#37329;&#38134;&#65292;&#38590;&#27604;&#19968;&#25991;&#20043;&#20540;&#12290;</p>
<p></p>
<p>&#20449;&#24515;&#22914;&#29838;&#29662;&#65292;&#21487;&#20197;&#20196;&#20154;&#36523;&#24515;&#24196;&#20005;&#65307;&#20449;&#24515;&#22914;&#25163;&#26454;&#65292;&#21487;&#20197;&#20196;&#20154;&#34892;&#36827;&#26080;&#24551;&#65307;&#20449;&#24515;&#22914;&#23453;&#34255;&#65292;&#21487;&#20197;&#20196;&#20154;&#33719;&#24471;&#36130;&#23500;&#65307;&#20449;&#24515;&#22914;&#22478;&#27744;&#65292;&#21487;&#20197;&#20196;&#20154;&#23433;&#20840;&#26080;&#34385;&#12290;</p>
<p></p>
<p>&#23398;&#36947;&#23481;&#26131;&#20837;&#36947;&#38590;&#65292;&#20837;&#36947;&#23481;&#26131;&#23432;&#36947;&#38590;&#65292;&#23432;&#36947;&#23481;&#26131;&#24735;&#36947;&#38590;&#65292;&#24735;&#36947;&#23481;&#26131;&#34892;&#36947;&#38590;&#12290;</p>
<p></p>
<p>&#33021;&#24525;&#32773;&#24517;&#26377;&#21147;&#65292;&#33021;&#24525;&#32773;&#24517;&#26377;&#21191;&#65292;&#33021;&#24525;&#32773;&#24517;&#26377;&#26234;&#65292;&#33021;&#24525;&#32773;&#24517;&#26377;&#20161;&#12290;</p>
<p></p>
<p>&#21892;&#30340;&#19968;&#21322;&#65292;&#30524;&#21069;&#34429;&#28982;&#30475;&#20284;&#21507;&#20111;&#65292;&#26368;&#21518;&#24517;&#28982;&#20250;&#32988;&#21033;&#65307;&#24694;&#30340;&#19968;&#21322;&#65292;&#26412;&#26469;&#34429;&#20250;&#21344;&#20123;&#20415;&#23452;&#65292;&#26368;&#21518;&#27880;&#23450;&#35201;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#23681;&#23506;&#19977;&#21451;&#65306;&#26494;&#12289;&#31481;&#12289;&#26757;&#65307;&#23431;&#23449;&#19977;&#35201;&#65306;&#22825;&#12289;&#22320;&#12289;&#20154;&#65307;&#20154;&#29983;&#19977;&#24503;&#65306;&#26234;&#12289;&#20161;&#12289;&#21191;&#65307;&#24515;&#20013;&#19977;&#27602;&#65306;&#36138;&#12289;&#30603;&#12289;&#30196;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#26377;&#20154;&#26159;&#31435;&#24503;&#12289;&#31435;&#35328;&#12289;&#31435;&#21151;&#20043;&#26412;&#65307;&#24515;&#20013;&#26377;&#20315;&#26159;&#20462;&#30495;&#12289;&#20462;&#21892;&#12289;&#20462;&#32654;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#8220;&#21069;&#32447;&#8221;&#26159;&#33521;&#38596;&#26368;&#22909;&#30340;&#25112;&#22330;&#65307;&#8220;&#35878;&#35753;&#8221;&#26159;&#22307;&#36132;&#26368;&#22909;&#30340;&#25112;&#22330;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#26377;&#31109;&#21619;&#30340;&#20154;&#65292;&#32819;&#20013;&#25152;&#21548;&#38395;&#30340;&#37117;&#26159;&#20843;&#19975;&#22235;&#21315;&#30340;&#35799;&#20552;&#65307;&#24515;&#20013;&#26377;&#27426;&#21916;&#30340;&#20154; &#65292;&#30524;&#20013;&#25152;&#30475;&#35265;&#30340;&#37117;&#26159;&#36175;&#24515;&#24742;&#30446;&#30340;&#26223;&#33394;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#26377;&#36947;&#24565;&#30340;&#20154;&#65292;&#33080;&#19978;&#25152;&#23637;&#29616;&#30340;&#37117;&#26159;&#31077;&#21644;&#24841;&#24555;&#30340;&#31505;&#23481;&#65307;&#24515;&#20013;&#26377;&#20315;&#27861;&#30340;&#20154;&#65292;&#36523;&#19978;&#25152;&#24863;&#21463;&#30340;&#37117;&#26159;&#21892;&#20154;&#20849;&#32858;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#30707;&#22836;&#29992;&#22362;&#24525;&#34892;&#36208;&#65307;&#26143;&#29699;&#29992;&#24341;&#21147;&#34892;&#36208;&#65307;&#21382;&#21490;&#29992;&#36807;&#21435;&#34892;&#36208;&#65307;&#20255;&#22823;&#29992;&#21329;&#24494;&#34892;&#36208;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#26080;&#30693;&#12289;&#26080;&#26126;&#65307;&#25152;&#20197;&#26377;&#28902;&#24700;&#12289;&#26377;&#30171;&#33510;&#12290;&#22240;&#20026;&#26080;&#20105;&#12289;&#26080;&#27714;&#65307;&#25152;&#20197;&#26377;&#27861;&#21916;&#12289;&#26377;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#33021;&#30693;&#65292;&#25165;&#33021;&#26377;&#25152;&#24735;&#65292;&#24735;&#32773;&#65292;&#26126;&#24515;&#35265;&#24615;&#20063;&#65307;&#33021;&#34892;&#65292;&#25165;&#33021;&#26377;&#25152;&#35777;&#65292;&#35777;&#32773;&#65292;&#22278;&#25104;&#33769;&#25552;&#20063;&#12290;</p>
<p></p>
<p>&#24735;&#24471;&#24515;&#19978;&#20043;&#26412;&#26469;&#65292;&#26041;&#21487;&#35328;&#20102;&#24515;&#65307;&#25026;&#24471;&#19990;&#38388;&#20043;&#24120;&#36947;&#65292;&#25165;&#22570;&#35770;&#20986;&#19990;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#27861;&#20250;&#65292;&#26159;&#20197;&#27861;&#20026;&#20250;&#65307;&#25152;&#35859;&#27861;&#20250;&#65292;&#26159;&#20197;&#27861;&#20026;&#24072;&#65307;&#25152;&#35859;&#27861;&#20250;&#65292;&#26159;&#20197;&#27861;&#20026;&#36712;&#65307;&#25152;&#35859;&#27861;&#20250;&#65292;&#26159;&#20197;&#27861;&#20026;&#20048;&#12290;</p>
<p></p>
<p>&#24179;&#31561;&#26159;&#20154;&#38388;&#30340;&#21644;&#35856;&#65307;&#20114;&#23562;&#26159;&#20154;&#26412;&#30340;&#35201;&#20041;&#65307;&#29615;&#20445;&#26159;&#19990;&#30028;&#30340;&#35268;&#24459;&#65307;&#33258;&#28982;&#26159;&#29983;&#21629;&#30340;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#24904;&#24754;&#20026;&#26412;&#65292;&#26041;&#20415;&#20026;&#38376;&#12290;&#24904;&#24754;&#21487;&#20197;&#34920;&#36798;&#20315;&#27861;&#30340;&#36947;&#24503;&#65292;&#26041;&#20415;&#21487;&#20197;&#20256;&#36882;&#19990;&#24773;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#8220;&#26126;&#29702;&#8221;&#65292;&#26159;&#20107;&#19994;&#25104;&#21151;&#30340;&#26465;&#20214;&#65307;&#8220;&#26080;&#29702;&#8221;&#65292;&#26159;&#20154;&#26684;&#20462;&#20859;&#30340;&#32570;&#38519;&#65307;&#8220;&#30495;&#29702;&#8221;&#65292;&#26159;&#23431;&#23449;&#20154;&#29983;&#30340;&#35268;&#21017;&#65307;&#8220;&#36947;&#29702;&#8221;&#65292;&#26159;&#19990;&#38388;&#19975;&#35937;&#30340;&#26412;&#24615;&#12290;</p>
<p></p>
<p>&#25968;&#23398;&#26159;&#29992;&#36923;&#36753;&#32479;&#19968;&#30693;&#35782;&#65307;&#21746;&#23398;&#26159;&#29992;&#24605;&#24799;&#32479;&#19968;&#30693;&#35782;&#65307;&#31185;&#23398;&#26159;&#29992;&#20998;&#26512;&#32479;&#19968;&#30693;&#35782;&#65307;&#20315;&#23398;&#26159;&#29992;&#24735;&#36947;&#32479;&#19968;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#36828;&#31163;&#39072;&#20498;&#22916;&#24819;&#65292;&#25165;&#33021;&#35266;&#20154;&#33258;&#22312;&#65307;&#36828;&#31163;&#20998;&#21035;&#33222;&#27979;&#65292;&#25165;&#33021;&#35266;&#22659;&#33258;&#22312;&#65307;&#36828;&#31163;&#25191;&#33879;&#32544;&#32538;&#65292;&#25165;&#33021;&#35266;&#20107;&#33258;&#22312;&#65307;&#36828;&#31163;&#20116;&#27442;&#23576;&#21171;&#65292;&#25165;&#33021;&#35266;&#24515;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#35832;&#20379;&#20859;&#20013;&#65292;&#27861;&#30340;&#20379;&#20859;&#31532;&#19968;&#65307;&#35832;&#21151;&#24503;&#20013;&#65292;&#24515;&#30340;&#31069;&#31119;&#20026;&#19978;&#12290;</p>
<p></p>
<p>&#23567;&#23401;&#20197;&#21884;&#21741;&#20026;&#21147;&#65307;&#22919;&#22899;&#20197;&#23047;&#23194;&#20026;&#21147;&#65307;&#27604;&#19992;&#20197;&#24525;&#36785;&#20026;&#21147;&#65307;&#22269;&#29579;&#20197;&#23041;&#21183;&#20026;&#21147;&#65307;&#32599;&#27721;&#20197;&#26080;&#27442;&#20026;&#21147;&#65307;&#33769;&#33832;&#20197;&#24904;&#24754;&#20026;&#21147;&#12290;</p>
<p></p>
<p>&#24039;&#24515;&#24935;&#25163;&#65292;&#21487;&#20197;&#21270;&#33104;&#26429;&#20026;&#31070;&#22855; &#65307;&#21892;&#24515;&#32654;&#24847;&#65292;&#21487;&#20197;&#36716;&#24694;&#22240;&#25104;&#22909;&#32536;&#12290;</p>
<p></p>
<p>&#19968;&#28857;&#24904;&#24754;&#65292;&#19981;&#20294;&#26159;&#31215;&#24503;&#31181;&#23376;&#65292;&#20063;&#26159;&#31215;&#31119;&#26681;&#33495;&#65307;&#19968;&#24565;&#23481;&#24525;&#65292;&#19981;&#20294;&#26159;&#26080;&#37327;&#24503;&#22120;&#65292;&#20063;&#26159;&#26080;&#37327;&#31119;&#30000;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#21482;&#31649;&#29616;&#22312;&#20139;&#31119; &#65292;&#21017;&#22914;&#28857;&#28783;&#65292;&#24840;&#28857;&#24840;&#26543;&#31469;&#65307;&#20154;&#29983;&#33021;&#20026;&#23558;&#26469;&#31215;&#31119;&#65292;&#21017;&#22914;&#28155;&#27833;&#65292;&#36234;&#28155;&#28783;&#36234;&#26126;&#12290;</p>
<p></p>
<p>&#24904;&#24754;&#26234;&#24935;&#26159;&#24515;&#28789;&#30340;&#36130;&#23500;&#65307;&#21457;&#24515;&#31435;&#24895;&#26159;&#31934;&#31070;&#30340;&#21160;&#21147;&#65307;&#21220;&#21171;&#31934;&#36827;&#26159;&#36527;&#20307;&#30340;&#36164;&#20135;&#65307;&#30495;&#22914;&#20315;&#24615;&#27704;&#24658;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#19968;&#26463;&#40092;&#33457;&#65292;&#19981;&#22914;&#19968;&#33080;&#24494;&#31505;&#65307;&#19968;&#26479;&#28165;&#27700;&#65292;&#19981;&#22914;&#19968;&#24565;&#28165;&#26126;&#65307;&#19968;&#26354;&#38899;&#20048;&#65292;&#19981;&#22914;&#19968;&#21477;&#22909;&#35805;&#65307;&#19968;&#39318;&#35799;&#27468;&#65292;&#19981;&#22914;&#19968;&#22768;&#36190;&#21497;&#12290;</p>
<p></p>
<p>&#23500;&#32773;&#33021;&#30693;&#36275;&#26159;&#30495;&#23500;&#32773;&#65307;&#36149;&#32773;&#24120;&#21161;&#20154;&#26159;&#30495;&#36149;&#32773;&#65307;&#36139;&#32773;&#19981;&#30693;&#32827;&#26159;&#30495;&#36139;&#32773;&#65307;&#31351;&#32773;&#22240;&#22810;&#36138;&#26159;&#30495;&#31351;&#32773;&#12290;</p>
<p></p>
<p>&#27700;&#28145;&#27874;&#28010;&#38745;&#65292;&#23398;&#24191;&#35821;&#22768;&#20302;&#65292;&#23665;&#39640;&#40479;&#39134;&#38598;&#65292;&#24503;&#21402;&#20154;&#33258;&#20146;&#12290;</p>
<p></p>
<p>&#35201;&#20139;&#20107;&#21151;&#65292;&#20808;&#35201;&#25552;&#24471;&#36215;&#65307;&#35201;&#20139;&#38386;&#24773;&#65292;&#20808;&#35201;&#25918;&#24471;&#19979;&#12290;</p>
<p></p>
<p>&#23500;&#36149;&#33635;&#21326;&#65292;&#24635;&#38590;&#28385;&#24847;&#65292;&#27426;&#21916;&#23601;&#21487;&#28385;&#24847;&#65307;&#22825;&#22320;&#26085;&#26376;&#65292;&#24635;&#26080;&#20027;&#20154;&#65292;&#27427;&#36175;&#20415;&#26159;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#20415;&#21033;&#30340;&#20132;&#36890;&#65292;&#23562;&#37325;&#30340;&#21644;&#24179;&#65292;&#35753;&#19990;&#30028;&#22825;&#28079;&#33509;&#27604;&#37051;&#65307;&#33391;&#22909;&#30340;&#27807;&#36890;&#65292;&#31181;&#26063;&#30340;&#21644;&#35856;&#65292;&#35753;&#20154;&#25105;&#20851;&#31995;&#22914;&#19968;&#23478;&#12290;</p>
<p></p>
<p>&#27442;&#26395;&#24840;&#23569;&#65292;&#24515;&#28789;&#24840;&#28165;&#26126;&#65307;&#25104;&#35265;&#24840;&#23569;&#65292;&#29983;&#21629;&#24840;&#23485;&#24191;&#12290;</p>
<p></p>
<p>&#8220;&#31446;&#31351;&#19977;&#38469;&#8221;&#30340;&#26102;&#38388;&#35266;&#65292;&#21487;&#20197;&#25299;&#23637;&#25105;&#20204;&#36807;&#29616;&#26410;&#26469;&#30340;&#30693;&#35265;&#65307;&#8220;&#27178;&#36941;&#21313;&#26041;&#8221;&#30340;&#31354;&#38388;&#35266; &#65292;&#21487;&#20197;&#25193;&#22823;&#25105;&#20204;&#19996;&#35199;&#21335;&#21271;&#30340;&#35270;&#37326;&#12290;</p>
<p></p>
<p>&#22312;&#25919;&#27835;&#19978;&#27809;&#26377;&#27604;&#33258;&#30001;&#12289;&#27665;&#20027;&#26356;&#32654;&#22909;&#65307;&#22312;&#31038;&#20250;&#19978;&#27809;&#26377;&#27604;&#24184;&#31119;&#12289;&#23433;&#20048;&#26356;&#23453;&#36149;&#65307;&#22312;&#22269;&#38469;&#19978;&#27809;&#26377;&#27604;&#23562;&#37325;&#12289;&#34701;&#21644;&#26356;&#36843;&#20999;&#65307;&#22312;&#20154;&#29983;&#19978;&#27809;&#26377;&#27604;&#35299;&#33073;&#12289;&#25918;&#19979;&#26356;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#27827;&#27700;&#27969;&#21160;&#65292;&#25165;&#33021;&#28051;&#28051;&#19981;&#32477;&#65307;&#31354;&#27668;&#27969;&#21160;&#65292;&#25165;&#33021;&#29983;&#24847;&#30414;&#28982;&#65307;&#36130;&#23500;&#27969;&#21160;&#65292;&#25165;&#33021;&#36896;&#31119;&#31038;&#20250;&#65307;&#24515;&#24847;&#27969;&#21160;&#65292;&#25165;&#33021;&#36890;&#36798;&#26080;&#30861;&#12290;</p>
<p></p>
<p>&#24515;&#22909;&#21629;&#21448;&#22909;&#65292;&#33635;&#21326;&#23500;&#36149;&#26089;&#65307;&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#19968;&#29983;&#33021;&#28201;&#39281;&#65307;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#21069;&#31243;&#19981;&#33021;&#20445;&#65307;&#24515;&#21629;&#37117;&#19981;&#22909;&#65292;&#31351;&#33510;&#30452;&#21040;&#32769;&#12290;</p>
<p></p>
<p>&#29233;&#35821;&#22914;&#21644;&#35856;&#30340;&#38899;&#20048;&#65307;&#24494;&#31505;&#22914;&#30427;&#24320;&#30340;&#33457;&#26421;&#65307;&#21892;&#34892;&#22914;&#27978;&#19990;&#30340;&#28165;&#27969;&#65307;&#30495;&#29702;&#22914;&#20037;&#26097;&#30340;&#29976;&#38678;&#12290;</p>
<p></p>
<p>&#22240;&#26524;&#65292;&#26159;&#26368;&#39640;&#30340;&#27861;&#24459;&#65307;&#30495;&#29702;&#65292;&#26159;&#26080;&#23613;&#30340;&#23453;&#34255;&#65307;&#20315;&#24615;&#65292;&#26159;&#19981;&#27515;&#30340;&#29983;&#21629;&#65307;&#28902;&#24700;&#65292;&#26159;&#29983;&#28781;&#30340;&#20551;&#25105;&#12290;</p>
<p></p>
<p>&#36828;&#21476;&#30340;&#20154;&#31867;&#22240;&#21457;&#26126;&#20102;&#28779;&#28844;&#32780;&#36208;&#20986;&#27946;&#33618;&#65307;&#21315;&#24180;&#30340;&#26263;&#23460;&#22240;&#28857;&#20142;&#20102;&#27833;&#28783;&#32780;&#39039;&#29983;&#20809;&#26126;&#65307;&#22812;&#33322;&#30340;&#33337;&#21482;&#22240;&#28783;&#22612;&#30340;&#29031;&#20142;&#32780;&#35748;&#28165;&#26041;&#21521;&#65307;&#38475;&#24055;&#30340;&#34892;&#20154;&#22240;&#26631;&#24535;&#30340;&#25351;&#31034;&#32780;&#30693;&#36947;&#21069;&#36884;&#12290;</p>
<p></p>
<p>&#31036;&#20315;&#26356;&#35201;&#23398;&#20315;&#65307;&#35762;&#32463;&#26356;&#35201;&#35835;&#32463;&#65307;&#24565;&#21892;&#26356;&#35201;&#34892;&#21892;&#65307;&#20462;&#24515;&#26356;&#35201;&#21457;&#24515;&#12290;</p>
<p></p>
<p>&#30495;&#29702;&#20174;&#28165;&#37266;&#32780;&#26469;&#65307;&#21892;&#33391;&#20174;&#20307;&#35845;&#32780;&#26469;&#65307;&#27668;&#36136;&#20174;&#26234;&#24935;&#32780;&#26469;&#65307;&#32654;&#20029;&#20174;&#24904;&#24754;&#32780;&#26469;&#12290;</p>
<p></p>
<p>&#33258;&#28982;&#30340;&#21487;&#25964;&#26159;&#22240;&#20026;&#29983;&#21629;&#19982;&#33258;&#28982;&#30456;&#20114;&#20381;&#23384;&#65307;&#29983;&#21629;&#30340;&#23453;&#36149;&#26159;&#22240;&#20026;&#29983;&#21629;&#30001;&#20247;&#32536;&#21644;&#21512;&#32780;&#25104;&#12290;&#33258;&#28982;&#65292;&#23601;&#26159;&#36947;&#65292;&#36947;&#65292;&#23601;&#26159;&#33258;&#28982;&#30340;&#38543;&#32536;&#29983;&#27963;&#65307;&#29983;&#21629;&#65292;&#23601;&#26159;&#21147;&#65292;&#21147;&#65292;&#23601;&#26159;&#29983;&#21629;&#30340;&#28783;&#28783;&#30456;&#32493;&#12290;</p>
<p></p>
<p>&#27515;&#65292;&#26159;&#29983;&#30340;&#24320;&#22987;&#65307;&#29983;&#65292;&#26159;&#27515;&#30340;&#20934;&#22791;&#12290;&#29983;&#20063;&#26410;&#23581;&#29983;&#65292;&#27515;&#20063;&#26410;&#23581;&#27515;&#12290;&#29983;&#65292;&#26159;&#32536;&#29983;&#25925;&#26377;&#65307;&#27515;&#65292;&#26159;&#32536;&#28781;&#25925;&#26080;&#12290;&#26080;&#29983;&#20063;&#26080;&#27515;&#65292;&#26080;&#27515;&#20063;&#26080;&#29983;&#12290;</p>
<p></p>
<p>&#20174;&#19968;&#30722;&#19968;&#30707;&#20013;&#30475;&#21040;&#26080;&#38480;&#30340;&#19990;&#30028;&#65307;&#20174;&#39134;&#28237;&#40483;&#28071;&#20013;&#21548;&#21040;&#30495;&#29702;&#30340;&#22768;&#38899;&#65307;&#20174;&#21049;&#37027;&#22240;&#32536;&#20013;&#24863;&#35273;&#27704;&#24658;&#30340;&#26410;&#26469;&#65307;&#20174;&#26126;&#26376;&#28165;&#39118;&#20013;&#20307;&#24735;&#28165;&#20928;&#30340;&#33258;&#24615;&#12290;</p>
<p></p>
<p>&#21476;&#23546;&#30340;&#38047;&#22768;&#65292;&#34429;&#26080;&#32709;&#65292;&#20063;&#33021;&#39134;&#25196; &#65307;&#24863;&#20154;&#30340;&#25991;&#31456;&#65292;&#34429;&#26080;&#22768;&#65292;&#21364;&#33021;&#21360;&#24515;&#65307;&#27744;&#22616;&#30340;&#33655;&#33457;&#65292;&#34429;&#20939;&#35874;&#65292;&#20294;&#33021;&#30041;&#39321;&#65307;&#19990;&#38388;&#30340;&#20255;&#20154;&#65292;&#34429;&#29306;&#29298;&#65292;&#24517;&#33021;&#20256;&#21518;&#12290;</p>
<p></p>
<p>&#40479;&#21483;&#34411;&#40483;&#12289;&#39134;&#27849;&#27969;&#28689;&#65292;&#36825;&#26159;&#33258;&#28982;&#30340;&#38899;&#20048;&#65307;&#19975;&#32043;&#21315;&#32418;&#12289;&#32511;&#21494;&#23110;&#23057;&#65292;&#36825;&#26159;&#22825;&#28982;&#30340;&#22270;&#30011;&#65307;&#31258;&#23376;&#31461;&#35328;&#12289;&#32954;&#33105;&#21078;&#30333;&#65292;&#36825;&#26159;&#26412;&#28982;&#30340;&#35789;&#31687;&#65307;&#28799;&#28866;&#31505;&#23481;&#12289;&#33258;&#22312;&#31070;&#24773;&#65292;&#36825;&#26159;&#27985;&#28982;&#30340;&#38613;&#22609;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#25484;&#22768;&#30340;&#35762;&#28436;&#65292;&#19981;&#20250;&#31934;&#24425;&#21483;&#24231;&#65307;&#27809;&#26377;&#36190;&#32654;&#30340;&#20799;&#31461;&#65292;&#19981;&#20250;&#20054;&#24039;&#21548;&#35805;&#65307;&#27809;&#26377;&#33457;&#26421;&#30340;&#24237;&#38498;&#65292;&#19981;&#20250;&#32654;&#20029;&#21160;&#20154;&#65307;&#27809;&#26377;&#37197;&#26009;&#30340;&#33756;&#32948;&#65292;&#19981;&#20250;&#33394;&#39321;&#20465;&#20840;&#12290;</p>
<p></p>
<p>&#19982;&#20854;&#20026;&#19990;&#19978;&#30340;&#20992;&#20853;&#21163;&#38590;&#32780;&#24754;&#24868;&#65292;&#20309;&#22914;&#20542;&#21548;&#22812;&#21322;&#23648;&#38376;&#20256;&#20986;&#30340;&#21696;&#21495;&#22768;&#65307;&#19982;&#20854;&#20026;&#31038;&#20250;&#30340;&#28798;&#31096;&#39057;&#20256;&#32780;&#21497;&#24687;&#65292;&#20309;&#22914;&#20542;&#21548;&#24179;&#26085;&#30871;&#30424;&#20247;&#29983;&#30340;&#24616;&#24680;&#22768;&#12290;</p>
<p></p>
<p>&#33258;&#28982;&#30028;&#65292;&#26757;&#33457;&#24840;&#20919;&#24840;&#33452;&#33459;&#65307;&#29983;&#29289;&#38142;&#65292;&#32454;&#33740;&#24840;&#34893;&#24840;&#36827;&#27493;&#65307;&#20154;&#19990;&#37324;&#65292;&#24515;&#24615;&#24840;&#32451;&#24840;&#22362;&#24378;&#65307;&#23431;&#23449;&#38388;&#65292;&#30495;&#29702;&#24840;&#36777;&#24840;&#26126;&#30333;&#12290;</p>
<p></p>
<p>&#33258;&#28982;&#21017;&#21644;&#65292;&#36829;&#21453;&#23450;&#24459;&#65292;&#23601;&#20250;&#23548;&#33267;&#32439;&#20081;&#65307;&#33258;&#28982;&#21017;&#39034;&#65292;&#30699;&#26505;&#36807;&#27491;&#65292;&#32456;&#23558;&#24102;&#26469;&#24330;&#24739;&#65307;&#33258;&#28982;&#21017;&#32654;&#65292;&#27985;&#28982;&#22825;&#25104;&#65292;&#26368;&#33021;&#20256;&#36798;&#31070;&#38901;&#65307;&#33258;&#28982;&#21017;&#25104;&#65292;&#38543;&#39034;&#22240;&#32536;&#65292;&#24517;&#33021;&#27700;&#21040;&#28192;&#25104;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;&#12289;&#20315;&#20809;&#33756;&#26681;&#35885;&#20043;&#20154;&#21644;</p>
<p></p>
<p>&#33410;&#30465;&#21487;&#20197;&#21307;&#36139;&#65292;&#28385;&#36275;&#21487;&#20197;&#21307;&#36138;&#65292;&#24684;&#28129;&#21487;&#20197;&#21307;&#36481;&#65292;&#23485;&#21402;&#21487;&#20197;&#21307;&#30603;&#65292;&#38543;&#32536;&#21487;&#20197;&#21307;&#25191;&#65292;&#35835;&#20070;&#21487;&#20197;&#21307;&#20439;&#65292;&#27491;&#24565;&#21487;&#20197;&#21307;&#24515;&#65292;&#24935;&#35299;&#21487;&#20197;&#21307;&#37034;&#12290;</p>
<p></p>
<p>&#20581;&#24247;&#26159;&#20107;&#19994;&#25104;&#21151;&#30340;&#36164;&#26412;&#65307;&#35802;&#20449;&#26159;&#20107;&#19994;&#25104;&#21151;&#30340;&#22522;&#30784;&#65307;&#20915;&#24515;&#26159;&#20107;&#19994;&#25104;&#21151;&#30340;&#26465;&#20214;&#65307;&#21220;&#22859;&#26159;&#20107;&#19994;&#25104;&#21151;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25171;&#25195;&#29615;&#22659;&#65292;&#21435;&#38500;&#28902;&#24700;&#30340;&#23576;&#22467;&#65307;&#25105;&#20204;&#35201;&#25206;&#36215;&#36335;&#26641;&#65292;&#26685;&#26893;&#24515;&#20013;&#30340;&#33769;&#25552;&#65307;&#25105;&#20204;&#35201;&#28165;&#29702;&#22403;&#22334;&#65292;&#32654;&#21270;&#23621;&#23478;&#30340;&#25972;&#27905;&#65307;&#25105;&#20204;&#35201;&#30095;&#36890;&#27700;&#27807;&#65292;&#28040;&#38500;&#24448;&#26132;&#30340;&#32618;&#19994;&#12290;</p>
<p></p>
<p>&#19968;&#19997;&#8220;&#23567;&#23567;&#8221;&#30340;&#24494;&#31505;&#65292;&#32473;&#20154;&#26080;&#38480;&#30340;&#27426;&#21916;&#65307;&#19968;&#22768;&#8220;&#23567;&#23567;&#8221;&#30340;&#29233;&#35821;&#65292;&#32473;&#20154;&#26080;&#36793;&#30340;&#21463;&#29992;&#65307;&#19968;&#20214;&#8220;&#23567;&#23567;&#8221;&#30340;&#21892;&#34892;&#65292;&#32473;&#20154;&#26080;&#37327;&#30340;&#22240;&#32536;&#65307;&#19968;&#21017;&#8220;&#23567;&#23567;&#8221;&#30340;&#25925;&#20107;&#65292;&#32473;&#20154;&#26080;&#23613;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#19981;&#35745;&#36739;&#8220;&#21507;&#20111;&#8221; &#65292;&#25165;&#33021;&#20139;&#26377;&#19968;&#20010;&#33258;&#22312;&#30340;&#29983;&#27963;&#65307;&#19981;&#21533;&#20110;&#8220;&#24067;&#26045;&#8221;&#65292;&#25165;&#33021;&#25317;&#26377;&#19968;&#20010;&#23500;&#26377;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30007;&#20154;&#35201;&#26377;&#24189;&#40664;&#24863;&#65292;&#22899;&#20154;&#35201;&#26377;&#28201;&#26580;&#24615;&#65292;&#20799;&#31461;&#35201;&#26377;&#25509;&#21463;&#24515;&#65292;&#38738;&#24180;&#35201;&#26377;&#21019;&#36896;&#21147;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#32773;&#65292;&#35878;&#19979;&#22788;&#20247;&#65292;&#22240;&#27492;&#25152;&#21040;&#20043;&#22788;&#65292;&#37117;&#26159;&#19968;&#22242;&#21644;&#8220;&#27668;&#8221;&#65307;&#23567;&#20154;&#32773;&#65292;&#20183;&#21183;&#27450;&#20154;&#65292;&#25152;&#20197;&#36523;&#32622;&#20309;&#22320;&#65292;&#22343;&#20026;&#20044;&#28895;&#30260;&#8220;&#27668;&#8221;&#12290;</p>
<p></p>
<p>&#36523;&#22312;&#19975;&#29289;&#20013;&#65292;&#35201;&#26377;&#20154;&#26080;&#25105;&#65307;&#24515;&#22312;&#19977;&#30028;&#22806;&#65292;&#35201;&#26377;&#25105;&#26080;&#20154;&#12290;</p>
<p></p>
<p>&#24537;&#65292;&#25165;&#33021;&#20419;&#36827;&#24515;&#28789;&#30340;&#20581;&#24247;&#65307;&#24537;&#65292;&#25165;&#33021;&#22521;&#20859;&#33258;&#24049;&#30340;&#22240;&#32536;&#65307;&#24537;&#65292;&#25165;&#33021;&#21457;&#25381;&#29983;&#21629;&#30340;&#21147;&#37327;&#65307;&#24537;&#65292;&#25165;&#33021;&#25552;&#21319;&#20154;&#29983;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#20570;&#26412;&#20221;&#20154;&#65292;&#35828;&#30495;&#24515;&#35805;&#65292;&#20316;&#24773;&#29702;&#20107;&#65292;&#20132;&#35802;&#23454;&#20154;&#12290;</p>
<p></p>
<p>&#20026;&#19982;&#20154;&#20849;&#20107;&#65292;&#25925;&#35201;&#8220;&#33258;&#24049;&#26080;&#29702;&#65292;&#21035;&#20154;&#37117;&#23545;&#8221;&#65307;&#20026;&#22686;&#24191;&#35265;&#38395;&#65292;&#25925;&#35201;&#8220;&#20107;&#20107;&#22909;&#22855;&#65292;&#22788;&#22788;&#23398;&#20064;&#8221;&#65307;&#20026;&#33258;&#25105;&#25552;&#21319;&#65292;&#25925;&#35201;&#8220;&#30524;&#20809;&#35201;&#36828;&#65292;&#33050;&#27493;&#35201;&#36817;&#8221;&#65307;&#20026;&#39038;&#20840;&#22823;&#23616;&#65292;&#25925;&#35201;&#8220;&#27714;&#31934;&#27714;&#20840;&#65292;&#30651;&#21069;&#39038;&#21518;&#8221;&#12290;</p>
<p></p>
<p>&#19981;&#20570;&#22266;&#25191;&#24049;&#35265;&#30340;&#20154;&#65292;&#35201;&#20570;&#36890;&#24773;&#36798;&#29702;&#30340;&#20154;&#65307;&#19981;&#20570;&#23574;&#37240;&#21051;&#34180;&#30340;&#20154;&#65292;&#35201;&#20570;&#19982;&#20154;&#20026;&#21892;&#30340;&#20154;&#65307;&#19981;&#20570;&#39556;&#20658;&#33258;&#24643;&#30340;&#20154;&#65292;&#35201;&#20570;&#35878;&#21644;&#25958;&#21402;&#30340;&#20154;&#65307;&#19981;&#20570;&#24536;&#24681;&#36127;&#20041;&#30340;&#20154;&#65292;&#35201;&#20570;&#24863;&#24681;&#22270;&#25253;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#36130;&#23500;&#30340;&#25317;&#26377;&#35201;&#38752;&#22823;&#20247;&#30340;&#25215;&#35748;&#65307;&#32676;&#25105;&#30340;&#34701;&#27965;&#35201;&#38752;&#20154;&#33033;&#30340;&#32536;&#20221;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#35201;&#26377;&#22836;&#26377;&#23614;&#65292;&#20840;&#22987;&#20840;&#32456;&#65307;&#20570;&#20154;&#35201;&#26377;&#24773;&#26377;&#20041;&#65292;&#20840;&#24515;&#20840;&#24847;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#8220;&#20197;&#36864;&#20026;&#36827;&#8221;&#21017;&#26159;&#19981;&#20105;&#65307;&#25026;&#24471;&#8220;&#20197;&#26080;&#20026;&#26377;&#8221;&#21017;&#26159;&#23500;&#36275;&#65307;&#27426;&#21916;&#8220;&#20197;&#20247;&#20026;&#25105;&#8221;&#21017;&#26159;&#25317;&#26377;&#65307;&#26102;&#21051;&#8220;&#20197;&#31354;&#20026;&#20048;&#8221;&#21017;&#26159;&#27861;&#21916;&#12290;</p>
<p></p>
<p>&#23485;&#23439;&#22823;&#37327;&#26159;&#20010;&#23453;&#65292;&#19982;&#20154;&#26080;&#20105;&#32467;&#32536;&#22909;&#65292;&#25918;&#19979;&#21517;&#21033;&#19981;&#28902;&#24700;&#65292;&#24515;&#29983;&#27426;&#21916;&#19981;&#35273;&#32769;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#26080;&#20998;&#36149;&#36145;&#65292;&#21482;&#35201;&#20570;&#32773;&#26377;&#24515;&#65292;&#19968;&#26679;&#27426;&#21916;&#33258;&#22312;&#65307;&#20107;&#21153;&#26080;&#20998;&#38590;&#26131;&#65292;&#21482;&#35201;&#20570;&#32773;&#26377;&#24847;&#65292;&#33258;&#28982;&#32676;&#31574;&#32676;&#21147;&#12290;</p>
<p></p>
<p>&#34394;&#24515;&#21521;&#23398;&#65292;&#25215;&#25945;&#26368;&#22810;&#65307;&#35878;&#21329;&#24685;&#39034;&#65292;&#32467;&#32536;&#26368;&#24191;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#20184;&#20986;&#65292;&#19981;&#35745;&#36739;&#21507;&#20111;&#65292;&#25165;&#26159;&#23500;&#26377;&#30340;&#20154;&#29983;&#65307;&#38193;&#38114;&#24517;&#36739;&#65292;&#21482;&#30693;&#36947;&#25509;&#21463;&#65292;&#24517;&#26159;&#36139;&#31351;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20449;&#24515;&#12289;&#35802;&#23454;&#12289;&#32784;&#21147;&#12289;&#21191;&#25954; &#65292;&#37117;&#26159;&#21019;&#19994;&#30340;&#36164;&#26412;&#65307;&#31561;&#24453;&#12289;&#25302;&#24310;&#12289;&#36801;&#24594;&#12289;&#24616;&#24636;&#65292;&#21017;&#26159;&#22833;&#36133;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>&#20154;&#19982;&#20154;&#20043;&#38388;&#24517;&#39035;&#30456;&#20146;&#30456;&#29233;&#65292;&#25165;&#33021;&#21516;&#20307;&#20849;&#29983;&#65307;&#22269;&#19982;&#22269;&#20043;&#38388;&#24517;&#39035;&#20114;&#23562;&#20114;&#37325;&#65292;&#25165;&#33021;&#21644;&#24179;&#20849;&#33635;&#12290;</p>
<p></p>
<p>&#25317;&#26377;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#26356;&#35201;&#26377;&#27491;&#30830;&#30340;&#35266;&#24565;&#65307;&#20855;&#22791;&#20805;&#23454;&#30340;&#23398;&#38382;&#65292;&#26356;&#35201;&#26377;&#21892;&#32654;&#30340;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#20961;&#20107;&#33021;&#38543;&#32536;&#65292;&#25165;&#33021;&#33258;&#22312;&#65307;&#20961;&#20107;&#33021;&#25918;&#19979;&#65292;&#25165;&#33021;&#23485;&#24515;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#21035;&#20154;&#20102;&#35299;&#33258;&#24049;&#65292;&#33258;&#24049;&#35201;&#33021;&#20808;&#35753;&#21035;&#20154;&#20102;&#35299;&#65307;&#24076;&#26395;&#21035;&#20154;&#23562;&#37325;&#33258;&#24049;&#65292;&#33258;&#24049;&#20808;&#35201;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#21807;&#26377;&#35273;&#24471;&#8220;&#19968;&#20999;&#37117;&#26159;&#25105;&#30340;&#8221;&#65292;&#25165;&#33021;&#20135;&#29983;&#28304;&#28304;&#19981;&#32477;&#30340;&#21160;&#21147;&#65307;&#21807;&#26377;&#35273;&#24471;&#8220;&#19968;&#20999;&#30342;&#38750;&#25105;&#30340;&#8221; &#65292;&#25165;&#33021;&#20139;&#26377;&#38543;&#32536;&#33258;&#22312;&#30340;&#27426;&#21916;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#25112;&#32988;&#21035;&#20154;&#65292;&#35201;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#65307;&#33021;&#22815;&#25112;&#32988;&#33258;&#24049;&#65292;&#35201;&#38752;&#33258;&#24049;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#28129;&#20013;&#20132;&#21451;&#21487;&#38271;&#20037;&#65307;&#38745;&#37324;&#29983;&#27963;&#23551;&#24310;&#38271;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#35201;&#32966;&#22823;&#65292;&#22788;&#20107;&#35201;&#24515;&#32454;&#65292;&#35835;&#20070;&#35201;&#26080;&#27714;&#65292;&#32463;&#19990;&#35201;&#26377;&#29992;&#12290;</p>
<p></p>
<p>&#22312;&#22996;&#23624;&#20013;&#23398;&#20064;&#32463;&#39564;&#65307;&#22312;&#22256;&#38590;&#20013;&#25509;&#21463;&#25361;&#25112;&#65307;&#22312;&#22833;&#36133;&#20013;&#32047;&#31215;&#26234;&#24935;&#65307;&#22312;&#25387;&#25240;&#20013;&#38203;&#28860;&#24847;&#24535;&#12290;</p>
<p></p>
<p>&#30475;&#33258;&#24049;&#65292;&#35201;&#30475;&#20986;&#19981;&#36275;&#12289;&#32570;&#22833;&#12289;&#24182;&#25026;&#24471;&#25913;&#36827;&#65307;&#30475;&#21035;&#20154;&#65292;&#35201;&#30475;&#20986;&#38271;&#22788;&#12289;&#19987;&#38271;&#65292;&#24182;&#21152;&#20197;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#35201;&#26377;&#36947;&#24503;&#30340;&#29983;&#27963;&#65292;&#25165;&#31639;&#26377;&#20462;&#34892;&#65307;&#35201;&#26377;&#20215;&#20540;&#30340;&#24037;&#20316;&#65292;&#25165;&#31639;&#26377;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#35201;&#26126;&#29702; &#65307;&#29983;&#27963;&#35201;&#38543;&#20247;&#65307;&#22788;&#20154;&#35201;&#21512;&#20316;&#65307;&#35762;&#35805;&#35201;&#22374;&#35802;&#12290;</p>
<p></p>
<p>&#33258;&#30097;&#19981;&#20449;&#20154;&#65307;&#33258;&#20449;&#19981;&#30097;&#20154;&#65307;&#30097;&#20154;&#21017;&#19981;&#29992;&#65307;&#29992;&#20154;&#21017;&#19981;&#30097;&#12290;</p>
<p></p>
<p>&#20449;&#24515;&#26159;&#36827;&#21462;&#30340;&#21147;&#37327;&#65307;&#29976;&#24895;&#26159;&#20048;&#35266;&#30340;&#27849;&#28304;&#65307;&#24863;&#24681;&#26159;&#22859;&#21457;&#30340;&#21160;&#33021;&#65307;&#24813;&#24871;&#26159;&#21521;&#19978;&#30340;&#21161;&#32536;&#12290;</p>
<p></p>
<p>&#24685;&#25964;&#22312;&#36827;&#36864;&#37324;&#65292;&#20379;&#20859;&#22312;&#35802;&#24515;&#37324;&#65307;&#24196;&#20005;&#22312;&#20030;&#27490;&#37324;&#65292;&#23485;&#21402;&#22312;&#24453;&#20154;&#37324;&#65307;&#25106;&#34892;&#22312;&#34892;&#20202;&#37324;&#65292;&#26234;&#24935;&#22312;&#20070;&#26412;&#37324;&#65307;&#35878;&#34394;&#22312;&#20154;&#25105;&#37324;&#65292;&#24555;&#20048;&#22312;&#24037;&#20316;&#37324;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#29983;&#20986;&#24039;&#22937;&#65307;&#26381;&#21153;&#29983;&#20986;&#24904;&#24754;&#65307;&#30456;&#22788;&#29983;&#20986;&#23562;&#37325;&#65307;&#32467;&#32536;&#29983;&#20986;&#27426;&#21916;&#12290;</p>
<p></p>
<p>&#26377;&#35745;&#21010;&#65292;&#21017;&#19981;&#20081;&#65307;&#26377;&#20998;&#24037;&#65292;&#21017;&#19981;&#24537;&#65307;&#26377;&#39044;&#31639;&#65292;&#21017;&#19981;&#31351;&#65307;&#26377;&#27426;&#21916;&#65292;&#21017;&#19981;&#33510;&#12290;</p>
<p></p>
<p>&#23425;&#38745;&#25165;&#33021;&#33268;&#36828;&#65292;&#20174;&#23425;&#38745;&#20013;&#21487;&#20197;&#25214;&#22238;&#33258;&#24049;&#65307;&#26080;&#31169;&#25165;&#33021;&#23481;&#20247;&#65292;&#20174;&#26080;&#31169;&#20013;&#21487;&#20197;&#25193;&#22823;&#33258;&#25105;&#12290;</p>
<p></p>
<p>&#22996;&#23624;&#27714;&#20840;&#35782;&#22823;&#20307;&#65307;&#35878;&#34394;&#24525;&#35753;&#22810;&#23398;&#20064;&#65307;&#38543;&#21916;&#21151;&#24503;&#33707;&#23241;&#22930;&#65307;&#24191;&#32467;&#21892;&#32536;&#26045;&#27426;&#21916;&#12290;</p>
<p></p>
<p>&#24494;&#31505;&#26159;&#26234;&#24935;&#30340;&#27849;&#28304;&#65292;&#24494;&#31505;&#26159;&#24841;&#24555;&#30340;&#27969;&#38706;&#65292;&#24494;&#31505;&#26159;&#35802;&#24691;&#30340;&#35821;&#35328;&#65292;&#24494;&#31505;&#26159;&#29983;&#21629;&#30340;&#33457;&#26421;&#12290;</p>
<p></p>
<p>&#32439;&#26434;&#20043;&#20013;&#65292;&#20445;&#25345;&#31036;&#25964;&#65292;&#26159;&#35859;&#20081;&#32780;&#25964;&#65307;&#20107;&#34429;&#32321;&#20887;&#65292;&#20294;&#19981;&#30450;&#20174;&#65292;&#26159;&#35859;&#25200;&#32780;&#27589;&#65307;&#24615;&#26684;&#22374;&#29575;&#65292;&#20196;&#20154;&#22570;&#21463;&#65292;&#26159;&#35859;&#30452;&#32780;&#28201;&#65307;&#33258;&#20449;&#33258;&#24378;&#65292;&#36890;&#24773;&#36798;&#29702;&#65292;&#26159;&#35859;&#24378;&#32780;&#20041;&#12290;</p>
<p></p>
<p>&#20197;&#20247;&#20026;&#25105;&#21017;&#19981;&#33258;&#31169;&#65307;&#20197;&#24537;&#20026;&#20048;&#21017;&#19981;&#25042;&#25955;&#65307;&#20197;&#21220;&#20026;&#23500;&#21017;&#19981;&#36139;&#20047;&#65307;&#20197;&#24525;&#20026;&#21147;&#21017;&#19981;&#26292;&#25150;&#12290;</p>
<p></p>
<p>&#20197;&#35878;&#34394;&#22788;&#19990;&#21487;&#20197;&#33719;&#24471;&#23562;&#37325;&#65307;&#20197;&#26126;&#29702;&#21150;&#20107;&#21487;&#20197;&#26126;&#30333;&#26159;&#38750;&#65307;&#20197;&#24685;&#25964;&#24453;&#20154;&#21487;&#20197;&#24191;&#33719;&#21892;&#32536;&#65307;&#20197;&#36947;&#24503;&#20462;&#36523;&#21487;&#20197;&#21319;&#21326;&#20154;&#26684;&#12290;</p>
<p></p>
<p>&#25226;&#36523;&#24515;&#23433;&#20303;&#22312;&#20307;&#35845;&#19978;&#65292;&#19990;&#30028;&#20250;&#26356;&#23485;&#24191;&#65307;&#25226;&#36523;&#24515;&#23433;&#20303;&#22312;&#28129;&#27850;&#20013;&#65292;&#31934;&#31070;&#20250;&#26356;&#21319;&#21326;&#12290;</p>
<p></p>
<p>&#19981;&#20197;&#24471;&#20026;&#21916;&#65292;&#19981;&#20197;&#22833;&#20026;&#24754;&#65292;&#19981;&#20197;&#27714;&#20026;&#33510;&#65292;&#19981;&#20197;&#26377;&#20026;&#20048;&#12290;</p>
<p></p>
<p>&#35828;&#20154;&#20043;&#38750;&#65292;&#39035;&#20174;&#20182;&#30340;&#23384;&#24515;&#32780;&#35770;&#65307;&#31216;&#20154;&#20043;&#26159;&#65292;&#39035;&#30475;&#20182;&#30340;&#24418;&#36857;&#26469;&#35828;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#65292;&#35201;&#26377;&#22362;&#24378;&#30340;&#32784;&#21147;&#65292;&#25165;&#33021;&#20107;&#20107;&#39034;&#36930;&#65307;&#20570;&#20154;&#65292;&#35201;&#26377;&#24120;&#24320;&#30340;&#31505;&#21475;&#65292;&#25165;&#33021;&#25152;&#27714;&#22914;&#24895;&#65307;&#20570;&#20154;&#65292;&#35201;&#26377;&#24935;&#24515;&#30340;&#28789;&#24039;&#65292;&#25165;&#33021;&#24191;&#26045;&#20161;&#29233;&#65307;&#20570;&#20154;&#65292;&#35201;&#26377;&#20581;&#24247;&#30340;&#36523;&#24515;&#65292;&#25165;&#33021;&#19981;&#28902;&#20154;&#12290;</p>
<p></p>
<p>&#20026;&#20154;&#65292;&#20146;&#21644;&#20026;&#36149;&#65307;&#20570;&#20107;&#65292;&#21220;&#22859;&#20026;&#36149;&#65307;&#27835;&#23398;&#65292;&#35748;&#30495;&#20026;&#36149;&#65307;&#20462;&#24515;&#65292;&#26080;&#24565;&#20026;&#36149;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#20132;&#21451;&#65292;&#20808;&#20132;&#32780;&#21518;&#21451;&#65292;&#25925;&#23569;&#24616;&#23588;&#65307;&#23567;&#20154;&#20132;&#21451;&#65292;&#20808;&#21451;&#32780;&#21518;&#20132;&#65292;&#25925;&#22810;&#24576;&#24680;&#12290;</p>
<p></p>
<p>&#23433;&#20998;&#23432;&#36139;&#65292;&#20309;&#31561;&#28165;&#38386;&#65307;&#19981;&#20105;&#20154;&#25105;&#65292;&#20309;&#31561;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#23478;&#20869;&#21644;&#30566;&#32773;&#65292;&#23478;&#36947;&#24517;&#26124;&#65307;&#22806;&#20107;&#21644;&#30566;&#32773;&#65292;&#22806;&#20107;&#24517;&#21150;&#12290;</p>
<p></p>
<p>&#32321;&#21326;&#28909;&#38393;&#30340;&#29983;&#27963;&#65292;&#36807;&#21518;&#21017;&#24863;&#20932;&#20937;&#65307;&#28165;&#28129;&#26420;&#32032;&#30340;&#20570;&#20154;&#65292;&#21382;&#20037;&#29369;&#26377;&#20313;&#21619;&#12290;</p>
<p></p>
<p>&#35328;&#35848;&#26368;&#22823;&#30340;&#32618;&#24694;&#65292;&#33707;&#22823;&#20110;&#35820;&#38519;&#22916;&#35821;&#65307;&#34892;&#20107;&#26368;&#22823;&#30340;&#32618;&#24694;&#65292;&#33707;&#22823;&#20110;&#21051;&#34180;&#23521;&#24681;&#65307;&#20570;&#20154;&#26368;&#22823;&#30340;&#32618;&#24694;&#65292;&#33707;&#22823;&#20110;&#25439;&#20154;&#21033;&#24049;&#65307;&#24515;&#26415;&#26368;&#22823;&#30340;&#32618;&#24694;&#65292;&#33707;&#36807;&#20110;&#36138;&#30603;&#37034;&#35265;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#33021;&#22278;&#34701;&#65292;&#21035;&#20154;&#33258;&#28982;&#23569;&#24616;&#23588;&#65307;&#24453;&#20154;&#23569;&#24616;&#23588;&#65292;&#20570;&#20154;&#33258;&#28982;&#20250;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#20197;&#38543;&#21916;&#20195;&#26367;&#24524;&#22930;&#65292;&#33258;&#28982;&#20107;&#20107;&#27426;&#21916;&#65307;&#20197;&#38543;&#21644;&#20195;&#26367;&#23396;&#20658;&#65292;&#33258;&#28982;&#22788;&#22788;&#31077;&#21644;&#65307;&#20197;&#38543;&#32536;&#20195;&#26367;&#25191;&#30528;&#65292;&#33258;&#28982;&#26102;&#26102;&#33258;&#22312;&#65307;&#20197;&#38543;&#20221;&#20195;&#26367;&#21193;&#24378;&#65292;&#33258;&#28982;&#20154;&#20154;&#20132;&#24515;&#12290;</p>
<p></p>
<p>&#20961;&#20107;&#24448;&#22909;&#22788;&#24819;&#30340;&#20154;&#65292;&#24555;&#20048;&#28385;&#24576;&#65292;&#22240;&#20026;&#22909;&#24515;&#33258;&#28982;&#24819;&#22909;&#20107;&#65307;&#20961;&#20107;&#24448;&#22351;&#22788;&#24819;&#30340;&#20154;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#22240;&#20026;&#22351;&#24515;&#33258;&#28982;&#24819;&#22351;&#20107;&#12290;</p>
<p></p>
<p>&#32929;&#31080;&#65292;&#26377;&#28072;&#26377;&#36300;&#65307;&#32463;&#21830;&#65292;&#26377;&#36186;&#26377;&#36180;&#65307;&#20107;&#19994;&#65292;&#26377;&#36215;&#26377;&#33853;&#65307;&#35745;&#21010;&#65292;&#26377;&#25104;&#26377;&#36133;&#65307;&#27604;&#36187;&#65292;&#26377;&#32988;&#26377;&#36127;&#65307;&#22320;&#20301;&#65292;&#26377;&#19978;&#26377;&#19979;&#65307;&#38469;&#36935;&#65292;&#26377;&#22909;&#26377;&#22351;&#65307;&#20154;&#29983;&#65292;&#26377;&#24471;&#26377;&#22833;&#12290;</p>
<p></p>
<p>&#26685;&#33457;&#31181;&#26641;&#12289;&#31215;&#35895;&#38450;&#39269;&#65292;&#31561;&#24453;&#20013;&#26377;&#26080;&#38480;&#30340;&#24076;&#26395;&#65307;&#22120;&#23448;&#31227;&#26893;&#12289;&#25424;&#34880;&#25937;&#20154;&#65292;&#24310;&#32493;&#20013;&#26377;&#26080;&#38480;&#30340;&#24076;&#26395;&#65307;&#20462;&#26725;&#38138;&#36335;&#12289;&#24320;&#21457;&#22303;&#22320;&#65292;&#24314;&#35774;&#20013;&#26377;&#26080;&#38480;&#30340;&#24076;&#26395;&#65307;&#36873;&#36132;&#19982;&#33021;&#12289;&#25972;&#39039;&#21490;&#27835;&#65292;&#38761;&#26032;&#20013;&#26377;&#26080;&#38480;&#30340;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#31119;&#24503;&#22240;&#32536;&#22914;&#38134;&#34892;&#30340;&#23384;&#27454;&#65292;&#38500;&#20102;&#24212;&#29992;&#22806;&#65292;&#26356;&#35201;&#22521;&#26893;&#31119;&#24503;&#22240;&#32536;&#65307;&#31119;&#24503;&#22240;&#32536;&#22914;&#31291;&#30000;&#30340;&#31181;&#23376;&#65292;&#38500;&#20102;&#25910;&#25104;&#22806;&#65292;&#26356;&#35201;&#22521;&#26893;&#31119;&#24503;&#22240;&#32536;&#12290;</p>
<p></p>
<p>&#26080;&#27714;&#30340;&#24067;&#26045;&#65292;&#31471;&#20005;&#39640;&#36149;&#65292;&#20196;&#20154;&#24863;&#24565;&#65307;&#26080;&#24724;&#30340;&#24067;&#26045;&#65292;&#36523;&#24515;&#20809;&#26126;&#65292;&#20196;&#20154;&#36190;&#32654;&#12290;</p>
<p></p>
<p>&#8220;&#25954;&#8221;&#26159;&#21191;&#27668;&#65292;&#21017;&#34920;&#31034;&#26377;&#26234;&#24935;&#65292;&#8220;&#25954;&#8221;&#26159;&#21457;&#24515;&#65292;&#21017;&#34920;&#31034;&#33021;&#25285;&#24403;&#12290;</p>
<p></p>
<p>&#24974;&#20854;&#24694;&#32780;&#21450;&#20854;&#20154;&#65292;&#27492;&#20035;&#20154;&#20043;&#24120;&#24773;&#65292;&#23244;&#20854;&#24694;&#32780;&#21451;&#20854;&#20154;&#65292;&#21017;&#20154;&#20043;&#25152;&#38590;&#20063;&#12290;</p>
<p></p>
<p>&#25668;&#36523;&#23432;&#24847;&#65292;&#26580;&#21644;&#33258;&#23433;&#65307;&#26045;&#19982;&#26080;&#30031;&#65292;&#30456;&#34701;&#26080;&#30861;&#12290;</p>
<p></p>
<p>&#23500;&#36149;&#33258;&#21916;&#33293;&#20013;&#26469;&#65307;&#23478;&#19994;&#33258;&#21220;&#20461;&#20013;&#26469;&#65307;&#21892;&#21451;&#33258;&#36947;&#20041;&#20013;&#26469;&#65307;&#23425;&#38745;&#33258;&#28129;&#27850;&#20013;&#26469;&#12290;</p>
<p></p>
<p>&#21161;&#20154;&#32773;&#24517;&#33021;&#24471;&#31119;&#65307;&#24904;&#29233;&#32773;&#24517;&#33021;&#26080;&#24616;&#65307;&#34892;&#21892;&#32773;&#24517;&#33021;&#38144;&#24694;&#65307;&#31163;&#27442;&#32773;&#24517;&#33021;&#26080;&#24700;&#12290;</p>
<p></p>
<p>&#26479;&#30424;&#22120;&#30399;&#35201;&#28068;&#21435;&#23576;&#27745;&#65292;&#25165;&#33021;&#32435;&#21463;&#27905;&#29289;&#65307;&#27807;&#28192;&#27827;&#24202;&#35201;&#30095;&#36890;&#26434;&#36136;&#65292;&#25165;&#33021;&#30021;&#28216;&#26080;&#38459;&#65307;&#33457;&#22275;&#30000;&#22253;&#35201;&#38500;&#33609;&#23613;&#31455;&#65292;&#25165;&#33021;&#24515;&#26103;&#31070;&#24609;&#65307;&#33258;&#25105;&#36523;&#24515;&#35201;&#21152;&#20197;&#20928;&#21270;&#65292;&#25165;&#33021;&#24320;&#21457;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20214;&#20107;&#65292;&#37117;&#26159;&#35201;&#20381;&#38752;&#20247;&#22810;&#30340;&#22240;&#32536;&#25165;&#33021;&#25104;&#23601;&#65307;&#27599;&#19968;&#20010;&#20154;&#65292;&#37117;&#26159;&#35201;&#20208;&#36182;&#26080;&#38480;&#30340;&#29983;&#21629;&#25165;&#33021;&#25104;&#38271;&#12290;</p>
<p></p>
<p>&#30693;&#36275;&#24120;&#20048;&#26159;&#8220;&#22825;&#22530;&#8221;&#65307;&#24904;&#24754;&#21916;&#33293;&#26159;&#8220;&#36947;&#22330;&#8221;&#65307;&#26381;&#21153;&#21161;&#20154;&#26159;&#8220;&#31119;&#30000;&#8221;&#65307;&#27426;&#21916;&#34701;&#21644;&#26159;&#8220;&#20048;&#22253;&#8221;&#12290;</p>
<p></p>
<p>&#19968;&#21619;&#25509;&#21463;&#30340;&#20154;&#29983;&#26159;&#36139;&#31351;&#30340;&#22240;&#26524;&#65307;&#32463;&#24120;&#21916;&#33293;&#30340;&#20154;&#29983;&#26159;&#23500;&#36149;&#30340;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#22826;&#38451;&#22240;&#20026;&#29031;&#23556;&#28909;&#33021;&#32780;&#32473;&#20154;&#28201;&#26262;&#65307;&#33457;&#26421;&#22240;&#20026;&#25955;&#21457;&#33452;&#33459;&#32780;&#20196;&#20154;&#21916;&#24742;&#65307;&#22823;&#28023;&#22240;&#20026;&#21253;&#23481;&#19975;&#26377;&#32780;&#34987;&#20154;&#37325;&#35270;&#65307;&#20154;&#29983;&#22240;&#20026;&#31215;&#32858;&#24904;&#24754;&#32780;&#21463;&#20154;&#23562;&#25964;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#28902;&#24700;&#26080;&#26126;&#21363;&#22320;&#29425;&#65307;&#24515;&#20013;&#33769;&#25552;&#27491;&#35265;&#21363;&#22825;&#22530;&#65307;&#24515;&#20013;&#24551;&#24754;&#33510;&#24700;&#21363;&#22320;&#29425;&#65307;&#24515;&#20013;&#23433;&#20048;&#24184;&#31119;&#21363;&#22825;&#22530;&#12290;</p>
<p></p>
<p>&#23613;&#31649;&#23478;&#36130;&#19975;&#36143;&#65292;&#21364;&#24749;&#21533;&#19981;&#33293;&#65292;&#36825;&#26159;&#24576;&#29664;&#20316;&#19984;&#65307;&#23613;&#31649;&#22352;&#25317;&#37329;&#23665;&#65292;&#21364;&#20026;&#23500;&#19981;&#20161;&#65292;&#36825;&#26159;&#34255;&#23453;&#31351;&#20154;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#29992;&#38065;&#30340;&#20154;&#65292;&#37329;&#38065;&#26159;&#21151;&#24503;&#65307;&#19981;&#20250;&#29992;&#38065;&#30340;&#20154;&#65292;&#37329;&#38065;&#26159;&#32618;&#24694;&#12290;</p>
<p></p>
<p>&#26377;&#22833;&#36133;&#30340;&#21191;&#27668;&#65292;&#25165;&#26377;&#25104;&#21151;&#30340;&#24076;&#26395;&#65307;&#26377;&#36763;&#21220;&#30340;&#32789;&#32792;&#65292;&#25165;&#26377;&#20016;&#23500;&#30340;&#25910;&#25104;&#12290;</p>
<p></p>
<p>&#20070;&#19981;&#35835;&#65292;&#19981;&#20026;&#25105;&#26377;&#65307;&#29702;&#19981;&#26126;&#65292;&#19981;&#20026;&#25105;&#30693;&#12290;</p>
<p></p>
<p>&#29233;&#26159;&#33258;&#31169;&#30340;&#65292;&#29233;&#20063;&#26159;&#22857;&#29486;&#30340;&#65307;&#29233;&#26159;&#26579;&#27745;&#30340;&#65292;&#29233;&#20063;&#26377;&#28165;&#20928;&#30340;&#65307;&#29233;&#26159;&#29421;&#38552;&#30340;&#65292;&#29233;&#20063;&#26377;&#23485;&#24191;&#30340;&#65307;&#29233;&#26159;&#24858;&#30196;&#30340;&#65292;&#29233;&#20063;&#26159;&#36229;&#36234;&#30340;&#12290;</p>
<p></p>
<p>&#24895;&#20174;&#24515;&#29983;&#65292;&#21457;&#24895;&#23601;&#26159;&#8220;&#21457;&#24515;&#8221;&#65307;&#26524;&#20174;&#32536;&#26377;&#65292;&#32467;&#32536;&#23601;&#26159;&#8220;&#32467;&#26524;&#8221;&#12290;</p>
<p></p>
<p>&#20048;&#35266;&#22914;&#26126;&#28783;&#65292;&#29031;&#20142;&#24076;&#26395;&#30340;&#21069;&#31243;&#65307;&#28040;&#26497;&#22914;&#27602;&#21697;&#65292;&#33104;&#34432;&#20581;&#24247;&#30340;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#27426;&#21916;&#20570;&#20107;&#65292;&#20107;&#21171;&#32780;&#19981;&#35273;&#20854;&#32047;&#65307;&#33391;&#21451;&#20276;&#34892;&#65292;&#36335;&#36965;&#32780;&#19981;&#35273;&#20854;&#36828;&#12290;</p>
<p></p>
<p>&#33021;&#20174;&#25152;&#24471;&#20013;&#33719;&#30410;&#65292;&#19990;&#20439;&#20043;&#20961;&#24858;&#20063;&#65307;&#33021;&#20174;&#25424;&#22833;&#20013;&#33719;&#30410;&#65292;&#21319;&#21326;&#20043;&#22823;&#26234;&#20063;&#12290;</p>
<p></p>
<p>&#23545;&#29238;&#27597;&#30340;&#24904;&#24754;&#26159;&#23389;&#65292;&#23545;&#20146;&#20154;&#30340;&#24904;&#24754;&#26159;&#29233;&#65292;&#23545;&#24072;&#21451;&#30340;&#24904;&#24754;&#26159;&#20041;&#65292;&#23545;&#20247;&#29983;&#30340;&#24904;&#24754;&#26159;&#20161;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#21033;&#29992;&#26102;&#38388;&#30340;&#20154;&#65292;&#20415;&#26159;&#25026;&#24471;&#29983;&#21629;&#30340;&#26234;&#32773;&#65307;&#25026;&#24471;&#21033;&#30410;&#21035;&#20154;&#30340;&#20154;&#65292;&#20415;&#26159;&#25026;&#24471;&#20154;&#29983;&#30340;&#22307;&#32773;&#12290;</p>
<p></p>
<p>&#29992;&#35821;&#35328;&#36190;&#32654;&#21035;&#20154;&#26159;&#21475;&#20013;&#25918;&#20809;&#65307;&#29992;&#30524;&#31070;&#20851;&#24576;&#27665;&#30268;&#26159;&#30524;&#20013;&#25918;&#20809;&#65307;&#29992;&#32819;&#26421;&#32838;&#21548;&#33510;&#38590;&#26159;&#32819;&#20013;&#25918;&#20809;&#65307;&#29992;&#24754;&#24515;&#20307;&#35845;&#20247;&#29983;&#26159;&#24515;&#20013;&#25918;&#20809;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#20048;&#21892;&#22909;&#26045;&#65292;&#24517;&#38750;&#36138;&#36130;&#20043;&#36744;&#65307;&#33021;&#22815;&#35270;&#27515;&#22914;&#24402;&#65292;&#24517;&#38750;&#26080;&#32822;&#20043;&#24466;&#65307;&#33021;&#22815;&#28129;&#27850;&#21517;&#21033;&#65292;&#24517;&#38750;&#22909;&#21517;&#20043;&#20154;&#65307;&#33021;&#22815;&#25196;&#20146;&#26174;&#33635;&#65292;&#24517;&#38750;&#19981;&#32918;&#20043;&#23376;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#21363;&#26159;&#29983;&#21629;&#65292;&#20105;&#21462;&#26102;&#38388;&#65292;&#23601;&#26159;&#25250;&#25937;&#29983;&#21629;&#65307;&#23551;&#21629;&#23601;&#26159;&#26102;&#38388;&#65292;&#28010;&#36153;&#26102;&#38388;&#65292;&#23601;&#26159;&#31967;&#36427;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#20250;&#21892;&#29992;&#26102;&#38388;&#65292;&#23601;&#26159;&#20250;&#22788;&#29702;&#29983;&#21629;&#65307;&#33021;&#25484;&#25569;&#26102;&#38388;&#65292;&#23601;&#26159;&#33021;&#25317;&#26377;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#19981;&#21482;&#35201;&#27714;&#24471;&#30693;&#35782;&#65292;&#26356;&#35201;&#24320;&#21551;&#26234;&#24935;&#65307;&#35835;&#20070;&#19981;&#21482;&#35201;&#27714;&#24471;&#23398;&#38382;&#65292;&#26356;&#35201;&#36523;&#20307;&#21147;&#34892;&#12290;</p>
<p></p>
<p>&#24515;&#33016;&#23485;&#22823;&#32773;&#33021;&#24191;&#65307;&#24515;&#30000;&#23485;&#22823;&#32773;&#33021;&#26377;&#65307;&#24515;&#28023;&#23485;&#22823;&#32773;&#33021;&#23481;&#65307;&#24515;&#37327;&#23485;&#22823;&#32773;&#33021;&#31354;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#19971;&#21313;&#25165;&#24320;&#22987;&#65292;&#24904;&#24515;&#24754;&#24895;&#26080;&#20102;&#26102;&#65307;&#20154;&#29983;&#19971;&#21313;&#21476;&#26469;&#31232;&#65292;&#31435;&#21151;&#31435;&#24503;&#26080;&#37327;&#23551;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#21892;&#20030;&#65292;&#26159;&#27704;&#19981;&#22833;&#36133;&#30340;&#25237;&#36164;&#65307;&#24904;&#24754;&#22823;&#29233;&#65292;&#26159;&#27704;&#19981;&#25112;&#36133;&#30340;&#30462;&#29260;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#33021;&#22312;&#29983;&#26102;&#22810;&#20570;&#21892;&#20107;&#65292;&#21017;&#20020;&#27515;&#20309;&#24807;&#65307;&#25105;&#20204;&#33021;&#22312;&#24179;&#26085;&#36129;&#29486;&#31038;&#20250;&#65292;&#21017;&#34429;&#27515;&#29369;&#29983;&#12290;</p>
<p></p>
<p>&#21457;&#24515;&#21507;&#39277;&#65292;&#39277;&#23601;&#33021;&#21507;&#24471;&#28385;&#36275;&#65307;&#21457;&#24515;&#30561;&#35273;&#65292;&#35273;&#23601;&#33021;&#30561;&#24471;&#39321;&#29980;&#65307;&#21457;&#24515;&#36208;&#36335;&#65292;&#36335;&#23601;&#33021;&#36208;&#24471;&#38271;&#36828;&#65307;&#21457;&#24515;&#20570;&#20107;&#65292;&#20107;&#23601;&#33021;&#20570;&#24471;&#36215;&#21170;&#12290;</p>
<p></p>
<p>&#20197;&#35802;&#24863;&#20154;&#65292;&#20154;&#20063;&#25253;&#20043;&#20197;&#35802; &#65307;&#20197;&#24503;&#26381;&#20154;&#65292;&#20154;&#20063;&#25253;&#20043;&#20197;&#24503;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#21040;&#28145;&#28023;&#37324;&#25214;&#21040;&#23453;&#34255;&#65307;&#25105;&#20204;&#21487;&#20197;&#21040;&#27801;&#28448;&#37324;&#25506;&#21040;&#27833;&#30719;&#65307;&#25105;&#20204;&#21487;&#20197;&#21040;&#24223;&#22687;&#37324;&#25366;&#21040;&#21476;&#36857;&#65307;&#25105;&#20204;&#21487;&#20197;&#21040;&#20154;&#32676;&#37324;&#25214;&#21040;&#32536;&#20221;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#20462;&#21475;&#20462;&#24515;&#65292;&#23601;&#33021;&#27491;&#24049;&#27491;&#20154;&#65307;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#25958;&#20146;&#30566;&#37051;&#65292;&#23601;&#33021;&#40784;&#23478;&#27835;&#22269;&#65307;&#27599;&#19968;&#20010;&#20154;&#37117;&#25026;&#32536;&#36215;&#30495;&#29702;&#65292;&#23601;&#33021;&#30456;&#20114;&#20381;&#23384;&#65307;&#27599;&#19968;&#20010;&#20154;&#37117;&#34892;&#20843;&#33769;&#25552;&#20998;&#65292;&#23601;&#33021;&#27491;&#24120;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#33021;&#22815;&#20811;&#26381;&#22256;&#38590;&#65292;&#20415;&#33021;&#33719;&#24471;&#33391;&#26426;&#65307;&#33021;&#22815;&#35299;&#20915;&#22256;&#38590;&#65292;&#20415;&#33021;&#21270;&#35299;&#21361;&#26426;&#65307;&#33021;&#22815;&#38754;&#23545;&#22256;&#38590;&#65292;&#20415;&#33021;&#23547;&#27714;&#36716;&#26426;&#65307;&#33021;&#22815;&#19981;&#24597;&#22256;&#38590;&#65292;&#20415;&#33021;&#25226;&#25569;&#26102;&#26426;&#12290;</p>
<p></p>
<p>&#33021;&#22312;&#24515;&#20013;&#23547;&#25214;&#21644;&#24179;&#30340;&#20154;&#65292;&#26159;&#26368;&#24184;&#31119;&#30340;&#20154;&#65307;&#33021;&#22312;&#20247;&#20013;&#21457;&#25381;&#28909;&#21147;&#30340;&#20154;&#65292;&#26159;&#26368;&#26234;&#24935;&#30340;&#20154;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
