<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#26126;&#24515;&#23453;&#37492;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;</p>
<p></p>
<p>&#31616;&#20171;&#65306;</p>
<p></p>
<p>&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;&#22823;&#32422;&#25104;&#20070;&#20110;&#20803;&#26411;&#26126;&#21021;&#65292;&#36753;&#24405;&#32773;&#25110;&#25972;&#29702;&#32773;&#26159;&#33539;&#31435;&#26412;&#12290;&#20840;&#20070;&#30001;20&#31687;&#12289;&#20845;&#19971;&#30334;&#27573;&#25991;&#23383;&#32452;&#25104;&#12290;&#20869;&#23481;&#26434;&#31941;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#25945;&#23398;&#35828;&#65292;&#33631;&#33795;&#26126;&#20195;&#20043;&#21069;&#20013;&#22269;&#20808;&#22307;&#21069;&#36132;&#26377;&#20851;&#20010;&#20154;&#21697;&#24503;&#20462;&#20859;&#12289;&#20462;&#36523;&#20859;&#24615;&#12289;&#23433;&#36523;&#31435;&#21629;&#30340;&#35770;&#36848;&#31934;&#21326;&#12290;&#36825;&#20063;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#35793;&#20171;&#21040;&#35199;&#26041;&#30340;&#31532;&#19968;&#26412;&#21476;&#31821;&#65292;1592&#24180;&#34987;&#35793;&#25104;&#35199;&#29677;&#29273;&#25991;&#65292;&#25163;&#25220;&#26412;&#20110;1595&#24180;&#34987;&#24102;&#22238;&#35199;&#29677;&#29273;&#29486;&#32473;&#29579;&#23376;&#26000;&#21033;&#19977;&#19990;&#65292;&#29616;&#25910;&#34255;&#20110;&#39532;&#24503;&#37324;&#35199;&#29677;&#29273;&#22269;&#31435;&#22270;&#20070;&#39302;&#12290;&#21518;&#26469;&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;&#21448;&#27969;&#20256;&#21040;&#20013;&#22269;&#36817;&#37051;&#22269;&#23478;&#65292;600&#22810;&#24180;&#26469;&#19968;&#30452;&#39118;&#34892;&#20110;&#38889;&#22269;&#12289;&#26085;&#26412;&#12289;&#36234;&#21335;&#31561;&#22269;&#12290;&#22312;&#38889;&#22269;&#65292;&#23427;&#26159;&#22823;&#38271;&#20170;&#26368;&#26089;&#30340;&#21551;&#33945;&#35835;&#26412;&#65292;&#22823;&#38271;&#20170;&#22312;&#19982;&#21508;&#22320;&#23448;&#34905;&#30340;&#21307;&#22899;&#20204;&#25509;&#21463;&#21307;&#22899;&#35757;&#32451;&#30340;&#26102;&#20505;&#65292;&#23398;&#20064;&#30340;&#32463;&#20856;&#35838;&#24320;&#31687;&#21363;&#26159;&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;&#12290;</p>
<p></p>
<p>&#24207; </p>
<p></p>
<p>&#12288;&#12288;&#22827;&#20026;&#20154;&#22312;&#19990;&#65292;&#29983;&#23621;&#20013;&#22269;&#65292;&#31104;&#19977;&#25165;&#20043;&#24503;&#65292;&#20026;&#19975;&#29289;&#20043;&#28789;&#65292;&#24863;&#22825;&#22320;&#35206;&#36733;&#65292;&#26085;&#26376;&#29031;&#20020;&#65292;&#30343;&#29579;&#27700;&#22303;&#65292;&#29238;&#27597;&#29983;&#36523;&#65292;&#22307;&#36132;&#22402;&#25945;&#12290;&#32780;&#20174;&#25945;&#32773;&#65292;&#36798;&#36947;&#20026;&#20808;&#12290;&#38750;&#21338;&#23398;&#26080;&#20197;&#24191;&#30693;&#65292;&#19981;&#26126;&#24515;&#26080;&#20197;&#35265;&#24615;&#12290;&#34429;&#26377;&#29983;&#32780;&#30693;&#20043;&#32773;&#65292;&#36817;&#32773;&#22855;&#31232;&#12290;&#26132;&#22799;&#31161;&#29579;&#38395;&#21892;&#35328;&#65292;&#29369;&#28982;&#19979;&#25308;&#65292;&#20309;&#20917;&#20961;&#19990;&#20154;&#20046;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#26345;&#21476;&#22307;&#36132;&#36951;&#35468;&#32463;&#20070;&#65292;&#21315;&#35328;&#19975;&#35821;&#65292;&#21482;&#35201;&#25945;&#20154;&#20026;&#21892;&#12290;&#25152;&#20197;&#31435;&#20161;&#20041;&#31036;&#26234;&#20449;&#20043;&#27861;&#65292;&#20998;&#21531;&#23376;&#23567;&#20154;&#20043;&#21697;&#65292;&#21035;&#36132;&#24858;&#20043;&#38454;&#65292;&#36776;&#21892;&#24694;&#20043;&#24322;&#12290;&#30422;&#20026;&#32463;&#20070;&#22025;&#35328;&#21892;&#34892;&#29978;&#22810;&#65292;&#25152;&#20197;&#20170;&#20154;&#35272;&#35266;&#20064;&#34892;&#32773;&#23569;&#12290;&#20917;&#20170;&#23398;&#32773;&#65292;&#19981;&#36807;&#23398;&#20854;&#25991;&#33402;&#20026;&#20808;&#65292;&#26410;&#26377;&#20808;&#23398;&#24503;&#34892;&#20026;&#26412;&#12290;&#21450;&#20170;&#21149;&#19990;&#65292;&#22810;&#21149;&#20462;&#29289;&#22806;&#20043;&#21892;&#22240;&#65292;&#23569;&#21149;&#20026;&#24403;&#34892;&#20043;&#21892;&#20107;&#12290;&#20854;&#26132;&#36132;&#25991;&#31561;&#20070;&#65292;&#20134;&#20035;&#20110;&#19990;&#27969;&#20256;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#20043;&#22909;&#21548;&#21892;&#35328;&#65292;&#21531;&#23376;&#35266;&#20197;&#20026;&#22855;&#65292;&#32596;&#30693;&#21476;&#20170;&#20043;&#35201;&#35821;&#65292;&#26159;&#20197;&#20351;&#20154;&#36855;&#24785;&#20854;&#24515;&#65292;&#23569;&#27442;&#38395;&#22307;&#36132;&#26085;&#29992;&#24120;&#34892;&#20043;&#35201;&#36947;&#12290;&#20197;&#33268;&#19981;&#32943;&#23384;&#24515;&#23432;&#20998;&#65292;&#24378;&#20026;&#20081;&#20316;&#32993;&#34892;&#12290;&#22827;&#20026;&#21892;&#24694;&#65292;&#31096;&#31119;&#25253;&#24212;&#26157;&#28982;&#12290;&#23500;&#36149;&#36139;&#36145;&#65292;&#25104;&#36133;&#20852;&#34928;&#20284;&#26790;&#65292;&#26102;&#21051;&#39035;&#38450;&#19981;&#27979;&#65292;&#26397;&#22805;&#22914;&#23653;&#34180;&#20912;&#12290;&#24120;&#23384;&#19968;&#24565;&#20013;&#24179;&#65292;&#38750;&#27178;&#33258;&#28982;&#27704;&#24687;&#65292;&#23384;&#20110;&#20854;&#24515;&#65292;&#33258;&#28982;&#35328;&#34892;&#30456;&#39038;&#65292;&#36143;&#20018;&#26080;&#30097;&#65292;&#25152;&#20026;&#28937;&#20174;&#24046;&#35823;&#30691;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#27946;&#27494;&#20108;&#21313;&#20845;&#24180;&#23681;&#27425;&#30328;&#37193;&#20108;&#26376;&#26082;&#26395;&#27494;&#26519; &#21518;&#23398;&#33539;&#31435;&#26412;&#24207;</p>
<p></p>
<p>&#37325;&#21002;&#12298;&#26126;&#24515;&#23453;&#37492;&#12299;&#24207; </p>
<p></p>
<p>&#12288;&#12288;&#23581;&#38395;&#37492;&#33021;&#29031;&#29289;&#32780;&#22925;&#23224;&#26080;&#25110;&#36951;&#20063;&#12290;&#12298;&#37057;&#31163;&#23376;&#12299;&#26352;&#65306;&#8220;&#26126;&#37492;&#29031;&#32966;&#65292;&#19981;&#21551;&#26634;&#24088;&#20043;&#39068;&#12290;&#8221;&#20170;&#20197;&#37492;&#21517;&#20070;&#65292;&#32780;&#26377;&#26126;&#24515;&#20043;&#30410;&#65292;&#19981;&#35859;&#20043;&#23453;&#32780;&#20309;&#21705;&#65311;&#34429;&#28982;&#37492;&#26377;&#29031;&#32966;&#20043;&#26126;&#32780;&#26634;&#24088;&#20043;&#39068;&#23578;&#23588;&#19981;&#21551;&#65292;&#30695;&#33021;&#26126;&#20854;&#24515;&#20046;&#65311;&#21596;&#21628;&#65281;&#36890;&#26159;&#35828;&#32773;&#65292;&#21487;&#35859;&#30693;&#20854;&#36947;&#30691;&#12290;&#20309;&#20063;&#65311;&#37492;&#22266;&#21487;&#20197;&#29031;&#24418;&#65292;&#32780;&#29702;&#23578;&#21487;&#20197;&#26126;&#24515;&#65292;&#27491;&#27748;&#20043;&#30424;&#38125;&#20043;&#24847;&#12290;&#26377;&#26352;&#65306;&#27748;&#20197;&#20154;&#20043;&#27927;&#28655;&#20043;&#24515;&#20197;&#21435;&#24694;&#65292;&#22914;&#27792;&#28020;&#20854;&#36523;&#20197;&#21435;&#22434;&#65292;&#25925;&#38125;&#20854;&#30424;&#12290;&#20170;&#20070;&#21517;&#12298;&#23453;&#37492;&#12299;&#65292;&#26159;&#38598;&#32676;&#22307;&#20043;&#22823;&#25104;&#65292;&#33795;&#35832;&#36132;&#20043;&#34164;&#22885;&#65292;&#20854;&#20041;&#24799;&#22312;&#26126;&#21892;&#22797;&#21021;&#65292;&#31351;&#29702;&#23613;&#24615;&#65292;&#32780;&#26377;&#26085;&#26032;&#20043;&#30410;&#65292;&#20854;&#26126;&#24515;&#24471;&#19981;&#22240;&#27492;&#32780;&#26126;&#28937;&#12290;&#20104;&#24179;&#29983;&#29645;&#29233;&#26159;&#20070;&#65292;&#20110;&#20365;&#24481;&#20043;&#26247;&#65292;&#26397;&#22805;&#25259;&#35272;&#65292;&#20854;&#25152;&#21916;&#32773;&#65292;&#23383;&#21477;&#31435;&#24847;&#65292;&#22810;&#20197;&#24544;&#23389;&#20026;&#20808;&#12290;&#20294;&#20854;&#20013;&#25991;&#23383;&#22810;&#33307;&#65292;&#36930;&#25773;&#27491;&#25342;&#36951;&#65292;&#25424;&#20472;&#38163;&#26771;&#20197;&#24191;&#20854;&#20256;&#65292;&#20478;&#20154;&#21516;&#24402;&#20110;&#24544;&#23389;&#20043;&#22495;&#30691;&#12290;&#20854;&#20110;&#19990;&#25945;&#26410;&#24517;&#26080;&#23567;&#34917;&#20113;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#26126;&#22025;&#38742;&#23681;&#27425;&#30328;&#19985;&#20210;&#31179;&#19978;&#28003;&#20043;&#21513;&#23432;&#24245;&#26361;&#29572;&#24207;</p>
<p></p>
<p></p>
<p>&#32487;&#21892;&#31687; &#31532;&#19968; &#20961;&#22235;&#21313;&#19971;&#26465;</p>
<p></p>
<p>&#23376;&#26352;&#65306;&#8220;&#20026;&#21892;&#32773;&#65292;&#22825;&#25253;&#20043;&#20197;&#31119;&#65307;&#20026;&#19981;&#21892;&#32773;&#65292;&#22825;&#25253;&#20043;&#20197;&#31096;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#8220;&#20316;&#21892;&#38477;&#20043;&#30334;&#31077;&#65292;&#20316;&#19981;&#21892;&#38477;&#20043;&#30334;&#27523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24464;&#31070;&#32705;&#26352;&#65306;&#8220;&#31215;&#21892;&#36898;&#21892;&#65292;&#31215;&#24694;&#36898;&#24694;&#12290;&#20180;&#32454;&#24605;&#37327;&#65292;&#22825;&#22320;&#19981;&#38169;&#12290;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#12290;&#33509;&#36824;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#12290;&#24179;&#29983;&#20316;&#21892;&#22825;&#21152;&#21892;&#65292;&#33509;&#26159;&#24858;&#39037;&#21463;&#31096;&#27523;&#12290;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#39640;&#39134;&#36828;&#36208;&#20063;&#38590;&#34255;&#12290;&#34892;&#34255;&#34394;&#23454;&#33258;&#23478;&#30693;&#65292;&#31096;&#31119;&#22240;&#30001;&#26356;&#38382;&#35841;&#65311;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#38386;&#20013;&#26816;&#28857;&#24179;&#29983;&#20107;&#65292;&#38745;&#37324;&#24605;&#37327;&#26085;&#25152;&#20026;&#12290;&#24120;&#25226;&#19968;&#24515;&#34892;&#27491;&#36947;&#65292;&#33258;&#28982;&#22825;&#22320;&#19981;&#30456;&#20111;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26131;&#12299;&#20113;&#65306;&#8220;&#31215;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#24517;&#26377;&#20313;&#27523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27721;&#26157;&#28872;&#23558;&#32456;&#65288;&#12298;&#26032;&#21051;&#38899;&#37322;&#26126;&#24515;&#23453;&#37492;&#27491;&#25991;&#12299;&#65292;&#25941;&#21518;&#20027;&#26352;&#65306;&#8220;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#26352;&#65306;&#8220;&#19968;&#26085;&#19981;&#24565;&#21892;&#65292;&#35832;&#24694;&#33258;&#30342;&#36215;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35199;&#23665;&#30495;&#20808;&#29983;&#26352;&#65306;&#8220;&#25321;&#21892;&#22266;&#25191;&#65292;&#24799;&#26085;&#23388;&#23388;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32819;&#21548;&#21892;&#35328;&#65292;&#19981;&#22549;&#19977;&#24694;&#12290;&#20154;&#26377;&#21892;&#24895;&#65292;&#22825;&#24517;&#20174;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26187;&#22269;&#35821;&#12299;&#20113;&#65306;&#8220;&#20174;&#21892;&#22914;&#30331;&#65292;&#20174;&#24694;&#22914;&#23849;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#65288;&#21608;&#20195;&#21525;&#23578;&#30340;&#31216;&#21495;&#12290;&#21363;&#23004;&#22826;&#20844;&#12290;&#65289;&#26352;&#65306;&#8220;&#21892;&#20107;&#39035;&#36138;&#65292;&#24694;&#20107;&#33707;&#20048;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39068;&#23376;&#26352;&#65306;&#8220;&#21892;&#20197;&#33258;&#30410;&#65292;&#24694;&#20197;&#33258;&#25439;&#12290;&#25925;&#21531;&#23376;&#21153;&#20854;&#30410;&#20197;&#38450;&#25439;&#65292;&#38750;&#20197;&#27714;&#21517;&#19988;&#20197;&#36828;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#35265;&#21892;&#22914;&#28212;&#65292;&#38395;&#24694;&#22914;&#32843;&#12290;&#20026;&#21892;&#26368;&#20048;&#65292;&#36947;&#29702;&#26368;&#22823;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39532;&#25588;&#26352;&#65306;&#8220;&#32456;&#36523;&#20026;&#21892;&#65292;&#21892;&#29369;&#19981;&#36275;&#65307;&#19968;&#26085;&#34892;&#24694;&#65292;&#24694;&#33258;&#26377;&#20313;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39068;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#35265;&#27627;&#21400;&#20043;&#21892;&#19981;&#21487;&#20542;&#20043;&#65292;&#34892;&#26377;&#32420;&#27627;&#20043;&#24694;&#19981;&#21487;&#20026;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26131;&#12299;&#26352;&#65306;&#8220;&#20986;&#20854;&#35328;&#21892;&#65292;&#21017;&#21315;&#37324;&#24212;&#20043;&#65307;&#20986;&#35328;&#19981;&#21892;&#65292;&#21017;&#21315;&#37324;&#36829;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#23384;&#24515;&#37324;&#27491;&#65292;&#19981;&#29992;&#38382;&#21069;&#31243;&#12290;&#20294;&#33021;&#20381;&#26412;&#20998;&#65292;&#21069;&#31243;&#19981;&#29992;&#38382;&#12290;&#33509;&#35201;&#26377;&#21069;&#31243;&#65292;&#33707;&#20570;&#27809;&#21069;&#31243;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#12298;&#23478;&#35757;&#12299;&#65306;&#8220;&#31215;&#37329;&#20197;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#65307;&#31215;&#20070;&#20197;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#35835;&#65307;&#19981;&#22914;&#31215;&#38452;&#24503;&#20110;&#20901;&#20901;&#20043;&#20013;&#65292;&#20197;&#20026;&#23376;&#23385;&#38271;&#20037;&#20043;&#35745;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#22909;&#21629;&#21448;&#22909;&#65292;&#21457;&#36798;&#33635;&#21326;&#26089;&#12290;&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#19968;&#29983;&#20063;&#28201;&#39281;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#21069;&#31243;&#24656;&#38590;&#20445;&#12290;&#24515;&#21629;&#37117;&#19981;&#22909;&#65292;&#31351;&#33510;&#30452;&#21040;&#32769;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20197;&#24544;&#23389;&#36951;&#23376;&#23385;&#32773;&#26124;&#65292;&#20197;&#26234;&#26415;&#36951;&#23376;&#23385;&#32773;&#20129;&#12290;&#20197;&#35878;&#25509;&#29289;&#32773;&#24378;&#65292;&#20197;&#21892;&#33258;&#21355;&#32773;&#33391;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24681;&#20041;&#24191;&#26045;&#65292;&#20154;&#29983;&#20309;&#22788;&#19981;&#30456;&#36898;&#65311;&#20167;&#20900;&#33707;&#32467;&#65292;&#36335;&#36898;&#38505;&#22788;&#38590;&#22238;&#36991;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#20113;&#65306;&#8220;&#20110;&#25105;&#21892;&#32773;&#65292;&#25105;&#20134;&#21892;&#20043;&#12290;&#20110;&#25105;&#24694;&#32773;&#65292;&#25105;&#20134;&#21892;&#20043;&#12290;&#25105;&#26082;&#20110;&#20154;&#26080;&#24694;&#65292;&#20154;&#33021;&#20110;&#25105;&#26080;&#24694;&#21705;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#21892;&#20154;&#65292;&#19981;&#21892;&#20154;&#20043;&#24072;&#12290;&#19981;&#21892;&#20154;&#65292;&#21892;&#20154;&#20043;&#36164;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#26580;&#32988;&#21018;&#65292;&#24369;&#32988;&#24378;&#12290;&#25925;&#33292;&#26580;&#33021;&#23384;&#65292;&#40831;&#21018;&#21017;&#25240;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#20161;&#24904;&#32773;&#23551;&#65292;&#20982;&#26292;&#32773;&#20129;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#25062;&#24517;&#23551;&#26124;&#65292;&#21191;&#24517;&#22829;&#20129;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#20026;&#21892;&#33509;&#27700;&#65292;&#25317;&#20043;&#21487;&#20197;&#22312;&#23665;&#65292;&#28608;&#20043;&#21487;&#20197;&#36807;&#39073;&#65292;&#33021;&#26041;&#33021;&#22278;&#65292;&#22996;&#26354;&#38543;&#24418;&#12290;&#25925;&#21531;&#23376;&#33021;&#26580;&#32780;&#19981;&#24369;&#65292;&#33021;&#24378;&#32780;&#19981;&#21018;&#65292;&#22914;&#27700;&#20043;&#24615;&#20063;&#12290;&#22825;&#19979;&#26580;&#24369;&#33707;&#36807;&#20110;&#27700;&#65292;&#26159;&#20197;&#26580;&#24369;&#32988;&#21018;&#24378;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#20026;&#21892;&#19981;&#21516;&#65292;&#21516;&#24402;&#20110;&#29702;&#12290;&#20026;&#25919;&#19981;&#21516;&#65292;&#21516;&#24402;&#20110;&#27835;&#12290;&#24694;&#24517;&#39035;&#36828;&#65292;&#21892;&#24517;&#39035;&#36817;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20026;&#23376;&#23385;&#20316;&#23500;&#36149;&#35745;&#32773;&#65292;&#21313;&#36133;&#20854;&#20061;&#12290;&#20026;&#20154;&#34892;&#21892;&#26041;&#20415;&#32773;&#65292;&#20854;&#21518;&#21463;&#24800;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19982;&#20154;&#26041;&#20415;&#65292;&#33258;&#24049;&#26041;&#20415;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26085;&#26085;&#34892;&#26041;&#20415;&#65292;&#26102;&#26102;&#21457;&#21892;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21147;&#21040;&#22788;&#65292;&#34892;&#26041;&#20415;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21315;&#32463;&#19975;&#20856;&#65292;&#23389;&#20041;&#20026;&#20808;&#65307;&#22825;&#19978;&#20154;&#38388;&#65292;&#26041;&#20415;&#31532;&#19968;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26352;&#65306;&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#25307;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#25152;&#20197;&#20154;&#24515;&#36215;&#20110;&#21892;&#65292;&#21892;&#34429;&#26410;&#20026;&#65292;&#32780;&#21513;&#31070;&#24050;&#38543;&#20043;&#12290;&#25110;&#24515;&#36215;&#20110;&#24694;&#65292;&#24694;&#34429;&#26410;&#33267;&#65292;&#32780;&#20982;&#31070;&#24050;&#38543;&#20043;&#12290;&#20854;&#26377;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#20037;&#20037;&#24517;&#33719;&#21513;&#24198;&#65292;&#25152;&#35859;&#36716;&#31096;&#20026;&#31119;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19996;&#23731;&#22307;&#24093;&#22402;&#35757;&#65306;&#8220;&#22825;&#22320;&#26080;&#31169;&#65292;&#31070;&#26126;&#26263;&#23519;&#12290;&#19981;&#20026;&#20139;&#31085;&#32780;&#38477;&#31119;&#65292;&#19981;&#20026;&#22833;&#31036;&#32780;&#38477;&#31096;&#12290;&#20961;&#20154;&#26377;&#21183;&#19981;&#21487;&#20506;&#23613;&#65292;&#26377;&#31119;&#19981;&#21487;&#20139;&#23613;&#65292;&#36139;&#22256;&#19981;&#21487;&#27450;&#23613;&#12290;&#27492;&#19977;&#32773;&#20035;&#22825;&#22320;&#24490;&#29615;&#65292;&#21608;&#32780;&#22797;&#22987;&#12290;&#25925;&#19968;&#26085;&#34892;&#21892;&#65292;&#31119;&#34429;&#26410;&#33267;&#65292;&#31096;&#33258;&#36828;&#30691;&#12290;&#19968;&#26085;&#34892;&#24694;&#65292;&#31096;&#34429;&#26410;&#33267;&#65292;&#31119;&#33258;&#36828;&#30691;&#12290;&#34892;&#21892;&#20043;&#20154;&#65292;&#22914;&#26149;&#22253;&#20043;&#33609;&#65292;&#19981;&#35265;&#20854;&#38271;&#32780;&#26085;&#26377;&#25152;&#22686;&#12290;&#34892;&#24694;&#20043;&#20154;&#65292;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#19981;&#35265;&#20854;&#25439;&#32780;&#26085;&#26377;&#25152;&#20111;&#12290;&#25439;&#20154;&#23433;&#24049;&#65292;&#20999;&#23452;&#25106;&#20043;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#27627;&#20043;&#21892;&#65292;&#19982;&#20154;&#26041;&#20415;&#12290;&#19968;&#27627;&#20043;&#24694;&#65292;&#21149;&#20154;&#33707;&#20316;&#12290;&#34915;&#39135;&#38543;&#32536;&#65292;&#33258;&#28982;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24247;&#33410;&#37045;&#20808;&#29983;&#25106;&#23376;&#23385;&#26352;&#65306;&#8220;&#19978;&#21697;&#20043;&#20154;&#65292;&#19981;&#25945;&#32780;&#21892;&#65307;&#20013;&#21697;&#20043;&#20154;&#65292;&#25945;&#32780;&#21518;&#21892;&#65307;&#19979;&#21697;&#20043;&#20154;&#65292;&#25945;&#20134;&#19981;&#21892;&#12290;&#19981;&#25945;&#32780;&#21892;&#65292;&#38750;&#22307;&#32780;&#20309;&#65311;&#25945;&#32780;&#21518;&#21892;&#65292;&#38750;&#36132;&#32780;&#20309;&#65311;&#25945;&#20134;&#19981;&#21892;&#65292;&#38750;&#24858;&#32780;&#20309;&#65311;&#26159;&#30693;&#21892;&#20063;&#32773;&#65292;&#21513;&#20043;&#35859;&#20063;&#12290;&#19981;&#21892;&#20063;&#32773;&#65292;&#20982;&#20043;&#35859;&#20063;&#12290;&#21513;&#20063;&#32773;&#65292;&#30446;&#19981;&#35266;&#38750;&#31036;&#20043;&#33394;&#65292;&#32819;&#19981;&#21548;&#38750;&#31036;&#20043;&#22768;&#65292;&#21475;&#19981;&#36947;&#38750;&#31036;&#20043;&#35328;&#65292;&#36275;&#19981;&#36341;&#38750;&#31036;&#20043;&#22320;&#12290;&#20154;&#38750;&#21892;&#19981;&#20132;&#65292;&#29289;&#38750;&#20041;&#19981;&#21462;&#12290;&#20146;&#36132;&#22914;&#23601;&#33437;&#20848;&#65292;&#36991;&#24694;&#22914;&#30031;&#34503;&#34638;&#12290;&#25110;&#26352;&#65306;&#19981;&#35859;&#20043;&#21513;&#20154;&#65292;&#21017;&#21566;&#19981;&#20449;&#20063;&#12290;&#20982;&#20063;&#32773;&#65292;&#35821;&#35328;&#35809;&#35890;&#65292;&#21160;&#27490;&#38452;&#38505;&#65292;&#22909;&#21033;&#39280;&#38750;&#65292;&#36138;&#28139;&#20048;&#31096;&#65292;&#23241;&#33391;&#21892;&#22914;&#20167;&#38553;&#65292;&#29359;&#21009;&#23466;&#22914;&#39278;&#39135;&#65292;&#23567;&#21017;&#27538;&#36523;&#28781;&#24615;&#65292;&#22823;&#21017;&#35206;&#23447;&#32477;&#21987;&#12290;&#25110;&#26352;&#65306;&#19981;&#35859;&#20043;&#20982;&#20154;&#65292;&#21017;&#21566;&#19981;&#20449;&#20063;&#12290;&#12298;&#20256;&#12299;&#26377;&#20043;&#26352;&#65306;&#8216;&#21513;&#20154;&#20026;&#21892;&#65292;&#24799;&#26085;&#19981;&#36275;&#12290;&#20982;&#20154;&#20026;&#19981;&#21892;&#65292;&#20134;&#24799;&#26085;&#19981;&#36275;&#12290;&#8217;&#27741;&#31561;&#27442;&#20026;&#21513;&#20154;&#20046;&#65311;&#27442;&#20026;&#20982;&#20154;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26970;&#20070;&#12299;&#26352;&#65306;&#8220;&#26970;&#22269;&#26080;&#20197;&#20026;&#23453;&#65292;&#24799;&#21892;&#20197;&#20026;&#23453;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#35265;&#21892;&#22914;&#19981;&#21450;&#65292;&#35265;&#19981;&#21892;&#22914;&#25506;&#27748;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#35265;&#36132;&#24605;&#40784;&#28937;&#12290;&#35265;&#19981;&#36132;&#32780;&#20869;&#33258;&#30465;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#19968;&#26085;&#25110;&#38395;&#19968;&#21892;&#35328;&#65292;&#34892;&#19968;&#21892;&#20107;&#65292;&#27492;&#26085;&#26041;&#19981;&#34394;&#29983;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#21512;&#36947;&#20041;&#65292;&#19981;&#21340;&#33258;&#21513;&#12290;&#34892;&#24726;&#36947;&#20041;&#65292;&#32437;&#21340;&#20134;&#20982;&#12290;&#20154;&#24403;&#33258;&#21340;&#65292;&#19981;&#24517;&#21340;&#31070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#22914;&#20026;&#21892;&#65292;&#34429;&#19968;&#20171;&#23506;&#22763;&#65292;&#26377;&#20154;&#26381;&#20854;&#24503;&#12290;&#25105;&#22914;&#20026;&#24694;&#65292;&#34429;&#20301;&#26497;&#20154;&#33251;&#65292;&#26377;&#20154;&#35758;&#20854;&#36870;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21608;&#26131;&#12299;&#26352;&#65306;&#8220;&#21892;&#19981;&#31215;&#19981;&#36275;&#20197;&#25104;&#21517;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#23567;&#20154;&#20197;&#23567;&#21892;&#20026;&#26080;&#30410;&#32780;&#24343;&#20026;&#20063;&#65292;&#20197;&#23567;&#24694;&#20026;&#26080;&#20260;&#32780;&#24343;&#21435;&#20063;&#65292;&#25925;&#24694;&#31215;&#32780;&#19981;&#21487;&#25513;&#65292;&#32618;&#22823;&#32780;&#19981;&#21487;&#35299;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23653;&#38684;&#22362;&#20912;&#33267;&#12290;&#33251;&#24337;&#20854;&#21531;&#65292;&#23376;&#24337;&#20854;&#29238;&#65292;&#38750;&#19968;&#26086;&#19968;&#22805;&#20043;&#20107;&#65292;&#20854;&#30001;&#26469;&#32773;&#28176;&#30691;&#12290;</p>
<p></p>
<p>&#22825;&#29702;&#31687; &#31532;&#20108; &#20961;&#21313;&#20061;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#39034;&#22825;&#32773;&#23384;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36817;&#24605;&#24405;&#12299;&#20113;&#65306;&#8220;&#24490;&#22825;&#29702;&#65292;&#21017;&#19981;&#27714;&#21033;&#32780;&#33258;&#26080;&#19981;&#21033;&#12290;&#24490;&#20154;&#27442;&#65292;&#21017;&#27714;&#21033;&#26410;&#24471;&#32780;&#23475;&#24050;&#38543;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35832;&#33883;&#27494;&#20399;&#26352;&#65306;&#8220;&#35851;&#20107;&#22312;&#20154;&#65292;&#25104;&#20107;&#22312;&#22825;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24895;&#22914;&#27492;&#22914;&#27492;&#65292;&#22825;&#29702;&#26410;&#28982;&#26410;&#28982;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24247;&#33410;&#37045;&#20808;&#29983;&#26352;&#65306;&#8220;&#22825;&#21548;&#23490;&#26080;&#38899;&#65292;&#33485;&#33485;&#20309;&#22788;&#23547;&#65311;&#38750;&#39640;&#20134;&#38750;&#36828;&#65292;&#37117;&#21482;&#22312;&#20154;&#24515;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24515;&#29983;&#19968;&#24565;&#65292;&#22825;&#22320;&#24713;&#30342;&#30693;&#12290;&#21892;&#24694;&#33509;&#26080;&#25253;&#65292;&#20094;&#22372;&#24517;&#26377;&#31169;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29572;&#24093;&#22402;&#35757;&#65306;&#8220;&#20154;&#38388;&#31169;&#35821;&#65292;&#22825;&#38395;&#33509;&#38647;&#12290;&#26263;&#23460;&#20111;&#24515;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24544;&#23389;&#30053;&#12299;&#26352;&#65306;&#8220;&#27450;&#20154;&#24517;&#33258;&#27450;&#20854;&#24515;&#65292;&#27450;&#20854;&#24515;&#24517;&#33258;&#27450;&#20854;&#22825;&#12290;&#24515;&#20854;&#21487;&#27450;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#21487;&#27450;&#65292;&#22825;&#19981;&#21487;&#27450;&#12290;&#20154;&#21487;&#30610;&#65292;&#22825;&#19981;&#21487;&#30610;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#20154;&#35201;&#30610;&#20154;&#65292;&#20998;&#26126;&#25226;&#24515;&#27450;&#12290;&#27450;&#24515;&#21363;&#27450;&#22825;&#65292;&#33707;&#36947;&#22825;&#19981;&#30693;&#12290;&#22825;&#22312;&#23627;&#27280;&#22836;&#65292;&#39035;&#26377;&#21548;&#24471;&#26102;&#12290;&#20320;&#36947;&#19981;&#21548;&#24471;&#65292;&#21476;&#20170;&#25918;&#36807;&#35841;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#28251;&#28251;&#38738;&#22825;&#19981;&#21487;&#27450;&#65292;&#26410;&#26366;&#20030;&#24847;&#25105;&#20808;&#30693;&#12290;&#21149;&#21531;&#33707;&#20316;&#20111;&#24515;&#20107;&#65292;&#21476;&#24448;&#20170;&#26469;&#25918;&#36807;&#35841;&#65311;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#21892;&#20154;&#27450;&#22825;&#19981;&#27450;&#65292;&#20154;&#24694;&#20154;&#24597;&#22825;&#19981;&#24597;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24515;&#24694;&#65292;&#22825;&#19981;&#38169;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30343;&#22825;&#19981;&#36127;&#36947;&#24515;&#20154;&#65292;&#30343;&#22825;&#19981;&#36127;&#23389;&#24515;&#20154;&#65292;&#30343;&#22825;&#19981;&#36127;&#22909;&#24515;&#20154;&#65292;&#30343;&#22825;&#19981;&#36127;&#21892;&#24515;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30410;&#26234;&#20070;&#12299;&#20113;&#65306;&#8220;&#24694;&#38169;&#33509;&#28385;&#65292;&#22825;&#24517;&#25134;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#26352;&#65306;&#8220;&#33509;&#20154;&#20316;&#19981;&#21892;&#24471;&#26174;&#21517;&#32773;&#65292;&#20154;&#19981;&#23475;&#65292;&#22825;&#24517;&#35803;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#31181;&#29916;&#24471;&#29916;&#65292;&#31181;&#35910;&#24471;&#35910;&#12290;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#28145;&#32789;&#27973;&#31181;&#65292;&#23578;&#26377;&#22825;&#28798;&#65307;&#21033;&#24049;&#25439;&#20154;&#65292;&#23682;&#26080;&#26524;&#25253;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#33719;&#32618;&#20110;&#22825;&#65292;&#26080;&#25152;&#31095;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#38750;&#28798;&#27178;&#31096;&#65292;&#19990;&#20154;&#24120;&#21497;&#26080;&#22240;&#12290;&#20998;&#20184;&#23433;&#25490;&#65292;&#30343;&#22825;&#24517;&#33258;&#26377;&#35828;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#26080;&#21518;&#26469;&#25253;&#24212;&#65292;&#36896;&#29289;&#20309;&#20197;&#35874;&#39068;&#22238;&#65311;&#38500;&#21364;&#27704;&#21163;&#28798;&#27523;&#65292;&#19978;&#24093;&#32993;&#31169;&#31169;&#26361;&#25805;&#65311;</p>
<p></p>
<p>&#39034;&#21629;&#31687; &#31532;&#19977; &#20961;&#21313;&#20845;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#22799;&#26352;&#65306;&#8220;&#27515;&#29983;&#26377;&#21629;&#65292;&#23500;&#36149;&#22312;&#22825;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#34892;&#25110;&#20351;&#20043;&#65292;&#27490;&#25110;&#23612;&#20043;&#65292;&#34892;&#27490;&#38750;&#20154;&#25152;&#33021;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#39278;&#19968;&#21828;&#65292;&#20107;&#30342;&#21069;&#23450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19975;&#20107;&#20998;&#24050;&#23450;&#65292;&#28014;&#29983;&#31354;&#33258;&#24537;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19975;&#20107;&#19981;&#30001;&#20154;&#35745;&#36739;&#65292;&#19968;&#29983;&#37117;&#26159;&#21629;&#23433;&#25490;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20961;&#19981;&#21487;&#30528;&#21147;&#22788;&#65292;&#20415;&#26159;&#21629;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20250;&#19981;&#22914;&#21629;&#65292;&#26234;&#19981;&#22914;&#31119;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#31096;&#19981;&#21487;&#20197;&#20813;&#65292;&#31119;&#19981;&#21487;&#20877;&#27714;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#35265;&#23244;&#32780;&#19981;&#33503;&#20813;&#65292;&#35265;&#21033;&#32780;&#19981;&#33503;&#24471;&#12290;&#8221;&#37325;&#21002;&#26412;&#20013;&#27492;&#22788;&#36824;&#26377;&#19968;&#21477;&#65306;&#31119;&#33267;&#19981;&#21487;&#33503;&#27714;&#65292;&#31096;&#33267;&#19981;&#21487;&#33503;&#20813;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26354;&#31036;&#12299;&#26352;&#65306;&#8220;&#20020;&#36130;&#27595;&#33503;&#24471;&#65292;&#20020;&#38590;&#27595;&#33503;&#20813;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#30693;&#21629;&#20043;&#20154;&#65292;&#35265;&#21033;&#19981;&#21160;&#65292;&#20020;&#27515;&#19981;&#24616;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#19968;&#26085;&#36807;&#19968;&#26085;&#65292;&#24471;&#19968;&#26102;&#36807;&#19968;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32039;&#34892;&#24930;&#34892;&#65292;&#21069;&#31243;&#21482;&#26377;&#35768;&#22810;&#36335;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26102;&#26469;&#39118;&#36865;&#28373;&#29579;&#38401;&#65292;&#36816;&#21435;&#38647;&#36720;&#33616;&#31119;&#30865;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21015;&#23376;&#12299;&#26352;&#65306;&#8220;&#30196;&#32843;&#30230;&#30166;&#23478;&#35946;&#23500;&#65292;&#26234;&#24935;&#32874;&#26126;&#21364;&#21463;&#36139;&#12290;&#24180;&#26376;&#26085;&#26102;&#35813;&#36733;&#23450;&#65292;&#31639;&#26469;&#30001;&#21629;&#19981;&#30001;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21629;&#37324;&#26377;&#32456;&#39035;&#26377;&#65292;&#21629;&#37324;&#26080;&#33707;&#24378;&#27714;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#19990;&#21619;&#38750;&#19981;&#27987;&#33395;&#65292;&#21487;&#20197;&#28129;&#28982;&#22788;&#20043;&#12290;&#33509;&#23500;&#36149;&#36139;&#31351;&#30001;&#25105;&#21147;&#21462;&#65292;&#21017;&#36896;&#29289;&#26080;&#26435;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#23389;&#34892;&#31687; &#31532;&#22235; &#20961;&#21313;&#20061;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35799;&#12299;&#20113;&#65306;&#8220;&#29238;&#20846;&#29983;&#25105;&#65292;&#27597;&#20846;&#38816;&#25105;&#12290;&#21696;&#21696;&#29238;&#27597;&#65292;&#29983;&#25105;&#21164;&#21171;&#12290;&#27442;&#25253;&#28145;&#24681;&#65292;&#26122;&#22825;&#32596;&#26497;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#12290;&#31435;&#36523;&#34892;&#36947;&#65292;&#25196;&#21517;&#20110;&#21518;&#19990;&#65292;&#20197;&#26174;&#29238;&#27597;&#65292;&#23389;&#20043;&#32456;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23389;&#20043;&#20107;&#20146;&#65292;&#23621;&#21017;&#33268;&#20854;&#25964;&#65292;&#20859;&#21017;&#33268;&#20854;&#20048;&#65292;&#30149;&#21017;&#33268;&#20854;&#24551;&#65292;&#20007;&#21017;&#33268;&#20854;&#21696;&#65292;&#31085;&#21017;&#33268;&#20854;&#20005;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25925;&#20154;&#19981;&#29233;&#20854;&#20146;&#32780;&#29233;&#20182;&#20154;&#32773;&#65292;&#35859;&#20043;&#24726;&#24503;&#65307;&#19981;&#25964;&#20854;&#20146;&#32780;&#25964;&#20182;&#20154;&#32773;&#65292;&#35859;&#20043;&#24726;&#31036;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#20043;&#20107;&#20146;&#23389;&#65292;&#25925;&#24544;&#21487;&#31227;&#20110;&#21531;&#65307;&#20107;&#20804;&#24351;&#65292;&#25925;&#39034;&#21487;&#31227;&#20110;&#38271;&#65307;&#23621;&#23478;&#29702;&#65292;&#25925;&#27835;&#21487;&#31227;&#20110;&#23448;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26354;&#31036;&#12299;&#26352;&#65306;&#8220;&#22827;&#20026;&#20154;&#23376;&#32773;&#65292;&#20986;&#24517;&#21578;&#65292;&#21453;&#24517;&#38754;&#12290;&#25152;&#28216;&#24517;&#26377;&#24120;&#65292;&#25152;&#20064;&#24517;&#26377;&#19994;&#12290;&#24658;&#35328;&#19981;&#31216;&#32769;&#65292;&#24180;&#38271;&#20197;&#20493;&#21017;&#29238;&#20107;&#20043;&#65292;&#21313;&#24180;&#20197;&#38271;&#21017;&#20804;&#20107;&#20043;&#65292;&#20116;&#24180;&#20197;&#38271;&#21017;&#32937;&#38543;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#22312;&#65292;&#19981;&#36828;&#28216;&#65292;&#28216;&#24517;&#26377;&#26041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#20043;&#24180;&#19981;&#21487;&#19981;&#30693;&#20063;&#12290;&#19968;&#21017;&#20197;&#21916;&#65292;&#19968;&#21017;&#20197;&#24807;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#22312;&#35266;&#20854;&#24535;&#65292;&#29238;&#27809;&#35266;&#20854;&#34892;&#12290;&#19977;&#24180;&#26080;&#25913;&#20110;&#29238;&#20043;&#36947;&#65292;&#21487;&#35859;&#23389;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20234;&#24029;&#20808;&#29983;&#26352;&#65306;&#8220;&#20154;&#26080;&#29238;&#27597;&#65292;&#29983;&#26085;&#24403;&#20493;&#24754;&#30171;&#65292;&#26356;&#23433;&#24525;&#32622;&#37202;&#24352;&#20048;&#20197;&#20026;&#20048;&#65292;&#33509;&#20855;&#24198;&#32773;&#21487;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#23389;&#20110;&#20146;&#65292;&#23376;&#20134;&#23389;&#20043;&#12290;&#36523;&#26082;&#19981;&#23389;&#65292;&#23376;&#20309;&#23389;&#28937;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23389;&#39034;&#36824;&#29983;&#23389;&#39034;&#23376;&#65292;&#24548;&#36870;&#36824;&#29983;&#24548;&#36870;&#20799;&#12290;&#19981;&#20449;&#20294;&#30475;&#27280;&#22836;&#27700;&#65292;&#28857;&#28857;&#28404;&#28404;&#19981;&#24046;&#31227;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32599;&#20808;&#29983;&#26352;&#65306;&#8220;&#22825;&#19979;&#26080;&#19981;&#26159;&#30340;&#29238;&#27597;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20859;&#23376;&#26041;&#30693;&#29238;&#27597;&#24681;&#65292;&#31435;&#36523;&#26041;&#30693;&#20154;&#36763;&#33510;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#19981;&#23389;&#26377;&#19977;&#65292;&#26080;&#21518;&#20026;&#22823;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20859;&#20799;&#38450;&#32769;&#65292;&#31215;&#35895;&#38450;&#39269;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26366;&#23376;&#26352;&#65306;&#8220;&#29238;&#27597;&#29233;&#20043;&#65292;&#21916;&#32780;&#19981;&#24536;&#12290;&#29238;&#27597;&#24694;&#20043;&#65292;&#24807;&#32780;&#26080;&#24616;&#12290;&#29238;&#27597;&#26377;&#36807;&#65292;&#35855;&#32780;&#19981;&#36870;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#20116;&#21009;&#20043;&#23646;&#19977;&#21315;&#65292;&#32780;&#32618;&#33707;&#22823;&#20110;&#19981;&#23389;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26366;&#23376;&#26352;&#65306;&#8220;&#23389;&#24904;&#32773;&#65292;&#30334;&#34892;&#20043;&#20808;&#33707;&#36807;&#20110;&#23389;&#12290;&#23389;&#33267;&#20110;&#22825;&#65292;&#21017;&#39118;&#38632;&#39034;&#26102;&#65307;&#23389;&#33267;&#20110;&#22320;&#65292;&#21017;&#19975;&#29289;&#21270;&#30427;&#65307;&#23389;&#33267;&#20110;&#20154;&#65292;&#21017;&#20247;&#31119;&#26469;&#33275;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20843;&#21453;&#27468;&#12299;&#65288;&#24405;&#12298;&#26690;&#23467;&#35468;&#12299;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#24188;&#20799;&#25110;&#35400;&#25105;&#65292;&#25105;&#24515;&#35273;&#27426;&#21916;&#12290;&#29238;&#27597;&#21972;&#24594;&#25105;&#65292;&#25105;&#24515;&#21453;&#19981;&#29976;&#12290;&#19968;&#27426;&#21916;&#65292;&#19968;&#19981;&#29976;&#65292;&#24453;&#20799;&#24453;&#29238;&#24515;&#20309;&#24748;&#65311;&#21149;&#21531;&#20170;&#26085;&#36898;&#20146;&#24594;&#20063;&#65292;&#24212;&#23558;&#20146;&#20316;&#20799;&#30475;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20799;&#26361;&#20986;&#21315;&#35328;&#65292;&#21531;&#21548;&#24120;&#19981;&#21388;&#12290;&#29238;&#27597;&#19968;&#24320;&#21475;&#65292;&#20415;&#36947;&#22810;&#38386;&#31649;&#12290;&#38750;&#38386;&#31649;&#65292;&#20146;&#25346;&#29301;&#65292;&#30355;&#39318;&#30333;&#22836;&#22810;&#35865;&#32451;&#12290;&#21149;&#21531;&#25964;&#22857;&#32769;&#20154;&#35328;&#65292;&#33707;&#25945;&#20083;&#21475;&#20105;&#38271;&#30701;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24188;&#20799;&#23630;&#31914;&#31229;&#65292;&#21531;&#24515;&#26080;&#21388;&#24524;&#12290;&#32769;&#20146;&#28053;&#21822;&#38646;&#65292;&#21453;&#26377;&#24974;&#23244;&#24847;&#12290;&#20845;&#23610;&#36527;&#65292;&#26469;&#20309;&#22788;&#65311;&#29238;&#31934;&#27597;&#34880;&#25104;&#27741;&#20307;&#12290;&#21149;&#21531;&#25964;&#24453;&#32769;&#26469;&#20154;&#65292;&#22766;&#26102;&#20026;&#23572;&#31563;&#39592;&#25949;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30475;&#21531;&#26216;&#20837;&#24066;&#65292;&#20080;&#39292;&#21448;&#20080;&#31957;&#12290;&#23569;&#38395;&#20379;&#29238;&#27597;&#65292;&#22810;&#35828;&#20379;&#20799;&#26361;&#12290;&#20146;&#26410;&#21846;&#65292;&#20799;&#20808;&#39281;&#65292;&#23376;&#24515;&#19981;&#27604;&#20146;&#24515;&#22909;&#12290;&#21149;&#21531;&#22810;&#20986;&#20080;&#39292;&#38065;&#65292;&#20379;&#20859;&#30333;&#22836;&#20809;&#38452;&#23569;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24066;&#38388;&#21334;&#33647;&#32902;&#65292;&#24799;&#26377;&#32933;&#20799;&#20024;&#65292;&#26410;&#26377;&#22766;&#20146;&#32773;&#12290;&#20309;&#25925;&#20004;&#33324;&#30475;&#65311;&#20799;&#20134;&#30149;&#65292;&#20146;&#20134;&#30149;&#65292;&#21307;&#20799;&#19981;&#27604;&#21307;&#20146;&#30151;&#12290;&#21106;&#32929;&#36824;&#26159;&#20146;&#30340;&#32905;&#65292;&#21149;&#21531;&#20127;&#20445;&#21452;&#20146;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23500;&#36149;&#20859;&#20146;&#26131;&#65292;&#20146;&#24120;&#26377;&#26410;&#23433;&#12290;&#36139;&#36145;&#20859;&#20799;&#38590;&#65292;&#20799;&#19981;&#21463;&#39269;&#23506;&#12290;&#19968;&#26465;&#24515;&#65292;&#20004;&#26465;&#36335;&#65292;&#20026;&#20799;&#32456;&#19981;&#22914;&#20026;&#29238;&#12290;&#21149;&#21531;&#20859;&#20146;&#22914;&#20859;&#20799;&#65292;&#20961;&#20107;&#33707;&#25512;&#23478;&#19981;&#23500;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20859;&#20146;&#21482;&#20108;&#20154;&#65292;&#24120;&#19982;&#20804;&#24351;&#20105;&#12290;&#20859;&#20799;&#34429;&#21313;&#20154;&#65292;&#21531;&#30342;&#29420;&#33258;&#20219;&#12290;&#20799;&#39281;&#26262;&#65292;&#20146;&#24120;&#38382;&#65292;&#29238;&#27597;&#39269;&#23506;&#19981;&#22312;&#24515;&#12290;&#21149;&#21531;&#20859;&#20146;&#39035;&#31469;&#21147;&#65292;&#24403;&#21021;&#34915;&#39135;&#34987;&#21531;&#20405;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20146;&#26377;&#21313;&#20998;&#24904;&#65292;&#21531;&#19981;&#24565;&#20854;&#24681;&#12290;&#20799;&#26377;&#19968;&#20998;&#23389;&#65292;&#21531;&#23601;&#25196;&#20854;&#21517;&#12290;&#24453;&#20146;&#26263;&#65292;&#24453;&#20799;&#26126;&#65292;&#35841;&#35782;&#39640;&#22530;&#20859;&#23376;&#24515;&#65311;&#21149;&#21531;&#28459;&#20449;&#20799;&#26361;&#23389;&#65292;&#20799;&#26361;&#20146;&#23376;&#22312;&#21531;&#36523;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23385;&#39034;&#23478;&#36139;&#65292;&#19982;&#20854;&#22971;&#20323;&#20316;&#20154;&#23478;&#20197;&#20859;&#27597;&#12290;&#26377;&#20799;&#27599;&#22842;&#27597;&#39135;&#12290;&#39034;&#35859;&#22971;&#26352;&#65306;&#8220;&#20799;&#22842;&#27597;&#39135;&#65292;&#20799;&#21487;&#24471;&#65292;&#27597;&#38590;&#20877;&#27714;&#12290;&#8221;&#20035;&#36127;&#20799;&#24448;&#24402;&#37257;&#23665;&#21271;&#37066;&#65292;&#27442;&#22475;&#12290;&#25496;&#22320;&#65292;&#24573;&#26377;&#29978;&#22855;&#30707;&#38047;&#65292;&#24778;&#24618;&#12290;&#35797;&#25758;&#20043;&#65292;&#33282;&#23481;&#21487;&#29233;&#12290;&#22971;&#26352;&#65306;&#8220;&#24471;&#27492;&#22855;&#29289;&#65292;&#27526;&#20799;&#20043;&#31119;&#65292;&#22475;&#20043;&#19981;&#21487;&#12290;&#8221;&#39034;&#20197;&#20026;&#28982;&#12290;&#23558;&#20799;&#19982;&#38047;&#36824;&#23478;&#65292;&#24748;&#20110;&#26753;&#25758;&#20043;&#12290;&#29579;&#38395;&#38047;&#22768;&#28165;&#36828;&#24322;&#24120;&#32780;&#26680;&#38395;&#20854;&#23454;&#65292;&#26352;&#65306;&#8220;&#26132;&#37101;&#24040;&#22475;&#23376;&#65292;&#22825;&#36176;&#37329;&#37340;&#12290;&#20170;&#23385;&#39034;&#22475;&#20799;&#65292;&#22320;&#20986;&#30707;&#38047;&#12290;&#21069;&#21518;&#31526;&#21516;&#12290;&#8221;&#36176;&#23478;&#19968;&#21306;&#65292;&#23681;&#32473;&#31859;&#20116;&#21313;&#30707;&#12290;</p>
<p></p>
<p>&#27491;&#24049;&#31687; &#31532;&#20116; &#20961;&#30334;&#21313;&#19971;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#35265;&#20154;&#20043;&#21892;&#32780;&#23547;&#24049;&#20043;&#21892;&#65292;&#35265;&#20154;&#20043;&#24694;&#32780;&#23547;&#24049;&#20043;&#24694;&#65292;&#22914;&#27492;&#26041;&#26159;&#26377;&#30410;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#19981;&#33258;&#37325;&#32773;&#21462;&#36785;&#65292;&#19981;&#33258;&#30031;&#32773;&#25307;&#31096;&#12290;&#19981;&#33258;&#28385;&#32773;&#21463;&#30410;&#65292;&#19981;&#33258;&#26159;&#32773;&#21338;&#38395;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#65292;&#23398;&#21017;&#19981;&#22266;&#12290;&#20027;&#24544;&#20449;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22823;&#19976;&#22827;&#24403;&#23481;&#20154;&#65292;&#26080;&#20026;&#20154;&#25152;&#23481;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#36164;&#31104;&#35201;&#21018;&#65292;&#21018;&#21017;&#26377;&#31435;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20853;&#20070;&#21517;&#12290;&#26087;&#39064;&#40644;&#30707;&#20844;&#25776;&#65292;&#23435;&#24352;&#21830;&#33521;&#27880;&#12290;&#20197;&#36947;&#12289;&#24503;&#12289;&#20161;&#12289;&#20041;&#12289;&#31036;&#20116;&#32773;&#20026;&#20027;&#26088;&#65292;&#21462;&#32769;&#23376;&#20043;&#35828;&#20026;&#27880;&#37322;&#12290;&#20113;&#65306;&#8220;&#37322;&#24049;&#20197;&#25945;&#20154;&#32773;&#36870;&#65292;&#27491;&#24049;&#20197;&#25945;&#20154;&#32773;&#39034;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#27494;&#26352;&#65306;&#8220;&#19981;&#21487;&#20197;&#24049;&#20043;&#25152;&#33021;&#32780;&#36131;&#20154;&#20043;&#25152;&#19981;&#33021;&#65292;&#19981;&#21487;&#20197;&#24049;&#20043;&#25152;&#38271;&#32780;&#36131;&#20154;&#20043;&#25152;&#30701;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#21247;&#20197;&#36149;&#24049;&#32780;&#36145;&#20154;&#65292;&#21247;&#20197;&#33258;&#22823;&#32780;&#34065;&#23567;&#65292;&#21247;&#20197;&#24643;&#21191;&#32780;&#36731;&#25932;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#40065;&#20849;&#20844;&#26352;&#65306;&#8220;&#20197;&#24503;&#32988;&#20154;&#21017;&#24378;&#65292;&#20197;&#36130;&#32988;&#20154;&#21017;&#20982;&#65292;&#20197;&#21147;&#32988;&#20154;&#21017;&#20129;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#20197;&#21892;&#20808;&#20154;&#32773;&#35859;&#20043;&#25945;&#65292;&#20197;&#21892;&#21644;&#20154;&#32773;&#35859;&#20043;&#39034;&#12290;&#20197;&#19981;&#21892;&#20808;&#20154;&#32773;&#35859;&#20043;&#35844;&#65292;&#20197;&#19981;&#21892;&#21644;&#20154;&#32773;&#35859;&#20043;&#35840;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#20197;&#21147;&#26381;&#20154;&#32773;&#65292;&#38750;&#24515;&#26381;&#20063;&#12290;&#20197;&#24503;&#26381;&#20154;&#32773;&#65292;&#20013;&#24515;&#24742;&#32780;&#35802;&#26381;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#35265;&#20154;&#21892;&#20107;&#65292;&#21363;&#39035;&#35760;&#20043;&#12290;&#35265;&#20154;&#24694;&#20107;&#65292;&#21363;&#39035;&#25513;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23380;&#23376;&#26352;&#65306;&#8220;&#21311;&#20154;&#20043;&#21892;&#65292;&#27450;&#35859;&#34109;&#36132;&#65307;&#25196;&#20154;&#20043;&#24694;&#65292;&#27450;&#35859;&#23567;&#20154;&#12290;&#35328;&#20154;&#20043;&#21892;&#65292;&#33509;&#24049;&#26377;&#20043;&#65307;&#35328;&#20154;&#20043;&#24694;&#65292;&#33509;&#24049;&#21463;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39532;&#25588;&#26352;&#65306;&#8220;&#38395;&#20154;&#36807;&#22833;&#65292;&#22914;&#38395;&#29238;&#27597;&#20043;&#21517;&#65292;&#32819;&#21487;&#24471;&#38395;&#21475;&#19981;&#21487;&#24471;&#35328;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#35328;&#20154;&#20043;&#19981;&#21892;&#65292;&#24403;&#22914;&#21518;&#24739;&#20309;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24247;&#33410;&#37045;&#20808;&#29983;&#26352;&#65306;&#8220;&#38395;&#20154;&#20043;&#35876;&#26410;&#23581;&#24594;&#65292;&#38395;&#20154;&#20043;&#35465;&#26410;&#23581;&#21916;&#65292;&#38395;&#20154;&#35328;&#20154;&#20043;&#24694;&#26410;&#23581;&#21644;&#65292;&#38395;&#20154;&#35328;&#20154;&#20043;&#21892;&#21017;&#23601;&#32780;&#21644;&#20043;&#65292;&#21448;&#20174;&#32780;&#21916;&#20043;&#12290;&#25925;&#20854;&#35799;&#26352;&#65306;&#8216;&#20048;&#35265;&#21892;&#20154;&#65292;&#20048;&#38395;&#21892;&#20107;&#65292;&#20048;&#34892;&#21892;&#24847;&#12290;&#38395;&#20154;&#20043;&#24694;&#65292;&#22914;&#36127;&#33426;&#21050;&#12290;&#38395;&#20154;&#20043;&#21892;&#65292;&#22914;&#20329;&#20848;&#34137;&#12290;&#8217;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35799;&#12299;&#20113;&#65306;&#8220;&#24515;&#26080;&#22916;&#24605;&#65292;&#36275;&#26080;&#22916;&#36208;&#12290;&#20154;&#26080;&#22916;&#20132;&#65292;&#29289;&#26080;&#22916;&#21463;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36817;&#24605;&#24405;&#12299;&#20113;&#65306;&#8220;&#36801;&#21892;&#24403;&#22914;&#39118;&#20043;&#36895;&#65292;&#25913;&#36807;&#24403;&#22914;&#38647;&#20043;&#28872;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#21531;&#23376;&#20043;&#36807;&#20063;&#65292;&#22914;&#26085;&#26376;&#20043;&#39135;&#28937;&#12290;&#36807;&#20063;&#65292;&#20154;&#30342;&#35265;&#20043;&#12290;&#26356;&#20063;&#65292;&#20154;&#30342;&#20208;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30693;&#36807;&#24517;&#25913;&#65292;&#24471;&#33021;&#33707;&#24536;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#36807;&#32780;&#19981;&#25913;&#65292;&#26159;&#35859;&#36807;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30452;&#35328;&#35776;&#12299;&#26352;&#65306;&#8220;&#38395;&#36807;&#19981;&#25913;&#65292;&#26159;&#35859;&#36807;&#30691;&#12290;&#24858;&#32773;&#33509;&#39549;&#39532;&#20063;&#12290;&#39549;&#39532;&#33258;&#21463;&#38829;&#31574;&#65292;&#24858;&#20154;&#32456;&#21463;&#27585;&#25462;&#65292;&#32780;&#19981;&#28176;&#20854;&#39550;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36947;&#21566;&#24694;&#32773;&#26159;&#21566;&#24072;&#65292;&#36947;&#21566;&#22909;&#32773;&#26159;&#21566;&#36156;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19977;&#20154;&#34892;&#65292;&#24517;&#26377;&#25105;&#24072;&#28937;&#12290;&#25321;&#20854;&#21892;&#32773;&#32780;&#20174;&#20043;&#65292;&#20854;&#19981;&#21892;&#32773;&#32780;&#25913;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#23521;&#35328;&#25321;&#20132;&#65292;&#21487;&#20197;&#26080;&#24724;&#21533;&#65292;&#21487;&#20197;&#20813;&#24551;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#22810;&#35328;&#19981;&#30410;&#20854;&#20307;&#65292;&#30334;&#33402;&#19981;&#24536;&#20854;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#21220;&#20026;&#26080;&#20215;&#20043;&#23453;&#65292;&#24910;&#26159;&#25252;&#36523;&#20043;&#31526;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#23521;&#35328;&#21017;&#30465;&#35876;&#65292;&#23521;&#27442;&#21017;&#20445;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20445;&#29983;&#32773;&#23521;&#27442;&#65292;&#20445;&#36523;&#32773;&#36991;&#21517;&#12290;&#26080;&#27442;&#26131;&#65292;&#26080;&#21517;&#38590;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21153;&#21517;&#32773;&#65292;&#26432;&#20854;&#36523;&#12290;&#22810;&#36130;&#32773;&#65292;&#26432;&#20854;&#21518;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#27442;&#22810;&#20260;&#31070;&#65292;&#36130;&#22810;&#32047;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#25991;&#23450;&#20844;&#26352;&#65306;&#8220;&#20154;&#39035;&#26159;&#19968;&#20999;&#19990;&#21619;&#65292;&#28129;&#34180;&#26041;&#22909;&#65292;&#19981;&#35201;&#26377;&#23500;&#36149;&#30456;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26446;&#31471;&#20271;&#24072;&#35828;&#65306;&#8220;&#20154;&#20110;&#22806;&#29289;&#22857;&#36523;&#32773;&#65292;&#20107;&#20107;&#35201;&#22909;&#12290;&#21482;&#26377;&#33258;&#23478;&#19968;&#20010;&#36523;&#19982;&#24515;&#65292;&#21364;&#19981;&#35201;&#22909;&#12290;&#33503;&#24471;&#22806;&#29289;&#22909;&#26102;&#33410;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#23478;&#36523;&#19982;&#24515;&#65292;&#24050;&#33258;&#20808;&#19981;&#22909;&#20102;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21525;&#27663;&#31461;&#33945;&#35757;&#12299;&#26352;&#65306;&#8220;&#25915;&#20854;&#24694;&#65292;&#26080;&#25915;&#20154;&#20043;&#24694;&#12290;&#30422;&#33258;&#25915;&#20854;&#24694;&#65292;&#26085;&#22812;&#33258;&#24049;&#28857;&#26816;&#65292;&#19997;&#27627;&#19981;&#23613;&#21017;&#24579;&#20110;&#24515;&#30691;&#65292;&#23682;&#26377;&#24037;&#22827;&#28857;&#26816;&#20182;&#20154;&#32822;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23385;&#30495;&#20154;&#12298;&#20859;&#29983;&#38125;&#12299;&#65306;&#8220;&#24594;&#29978;&#20559;&#20260;&#27668;&#65292;&#24605;&#22810;&#22823;&#25439;&#31070;&#12290;&#31070;&#30130;&#24515;&#26131;&#24441;&#65292;&#27668;&#24369;&#30149;&#30456;&#33830;&#12290;&#21247;&#20351;&#24754;&#27426;&#26497;&#65292;&#24403;&#20196;&#39278;&#39135;&#22343;&#12290;&#20877;&#19977;&#38450;&#22812;&#37257;&#65292;&#31532;&#19968;&#25106;&#26216;&#21972;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#33410;&#39135;&#20859;&#32963;&#65292;&#28165;&#24515;&#20859;&#31070;&#12290;&#21475;&#33145;&#19981;&#33410;&#65292;&#33268;&#30142;&#20043;&#22240;&#12290;&#24565;&#34385;&#19981;&#27491;&#65292;&#26432;&#36523;&#20043;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#39135;&#26080;&#27714;&#39281;&#65292;&#23621;&#26080;&#27714;&#23433;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#33033;&#35776;&#12299;&#26352;&#65306;&#8220;&#26234;&#32773;&#33021;&#35843;&#20116;&#33039;&#21644;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21507;&#39135;&#23569;&#28155;&#30416;&#37259;&#65292;&#19981;&#26159;&#21435;&#22788;&#20241;&#21435;&#12290;&#35201;&#20154;&#30693;&#65292;&#37325;&#21220;&#23398;&#12290;&#24597;&#20154;&#30693;&#65292;&#24049;&#33707;&#20316;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#27442;&#19981;&#30693;&#65292;&#38500;&#38750;&#33707;&#20026;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#27442;&#20154;&#19981;&#30693;&#65292;&#33707;&#33509;&#26080;&#20026;&#12290;&#27442;&#20154;&#19981;&#35328;&#65292;&#33707;&#33509;&#19981;&#20026;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#39135;&#28129;&#31934;&#31070;&#29245;&#65292;&#24515;&#28165;&#26790;&#23504;&#23433;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#20154;&#33021;&#24120;&#28165;&#38745;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36947;&#39640;&#40857;&#34382;&#20239;&#65292;&#24503;&#37325;&#39740;&#31070;&#38054;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#40644;&#38376;&#26352;&#65306;&#8220;&#34915;&#20896;&#20329;&#29577;&#65292;&#21487;&#20197;&#21270;&#24378;&#26292;&#65307;&#28145;&#23621;&#31616;&#20986;&#65292;&#21487;&#20197;&#21364;&#29467;&#20861;&#65307;&#23450;&#24515;&#23521;&#27442;&#65292;&#21487;&#20197;&#26381;&#39740;&#31070;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#20462;&#36523;&#20043;&#35201;&#65306;&#35328;&#24544;&#20449;&#65292;&#34892;&#31491;&#25964;&#65292;&#24809;&#24575;&#31378;&#27442;&#65292;&#36801;&#21892;&#25913;&#36807;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20961;&#20462;&#36523;&#20026;&#23398;&#65292;&#19981;&#22312;&#25991;&#23383;&#35328;&#35821;&#20013;&#65292;&#21482;&#24179;&#26085;&#24453;&#20154;&#25509;&#29289;&#20415;&#26159;&#12290;&#21462;&#38750;&#20854;&#26377;&#35859;&#20043;&#30423;&#65292;&#27442;&#38750;&#20854;&#26377;&#35859;&#20043;&#36156;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#20462;&#36523;&#33707;&#33509;&#25964;&#65292;&#36991;&#24378;&#33707;&#33509;&#24910;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#23450;&#24515;&#24212;&#29289;&#65292;&#34429;&#19981;&#35835;&#20070;&#65292;&#21487;&#20197;&#20026;&#26377;&#24503;&#21531;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#21531;&#23376;&#22904;&#22768;&#20081;&#33394;&#19981;&#30041;&#32874;&#26126;&#12290;&#28139;&#20048;&#21311;&#31036;&#19981;&#25509;&#24515;&#26415;&#12290;&#24816;&#24930;&#37034;&#36767;&#20043;&#27668;&#19981;&#35774;&#20110;&#36523;&#20307;&#12290;&#20351;&#32819;&#30446;&#40763;&#21475;&#24515;&#30693;&#30334;&#20307;&#65292;&#30342;&#30001;&#39034;&#27491;&#20197;&#34892;&#27491;&#20041;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#20811;&#24049;&#20197;&#36991;&#21517;&#65292;&#20170;&#20154;&#39280;&#24049;&#20197;&#35201;&#35465;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#21017;&#26080;&#21476;&#20170;&#26080;&#27835;&#26080;&#20081;&#65292;&#20986;&#21017;&#24544;&#65292;&#20837;&#21017;&#23389;&#65292;&#29992;&#21017;&#26234;&#65292;&#33293;&#21017;&#24858;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#19975;&#33324;&#27714;&#29983;&#65292;&#19981;&#22914;&#20462;&#36523;&#12290;&#21315;&#33324;&#27714;&#29983;&#65292;&#19981;&#22914;&#31105;&#21475;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#36523;&#39035;&#25321;&#34892;&#65292;&#21475;&#39035;&#25321;&#35328;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30452;&#35328;&#35776;&#12299;&#26352;&#65306;&#8220;&#27835;&#23478;&#27835;&#36523;&#32773;&#65292;&#29369;&#22914;&#25606;&#23627;&#32773;&#20808;&#22266;&#22522;&#22336;&#12290;&#31435;&#36523;&#32773;&#20808;&#35201;&#20854;&#24503;&#34892;&#65292;&#25104;&#23478;&#32773;&#20808;&#35201;&#20854;&#20135;&#19994;&#12290;&#27835;&#23478;&#32773;&#39035;&#33914;&#20854;&#25151;&#23627;&#65292;&#33293;&#20462;&#21487;&#20197;&#24199;&#20154;&#29289;&#65292;&#31435;&#36523;&#21487;&#20197;&#22857;&#31070;&#26126;&#12290;&#20840;&#23478;&#21487;&#20197;&#23433;&#38271;&#24188;&#65292;&#27835;&#22269;&#21487;&#20197;&#20445;&#21531;&#23376;&#12290;&#33509;&#22522;&#22336;&#19981;&#23454;&#65292;&#23627;&#24517;&#23849;&#35010;&#12290;&#24515;&#34892;&#33509;&#34384;&#65292;&#36523;&#20307;&#21361;&#36785;&#65292;&#23478;&#24517;&#20007;&#20129;&#12290;&#30334;&#22995;&#31163;&#20081;&#65292;&#22269;&#24517;&#20542;&#22368;&#65292;&#21531;&#33251;&#20309;&#20445;&#65311;&#23478;&#33509;&#20007;&#20129;&#65292;&#38271;&#24188;&#20309;&#25176;&#65311;&#36523;&#33509;&#21361;&#36785;&#65292;&#31070;&#26126;&#20309;&#23433;&#65311;&#25703;&#23849;&#25151;&#23627;&#65292;&#20154;&#29289;&#20309;&#24199;&#65311;&#25104;&#36133;&#22914;&#26031;&#65292;&#23408;&#21487;&#23519;&#20063;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35686;&#36523;&#24405;&#12299;&#20113;&#65306;&#8220;&#22307;&#19990;&#33719;&#29983;&#20046;&#65292;&#22987;&#35273;&#23544;&#38452;&#32988;&#23610;&#29863;&#65292;&#23682;&#19981;&#21435;&#37034;&#20174;&#27491;&#65292;&#24796;&#36523;&#37325;&#21629;&#65311;&#22914;&#20154;&#26410;&#21382;&#20110;&#20107;&#65292;&#24403;&#26126;&#26681;&#21494;&#20043;&#24322;&#65292;&#31096;&#31119;&#20043;&#27530;&#12290;&#26681;&#21494;&#32773;&#65292;&#36132;&#33391;&#31491;&#34892;&#20449;&#20026;&#26412;&#65292;&#27491;&#30452;&#21018;&#27589;&#26525;&#21494;&#20063;&#12290;&#29238;&#27597;&#24049;&#36523;&#24615;&#20026;&#26412;&#65292;&#22971;&#23376;&#36130;&#29289;&#26525;&#21494;&#20063;&#12290;&#19968;&#23478;&#20043;&#20869;&#31918;&#20026;&#26412;&#65292;&#19981;&#24613;&#20043;&#29289;&#26525;&#21494;&#20063;&#12290;&#20813;&#36785;&#20813;&#21009;&#20161;&#20026;&#26412;&#65292;&#20506;&#36130;&#38752;&#21183;&#26525;&#21494;&#20063;&#12290;&#30142;&#30149;&#27442;&#30154;&#33647;&#20026;&#26412;&#65292;&#20449;&#21340;&#24043;&#21307;&#26525;&#21494;&#20063;&#12290;&#19975;&#20107;&#26080;&#36807;&#23454;&#20026;&#26412;&#65292;&#24039;&#35328;&#35013;&#39280;&#26525;&#21494;&#20063;&#12290;&#24681;&#20146;&#36132;&#33391;&#25964;&#20026;&#26412;&#65292;&#31169;&#22909;&#20043;&#20154;&#26525;&#21494;&#20063;&#12290;&#34915;&#39135;&#39281;&#26262;&#19994;&#20026;&#26412;&#65292;&#28014;&#33633;&#20043;&#36130;&#26525;&#21494;&#20063;&#12290;&#20026;&#23448;&#27835;&#35772;&#27861;&#20026;&#26412;&#65292;&#24675;&#24847;&#25311;&#26029;&#26525;&#21494;&#20063;&#12290;&#26159;&#25925;&#26377;&#26681;&#26080;&#21494;&#21487;&#20197;&#24453;&#26102;&#65292;&#26377;&#21494;&#26080;&#26681;&#29976;&#38632;&#25152;&#19981;&#33021;&#28363;&#20063;&#12290;&#33509;&#21153;&#26412;&#19994;&#21220;&#35880;&#20461;&#29992;&#65292;&#38543;&#26102;&#30693;&#36275;&#65292;&#23389;&#20859;&#29238;&#27597;&#65292;&#35802;&#20110;&#38745;&#38386;&#65292;&#23432;&#20998;&#23433;&#36523;&#65292;&#36828;&#24694;&#36817;&#21892;&#65292;&#30693;&#36807;&#24517;&#25913;&#65292;&#21892;&#35843;&#20116;&#33039;&#65292;&#20197;&#36991;&#23506;&#26257;&#65292;&#19981;&#24517;&#38382;&#21629;&#65292;&#27492;&#30495;&#31119;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#31096;&#33707;&#22823;&#20110;&#20174;&#24049;&#20043;&#27442;&#65292;&#24694;&#33707;&#29978;&#20110;&#35328;&#20154;&#20043;&#38750;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#65292;&#32780;&#25935;&#20110;&#34892;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#27494;&#26352;&#65306;&#8220;&#19968;&#35328;&#20043;&#30410;&#65292;&#37325;&#20110;&#21315;&#37329;&#12290;&#19968;&#34892;&#20043;&#20111;&#65292;&#27602;&#22914;&#34503;&#34638;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36817;&#24605;&#24405;&#12299;&#20113;&#65306;&#8220;&#24809;&#24575;&#22914;&#25937;&#28779;&#65292;&#31378;&#27442;&#22914;&#38450;&#27700;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#22839;&#22362;&#24535;&#12299;&#20113;&#65306;&#8220;&#36991;&#33394;&#22914;&#36991;&#20167;&#65292;&#36991;&#39118;&#22914;&#36991;&#31661;&#12290;&#33707;&#21507;&#31354;&#24515;&#33590;&#65292;&#23569;&#39135;&#20013;&#22812;&#39277;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21033;&#19981;&#33503;&#36138;&#32456;&#31096;&#23569;&#65292;&#20107;&#33021;&#24120;&#24525;&#24471;&#36523;&#23433;&#12290;&#39057;&#28020;&#36523;&#23433;&#39057;&#27442;&#30149;&#65292;&#23398;&#36947;&#26080;&#24551;&#23398;&#36947;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#36138;&#24515;&#23475;&#24049;&#65292;&#21033;&#21475;&#20260;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22768;&#33394;&#32773;&#65292;&#36133;&#24503;&#20043;&#20855;&#12290;&#24605;&#34385;&#32773;&#65292;&#27531;&#29983;&#20043;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#26080;&#29992;&#20043;&#36776;&#65292;&#19981;&#24613;&#20043;&#23519;&#65292;&#24323;&#32780;&#19981;&#27835;&#12290;&#33509;&#22827;&#21531;&#33251;&#20043;&#20041;&#65292;&#29238;&#23376;&#20043;&#20146;&#65292;&#22827;&#22919;&#20043;&#21035;&#65292;&#21017;&#26085;&#20999;&#30923;&#32780;&#19981;&#33293;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#20247;&#22909;&#20043;&#65292;&#24517;&#23519;&#28937;&#12290;&#20247;&#24694;&#20043;&#65292;&#24517;&#23519;&#28937;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#30002;&#21830;&#29579;&#65292;&#25104;&#27748;&#23385;&#12290;&#26352;&#65306;&#8220;&#22825;&#20316;&#23421;&#29369;&#21487;&#36829;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#12290;&#27492;&#20043;&#35859;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#38395;&#21892;&#35328;&#21017;&#25308;&#65292;&#21578;&#26377;&#36807;&#21017;&#21916;&#65292;&#26377;&#22307;&#36132;&#27668;&#35937;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36335;&#38395;&#36807;&#21017;&#21916;&#65292;&#31161;&#38395;&#21892;&#35328;&#21017;&#25308;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33410;&#23389;&#24464;&#20808;&#29983;&#35757;&#23398;&#32773;&#26352;&#65306;&#8220;&#35832;&#21531;&#27442;&#20026;&#21531;&#23376;&#65292;&#32780;&#20351;&#21171;&#24049;&#20043;&#21147;&#65292;&#36153;&#24049;&#20043;&#36130;&#65292;&#22914;&#27492;&#32780;&#19981;&#20026;&#21531;&#23376;&#65292;&#29369;&#21487;&#20063;&#12290;&#19981;&#21171;&#24049;&#20043;&#21147;&#65292;&#19981;&#36153;&#24049;&#20043;&#36130;&#65292;&#35832;&#21531;&#20309;&#19981;&#20026;&#21531;&#23376;&#65311;&#20065;&#20154;&#36145;&#20043;&#65292;&#29238;&#27597;&#24694;&#20043;&#65292;&#22914;&#27492;&#32780;&#19981;&#20026;&#21531;&#23376;&#65292;&#29369;&#21487;&#20063;&#12290;&#29238;&#27597;&#27442;&#20043;&#65292;&#20065;&#20154;&#33635;&#20043;&#65292;&#35832;&#21531;&#20309;&#19981;&#20026;&#21531;&#23376;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#22827;&#23376;&#26102;&#28982;&#21518;&#35328;&#65292;&#20154;&#19981;&#21388;&#20854;&#35328;&#65307;&#20048;&#28982;&#21518;&#31505;&#65292;&#20154;&#19981;&#21388;&#20854;&#31505;&#65307;&#20041;&#28982;&#21518;&#21462;&#65292;&#20154;&#19981;&#21388;&#20854;&#21462;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#20013;&#19981;&#35821;&#30495;&#21531;&#23376;&#65292;&#36130;&#19978;&#20998;&#26126;&#22823;&#19976;&#22827;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#22823;&#23398;&#12299;&#20113;&#65306;&#8220;&#23500;&#28070;&#23627;&#65292;&#24503;&#28070;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23425;&#21487;&#27491;&#32780;&#19981;&#36275;&#65292;&#19981;&#21487;&#37034;&#32780;&#26377;&#20313;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20026;&#20154;&#35201;&#24544;&#21402;&#65292;&#33509;&#21051;&#24731;&#22826;&#29978;&#65292;&#19981;&#32918;&#20043;&#23376;&#65292;&#24212;&#20043;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24503;&#32988;&#36130;&#20026;&#21531;&#23376;&#65292;&#36130;&#32988;&#24503;&#20026;&#23567;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#33391;&#33647;&#33510;&#21475;&#21033;&#20110;&#30149;&#65292;&#24544;&#35328;&#36870;&#32819;&#21033;&#20110;&#34892;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20316;&#31119;&#19981;&#22914;&#36991;&#32618;&#65292;&#36991;&#31096;&#19981;&#22914;&#30465;&#38750;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25104;&#20154;&#19981;&#33258;&#22312;&#65292;&#33258;&#22312;&#19981;&#25104;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#24661;&#12290;&#26377;&#21531;&#19981;&#33021;&#20107;&#65292;&#26377;&#20154;&#32780;&#27714;&#20854;&#20351;&#65292;&#38750;&#24661;&#20063;&#65307;&#26377;&#20146;&#19981;&#33021;&#25253;&#65292;&#26377;&#23376;&#32780;&#27714;&#20854;&#23389;&#65292;&#38750;&#24661;&#20063;&#65307;&#26377;&#20804;&#19981;&#33021;&#25964;&#65292;&#26377;&#24351;&#32780;&#27714;&#20854;&#21548;&#20196;&#65292;&#38750;&#24661;&#20063;&#12290;&#22763;&#26126;&#20110;&#27492;&#19977;&#24661;&#65292;&#21017;&#21487;&#20197;&#31471;&#36523;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#33258;&#35265;&#32773;&#19981;&#26126;&#65292;&#33258;&#36275;&#32773;&#19981;&#24432;&#65292;&#33258;&#20240;&#32773;&#26080;&#21151;&#65292;&#33258;&#21153;&#32773;&#19981;&#38271;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#20250;&#26352;&#65306;&#8220;&#31215;&#35895;&#24091;&#32773;&#65292;&#19981;&#24551;&#39269;&#23506;&#65307;&#31215;&#36947;&#24503;&#32773;&#65292;&#19981;&#30031;&#20982;&#37034;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#27442;&#24503;&#37327;&#20182;&#20154;&#65292;&#20808;&#39035;&#33258;&#37327;&#12290;&#20260;&#20154;&#20043;&#35821;&#65292;&#36824;&#26159;&#33258;&#20260;&#12290;&#21547;&#34880;&#21943;&#20154;&#65292;&#20808;&#27745;&#33258;&#21475;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#36139;&#32780;&#26434;&#25042;&#65292;&#23500;&#32780;&#26434;&#21147;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23380;&#23376;&#39135;&#19981;&#35821;&#65292;&#23517;&#19981;&#35328;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#23517;&#19981;&#23608;&#65292;&#23621;&#19981;&#23481;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#33391;&#20892;&#19981;&#20026;&#27700;&#26097;&#19981;&#32789;&#65292;&#33391;&#36158;&#19981;&#20026;&#25240;&#38405;&#65288;&#25240;&#38405;&#65306;&#20943;&#20302;&#21806;&#20215;&#65292;&#36825;&#37324;&#25351;&#20111;&#25439;&#12290;&#38405;&#65306;&#21334;&#12290;&#65289;&#19981;&#24066;&#65292;&#21531;&#23376;&#19981;&#20026;&#36139;&#31351;&#24608;&#20046;&#36947;&#20307;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#39278;&#39135;&#20043;&#20154;&#65292;&#21017;&#20154;&#36145;&#20043;&#30691;&#65292;&#20026;&#20854;&#20859;&#23567;&#32780;&#22833;&#22823;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#25103;&#26080;&#30410;&#65292;&#24799;&#21220;&#26377;&#21151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#29916;&#30000;&#19981;&#32435;&#23653;&#65292;&#26446;&#19979;&#19981;&#25972;&#20896;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#29233;&#20154;&#19981;&#20146;&#21453;&#20854;&#20161;&#65292;&#27835;&#20154;&#19981;&#27835;&#21453;&#20854;&#26234;&#65292;&#31036;&#20154;&#19981;&#31572;&#21453;&#20854;&#25964;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#33258;&#28385;&#32773;&#36133;&#65292;&#33258;&#30684;&#32773;&#24858;&#65292;&#33258;&#36156;&#32773;&#24525;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#23478;&#20013;&#26377;&#24694;&#22806;&#24050;&#30693;&#20043;&#65292;&#36523;&#26377;&#24503;&#34892;&#20154;&#33258;&#31216;&#20256;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#38750;&#36132;&#33707;&#20132;&#65292;&#29289;&#38750;&#20041;&#33707;&#21462;&#65292;&#24575;&#38750;&#21892;&#33707;&#20030;&#65292;&#20107;&#38750;&#26159;&#33707;&#35828;&#12290;&#35880;&#21017;&#26080;&#24551;&#65292;&#24525;&#21017;&#26080;&#36785;&#65292;&#38745;&#21017;&#24120;&#23433;&#65292;&#20461;&#21017;&#24120;&#36275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26354;&#31036;&#12299;&#26352;&#65306;&#8220;&#20658;&#19981;&#21487;&#38271;&#65292;&#27442;&#19981;&#21487;&#32437;&#65292;&#24535;&#19981;&#21487;&#28385;&#65292;&#20048;&#19981;&#21487;&#26497;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#34892;&#36275;&#20197;&#20026;&#20202;&#34920;&#65292;&#26234;&#36275;&#20197;&#20915;&#23244;&#30097;&#65292;&#20449;&#21487;&#20197;&#23432;&#32422;&#65292;&#24265;&#21487;&#20197;&#20998;&#36130;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#24515;&#21487;&#36920;&#65292;&#24418;&#19981;&#21487;&#19981;&#21171;&#65307;&#36947;&#21487;&#20048;&#65292;&#36523;&#19981;&#21487;&#19981;&#24551;&#12290;&#24418;&#19981;&#21171;&#65292;&#21017;&#24608;&#24816;&#26131;&#34109;&#65307;&#36523;&#19981;&#24551;&#65292;&#21017;&#33618;&#28139;&#19981;&#23450;&#12290;&#25925;&#36920;&#29983;&#20110;&#21171;&#32780;&#24120;&#20241;&#65292;&#20048;&#29983;&#20110;&#24551;&#32780;&#26080;&#21388;&#12290;&#36920;&#20048;&#32773;&#65292;&#24551;&#21171;&#20854;&#21487;&#24536;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#26080;&#35844;&#26354;&#65292;&#19982;&#38713;&#38643;&#21516;&#23621;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32819;&#19981;&#38395;&#20154;&#20043;&#38750;&#65292;&#30446;&#19981;&#35270;&#20154;&#20043;&#30701;&#65292;&#21475;&#19981;&#35328;&#20154;&#20043;&#36807;&#65292;&#24246;&#20960;&#21531;&#23376;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38376;&#20869;&#26377;&#21531;&#23376;&#65292;&#38376;&#22806;&#21531;&#23376;&#33267;&#12290;&#38376;&#20869;&#26377;&#23567;&#20154;&#65292;&#38376;&#22806;&#23567;&#20154;&#33267;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#19968;&#34892;&#26377;&#22833;&#65292;&#30334;&#34892;&#20465;&#20542;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#30701;&#33707;&#30701;&#20110;&#33503;&#24471;&#65292;&#23396;&#33707;&#23396;&#20110;&#33258;&#24643;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#37492;&#26126;&#32773;&#65292;&#23576;&#22467;&#19981;&#33021;&#27745;&#65307;&#31070;&#28165;&#32773;&#65292;&#21980;&#27442;&#23682;&#33021;&#33014;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#19981;&#30684;&#32454;&#34892;&#65292;&#32456;&#32047;&#22823;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#26143;&#20043;&#28779;&#65292;&#33021;&#28903;&#19975;&#39031;&#20043;&#34218;&#65307;&#21322;&#21477;&#38750;&#35328;&#65292;&#35823;&#25439;&#24179;&#29983;&#20043;&#24503;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#27888;&#32780;&#19981;&#39556;&#65292;&#23567;&#20154;&#39556;&#32780;&#19981;&#27888;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#32874;&#26126;&#22307;&#26234;&#65292;&#19981;&#20197;&#31351;&#20154;&#65307;&#27982;&#32473;&#36895;&#36890;&#65292;&#19981;&#20105;&#20808;&#20154;&#65307;&#21018;&#27589;&#21191;&#25954;&#65292;&#19981;&#20197;&#20260;&#20154;&#12290;&#19981;&#30693;&#21017;&#38382;&#65292;&#19981;&#33021;&#21017;&#23398;&#12290;&#34429;&#33021;&#24517;&#35753;&#65292;&#28982;&#21518;&#20026;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36132;&#22763;&#20256;&#12299;&#26352;&#65306;&#8220;&#33394;&#19981;&#26579;&#26080;&#25152;&#31229;&#65292;&#36130;&#19981;&#36138;&#26080;&#25152;&#23475;&#65292;&#37202;&#19981;&#36138;&#26080;&#25152;&#35302;&#12290;&#19981;&#36731;&#20182;&#33258;&#21402;&#65292;&#19981;&#23624;&#20182;&#33258;&#23433;&#65292;&#24515;&#24179;&#21017;&#26080;&#24616;&#24694;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#22307;&#20154;&#31215;&#24503;&#19981;&#31215;&#36130;&#65292;&#25191;&#36947;&#20840;&#36523;&#65292;&#25191;&#21033;&#25307;&#23475;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#34081;&#20271;&#30342;&#26352;&#65306;&#8220;&#21916;&#24594;&#22312;&#24515;&#65292;&#35328;&#20986;&#20110;&#21475;&#65292;&#19981;&#21487;&#19981;&#24910;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21355;&#20271;&#26352;&#65306;&#8220;&#23485;&#24800;&#21338;&#29233;&#65292;&#25964;&#36523;&#20043;&#22522;&#65307;&#21220;&#23398;&#32773;&#65292;&#31435;&#36523;&#20043;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#36523;&#23621;&#23500;&#36149;&#32780;&#33021;&#19979;&#20154;&#32773;&#65292;&#25925;&#20309;&#20154;&#32780;&#19981;&#19982;&#23500;&#36149;&#65311;&#36523;&#23621;&#20154;&#19978;&#32780;&#33021;&#29233;&#25964;&#32773;&#65292;&#20309;&#20154;&#32780;&#25954;&#19981;&#29233;&#25964;&#65311;&#36523;&#23621;&#26435;&#32844;&#25152;&#20197;&#20005;&#32899;&#32773;&#65292;&#20309;&#20154;&#32780;&#25954;&#19981;&#30031;&#24807;&#20063;&#65311;&#21457;&#35328;&#32780;&#21476;&#65292;&#21160;&#27490;&#21512;&#35268;&#65292;&#20309;&#20154;&#25954;&#36829;&#21629;&#32773;&#20063;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#39068;&#27663;&#23478;&#35757;&#12299;&#26352;&#65306;&#8220;&#20511;&#20154;&#20856;&#31821;&#65292;&#19981;&#21487;&#25439;&#22351;&#32780;&#19981;&#36824;&#65292;&#30342;&#39035;&#29233;&#25252;&#65292;&#20961;&#26377;&#32570;&#22351;&#23601;&#20026;&#34917;&#27835;&#65292;&#27492;&#20134;&#22763;&#22823;&#22827;&#30334;&#34892;&#20043;&#19968;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23472;&#20104;&#26172;&#23517;&#12290;&#23376;&#26352;&#65306;&#8220;&#26429;&#26408;&#19981;&#21487;&#38613;&#20063;&#65292;&#31914;&#22303;&#20043;&#22681;&#19981;&#21487;&#27745;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32043;&#34394;&#20803;&#21531;&#25106;&#35861;&#24515;&#25991;&#65306;&#8220;&#31119;&#29983;&#20110;&#28165;&#20461;&#65292;&#24503;&#29983;&#20110;&#21329;&#36864;&#12290;&#36947;&#29983;&#20110;&#23433;&#20048;&#65292;&#21629;&#29983;&#20110;&#21644;&#30021;&#12290;&#24739;&#29983;&#20110;&#22810;&#27442;&#65292;&#31096;&#29983;&#20110;&#22810;&#36138;&#12290;&#36807;&#29983;&#20110;&#36731;&#24930;&#65292;&#32618;&#29983;&#20110;&#19981;&#20161;&#12290;&#25106;&#30524;&#33707;&#35270;&#20182;&#38750;&#65292;&#25106;&#21475;&#33707;&#35848;&#20182;&#30701;&#65292;&#25106;&#24515;&#33707;&#24675;&#36138;&#21972;&#65292;&#25106;&#36523;&#33707;&#38543;&#24694;&#20276;&#12290;&#26080;&#30410;&#20043;&#35328;&#33707;&#22916;&#35828;&#65292;&#19981;&#24178;&#24049;&#20107;&#33707;&#22916;&#20026;&#12290;&#40664;&#40664;&#40664;&#65292;&#26080;&#38480;&#31070;&#20185;&#20174;&#27492;&#24471;&#65307;&#39286;&#39286;&#39286;&#65292;&#21315;&#28798;&#19975;&#31096;&#19968;&#40784;&#28040;&#12290;&#24525;&#24525;&#24525;&#65292;&#20538;&#20027;&#20900;&#23478;&#20174;&#27492;&#23613;&#65307;&#20241;&#20241;&#20241;&#65292;&#30422;&#19990;&#21151;&#21517;&#19981;&#33258;&#30001;&#12290;&#23562;&#21531;&#29579;&#65292;&#23389;&#29238;&#27597;&#65292;&#25964;&#23562;&#38271;&#65292;&#22857;&#26377;&#24503;&#65292;&#21035;&#36132;&#24858;&#65292;&#24661;&#26080;&#35782;&#12290;&#29289;&#39034;&#26469;&#32780;&#21247;&#25298;&#65292;&#29289;&#26082;&#25918;&#32780;&#21247;&#36861;&#12290;&#36523;&#26410;&#36935;&#32780;&#21247;&#26395;&#65292;&#20107;&#24050;&#36807;&#32780;&#21247;&#24605;&#12290;&#32874;&#26126;&#22810;&#26263;&#26151;&#65292;&#31639;&#35745;&#22833;&#20415;&#23452;&#12290;&#25439;&#20154;&#32456;&#33258;&#22833;&#65292;&#20506;&#21183;&#31096;&#30456;&#38543;&#12290;&#25106;&#20043;&#22312;&#24515;&#65292;&#23432;&#20043;&#22312;&#24535;&#12290;&#20026;&#19981;&#33410;&#32780;&#20129;&#23478;&#65292;&#22240;&#19981;&#24265;&#32780;&#22833;&#20301;&#12290;&#21149;&#21531;&#33258;&#35686;&#65292;&#20110;&#24179;&#29983;&#21487;&#24807;&#21487;&#24778;&#32780;&#21487;&#30031;&#12290;&#19978;&#20020;&#20043;&#20197;&#22825;&#31070;&#65292;&#19979;&#23519;&#20043;&#20197;&#22320;&#31047;&#12290;&#26126;&#26377;&#29579;&#27861;&#30456;&#32487;&#65292;&#26263;&#26377;&#39740;&#31070;&#30456;&#38543;&#12290;&#24799;&#27491;&#21487;&#23432;&#65292;&#24515;&#19981;&#21487;&#27450;&#12290;&#25106;&#20043;&#65281;&#25106;&#20043;&#65281;&#8221;</p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#19990;&#20439;&#25152;&#35859;&#19981;&#23389;&#32773;&#20116;&#65306;&#24816;&#20854;&#22235;&#32930;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#19968;&#19981;&#23389;&#20063;&#65307;&#21338;&#22869;&#22909;&#39278;&#37202;&#65292;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#20108;&#19981;&#23389;&#20063;&#65307;&#22909;&#36135;&#36130;&#65292;&#31169;&#22971;&#23376;&#65292;&#19981;&#39038;&#29238;&#27597;&#20043;&#20859;&#65292;&#19977;&#19981;&#23389;&#20063;&#65307;&#20174;&#32819;&#30446;&#20043;&#27442;&#65292;&#20197;&#20026;&#29238;&#27597;&#25134;&#65292;&#22235;&#19981;&#23389;&#20063;&#65307;&#22909;&#21191;&#26007;&#29408;&#65292;&#20197;&#21361;&#29238;&#27597;&#65292;&#20116;&#19981;&#23389;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#26410;&#33021;&#26893;&#24049;&#65292;&#20309;&#20197;&#32792;&#20154;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#22925;&#19985;&#19981;&#21487;&#22826;&#26126;&#65292;&#35758;&#35770;&#19981;&#21487;&#21153;&#23613;&#12290;&#24773;&#21183;&#19981;&#21487;&#27546;&#31469;&#65292;&#22909;&#24694;&#19981;&#21487;&#39588;&#26045;&#12290;&#8221;</p>
<p></p>
<p> &nbsp; &nbsp;&#36131;&#20154;&#20043;&#38750;&#65292;&#19981;&#22914;&#34892;&#24049;&#20043;&#26159;&#12290;&#25196;&#24049;&#20043;&#26159;&#65292;&#19981;&#22914;&#20811;&#24049;&#20043;&#38750;&#12290;</p>
<p></p>
<p></p>
<p>&#23433;&#20998;&#31687; &#31532;&#20845; &#20961;&#21313;&#20843;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#30693;&#36275;&#21487;&#20048;&#65292;&#22810;&#36138;&#21017;&#24551;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30693;&#36275;&#32773;&#36139;&#36145;&#20134;&#20048;&#65292;&#19981;&#30693;&#36275;&#32773;&#23500;&#36149;&#20134;&#24551;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30693;&#36275;&#24120;&#36275;&#65292;&#32456;&#36523;&#19981;&#36785;&#12290;&#30693;&#27490;&#24120;&#27490;&#65292;&#32456;&#36523;&#19981;&#32827;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23558;&#19978;&#19981;&#36275;&#65292;&#27604;&#19979;&#26377;&#20313;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#27604;&#21521;&#19979;&#65292;&#29983;&#26080;&#26377;&#19981;&#36275;&#32773;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20987;&#22756;&#35799;&#12299;&#20113;&#65306;&#8220;&#23433;&#20998;&#36523;&#26080;&#36785;&#65292;&#30693;&#26426;&#24515;&#33258;&#38386;&#12290;&#34429;&#23621;&#20154;&#19990;&#19978;&#65292;&#21364;&#26159;&#20986;&#20154;&#38388;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31070;&#31461;&#35799;&#12299;&#20113;&#65306;&#8220;&#23551;&#22829;&#33707;&#38750;&#21629;&#65292;&#31351;&#36890;&#21508;&#26377;&#26102;&#12290;&#36855;&#36884;&#31354;&#24441;&#24441;&#65292;&#23433;&#20998;&#26159;&#20415;&#23452;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#23500;&#19982;&#36149;&#65292;&#26159;&#20154;&#20043;&#25152;&#27442;&#20063;&#12290;&#19981;&#20197;&#20854;&#36947;&#24471;&#20043;&#65292;&#19981;&#22788;&#20063;&#12290;&#36139;&#19982;&#36145;&#65292;&#26159;&#20154;&#20043;&#25152;&#24694;&#20063;&#65292;&#19981;&#20197;&#20854;&#36947;&#24471;&#20043;&#65292;&#19981;&#21435;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#20041;&#32780;&#23500;&#19988;&#36149;&#65292;&#20110;&#25105;&#22914;&#28014;&#20113;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#30693;&#20854;&#33635;&#65292;&#23432;&#20854;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#33258;&#30693;&#32773;&#19981;&#24616;&#20154;&#65292;&#30693;&#21629;&#32773;&#19981;&#24616;&#22825;&#12290;&#24616;&#20154;&#32773;&#31351;&#65292;&#24616;&#22825;&#32773;&#26080;&#24535;&#12290;&#22833;&#20043;&#24049;&#65292;&#21453;&#20043;&#20154;&#65292;&#23682;&#19981;&#20134;&#36802;&#21705;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33635;&#36785;&#20043;&#22823;&#20998;&#65292;&#23433;&#21361;&#21033;&#23475;&#20043;&#24120;&#20307;&#65292;&#20808;&#20041;&#32780;&#21518;&#21033;&#32773;&#33635;&#65292;&#20808;&#21033;&#32780;&#21518;&#20041;&#32773;&#36785;&#12290;&#33635;&#32773;&#24120;&#36890;&#65292;&#36785;&#32773;&#24120;&#31351;&#12290;&#36890;&#32773;&#24120;&#21046;&#20154;&#65292;&#31351;&#32773;&#24120;&#21046;&#20110;&#20154;&#65292;&#26159;&#33635;&#36785;&#20043;&#22823;&#20998;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21629;&#21512;&#21507;&#31895;&#39135;&#65292;&#33707;&#24605;&#37325;&#32599;&#38754;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37327;&#20854;&#25152;&#20837;&#65292;&#24230;&#20854;&#25152;&#20986;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#22266;&#31351;&#65292;&#23567;&#20154;&#31351;&#26031;&#28389;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30465;&#21507;&#30465;&#29992;&#30465;&#27714;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27754;&#20449;&#27665;&#24120;&#35328;&#65306;&#8220;&#20154;&#24120;&#21676;&#24471;&#33756;&#26681;&#65292;&#21017;&#30334;&#20107;&#21487;&#20026;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20013;&#24248;&#12299;&#20113;&#65306;&#8220;&#32032;&#23500;&#36149;&#65292;&#34892;&#20046;&#23500;&#36149;&#65307;&#32032;&#36139;&#36145;&#65292;&#34892;&#20046;&#36139;&#36145;&#65307;&#32032;&#22839;&#29380;&#65292;&#34892;&#20046;&#22839;&#29380;&#65307;&#32032;&#24739;&#38590;&#65292;&#34892;&#20046;&#24739;&#38590;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19981;&#22312;&#20854;&#20301;&#65292;&#19981;&#35851;&#20854;&#25919;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#20241;&#24616;&#25105;&#19981;&#22914;&#20154;&#65292;&#19981;&#22914;&#25105;&#32773;&#23578;&#20247;&#12290;&#20241;&#22840;&#25105;&#33021;&#32988;&#20154;&#65292;&#32988;&#22914;&#25105;&#32773;&#26356;&#22810;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#32988;&#25105;&#26080;&#23475;&#65292;&#24444;&#26080;&#33988;&#24616;&#20043;&#24515;&#12290;&#25105;&#32988;&#20154;&#38750;&#31119;&#65292;&#24656;&#26377;&#19981;&#27979;&#20043;&#31096;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36807;&#20998;&#27714;&#31119;&#36866;&#20197;&#36895;&#31096;&#65292;&#23433;&#20998;&#36828;&#31096;&#23558;&#33258;&#24471;&#31119;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#21482;&#25226;&#19981;&#22914;&#25105;&#32773;&#36739;&#37327;&#65292;&#21017;&#33258;&#30693;&#36275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#22825;&#19979;&#23500;&#36149;&#36139;&#36145;&#20465;&#26377;&#20010;&#30495;&#23454;&#21463;&#29992;&#12290;&#38381;&#25143;&#24515;&#26080;&#25152;&#33829;&#65292;&#20309;&#20107;&#25195;&#38500;&#24320;&#38376;&#65311;&#27963;&#27700;&#38738;&#23665;&#65292;&#35265;&#22312;&#32321;&#21326;&#65292;&#20961;&#24471;&#22825;&#22320;&#20043;&#27491;&#27668;&#32773;&#65292;&#20465;&#33021;&#24742;&#21566;&#20043;&#30446;&#65292;&#30408;&#21566;&#20043;&#32819;&#65292;&#36866;&#21566;&#20043;&#21475;&#65292;&#20811;&#21566;&#20043;&#33145;&#12290;&#21160;&#23481;&#21608;&#26059;&#65292;&#33707;&#19981;&#20026;&#25105;&#24320;&#35774;&#65307;&#38543;&#32536;&#21462;&#29992;&#65292;&#20309;&#26366;&#26377;&#24847;&#25910;&#25918;&#12290;&#24322;&#20046;&#20154;&#32773;&#65292;&#35270;&#21548;&#35328;&#21160;&#65307;&#21516;&#20046;&#20154;&#32773;&#65292;&#30524;&#32819;&#21475;&#40763;&#12290;&#20854;&#24515;&#21487;&#23500;&#65292;&#22825;&#19979;&#36139;&#32773;&#32456;&#19981;&#24739;&#36139;&#65307;&#27492;&#24515;&#21487;&#23551;&#65292;&#22825;&#19979;&#22829;&#32773;&#32456;&#19981;&#24739;&#22829;&#12290;&#21482;&#31649;&#19981;&#20986;&#25143;&#24237;&#65292;&#21151;&#24503;&#36941;&#21450;&#22823;&#21315;&#12290;&#33267;&#33509;&#22971;&#23376;&#30000;&#23429;&#65292;&#26085;&#21069;&#23433;&#20046;&#26412;&#20998;&#65292;&#36523;&#21518;&#21548;&#20854;&#33258;&#28982;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288;&#28389;&#24819;&#24466;&#20260;&#31070;&#65292;&#22916;&#21160;&#21453;&#33268;&#31096;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#26352;&#65306;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21360;&#35266;&#21334;&#32501;&#20110;&#24066;&#12290;&#26377;&#32626;&#35843;&#32773;&#20197;&#35895;&#20080;&#20043;&#32780;&#36824;&#12290;&#26377;&#40482;&#25899;&#20854;&#32501;&#22549;&#21360;&#35266;&#23478;&#12290;&#21360;&#35266;&#21462;&#24402;&#24066;&#32626;&#35843;&#26352;&#65306;&#8220;&#40482;&#22549;&#27741;&#32501;&#20110;&#21566;&#23478;&#65292;&#25925;&#36824;&#27741;&#12290;&#8221;&#32626;&#35843;&#26352;&#65306;&#8220;&#40482;&#25899;&#32501;&#19982;&#27741;&#65292;&#22825;&#20063;&#12290;&#21566;&#20309;&#20026;&#21463;&#65311;&#8221;&#21360;&#35266;&#26352;&#65306;&#8220;&#28982;&#21017;&#36824;&#27741;&#35895;&#12290;&#8221;&#32626;&#35843;&#26352;&#65306;&#8220;&#21566;&#19982;&#27741;&#32773;&#24066;&#20108;&#26085;&#65292;&#35895;&#24050;&#23646;&#27741;&#30691;&#12290;&#8221;&#20108;&#20154;&#30456;&#35753;&#65292;&#24182;&#24323;&#20110;&#24066;&#32780;&#24402;&#12290;&#25484;&#24066;&#23448;&#20197;&#38395;&#29579;&#12290;&#24182;&#36176;&#29237;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27946;&#32774;&#29166;&#23569;&#36139;&#29978;&#65292;&#26080;&#26009;&#19968;&#26085;&#26089;&#65292;&#23138;&#20799;&#36362;&#36291;&#29486;&#19971;&#20004;&#38065;&#65292;&#26352;&#65306;&#8220;&#27492;&#22312;&#40718;&#20013;&#65292;&#31859;&#21487;&#25968;&#30707;&#65292;&#26612;&#21487;&#25968;&#39534;&#12290;&#22825;&#36176;&#65281;&#22825;&#36176;&#65281;&#8221;&#20844;&#24778;&#26352;&#65306;&#8220;&#26159;&#20309;&#37329;&#65311;&#8221;&#21363;&#20070;&#22833;&#37329;&#20154;&#25512;&#21435;&#31561;&#23383;&#65292;&#20184;&#20043;&#38376;&#26979;&#32780;&#24453;&#12290;&#20420;&#32780;&#22995;&#21016;&#32773;&#26469;&#38382;&#20070;&#24847;&#65292;&#20844;&#24713;&#35328;&#20043;&#12290;&#21016;&#26352;&#65306;&#8220;&#29702;&#26080;&#22833;&#37329;&#20110;&#20154;&#20043;&#40718;&#20869;&#65292;&#26524;&#22825;&#36176;&#20063;&#12290;&#30413;&#21462;&#20043;&#65311;&#8221;&#20844;&#26352;&#65306;&#8220;&#38750;&#21566;&#29289;&#20309;&#65311;&#8221;&#21016;&#20463;&#20239;&#26352;&#65306;&#8220;&#23567;&#30340;&#26152;&#22812;&#20026;&#31363;&#40718;&#26469;&#65292;&#36824;&#24604;&#23478;&#21183;&#33831;&#26465;&#32780;&#26045;&#20043;&#12290;&#20170;&#24863;&#20844;&#20043;&#24265;&#20215;&#65292;&#33391;&#24515;&#33258;&#21457;&#65292;&#35475;&#19981;&#26356;&#30423;&#65292;&#24895;&#27442;&#24120;&#20365;&#65292;&#21247;&#34385;&#21462;&#20043;&#12290;&#8221;&#20844;&#21363;&#36824;&#37329;&#26352;&#65306;&#8220;&#27741;&#20043;&#20026;&#33391;&#21017;&#21892;&#30691;&#12290;&#37329;&#19981;&#21487;&#21462;&#12290;&#8221;&#32456;&#19981;&#21463;&#12290;&#21518;&#20844;&#20026;&#21028;&#20070;&#65292;&#20854;&#23376;&#22312;&#40857;&#20026;&#23466;&#23447;&#22269;&#33285;&#12290;&#21016;&#20134;&#35265;&#20449;&#65292;&#36523;&#23478;&#22823;&#26124;&#12290;</p>
<p></p>
<p>&#23384;&#24515;&#31687; &#31532;&#19971; &#20961;&#20843;&#21313;&#19977;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22352;&#23494;&#23460;&#22914;&#36890;&#34914;&#65292;&#39533;&#23544;&#24515;&#22914;&#20845;&#39532;&#65292;&#21487;&#20813;&#36807;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#28216;&#23450;&#22827;&#24405;&#12299;&#20113;&#65306;&#8220;&#24515;&#35201;&#22312;&#33108;&#23376;&#37324;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#21153;&#21892;&#31574;&#32773;&#26080;&#24694;&#20107;&#65292;&#26080;&#36828;&#34385;&#32773;&#26377;&#36817;&#24551;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#23458;&#26469;&#30456;&#35775;&#65292;&#22914;&#20309;&#26159;&#27835;&#29983;&#12290;&#20294;&#23384;&#26041;&#23544;&#22320;&#65292;&#30041;&#19982;&#23376;&#23385;&#32789;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20987;&#22756;&#35799;&#12299;&#20113;&#65306;&#8220;&#23500;&#36149;&#22914;&#23558;&#26234;&#21147;&#27714;&#65292;&#20210;&#23612;&#24180;&#23569;&#21512;&#23553;&#20399;&#12290;&#19990;&#20154;&#19981;&#35299;&#38738;&#22825;&#24847;&#65292;&#31354;&#20351;&#36523;&#24515;&#21322;&#22812;&#24833;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33539;&#24544;&#23459;&#20844;&#35819;&#23376;&#24351;&#26352;&#65306;&#8220;&#20154;&#34429;&#33267;&#24858;&#65292;&#36131;&#20154;&#21017;&#26126;&#12290;&#34429;&#26377;&#32874;&#26126;&#65292;&#24661;&#24049;&#21017;&#26127;&#12290;&#23572;&#26361;&#20294;&#24403;&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#65292;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#65292;&#19981;&#24739;&#19981;&#21040;&#22307;&#36132;&#22320;&#20301;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23558;&#24515;&#27604;&#24515;&#65292;&#20415;&#26159;&#20315;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20197;&#24049;&#20043;&#24515;&#65292;&#24230;&#20154;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#21338;&#23398;&#20999;&#38382;&#65292;&#25152;&#20197;&#24191;&#30693;&#65307;&#39640;&#34892;&#24494;&#35328;&#65292;&#25152;&#20197;&#20462;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#31491;&#20449;&#22909;&#23398;&#65292;&#23432;&#27515;&#21892;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32874;&#26126;&#26234;&#24935;&#65292;&#23432;&#20043;&#20197;&#24858;&#65307;&#21151;&#34987;&#22825;&#19979;&#65292;&#23432;&#20043;&#20197;&#35753;&#65307;&#21191;&#21147;&#25391;&#19990;&#65292;&#23432;&#20043;&#20197;&#24623;&#65307;&#23500;&#26377;&#22235;&#28023;&#65292;&#23432;&#20043;&#20197;&#35878;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#36139;&#32780;&#26080;&#35844;&#65292;&#23500;&#32780;&#26080;&#39556;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#36139;&#32780;&#26080;&#24616;&#38590;&#65292;&#23500;&#32780;&#26080;&#39556;&#26131;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#37045;&#24247;&#33410;&#38382;&#38472;&#24076;&#22839;&#27714;&#25345;&#36523;&#20043;&#26415;&#12290;&#24076;&#22839;&#26352;&#65306;&#8220;&#24555;&#24847;&#20107;&#19981;&#21487;&#20570;&#65292;&#24471;&#20415;&#23452;&#22788;&#19981;&#21487;&#20877;&#24448;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#24847;&#22788;&#65292;&#26089;&#22238;&#22836;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32874;&#26126;&#26412;&#26159;&#38452;&#39576;&#21151;&#65292;&#38452;&#39576;&#24341;&#20837;&#32874;&#26126;&#36335;&#12290;&#19981;&#34892;&#38452;&#39576;&#20351;&#32874;&#26126;&#65292;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39118;&#27700;&#20154;&#38388;&#19981;&#21487;&#26080;&#65292;&#20840;&#20973;&#38452;&#39576;&#20004;&#30456;&#25206;&#12290;&#23500;&#36149;&#33509;&#20174;&#39118;&#27700;&#24471;&#65292;&#20877;&#29983;&#37101;&#29854;&#20063;&#38590;&#22270;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#24418;&#20284;&#20861;&#65292;&#24515;&#26377;&#22823;&#22307;&#24503;&#12290;&#20170;&#20154;&#34920;&#20284;&#20154;&#65292;&#20861;&#24515;&#23433;&#21487;&#27979;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#24515;&#26080;&#30456;&#30456;&#36880;&#24515;&#29983;&#65292;&#26377;&#30456;&#26080;&#24515;&#30456;&#20174;&#24515;&#28781;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#28857;&#22914;&#26143;&#35937;&#65292;&#27178;&#38057;&#20284;&#26376;&#26012;&#12290;&#25259;&#27611;&#20174;&#27492;&#24471;&#65292;&#20316;&#20315;&#20063;&#30001;&#20182;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#22823;&#23398;&#12299;&#20113;&#65306;&#8220;&#25152;&#35859;&#35802;&#20854;&#24847;&#32773;&#65292;&#27595;&#33258;&#27450;&#20063;&#12290;&#22914;&#24694;&#24694;&#33261;&#65292;&#22914;&#22909;&#22909;&#33394;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36947;&#32463;&#12299;&#20113;&#65306;&#8220;&#29992;&#35802;&#20284;&#24858;&#65292;&#29992;&#40664;&#20284;&#35767;&#65292;&#29992;&#26580;&#20284;&#25305;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#30342;&#36947;&#25105;&#25305;&#65292;&#25105;&#20134;&#33258;&#36947;&#25305;&#12290;&#26377;&#32819;&#24120;&#22914;&#32843;&#65292;&#26377;&#21475;&#19981;&#20250;&#35828;&#12290;&#20320;&#33258;&#36894;&#35946;&#26480;&#65292;&#27178;&#31446;&#26377;&#19968;&#36300;&#12290;&#21507;&#36300;&#25945;&#21531;&#24605;&#65292;&#21453;&#19981;&#22914;&#25105;&#25305;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30334;&#24039;&#30334;&#25104;&#65292;&#19981;&#22914;&#19968;&#25305;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26410;&#26469;&#20241;&#25351;&#26395;&#65292;&#36807;&#21435;&#33707;&#24605;&#37327;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24120;&#23558;&#26377;&#26085;&#24605;&#26080;&#26085;&#65292;&#33707;&#24453;&#26080;&#26102;&#24605;&#26377;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#38065;&#24120;&#35760;&#26080;&#38065;&#26085;&#65292;&#23433;&#20048;&#24120;&#24605;&#30149;&#24739;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#34180;&#26045;&#21402;&#26395;&#32773;&#19981;&#25253;&#65292;&#36149;&#32780;&#24536;&#36145;&#32773;&#19981;&#20037;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27714;&#20154;&#39035;&#27714;&#22823;&#19976;&#22827;&#65292;&#27982;&#20154;&#39035;&#27982;&#24613;&#26102;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26045;&#24681;&#21247;&#27714;&#25253;&#65292;&#19982;&#20154;&#21247;&#36861;&#24724;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23544;&#24515;&#19981;&#26151;&#65292;&#19975;&#27861;&#30342;&#26126;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23385;&#24605;&#37000;&#26352;&#65306;&#8220;&#32966;&#27442;&#22823;&#32780;&#24515;&#27442;&#23567;&#65292;&#26234;&#27442;&#22278;&#32780;&#34892;&#27442;&#26041;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24565;&#24565;&#26377;&#22914;&#20020;&#25932;&#26085;&#65292;&#24515;&#24515;&#24120;&#20284;&#36807;&#26725;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#35802;&#26080;&#24724;&#65292;&#24661;&#26080;&#24616;&#65292;&#21644;&#26080;&#20167;&#65292;&#24525;&#26080;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24807;&#27861;&#26397;&#26397;&#20048;&#65292;&#27450;&#20844;&#26085;&#26085;&#24551;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23567;&#24515;&#22825;&#19979;&#21435;&#24471;&#65292;&#22823;&#32966;&#23544;&#27493;&#38590;&#31227;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24605;&#26080;&#37034;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26417;&#25991;&#20844;&#21363;&#26417;&#29113;&#12290;&#26352;&#65306;&#8220;&#23432;&#21475;&#22914;&#29942;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26159;&#38750;&#21482;&#20026;&#22810;&#24320;&#21475;&#65292;&#28902;&#24700;&#30342;&#22240;&#24378;&#20986;&#22836;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#26377;&#36807;&#19981;&#30693;&#32773;&#34109;&#65292;&#20197;&#35328;&#21462;&#24616;&#32773;&#31096;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#36138;&#26159;&#36880;&#29289;&#20110;&#22806;&#65292;&#27442;&#26159;&#24773;&#21160;&#20110;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#29233;&#36130;&#65292;&#21462;&#20043;&#26377;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#24551;&#36947;&#19981;&#24551;&#36139;&#65292;&#21531;&#23376;&#35851;&#36947;&#19981;&#35851;&#39135;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#37327;&#22823;&#31119;&#20134;&#22823;&#65292;&#26426;&#28145;&#31096;&#20134;&#28145;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23425;&#20026;&#31119;&#39318;&#65292;&#33707;&#20026;&#31096;&#20808;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21508;&#20154;&#33258;&#25195;&#38376;&#21069;&#38634;&#65292;&#33707;&#31649;&#20182;&#20154;&#23627;&#19978;&#38684;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26089;&#30693;&#20170;&#26085;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#19981;&#36127;&#20154;&#65292;&#38754;&#26080;&#24813;&#33394;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#26352;&#65306;&#8220;&#27714;&#36130;&#24680;&#19981;&#22810;&#65292;&#36130;&#22810;&#23475;&#20154;&#24049;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#23384;&#22827;&#23376;&#19977;&#20998;&#31036;&#65292;&#19981;&#29359;&#33831;&#20309;&#20845;&#24459;&#26465;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35828;&#33489;&#12299;&#20113;&#65306;&#8220;&#25512;&#36132;&#20030;&#33021;&#65292;&#25513;&#24694;&#25196;&#21892;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20241;&#24680;&#30524;&#21069;&#30000;&#22320;&#31364;&#65292;&#36864;&#21518;&#19968;&#27493;&#33258;&#28982;&#23485;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#26080;&#30334;&#23681;&#20154;&#65292;&#26505;&#20316;&#21315;&#24180;&#35745;&#12290;&#20154;&#26080;&#30334;&#23681;&#20154;&#65292;&#26505;&#20316;&#21315;&#24180;&#35745;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20799;&#23385;&#33258;&#26377;&#20799;&#23385;&#31119;&#65292;&#33707;&#19982;&#20799;&#23385;&#20316;&#39532;&#29275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#19978;&#26080;&#38590;&#20107;&#65292;&#37117;&#26469;&#24515;&#19981;&#19987;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23425;&#32467;&#21315;&#20154;&#24847;&#65292;&#33707;&#32467;&#19968;&#20154;&#32536;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#35821;&#20154;&#20043;&#30701;&#19981;&#26352;&#30452;&#65292;&#27982;&#20154;&#20043;&#24694;&#19981;&#26352;&#20041;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24525;&#38590;&#24525;&#20107;&#65292;&#24661;&#19981;&#26126;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35268;&#23567;&#33410;&#32773;&#65292;&#19981;&#33021;&#25104;&#33635;&#21517;&#65307;&#24694;&#23567;&#32827;&#32773;&#65292;&#19981;&#33021;&#31435;&#22823;&#21151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26080;&#27714;&#32988;&#24067;&#26045;&#65292;&#35880;&#23432;&#32988;&#25345;&#25995;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35328;&#36731;&#33707;&#21149;&#38393;&#65292;&#26080;&#38065;&#33707;&#35831;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23385;&#26223;&#21021;&#23433;&#20048;&#27861;&#65306;&#31895;&#33590;&#28129;&#39277;&#39281;&#21363;&#20241;&#65292;&#34917;&#30772;&#36974;&#23506;&#26262;&#21363;&#20241;&#12290;&#19977;&#24179;&#20108;&#28385;&#36807;&#21363;&#20241;&#65292;&#19981;&#36138;&#19981;&#22956;&#32769;&#21363;&#20241;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30410;&#26234;&#20070;&#12299;&#20113;&#65306;&#8220;&#23425;&#26080;&#20107;&#32780;&#23478;&#36139;&#65292;&#33707;&#26377;&#20107;&#32780;&#23478;&#23500;&#12290;&#23425;&#26080;&#20107;&#32780;&#20303;&#33541;&#23627;&#65292;&#33707;&#26377;&#20107;&#32780;&#20303;&#37329;&#23627;&#12290;&#23425;&#26080;&#30149;&#32780;&#39135;&#31895;&#39277;&#65292;&#33707;&#26377;&#30149;&#32780;&#39135;&#33391;&#33647;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#23433;&#33541;&#23627;&#31283;&#65292;&#24615;&#23450;&#33756;&#26681;&#39321;&#12290;&#19990;&#20107;&#38745;&#26041;&#35265;&#65292;&#20154;&#24773;&#28129;&#22987;&#38271;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39118;&#27874;&#22659;&#30028;&#31435;&#36523;&#38590;&#65292;&#22788;&#19990;&#35268;&#27169;&#35201;&#25918;&#23485;&#12290;&#19975;&#20107;&#23613;&#20174;&#24537;&#37324;&#38169;&#65292;&#27492;&#24515;&#39035;&#21521;&#38745;&#20013;&#23433;&#12290;&#36335;&#24403;&#24179;&#22788;&#26356;&#34892;&#31283;&#65292;&#20154;&#26377;&#24120;&#24773;&#32784;&#20037;&#30475;&#65292;&#30452;&#21040;&#22987;&#32456;&#26080;&#24724;&#21533;&#65292;&#25165;&#29983;&#26525;&#33410;&#20415;&#22810;&#31471;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#26080;&#27442;&#36895;&#65292;&#26080;&#35265;&#23567;&#21033;&#12290;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#35265;&#23567;&#21033;&#21017;&#22823;&#20107;&#19981;&#25104;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24039;&#35328;&#20081;&#24503;&#65292;&#23567;&#19981;&#24525;&#21017;&#20081;&#22823;&#35851;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#36131;&#20154;&#32773;&#19981;&#20840;&#20132;&#65292;&#33258;&#24661;&#32773;&#19981;&#25913;&#36807;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#21183;&#19981;&#35201;&#20351;&#20154;&#25215;&#65292;&#33853;&#24471;&#23401;&#20799;&#21483;&#23567;&#21517;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24685;&#21017;&#36828;&#20110;&#24739;&#65292;&#25964;&#21017;&#20154;&#29233;&#20043;&#12290;&#24544;&#21017;&#21644;&#20110;&#20247;&#65292;&#20449;&#21017;&#20154;&#20219;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#32477;&#22235;&#65306;&#27595;&#24847;&#65292;&#27595;&#24517;&#65292;&#27595;&#22266;&#65292;&#27595;&#25105;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#25104;&#20154;&#20043;&#32654;&#65292;&#19981;&#25104;&#20154;&#20043;&#24694;&#12290;&#23567;&#20154;&#21453;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#19981;&#24616;&#22825;&#65292;&#19981;&#23588;&#20154;&#12290;&#27492;&#19968;&#26102;&#20063;&#65292;&#24444;&#19968;&#26102;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#30031;&#65306;&#30031;&#22825;&#21629;&#65292;&#30031;&#22823;&#20154;&#65292;&#30031;&#22307;&#20154;&#20043;&#35328;&#12290;&#23567;&#20154;&#19981;&#30693;&#22825;&#21629;&#32780;&#19981;&#30031;&#20063;&#65292;&#29390;&#22823;&#20154;&#20398;&#22307;&#20154;&#20043;&#35328;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22809;&#20852;&#22812;&#23504;&#25152;&#24605;&#24544;&#23389;&#32773;&#65292;&#20154;&#19981;&#30693;&#65292;&#22825;&#24517;&#30693;&#20043;&#12290;&#39281;&#39135;&#26262;&#34915;&#24609;&#28982;&#33258;&#21355;&#32773;&#65292;&#36523;&#34429;&#23433;&#65292;&#20854;&#22914;&#23376;&#23385;&#20309;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20197;&#29233;&#22971;&#23376;&#20043;&#24515;&#20107;&#20146;&#21017;&#26354;&#23613;&#20854;&#23389;&#65292;&#20197;&#20445;&#23500;&#36149;&#20043;&#31574;&#22857;&#21531;&#21017;&#26080;&#24448;&#19981;&#24544;&#12290;&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#21017;&#23521;&#36807;&#65292;&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#21017;&#20840;&#20132;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23572;&#35851;&#19981;&#33255;&#65292;&#24724;&#20043;&#20309;&#21450;&#65311;&#23572;&#35265;&#19981;&#38271;&#65292;&#25945;&#20043;&#20309;&#30410;&#65311;&#21033;&#24515;&#19987;&#21017;&#32972;&#36947;&#65292;&#31169;&#24847;&#30830;&#21017;&#28781;&#20844;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20250;&#20570;&#24555;&#27963;&#20154;&#65292;&#20961;&#20107;&#33707;&#29983;&#20107;&#12290;&#20250;&#20570;&#24555;&#27963;&#20154;&#65292;&#30465;&#20107;&#33707;&#24825;&#20107;&#12290;&#20250;&#20570;&#24555;&#27963;&#20154;&#65292;&#22823;&#20107;&#21270;&#23567;&#20107;&#12290;&#20250;&#20570;&#24555;&#27963;&#20154;&#65292;&#23567;&#20107;&#21270;&#27809;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23380;&#23376;&#35266;&#21608;&#65292;&#20837;&#21518;&#31287;&#21608;&#26063;&#22987;&#31062;&#12290;&#20043;&#24217;&#65292;&#19977;&#32516;&#20854;&#21475;&#65292;&#32780;&#38125;&#20854;&#32972;&#26352;&#65306;&#8220;&#21476;&#20043;&#24910;&#35328;&#20154;&#20063;&#12290;&#25106;&#20043;&#21705;&#65281;&#26080;&#22810;&#35328;&#65292;&#22810;&#35328;&#22810;&#36133;&#12290;&#26080;&#22810;&#20107;&#65292;&#22810;&#20107;&#22810;&#24739;&#12290;&#23433;&#20048;&#24517;&#25106;&#65292;&#26080;&#25152;&#34892;&#24724;&#12290;&#21247;&#35859;&#20309;&#20260;&#65292;&#20854;&#31096;&#23558;&#38271;&#12290;&#21247;&#35859;&#20309;&#23475;&#65292;&#20854;&#31096;&#23558;&#22823;&#12290;&#21247;&#35859;&#19981;&#38395;&#65292;&#31096;&#23558;&#21450;&#20154;&#12290;&#28976;&#28976;&#19981;&#28781;&#65292;&#28814;&#28814;&#33509;&#20309;&#12290;&#28051;&#28051;&#19981;&#22725;&#65292;&#32456;&#20026;&#27743;&#27827;&#12290;&#32501;&#32501;&#19981;&#32477;&#65292;&#25110;&#25104;&#32593;&#32599;&#12290;&#27627;&#26411;&#19981;&#25240;&#65292;&#23558;&#23547;&#26023;&#26607;&#12290;&#35802;&#33021;&#24910;&#20043;&#65292;&#31119;&#20043;&#26681;&#20063;&#12290;&#21247;&#35859;&#20309;&#20260;&#65292;&#31096;&#20043;&#38376;&#20063;&#12290;&#25925;&#24378;&#26753;&#32773;&#19981;&#24471;&#20854;&#27515;&#65292;&#22909;&#32988;&#32773;&#24517;&#36935;&#20854;&#25932;&#12290;&#21531;&#23376;&#30693;&#22825;&#19979;&#20043;&#19981;&#21487;&#19978;&#20063;&#25925;&#19979;&#20043;&#65292;&#30693;&#20247;&#20154;&#20043;&#19981;&#21487;&#20808;&#20063;&#25925;&#21518;&#20043;&#12290;&#28201;&#24685;&#24910;&#24503;&#65292;&#20351;&#20154;&#24917;&#20043;&#12290;&#27743;&#28023;&#34429;&#24038;&#65292;&#38271;&#20110;&#30334;&#24029;&#65292;&#20197;&#20854;&#21329;&#20063;&#12290;&#22825;&#36947;&#26080;&#20146;&#65292;&#32780;&#33021;&#19979;&#20154;&#12290;&#25106;&#20043;&#21705;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#20107;&#20107;&#29983;&#65292;&#30465;&#20107;&#20107;&#30465;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26580;&#24369;&#25252;&#36523;&#20043;&#26412;&#65292;&#21018;&#24378;&#24825;&#31096;&#20043;&#30001;&#12290;</p>
<p></p>
<p>&#12288;</p>
<p>&#12288;&#12288;&#12298;&#23459;&#24247;&#24220;&#23478;&#35757;&#12299;&#65306;&#8220;&#21183;&#21033;&#23569;&#26102;&#65292;&#33707;&#20132;&#36947;&#37322;&#12290;&#38065;&#36130;&#26377;&#26085;&#65292;&#24403;&#27982;&#36139;&#21361;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#30554;&#30502;&#23384;&#24515;&#65292;&#23567;&#20154;&#20043;&#27973;&#34935;&#65307;&#19968;&#39277;&#19981;&#24536;&#65292;&#21531;&#23376;&#20043;&#21402;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#21517;&#26352;&#20185;&#20315;&#22307;&#36132;&#65292;&#26080;&#38750;&#26159;&#20010;&#22909;&#20154;&#12290;&#21487;&#35265;&#35832;&#33324;&#23481;&#26131;&#65292;&#24799;&#22909;&#20154;&#38590;&#24471;&#12290;&#26524;&#23572;&#23384;&#24515;&#22825;&#29702;&#65292;&#27595;&#20316;&#38750;&#20026;&#65292;&#24565;&#20315;&#35829;&#32463;&#20063;&#21487;&#65292;&#25171;&#22352;&#21442;&#31109;&#20063;&#21487;&#65292;&#33509;&#24515;&#19981;&#21487;&#38382;&#65292;&#19981;&#25104;&#20154;&#30691;&#65292;&#35829;&#32463;&#24565;&#20315;&#25171;&#22352;&#21442;&#31109;&#65292;&#20465;&#23646;&#26505;&#28982;&#12290;&#27492;&#26352;&#25937;&#20154;&#20043;&#29983;&#65292;&#27982;&#20154;&#20043;&#24613;&#65292;&#24751;&#20154;&#20043;&#36807;&#65292;&#25206;&#20154;&#20043;&#21361;&#65292;&#36980;&#20154;&#20043;&#25165;&#65292;&#25300;&#20154;&#20043;&#33021;&#65292;&#22870;&#35825;&#20154;&#20043;&#23376;&#24351;&#65292;&#31216;&#39042;&#20154;&#20043;&#24503;&#20041;&#65292;&#20307;&#36148;&#20154;&#20043;&#24515;&#34892;&#65292;&#29645;&#37325;&#20154;&#20043;&#36130;&#29289;&#65292;&#25242;&#32946;&#20154;&#20043;&#23396;&#23521;&#65292;&#20445;&#20840;&#20154;&#20043;&#23478;&#20135;&#65292;&#23436;&#32467;&#20154;&#20043;&#23130;&#23233;&#65292;&#25165;&#26159;&#19990;&#38388;&#26377;&#24515;&#33016;&#30340;&#20154;&#29289;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#24615;&#31687; &#31532;&#20843; &#20961;&#21313;&#20116;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20154;&#24615;&#22914;&#27700;&#12290;&#27700;&#19968;&#20542;&#21017;&#19981;&#21487;&#22797;&#65292;&#24615;&#19968;&#32437;&#21017;&#19981;&#21487;&#21453;&#12290;&#21046;&#27700;&#32773;&#24517;&#20197;&#22564;&#38450;&#65292;&#21046;&#24615;&#32773;&#24517;&#20197;&#31036;&#27861;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24525;&#19968;&#26102;&#20043;&#27668;&#65292;&#20813;&#30334;&#26085;&#20043;&#24551;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#24525;&#19988;&#24525;&#65292;&#24471;&#25106;&#19988;&#25106;&#12290;&#19981;&#24525;&#19981;&#25106;&#65292;&#23567;&#20107;&#25104;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20999;&#35832;&#28902;&#24700;&#65292;&#30342;&#20174;&#19981;&#24525;&#29983;&#12290;&#20020;&#26426;&#19982;&#23545;&#38236;&#65292;&#22937;&#22312;&#20808;&#35265;&#26126;&#12290;&#20315;&#35821;&#22312;&#26080;&#35812;&#65292;&#20754;&#20070;&#36149;&#26080;&#20105;&#12290;&#22909;&#26465;&#24555;&#27963;&#36335;&#65292;&#19990;&#19978;&#23569;&#20154;&#34892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24525;&#26159;&#24515;&#20043;&#23453;&#65292;&#19981;&#24525;&#36523;&#20043;&#27523;&#12290;&#33292;&#26580;&#24120;&#22312;&#21475;&#65292;&#40831;&#25240;&#21482;&#20026;&#21018;&#12290;&#24605;&#37327;&#36825;&#24525;&#23383;&#65292;&#22909;&#20010;&#24555;&#27963;&#26041;&#12290;&#29255;&#26102;&#19981;&#33021;&#24525;&#65292;&#28902;&#24700;&#26085;&#26376;&#38271;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24858;&#27978;&#29983;&#21972;&#24594;&#65292;&#30342;&#22240;&#29702;&#19981;&#36890;&#12290;&#20241;&#28155;&#24515;&#19978;&#28976;&#65292;&#21482;&#20316;&#32819;&#36793;&#39118;&#12290;&#38271;&#30701;&#23478;&#23478;&#26377;&#65292;&#28814;&#20937;&#22788;&#22788;&#21516;&#12290;&#26159;&#38750;&#26080;&#23454;&#30456;&#65292;&#31350;&#31455;&#32456;&#25104;&#31354;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#24352;&#27442;&#34892;&#65292;&#36766;&#20110;&#22827;&#23376;&#65306;&#8220;&#24895;&#36176;&#19968;&#35328;&#20026;&#20462;&#36523;&#20043;&#32654;&#12290;&#8221;&#22827;&#23376;&#26352;&#65306;&#8220;&#30334;&#34892;&#20043;&#26412;&#65292;&#24525;&#20043;&#20026;&#19978;&#12290;&#8221;&#23376;&#24352;&#26352;&#65306;&#8220;&#20309;&#20026;&#24525;&#20043;&#65311;&#8221;&#22827;&#23376;&#26352;&#65306;&#8220;&#22825;&#23376;&#24525;&#20043;&#22269;&#26080;&#23475;&#65292;&#35832;&#20399;&#24525;&#20043;&#25104;&#20854;&#22823;&#65292;&#23448;&#21519;&#24525;&#20043;&#36827;&#20854;&#20301;&#65292;&#20804;&#24351;&#24525;&#20043;&#23478;&#35946;&#23500;&#65292;&#22827;&#22919;&#24525;&#20043;&#32456;&#20854;&#19990;&#65292;&#26379;&#21451;&#24525;&#20043;&#21517;&#19981;&#24223;&#65292;&#33258;&#36523;&#24525;&#20043;&#26080;&#31096;&#24739;&#12290;&#8221;&#23376;&#24352;&#26352;&#65306;&#8220;&#19981;&#24525;&#20309;&#22914;&#65311;&#8221;&#22827;&#23376;&#26352;&#65306;&#8220;&#22825;&#23376;&#19981;&#24525;&#22833;&#20854;&#22269;&#26657;&#27491;&#26412;&#21450;&#37325;&#21002;&#26412;&#20316;&#8220;&#22269;&#31354;&#34394;&#8221;&#12290;&#65292;&#35832;&#20399;&#19981;&#24525;&#20007;&#20854;&#36527;&#65292;&#23448;&#21519;&#19981;&#24525;&#21009;&#32602;&#35803;&#65292;&#20804;&#24351;&#19981;&#24525;&#21508;&#20998;&#23621;&#65292;&#22827;&#22971;&#19981;&#24525;&#20196;&#23376;&#23396;&#65292;&#26379;&#21451;&#19981;&#24525;&#24773;&#24847;&#30095;&#65292;&#33258;&#36523;&#19981;&#24525;&#24739;&#19981;&#38500;&#12290;&#8221;&#23376;&#24352;&#26352;&#65306;&#8220;&#21892;&#21705;&#65281;&#21892;&#21705;&#65281;&#38590;&#24525;&#38590;&#24525;&#65281;&#38750;&#20154;&#19981;&#24525;&#65292;&#19981;&#24525;&#38750;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24525;&#32784;&#22312;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#23624;&#24049;&#32773;&#33021;&#22788;&#20247;&#65292;&#22909;&#32988;&#32773;&#24517;&#36935;&#25932;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#25964;&#22827;&#26352;&#65306;&#8220;&#23567;&#21191;&#32773;&#65292;&#34880;&#27668;&#20043;&#24594;&#20063;&#12290;&#22823;&#21191;&#32773;&#65292;&#31036;&#20041;&#20043;&#24594;&#20063;&#12290;&#34880;&#27668;&#20043;&#24594;&#19981;&#21487;&#26377;&#65292;&#31036;&#20041;&#20043;&#24594;&#19981;&#21487;&#26080;&#12290;&#30693;&#27492;&#65292;&#21017;&#21487;&#20197;&#35265;&#24615;&#24773;&#20043;&#27491;&#32780;&#35782;&#22825;&#29702;&#20154;&#27442;&#20043;&#20998;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24694;&#20154;&#39554;&#21892;&#20154;&#65292;&#21892;&#20154;&#24635;&#19981;&#23545;&#12290;&#21892;&#20154;&#33509;&#36824;&#39554;&#65292;&#24444;&#27492;&#26080;&#26234;&#24935;&#12290;&#19981;&#23545;&#24515;&#28165;&#20937;&#65292;&#39554;&#32773;&#21475;&#28909;&#27832;&#12290;&#27491;&#22914;&#20154;&#21822;&#22825;&#65292;&#36824;&#20174;&#24049;&#36523;&#22368;&#12290;&#25105;&#33509;&#34987;&#20154;&#39554;&#65292;&#20335;&#32843;&#19981;&#20998;&#35828;&#12290;&#35692;&#22914;&#28779;&#28903;&#31354;&#65292;&#19981;&#25937;&#33258;&#28982;&#28781;&#12290;&#21972;&#28779;&#20134;&#22914;&#26159;&#65292;&#26377;&#29289;&#36973;&#20182;&#65292;&#25105;&#24515;&#31561;&#34394;&#31354;&#65292;&#21548;&#20320;&#32763;&#21767;&#33292;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#19978;&#22763;&#26080;&#20105;&#65292;&#19979;&#22763;&#22909;&#20105;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#20107;&#30041;&#20154;&#24773;&#65292;&#21518;&#26469;&#22909;&#30456;&#35265;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25110;&#38382;&#26214;&#24245;&#26352;&#65306;&#8220;&#22914;&#20309;&#26159;&#21629;&#65311;&#8221;&#20808;&#29983;&#26352;&#65306;&#8220;&#24615;&#26159;&#20063;&#12290;&#20961;&#24615;&#26684;&#19981;&#36890;&#19981;&#36817;&#20154;&#24773;&#32773;&#65292;&#34180;&#21629;&#20043;&#22763;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#20026;&#20154;&#25152;&#19981;&#33021;&#20026;&#65292;&#26041;&#31216;&#22855;&#30007;&#23376;&#12290;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#20035;&#26159;&#22823;&#19976;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26580;&#24369;&#25252;&#36523;&#20043;&#26412;&#65292;&#21018;&#24378;&#24825;&#31096;&#20043;&#30001;&#12290;</p>
<p></p>
<p></p>
<p>&#21149;&#23398;&#31687; &#31532;&#20061; &#20961;&#20108;&#21313;&#19977;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21338;&#23398;&#32780;&#31491;&#24535;&#65292;&#20999;&#38382;&#32780;&#36817;&#24605;&#65292;&#20161;&#22312;&#20854;&#20013;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#21338;&#23398;&#24378;&#35782;&#65292;&#32780;&#35753;&#25958;&#21892;&#65292;&#34892;&#32780;&#19981;&#24608;&#65292;&#35859;&#20043;&#21531;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#25935;&#32780;&#22909;&#23398;&#65292;&#19981;&#32827;&#19979;&#38382;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#20026;&#23398;&#20043;&#24207;&#65306;&#21338;&#23398;&#20043;&#65292;&#23457;&#38382;&#20043;&#65292;&#24910;&#24605;&#20043;&#65292;&#26126;&#36776;&#20043;&#65292;&#31491;&#34892;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#26352;&#65306;&#8220;&#20154;&#20043;&#19981;&#23398;&#65292;&#33509;&#30331;&#22825;&#32780;&#26080;&#38454;&#12290;&#23398;&#32780;&#26234;&#36828;&#65292;&#33509;&#25259;&#31077;&#20113;&#32780;&#30585;&#38738;&#22825;&#65292;&#22914;&#30331;&#39640;&#23665;&#32780;&#26395;&#22235;&#28023;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#30331;&#23803;&#23725;&#65292;&#19981;&#30693;&#22825;&#39640;&#12290;&#19981;&#23653;&#28145;&#28170;&#65292;&#23682;&#30693;&#22320;&#21402;&#65311;&#20154;&#19981;&#28216;&#20110;&#22307;&#36947;&#65292;&#28937;&#21487;&#35859;&#36132;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#29577;&#19981;&#29730;&#19981;&#25104;&#22120;&#65292;&#20154;&#19981;&#23398;&#19981;&#30693;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#20154;&#29983;&#19981;&#23398;&#65292;&#20901;&#20901;&#22914;&#22812;&#34892;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#38889;&#25991;&#20844;&#26352;&#65306;&#8220;&#20154;&#19981;&#36890;&#21476;&#20170;&#65292;&#39532;&#29275;&#32780;&#35167;&#35070;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#19981;&#30693;&#23398;&#65292;&#35692;&#22914;&#29275;&#32650;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26417;&#25991;&#20844;&#26352;&#65306;&#8220;&#21247;&#35859;&#20170;&#26085;&#19981;&#23398;&#32780;&#26377;&#26469;&#26085;&#65292;&#21247;&#35859;&#20170;&#24180;&#19981;&#23398;&#32780;&#26377;&#26469;&#24180;&#12290;&#26085;&#26376;&#36893;&#30691;&#65292;&#23681;&#19981;&#25105;&#24310;&#12290;&#21596;&#21628;&#32769;&#30691;&#65292;&#26159;&#35841;&#20043;&#24838;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#26417;&#25991;&#20844;&#26352;&#65306;&#8220;&#23478;&#33509;&#36139;&#65292;&#19981;&#21487;&#22240;&#36139;&#32780;&#24223;&#23398;&#12290;&#23478;&#33509;&#23500;&#65292;&#19981;&#21487;&#24643;&#23500;&#32780;&#24608;&#23398;&#12290;&#36139;&#33509;&#21220;&#23398;&#65292;&#21487;&#20197;&#31435;&#36523;&#12290;&#23500;&#32780;&#21220;&#23398;&#65292;&#21517;&#20035;&#20809;&#33635;&#12290;&#24799;&#35265;&#23398;&#32773;&#26174;&#36798;&#65292;&#19981;&#35265;&#23398;&#32773;&#26080;&#25104;&#12290;&#23398;&#32773;&#20035;&#36523;&#20043;&#23453;&#65292;&#23398;&#32773;&#20035;&#19990;&#20043;&#29645;&#12290;&#26159;&#25925;&#23398;&#32773;&#20035;&#20026;&#21531;&#23376;&#65292;&#19981;&#23398;&#21017;&#20026;&#23567;&#20154;&#12290;&#21518;&#20043;&#23398;&#32773;&#65292;&#21508;&#23452;&#21193;&#20043;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24509;&#23447;&#30343;&#24093;&#21149;&#23398;&#65306;&#8220;&#23398;&#20063;&#22909;&#65292;&#19981;&#23398;&#20063;&#22909;&#65292;&#23398;&#32773;&#22914;&#31166;&#22914;&#31291;&#65292;&#19981;&#23398;&#32773;&#22914;&#33983;&#22914;&#33609;&#12290;&#22914;&#31166;&#22914;&#31291;&#20846;&#65292;&#22269;&#20043;&#31934;&#31918;&#65292;&#19990;&#20043;&#22823;&#23453;&#12290;&#22914;&#33983;&#22914;&#33609;&#20846;&#65292;&#32789;&#32773;&#24974;&#23244;&#65292;&#38148;&#32773;&#28902;&#24700;&#65292;&#20182;&#26085;&#38754;&#22681;&#65292;&#24724;&#20043;&#24050;&#32769;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30452;&#35328;&#35776;&#12299;&#26352;&#65307;&#8220;&#36896;&#28891;&#27714;&#26126;&#65292;&#35835;&#20070;&#27714;&#29702;&#12290;&#26126;&#20197;&#29031;&#26263;&#23460;&#65292;&#29702;&#20197;&#29031;&#20154;&#24515;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#36890;&#26352;&#65306;&#8220;&#34453;&#36136;&#21512;&#19997;&#65292;&#24453;&#32555;&#26041;&#20986;&#12290;&#20154;&#24773;&#24576;&#30693;&#65292;&#39035;&#23398;&#20035;&#25104;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#29420;&#23398;&#26080;&#21451;&#65292;&#21017;&#23396;&#38475;&#23521;&#38395;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20070;&#26159;&#38543;&#36523;&#20043;&#23453;&#65292;&#25165;&#26159;&#22269;&#23478;&#20043;&#29645;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#23398;&#22914;&#19981;&#21450;&#65292;&#29369;&#24656;&#22833;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23398;&#21040;&#32769;&#65292;&#19981;&#20250;&#21040;&#32769;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#22909;&#20161;&#19981;&#22909;&#23398;&#65292;&#20854;&#34109;&#20063;&#36156;&#65307;&#22909;&#30452;&#19981;&#22909;&#23398;&#65292;&#20854;&#34109;&#20063;&#32478;&#65307;&#22909;&#20449;&#19981;&#22909;&#23398;&#65292;&#20854;&#34109;&#20063;&#33633;&#65307;&#22909;&#21191;&#19981;&#22909;&#23398;&#65292;&#20854;&#34109;&#20063;&#20081;&#65307;&#22909;&#21018;&#19981;&#22909;&#23398;&#65292;&#20854;&#34109;&#20063;&#29378;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24351;&#23376;&#20837;&#21017;&#23389;&#65292;&#20986;&#21017;&#24716;&#65292;&#35880;&#32780;&#20449;&#65292;&#27867;&#29233;&#20247;&#32780;&#20146;&#20161;&#12290;&#34892;&#26377;&#20313;&#21147;&#65292;&#21017;&#20197;&#23398;&#25991;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35832;&#33883;&#27494;&#20399;&#35819;&#23376;&#24351;&#26352;&#65306;&#8220;&#21531;&#23376;&#20043;&#34892;&#65292;&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503;&#12290;&#38750;&#28601;&#27850;&#26080;&#20197;&#26126;&#24535;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#22827;&#23398;&#39035;&#38745;&#20063;&#65292;&#25165;&#39035;&#23398;&#20063;&#12290;&#38750;&#23398;&#26080;&#20197;&#24191;&#25165;&#65292;&#38750;&#38745;&#26080;&#20197;&#25104;&#23398;&#12290;&#24902;&#24930;&#21017;&#19981;&#33021;&#30740;&#31934;&#65292;&#38505;&#36481;&#21017;&#19981;&#33021;&#29702;&#24615;&#12290;&#24180;&#19982;&#26102;&#39536;&#65292;&#24847;&#19982;&#23681;&#21435;&#65292;&#36930;&#25104;&#26543;&#33853;&#65292;&#24754;&#21497;&#31351;&#24208;&#65292;&#23558;&#22797;&#20309;&#21450;&#20063;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#20799;&#26361;&#24403;&#20197;&#35835;&#20070;&#36890;&#19990;&#21153;&#65292;&#19981;&#21487;&#20197;&#19990;&#21153;&#20998;&#35835;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#35753;&#21476;&#20154;&#20415;&#26159;&#26080;&#24535;&#65292;&#19981;&#35753;&#20170;&#20154;&#20415;&#26159;&#26080;&#37327;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#36947;&#38750;&#35848;&#34394;&#65292;&#37322;&#38750;&#21442;&#31109;&#65292;&#20754;&#38750;&#25991;&#31456;&#12290;&#33509;&#35859;&#26377;&#31109;&#21487;&#21442;&#65292;&#26159;&#35820;&#37322;&#36838;&#65307;&#26377;&#34394;&#21487;&#35848;&#65292;&#26159;&#35820;&#32769;&#23376;&#12290;&#22827;&#23376;&#24544;&#24661;&#19968;&#36143;&#65292;&#39068;&#23376;&#25995;&#22352;&#24536;&#65292;&#23391;&#23376;&#30693;&#35328;&#20859;&#27668;&#65292;&#33509;&#35859;&#26159;&#25991;&#31456;&#26412;&#22836;&#21151;&#21517;&#31181;&#23376;&#65292;&#34429;&#33021;&#30524;&#21040;&#21475;&#35829;&#65292;&#19981;&#35782;&#24515;&#20250;&#26041;&#34892;&#65292;&#26159;&#35820;&#23380;&#39068;&#23391;&#27663;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21355;&#30001;&#26352;&#65306;&#8220;&#23485;&#24800;&#21338;&#29233;&#65292;&#25964;&#36523;&#20043;&#22522;&#12290;&#21220;&#23398;&#32773;&#65292;&#31435;&#36523;&#20043;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23569;&#24180;&#26131;&#32769;&#23398;&#38590;&#25104;&#65292;&#19968;&#23544;&#20809;&#38452;&#19981;&#21487;&#36731;&#12290;&#26410;&#35273;&#27744;&#22616;&#26149;&#33609;&#26790;&#65292;&#38454;&#21069;&#26791;&#21494;&#24050;&#31179;&#22768;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38518;&#28170;&#26126;&#35799;&#20113;&#65306;&#8220;&#30427;&#24180;&#19981;&#37325;&#26469;&#65292;&#19968;&#26085;&#38590;&#20877;&#26216;&#12290;&#21450;&#26102;&#24403;&#21193;&#21169;&#65292;&#23681;&#26376;&#19981;&#24453;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#19981;&#31215;&#36332;&#27493;&#65292;&#26080;&#20197;&#33267;&#21315;&#37324;&#12290;&#19981;&#31215;&#23567;&#27969;&#65292;&#26080;&#20197;&#25104;&#27743;&#27827;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#35757;&#23376;&#31687; &#31532;&#21313; &#20961;&#21313;&#19971;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#26352;&#65306;&#8220;&#20859;&#23376;&#19981;&#25945;&#29238;&#20043;&#36807;&#65292;&#35757;&#23548;&#19981;&#20005;&#24072;&#20043;&#24816;&#12290;&#29238;&#25945;&#24072;&#20005;&#20004;&#26080;&#22806;&#65292;&#23398;&#38382;&#26080;&#25104;&#23376;&#20043;&#32618;&#12290;&#26262;&#34915;&#39281;&#39135;&#23621;&#20154;&#20262;&#65292;&#35270;&#25105;&#31505;&#35848;&#22914;&#22303;&#22359;&#12290;&#25856;&#39640;&#19981;&#21450;&#19979;&#21697;&#27969;&#65292;&#31245;&#36935;&#36132;&#25165;&#26080;&#35821;&#23545;&#12290;&#21193;&#21518;&#29983;&#65292;&#21147;&#27714;&#35826;&#12290;&#25237;&#26126;&#24072;&#65292;&#33707;&#33258;&#26151;&#12290;&#19968;&#26397;&#20113;&#36335;&#26524;&#28982;&#30331;&#65292;&#22995;&#21517;&#20122;&#31561;&#21628;&#20808;&#36744;&#12290;&#23460;&#20013;&#33509;&#26410;&#32467;&#23035;&#20146;&#65292;&#33258;&#26377;&#20339;&#20154;&#27714;&#21305;&#37197;&#12290;&#21193;&#26051;&#27741;&#31561;&#21508;&#26089;&#20462;&#65292;&#33707;&#24453;&#32769;&#26469;&#24466;&#33258;&#24724;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26611;&#23663;&#30000;&#21149;&#23398;&#25991;&#65306;&#8220;&#29238;&#27597;&#20859;&#20854;&#23376;&#32780;&#19981;&#25945;&#65292;&#26159;&#19981;&#29233;&#20854;&#23376;&#20063;&#12290;&#34429;&#25945;&#32780;&#19981;&#20005;&#65292;&#26159;&#20134;&#19981;&#29233;&#20854;&#23376;&#20063;&#12290;&#29238;&#27597;&#25945;&#32780;&#19981;&#23398;&#65292;&#26159;&#23376;&#19981;&#29233;&#20854;&#36523;&#20063;&#12290;&#34429;&#23398;&#32780;&#19981;&#21220;&#65292;&#26159;&#20134;&#19981;&#29233;&#20854;&#36523;&#20063;&#12290;&#26159;&#25925;&#20859;&#23376;&#24517;&#25945;&#65292;&#25945;&#21017;&#24517;&#20005;&#65292;&#20005;&#21017;&#24517;&#21220;&#65292;&#21220;&#21017;&#24517;&#25104;&#12290;&#23398;&#21017;&#24246;&#20154;&#20043;&#23376;&#20026;&#20844;&#21375;&#65292;&#19981;&#23398;&#21017;&#20844;&#21375;&#20043;&#23376;&#20026;&#24246;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30333;&#20365;&#37070;&#21193;&#23398;&#25991;&#65306;&#8220;&#26377;&#30000;&#19981;&#32789;&#20179;&#24298;&#34394;&#65292;&#26377;&#20070;&#19981;&#25945;&#23376;&#23385;&#24858;&#12290;&#20179;&#24298;&#34394;&#20846;&#23681;&#26376;&#20047;&#65292;&#23376;&#23385;&#24858;&#20846;&#31036;&#20041;&#30095;&#12290;&#33509;&#24799;&#19981;&#32789;&#19982;&#19981;&#25945;&#65292;&#26159;&#20035;&#29238;&#20804;&#20043;&#36807;&#27428;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#23486;&#23458;&#19981;&#26469;&#38376;&#25143;&#20439;&#65292;&#35799;&#20070;&#19981;&#25945;&#23376;&#23385;&#24858;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#26352;&#65306;&#8220;&#20107;&#34429;&#23567;&#65292;&#19981;&#20316;&#19981;&#25104;&#65307;&#23376;&#34429;&#36132;&#65292;&#19981;&#25945;&#19981;&#26126;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#27721;&#20070;&#12299;&#26352;&#65306;&#8220;&#40644;&#37329;&#28385;&#30408;&#65292;&#19981;&#22914;&#25945;&#23376;&#19968;&#32463;&#65307;&#36176;&#23376;&#21315;&#37329;&#65292;&#19981;&#22914;&#25945;&#23376;&#19968;&#33402;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33267;&#20048;&#33707;&#22914;&#35835;&#20070;&#65292;&#33267;&#35201;&#33707;&#22914;&#25945;&#23376;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20844;&#23385;&#19985;&#26352;&#65306;&#8220;&#21531;&#23376;&#20043;&#19981;&#25945;&#23376;&#65292;&#20309;&#20063;&#65311;&#8221;&#23391;&#23376;&#26352;&#65306;&#8220;&#21183;&#19981;&#34892;&#20063;&#12290;&#25945;&#32773;&#24517;&#20197;&#27491;&#65292;&#20197;&#27491;&#19981;&#34892;&#65292;&#32487;&#20043;&#20197;&#24594;&#65292;&#21017;&#21453;&#22839;&#30691;&#12290;&#22827;&#23376;&#25945;&#25105;&#20197;&#27491;&#65292;&#22827;&#23376;&#26410;&#20986;&#20110;&#27491;&#20063;&#12290;&#21017;&#26159;&#29238;&#23376;&#30456;&#22839;&#20063;&#12290;&#29238;&#23376;&#30456;&#22839;&#65292;&#21017;&#24694;&#30691;&#12290;&#21476;&#32773;&#26131;&#23376;&#32780;&#25945;&#20043;&#12290;&#29238;&#23376;&#20043;&#38388;&#19981;&#36131;&#21892;&#65292;&#36131;&#21892;&#21017;&#31163;&#65292;&#31163;&#21017;&#19981;&#31077;&#33707;&#22823;&#28937;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21525;&#33635;&#20844;&#26352;&#65306;&#8220;&#20869;&#26080;&#36132;&#29238;&#20804;&#65292;&#22806;&#26080;&#20005;&#24072;&#21451;&#65292;&#32780;&#33021;&#26377;&#25104;&#32773;&#65292;&#40092;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#30007;&#23376;&#22833;&#25945;&#65292;&#38271;&#22823;&#39037;&#24858;&#12290;&#22899;&#23376;&#22833;&#25945;&#65292;&#38271;&#22823;&#31895;&#30095;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20859;&#30007;&#20043;&#27861;&#65292;&#33707;&#21548;&#35827;&#35328;&#65307;&#32946;&#22899;&#20043;&#27861;&#65292;&#33707;&#25945;&#31163;&#27597;&#12290;&#30007;&#24180;&#38271;&#22823;&#65292;&#33707;&#20064;&#20048;&#37202;&#65307;&#22899;&#24180;&#38271;&#22823;&#65292;&#33707;&#20196;&#28216;&#36208;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20005;&#29238;&#20986;&#23389;&#23376;&#65292;&#20005;&#27597;&#20986;&#24039;&#22899;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24604;&#20799;&#22810;&#19982;&#26834;&#65292;&#24974;&#20799;&#22810;&#19982;&#39135;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24604;&#20799;&#26080;&#21151;&#65292;&#24974;&#20799;&#24471;&#21147;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26705;&#26465;&#20174;&#23567;&#25233;&#65292;&#38271;&#22823;&#25233;&#19981;&#23624;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#30342;&#29233;&#29664;&#29577;&#65292;&#25105;&#29233;&#23376;&#23385;&#36132;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20869;&#21017;&#12299;&#26352;&#65306;&#8220;&#20961;&#29983;&#23376;&#65292;&#25321;&#20110;&#35832;&#27597;&#19982;&#21487;&#32773;&#65292;&#24517;&#27714;&#20854;&#23485;&#35029;&#24904;&#24800;&#65292;&#28201;&#33391;&#24685;&#25964;&#65292;&#24910;&#32780;&#23521;&#35328;&#32773;&#65292;&#20351;&#20026;&#23376;&#24072;&#12290;&#23376;&#33021;&#39135;&#39135;&#65292;&#25945;&#20197;&#21491;&#25163;&#65307;&#33021;&#35328;&#65292;&#30007;&#8220;&#21807;&#8221;&#22899;&#8220;&#20446;&#8221;&#65307;&#30007;&#30424;&#38761;&#65292;&#22899;&#30424;&#19997;&#12290;&#20845;&#24180;&#65292;&#25945;&#20043;&#25968;&#19982;&#26041;&#21517;&#12290;&#19971;&#24180;&#65292;&#30007;&#22899;&#19981;&#21516;&#24109;&#65292;&#19981;&#20849;&#39135;&#12290;&#20843;&#24180;&#65292;&#20986;&#20837;&#38376;&#25143;&#21450;&#21363;&#24109;&#39278;&#39135;&#65292;&#24517;&#21518;&#38271;&#32773;&#65307;&#22987;&#25945;&#20043;&#35753;&#12290;&#20061;&#24180;&#65292;&#25945;&#20043;&#25968;&#30446;&#12290;&#21313;&#24180;&#65292;&#20986;&#23601;&#22806;&#20256;&#65292;&#23621;&#23487;&#20110;&#22806;&#65292;&#23398;&#20070;&#35745;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24222;&#24503;&#20844;&#12298;&#35819;&#23376;&#35799;&#12299;&#20113;&#65306;&#8220;&#20961;&#20154;&#30334;&#33402;&#22909;&#38543;&#36523;&#65292;&#36172;&#21338;&#38376;&#20013;&#33707;&#21435;&#20146;&#12290;&#33021;&#20351;&#33521;&#38596;&#20026;&#19979;&#36145;&#65292;&#35299;&#25945;&#23500;&#36149;&#20316;&#39269;&#36139;&#12290;&#34915;&#34923;&#35124;&#35099;&#20146;&#26379;&#31505;&#65292;&#30000;&#22320;&#28040;&#30952;&#39592;&#32905;&#21972;&#12290;&#19981;&#20449;&#20294;&#30475;&#20065;&#20826;&#20869;&#65292;&#30524;&#21069;&#34928;&#36133;&#20960;&#22810;&#20154;&#12290;&#19968;&#26679;&#20154;&#36523;&#20960;&#26679;&#24515;&#65292;&#19968;&#33324;&#33590;&#39277;&#19968;&#33324;&#20154;&#65292;&#21516;&#26102;&#22825;&#20809;&#21516;&#26102;&#22812;&#65292;&#20960;&#20154;&#23500;&#36149;&#20960;&#20154;&#36139;&#12290;&#21531;&#23376;&#36139;&#26102;&#26377;&#31036;&#20041;&#65292;&#23567;&#20154;&#20045;&#23500;&#20415;&#27450;&#20154;&#12290;&#19996;&#28023;&#40857;&#29579;&#24120;&#22312;&#19990;&#65292;&#24471;&#26102;&#20241;&#31505;&#22833;&#26102;&#20154;&#12290;&#22823;&#23478;&#24525;&#32784;&#21644;&#21516;&#36807;&#65292;&#30693;&#20182;&#35841;&#26159;&#30334;&#24180;&#20154;&#12290;&#30246;&#22320;&#24320;&#33457;&#26202;&#65292;&#36139;&#31351;&#21457;&#31119;&#36831;&#12290;&#33707;&#36947;&#34503;&#26080;&#35282;&#65292;&#25104;&#40857;&#20063;&#26410;&#30693;&#12290;&#20294;&#30475;&#22825;&#19978;&#26376;&#65292;&#22242;&#22278;&#26377;&#32570;&#26102;&#12290;&#8221;</p>
<p></p>
<p>&#30465;&#24515;&#31687; &#31532;&#21313;&#19968; &#20961;&#20108;&#30334;&#20116;&#21313;&#20108;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#36164;&#19990;&#36890;&#35757;&#12299;&#65306;&#8220;&#38452;&#27861;&#36831;&#32780;&#19981;&#28431;&#65292;&#38451;&#23466;&#36895;&#32780;&#26377;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#38451;&#32593;&#30095;&#32780;&#26131;&#28431;&#65292;&#38452;&#32593;&#23494;&#32780;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#26352;&#65306;&#8220;&#26080;&#29781;&#20043;&#29577;&#65292;&#21487;&#20026;&#22269;&#29790;&#12290;&#23389;&#24351;&#20043;&#23376;&#65292;&#21487;&#20026;&#23478;&#23453;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23453;&#36135;&#29992;&#20043;&#26377;&#23613;&#65292;&#24544;&#23389;&#20139;&#20043;&#26080;&#31351;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#21644;&#36139;&#20063;&#22909;&#65292;&#19981;&#20041;&#23500;&#22914;&#20309;&#65311;&#20294;&#23384;&#19968;&#23376;&#23389;&#65292;&#20309;&#29992;&#23376;&#23385;&#22810;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#19981;&#24551;&#24515;&#22240;&#23376;&#23389;&#65292;&#22827;&#26080;&#28902;&#24700;&#26159;&#22971;&#36132;&#12290;&#35328;&#22810;&#35821;&#22833;&#30342;&#22240;&#37202;&#65292;&#20041;&#26029;&#20146;&#30095;&#21482;&#20026;&#38065;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26082;&#21462;&#38750;&#24120;&#20048;&#65292;&#39035;&#38450;&#19981;&#27979;&#24551;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20048;&#26497;&#24754;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#23456;&#24605;&#36785;&#65292;&#23621;&#23433;&#34385;&#21361;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33635;&#28145;&#36785;&#27973;&#65292;&#21033;&#37325;&#23475;&#28145;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30427;&#21517;&#24517;&#26377;&#37325;&#36131;&#65292;&#22823;&#21151;&#24517;&#26377;&#22855;&#21195;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29978;&#29233;&#24517;&#29978;&#36153;&#65292;&#29978;&#35465;&#24517;&#29978;&#27585;&#12290;&#29978;&#21916;&#24517;&#29978;&#24551;&#65292;&#29978;&#36163;&#24517;&#29978;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24681;&#29233;&#29983;&#28902;&#24700;&#65292;&#36861;&#38543;&#22823;&#19976;&#22827;&#12290;&#24237;&#21069;&#29983;&#29790;&#33609;&#65292;&#22909;&#20107;&#19981;&#22914;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19981;&#35266;&#39640;&#23665;&#65292;&#20309;&#20197;&#30693;&#39072;&#22368;&#20043;&#24739;&#65311;&#19981;&#20020;&#28145;&#28170;&#65292;&#20309;&#20197;&#30693;&#27809;&#28346;&#20043;&#24739;&#65311;&#19981;&#35266;&#24040;&#28023;&#65292;&#20309;&#20197;&#30693;&#39118;&#27874;&#20043;&#24739;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#19981;&#30331;&#39640;&#23665;&#65292;&#19981;&#30693;&#22825;&#20043;&#39640;&#20063;&#65307;&#19981;&#20020;&#28145;&#28330;&#65292;&#19981;&#30693;&#22320;&#20043;&#21402;&#20063;&#65307;&#19981;&#38395;&#20808;&#29579;&#20043;&#36951;&#35328;&#65292;&#19981;&#30693;&#23398;&#38382;&#20043;&#22823;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#25512;&#21476;&#39564;&#20170;&#65292;&#25152;&#20197;&#19981;&#24785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27442;&#30693;&#26410;&#26469;&#65292;&#20808;&#23519;&#24050;&#24448;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#26126;&#38236;&#21487;&#20197;&#23519;&#24418;&#65292;&#37492;&#21476;&#21487;&#20197;&#30693;&#20170;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36807;&#21435;&#20107;&#26126;&#22914;&#38236;&#65292;&#26410;&#26469;&#20107;&#26263;&#20284;&#28422;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#26126;&#26086;&#20043;&#20107;&#65292;&#34180;&#26286;&#19981;&#21487;&#24517;&#12290;&#34180;&#26286;&#20043;&#20107;&#65292;&#21754;&#26102;&#19981;&#21487;&#24517;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#26377;&#19981;&#27979;&#39118;&#20113;&#65292;&#20154;&#26377;&#26086;&#22805;&#31096;&#31119;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26410;&#24402;&#19977;&#23610;&#22303;&#65292;&#38590;&#20445;&#30334;&#24180;&#36523;&#12290;&#26082;&#24402;&#19977;&#23610;&#22303;&#65292;&#38590;&#20445;&#30334;&#24180;&#22367;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24039;&#21388;&#22810;&#21171;&#25305;&#21388;&#38386;&#65292;&#21892;&#23244;&#25062;&#24369;&#24694;&#23244;&#39037;&#12290;&#23500;&#36973;&#23241;&#22956;&#36139;&#36973;&#36785;&#65292;&#21220;&#26352;&#36138;&#23146;&#20461;&#26352;&#24749;&#12290;&#35302;&#30446;&#19981;&#20998;&#30342;&#31505;&#34850;&#65292;&#35265;&#26426;&#32780;&#20316;&#21448;&#35328;&#22904;&#12290;&#24605;&#37327;&#37027;&#20214;&#24403;&#25945;&#20570;&#65292;&#20026;&#20154;&#38590;&#20570;&#20570;&#20154;&#38590;&#12290;&#20889;&#24471;&#32440;&#23613;&#31508;&#22836;&#24178;&#65292;&#26356;&#20889;&#20960;&#21477;&#20026;&#20154;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#19978;&#22763;&#38395;&#36947;&#65292;&#35880;&#32780;&#34892;&#20043;&#65307;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65307;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#31505;&#20043;&#19981;&#31505;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#26397;&#38395;&#36947;&#65292;&#22805;&#27515;&#21487;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#26352;&#65306;&#8220;&#26408;&#26377;&#25152;&#20859;&#65292;&#21017;&#26681;&#26412;&#22266;&#32780;&#26525;&#21494;&#33538;&#65292;&#26753;&#26635;&#20043;&#26448;&#25104;&#12290;&#27700;&#26377;&#25152;&#20859;&#65292;&#21017;&#28304;&#27849;&#22766;&#32780;&#27969;&#33033;&#38271;&#65292;&#28748;&#28297;&#20043;&#21033;&#21338;&#12290;&#20154;&#26377;&#25152;&#20859;&#65292;&#21017;&#24535;&#27668;&#22823;&#32780;&#35782;&#35265;&#26126;&#65292;&#24544;&#20041;&#20043;&#22763;&#20986;&#12290;&#21487;&#19981;&#20859;&#21705;&#65281;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30452;&#35328;&#35776;&#12299;&#26352;&#65306;&#8220;&#38236;&#20197;&#29031;&#38754;&#65292;&#26234;&#20197;&#29031;&#24515;&#12290;&#38236;&#26126;&#21017;&#23576;&#22467;&#19981;&#26579;&#65292;&#26234;&#26126;&#21017;&#37034;&#24694;&#19981;&#29983;&#12290;&#20154;&#20043;&#26080;&#36947;&#20063;&#65292;&#22914;&#36710;&#26080;&#36718;&#65292;&#19981;&#21487;&#39550;&#20063;&#12290;&#20154;&#32780;&#26080;&#36947;&#65292;&#19981;&#21487;&#34892;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#33258;&#20449;&#32773;&#65292;&#20154;&#20134;&#20449;&#20043;&#65292;&#21556;&#36234;&#30342;&#20804;&#24351;&#65307;&#33258;&#30097;&#32773;&#65292;&#20154;&#20134;&#30097;&#20043;&#65292;&#36523;&#22806;&#30342;&#25932;&#22269;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24038;&#20256;&#12299;&#26352;&#65306;&#8220;&#24847;&#21512;&#21017;&#21556;&#36234;&#30456;&#20146;&#65292;&#24847;&#19981;&#21512;&#21017;&#39592;&#32905;&#20026;&#20167;&#25932;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#32032;&#20070;&#12299;&#20113;&#65306;&#8220;&#33258;&#30097;&#19981;&#20449;&#20154;&#65292;&#33258;&#20449;&#19981;&#30097;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30097;&#20154;&#33707;&#29992;&#65292;&#29992;&#20154;&#33707;&#30097;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#20113;&#65306;&#8220;&#29289;&#26497;&#21017;&#21453;&#65292;&#20048;&#26497;&#21017;&#24551;&#12290;&#22823;&#21512;&#24517;&#31163;&#65292;&#21183;&#30427;&#24517;&#34928;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29289;&#26497;&#21017;&#21453;&#65292;&#21542;&#26497;&#27888;&#26469;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23478;&#35821;&#12299;&#20113;&#65306;&#8220;&#23433;&#19981;&#21487;&#24536;&#21361;&#65292;&#27835;&#19981;&#21487;&#24536;&#20081;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#33268;&#27835;&#20110;&#26410;&#20081;&#65292;&#20445;&#37030;&#20110;&#26410;&#21361;&#65292;&#39044;&#38450;&#20854;&#24739;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35773;&#35855;&#12299;&#20113;&#65306;&#8220;&#27700;&#24213;&#40060;&#65292;&#22825;&#36793;&#38593;&#65292;&#39640;&#21487;&#23556;&#20846;&#20302;&#21487;&#38035;&#12290;&#24799;&#26377;&#20154;&#24515;&#21675;&#23610;&#38388;&#65292;&#21675;&#23610;&#20154;&#24515;&#19981;&#21487;&#26009;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#21487;&#24230;&#32780;&#22320;&#21487;&#37327;&#65292;&#24799;&#26377;&#20154;&#24515;&#19981;&#21487;&#38450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30011;&#34382;&#30011;&#30382;&#38590;&#30011;&#39592;&#65292;&#30693;&#20154;&#30693;&#38754;&#19981;&#30693;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#38754;&#19982;&#35821;&#65292;&#24515;&#38548;&#21315;&#23665;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#28023;&#26543;&#32456;&#35265;&#24213;&#65292;&#20154;&#27515;&#19981;&#30693;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#20961;&#20154;&#19981;&#21487;&#35980;&#30456;&#65292;&#28023;&#27700;&#19981;&#21487;&#26007;&#37327;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21149;&#21531;&#33707;&#32467;&#20900;&#65292;&#20900;&#28145;&#38590;&#35299;&#32467;&#12290;&#19968;&#26085;&#32467;&#25104;&#20900;&#65292;&#21315;&#26085;&#35299;&#19981;&#24443;&#12290;&#33509;&#23558;&#24681;&#25253;&#20900;&#65292;&#22914;&#27748;&#21435;&#27900;&#38634;&#12290;&#33509;&#23558;&#20900;&#25253;&#20900;&#65292;&#22914;&#29436;&#37325;&#35265;&#34638;&#12290;&#25105;&#35265;&#32467;&#20900;&#20154;&#65292;&#23613;&#34987;&#20900;&#30952;&#25240;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#32467;&#20900;&#20110;&#20154;&#65292;&#35859;&#20043;&#31181;&#31096;&#12290;&#33293;&#21892;&#19981;&#20026;&#65292;&#35859;&#20043;&#33258;&#36156;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33707;&#20449;&#30452;&#20013;&#30452;&#65292;&#39035;&#38450;&#20161;&#19981;&#20161;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24120;&#38450;&#36156;&#24515;&#65292;&#33707;&#20599;&#20182;&#29289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#20113;&#65306;&#8220;&#33509;&#21548;&#19968;&#38754;&#35828;&#65292;&#20415;&#35265;&#30456;&#31163;&#21035;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#31036;&#20041;&#29983;&#20110;&#23500;&#36275;&#65292;&#30423;&#36156;&#36215;&#20110;&#39269;&#23506;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36139;&#31351;&#19981;&#19982;&#19979;&#36145;&#65292;&#19979;&#36145;&#32780;&#33258;&#29983;&#12290;&#23500;&#36149;&#19981;&#19982;&#39556;&#22882;&#65292;&#39556;&#22882;&#32780;&#33258;&#33267;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#39269;&#23506;&#36215;&#30423;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38271;&#24605;&#36139;&#38590;&#21361;&#22256;&#65292;&#33258;&#28982;&#19981;&#39556;&#12290;&#27599;&#24605;&#30142;&#30149;&#29100;&#29006;&#65292;&#24182;&#26080;&#24833;&#38391;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#27861;&#19981;&#21152;&#20110;&#21531;&#23376;&#65292;&#31036;&#19981;&#36131;&#20110;&#23567;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26707;&#33539;&#26352;&#65306;&#8220;&#36713;&#20885;&#20197;&#37325;&#21531;&#23376;&#65292;&#32551;&#32449;&#20197;&#32602;&#23567;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26131;&#12299;&#26352;&#65306;&#8220;&#31036;&#38450;&#21531;&#23376;&#65292;&#24459;&#38450;&#23567;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#26352;&#65306;&#8220;&#22909;&#39135;&#33394;&#36135;&#21033;&#32773;&#27668;&#24517;&#21533;&#65292;&#22909;&#21151;&#21517;&#20107;&#19994;&#32773;&#27668;&#24517;&#39556;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35828;&#33489;&#12299;&#20113;&#65306;&#8220;&#36130;&#32773;&#65292;&#21531;&#23376;&#20043;&#25152;&#36731;&#12290;&#27515;&#32773;&#65292;&#23567;&#20154;&#20043;&#25152;&#30031;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#27494;&#26352;&#65306;&#8220;&#36132;&#20154;&#22810;&#36130;&#21017;&#25439;&#20854;&#24535;&#65292;&#24858;&#20154;&#22810;&#36130;&#21017;&#30410;&#20854;&#36807;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#22810;&#36130;&#22833;&#20854;&#23432;&#27491;&#65292;&#22810;&#23398;&#24785;&#20110;&#25152;&#38395;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#38750;&#23591;&#33308;&#65292;&#28937;&#33021;&#27599;&#20107;&#23613;&#21892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#33258;&#29983;&#27665;&#20197;&#26469;&#65292;&#26410;&#26377;&#30427;&#20110;&#23380;&#23376;&#32773;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#36139;&#24535;&#30701;&#65292;&#31119;&#33267;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#32463;&#19968;&#20107;&#65292;&#19981;&#38271;&#19968;&#26234;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26159;&#38750;&#32456;&#26085;&#26377;&#65292;&#19981;&#21548;&#33258;&#28982;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26469;&#35828;&#26159;&#38750;&#32773;&#65292;&#20415;&#26159;&#26159;&#38750;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20987;&#22756;&#35799;&#12299;&#20113;&#65306;&#8220;&#24179;&#29983;&#19981;&#20316;&#30385;&#30473;&#20107;&#65292;&#19990;&#19978;&#24212;&#26080;&#20999;&#40831;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#23475;&#21035;&#20154;&#29369;&#33258;&#21487;&#65292;&#21035;&#20154;&#23475;&#20320;&#21364;&#20309;&#22914;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#23273;&#33609;&#24597;&#38684;&#38684;&#24597;&#26085;&#65292;&#24694;&#20154;&#33258;&#26377;&#24694;&#20154;&#30952;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#21517;&#23682;&#22312;&#38220;&#39037;&#30707;&#65292;&#36335;&#19978;&#34892;&#20154;&#21475;&#32988;&#30865;&#12290;&#26377;&#40605;&#33258;&#28982;&#39321;&#65292;&#20309;&#24517;&#24403;&#39118;&#31435;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#24847;&#24471;&#20854;&#21183;&#65292;&#26080;&#39118;&#21487;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#36947;&#22840;&#32463;&#32426;&#65292;&#26102;&#29087;&#22909;&#31181;&#30000;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#24471;&#36947;&#32773;&#22810;&#21161;&#65292;&#22833;&#36947;&#32773;&#23521;&#21161;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#26080;&#25321;&#26352;&#65306;&#8220;&#20107;&#19981;&#21487;&#20570;&#23613;&#65292;&#21183;&#19981;&#21487;&#20506;&#23613;&#12290;&#35328;&#19981;&#21487;&#36947;&#23613;&#65292;&#31119;&#19981;&#21487;&#20139;&#23613;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#31119;&#33707;&#20139;&#23613;&#65292;&#31119;&#23613;&#36523;&#36139;&#31351;&#12290;&#26377;&#21183;&#33707;&#20506;&#23613;&#65292;&#21183;&#23613;&#20900;&#30456;&#36898;&#12290;&#31119;&#23452;&#24120;&#33258;&#24796;&#65292;&#21183;&#23452;&#24120;&#33258;&#24685;&#12290;&#20154;&#29983;&#39556;&#19982;&#22882;&#65288;&#20154;&#38388;&#21183;&#19982;&#31119;&#65289;&#65292;&#26377;&#22987;&#22810;&#26080;&#32456;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#36139;&#19981;&#21487;&#27450;&#65292;&#23500;&#19981;&#21487;&#21183;&#12290;&#38452;&#38451;&#30456;&#25512;&#65292;&#21608;&#32780;&#22797;&#22987;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29579;&#21442;&#25919;&#8220;&#22235;&#30041;&#38125;&#8221;&#65306;&#8220;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#21151;&#65292;&#20197;&#36824;&#36896;&#21270;&#65307;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#31108;&#65292;&#20197;&#36824;&#26397;&#24311;&#65307;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#36130;&#65292;&#20197;&#36824;&#30334;&#22995;&#65307;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#31119;&#65292;&#20197;&#36951;&#23376;&#23385;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#27721;&#20070;&#12299;&#20113;&#65306;&#8220;&#21183;&#20132;&#32773;&#36817;&#65292;&#21183;&#31469;&#32780;&#20129;&#12290;&#36130;&#20132;&#32773;&#23494;&#65292;&#36130;&#23613;&#32780;&#30095;&#12290;&#33394;&#20132;&#32773;&#20146;&#65292;&#33394;&#34928;&#20041;&#32477;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#28216;&#65288;&#23380;&#23376;&#30340;&#24351;&#23376;&#12290;&#65289;&#26352;&#65306;&#8220;&#20107;&#21531;&#25968;&#65292;&#26031;&#36785;&#30691;&#12290;&#26379;&#21451;&#25968;&#65292;&#26031;&#30095;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#40644;&#37329;&#21315;&#37324;&#26410;&#20026;&#36149;&#65292;&#24471;&#20154;&#19968;&#35821;&#32988;&#21315;&#37329;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21315;&#37329;&#26131;&#24471;&#65292;&#22909;&#35821;&#38590;&#27714;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22909;&#35328;&#38590;&#24471;&#65292;&#24694;&#35821;&#26131;&#26045;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27714;&#20154;&#19981;&#22914;&#27714;&#24049;&#65292;&#33021;&#31649;&#19981;&#22914;&#33021;&#25512;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29992;&#24515;&#38386;&#31649;&#26159;&#38750;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33021;&#32773;&#20035;&#26159;&#25305;&#20043;&#22900;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30693;&#20107;&#23569;&#26102;&#28902;&#24700;&#23569;&#65292;&#35782;&#20154;&#22810;&#22788;&#26159;&#38750;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23567;&#33337;&#19981;&#22570;&#37325;&#36733;&#65292;&#28145;&#24452;&#19981;&#23452;&#29420;&#34892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36367;&#23454;&#22320;&#65292;&#26080;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#40644;&#37329;&#26410;&#20026;&#36149;&#65292;&#23433;&#20048;&#20540;&#38065;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26159;&#30149;&#26159;&#33510;&#65292;&#26159;&#23433;&#26159;&#20048;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38750;&#36130;&#23475;&#24049;&#65292;&#24694;&#35821;&#20260;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#21033;&#21487;&#20849;&#32780;&#19981;&#21487;&#29420;&#65292;&#35851;&#21487;&#23521;&#32780;&#19981;&#21487;&#20247;&#12290;&#29420;&#21033;&#21017;&#36133;&#65292;&#20247;&#35851;&#21017;&#27844;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26426;&#19981;&#23494;&#65292;&#31096;&#20808;&#21457;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#23389;&#24616;&#29238;&#27597;&#65292;&#36127;&#20538;&#24680;&#36130;&#20027;&#37325;&#21002;&#26412;&#20316;&#8220;&#36139;&#33510;&#24680;&#36130;&#20027;&#8221;&#12290;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36138;&#22810;&#22204;&#19981;&#32454;&#65292;&#23478;&#36139;&#24616;&#37051;&#26377;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#23478;&#19981;&#20250;&#36814;&#23486;&#23458;&#65292;&#20986;&#22806;&#26041;&#30693;&#23569;&#20027;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#24895;&#26377;&#38065;&#30041;&#23458;&#37257;&#65292;&#32988;&#22914;&#39569;&#39532;&#20506;&#20154;&#38376;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36139;&#23621;&#38393;&#24066;&#26080;&#20154;&#35782;&#65292;&#23500;&#22312;&#28145;&#23665;&#26377;&#36828;&#20146;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#24773;&#30475;&#20919;&#26262;&#65292;&#20154;&#38754;&#36880;&#39640;&#20302;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#20041;&#23613;&#20174;&#36139;&#22788;&#26029;&#65292;&#19990;&#24773;&#20559;&#21521;&#26377;&#38065;&#23478;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21507;&#23613;&#21315;&#33324;&#26080;&#20154;&#30693;&#65292;&#34915;&#34923;&#35124;&#35099;&#26377;&#20154;&#27450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23425;&#22622;&#26080;&#24213;&#22353;&#65292;&#38590;&#22622;&#40763;&#19979;&#27178;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39532;&#34892;&#27493;&#24930;&#30342;&#22240;&#30246;&#65292;&#20154;&#19981;&#39118;&#27969;&#21482;&#20026;&#36139;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24773;&#30342;&#20026;&#31384;&#20013;&#30095;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#35938;&#35925;&#20026;&#37202;&#65292;&#38750;&#20197;&#20026;&#31096;&#20063;&#65292;&#32780;&#29425;&#35772;&#30410;&#32321;&#65292;&#21017;&#37202;&#20043;&#27969;&#29983;&#31096;&#20063;&#12290;&#26159;&#25925;&#20808;&#29579;&#22240;&#20026;&#37202;&#31036;&#65292;&#19968;&#29486;&#20043;&#31036;&#65292;&#23486;&#20027;&#30334;&#25308;&#65292;&#32456;&#26085;&#39278;&#37202;&#32780;&#19981;&#24471;&#37257;&#28937;&#12290;&#27492;&#20808;&#29579;&#20043;&#25152;&#20197;&#36991;&#37202;&#31096;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#24799;&#37202;&#26080;&#37327;&#19981;&#21450;&#20081;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21490;&#35760;&#12299;&#26352;&#65306;&#8220;&#37066;&#22825;&#31036;&#24217;&#65292;&#38750;&#37202;&#19981;&#20139;&#12290;&#21531;&#33251;&#26379;&#21451;&#65292;&#38750;&#37202;&#19981;&#20041;&#12290;&#26007;&#20105;&#30456;&#21644;&#65292;&#38750;&#37202;&#19981;&#21149;&#12290;&#25925;&#37202;&#26377;&#25104;&#36133;&#65292;&#32780;&#19981;&#25954;&#27867;&#39278;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#25964;&#39740;&#31070;&#32780;&#36828;&#20043;&#65292;&#21487;&#35859;&#26234;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#38750;&#20854;&#39740;&#32780;&#31085;&#20043;&#65292;&#35844;&#20063;&#12290;&#35265;&#20041;&#19981;&#20026;&#65292;&#26080;&#21191;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31036;&#20315;&#32773;&#65292;&#25964;&#20315;&#20043;&#24503;&#65307;&#24565;&#20315;&#32773;&#65292;&#24863;&#20315;&#20043;&#24681;&#65307;&#30475;&#32463;&#32773;&#65292;&#26126;&#32463;&#20043;&#29702;&#65307;&#22352;&#31109;&#32773;&#65292;&#30331;&#20315;&#20043;&#22659;&#65307;&#24471;&#24735;&#32773;&#65292;&#35777;&#20315;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30475;&#32463;&#26410;&#20026;&#21892;&#65292;&#20316;&#31119;&#26410;&#20026;&#24895;&#12290;&#33707;&#33509;&#24403;&#26435;&#26102;&#65292;&#19982;&#20154;&#34892;&#26041;&#20415;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27982;&#39072;&#21644;&#23578;&#35686;&#19990;&#65306;&#8220;&#30475;&#23613;&#24357;&#38464;&#32463;&#65292;&#24565;&#24443;&#22823;&#24754;&#21650;&#12290;&#31181;&#29916;&#36824;&#24471;&#29916;&#65292;&#31181;&#35910;&#36824;&#24471;&#35910;&#12290;&#32463;&#21650;&#26412;&#24904;&#24754;&#65292;&#20900;&#32467;&#22914;&#20309;&#25937;&#12290;&#29031;&#35265;&#26412;&#26469;&#24515;&#65292;&#20570;&#32773;&#36824;&#20182;&#21463;&#65292;&#33258;&#20316;&#36824;&#33258;&#21463;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24535;&#22763;&#20161;&#20154;&#65292;&#26080;&#27714;&#29983;&#20197;&#23475;&#20161;&#65292;&#26377;&#26432;&#36523;&#20197;&#25104;&#20161;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22763;&#24535;&#20110;&#36947;&#32780;&#32827;&#24694;&#34915;&#24694;&#39135;&#32773;&#65292;&#26410;&#36275;&#19982;&#35758;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#20844;&#29983;&#26126;&#65292;&#20559;&#29983;&#26263;&#12290;&#31471;&#24932;&#65288;&#20316;&#24503;&#65289;&#29983;&#36890;&#65292;&#20316;&#20266;&#29983;&#22622;&#12290;&#35802;&#20449;&#29983;&#31070;&#65292;&#22840;&#35806;&#29983;&#24785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#20398;&#24930;&#33258;&#36132;&#65292;&#21453;&#36947;&#36133;&#24503;&#65292;&#20854;&#23567;&#20154;&#20043;&#20026;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#22763;&#26377;&#22956;&#21451;&#65292;&#21017;&#36132;&#21451;&#19981;&#20146;&#12290;&#21531;&#26377;&#22956;&#33251;&#65292;&#21017;&#36132;&#20154;&#19981;&#33267;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#27835;&#22269;&#19981;&#29992;&#20318;&#33251;&#65292;&#27835;&#23478;&#19981;&#29992;&#20318;&#22919;&#12290;&#22909;&#33251;&#26159;&#22269;&#20043;&#23453;&#65292;&#22909;&#22919;&#26159;&#23478;&#20043;&#29645;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35863;&#33251;&#20081;&#22269;&#65292;&#22956;&#22919;&#20081;&#23478;&#12290;</p>
<p></p>
<p></p>
<p>&#22826;&#20844;&#26352;&#65306;&#8220;&#26012;&#32789;&#36133;&#20110;&#33391;&#30000;&#65292;&#35863;&#35328;&#36133;&#20110;&#21892;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#27721;&#20070;&#12299;&#20113;&#65306;&#8220;&#26354;&#31361;&#24473;&#34218;&#26354;&#31361;&#24473;&#34218;&#65306;&#27604;&#21947;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;&#26080;&#24681;&#27901;&#65292;&#28966;&#22836;&#28866;&#39069;&#20026;&#19978;&#23458;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#25972;&#26085;&#26803;&#22918;&#21512;&#38754;&#30561;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30011;&#26753;&#26007;&#26673;&#29369;&#26410;&#24178;&#65292;&#22530;&#21069;&#19981;&#35265;&#30196;&#24515;&#23458;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#23544;&#27668;&#22312;&#21315;&#33324;&#29992;&#65292;&#19968;&#26086;&#26080;&#24120;&#19975;&#20107;&#20241;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19975;&#29289;&#26377;&#26080;&#24120;&#65292;&#19975;&#29289;&#33707;&#36867;&#20046;&#25968;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19975;&#33324;&#31077;&#29790;&#19981;&#22914;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#26377;&#19975;&#29289;&#20110;&#20154;&#65292;&#20154;&#26080;&#19968;&#29289;&#20110;&#22825;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#19981;&#29983;&#26080;&#31108;&#20043;&#20154;&#65292;&#22320;&#19981;&#29983;&#26080;&#26681;&#20043;&#33609;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#23500;&#30001;&#22825;&#65292;&#23567;&#23500;&#30001;&#21220;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33707;&#36947;&#23478;&#26410;&#25104;&#65292;&#25104;&#23478;&#23376;&#26410;&#29983;&#12290;&#33707;&#36947;&#23478;&#26410;&#30772;&#65292;&#30772;&#23478;&#23376;&#26410;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25104;&#23478;&#20043;&#20799;&#65292;&#24796;&#31914;&#22914;&#37329;&#12290;&#36133;&#23478;&#20043;&#23376;&#65292;&#29992;&#37329;&#22914;&#31914;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#25991;&#23450;&#20844;&#26352;&#65306;&#8220;&#22823;&#25269;&#20154;&#23478;&#39035;&#24120;&#25945;&#26377;&#19981;&#36275;&#22788;&#65292;&#33509;&#21313;&#20998;&#24555;&#24847;&#65292;&#25552;&#38450;&#26377;&#19981;&#24688;&#22909;&#20107;&#20986;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24247;&#33410;&#37045;&#20808;&#29983;&#26352;&#65306;&#8220;&#20161;&#32773;&#38590;&#36898;&#24605;&#26377;&#24120;&#65292;&#24179;&#29983;&#24910;&#21247;&#24643;&#26080;&#20260;&#12290;&#38386;&#23621;&#24910;&#21247;&#35828;&#26080;&#22952;&#65292;&#25165;&#35828;&#26080;&#22952;&#20415;&#26377;&#22952;&#12290;&#29245;&#21475;&#29289;&#22810;&#32456;&#20316;&#30149;&#65292;&#24555;&#24515;&#20107;&#36807;&#24517;&#20026;&#27523;&#12290;&#20105;&#20808;&#24452;&#36335;&#26426;&#20851;&#24694;&#65292;&#36817;&#21518;&#35821;&#35328;&#28363;&#21619;&#38271;&#12290;&#19982;&#20854;&#30149;&#21518;&#33021;&#26381;&#33647;&#65292;&#19981;&#33509;&#30149;&#21069;&#33021;&#33258;&#38450;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39286;&#20154;&#19981;&#26159;&#30196;&#65292;&#36807;&#21518;&#24471;&#20415;&#23452;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36214;&#20154;&#19981;&#35201;&#36214;&#19978;&#65292;&#25417;&#36156;&#19981;&#22914;&#36214;&#36156;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26771;&#28540;&#24093;&#21531;&#22402;&#35757;&#65306;&#8220;&#22937;&#33647;&#38590;&#27835;&#20900;&#20538;&#30149;&#65292;&#27178;&#36130;&#19981;&#23500;&#21629;&#31351;&#20154;&#12290;&#20111;&#24515;&#25240;&#23613;&#24179;&#29983;&#31119;&#65292;&#34892;&#30701;&#22825;&#25945;&#19968;&#19990;&#36139;&#12290;&#29983;&#20107;&#20107;&#29983;&#21531;&#33707;&#24616;&#65292;&#23475;&#20154;&#20154;&#23475;&#27741;&#20241;&#21972;&#12290;&#22825;&#22320;&#33258;&#28982;&#30342;&#26377;&#25253;&#65292;&#36828;&#22312;&#20799;&#23385;&#36817;&#22312;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33647;&#21307;&#19981;&#27515;&#30149;&#65292;&#20315;&#24230;&#26377;&#32536;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21556;&#30495;&#20154;&#26352;&#65306;&#8220;&#34892;&#30701;&#20111;&#24515;&#21482;&#26159;&#36139;&#65292;&#33707;&#29983;&#24039;&#35745;&#24324;&#31934;&#31070;&#12290;&#24471;&#20415;&#23452;&#22788;&#20241;&#27426;&#21916;&#65292;&#36828;&#22312;&#20799;&#23385;&#36817;&#22312;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20998;&#24826;&#24826;&#20351;&#20116;&#20998;&#65292;&#30041;&#21462;&#20116;&#20998;&#19982;&#20799;&#23385;&#12290;&#21313;&#20998;&#24826;&#24826;&#37117;&#20351;&#23613;&#65292;&#21518;&#20195;&#20799;&#23385;&#19981;&#22914;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36234;&#22904;&#36234;&#29409;&#36234;&#36139;&#31351;&#65292;&#22904;&#29409;&#21407;&#26469;&#22825;&#19981;&#23481;&#12290;&#23500;&#36149;&#33509;&#20174;&#22904;&#29409;&#24471;&#65292;&#19990;&#38388;&#21574;&#27721;&#21560;&#35199;&#39118;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33457;&#33853;&#33457;&#24320;&#24320;&#21448;&#33853;&#65292;&#38182;&#34915;&#24067;&#34915;&#26356;&#25442;&#30528;&#12290;&#35946;&#23478;&#26410;&#24517;&#38271;&#23500;&#36149;&#65292;&#36139;&#23478;&#26410;&#24517;&#24120;&#23490;&#23518;&#12290;&#25206;&#20154;&#26410;&#24517;&#19978;&#38738;&#38660;&#65292;&#25512;&#20154;&#26410;&#24517;&#22635;&#27807;&#22737;&#12290;&#21149;&#21531;&#20961;&#20107;&#33707;&#24616;&#22825;&#65292;&#22825;&#24847;&#20110;&#20154;&#26080;&#21402;&#34180;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33707;&#20837;&#24030;&#21355;&#19982;&#21439;&#34905;&#65292;&#21149;&#21531;&#21220;&#35880;&#20316;&#29983;&#28079;&#12290;&#27744;&#22616;&#31215;&#27700;&#39035;&#38450;&#26097;&#65292;&#30000;&#22320;&#21220;&#32789;&#36275;&#20859;&#23478;&#12290;&#25945;&#23376;&#25945;&#23385;&#22810;&#25945;&#33402;&#65292;&#26685;&#26705;&#26685;&#26584;&#23569;&#26685;&#33457;&#12290;&#38386;&#26159;&#38386;&#38750;&#20241;&#35201;&#31649;&#65292;&#28212;&#39278;&#28165;&#27849;&#38391;&#29038;&#33590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22570;&#21497;&#20154;&#24515;&#27602;&#20284;&#34503;&#65292;&#35841;&#30693;&#22825;&#30524;&#36716;&#22914;&#36710;&#12290;&#21435;&#24180;&#22916;&#21462;&#19996;&#37051;&#29289;&#65292;&#20170;&#26085;&#36824;&#24402;&#21271;&#33293;&#23478;&#12290;&#26080;&#20041;&#38065;&#36130;&#27748;&#27900;&#38634;&#65292;&#20504;&#26469;&#30000;&#22320;&#27700;&#25512;&#27801;&#12290;&#33509;&#23558;&#29409;&#35890;&#20026;&#29983;&#35745;&#65292;&#24688;&#20284;&#26397;&#24320;&#26286;&#33853;&#33457;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#22833;&#33635;&#26543;&#24635;&#26159;&#22825;&#65292;&#26426;&#20851;&#29992;&#23613;&#20063;&#24466;&#28982;&#12290;&#20154;&#24515;&#19981;&#36275;&#34503;&#21534;&#35937;&#65292;&#19990;&#20107;&#21040;&#22836;&#34739;&#25429;&#34633;&#12290;&#26080;&#33647;&#21487;&#21307;&#21375;&#30456;&#23551;&#65292;&#26377;&#38065;&#38590;&#20080;&#23376;&#23385;&#36132;&#12290;&#23478;&#24120;&#23432;&#20998;&#38543;&#32536;&#36807;&#65292;&#20415;&#26159;&#36877;&#36965;&#33258;&#22312;&#20185;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23485;&#24615;&#23485;&#24576;&#36807;&#20960;&#24180;&#65292;&#20154;&#27515;&#20154;&#29983;&#22312;&#30524;&#21069;&#12290;&#38543;&#39640;&#38543;&#19979;&#38543;&#32536;&#36807;&#65292;&#25110;&#38271;&#25110;&#30701;&#33707;&#22475;&#24616;&#12290;&#33258;&#26377;&#33258;&#26080;&#20241;&#21497;&#24687;&#65292;&#23478;&#36139;&#23478;&#23500;&#24635;&#30001;&#22825;&#12290;&#24179;&#29983;&#34915;&#39135;&#38543;&#32536;&#24230;&#65292;&#19968;&#26085;&#28165;&#38386;&#19968;&#26085;&#20185;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33457;&#24320;&#19981;&#25321;&#36139;&#23478;&#22320;&#65292;&#26376;&#29031;&#23665;&#27827;&#21040;&#22788;&#26126;&#12290;&#19990;&#38388;&#21482;&#26377;&#20154;&#24515;&#24694;&#65292;&#20961;&#20107;&#36824;&#39035;&#22825;&#20859;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30495;&#23447;&#30343;&#24093;&#24481;&#21046;&#65306;&#8220;&#30693;&#21361;&#35782;&#38505;&#65292;&#32456;&#26080;&#32599;&#32593;&#20043;&#38376;&#12290;&#20030;&#21892;&#33616;&#36132;&#65292;&#33258;&#26377;&#23433;&#36523;&#20043;&#36335;&#12290;&#26045;&#24681;&#24067;&#24503;&#65292;&#20035;&#19990;&#20195;&#20043;&#33635;&#26124;&#12290;&#24576;&#22956;&#25253;&#20900;&#65292;&#19982;&#23376;&#23385;&#20043;&#20026;&#24739;&#12290;&#25439;&#20154;&#21033;&#24049;&#65292;&#32456;&#26080;&#26174;&#36798;&#20043;&#20113;&#31243;&#12290;&#23475;&#20247;&#25104;&#23478;&#65292;&#23682;&#26377;&#38271;&#20037;&#23500;&#36149;&#12290;&#25913;&#21517;&#24322;&#20307;&#65292;&#30342;&#22240;&#24039;&#35821;&#32780;&#29983;&#12290;&#31096;&#36215;&#20260;&#36523;&#65292;&#23613;&#26159;&#19981;&#20161;&#20043;&#21484;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#23447;&#30343;&#24093;&#24481;&#21046;&#65306;&#8220;&#20094;&#22372;&#23439;&#22823;&#65292;&#26085;&#26376;&#29031;&#37492;&#65292;&#20998;&#26126;&#23431;&#23449;&#65292;&#23485;&#27946;&#22825;&#22320;&#65292;&#19981;&#23481;&#22904;&#20826;&#12290;&#20351;&#24515;&#29992;&#65292;&#26524;&#25253;&#21482;&#22312;&#20170;&#29983;&#12290;&#21892;&#24067;&#27973;&#27714;&#65292;&#33719;&#31119;&#20241;&#35328;&#21518;&#19990;&#12290;&#21315;&#33324;&#24039;&#35745;&#65292;&#19981;&#22914;&#26412;&#20998;&#20026;&#20154;&#65307;&#19975;&#31181;&#24378;&#22270;&#65292;&#20105;&#20284;&#38543;&#32536;&#33410;&#20461;&#12290;&#24515;&#34892;&#24904;&#21892;&#65292;&#20309;&#39035;&#21162;&#21147;&#30475;&#32463;&#65307;&#24847;&#27442;&#25439;&#20154;&#65292;&#31354;&#35835;&#22914;&#26469;&#19968;&#34255;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#31070;&#23447;&#30343;&#24093;&#24481;&#21046;&#65306;&#8220;&#36828;&#38750;&#36947;&#20043;&#36130;&#65292;&#25106;&#36807;&#24230;&#20043;&#37202;&#12290;&#23621;&#24517;&#25321;&#37051;&#65292;&#20132;&#24517;&#25321;&#21451;&#12290;&#23241;&#22956;&#21247;&#36215;&#20110;&#24515;&#65292;&#35863;&#35328;&#21247;&#23459;&#20110;&#21475;&#12290;&#39592;&#32905;&#36139;&#32773;&#33707;&#30095;&#65292;&#20182;&#20154;&#23500;&#32773;&#33707;&#21402;&#12290;&#20811;&#24049;&#20197;&#21220;&#20461;&#20026;&#20808;&#65292;&#29233;&#20247;&#20197;&#35878;&#21644;&#20026;&#39318;&#12290;&#24120;&#24605;&#24050;&#24448;&#20043;&#38750;&#65292;&#27599;&#24565;&#26410;&#26469;&#20043;&#21646;&#12290;&#33509;&#20381;&#26389;&#20043;&#26031;&#35328;&#65292;&#27835;&#23478;&#22269;&#32780;&#21487;&#20037;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39640;&#23447;&#30343;&#24093;&#24481;&#21046;&#65306;&#8220;&#19968;&#26143;&#20043;&#28779;&#65292;&#33021;&#28903;&#19975;&#39031;&#20043;&#34218;&#12290;&#21322;&#21477;&#38750;&#35328;&#65292;&#25240;&#23613;&#24179;&#29983;&#20043;&#24503;&#12290;&#36523;&#25259;&#19968;&#32533;&#65292;&#24120;&#24605;&#32455;&#22899;&#20043;&#21171;&#12290;&#26085;&#39135;&#19977;&#39184;&#65292;&#27599;&#24565;&#20892;&#22827;&#20043;&#33510;&#12290;&#33503;&#36138;&#23241;&#22956;&#65292;&#32456;&#26080;&#21313;&#36733;&#23433;&#24247;&#12290;&#31215;&#21892;&#23384;&#20161;&#65292;&#24517;&#26377;&#33635;&#21326;&#21518;&#35028;&#12290;&#31119;&#32536;&#21892;&#24198;&#65292;&#22810;&#22240;&#31215;&#24503;&#32780;&#29983;&#12290;&#20837;&#22307;&#36229;&#20961;&#65292;&#23613;&#26159;&#30495;&#23454;&#32780;&#24471;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#36865;&#23380;&#23376;&#26352;&#65306;&#8220;&#21566;&#38395;&#23500;&#36149;&#32773;&#36865;&#20154;&#20197;&#36130;&#65292;&#20161;&#32773;&#36865;&#20154;&#20197;&#35328;&#12290;&#21566;&#34429;&#19981;&#33021;&#23500;&#36149;&#20110;&#20154;&#65292;&#32780;&#31363;&#20161;&#32773;&#20043;&#21495;&#65292;&#35831;&#36865;&#23376;&#20197;&#35328;&#20063;&#12290;&#26352;&#65306;&#32874;&#26126;&#28145;&#23519;&#65292;&#21453;&#36817;&#20110;&#27515;&#65307;&#21338;&#36777;&#38387;&#36828;&#65292;&#32780;&#21361;&#20854;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29579;&#33391;&#26352;&#65306;&#8220;&#27442;&#30693;&#20854;&#21531;&#65292;&#20808;&#35270;&#20854;&#33251;&#12290;&#27442;&#35782;&#20854;&#20154;&#65292;&#20808;&#35270;&#20854;&#21451;&#12290;&#27442;&#30693;&#20854;&#29238;&#65292;&#20808;&#35270;&#20854;&#23376;&#12290;&#21531;&#22307;&#33251;&#24544;&#65292;&#29238;&#24904;&#23376;&#23389;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#36139;&#26174;&#23389;&#23376;&#65292;&#19990;&#20081;&#35782;&#24544;&#33251;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23478;&#35821;&#12299;&#20113;&#65306;&#8220;&#27700;&#33267;&#28165;&#21017;&#26080;&#40060;&#65292;&#20154;&#33267;&#23519;&#21017;&#26080;&#24466;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19977;&#20891;&#21487;&#22842;&#24069;&#20063;&#65292;&#21305;&#22827;&#19981;&#21487;&#22842;&#24535;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#32780;&#30693;&#20043;&#32773;&#65292;&#19978;&#20063;&#65307;&#23398;&#32780;&#30693;&#20043;&#32773;&#65292;&#27425;&#20063;&#65307;&#22256;&#32780;&#23398;&#20043;&#65292;&#21448;&#20854;&#27425;&#20063;&#65307;&#22256;&#32780;&#19981;&#23398;&#65292;&#27665;&#26031;&#20026;&#19979;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#26377;&#19977;&#24605;&#65292;&#32780;&#19981;&#21487;&#19981;&#30693;&#20063;&#12290;&#23569;&#32780;&#19981;&#23398;&#65292;&#38271;&#26080;&#33021;&#20063;&#12290;&#32769;&#32780;&#19981;&#25945;&#65292;&#27515;&#26080;&#24605;&#20063;&#12290;&#26377;&#32780;&#19981;&#26045;&#65292;&#31351;&#26080;&#19982;&#20063;&#12290;&#26159;&#25925;&#21531;&#23376;&#23569;&#24605;&#20854;&#38271;&#21017;&#21153;&#23398;&#65292;&#32769;&#24605;&#20854;&#27515;&#21017;&#21153;&#25945;&#65292;&#26377;&#24605;&#20854;&#31351;&#21017;&#21153;&#26045;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#33021;&#33258;&#29233;&#32773;&#26410;&#24517;&#33021;&#25104;&#20154;&#65292;&#33258;&#27450;&#32773;&#24517;&#32596;&#20154;&#12290;&#33021;&#33258;&#20461;&#32773;&#26410;&#24517;&#33021;&#21608;&#20154;&#65292;&#33258;&#24525;&#32773;&#24517;&#23475;&#20154;&#12290;&#27492;&#26080;&#20182;&#65292;&#20026;&#21892;&#38590;&#65292;&#20026;&#24694;&#26131;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23500;&#36149;&#32773;&#26131;&#20110;&#20026;&#21892;&#65292;&#20854;&#20026;&#24694;&#20063;&#20134;&#19981;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#23500;&#32780;&#21487;&#27714;&#20063;&#65292;&#34429;&#25191;&#38829;&#20043;&#22763;&#65292;&#21566;&#20134;&#20026;&#20043;&#12290;&#22914;&#19981;&#21487;&#27714;&#65292;&#20174;&#21566;&#25152;&#22909;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21315;&#21367;&#35799;&#20070;&#38590;&#21364;&#26131;&#65292;&#19968;&#33324;&#34915;&#39277;&#26131;&#21364;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#26080;&#32477;&#20154;&#20043;&#31108;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#36523;&#36824;&#26377;&#19968;&#36523;&#24833;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36731;&#35834;&#32773;&#20449;&#24517;&#23521;&#65292;&#38754;&#35465;&#32773;&#32972;&#24517;&#38750;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35768;&#25964;&#23447;&#26352;&#65306;&#8220;&#26149;&#38632;&#22914;&#33167;&#65292;&#28363;&#38271;&#19975;&#29289;&#65292;&#34892;&#20154;&#24694;&#20854;&#27877;&#27870;&#12290;&#31179;&#26376;&#22914;&#38236;&#65288;&#25196;&#36745;&#65289;&#65292;&#26222;&#29031;&#19975;&#26041;&#65292;&#20339;&#20154;&#21916;&#20854;&#29609;&#36175;&#65292;&#30423;&#32773;&#24694;&#20854;&#29031;&#37492;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22823;&#19976;&#22827;&#35265;&#21892;&#26126;&#65292;&#25925;&#37325;&#21517;&#33410;&#20110;&#27888;&#23665;&#65307;&#29992;&#24515;&#21018;&#65292;&#25925;&#36731;&#27515;&#29983;&#22914;&#40511;&#27611;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22806;&#20107;&#26080;&#23567;&#22823;&#65292;&#20013;&#27442;&#26080;&#27973;&#28145;&#12290;&#26377;&#26029;&#21017;&#29983;&#65292;&#26080;&#26029;&#21017;&#27515;&#12290;&#22823;&#19976;&#22827;&#20197;&#26029;&#20026;&#20808;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#30693;&#32780;&#24343;&#20026;&#65292;&#19981;&#22914;&#21247;&#30693;&#12290;&#20146;&#32780;&#24343;&#20449;&#65292;&#33707;&#22914;&#21247;&#20146;&#12290;&#20048;&#32780;&#26041;&#33267;&#65292;&#20048;&#32780;&#21247;&#39556;&#12290;&#24739;&#20043;&#25152;&#33267;&#65292;&#24605;&#32780;&#21247;&#24551;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#34429;&#26377;&#26234;&#24935;&#65292;&#19981;&#22914;&#20056;&#21183;&#12290;&#34429;&#26377;&#37793;&#22522;&#65292;&#19981;&#22914;&#24453;&#26102;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21525;&#27663;&#20065;&#32422;&#12299;&#20113;&#65306;&#8220;&#24503;&#19994;&#30456;&#21149;&#65292;&#36807;&#22833;&#30456;&#35268;&#65292;&#31036;&#20439;&#30456;&#25104;&#65292;&#24739;&#38590;&#30456;&#24676;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24751;&#20154;&#20043;&#20982;&#65292;&#20048;&#20154;&#20043;&#21892;&#65292;&#27982;&#20154;&#20043;&#24613;&#65292;&#25937;&#20154;&#20043;&#21361;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32463;&#30446;&#20043;&#20107;&#29369;&#24656;&#26410;&#30495;&#65292;&#32972;&#21518;&#20043;&#35328;&#23682;&#36275;&#28145;&#20449;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#19981;&#30693;&#24049;&#36807;&#65292;&#29275;&#19981;&#30693;&#21147;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#24680;&#33258;&#23478;&#40635;&#32499;&#30701;&#65292;&#21482;&#24616;&#20182;&#23478;&#21476;&#20117;&#28145;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20389;&#33073;&#65292;&#26080;&#36764;&#25253;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36163;&#28389;&#28385;&#22825;&#19979;&#65292;&#32618;&#25304;&#31119;&#34180;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24515;&#20284;&#38081;&#65292;&#23448;&#27861;&#22914;&#28809;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#20154;&#24515;&#38590;&#28385;&#65292;&#28330;&#22737;&#26131;&#30408;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#33509;&#25913;&#24120;&#65292;&#19981;&#39118;&#21363;&#38632;&#12290;&#20154;&#33509;&#25913;&#24120;&#65292;&#19981;&#30149;&#21363;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#29366;&#20803;&#35799;&#12299;&#20113;&#65306;&#8220;&#22269;&#27491;&#22825;&#24515;&#39034;&#65292;&#23448;&#28165;&#27665;&#33258;&#23433;&#12290;&#22971;&#36132;&#22827;&#31096;&#23569;&#65292;&#23376;&#23389;&#29238;&#24515;&#23485;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#20113;&#65306;&#8220;&#19977;&#20195;&#20043;&#24471;&#22825;&#19979;&#20063;&#20197;&#20161;&#65292;&#20854;&#22833;&#22825;&#19979;&#20063;&#20197;&#19981;&#20161;&#12290;&#22269;&#20043;&#25152;&#20197;&#24223;&#20852;&#23384;&#20129;&#32773;&#20134;&#28982;&#12290;&#22825;&#23376;&#19981;&#20161;&#65292;&#19981;&#20445;&#22235;&#28023;&#65307;&#35832;&#20399;&#19981;&#20161;&#65292;&#19981;&#20445;&#31038;&#31287;&#65307;&#21375;&#22823;&#22827;&#19981;&#20161;&#65292;&#19981;&#20445;&#23447;&#24217;&#65307;&#24246;&#20154;&#19981;&#20161;&#65292;&#19981;&#20445;&#22235;&#20307;&#12290;&#20170;&#24694;&#27515;&#20129;&#32780;&#20048;&#19981;&#20161;&#65292;&#26159;&#29369;&#24694;&#37257;&#32780;&#24378;&#37202;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#22987;&#20316;&#20433;&#32773;&#65292;&#20854;&#26080;&#21518;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26408;&#20174;&#32499;&#21017;&#30452;&#65292;&#21531;&#20174;&#35855;&#21017;&#22307;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20315;&#32463;&#20113;&#65306;&#8220;&#19968;&#20999;&#26377;&#20026;&#27861;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38706;&#20134;&#22914;&#30005;&#65292;&#24212;&#20316;&#22914;&#26159;&#35266;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#27966;&#38738;&#23665;&#26223;&#33394;&#24189;&#65292;&#21069;&#20154;&#30000;&#22303;&#21518;&#20154;&#25910;&#12290;&#21518;&#20154;&#25910;&#24471;&#33707;&#27426;&#21916;&#65292;&#26356;&#26377;&#25910;&#20154;&#22312;&#21518;&#22836;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#19996;&#22369;&#20113;&#65306;&#8220;&#26080;&#25925;&#32780;&#24471;&#21315;&#37329;&#65292;&#19981;&#26377;&#22823;&#31119;&#65292;&#24517;&#26377;&#22823;&#31096;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22823;&#31605;&#23476;&#19981;&#21487;&#23649;&#38598;&#65292;&#37329;&#30707;&#25991;&#23383;&#19981;&#21487;&#36731;&#20026;&#65292;&#30342;&#31096;&#20043;&#31471;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20105;&#20284;&#19981;&#26469;&#36824;&#19981;&#24448;&#65292;&#20063;&#26080;&#27426;&#21916;&#20063;&#26080;&#24833;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24247;&#33410;&#37045;&#20808;&#29983;&#26352;&#65306;&#8220;&#26377;&#20154;&#26469;&#38382;&#21340;&#65292;&#22914;&#20309;&#26159;&#31096;&#31119;&#12290;&#25105;&#20111;&#20154;&#26159;&#31096;&#65292;&#20154;&#20111;&#25105;&#26159;&#31119;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#21414;&#21315;&#38388;&#65292;&#22812;&#21351;&#20843;&#23610;&#12290;&#33391;&#30000;&#19975;&#39031;&#65292;&#26085;&#39135;&#20108;&#21319;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#23389;&#35881;&#28903;&#21315;&#26463;&#32440;&#65292;&#20111;&#24515;&#26505;&#28954;&#19975;&#28809;&#39321;&#12290;&#31070;&#26126;&#26412;&#26159;&#27491;&#30452;&#20570;&#65292;&#23682;&#21463;&#20154;&#38388;&#26505;&#27861;&#36163;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20037;&#20303;&#20196;&#20154;&#36145;&#65292;&#36139;&#26469;&#20146;&#20063;&#30095;&#12290;&#20294;&#30475;&#19977;&#20116;&#26085;&#65292;&#30456;&#35265;&#19981;&#22914;&#21021;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#28212;&#26102;&#19968;&#28404;&#22914;&#29976;&#38706;&#65292;&#37257;&#21518;&#28155;&#26479;&#19981;&#22914;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#19981;&#37257;&#20154;&#20154;&#33258;&#37257;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#20026;&#20161;&#19981;&#23500;&#30691;&#65292;&#20026;&#23500;&#19981;&#20161;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24050;&#30691;&#20046;&#65281;&#21566;&#26410;&#35265;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20844;&#24515;&#33509;&#27604;&#31169;&#24515;&#65292;&#20309;&#20107;&#19981;&#36776;&#65311;&#36947;&#24565;&#33509;&#21516;&#24773;&#24565;&#65292;&#25104;&#20315;&#22810;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#25191;&#30528;&#20043;&#32773;&#65292;&#19981;&#26126;&#36947;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36807;&#21518;&#26041;&#30693;&#21069;&#20107;&#38169;&#65292;&#32769;&#26469;&#26041;&#35273;&#23569;&#26102;&#20313;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26472;&#38596;&#26352;&#65306;&#8220;&#21531;&#23376;&#20462;&#36523;&#65292;&#20048;&#20854;&#36947;&#24503;&#12290;&#23567;&#20154;&#26080;&#24230;&#65292;&#20048;&#38395;&#20854;&#35465;&#12290;&#20462;&#24503;&#26085;&#30410;&#65292;&#26234;&#34385;&#26085;&#28385;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#39640;&#21017;&#21329;&#32780;&#35878;&#65292;&#23567;&#20154;&#23456;&#21017;&#20506;&#21183;&#39556;&#22882;&#12290;&#23567;&#20154;&#35265;&#27973;&#26131;&#30408;&#65292;&#21531;&#23376;&#35265;&#28145;&#38590;&#28322;&#12290;&#25925;&#23631;&#39118;&#34429;&#30772;&#65292;&#39592;&#26684;&#29369;&#23384;&#65307;&#21531;&#23376;&#34429;&#36139;&#65292;&#31036;&#20041;&#24120;&#22312;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23478;&#35821;&#12299;&#26352;&#65306;&#8220;&#22269;&#20043;&#23558;&#20852;&#65292;&#23454;&#22312;&#35855;&#33251;&#12290;&#23478;&#20043;&#23558;&#33635;&#65292;&#24517;&#26377;&#35812;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19981;&#30693;&#21629;&#65292;&#26080;&#20197;&#20026;&#21531;&#23376;&#20063;&#12290;&#19981;&#30693;&#31036;&#65292;&#26080;&#20197;&#31435;&#20063;&#12290;&#19981;&#30693;&#35328;&#65292;&#26080;&#20197;&#30693;&#20154;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#20113;&#65306;&#8220;&#26377;&#24503;&#32773;&#24517;&#26377;&#35328;&#65292;&#26377;&#35328;&#32773;&#19981;&#24517;&#26377;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#28610;&#28330;&#21608;&#20808;&#29983;&#26352;&#65306;&#8220;&#24039;&#32773;&#35328;&#65292;&#25305;&#32773;&#40664;&#12290;&#24039;&#32773;&#21171;&#65292;&#25305;&#32773;&#36920;&#12290;&#24039;&#32773;&#36156;&#65292;&#25305;&#32773;&#24503;&#12290;&#24039;&#32773;&#20982;&#65292;&#25305;&#32773;&#21513;&#12290;&#22825;&#19979;&#25305;&#65292;&#21009;&#25919;&#24443;&#12290;&#19978;&#23433;&#19979;&#39034;&#65292;&#39118;&#28165;&#24330;&#32477;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35828;&#33489;&#12299;&#20113;&#65306;&#8220;&#23665;&#33268;&#20854;&#39640;&#65292;&#20113;&#38632;&#36215;&#28937;&#12290;&#27700;&#33268;&#20854;&#28145;&#65292;&#34527;&#40857;&#29983;&#28937;&#12290;&#21531;&#23376;&#33268;&#20854;&#36947;&#65292;&#31119;&#31108;&#23384;&#28937;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26131;&#12299;&#26352;&#65306;&#8220;&#24503;&#24494;&#32780;&#20301;&#23562;&#65292;&#26234;&#23567;&#32780;&#35851;&#22823;&#65292;&#26080;&#31096;&#32773;&#40092;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#20301;&#23562;&#21017;&#38450;&#21361;&#65292;&#20219;&#37325;&#21017;&#38450;&#24223;&#65292;&#25797;&#23456;&#21017;&#38450;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#22827;&#20154;&#24517;&#33258;&#20398;&#65292;&#28982;&#21518;&#20154;&#20398;&#20043;&#12290;&#23478;&#24517;&#33258;&#27585;&#65292;&#32780;&#21518;&#20154;&#27585;&#20043;&#12290;&#22269;&#24517;&#33258;&#20240;&#65292;&#32780;&#21518;&#20154;&#20240;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35828;&#33489;&#12299;&#20113;&#65306;&#8220;&#23448;&#24608;&#20110;&#23462;&#25104;&#65292;&#30149;&#21152;&#20110;&#23567;&#24840;&#12290;&#31096;&#29983;&#20110;&#25032;&#24816;&#65292;&#23389;&#34928;&#20110;&#22971;&#23376;&#12290;&#23519;&#27492;&#22235;&#32773;&#65292;&#24910;&#32456;&#22914;&#22987;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#23621;&#19978;&#19981;&#23485;&#65292;&#20026;&#31036;&#19981;&#25964;&#65292;&#20020;&#20007;&#19981;&#21696;&#65292;&#21566;&#20309;&#20197;&#35266;&#20043;&#21705;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#26080;&#21531;&#23376;&#33707;&#27835;&#37326;&#20154;&#65292;&#26080;&#37326;&#20154;&#33707;&#20859;&#21531;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#20845;&#20146;&#19981;&#21644;&#19981;&#24904;&#23389;&#65292;&#22269;&#23478;&#26127;&#20081;&#26080;&#24544;&#33251;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23478;&#35821;&#12299;&#65288;&#21363;&#12298;&#23380;&#23376;&#23478;&#35821;&#12299;&#65292;&#21407;&#20070;27&#21367;&#12290;&#20170;&#26412;10&#21367;&#65292;&#31995;&#19977;&#22269;&#39759;&#29579;&#32899;&#25628;&#38598;&#21644;&#20266;&#36896;&#12290;&#65289;&#20113;&#65306;&#8220;&#24904;&#29238;&#19981;&#29233;&#19981;&#23389;&#20043;&#23376;&#65292;&#26126;&#21531;&#19981;&#32435;&#26080;&#30410;&#20043;&#33251;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22900;&#39035;&#29992;&#38065;&#20080;&#65292;&#23376;&#39035;&#30772;&#33145;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30528;&#30772;&#26159;&#21531;&#34915;&#65292;&#27515;&#20102;&#26159;&#21531;&#22971;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33707;&#31505;&#20182;&#23478;&#36139;&#65292;&#36718;&#22238;&#20107;&#20844;&#36947;&#12290;&#33707;&#31505;&#20182;&#20154;&#32769;&#65292;&#32456;&#39035;&#36824;&#21040;&#25105;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26159;&#26085;&#20197;&#36807;&#65292;&#21629;&#20134;&#38543;&#20943;&#65292;&#22914;&#23569;&#27700;&#40060;&#65292;&#20110;&#26031;&#20309;&#20048;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#22120;&#28385;&#21017;&#28322;&#65292;&#20154;&#28385;&#21017;&#20007;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23610;&#29863;&#38750;&#23453;&#65292;&#23544;&#38452;&#26159;&#31454;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#27721;&#20070;&#12299;&#20113;&#65306;&#8220;&#37329;&#29577;&#32773;&#65292;&#39269;&#19981;&#21487;&#39135;&#65292;&#23506;&#19981;&#21487;&#34915;&#65292;&#33258;&#21476;&#20197;&#35895;&#24091;&#20026;&#36149;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30410;&#26234;&#20070;&#12299;&#20113;&#65306;&#8220;&#30333;&#29577;&#25237;&#20110;&#27877;&#65292;&#19981;&#33021;&#27745;&#28287;&#20854;&#33394;&#12290;&#21531;&#23376;&#34892;&#20110;&#27978;&#22320;&#65292;&#19981;&#33021;&#26579;&#20081;&#20854;&#24515;&#12290;&#25925;&#26494;&#26575;&#21487;&#20197;&#22856;&#65288;&#32784;&#65289;&#38634;&#38684;&#65292;&#26126;&#26234;&#21487;&#20197;&#28041;&#33392;&#21361;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19981;&#20161;&#32773;&#65292;&#19981;&#21487;&#20197;&#20037;&#22788;&#32422;&#65292;&#19981;&#21487;&#20197;&#38271;&#22788;&#20048;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26080;&#27714;&#21040;&#22788;&#20154;&#24773;&#22909;&#65292;&#19981;&#39278;&#20174;&#20182;&#37202;&#20215;&#39640;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20837;&#23665;&#25810;&#34382;&#26131;&#65292;&#24320;&#21475;&#21578;&#20154;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#22825;&#26102;&#19981;&#22914;&#22320;&#21033;&#65292;&#22320;&#21033;&#19981;&#22914;&#20154;&#21644;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36828;&#27700;&#38590;&#25937;&#36817;&#28779;&#65292;&#36828;&#20146;&#19981;&#22914;&#36817;&#37051;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#26085;&#26376;&#34429;&#26126;&#65292;&#19981;&#29031;&#35206;&#30406;&#20043;&#19979;&#12290;&#20992;&#21073;&#34429;&#24555;&#65292;&#19981;&#26025;&#26080;&#32618;&#20043;&#20154;&#12290;&#38750;&#28798;&#27178;&#31096;&#65292;&#19981;&#20837;&#24910;&#23478;&#20043;&#38376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36190;&#21497;&#31119;&#29983;&#65292;&#20316;&#24565;&#31096;&#29983;&#65292;&#28902;&#24700;&#30149;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22269;&#28165;&#25165;&#23376;&#36149;&#65292;&#23478;&#23500;&#23567;&#20799;&#39556;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#31119;&#19981;&#30693;&#65292;&#31096;&#26469;&#20415;&#35273;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#33391;&#30000;&#19975;&#39031;&#65292;&#19981;&#22914;&#34180;&#33402;&#38543;&#36523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#21608;&#31036;&#12299;&#20113;&#65306;&#8220;&#28165;&#36139;&#24120;&#20048;&#65292;&#27978;&#23500;&#22810;&#24551;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#25151;&#23627;&#19981;&#22312;&#39640;&#22530;&#65292;&#19981;&#28431;&#20415;&#22909;&#12290;&#34915;&#26381;&#19981;&#22312;&#32491;&#32599;&#65292;&#21644;&#26262;&#20415;&#22909;&#12290;&#39278;&#39135;&#19981;&#22312;&#29645;&#39312;&#65292;&#19968;&#39281;&#20415;&#22909;&#12290;&#23094;&#22971;&#19981;&#22312;&#39068;&#33394;&#65292;&#36132;&#24503;&#20415;&#22909;&#12290;&#37051;&#37324;&#19981;&#22312;&#39640;&#20302;&#65292;&#21644;&#30566;&#20415;&#22909;&#12290;&#20146;&#30519;&#19981;&#25321;&#26032;&#26087;&#65292;&#26469;&#24448;&#20415;&#22909;&#12290;&#20859;&#20799;&#19981;&#38382;&#30007;&#22899;&#65292;&#23389;&#39034;&#20415;&#22909;&#12290;&#20804;&#24351;&#19981;&#22312;&#22810;&#23569;&#65292;&#21644;&#39034;&#20415;&#22909;&#12290;&#26379;&#21451;&#19981;&#22312;&#37202;&#39135;&#65292;&#25206;&#25345;&#20415;&#22909;&#12290;&#23448;&#21519;&#19981;&#22312;&#22823;&#23567;&#65292;&#28165;&#27491;&#20415;&#22909;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36947;&#28165;&#21644;&#23578;&#35686;&#19990;&#65306;&#8220;&#21892;&#20107;&#34429;&#22909;&#20570;&#65292;&#26080;&#24515;&#36817;&#19981;&#24471;&#12290;&#20320;&#33509;&#20570;&#22909;&#20107;&#65292;&#21035;&#20154;&#20998;&#19981;&#24471;&#12290;&#32463;&#20856;&#31215;&#22914;&#23665;&#65292;&#26080;&#32536;&#30475;&#19981;&#24471;&#12290;&#24548;&#36870;&#19981;&#23389;&#39034;&#65292;&#22825;&#22320;&#23481;&#19981;&#24471;&#12290;&#29579;&#27861;&#38215;&#20094;&#22372;&#65292;&#29359;&#20102;&#39286;&#19981;&#24471;&#12290;&#33391;&#30000;&#21315;&#19975;&#39031;&#65292;&#27515;&#26469;&#29992;&#19981;&#24471;&#12290;&#28789;&#21069;&#22909;&#20379;&#20859;&#65292;&#36215;&#26469;&#21507;&#19981;&#24471;&#12290;&#38065;&#36130;&#36807;&#22721;&#22534;&#65292;&#20020;&#34892;&#23558;&#19981;&#24471;&#12290;&#21629;&#36816;&#19981;&#30456;&#21161;&#65292;&#21364;&#20063;&#24378;&#19981;&#24471;&#12290;&#20799;&#23385;&#34429;&#28385;&#22530;&#65292;&#27515;&#26469;&#26367;&#19981;&#24471;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27442;&#20462;&#20185;&#36947;&#20808;&#20462;&#20154;&#36947;&#65292;&#20154;&#36947;&#19981;&#33021;&#20462;&#65292;&#20185;&#36947;&#36828;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23389;&#21451;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#32456;&#36523;&#35753;&#36335;&#65292;&#19981;&#26505;&#30334;&#27493;&#12290;&#32456;&#36523;&#35753;&#30036;&#65292;&#19981;&#22833;&#19968;&#27573;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39068;&#23376;&#26352;&#65306;&#8220;&#40479;&#31351;&#21017;&#21828;&#65292;&#20861;&#31351;&#21017;&#25899;&#65292;&#20154;&#31351;&#21017;&#35784;&#65292;&#39532;&#31351;&#21017;&#36300;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30528;&#24847;&#26685;&#33457;&#33457;&#19981;&#21457;&#65292;&#26080;&#24515;&#25554;&#26611;&#26611;&#25104;&#38452;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#24191;&#31215;&#19981;&#22914;&#25945;&#23376;&#65292;&#36991;&#31096;&#19981;&#22914;&#30465;&#38750;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30149;&#26377;&#24037;&#22827;&#24613;&#26377;&#38065;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24471;&#20043;&#26131;&#65292;&#22833;&#20043;&#26131;&#65307;&#24471;&#20043;&#38590;&#65292;&#22833;&#20043;&#38590;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23425;&#21507;&#24320;&#30524;&#27748;&#65292;&#33707;&#21507;&#30385;&#30473;&#31918;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26707;&#33539;&#26352;&#65306;&#8220;&#33509;&#26381;&#19968;&#32533;&#65292;&#24518;&#32455;&#22899;&#20043;&#21171;&#65307;&#33509;&#39135;&#19968;&#31890;&#65292;&#24605;&#20892;&#22827;&#20043;&#33510;&#12290;&#23398;&#32780;&#19981;&#21220;&#19981;&#30693;&#36947;&#65292;&#32789;&#32780;&#19981;&#21220;&#19981;&#24471;&#39135;&#12290;&#24608;&#21017;&#20146;&#32773;&#25104;&#30095;&#65292;&#25964;&#21017;&#30095;&#32773;&#25104;&#20146;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#25509;&#29289;&#20043;&#35201;&#65306;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#65307;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#33394;&#36130;&#27668;&#22235;&#22581;&#22681;&#65292;&#22810;&#23569;&#36132;&#24858;&#22312;&#20869;&#21410;&#12290;&#33509;&#26377;&#19990;&#20154;&#36339;&#24471;&#20986;&#65292;&#20415;&#26159;&#31070;&#20185;&#19981;&#27515;&#26041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#29983;&#26234;&#26410;&#29983;&#65292;&#26234;&#29983;&#20154;&#26131;&#32769;&#12290;&#24515;&#26234;&#19968;&#20999;&#29983;&#65292;&#19981;&#35273;&#26080;&#24120;&#21040;&#12290;</p>
<p></p>
<p></p>
<p>&#31435;&#25945;&#31687; &#31532;&#21313;&#20108; &#20961;&#21313;&#19971;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#31435;&#36523;&#26377;&#20041;&#32780;&#23389;&#20026;&#26412;&#65292;&#20007;&#31040;&#26377;&#31036;&#32780;&#21696;&#20026;&#26412;&#12290;&#25112;&#38453;&#26377;&#21015;&#32780;&#21191;&#20026;&#26412;&#65292;&#27835;&#25919;&#26377;&#29702;&#32780;&#20892;&#20026;&#26412;&#12290;&#23621;&#22269;&#26377;&#36947;&#32780;&#21987;&#20026;&#26412;&#65292;&#29983;&#36130;&#26377;&#26102;&#32780;&#21147;&#20026;&#26412;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#20026;&#25919;&#20043;&#35201;&#65292;&#26352;&#20844;&#19982;&#28165;&#12290;&#25104;&#23478;&#20043;&#35201;&#65292;&#26352;&#20461;&#19982;&#21220;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35835;&#20070;&#36215;&#23478;&#20043;&#26412;&#65292;&#24490;&#29702;&#20445;&#23478;&#20043;&#26412;&#65292;&#21220;&#20461;&#27835;&#23478;&#20043;&#26412;&#65292;&#21644;&#39034;&#40784;&#23478;&#20043;&#26412;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21220;&#32773;&#23500;&#20043;&#26412;&#65292;&#20461;&#32773;&#23500;&#20043;&#28304;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23380;&#23376;&#19977;&#35745;&#22270;&#12299;&#20113;&#65306;&#8220;&#19968;&#29983;&#20043;&#35745;&#22312;&#20110;&#21220;&#65292;&#19968;&#24180;&#20043;&#35745;&#22312;&#20110;&#26149;&#65292;&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#23493;&#12290;&#24188;&#32780;&#19981;&#23398;&#65292;&#32769;&#26080;&#25152;&#30693;&#12290;&#26149;&#33509;&#19981;&#32789;&#65292;&#31179;&#26080;&#25152;&#26395;&#12290;&#23493;&#33509;&#19981;&#36215;&#65292;&#26085;&#26080;&#25152;&#21150;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#20116;&#25945;&#20043;&#30446;&#65306;&#29238;&#23376;&#26377;&#20146;&#65292;&#21531;&#33251;&#26377;&#20041;&#65292;&#22827;&#22919;&#26377;&#21035;&#65292;&#38271;&#24188;&#26377;&#24207;&#65292;&#26379;&#21451;&#26377;&#20449;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#28789;&#38472;&#20808;&#29983;&#20026;&#20185;&#23621;&#20196;&#65292;&#25945;&#20854;&#27665;&#26352;&#65306;&#8220;&#20026;&#21566;&#27665;&#32773;&#65292;&#29238;&#20041;&#27597;&#24904;&#65292;&#20804;&#21451;&#24351;&#24685;&#65292;&#23376;&#23389;&#22919;&#39034;&#65292;&#22827;&#22919;&#26377;&#24681;&#65292;&#30007;&#22899;&#26377;&#21035;&#65292;&#23376;&#24351;&#26377;&#23398;&#65292;&#20065;&#38398;&#26377;&#31036;&#12290;&#36139;&#31351;&#24739;&#38590;&#65292;&#20146;&#25114;&#30456;&#25937;&#65307;&#23130;&#23035;&#27515;&#20007;&#65292;&#37051;&#20445;&#30456;&#21161;&#12290;&#27595;&#24816;&#20892;&#19994;&#65292;&#27595;&#20316;&#30423;&#36156;&#65292;&#27595;&#23398;&#36172;&#21338;&#65292;&#27595;&#22909;&#20105;&#35772;&#65292;&#27595;&#20197;&#24378;&#20940;&#24369;&#65292;&#27595;&#20197;&#24694;&#20940;&#21892;&#65292;&#27595;&#20197;&#23500;&#21534;&#36139;&#12290;&#34892;&#32773;&#35753;&#36335;&#65292;&#32789;&#32773;&#35753;&#30036;&#65292;&#29677;&#30333;&#32773;&#19981;&#36127;&#25140;&#20110;&#36947;&#36335;&#65292;&#21017;&#20026;&#31036;&#20041;&#20043;&#20439;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#24615;&#29702;&#20070;&#12299;&#20113;&#65306;&#8220;&#25945;&#20154;&#32773;&#65292;&#20859;&#20854;&#21892;&#24515;&#32780;&#24694;&#33258;&#28040;&#12290;&#27835;&#27665;&#32773;&#65292;&#23548;&#20043;&#20197;&#25964;&#35753;&#32780;&#20105;&#33258;&#24687;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#12299;&#20113;&#65306;&#8220;&#20026;&#21531;&#27490;&#20110;&#20161;&#65292;&#20026;&#29238;&#27490;&#20110;&#24904;&#65292;&#20026;&#23376;&#27490;&#20110;&#23389;&#65292;&#20026;&#21451;&#27490;&#20110;&#20449;&#65292;&#20026;&#24351;&#27490;&#20110;&#25964;&#65292;&#20026;&#22269;&#20154;&#20132;&#27490;&#20110;&#20449;&#12290;&#33509;&#20026;&#26031;&#36947;&#65292;&#21487;&#20197;&#20026;&#25919;&#29702;&#30691;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#29579;&#34827;&#26352;&#65306;&#8220;&#24544;&#33251;&#19981;&#20107;&#20108;&#21531;&#65292;&#28872;&#22899;&#19981;&#26356;&#20108;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#25991;&#20013;&#23376;&#26352;&#65306;&#8220;&#27835;&#23448;&#33707;&#33509;&#24179;&#65292;&#20020;&#36130;&#33707;&#33509;&#24265;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35828;&#33489;&#12299;&#20113;&#65306;&#8220;&#27835;&#22269;&#33509;&#24377;&#29748;&#65292;&#27835;&#23478;&#33509;&#25191;&#36756;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23389;&#24403;&#31469;&#21147;&#65292;&#24544;&#21017;&#23613;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22899;&#24917;&#36126;&#27905;&#65292;&#30007;&#25928;&#25165;&#33391;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#24605;&#21460;&#24231;&#21491;&#38125;&#26352;&#65306;&#8220;&#20961;&#35821;&#24517;&#24544;&#20449;&#65292;&#20961;&#34892;&#24517;&#31491;&#25964;&#12290;&#39278;&#39135;&#24517;&#24910;&#33410;&#65292;&#23383;&#30011;&#24517;&#26999;&#27491;&#12290;&#23481;&#35980;&#24517;&#31471;&#24196;&#65292;&#34915;&#20896;&#24517;&#25972;&#32899;&#12290;&#27493;&#23653;&#24517;&#23433;&#35814;&#65292;&#23621;&#22788;&#24517;&#27491;&#38745;&#12290;&#20316;&#20107;&#24517;&#35851;&#22987;&#65292;&#20986;&#35328;&#24517;&#39038;&#34892;&#12290;&#24120;&#24503;&#24517;&#22266;&#25345;&#65292;&#28982;&#35834;&#24517;&#37325;&#24212;&#12290;&#35265;&#21892;&#22914;&#24049;&#20986;&#65292;&#35265;&#24694;&#22914;&#24049;&#30149;&#12290;&#20961;&#27492;&#21313;&#22235;&#32773;&#65292;&#25105;&#30342;&#26410;&#28145;&#30465;&#12290;&#20070;&#27492;&#24403;&#24231;&#38533;&#65292;&#26397;&#22805;&#35270;&#20026;&#35686;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33539;&#30410;&#35878;&#24231;&#21491;&#38125;&#65306;&#8220;&#19968;&#19981;&#35328;&#26397;&#24311;&#21033;&#23475;&#36793;&#25253;&#24046;&#38500;&#65307;&#20108;&#19981;&#35328;&#24030;&#21439;&#23448;&#21592;&#38271;&#30701;&#24471;&#22833;&#65307;&#19977;&#19981;&#35328;&#20247;&#20154;&#25152;&#20316;&#36807;&#24694;&#65307;&#22235;&#19981;&#35328;&#20181;&#36827;&#23448;&#32844;&#36235;&#26102;&#38468;&#21183;&#65307;&#20116;&#19981;&#35328;&#36130;&#21033;&#22810;&#23569;&#21388;&#36139;&#27714;&#23500;&#65307;&#20845;&#19981;&#35328;&#28139;&#23199;&#25103;&#24930;&#35780;&#35770;&#22899;&#33394;&#65307;&#19971;&#19981;&#35328;&#27714;&#35269;&#20154;&#29289;&#24178;&#32034;&#37202;&#39135;&#12290;&#8221;&#21448;&#26352;&#65306;&#8220;&#20154;&#38468;&#20070;&#20449;&#65292;&#19981;&#21487;&#24320;&#25286;&#27785;&#28382;&#12290;&#19982;&#20154;&#24182;&#22352;&#65292;&#19981;&#21487;&#31397;&#20154;&#31169;&#20070;&#12290;&#20961;&#20837;&#20154;&#23478;&#65292;&#19981;&#21487;&#30475;&#20154;&#25991;&#23383;&#12290;&#20961;&#20511;&#20154;&#29289;&#65292;&#19981;&#21487;&#25439;&#22351;&#19981;&#36824;&#12290;&#20961;&#21507;&#39278;&#39135;&#65292;&#19981;&#21487;&#25315;&#25321;&#21435;&#21462;&#12290;&#19982;&#20154;&#21516;&#22788;&#65292;&#19981;&#21487;&#33258;&#25321;&#20415;&#21033;&#12290;&#20961;&#20154;&#23500;&#36149;&#65292;&#19981;&#21487;&#21497;&#32673;&#35787;&#27585;&#12290;&#20961;&#27492;&#25968;&#20107;&#65292;&#26377;&#29359;&#20043;&#32773;&#65292;&#36275;&#20197;&#35265;&#20854;&#24847;&#20043;&#19981;&#32918;&#65292;&#20110;&#23384;&#24515;&#20462;&#36523;&#22823;&#26377;&#25152;&#23475;&#65292;&#22240;&#20070;&#20197;&#33258;&#35686;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27494;&#29579;&#38382;&#22826;&#20844;&#26352;&#65306;&#8220;&#20154;&#23621;&#19990;&#19978;&#65292;&#20309;&#26377;&#36149;&#36145;&#36139;&#23500;&#19981;&#21516;&#65311;&#24895;&#38395;&#20854;&#35828;&#12290;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#23500;&#36149;&#22914;&#22307;&#20154;&#20043;&#24503;&#65292;&#30342;&#30001;&#22825;&#21629;&#12290;&#23500;&#32773;&#29992;&#20043;&#26377;&#33410;&#65292;&#19981;&#23500;&#32773;&#23478;&#26377;&#21313;&#30423;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#20309;&#20026;&#21313;&#30423;&#65311;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#26102;&#29087;&#19981;&#25910;&#20026;&#19968;&#30423;&#65292;&#25910;&#31215;&#19981;&#20102;&#20026;&#20108;&#30423;&#65292;&#26080;&#20107;&#29123;&#28783;&#23517;&#30561;&#20026;&#19977;&#30423;&#65292;&#24949;&#25042;&#19981;&#32789;&#20026;&#22235;&#30423;&#65292;&#19981;&#26045;&#24037;&#21147;&#20026;&#20116;&#30423;&#65292;&#19987;&#34892;&#31363;&#23475;&#20026;&#20845;&#30423;&#65292;&#20859;&#30044;&#22826;&#22810;&#20026;&#19971;&#30423;&#65292;&#26172;&#30496;&#25042;&#36215;&#20026;&#20843;&#30423;&#65292;&#36138;&#37202;&#21980;&#27442;&#20026;&#20061;&#30423;&#65292;&#24378;&#34892;&#23241;&#22956;&#20026;&#21313;&#30423;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#23478;&#26080;&#21313;&#30423;&#65292;&#19981;&#23500;&#32773;&#20309;&#22914;&#65311;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#20154;&#23478;&#24517;&#26377;&#19977;&#32791;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#20309;&#21517;&#19977;&#32791;&#65311;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#20179;&#24211;&#28431;&#28287;&#19981;&#30422;&#40736;&#38592;&#20081;&#39135;&#20026;&#19968;&#32791;&#65292;&#25910;&#31181;&#22833;&#26102;&#20026;&#20108;&#32791;&#65292;&#25243;&#25746;&#31859;&#35895;&#31229;&#36145;&#20026;&#19977;&#32791;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#23478;&#26080;&#19977;&#32791;&#65292;&#19981;&#23500;&#32773;&#20309;&#65311;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#20154;&#23478;&#24517;&#26377;&#19968;&#38169;&#20108;&#35823;&#19977;&#30196;&#22235;&#22833;&#20116;&#36870;&#20845;&#19981;&#31077;&#19971;&#22900;&#20843;&#36145;&#20061;&#24858;&#21313;&#24378;&#12290;&#33258;&#25307;&#20854;&#31096;&#65292;&#38750;&#22825;&#38477;&#27523;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#24713;&#24895;&#38395;&#20043;&#12290;&#8221;&#22826;&#20844;&#26352;&#65306;&#8220;&#20859;&#30007;&#19981;&#25945;&#35757;&#20026;&#19968;&#38169;&#65292;&#23156;&#23401;&#19981;&#35757;&#20026;&#20108;&#35823;&#65292;&#21021;&#36814;&#26032;&#22919;&#19981;&#34892;&#25945;&#35757;&#20026;&#19977;&#30196;&#65292;&#26410;&#35821;&#20808;&#31505;&#20026;&#22235;&#22833;&#65292;&#19981;&#20859;&#29238;&#27597;&#20026;&#20116;&#36870;&#65292;&#22812;&#36215;&#36196;&#36523;&#20026;&#20845;&#19981;&#31077;&#65292;&#22909;&#25405;&#20182;&#24339;&#20026;&#19971;&#22900;&#65292;&#29233;&#39569;&#20182;&#39532;&#20026;&#20843;&#36145;&#65292;&#21507;&#20182;&#37202;&#21149;&#20182;&#20154;&#20026;&#20061;&#24858;&#65292;&#21149;&#20182;&#39277;&#21629;&#26379;&#21451;&#20026;&#21313;&#24378;&#12290;&#8221;&#27494;&#29579;&#26352;&#65306;&#8220;&#29978;&#30691;&#65292;&#35802;&#21705;&#26031;&#35328;&#20063;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#27835;&#25919;&#31687; &#31532;&#21313;&#19977; &#20961;&#20108;&#21313;&#20108;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#26126;&#36947;&#20808;&#29983;&#26352;&#65306;&#8220;&#19968;&#20171;&#20043;&#22763;&#65292;&#33503;&#23384;&#24515;&#20110;&#29233;&#29289;&#65292;&#20110;&#20154;&#24517;&#26377;&#25152;&#27982;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21776;&#22826;&#23447;&#24481;&#21046;&#65306;&#8220;&#19978;&#26377;&#40638;&#20043;&#65292;&#20013;&#26377;&#20056;&#20043;&#65292;&#19979;&#26377;&#38468;&#20043;&#12290;&#24065;&#24091;&#34915;&#20043;&#65292;&#20179;&#24298;&#39135;&#20043;&#65292;&#23572;&#20472;&#23572;&#31108;&#65292;&#27665;&#33167;&#27665;&#33026;&#12290;&#19979;&#27665;&#26131;&#34384;&#65292;&#19978;&#33485;&#38590;&#27450;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31461;&#33945;&#35757;&#12299;&#26352;&#65306;&#8220;&#24403;&#23448;&#20043;&#27861;&#65292;&#21807;&#26377;&#19977;&#20107;&#65306;&#26352;&#28165;&#65292;&#26352;&#24910;&#65292;&#26352;&#21220;&#12290;&#30693;&#27492;&#19977;&#32773;&#65292;&#21017;&#30693;&#25152;&#20197;&#25345;&#36523;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#23448;&#32773;&#65292;&#24517;&#20197;&#26292;&#24594;&#20026;&#25106;&#12290;&#20107;&#26377;&#19981;&#21487;&#65292;&#24403;&#35814;&#22788;&#20043;&#65292;&#24517;&#26080;&#19981;&#24403;&#12290;&#33509;&#20808;&#26292;&#24594;&#65292;&#21482;&#33021;&#33258;&#23475;&#65292;&#23682;&#33021;&#23475;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20107;&#21531;&#22914;&#20107;&#20146;&#65292;&#20107;&#23448;&#38271;&#22914;&#20107;&#20804;&#12290;&#19982;&#21516;&#20698;&#22914;&#23478;&#20154;&#65292;&#24453;&#32676;&#21519;&#22914;&#22900;&#20166;&#12290;&#29233;&#30334;&#22995;&#22914;&#22971;&#23376;&#65292;&#22788;&#22269;&#20107;&#22914;&#23478;&#20107;&#12290;&#28982;&#21518;&#33021;&#23613;&#21566;&#20043;&#24515;&#65292;&#22914;&#26377;&#27627;&#26411;&#19981;&#33267;&#65292;&#30342;&#21566;&#24515;&#26377;&#25152;&#26410;&#23613;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25110;&#38382;&#65306;&#8220;&#34180;&#65292;&#20304;&#20196;&#32773;&#20063;&#12290;&#34180;&#25152;&#27442;&#20026;&#65292;&#20196;&#25110;&#19981;&#20174;&#65292;&#22856;&#20309;&#65311;&#8221;&#20234;&#24029;&#20808;&#29983;&#26352;&#65306;&#8220;&#24403;&#20197;&#35802;&#24847;&#21160;&#20043;&#12290;&#20170;&#20196;&#19982;&#34180;&#19981;&#21644;&#65292;&#21482;&#26159;&#20105;&#31169;&#24847;&#12290;&#20196;&#26159;&#37009;&#20043;&#38271;&#65292;&#33509;&#33021;&#20197;&#20107;&#29238;&#20804;&#20043;&#36947;&#20107;&#20043;&#65292;&#36807;&#21017;&#24402;&#24049;&#65292;&#21892;&#21017;&#21807;&#24656;&#19981;&#24402;&#20110;&#20196;&#65292;&#31215;&#27492;&#35802;&#24847;&#65292;&#23682;&#26377;&#19981;&#21160;&#24471;&#20154;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#24322;&#33394;&#20154;&#65292;&#30342;&#19981;&#23452;&#19982;&#20043;&#30456;&#25509;&#12290;&#24043;&#31069;&#23612;&#23210;&#20043;&#31867;&#65292;&#23588;&#23452;&#32610;&#32477;&#65292;&#35201;&#20197;&#28165;&#24515;&#30465;&#20107;&#20026;&#26412;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#23433;&#31036;&#38382;&#20020;&#27665;&#12290;&#26126;&#36947;&#20808;&#29983;&#26352;&#65306;&#8220;&#20351;&#27665;&#21508;&#24471;&#36755;&#20854;&#24773;&#12290;&#8221;&#38382;&#24481;&#21490;&#12290;&#26352;&#65306;&#8220;&#27491;&#24049;&#20197;&#26684;&#29289;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#38889;&#39759;&#20844;&#38382;&#26126;&#36947;&#20808;&#29983;&#12290;&#35828;&#65306;&#8220;&#31435;&#26397;&#22823;&#27010;&#21069;&#38754;&#36335;&#23376;&#25918;&#25945;&#23485;&#65292;&#33509;&#31364;&#26102;&#65292;&#24322;&#26085;&#21644;&#33258;&#23478;&#26080;&#36716;&#20391;&#22788;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19981;&#25945;&#32780;&#26432;&#35859;&#20043;&#34384;&#65292;&#19981;&#25106;&#35270;&#25104;&#35859;&#20043;&#26292;&#65292;&#24930;&#20196;&#33268;&#26399;&#35859;&#20043;&#36156;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20030;&#30452;&#38169;&#35832;&#26505;&#65292;&#33021;&#20351;&#26505;&#32773;&#30452;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20030;&#30452;&#38169;&#35832;&#26505;&#65292;&#21017;&#27665;&#26381;&#12290;&#20030;&#26505;&#38169;&#35832;&#30452;&#65292;&#21017;&#27665;&#19981;&#26381;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20854;&#36523;&#27491;&#65292;&#19981;&#20196;&#32780;&#34892;&#12290;&#20854;&#36523;&#19981;&#27491;&#65292;&#34429;&#20196;&#19981;&#20174;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35328;&#24544;&#20449;&#65292;&#34892;&#31491;&#25964;&#65292;&#34429;&#34542;&#35978;&#20043;&#37030;&#34892;&#30691;&#12290;&#35328;&#19981;&#24544;&#20449;&#65292;&#34892;&#19981;&#31491;&#25964;&#65292;&#34429;&#24030;&#37324;&#34892;&#20046;&#21705;&#65311;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#20301;&#23562;&#32773;&#65292;&#24503;&#19981;&#21487;&#34180;&#12290;&#23448;&#22823;&#32773;&#65292;&#25919;&#19981;&#21487;&#27450;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#35859;&#23376;&#20135;&#26377;&#21531;&#23376;&#20043;&#36947;&#22235;&#28937;&#65306;&#20854;&#34892;&#24049;&#20063;&#24685;&#65292;&#20854;&#20107;&#19978;&#20063;&#25964;&#65292;&#20854;&#20859;&#27665;&#20063;&#24800;&#65292;&#20854;&#20351;&#27665;&#20063;&#20041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#24352;&#38382;&#20161;&#20110;&#23380;&#23376;&#12290;&#23376;&#26352;&#65306;&#8220;&#24685;&#21017;&#19981;&#20398;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#20449;&#21017;&#20154;&#20219;&#28937;&#12290;&#25935;&#21017;&#26377;&#21151;&#65292;&#24800;&#21017;&#36275;&#20197;&#20351;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#24800;&#32780;&#19981;&#36153;&#65292;&#21171;&#32780;&#19981;&#24616;&#65292;&#27442;&#32780;&#19981;&#36138;&#65292;&#27888;&#32780;&#19981;&#39556;&#65292;&#23041;&#32780;&#19981;&#29467;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#36131;&#38590;&#20110;&#21531;&#35859;&#20043;&#24685;&#65292;&#38472;&#21892;&#38381;&#37034;&#35859;&#20043;&#25964;&#65292;&#21566;&#21531;&#19981;&#33021;&#35859;&#20043;&#36156;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#26408;&#20197;&#32499;&#30452;&#65292;&#21531;&#20197;&#35855;&#27491;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#25265;&#26420;&#23376;&#12299;&#26352;&#65306;&#8220;&#36814;&#26023;&#38074;&#32780;&#25954;&#35855;&#65292;&#25237;&#40718;&#38252;&#32780;&#23613;&#35328;&#65292;&#27492;&#35859;&#24544;&#33251;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24544;&#33251;&#19981;&#24597;&#27515;&#65292;&#24597;&#27515;&#19981;&#24544;&#33251;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39038;&#19996;&#26725;&#20808;&#29983;&#24231;&#20391;&#38125;&#65306;&#8220;&#35328;&#34892;&#25311;&#20043;&#21476;&#20154;&#21017;&#24503;&#19994;&#36827;&#65292;&#21151;&#21517;&#20184;&#20043;&#22825;&#21629;&#21017;&#24515;&#20107;&#38386;&#12290;&#25253;&#24212;&#20250;&#21450;&#23376;&#23385;&#21017;&#27835;&#25919;&#20844;&#65292;&#21463;&#20139;&#34385;&#21450;&#30142;&#30149;&#21017;&#36153;&#29992;&#20461;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#22788;&#20107;&#19981;&#21487;&#19981;&#26025;&#25463;&#65292;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#33298;&#65292;&#24453;&#24049;&#19981;&#21487;&#19981;&#20005;&#26126;&#65292;&#19982;&#20154;&#19981;&#21487;&#19981;&#21644;&#27668;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#23621;&#20301;&#20020;&#27665;&#29616;&#23472;&#23448;&#32773;&#65292;&#24517;&#38750;&#26080;&#22240;&#65292;&#27599;&#35265;&#20181;&#36884;&#19978;&#20154;&#37117;&#35748;&#33258;&#23478;&#26159;&#26576;&#23448;&#26576;&#23462;&#65292;&#19981;&#30693;&#33258;&#23478;&#23601;&#26159;&#25937;&#19990;&#30340;&#27963;&#20315;&#12290;&#26377;&#21151;&#32773;&#36175;&#65292;&#26377;&#36807;&#32773;&#32602;&#12290;&#38500;&#23475;&#23433;&#27665;&#65292;&#24904;&#24800;&#22810;&#26041;&#65292;&#21482;&#26159;&#19968;&#20010;&#24688;&#22909;&#65292;&#19981;&#21487;&#22826;&#36807;&#19981;&#21450;&#12290;&#26524;&#33021;&#20026;&#20154;&#29238;&#27597;&#20844;&#31062;&#65292;&#20351;&#22320;&#26041;&#32769;&#24188;&#30007;&#22899;&#20010;&#20010;&#24471;&#25152;&#65292;&#21270;&#25104;&#26497;&#20048;&#19990;&#30028;&#65292;&#23478;&#23478;&#20379;&#20472;&#65292;&#20154;&#20154;&#39030;&#31036;&#65292;&#23448;&#20063;&#20570;&#20102;&#65292;&#20315;&#20063;&#25104;&#20102;&#65292;&#20309;&#31561;&#24515;&#23433;&#65292;&#20309;&#31561;&#24555;&#25463;&#65292;&#36739;&#20043;&#38754;&#22721;&#20462;&#34892;&#65292;&#20113;&#22756;&#19975;&#20190;&#30691;&#65281;&#8221;</p>
<p></p>
<p></p>
<p>&#27835;&#23478;&#31687; &#31532;&#21313;&#22235; &#20961;&#21313;&#20845;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#26352;&#65306;&#8220;&#20961;&#35832;&#21329;&#24188;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#27595;&#24471;&#19987;&#34892;&#65292;&#24517;&#21672;&#31104;&#20110;&#23478;&#38271;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21220;&#20461;&#24120;&#20016;&#65292;&#33267;&#32769;&#19981;&#31351;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24453;&#23458;&#19981;&#21487;&#19981;&#20016;&#65292;&#27835;&#23478;&#19981;&#21487;&#19981;&#20461;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#38065;&#24120;&#22791;&#26080;&#38065;&#26085;&#65292;&#23433;&#20048;&#39035;&#38450;&#30149;&#24739;&#26102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20581;&#22900;&#26080;&#31036;&#65292;&#23047;&#20799;&#26080;&#23389;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25945;&#22919;&#21021;&#26469;&#65292;&#25945;&#23376;&#23156;&#23401;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#30196;&#20154;&#30031;&#22919;&#65292;&#36132;&#22919;&#25964;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#20351;&#22900;&#20166;&#65292;&#20808;&#38382;&#39269;&#23506;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26102;&#26102;&#38450;&#28779;&#21457;&#65292;&#22812;&#22812;&#38450;&#36156;&#26469;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#23389;&#21452;&#20146;&#20048;&#65292;&#23478;&#21644;&#19975;&#20107;&#25104;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#35266;&#26397;&#22805;&#20043;&#26089;&#26191;&#65292;&#21487;&#20197;&#35782;&#20154;&#23478;&#20043;&#20852;&#26367;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#26352;&#65306;&#8220;&#20961;&#35758;&#23130;&#23035;&#65292;&#20808;&#39035;&#23519;&#20854;&#23167;&#19982;&#22919;&#20043;&#24615;&#34892;&#21450;&#23478;&#27861;&#20309;&#22914;&#65292;&#21247;&#33503;&#24917;&#20854;&#23500;&#36149;&#12290;&#23167;&#33503;&#36132;&#30691;&#65292;&#20170;&#34429;&#36139;&#36145;&#65292;&#23433;&#30693;&#24322;&#26102;&#19981;&#23500;&#36149;&#20046;&#65311;&#33503;&#20026;&#19981;&#32918;&#65292;&#20170;&#34429;&#23500;&#30427;&#65292;&#23433;&#30693;&#24322;&#26102;&#19981;&#36139;&#36145;&#20046;&#65311;&#22919;&#32773;&#65292;&#23478;&#20043;&#25152;&#30001;&#30427;&#34928;&#20063;&#12290;&#33503;&#24917;&#19968;&#26102;&#20043;&#23500;&#36149;&#32780;&#23094;&#20043;&#65292;&#24444;&#25375;&#20854;&#23500;&#36149;&#65292;&#40092;&#26377;&#19981;&#36731;&#20854;&#22827;&#32780;&#20658;&#20854;&#33285;&#22993;&#65292;&#20859;&#25104;&#39556;&#22956;&#20043;&#24615;&#65292;&#24322;&#26085;&#20026;&#24739;&#65292;&#24248;&#26377;&#26497;&#20046;&#65311;&#20551;&#20351;&#22240;&#22919;&#36130;&#20197;&#33268;&#23500;&#65292;&#20381;&#22919;&#21183;&#20197;&#21462;&#36149;&#65292;&#33503;&#26377;&#19976;&#22827;&#20043;&#24535;&#27668;&#32773;&#65292;&#33021;&#26080;&#24871;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23433;&#23450;&#32993;&#20808;&#29983;&#26352;&#65306;&#8220;&#23233;&#22899;&#24517;&#39035;&#32988;&#21566;&#23478;&#32773;&#12290;&#32988;&#21566;&#23478;&#32773;&#65292;&#21017;&#22899;&#20043;&#20107;&#22827;&#65292;&#24517;&#38054;&#24517;&#25106;&#12290;&#23094;&#22919;&#24517;&#39035;&#19981;&#33509;&#21566;&#23478;&#32773;&#12290;&#19981;&#33509;&#21566;&#23478;&#32773;&#65292;&#21017;&#22919;&#20043;&#20107;&#33285;&#22993;&#65292;&#24517;&#25191;&#22919;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#30007;&#22823;&#19981;&#23130;&#65292;&#22914;&#21155;&#39532;&#26080;&#32560;&#65307;&#22899;&#38271;&#19981;&#23233;&#65292;&#22914;&#31169;&#30416;&#29359;&#39318;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25991;&#20013;&#23376;&#26352;&#65306;&#8220;&#23130;&#23094;&#32780;&#35770;&#36130;&#65292;&#22839;&#34383;&#20043;&#36947;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#26352;&#65306;&#8220;&#20961;&#20026;&#23478;&#38271;&#65292;&#24517;&#35880;&#23432;&#31036;&#27861;&#65292;&#20197;&#24481;&#32676;&#23376;&#24351;&#21450;&#23478;&#20247;&#65292;&#20998;&#20043;&#20197;&#32844;&#65292;&#25480;&#20043;&#20197;&#20107;&#65292;&#32780;&#36131;&#20854;&#25104;&#21151;&#12290;&#21046;&#36130;&#29992;&#20043;&#33410;&#65292;&#37327;&#20837;&#20197;&#20026;&#20986;&#65292;&#31216;&#23478;&#20043;&#26377;&#26080;&#65292;&#20197;&#32473;&#19978;&#19979;&#20043;&#34915;&#39135;&#21450;&#21513;&#20982;&#20043;&#36153;&#65292;&#30342;&#26377;&#21697;&#33410;&#65292;&#32780;&#33707;&#19981;&#22343;&#19968;&#12290;&#35009;&#30465;&#20887;&#36153;&#65292;&#31105;&#27490;&#22882;&#21326;&#65292;&#24120;&#39035;&#31245;&#23384;&#36194;&#20313;&#65292;&#20197;&#22791;&#19981;&#34398;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#39038;&#19996;&#26725;&#20808;&#29983;&#26352;&#65306;&#8220;&#21402;&#36153;&#20197;&#22810;&#33829;&#65292;&#19981;&#33509;&#30465;&#20107;&#20197;&#23432;&#20461;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#20113;&#65306;&#8220;&#24453;&#23458;&#24403;&#27905;&#19981;&#24403;&#20016;&#65292;&#19981;&#24799;&#19981;&#33021;&#32487;&#65292;&#20134;&#38750;&#25152;&#20197;&#24796;&#31119;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#20027;&#20154;&#20026;&#19968;&#23478;&#35266;&#30651;&#12290;&#25105;&#33021;&#21220;&#65292;&#20247;&#20309;&#25954;&#24816;&#65311;&#25105;&#33021;&#20844;&#65292;&#20247;&#20309;&#25954;&#31169;&#65311;&#25105;&#26082;&#32654;&#34915;&#32654;&#39135;&#65292;&#20247;&#20309;&#21487;&#21463;&#39269;&#23506;&#65311;&#25105;&#26082;&#30007;&#23130;&#22899;&#23233;&#65292;&#20166;&#23138;&#39035;&#20196;&#24471;&#25152;&#12290;&#19968;&#22827;&#19968;&#22919;&#65292;&#22825;&#19979;&#20043;&#27491;&#36947;&#12290;&#23396;&#38452;&#23521;&#38451;&#65292;&#20154;&#38388;&#20043;&#32570;&#38519;&#12290;&#26080;&#23376;&#19981;&#25954;&#19981;&#23094;&#65292;&#26377;&#23376;&#22810;&#22974;&#20309;&#20026;&#65311;&#25110;&#23094;&#22974;&#20037;&#32780;&#26080;&#20986;&#32773;&#65292;&#24656;&#36127;&#24444;&#38738;&#26149;&#65292;&#26410;&#20813;&#38394;&#24616;&#65292;&#21448;&#24403;&#21450;&#26102;&#20026;&#20043;&#35269;&#33391;&#37197;&#32780;&#25104;&#23460;&#23478;&#12290;&#20813;&#20102;&#22810;&#23569;&#23421;&#20900;&#65292;&#35299;&#21364;&#22810;&#23569;&#32544;&#32538;&#12290;&#33267;&#20110;&#31934;&#27668;&#28176;&#34928;&#65292;&#24180;&#21326;&#28176;&#36808;&#32773;&#65292;&#23545;&#38738;&#38236;&#32780;&#33258;&#29983;&#24833;&#21497;&#65292;&#23578;&#38382;&#23047;&#26580;&#24742;&#27741;&#20046;&#65311;&#30693;&#24471;&#23681;&#26376;&#26377;&#38480;&#65292;&#40644;&#37329;&#20080;&#25105;&#19981;&#20986;&#65292;&#32654;&#33394;&#31397;&#25105;&#19981;&#35265;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21019;&#19994;&#33392;&#38590;&#65292;&#23432;&#32773;&#19981;&#26131;&#12290;&#21069;&#20154;&#29992;&#23613;&#24515;&#21147;&#26080;&#38750;&#20026;&#20799;&#23385;&#35745;&#65292;&#21518;&#20154;&#28145;&#21152;&#20307;&#36148;&#65292;&#19981;&#24799;&#20445;&#20840;&#35265;&#22312;&#65292;&#30410;&#22797;&#24191;&#22823;&#38376;&#24237;&#12290;&#19981;&#32918;&#20043;&#23376;&#65292;&#35270;&#19968;&#20999;&#22914;&#22303;&#33445;&#65292;&#24323;&#20043;&#24799;&#24656;&#19981;&#36895;&#65292;&#29978;&#33267;&#23478;&#26080;&#31435;&#38181;&#65292;&#28216;&#25163;&#22909;&#38386;&#65292;&#29976;&#20026;&#20154;&#19979;&#32780;&#19981;&#30693;&#33258;&#32827;&#65292;&#33391;&#21487;&#24764;&#19982;&#65281;&#19982;&#20854;&#27714;&#20154;&#29978;&#38590;&#65292;&#36861;&#24724;&#19981;&#21450;&#65292;&#33707;&#33509;&#24910;&#20043;&#23377;&#22987;&#65292;&#20811;&#21220;&#20811;&#20461;&#65292;&#26089;&#22270;&#19975;&#20840;&#20043;&#31574;&#12290;</p>
<p></p>
<p></p>
<p>&#23433;&#20041;&#31687; &#31532;&#21313;&#20116; &#20961;&#20116;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#39068;&#27663;&#23478;&#35757;&#12299;&#26352;&#65306;&#8220;&#22827;&#26377;&#20154;&#27665;&#32780;&#21518;&#26377;&#22827;&#22919;&#65292;&#26377;&#22827;&#22919;&#32780;&#21518;&#26377;&#29238;&#23376;&#65292;&#26377;&#29238;&#23376;&#32780;&#21518;&#26377;&#20804;&#24351;&#12290;&#19968;&#23478;&#20043;&#20146;&#65292;&#27492;&#19977;&#32773;&#32780;&#24050;&#30691;&#12290;&#33258;&#20857;&#20197;&#24448;&#65292;&#33267;&#20110;&#20061;&#26063;&#65292;&#30342;&#26412;&#20110;&#19977;&#20146;&#28937;&#12290;&#25925;&#20110;&#20154;&#20262;&#20026;&#37325;&#32773;&#20063;&#65292;&#19981;&#21487;&#19981;&#31491;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26361;&#22823;&#23478;&#26352;&#65306;&#8220;&#22827;&#22919;&#32773;&#65292;&#20197;&#20041;&#20026;&#20146;&#65292;&#20197;&#24681;&#20026;&#21512;&#12290;&#27442;&#34892;&#26970;&#25374;&#65292;&#20041;&#27442;&#20309;&#20041;&#65311;&#35400;&#39554;&#21489;&#21927;&#65292;&#24681;&#27442;&#20309;&#24681;&#65311;&#24681;&#20041;&#26082;&#32477;&#65292;&#40092;&#19981;&#31163;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24196;&#23376;&#20113;&#65306;&#8220;&#20804;&#24351;&#20026;&#25163;&#36275;&#65292;&#22827;&#22919;&#20026;&#34915;&#26381;&#12290;&#34915;&#26381;&#30772;&#26102;&#26356;&#24471;&#26032;&#65292;&#25163;&#36275;&#26029;&#26102;&#38590;&#20877;&#32493;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33487;&#19996;&#22369;&#20113;&#65306;&#8220;&#23500;&#19981;&#20146;&#20846;&#36139;&#19981;&#30095;&#65292;&#27492;&#26159;&#20154;&#38388;&#22823;&#19976;&#22827;&#12290;&#23500;&#21017;&#36827;&#20846;&#36139;&#21017;&#36864;&#65292;&#27492;&#26159;&#20154;&#38388;&#30495;&#23567;&#36744;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#30693;&#24681;&#25253;&#24681;&#65292;&#39118;&#20809;&#22914;&#38597;&#12290;&#26377;&#24681;&#19981;&#25253;&#65292;&#38750;&#20026;&#20154;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#39034;&#22659;&#26131;&#24230;&#65292;&#36870;&#22659;&#38590;&#22570;&#12290;&#39281;&#26262;&#20043;&#23478;&#65292;&#24343;&#32943;&#34385;&#21450;&#39269;&#23506;&#12290;&#35841;&#26080;&#20146;&#26063;&#23035;&#30519;&#65292;&#37051;&#37324;&#20065;&#20826;&#65292;&#36139;&#19981;&#33021;&#20030;&#28779;&#65292;&#23396;&#23521;&#26080;&#21147;&#23436;&#23094;&#65292;&#19968;&#27010;&#32622;&#20043;&#19981;&#38382;&#65292;&#22823;&#20260;&#22825;&#21644;&#65292;&#23500;&#36149;&#23682;&#33021;&#24120;&#20445;&#20046;&#65311;&#36898;&#23681;&#23567;&#26097;&#65292;&#27665;&#19981;&#32842;&#29983;&#65292;&#20943;&#24049;&#31918;&#32780;&#36168;&#25937;&#65292;&#27963;&#20154;&#22810;&#30691;&#12290;&#20869;&#19981;&#23621;&#21151;&#65292;&#22806;&#19981;&#27714;&#30693;&#65292;&#35859;&#20043;&#38452;&#24503;&#65292;&#33707;&#21487;&#38480;&#37327;&#12290;&#8221;</p>
<p></p>
<p></p>
<p></p>
<p>&#36981;&#31036;&#31687; &#31532;&#21313;&#20845; &#20961;&#20108;&#21313;&#19968;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#23621;&#23478;&#26377;&#31036;&#65292;&#25925;&#38271;&#24188;&#24207;&#12290;&#38394;&#38376;&#26377;&#31036;&#65292;&#25925;&#19977;&#26063;&#21644;&#12290;&#26397;&#24311;&#26377;&#31036;&#65292;&#25925;&#23448;&#29237;&#24207;&#12290;&#30000;&#29454;&#26377;&#31036;&#65292;&#25925;&#25102;&#20107;&#38386;&#12290;&#20891;&#26053;&#26377;&#31036;&#65292;&#25925;&#27494;&#21151;&#25104;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26191;&#23376;&#26352;&#65306;&#8220;&#19978;&#26080;&#31036;&#65292;&#26080;&#20197;&#20351;&#19979;&#65307;&#19979;&#26080;&#31036;&#65292;&#26080;&#20197;&#20107;&#19978;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24685;&#32780;&#26080;&#31036;&#21017;&#21171;&#65292;&#24910;&#32780;&#26080;&#31036;&#21017;&#33912;&#65292;&#21191;&#32780;&#26080;&#31036;&#21017;&#20081;&#65292;&#30452;&#32780;&#26080;&#31036;&#21017;&#32478;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#26377;&#21191;&#32780;&#26080;&#31036;&#21017;&#20081;&#65292;&#23567;&#20154;&#26377;&#21191;&#32780;&#26080;&#31036;&#20026;&#30423;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#25152;&#20197;&#24322;&#20110;&#20154;&#32773;&#65292;&#20197;&#20854;&#23384;&#24515;&#20063;&#12290;&#21531;&#23376;&#20197;&#20161;&#23384;&#24515;&#65292;&#20197;&#31036;&#23384;&#24515;&#12290;&#20161;&#32773;&#29233;&#20154;&#65292;&#31036;&#32773;&#25964;&#20154;&#12290;&#29233;&#20154;&#32773;&#20154;&#24658;&#29233;&#20043;&#65292;&#25964;&#20154;&#32773;&#20154;&#24658;&#25964;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#23376;&#26352;&#65306;&#8220;&#31036;&#20043;&#29992;&#65292;&#21644;&#20026;&#36149;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#35328;&#19981;&#21644;&#65292;&#35980;&#19988;&#24685;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24685;&#36817;&#20110;&#31036;&#65292;&#36828;&#32827;&#36785;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31243;&#23376;&#26352;&#65306;&#8220;&#26080;&#19981;&#25964;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26366;&#23376;&#26352;&#65306;&#8220;&#26397;&#24311;&#33707;&#22914;&#29237;&#65292;&#20065;&#20826;&#33707;&#22914;&#40831;&#65292;&#36741;&#19990;&#38271;&#27665;&#33707;&#22914;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#20113;&#65306;&#8220;&#24464;&#34892;&#21518;&#38271;&#32773;&#35859;&#20043;&#24351;&#65292;&#30142;&#34892;&#20808;&#38271;&#32773;&#35859;&#20043;&#19981;&#24351;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20986;&#38376;&#22914;&#35265;&#23486;&#65292;&#20837;&#23460;&#22914;&#26377;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23569;&#20202;&#12299;&#26352;&#65306;&#8220;&#25191;&#34394;&#22914;&#25191;&#30408;&#65292;&#20837;&#34394;&#22914;&#26377;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23380;&#23376;&#20110;&#20065;&#20826;&#65292;&#24642;&#24642;&#22914;&#20063;&#65292;&#20284;&#19981;&#33021;&#35328;&#32773;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#35201;&#20154;&#37325;&#25105;&#65292;&#26080;&#36807;&#25105;&#37325;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#23458;&#26080;&#20146;&#30095;&#65292;&#26469;&#32773;&#24403;&#29233;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#19981;&#35328;&#23376;&#20043;&#24503;&#65292;&#23376;&#19981;&#35328;&#29238;&#20043;&#36807;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26686;&#20849;&#23376;&#26352;&#65306;&#8220;&#27665;&#29983;&#20110;&#19977;&#65292;&#20107;&#20043;&#22914;&#19968;&#12290;&#29238;&#29983;&#20043;&#65292;&#24072;&#25945;&#20043;&#65292;&#21531;&#39135;&#20043;&#12290;&#38750;&#29238;&#19981;&#29983;&#65292;&#38750;&#39135;&#19981;&#38271;&#65292;&#38750;&#25945;&#19981;&#30693;&#65292;&#29983;&#20043;&#26063;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31036;&#35760;&#12299;&#26352;&#65306;&#8220;&#30007;&#22899;&#19981;&#21516;&#22352;&#65292;&#19981;&#20146;&#25480;&#12290;&#23234;&#21460;&#19981;&#36890;&#38382;&#65292;&#29238;&#23376;&#19981;&#21516;&#24109;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8220;&#31085;&#22914;&#22312;&#65292;&#31085;&#31070;&#22914;&#31070;&#22312;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#20107;&#27515;&#22914;&#20107;&#29983;&#65292;&#20107;&#20129;&#22914;&#20107;&#23384;&#65292;&#23389;&#20043;&#33267;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23459;&#24247;&#24220;&#23478;&#35757;&#12299;&#65306;&#8220;&#20799;&#26361;&#20961;&#35265;&#33395;&#33394;&#20918;&#23481;&#24180;&#38271;&#32773;&#22914;&#22993;&#27597;&#65292;&#24180;&#23569;&#32773;&#22914;&#20799;&#22899;&#65292;&#24180;&#30456;&#33509;&#32773;&#22914;&#22992;&#22969;&#12290;&#33509;&#33021;&#22914;&#27492;&#25226;&#25345;&#65292;&#24246;&#20960;&#19981;&#33267;&#36234;&#31036;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#30473;&#26329;&#38738;&#26417;&#20808;&#29983;&#26352;&#65306;&#8220;&#32819;&#21487;&#20026;&#65292;&#30446;&#40763;&#21487;&#20026;&#65292;&#33292;&#24515;&#21017;&#26080;&#19981;&#21487;&#20026;&#12290;&#33021;&#20026;&#20154;&#25152;&#33021;&#20026;&#65292;&#19981;&#20026;&#20154;&#19981;&#20026;&#12290;&#27599;&#26085;&#24212;&#20107;&#25509;&#29289;&#65292;&#22914;&#39550;&#39034;&#27700;&#20043;&#33311;&#65292;&#21482;&#39035;&#25484;&#24471;&#33333;&#31283;&#12290;&#24403;&#34892;&#21017;&#34892;&#65292;&#19981;&#23653;&#37034;&#24452;&#65307;&#24403;&#22352;&#21017;&#22352;&#65292;&#26080;&#20559;&#26080;&#20506;&#65307;&#24403;&#31435;&#21017;&#31435;&#65292;&#31471;&#20957;&#19981;&#33503;&#65307;&#24403;&#35328;&#21017;&#35328;&#65292;&#26159;&#38750;&#19981;&#38463;&#65307;&#24403;&#25558;&#21017;&#25558;&#65292;&#24403;&#25308;&#21017;&#25308;&#65292;&#26080;&#20107;&#19968;&#27627;&#30699;&#24378;&#65292;&#20309;&#31561;&#33258;&#22312;&#65281;&#26377;&#26102;&#21171;&#31563;&#39592;&#65292;&#33510;&#24515;&#24535;&#65292;&#39295;&#20307;&#32932;&#65292;&#37117;&#21482;&#23433;&#24515;&#39034;&#21463;&#65292;&#20999;&#33707;&#24616;&#22825;&#23588;&#20154;&#65292;&#21487;&#19978;&#21487;&#19979;&#65292;&#33021;&#23624;&#33021;&#20280;&#65292;&#24515;&#24615;&#22278;&#26126;&#65292;&#20102;&#26080;&#33394;&#30456;&#65292;&#25165;&#26159;&#39030;&#22825;&#31435;&#22320;&#19968;&#20010;&#27721;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23569;&#38271;&#24188;&#65292;&#22825;&#20998;&#31209;&#24207;&#65292;&#19981;&#21487;&#24726;&#29702;&#32780;&#20260;&#36947;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#23384;&#20449;&#31687; &#31532;&#21313;&#19971; &#20961;&#19971;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#20154;&#32780;&#26080;&#20449;&#65292;&#19981;&#30693;&#20854;&#21487;&#20063;&#12290;&#22823;&#36710;&#26080;&#36631;&#65292;&#23567;&#36710;&#26080;&#36559;&#65292;&#20854;&#20309;&#20197;&#34892;&#20043;&#21705;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23376;&#26352;&#65306;&#8220;&#20154;&#20043;&#26377;&#20449;&#65292;&#22914;&#36710;&#26377;&#36718;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#19968;&#35328;&#65292;&#24555;&#39532;&#19968;&#38829;&#12290;&#19968;&#35328;&#26082;&#20986;&#65292;&#39543;&#39532;&#38590;&#36861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36335;&#26080;&#23487;&#35834;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21496;&#39532;&#28201;&#20844;&#26352;&#65306;&#8220;&#35802;&#20043;&#36947;&#22266;&#38590;&#20837;&#65292;&#28982;&#24403;&#33258;&#19981;&#22916;&#35821;&#22987;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30410;&#26234;&#20070;&#12299;&#20113;&#65306;&#8220;&#21531;&#33251;&#19981;&#20449;&#22269;&#19981;&#23433;&#65292;&#29238;&#23376;&#19981;&#20449;&#23478;&#19981;&#30566;&#12290;&#20804;&#24351;&#19981;&#20449;&#24773;&#19981;&#20146;&#65292;&#26379;&#21451;&#19981;&#20449;&#20132;&#26131;&#30095;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#35328;&#35821;&#31687; &#31532;&#21313;&#20843; &#20961;&#20108;&#21313;&#20116;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#20013;&#20154;&#20197;&#19978;&#65292;&#21487;&#20197;&#35821;&#19978;&#20063;&#65307;&#20013;&#20154;&#20197;&#19979;&#65292;&#19981;&#21487;&#20197;&#35821;&#19978;&#20063;&#12290;&#21487;&#19982;&#35328;&#32780;&#19981;&#19982;&#20043;&#35328;&#22833;&#20154;&#65292;&#19981;&#21487;&#19982;&#35328;&#32780;&#19982;&#20043;&#35328;&#22833;&#35328;&#12290;&#30693;&#32773;&#19981;&#22833;&#20154;&#65292;&#20134;&#19981;&#22833;&#35328;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22763;&#30456;&#35265;&#65292;&#12298;&#31036;&#12299;&#26352;&#65306;&#8220;&#19982;&#21531;&#35328;&#65292;&#35328;&#20351;&#33251;&#65307;&#19982;&#22823;&#22827;&#35328;&#65292;&#35328;&#20107;&#21531;&#65307;&#19982;&#32769;&#32773;&#35328;&#65292;&#35328;&#20351;&#24351;&#23376;&#65307;&#19982;&#24188;&#32773;&#35328;&#65292;&#35328;&#23389;&#24351;&#20110;&#29238;&#20804;&#65307;&#19982;&#20247;&#35328;&#65292;&#35328;&#24544;&#20449;&#24904;&#31077;&#65307;&#19982;&#23621;&#23448;&#32773;&#35328;&#65292;&#35328;&#24544;&#20449;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#22827;&#20154;&#19981;&#35328;&#65292;&#35328;&#24517;&#26377;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#20250;&#26352;&#65306;&#8220;&#35328;&#19981;&#20013;&#29702;&#65292;&#19981;&#22914;&#19981;&#35328;&#12290;&#19968;&#35328;&#19981;&#20013;&#65292;&#21315;&#35328;&#26080;&#29992;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#26223;&#34892;&#24405;&#12299;&#20113;&#65306;&#8220;&#31264;&#20154;&#24191;&#22352;&#65292;&#19968;&#35328;&#20043;&#22833;&#65292;&#39068;&#33394;&#20043;&#24046;&#65292;&#20415;&#26377;&#24724;&#21533;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#23567;&#36776;&#23475;&#20041;&#65292;&#23567;&#35328;&#30772;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#24179;&#26352;&#65306;&#8220;&#21475;&#33292;&#32773;&#65292;&#31096;&#24739;&#20043;&#38376;&#65292;&#28781;&#36523;&#20043;&#26023;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22235;&#30355;&#35859;&#23376;&#25151;&#26352;&#65306;&#8220;&#21521;&#20861;&#24377;&#29748;&#65292;&#24466;&#23613;&#20854;&#22768;&#12290;&#20197;&#35328;&#20260;&#20154;&#65292;&#30171;&#22914;&#20992;&#25119;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#26352;&#65306;&#8220;&#19982;&#20154;&#21892;&#35328;&#65292;&#26262;&#22914;&#24067;&#24091;&#12290;&#20260;&#20154;&#20043;&#35328;&#65292;&#28145;&#22914;&#30683;&#25119;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31163;&#39578;&#32463;&#12299;&#20113;&#65306;&#8220;&#29980;&#35328;&#22914;&#34588;&#65292;&#24694;&#35821;&#22914;&#20992;&#12290;&#20154;&#19981;&#20197;&#22810;&#35328;&#20026;&#30410;&#65292;&#29356;&#19981;&#20197;&#21892;&#21536;&#20026;&#33391;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20992;&#30126;&#26131;&#22909;&#65292;&#24694;&#35821;&#38590;&#28040;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21033;&#20154;&#20043;&#35328;&#65292;&#26262;&#22914;&#32501;&#19997;&#12290;&#20260;&#20154;&#20043;&#35821;&#65292;&#21033;&#22914;&#33606;&#26840;&#12290;&#19968;&#35328;&#21322;&#21477;&#65292;&#37325;&#20540;&#21315;&#37329;&#12290;&#19968;&#35821;&#20260;&#20154;&#65292;&#30171;&#22914;&#20992;&#21106;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21475;&#26159;&#20260;&#20154;&#26023;&#65292;&#21767;&#26159;&#21106;&#33292;&#20992;&#12290;&#38381;&#21475;&#28145;&#34255;&#33292;&#65292;&#23433;&#36523;&#22788;&#22788;&#29282;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#36129;&#26352;&#65306;&#8220;&#19968;&#35328;&#20197;&#20026;&#26234;&#65292;&#19968;&#35328;&#20197;&#20026;&#19981;&#26234;&#12290;&#35328;&#19981;&#21487;&#19981;&#24910;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#35770;&#35821;&#12299;&#20113;&#65306;&#8220;&#19968;&#35328;&#21487;&#20197;&#20852;&#37030;&#65292;&#19968;&#35328;&#21487;&#20197;&#20007;&#37030;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#34255;&#32463;&#12299;&#20113;&#65306;&#8220;&#20154;&#20110;&#20179;&#21330;&#39072;&#27803;&#20043;&#38469;&#65292;&#21892;&#29992;&#19968;&#35328;&#32773;&#65292;&#19978;&#36164;&#31062;&#32771;&#65292;&#19979;&#33643;&#20799;&#23385;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36898;&#20154;&#19988;&#35828;&#19977;&#20998;&#35805;&#65292;&#26410;&#21487;&#20840;&#25243;&#19968;&#29255;&#24515;&#12290;&#19981;&#24597;&#34382;&#29983;&#19977;&#20010;&#21475;&#65292;&#21482;&#24656;&#20154;&#24576;&#20004;&#26679;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24039;&#35328;&#20196;&#33394;&#65292;&#40092;&#30691;&#20161;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#36898;&#30693;&#24049;&#21315;&#38047;&#23569;&#65292;&#35805;&#19981;&#25237;&#26426;&#21322;&#21477;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33021;&#35328;&#33021;&#35821;&#35299;&#20154;&#65292;&#33016;&#23485;&#33145;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33600;&#23376;&#20113;&#65306;&#8220;&#36192;&#20154;&#19968;&#21477;&#65288;&#20197;&#35328;&#65289;&#65292;&#37325;&#22914;&#37329;&#30707;&#29664;&#29577;&#12290;&#21149;&#20154;&#20197;&#35328;&#65292;&#32654;&#22914;&#35799;&#36171;&#25991;&#31456;&#12290;&#21548;&#20154;&#20197;&#35328;&#65292;&#20048;&#22914;&#38047;&#40723;&#29748;&#29791;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#24694;&#20154;&#38590;&#19982;&#35328;&#65292;&#36874;&#36991;&#20197;&#33258;&#21193;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36947;&#21548;&#32780;&#36884;&#35828;&#65292;&#24503;&#20043;&#24323;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20808;&#20754;&#26352;&#65306;&#8220;&#33021;&#34892;&#19981;&#33021;&#35328;&#65292;&#26080;&#25439;&#20854;&#34892;&#12290;&#33021;&#35328;&#19981;&#33021;&#34892;&#65292;&#19981;&#22914;&#21247;&#35328;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#30149;&#22827;&#21247;&#35328;&#26576;&#27515;&#65292;&#23545;&#36138;&#22827;&#21247;&#35328;&#24049;&#24265;&#12290;&#35328;&#34429;&#26080;&#24847;&#65292;&#21548;&#32773;&#24517;&#21388;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22919;&#20154;&#20043;&#35328;&#19981;&#21487;&#21548;&#65292;&#23138;&#22974;&#20043;&#35328;&#23588;&#19981;&#21487;&#21548;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35828;&#24615;&#21629;&#65292;&#34429;&#19981;&#24517;&#30495;&#65292;&#24378;&#20284;&#35828;&#24773;&#27442;&#65307;&#35328;&#36947;&#24503;&#65292;&#34429;&#19981;&#24517;&#34892;&#65292;&#24378;&#20284;&#35762;&#20439;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39038;&#19996;&#26725;&#20808;&#29983;&#26352;&#65306;&#8220;&#22909;&#36777;&#20197;&#25307;&#23588;&#65292;&#19981;&#33509;&#40664;&#20197;&#24597;&#24615;&#12290;&#22840;&#33021;&#20197;&#35826;&#22956;&#65292;&#19981;&#33509;&#38892;&#31934;&#20197;&#31034;&#25305;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#20132;&#21451;&#31687; &#31532;&#21313;&#20061; &#20961;&#20108;&#21313;&#22235;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#19982;&#21892;&#20154;&#23621;&#65292;&#22914;&#20837;&#33437;&#20848;&#20043;&#23460;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#39321;&#65292;&#21363;&#19982;&#20043;&#21270;&#30691;&#12290;&#19982;&#19981;&#21892;&#20154;&#23621;&#65292;&#22914;&#20837;&#40077;&#40060;&#20043;&#32902;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#33261;&#65292;&#20134;&#19982;&#20043;&#21270;&#30691;&#12290;&#20025;&#20043;&#25152;&#34255;&#32773;&#36196;&#65292;&#28422;&#20043;&#25152;&#34255;&#32773;&#40657;&#65292;&#26159;&#20197;&#21531;&#23376;&#24517;&#24910;&#20854;&#25152;&#19982;&#22788;&#32773;&#28937;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#19982;&#22909;&#20154;&#20132;&#32773;&#65292;&#22914;&#20848;&#34137;&#20043;&#39321;&#65292;&#19968;&#23478;&#31181;&#20043;&#65292;&#20004;&#23478;&#30342;&#39321;&#12290;&#19982;&#24694;&#20154;&#20132;&#32773;&#65292;&#22914;&#25265;&#23376;&#19978;&#22681;&#65292;&#19968;&#20154;&#22833;&#33050;&#65292;&#20004;&#20154;&#36973;&#27523;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23478;&#35821;&#12299;&#20113;&#65306;&#8220;&#19982;&#22909;&#20154;&#21516;&#34892;&#65292;&#22914;&#38654;&#38706;&#20013;&#34892;&#65292;&#34429;&#19981;&#28287;&#34915;&#65292;&#26102;&#26102;&#28363;&#28070;&#12290;&#19982;&#26080;&#35782;&#20154;&#21516;&#34892;&#65292;&#22914;&#21397;&#20013;&#22352;&#65292;&#34429;&#19981;&#27745;&#34915;&#65292;&#26102;&#26102;&#38395;&#33261;&#12290;&#19982;&#24694;&#20154;&#21516;&#34892;&#65292;&#22914;&#20992;&#21073;&#20013;&#34892;&#65292;&#34429;&#19981;&#20260;&#20154;&#65292;&#26102;&#26102;&#24778;&#24656;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#36817;&#26417;&#32773;&#36196;&#65292;&#36817;&#22696;&#32773;&#40657;&#12290;&#36817;&#36132;&#32773;&#26126;&#65292;&#36817;&#25165;&#32773;&#26234;&#65292;&#36817;&#30196;&#32773;&#24858;&#65292;&#36817;&#33391;&#32773;&#24503;&#65292;&#36817;&#26234;&#32773;&#36132;&#65292;&#36817;&#24858;&#32773;&#26263;&#65292;&#36817;&#20318;&#32773;&#35844;&#65292;&#36817;&#20599;&#32773;&#36156;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#27178;&#28192;&#20808;&#29983;&#26352;&#65306;&#8220;&#20170;&#20043;&#26379;&#21451;&#65292;&#25321;&#20854;&#21892;&#26580;&#20197;&#30456;&#19982;&#65292;&#25293;&#32937;&#25191;&#34946;&#20197;&#20026;&#27668;&#21512;&#12290;&#19968;&#35328;&#19981;&#21512;&#65292;&#24594;&#27668;&#30456;&#21152;&#12290;&#26379;&#21451;&#20043;&#38469;&#65292;&#27442;&#20854;&#30456;&#19979;&#19981;&#20518;&#12290;&#25925;&#20110;&#26379;&#21451;&#20043;&#38388;&#65292;&#33267;&#20110;&#25964;&#32773;&#65292;&#26085;&#30456;&#20146;&#19982;&#65292;&#24503;&#25928;&#26368;&#36895;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#26191;&#24179;&#20210;&#21892;&#19982;&#20154;&#20132;&#65292;&#20037;&#32780;&#25964;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23879;&#24247;&#26352;&#65306;&#8220;&#20982;&#38505;&#20043;&#20154;&#65292;&#25964;&#32780;&#36828;&#20043;&#12290;&#36132;&#24503;&#20043;&#20154;&#65292;&#20146;&#32780;&#36817;&#20043;&#12290;&#24444;&#20197;&#24694;&#26469;&#65292;&#25105;&#20197;&#21892;&#24212;&#12290;&#24444;&#20197;&#26354;&#26469;&#65292;&#25105;&#20197;&#30452;&#24212;&#12290;&#23682;&#26377;&#24616;&#20043;&#21705;&#65311;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23391;&#23376;&#26352;&#65306;&#8220;&#33258;&#26292;&#32773;&#65292;&#19981;&#21487;&#19982;&#26377;&#35328;&#20063;&#12290;&#33258;&#24323;&#32773;&#65292;&#19981;&#21487;&#19982;&#26377;&#20026;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#22899;&#26080;&#26126;&#38236;&#65292;&#19981;&#30693;&#38754;&#19978;&#31934;&#31895;&#65307;&#22763;&#26080;&#33391;&#21451;&#65292;&#19981;&#30693;&#34892;&#27493;&#20111;&#36400;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#36131;&#21892;&#65292;&#26379;&#21451;&#20043;&#36947;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#32467;&#26379;&#21451;&#39035;&#32988;&#24049;&#65292;&#20284;&#25105;&#19981;&#22914;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30456;&#35782;&#28385;&#22825;&#19979;&#65292;&#30693;&#24515;&#33021;&#20960;&#20154;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#31181;&#26641;&#33707;&#31181;&#22402;&#26472;&#26611;&#65292;&#32467;&#20132;&#33707;&#20132;&#36731;&#34180;&#20799;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#32467;&#20132;&#24799;&#32467;&#24515;&#65292;&#20170;&#20154;&#32467;&#20132;&#24799;&#32467;&#38754;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23435;&#24344;&#26352;&#65306;&#8220;&#31967;&#31968;&#20043;&#22971;&#19981;&#19979;&#22530;&#65292;&#36139;&#36145;&#20043;&#20132;&#19981;&#21487;&#24536;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26045;&#24681;&#20110;&#26410;&#36935;&#20043;&#20808;&#65292;&#32467;&#20132;&#20110;&#36139;&#23506;&#20043;&#38469;&#12290;&#20154;&#24773;&#24120;&#20284;&#21021;&#30456;&#35782;&#65292;&#21040;&#32769;&#32456;&#26080;&#24616;&#24680;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#39135;&#24351;&#20804;&#21315;&#20010;&#26377;&#65292;&#24613;&#38590;&#20043;&#26102;&#19968;&#20010;&#26080;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#32467;&#23376;&#33457;&#20241;&#35201;&#31181;&#65292;&#26080;&#20041;&#20043;&#26379;&#20999;&#33707;&#20132;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#23376;&#20043;&#20132;&#28129;&#22914;&#27700;&#65292;&#23567;&#20154;&#20043;&#20132;&#29980;&#20284;&#34588;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#29992;&#36130;&#20132;&#65292;&#37329;&#29992;&#28779;&#35797;&#12290;&#27700;&#25345;&#26454;&#25506;&#30693;&#28145;&#27973;&#65292;&#20154;&#29992;&#36130;&#20132;&#20415;&#35265;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#20041;&#33707;&#20132;&#36130;&#65292;&#20132;&#36130;&#20161;&#20041;&#32477;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#20107;&#20037;&#35265;&#20154;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39038;&#19996;&#26725;&#20808;&#29983;&#26352;&#65306;&#8220;&#24191;&#20132;&#20197;&#24310;&#35465;&#65292;&#19981;&#33509;&#32034;&#23621;&#20197;&#33258;&#20840;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#25991;&#28165;&#20844;&#26352;&#65306;&#8220;&#19981;&#33021;&#21463;&#35328;&#32773;&#65292;&#19981;&#21487;&#22916;&#19982;&#19968;&#35328;&#65292;&#27492;&#26159;&#21892;&#20132;&#19968;&#27861;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#22919;&#34892;&#31687; &#31532;&#20108;&#21313; &#20961;&#20843;&#26465; </p>
<p></p>
<p>&#12288;&#12288;&#23376;&#26352;&#65306;&#8220;&#22919;&#20154;&#65292;&#20239;&#20110;&#20154;&#20063;&#12290;&#26159;&#25925;&#26080;&#19987;&#21046;&#20043;&#20041;&#65292;&#26377;&#19977;&#20174;&#20043;&#36947;&#12290;&#22312;&#23478;&#20174;&#29238;&#65292;&#36866;&#20154;&#20174;&#22827;&#65292;&#22827;&#27515;&#20174;&#23376;&#65292;&#26080;&#25152;&#25954;&#33258;&#36930;&#20063;&#12290;&#25945;&#20196;&#19981;&#20986;&#38394;&#38376;&#65292;&#20107;&#22312;&#39304;&#39135;&#20043;&#38388;&#32780;&#24050;&#30691;&#12290;&#26159;&#25925;&#22899;&#21450;&#31492;&#20046;&#38394;&#38376;&#20043;&#20869;&#65292;&#19981;&#30334;&#37324;&#32780;&#22868;&#20007;&#12290;&#20107;&#26080;&#25797;&#20026;&#65292;&#34892;&#26080;&#29420;&#25104;&#12290;&#21442;&#30693;&#32780;&#21518;&#21160;&#65292;&#21487;&#39564;&#32780;&#21518;&#35328;&#12290;&#26172;&#19981;&#28216;&#24237;&#65292;&#22812;&#34892;&#20197;&#28779;&#65292;&#26080;&#28779;&#21017;&#27490;&#12290;&#25152;&#20197;&#27491;&#22919;&#24503;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#30410;&#26234;&#20070;&#12299;&#20113;&#65306;&#8220;&#22899;&#26377;&#22235;&#24503;&#20043;&#35465;&#12290;&#19968;&#26352;&#22919;&#24503;&#65292;&#20108;&#26352;&#22919;&#23481;&#65292;&#19977;&#26352;&#22919;&#35328;&#65292;&#22235;&#26352;&#22919;&#24037;&#20063;&#12290;&#22919;&#24503;&#32773;&#65292;&#19981;&#24517;&#25165;&#26126;&#32477;&#24322;&#65307;&#22919;&#23481;&#32773;&#65292;&#19981;&#24517;&#39068;&#33394;&#32654;&#20029;&#65307;&#22919;&#35328;&#32773;&#65292;&#19981;&#24517;&#36776;&#21475;&#21033;&#35789;&#65307;&#22919;&#24037;&#32773;&#65292;&#19981;&#24517;&#20238;&#24039;&#36807;&#20154;&#20063;&#12290;&#20854;&#22919;&#24503;&#32773;&#65292;&#28165;&#36126;&#24265;&#33410;&#65292;&#23432;&#20998;&#25972;&#40784;&#65292;&#34892;&#27490;&#26377;&#32827;&#65292;&#21160;&#38745;&#26377;&#27861;&#65292;&#27492;&#20026;&#22919;&#24503;&#20063;&#12290;&#22919;&#35328;&#32773;&#65292;&#25321;&#36766;&#32780;&#35828;&#65292;&#19981;&#35828;&#38750;&#35821;&#65292;&#26102;&#28982;&#21518;&#35328;&#65292;&#20154;&#19981;&#21388;&#20854;&#35328;&#65292;&#27492;&#20026;&#22919;&#35328;&#20063;&#12290;&#22919;&#23481;&#32773;&#65292;&#27927;&#28003;&#23576;&#22434;&#65292;&#34915;&#26381;&#40092;&#27905;&#65292;&#27792;&#28020;&#21450;&#26102;&#65292;&#19968;&#36523;&#26080;&#31229;&#65292;&#27492;&#20026;&#22919;&#23481;&#20063;&#12290;&#22919;&#24037;&#32773;&#65292;&#19987;&#21220;&#32442;&#32455;&#65292;&#21247;&#22909;&#26197;&#37202;&#65292;&#20379;&#20854;&#29976;&#26088;&#65292;&#20197;&#22857;&#23486;&#23458;&#65292;&#27492;&#20026;&#22919;&#24037;&#20063;&#12290;&#27492;&#22235;&#24503;&#32773;&#65292;&#22919;&#20154;&#20043;&#22823;&#24503;&#20063;&#12290;&#20026;&#20043;&#29978;&#26131;&#65292;&#21153;&#22312;&#20110;&#27491;&#12290;&#20381;&#27492;&#32780;&#34892;&#65292;&#26159;&#20026;&#22919;&#33410;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22826;&#20844;&#26352;&#65306;&#8220;&#22919;&#20154;&#20043;&#31036;&#65292;&#35821;&#24517;&#32454;&#36731;&#65292;&#34892;&#24517;&#32531;&#27493;&#65292;&#27490;&#21017;&#25947;&#23481;&#65292;&#21160;&#21017;&#65288;&#36275;&#32650;&#65289;&#65288;&#36275;&#19988;&#65289;&#12290;&#32819;&#26080;&#20313;&#21548;&#65292;&#19988;&#26080;&#20313;&#35270;&#12290;&#20986;&#26080;&#35844;&#23481;&#65292;&#24223;&#39280;&#35033;&#35126;&#65292;&#19981;&#31397;&#19981;&#35266;&#29270;&#25143;&#12290;&#26089;&#36215;&#22812;&#30496;&#65292;&#33707;&#24814;&#21171;&#33510;&#12290;&#25112;&#25112;&#20834;&#20834;&#65292;&#24120;&#24551;&#29623;&#36785;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36132;&#22919;&#20196;&#22827;&#36149;&#65292;&#24694;&#22919;&#20196;&#22827;&#36133;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#26377;&#36132;&#22971;&#65292;&#22827;&#19981;&#36973;&#27178;&#31096;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36132;&#22919;&#21644;&#20845;&#20146;&#65292;&#20318;&#22919;&#30772;&#20845;&#20146;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25110;&#38382;&#65306;&#8220;&#23360;&#22919;&#20110;&#31036;&#20284;&#19981;&#21487;&#21462;&#65292;&#22914;&#20309;&#65311;&#8221;&#20234;&#24029;&#20808;&#29983;&#26352;&#65306;&#8220;&#20961;&#21462;&#20197;&#37197;&#36523;&#20063;&#65292;&#33509;&#21462;&#22833;&#33410;&#32773;&#65292;&#26159;&#24049;&#22833;&#33410;&#20063;&#12290;&#8221;&#21448;&#38382;&#65306;&#8220;&#25110;&#26377;&#23360;&#22919;&#65292;&#36139;&#31351;&#26080;&#25176;&#32773;&#65292;&#21487;&#20877;&#23233;&#21542;&#65311;&#8221;&#26352;&#65306;&#8220;&#21482;&#26159;&#21518;&#19990;&#24597;&#39269;&#23506;&#27515;&#65292;&#25925;&#26377;&#26159;&#35828;&#12290;&#28982;&#39295;&#27515;&#20107;&#26497;&#23567;&#65292;&#22833;&#33410;&#20107;&#26497;&#22823;&#12290;&#8221;</p>
<p></p>
<p>&#12288; &#12298;&#21015;&#22899;&#20256;&#12299;&#26352;&#65306;&#8220;&#21476;&#32773;&#22919;&#20154;&#23376;&#65292;&#23517;&#19981;&#20391;&#65292;&#22352;&#19981;&#36793;&#65292;&#31435;&#19981;&#36344;&#12290;&#19981;&#39135;&#37034;&#21619;&#65292;&#21106;&#19981;&#27491;&#19981;&#39135;&#65292;&#24109;&#19981;&#27491;&#19981;&#22352;&#12290;&#30446;&#19981;&#35270;&#37034;&#33394;&#65292;&#32819;&#19981;&#21548;&#28139;&#22768;&#12290;&#22812;&#21017;&#20196;&#30653;&#35829;&#35799;&#65292;&#36947;&#27491;&#20107;&#12290;&#22914;&#27492;&#21017;&#29983;&#23376;&#24418;&#23481;&#31471;&#27491;&#65292;&#25165;&#26234;&#36807;&#20154;&#30691;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
