<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#21270;&#24615;&#35848;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#21270;&#24615;&#35848;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29579;&#20964;&#20202;</p>
<p></p>
<p></p>
<p>&#19981;&#24616;&#20154;</p>
<p></p>
<p>&#25105;&#24120;&#30740;&#31350;&#65292;&#24616;&#20154;&#26159;&#33510;&#28023;&#12290;&#36234;&#24616;&#20154;&#65292;&#24515;&#37324;&#36234;&#38590;&#36807;&#65292;&#20197;&#33268;&#19981;&#26159;&#29983;&#30149;&#65292;&#23601;&#26159;&#25307;&#31096;&#65292;&#19981;&#26159;&#33510;&#28023;&#26159;&#20160;&#20040;&#65311;&#31649;&#20154;&#26159;&#22320;&#29425;&#65292;&#31649;&#19968;&#20998;&#65292;&#21035;&#20154;&#24680;&#19968;&#20998;&#65307;&#31649;&#21313;&#20998;&#65292;&#21035;&#20154;&#24680;&#21313;&#20998;&#65292;&#19981;&#26159;&#22320;&#29425;&#26159;&#20160;&#20040;&#65311;&#24517;&#39035;&#21453;&#36807;&#26469;&#65292;&#33021;&#39046;&#20154;&#30340;&#25165;&#33021;&#20102;&#20154;&#38388;&#20538;&#65292;&#23613;&#20102;&#20570;&#20154;&#30340;&#36947;&#12290;&#33021;&#24230;&#20154;&#30340;&#23601;&#26159;&#31070;&#65292;&#33021;&#25104;&#20154;&#30340;&#23601;&#26159;&#20315;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#27714;&#24049;&#65292;&#23567;&#20154;&#27714;&#20154;&#12290;&#21531;&#23376;&#26080;&#24503;&#24616;&#33258;&#20462;&#65292;&#23567;&#20154;&#26377;&#36807;&#24616;&#20182;&#20154;&#12290;&#22068;&#37324;&#19981;&#24616;&#24515;&#37324;&#24616;&#65292;&#36234;&#24616;&#24515;&#37324;&#36234;&#38590;&#36807;&#65292;&#24616;&#27668;&#26377;&#27602;&#65292;&#23384;&#22312;&#24515;&#37324;&#65292;&#19981;&#20294;&#38590;&#21463;&#65292;&#36824;&#20250;&#29983;&#30149;&#65292;&#31561;&#20110;&#26159;&#33258;&#24049;&#26381;&#27602;&#33647;&#12290;&#20154;&#33509;&#33021;&#21453;&#30465;&#65292;&#25214;&#30528;&#33258;&#24049;&#30340;&#19981;&#26159;&#65292;&#33258;&#28982;&#19981;&#24448;&#22806;&#24616;&#12290;&#20320;&#33021;&#65292;&#19981;&#24616;&#19981;&#33021;&#30340;&#65307;&#20320;&#20250;&#65292;&#19981;&#24616;&#19981;&#20250;&#30340;&#65292;&#26126;&#30333;&#23545;&#38754;&#30340;&#20154;&#30340;&#36947;&#65292;&#23601;&#19981;&#24616;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#20170;&#30340;&#20154;&#65292;&#37117;&#22240;&#20026;&#21035;&#20154;&#30475;&#19981;&#36215;&#33258;&#24049;&#65292;&#23601;&#19981;&#20048;&#12290;&#20854;&#23454;&#25105;&#36825;&#20010;&#20154;&#65292;&#22909;&#23601;&#26159;&#22909;&#65292;&#27513;&#23601;&#26159;&#27513;&#65292;&#31649;&#21035;&#20154;&#30475;&#24471;&#36215;&#30475;&#19981;&#36215;&#21602;&#65281;&#21482;&#26159;&#19968;&#20010;&#19981;&#24616;&#20154;&#65292;&#23601;&#33021;&#25104;&#20315;&#12290;&#29616;&#22312;&#30340;&#31934;&#26126;&#20154;&#65292;&#37117;&#22909;&#31639;&#24080;&#65292;&#31639;&#36215;&#26469;&#65292;&#19981;&#26159;&#21518;&#24724;&#65292;&#23601;&#26159;&#25265;&#23624;&#65292;&#21738;&#33021;&#19981;&#30149;&#21602;&#65311;</p>
<p></p>
<p>&#8220;&#19981;&#24616;&#20154;&#8221;&#19977;&#20010;&#23383;&#65292;&#22937;&#21040;&#26497;&#28857;&#21862;&#65281;</p>
<p></p>
<p></p>
<p>&#19981;&#29983;&#27668;&#65292;&#19981;&#19978;&#28779;</p>
<p></p>
<p>&#25105;&#24120;&#30740;&#31350;&#65292;&#28779;&#36870;&#30340;&#22810;&#21520;&#34880;&#65292;&#27668;&#36870;&#30340;&#22810;&#21520;&#39135;&#12290;&#35201;&#33021;&#34892;&#36947;&#12289;&#26126;&#36947;&#65292;&#27668;&#28779;&#23601;&#37117;&#28040;&#20102;&#12290;</p>
<p></p>
<p>&#19978;&#28779;&#26159;&#8220;&#40857;&#21535;&#8221;&#65292;&#29983;&#27668;&#26159;&#8220;&#34382;&#21880;&#8221;&#65292;&#20154;&#33021;&#38477;&#20239;&#20303;&#27668;&#28779;&#65292;&#25165;&#33021;&#25104;&#36947;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#24825;&#20320;&#65292;&#20320;&#21035;&#29983;&#27668;&#65292;&#33509;&#26159;&#29983;&#27668;&#65292;&#27668;&#24448;&#19979;&#34892;&#21464;&#25104;&#23506;&#65307;&#26377;&#20107;&#36924;&#20320;&#65292;&#20320;&#21035;&#30528;&#24613;&#65292;&#33509;&#26159;&#30528;&#24613;&#65292;&#28779;&#24448;&#19978;&#34892;&#21464;&#20026;&#28909;&#12290;&#23506;&#28909;&#37117;&#20250;&#20260;&#20154;&#12290;&#20462;&#34892;&#20154;&#65292;&#36935;&#22909;&#20107;&#19981;&#21916;&#65292;&#36935;&#22351;&#20107;&#19981;&#24833;&#65292;&#27668;&#28779;&#33258;&#28982;&#19981;&#29983;&#65292;&#23601;&#26159;&#8220;&#38477;&#40857;&#20239;&#34382;&#8221;&#12290;&#33021;&#38477;&#20239;&#20303;&#65292;&#23427;&#23601;&#20026;&#25105;&#29992;&#65307;&#38477;&#20239;&#19981;&#20303;&#65292;&#23427;&#23601;&#26159;&#22934;&#23421;&#20102;&#12290;</p>
<p></p>
<p>&#31104;&#24615;&#65288;&#24594;&#12289;&#24680;&#12289;&#24616;&#12289;&#24700;&#12289;&#28902;&#65292;&#21448;&#31216;&#27668;&#31104;&#24615;&#65289;&#29992;&#20107;&#65292;&#39740;&#26469;&#24403;&#23478;&#12290;&#22240;&#20026;&#29983;&#27668;&#12289;&#19978;&#28779;&#19968;&#23450;&#23475;&#30149;&#65292;&#29983;&#30149;&#23601;&#26159;&#34987;&#39740;&#32473;&#25171;&#20498;&#20102;&#65281;&#27491;&#24565;&#19968;&#29983;&#65292;&#31070;&#23601;&#26469;&#65307;&#37034;&#24565;&#19968;&#36215;&#65292;&#39740;&#23601;&#21040;&#12290;&#21487;&#24796;&#20154;&#37117;&#19981;&#32943;&#24403;&#31070;&#65292;&#29976;&#24895;&#20570;&#39740;&#12290;</p>
<p></p>
<p>&#28779;&#26159;&#30001;&#24515;&#37324;&#29983;&#30340;&#65292;&#20154;&#24515;&#19968;&#21160;&#23601;&#29983;&#28779;&#12290;&#19968;&#30528;&#24613;&#65292;&#28779;&#24448;&#19978;&#21319;&#65307;&#19968;&#21160;&#24565;&#65292;&#28779;&#21521;&#22806;&#25955;&#12290;&#33509;&#33021;&#23450;&#20303;&#24515;&#65292;&#28779;&#33258;&#28982;&#19979;&#38477;&#12290;&#19981;&#23432;&#26412;&#20998;&#30340;&#20154;&#65292;&#39069;&#22806;&#30340;&#36138;&#27714;&#65292;&#28779;&#23601;&#22916;&#21160;&#12290;&#33509;&#33021;&#25226;&#24515;&#25918;&#19979;&#65292;&#19981;&#26367;&#20154;&#30528;&#24613;&#65292;&#23601;&#19981;&#36215;&#28779;&#65292;&#35813;&#26377;&#22810;&#20040;&#36731;&#24555;&#65281;</p>
<p></p>
<p>&#21160;&#24615;&#65288;&#32781;&#33086;&#27668;&#65289;&#26159;&#28779;&#65292;&#24515;&#37324;&#29983;&#27668;&#25165;&#26159;&#27668;&#12290;&#20315;&#35828;&#8220;&#19971;&#22788;&#24515;&#28783;&#8221;&#65292;&#25105;&#35828;&#19981;&#22914;&#25488;&#27515;&#19968;&#22836;&#12290;&#20154;&#24515;&#19968;&#27515;&#65292;&#36947;&#24515;&#33258;&#29983;&#65307;&#20154;&#24515;&#19968;&#21160;&#65292;&#36947;&#24515;&#33258;&#28781;&#65292;&#20105;&#36138;&#30340;&#24565;&#22836;&#23601;&#29983;&#20986;&#26469;&#20102;&#12290;&#22240;&#20105;&#29983;&#27668;&#65292;&#22240;&#36138;&#19978;&#28779;&#65292;&#27668;&#28779;&#25915;&#24515;&#65292;&#25972;&#22825;&#28902;&#24700;&#65292;&#23601;&#26159;&#23500;&#36149;&#65292;&#20063;&#27809;&#20048;&#36259;&#12290;&#25152;&#20197;&#21476;&#20154;&#27835;&#24515;&#65292;&#22914;&#21516;&#27835;&#30149;&#12290;&#25105;&#35828;&#25226;&#24515;&#25488;&#27515;&#65292;&#22810;&#20040;&#30465;&#20107;&#65281;</p>
<p></p>
<p></p>
<p>&#25214;&#22909;&#22788;&#65292;&#35748;&#19981;&#26159;</p>
<p></p>
<p>&#20462;&#22909;&#30340;&#20154;&#22810;&#65292;&#24471;&#22909;&#30340;&#20154;&#23569;&#65292;&#26159;&#22240;&#20026;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#22240;&#20026;&#24515;&#37324;&#23384;&#30340;&#65292;&#37117;&#26159;&#21035;&#20154;&#30340;&#19981;&#22909;&#65292;&#21448;&#24590;&#33021;&#24471;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#25214;&#20154;&#22909;&#22788;&#26159;&#8220;&#32858;&#28789;&#8221;&#65292;&#30475;&#20154;&#27611;&#30149;&#26159;&#8220;&#25910;&#34255;&#8221;&#12290;&#8220;&#32858;&#28789;&#8221;&#26159;&#25910;&#38451;&#20809;&#65292;&#24515;&#37324;&#28201;&#26262;&#65292;&#33021;&#22815;&#20859;&#24515;&#65307;&#8220;&#25910;&#34255;&#8221;&#26159;&#23384;&#38452;&#27668;&#65292;&#24515;&#37324;&#38452;&#27785;&#65292;&#23601;&#20250;&#20260;&#36523;&#12290;&#20154;&#20154;&#37117;&#26377;&#22909;&#22788;&#65292;&#23601;&#26159;&#24694;&#20154;&#65292;&#20063;&#26377;&#22909;&#22788;&#65292;&#27491;&#38754;&#25214;&#19981;&#30528;&#65292;&#20174;&#21453;&#38754;&#19978;&#25214;&#12290;&#25152;&#20197;&#25105;&#35828;&#65292;&#25214;&#22909;&#22788;&#26159;&#8220;&#26262;&#24515;&#20024;&#8221;&#65292;&#21040;&#22788;&#26377;&#32536;&#65292;&#27704;&#26080;&#33510;&#24700;&#12290;&#25214;&#22909;&#22788;&#26159;&#30495;&#37329;&#65292;&#35201;&#24819;&#25214;&#22909;&#22788;&#65292;&#23601;&#24471;&#20197;&#24535;&#20026;&#26681;&#65292;&#22312;&#27809;&#26377;&#19997;&#27627;&#30340;&#22909;&#22788;&#37324;&#65292;&#25214;&#20986;&#30495;&#22909;&#22788;&#26469;&#65307;&#22312;&#24525;&#26080;&#21487;&#24525;&#26102;&#65292;&#36824;&#33021;&#24525;&#24471;&#20303;&#65292;&#23601;&#26159;&#8220;&#22823;&#20041;&#21442;&#22825;&#8221;&#12290;</p>
<p></p>
<p>&#35748;&#19981;&#26159;&#29983;&#26234;&#24935;&#27700;&#65292;&#27700;&#33021;&#35843;&#20116;&#21619;&#12289;&#21512;&#20116;&#33394;&#65292;&#38543;&#26041;&#23601;&#22278;&#12290;&#20154;&#30340;&#24615;&#23376;&#65292;&#35201;&#33021;&#28860;&#24471;&#20687;&#27700;&#19968;&#26679;&#65292;&#23601;&#25104;&#36947;&#20102;&#12290;&#25152;&#20197;&#21476;&#20154;&#35828;&#8220;&#19978;&#21892;&#33509;&#27700;&#8221;&#12290;</p>
<p></p>
<p>&#20154;&#21644;&#22825;&#22320;&#26159;&#19968;&#20307;&#65292;&#22825;&#19979;&#30340;&#20107;&#37117;&#26159;&#33258;&#24049;&#20998;&#20869;&#30340;&#20107;&#65292;&#19990;&#30028;&#27809;&#22909;&#65292;&#21681;&#20204;&#21738;&#33021;&#27809;&#26377;&#19981;&#26159;&#65311;&#19981;&#26159;&#21040;&#22788;&#37117;&#26377;&#65292;&#20302;&#22836;&#20063;&#26159;&#12289;&#25260;&#22836;&#20063;&#26159;&#12289;&#30529;&#30524;&#20063;&#26159;&#12289;&#38381;&#30524;&#20063;&#26159;&#12290;&#30475;&#22971;&#23376;&#19981;&#22909;&#26159;&#20302;&#22836;&#19981;&#26159;&#65292;&#30475;&#32769;&#20154;&#19981;&#23545;&#26159;&#25260;&#22836;&#19981;&#26159;&#65292;&#30475;&#21035;&#20154;&#19981;&#23545;&#26159;&#30529;&#30524;&#19981;&#26159;&#65292;&#24515;&#37324;&#23547;&#24605;&#21035;&#20154;&#19981;&#23545;&#26159;&#38381;&#30524;&#19981;&#26159;&#12290;&#20381;&#25105;&#35828;&#65292;&#26377;&#19981;&#26126;&#30333;&#30340;&#36947;&#12289;&#19981;&#20250;&#20570;&#30340;&#20107;&#65292;&#37117;&#26159;&#19981;&#26159;&#12290;&#20154;&#35201;&#33021;&#25214;&#30528;&#26412;&#20998;&#65292;&#25165;&#30693;&#36947;&#19981;&#26159;&#12290;&#20154;&#25226;&#22825;&#29702;&#20002;&#20102;&#12289;&#36947;&#29702;&#36855;&#20102;&#12289;&#24773;&#29702;&#20111;&#20102;&#65292;&#25165;&#30693;&#36947;&#35748;&#19981;&#26159;&#12290;&#35201;&#33021;&#25226;&#19981;&#26159;&#35748;&#30495;&#20102;&#65292;&#33258;&#28982;&#31070;&#28165;&#27668;&#29245;&#12289;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#35748;&#19981;&#26159;&#29983;&#26234;&#24935;&#27700;&#65292;&#25214;&#22909;&#22788;&#29983;&#21709;&#20142;&#37329;&#65307;&#25214;&#22909;&#22788;&#24320;&#20102;&#22825;&#22530;&#36335;&#65292;&#35748;&#19981;&#26159;&#38381;&#19978;&#22320;&#29425;&#38376;&#65307;&#35748;&#19981;&#26159;&#32988;&#26381;&#8220;&#28165;&#20937;&#25955;&#8221;&#65292;&#25214;&#22909;&#22788;&#32988;&#29992;&#8220;&#26262;&#24515;&#20024;&#8221;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#34892;&#24615;</p>
<p></p>
<p>&#25105;&#25152;&#35762;&#30340;&#8220;&#20116;&#34892;&#8221;&#65292;&#26159;&#20197;&#26408;&#12289;&#28779;&#12289;&#22303;&#12289;&#37329;&#12289;&#27700;&#20116;&#20010;&#23383;&#20195;&#34920;&#26469;&#35828;&#30340;&#65292;&#21644;&#20315;&#23478;&#30340;&#20116;&#25106;&#12289;&#36947;&#23478;&#30340;&#20116;&#20803;&#12289;&#20754;&#23478;&#30340;&#20116;&#24120;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#20154;&#30340;&#33510;&#37117;&#22312;&#24615;&#23376;&#20013;&#21602;&#65281;&#19981;&#26381;&#20154;&#26159;&#38452;&#26408;&#65292;&#22909;&#20105;&#29702;&#26159;&#38452;&#28779;&#65292;&#22909;&#24616;&#20154;&#26159;&#38452;&#22303;&#65292;&#22909;&#20998;&#36777;&#26159;&#38452;&#37329;&#65292;&#22909;&#28902;&#20154;&#26159;&#38452;&#27700;&#12290;</p>
<p></p>
<p>&#26408;&#24615;&#20154;&#25307;&#38590;&#65292;&#28779;&#24615;&#20154;&#21463;&#33510;&#65292;&#22303;&#24615;&#20154;&#21463;&#32047;&#65292;&#37329;&#24615;&#20154;&#21463;&#36139;&#65292;&#27700;&#24615;&#20154;&#21463;&#27668;&#65292;&#20687;&#32858;&#23453;&#30406;&#20284;&#30340;&#65292;&#20869;&#37324;&#26377;&#20160;&#20040;&#65292;&#23601;&#32858;&#20160;&#20040;&#12290;&#22826;&#19978;&#35828;&#65306;&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#8221;&#65292;&#19968;&#28857;&#20063;&#19981;&#38169;&#12290;&#25152;&#20197;&#25105;&#35828;&#65292;&#22909;&#20107;&#27513;&#20107;&#37117;&#26159;&#24615;&#23376;&#25307;&#30340;&#12290;</p>
<p></p>
<p>&#24120;&#20154;&#30340;&#24615;&#23376;&#37117;&#26377;&#25152;&#20559;&#65306;&#20559;&#20110;&#28779;&#30340;&#20105;&#29702;&#65292;&#20559;&#20110;&#22303;&#30340;&#27450;&#20154;&#65292;&#20559;&#20110;&#37329;&#30340;&#20260;&#20154;&#65292;&#20559;&#20110;&#27700;&#30340;&#21388;&#20154;&#65292;&#20559;&#20110;&#26408;&#30340;&#39030;&#25758;&#20154;&#12290;&#33021;&#21270;&#38500;&#36825;&#19968;&#20559;&#20043;&#24615;&#65292;&#33258;&#28982;&#24471;&#36947;&#12290;</p>
<p></p>
<p>&#38452;&#26408;&#24615;&#20154;&#65292;&#25239;&#19978;&#12289;&#19981;&#26381;&#20154;&#65292;&#22909;&#29983;&#24594;&#27668;&#12290;&#24594;&#27668;&#20260;&#32925;&#65292;&#22836;&#36855;&#30524;&#33457;&#12289;&#20004;&#33218;&#40635;&#26408;&#12289;&#33016;&#33160;&#19981;&#33298;&#12289;&#32819;&#40483;&#29273;&#30171;&#12289;&#30251;&#30186;&#20013;&#39118;&#12290;&#38452;&#28779;&#24615;&#20154;&#65292;&#24613;&#36481;&#12289;&#20105;&#29702;&#12289;&#21916;&#34394;&#33635;&#12289;&#29233;&#38754;&#23376;&#12289;&#22909;&#24680;&#20154;&#12290;&#24680;&#20154;&#20260;&#24515;&#65292;&#24515;&#28909;&#24515;&#36339;&#12289;&#22833;&#30496;&#39072;&#29378;&#12289;&#38899;&#21713;&#30100;&#30126;&#12290;&#38452;&#22303;&#24615;&#20154;&#65292;&#34850;&#31528;&#34542;&#27178;&#65292;&#30097;&#24515;&#37325;&#12289;&#22909;&#24616;&#20154;&#12290;&#24616;&#20154;&#20260;&#33086;&#65292;&#33192;&#38391;&#32960;&#39281;&#12289;&#33145;&#30171;&#21520;&#27899;&#12289;&#34394;&#24369;&#27668;&#30701;&#12290;&#38452;&#24615;&#37329;&#20154;&#65292;&#27531;&#24525;&#22930;&#24524;&#12289;&#34394;&#20266;&#22909;&#36777;&#65292;&#22909;&#24700;&#20154;&#65292;&#24700;&#20154;&#20260;&#32954;&#65292;&#27668;&#21912;&#21683;&#22013;&#65292;&#32954;&#30184;&#21683;&#34880;&#12290;&#38452;&#27700;&#24615;&#20154;&#65292;&#24858;&#40065;&#36831;&#38045;&#12289;&#22810;&#24551;&#22810;&#34385;&#65292;&#22909;&#28902;&#20154;&#65292;&#28902;&#20154;&#20260;&#32958;&#65292;&#33136;&#33151;&#30149;&#30171;&#65292;&#36951;&#31934;&#38451;&#33806;&#12290;&#25152;&#20197;&#35828;&#20160;&#20040;&#24615;&#65292;&#23601;&#24471;&#20160;&#20040;&#30149;&#12290;</p>
<p></p>
<p>&#25105;&#35828;&#30340;&#20116;&#34892;&#65292;&#21644;&#20315;&#23478;&#30340;&#20116;&#25106;&#26159;&#19968;&#26679;&#30340;&#12290;&#29983;&#24594;&#27668;&#65288;&#26408;&#65289;&#20415;&#26159;&#26432;&#65307;&#22909;&#31359;&#34915;&#26381;&#12289;&#27714;&#22909;&#30475;&#65288;&#28779;&#65289;&#20415;&#26159;&#28139;&#65307;&#20080;&#19996;&#35199;&#23569;&#32473;&#19968;&#25991;&#38065;&#65288;&#37329;&#65289;&#20063;&#26159;&#30423;&#65307;&#22909;&#21507;&#22909;&#19996;&#35199;&#65288;&#27700;&#65289;&#20415;&#26159;&#37202;&#65307;&#35828;&#21322;&#21477;&#35854;&#35805;&#65288;&#22303;&#65289;&#20063;&#26159;&#22916;&#12290;</p>
<p></p>
<p>&#30495;&#26408;&#26159;&#20315;&#30340;&#26681;&#65288;&#26408;&#24615;&#20161;&#24904;&#65289;&#65292;&#30495;&#65288;&#38451;&#65289;&#26408;&#24615;&#20154;&#26377;&#20027;&#24847;&#12289;&#33021;&#24525;&#36785;&#65292;&#33021;&#31435;&#19975;&#29289;&#12290;&#30495;&#28779;&#26159;&#31070;&#30340;&#26681;&#65292;&#28779;&#20027;&#26126;&#29702;&#12289;&#30693;&#26102;&#36798;&#21153;&#65292;&#33021;&#21270;&#19975;&#29289;&#65292;&#19981;&#20026;&#19975;&#29289;&#25152;&#25304;&#12290;&#30495;&#22303;&#26159;&#36947;&#30340;&#26681;&#65292;&#20449;&#22240;&#26524;&#12289;&#33021;&#23481;&#33021;&#21270;&#65292;&#33021;&#29983;&#19975;&#29289;&#12290;&#21035;&#20154;&#22351;&#26159;&#21035;&#20154;&#30340;&#22240;&#26524;&#65292;&#20320;&#19981;&#35201;&#24616;&#20182;&#65292;&#20063;&#19981;&#35201;&#26367;&#20182;&#30528;&#24613;&#12290;&#30495;&#37329;&#26159;&#20185;&#30340;&#26681;&#65292;&#33021;&#25214;&#20154;&#22909;&#22788;&#65292;&#25214;&#22909;&#22788;&#29983;&#21709;&#20142;&#37329;&#65292;&#21644;&#20154;&#32858;&#19975;&#32536;&#65292;&#26377;&#20041;&#27668;&#65292;&#26377;&#26524;&#26029;&#21147;&#65292;&#36935;&#20107;&#36814;&#20995;&#32780;&#35299;&#65292;&#33021;&#21019;&#19975;&#29289;&#12290;&#30495;&#27700;&#26159;&#22307;&#30340;&#26681;&#65292;&#33021;&#35748;&#19981;&#26159;&#65292;&#35748;&#19981;&#26159;&#29983;&#26234;&#24935;&#27700;&#65292;&#24615;&#26580;&#21644;&#65292;&#33021;&#20859;&#19975;&#29289;&#12290;&#20154;&#22914;&#26524;&#24471;&#19981;&#30528;&#30495;&#20116;&#34892;&#65292;&#22266;&#25191;&#31104;&#24615;&#29992;&#20107;&#65292;&#23601;&#27515;&#22312;&#20116;&#34892;&#37324;&#21862;&#65281;</p>
<p></p>
<p>&#20170;&#29983;&#26159;&#20160;&#20040;&#24615;&#65292;&#23601;&#30693;&#36947;&#21069;&#29983;&#26159;&#20570;&#20160;&#20040;&#30340;&#12290;&#20170;&#29983;&#26159;&#28779;&#24615;&#65292;&#21069;&#29983;&#19968;&#23450;&#26159;&#24403;&#23448;&#30340;&#65307;&#20170;&#29983;&#26159;&#27700;&#24615;&#65292;&#21069;&#29983;&#19968;&#23450;&#26159;&#21830;&#20154;&#65307;&#20170;&#29983;&#26159;&#26408;&#24615;&#65292;&#21069;&#29983;&#19968;&#23450;&#26159;&#24037;&#20154;&#65307;&#20170;&#29983;&#26159;&#22303;&#24615;&#65292;&#21069;&#29983;&#19968;&#23450;&#26159;&#24196;&#31292;&#20154;&#65307;&#20170;&#29983;&#26159;&#37329;&#24615;&#65292;&#21069;&#29983;&#19968;&#23450;&#26159;&#35835;&#20070;&#20154;&#12290;</p>
<p></p>
<p>&#21069;&#29983;&#22909;&#26432;&#23475;&#29983;&#28789;&#30340;&#65292;&#20170;&#29983;&#28779;&#24615;&#23601;&#39640;&#65307;&#21069;&#29983;&#22909;&#25239;&#19978;&#30340;&#65292;&#20170;&#29983;&#26408;&#24615;&#23601;&#22823;&#65307;&#21069;&#29983;&#22909;&#35828;&#35854;&#30340;&#65292;&#20170;&#29983;&#37329;&#24615;&#23601;&#24378;&#65307;&#21069;&#29983;&#22909;&#24616;&#20154;&#30340;&#65292;&#20170;&#29983;&#22303;&#24615;&#23601;&#21402;&#12290;</p>
<p></p>
<p>&#36798;&#22825;&#26102;&#23601;&#26159;&#38451;&#28779;&#65292;&#20449;&#22240;&#26524;&#23601;&#26159;&#38451;&#22303;&#65292;&#25214;&#22909;&#22788;&#26159;&#38451;&#37329;&#65292;&#35748;&#19981;&#26159;&#26159;&#38451;&#27700;&#65292;&#33021;&#21463;&#27668;&#26159;&#30495;&#38451;&#26408;&#65292;&#36825;&#26159;&#30495;&#20116;&#34892;&#12290;</p>
<p></p>
<p>&#29616;&#20170;&#30340;&#22825;&#26102;&#65292;&#20154;&#20154;&#24615;&#37324;&#37117;&#26377;&#28779;&#12290;&#28779;&#24615;&#20154;&#20027;&#36138;&#12289;&#22909;&#20105;&#29702;&#65292;&#25152;&#20197;&#25165;&#20105;&#36138;&#19981;&#24050;&#12289;&#25112;&#20081;&#19981;&#24687;&#12290;&#19981;&#20105;&#19981;&#36138;&#26159;&#30495;&#38451;&#28779;&#65292;&#30495;&#38451;&#28779;&#25165;&#33021;&#36798;&#22825;&#26102;&#65292;&#36798;&#22825;&#26102;&#19981;&#20105;&#19981;&#36138;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#30028;</p>
<p></p>
<p>&#20154;&#26159;&#19977;&#30028;&#29983;&#30340;&#65292;&#22825;&#36171;&#20154;&#30340;&#24615;&#65292;&#22320;&#36171;&#20154;&#30340;&#21629;&#65292;&#29238;&#27597;&#29983;&#30340;&#36523;&#65292;&#25152;&#20197;&#35828;&#19977;&#30028;&#26159;&#20154;&#30340;&#26469;&#36394;&#12290;&#24615;&#23384;&#22825;&#29702;&#65292;&#24515;&#23384;&#36947;&#29702;&#65292;&#36523;&#23613;&#24773;&#29702;&#65292;&#25165;&#33021;&#36820;&#26412;&#24402;&#26681;&#12290;&#20154;&#21482;&#30693;&#26377;&#20010;&#36523;&#25105;&#65292;&#19981;&#30693;&#22825;&#19978;&#26377;&#20010;&#24615;&#25105;&#65292;&#22320;&#24220;&#26377;&#20010;&#21629;&#25105;&#12290;&#24615;&#21270;&#20102;&#65292;&#22825;&#19978;&#30340;&#24615;&#25105;&#24471;&#22825;&#29237;&#65307;&#36947;&#29702;&#26126;&#20102;&#65292;&#22320;&#24220;&#30340;&#21629;&#25105;&#24471;&#20154;&#29237;&#12290;&#25152;&#20197;&#19968;&#20154;&#26412;&#36523;&#26377;&#19977;&#36523;&#65292;&#21487;&#24796;&#20154;&#37117;&#19981;&#30693;&#36947;&#21568;&#65281;</p>
<p></p>
<p>&#25105;&#25152;&#35762;&#30340;&#8220;&#24615;&#23384;&#22825;&#29702;&#12289;&#24515;&#23384;&#36947;&#29702;&#12289;&#36523;&#23613;&#24773;&#29702;&#8221;&#21644;&#20315;&#23478;&#30340;&#8220;&#19977;&#30344;&#8221;&#12289;&#36947;&#23478;&#30340;&#8220;&#19977;&#21326;&#8221;&#12289;&#20754;&#23478;&#30340;&#8220;&#19977;&#32434;&#8221;&#26159;&#19968;&#26679;&#30340;&#12290;&#20315;&#23478;&#30340;&#8220;&#19977;&#30344;&#8221;&#23601;&#26159;&#24615;&#12289;&#24515;&#12289;&#36523;&#12290;&#24615;&#23384;&#22825;&#29702;&#23601;&#26159;&#30344;&#20381;&#20315;&#65307;&#24515;&#23384;&#36947;&#29702;&#23601;&#26159;&#30344;&#20381;&#27861;&#65307;&#36523;&#23613;&#24773;&#29702;&#23601;&#26159;&#30344;&#20381;&#20711;&#12290;&#36947;&#23478;&#30340;&#8220;&#19977;&#21326;&#8221;&#23601;&#26159;&#24615;&#12289;&#24515;&#12289;&#36523;&#65292;&#24615;&#21326;&#24320;&#22825;&#29702;&#36275;&#65292;&#24515;&#21326;&#24320;&#36947;&#29702;&#36275;&#65292;&#36523;&#21326;&#24320;&#24773;&#29702;&#36275;&#12290;&#20754;&#23478;&#30340;&#8220;&#19977;&#32434;&#8221;&#23601;&#26159;&#24615;&#12289;&#24515;&#12289;&#36523;&#12290;&#24615;&#23384;&#22825;&#29702;&#26377;&#20161;&#65307;&#24515;&#23384;&#36947;&#29702;&#26377;&#26234;&#65307;&#36523;&#23613;&#24773;&#29702;&#26377;&#21191;&#12290;</p>
<p></p>
<p>&#19977;&#30028;&#23601;&#26159;&#19977;&#25945;&#65292;&#20754;&#23478;&#20174;&#31435;&#21629;&#20570;&#36215;&#65292;&#36947;&#23478;&#20174;&#28860;&#36523;&#20570;&#36215;&#65292;&#20315;&#23478;&#20174;&#20859;&#24615;&#20570;&#36215;&#12290;</p>
<p></p>
<p>&#24615;&#23384;&#22825;&#29702;&#35201;&#26580;&#21644;&#65307;&#24515;&#23384;&#36947;&#29702;&#35201;&#24179;&#21644;&#65307;&#36523;&#23613;&#24773;&#29702;&#35201;&#34108;&#21644;&#12290;</p>
<p></p>
<p>&#24615;&#35201;&#26381;&#20154;&#65292;&#19981;&#26381;&#20154;&#20260;&#24615;&#65307;&#24515;&#35201;&#29233;&#20154;&#65292;&#19981;&#29233;&#20154;&#20260;&#24515;&#65307;&#36523;&#35201;&#35753;&#20154;&#65292;&#19981;&#35753;&#20154;&#20260;&#36523;&#12290;</p>
<p></p>
<p>&#24615;&#12289;&#24515;&#12289;&#36523;&#19977;&#30028;&#19981;&#22826;&#24179;&#65292;&#26159;&#22240;&#20026;&#19977;&#30028;&#20013;&#26377;&#19977;&#20010;&#36156;&#65292;&#19968;&#31104;&#24615;&#65288;&#21448;&#21517;&#27668;&#31104;&#24615;&#65292;&#25351;&#24594;&#12289;&#24680;&#12289;&#24616;&#12289;&#24700;&#12289;&#28902;&#32780;&#35328;&#65289;&#65292;&#20108;&#31169;&#27442;&#65292;&#19977;&#19981;&#33391;&#21980;&#22909;&#12290;&#35201;&#24819;&#19977;&#30028;&#22826;&#24179;&#65292;&#23601;&#35201;&#29992;&#22825;&#29702;&#25417;&#25343;&#24615;&#20013;&#30340;&#36156;&#65292;&#29992;&#36947;&#29702;&#25417;&#25343;&#24515;&#37324;&#30340;&#36156;&#65292;&#29992;&#24773;&#29702;&#25417;&#25343;&#36523;&#19978;&#30340;&#36156;&#12290;</p>
<p></p>
<p>&#19977;&#30343;&#23601;&#26159;&#22825;&#30343;&#12289;&#22320;&#30343;&#12289;&#20154;&#30343;&#65292;&#20154;&#35828;&#26159;&#19978;&#21476;&#30340;&#19977;&#20301;&#30343;&#24093;&#12290;&#25105;&#35828;&#22825;&#30343;&#26159;&#29577;&#30343;&#29239;&#65292;&#31649;&#20154;&#30340;&#24615;&#65292;&#20154;&#35201;&#26159;&#21160;&#24615;&#32781;&#33086;&#27668;&#65292;&#22825;&#23601;&#38477;&#28798;&#65307;&#22320;&#30343;&#26159;&#38414;&#30343;&#29239;&#65292;&#31649;&#20154;&#30340;&#21629;&#65292;&#20154;&#35201;&#26159;&#22351;&#20102;&#33391;&#24515;&#65292;&#36829;&#32972;&#20262;&#29702;&#24120;&#36947;&#65292;&#22320;&#24220;&#23601;&#38477;&#30149;&#65307;&#20154;&#30343;&#26159;&#30343;&#29579;&#29239;&#65292;&#31649;&#20154;&#30340;&#36523;&#65292;&#20154;&#35201;&#26159;&#29359;&#32618;&#65292;&#22269;&#27861;&#22788;&#32602;&#12290;&#19977;&#30343;&#31649;&#20154;&#30340;&#24615;&#24515;&#36523;&#19977;&#30028;&#65292;&#26159;&#20026;&#20102;&#21483;&#20154;&#23398;&#22909;&#12290;</p>
<p></p>
<p>&#24515;&#37324;&#24515;&#24605;&#21035;&#20154;&#19981;&#23545;&#26159;&#24515;&#30149;&#65292;&#24615;&#37324;&#24120;&#21457;&#33086;&#27668;&#26159;&#24615;&#30149;&#65292;&#24515;&#30149;&#24517;&#24341;&#36215;&#24615;&#30149;&#65292;&#24615;&#30149;&#24517;&#24341;&#36215;&#36523;&#30149;&#65292;&#33021;&#21453;&#36807;&#26469;&#30149;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#24615;&#30028;&#28165;&#27809;&#26377;&#33086;&#27668;&#65292;&#24515;&#30028;&#28165;&#27809;&#26377;&#31169;&#27442;&#65292;&#36523;&#30028;&#28165;&#27809;&#26377;&#19981;&#33391;&#21980;&#22909;&#65307;&#24615;&#19981;&#28165;&#27809;&#26377;&#31119;&#65292;&#24515;&#19981;&#28165;&#27809;&#26377;&#31108;&#65292;&#36523;&#19981;&#28165;&#27809;&#26377;&#23551;&#65292;&#25152;&#20197;&#35201;&#28165;&#19977;&#30028;&#12290;</p>
<p></p>
<p>&#19977;&#30028;&#30340;&#30149;&#25105;&#20840;&#20250;&#27835;&#65292;&#24517;&#39035;&#20998;&#24320;&#19977;&#30028;&#12289;&#28165;&#29702;&#19977;&#26361;&#12290;&#36523;&#26080;&#19981;&#33391;&#21980;&#22909;&#65292;&#36523;&#30028;&#23601;&#27809;&#30149;&#65307;&#24515;&#26080;&#31169;&#27442;&#65292;&#24515;&#30028;&#23601;&#27809;&#30149;&#65307;&#24615;&#26080;&#33086;&#27668;&#65292;&#24615;&#30028;&#23601;&#27809;&#30149;&#12290;&#24515;&#24615;&#30340;&#30149;&#65292;&#38750;&#29992;&#36947;&#27835;&#19981;&#22909;&#65292;&#21507;&#33647;&#26159;&#27809;&#26377;&#25928;&#30340;&#65292;&#21487;&#24796;&#20154;&#37117;&#19981;&#30693;&#36947;&#21568;&#65281;</p>
<p></p>
<p>&#20154;&#29983;&#35201;&#26159;&#23601;&#26159;&#21435;&#36138;&#12289;&#21435;&#20105;&#12289;&#21435;&#25605;&#65292;&#36138;&#30340;&#20111;&#22825;&#29702;&#65292;&#27424;&#22825;&#19978;&#20538;&#65307;&#20105;&#30340;&#20111;&#36947;&#29702;&#65292;&#27424;&#20154;&#38388;&#20538;&#65307;&#25605;&#30340;&#20111;&#24773;&#29702;&#65292;&#27424;&#38452;&#38388;&#20538;&#12290;&#20504;&#33509;&#19977;&#20010;&#23383;&#37117;&#29359;&#20102;&#65292;&#27424;&#19977;&#30028;&#30340;&#20538;&#65292;&#21738;&#33021;&#26377;&#22909;&#32467;&#26524;&#65311;&#36138;&#23601;&#26159;&#36807;&#65292;&#20105;&#23601;&#26159;&#32618;&#65292;&#25605;&#23601;&#26159;&#23421;&#12290;</p>
<p></p>
<p>&#22909;&#25265;&#23624;&#20260;&#24515;&#65292;&#19981;&#25265;&#23624;&#20445;&#27668;&#20445;&#21629;&#65307;&#22909;&#21518;&#24724;&#20260;&#24615;&#65292;&#19981;&#21518;&#24724;&#20445;&#24615;&#20445;&#31119;&#65307;&#22909;&#24616;&#20154;&#20260;&#36523;&#65292;&#19981;&#24616;&#20154;&#20445;&#36523;&#20445;&#23551;&#12290;&#20154;&#33021;&#19981;&#25265;&#23624;&#12289;&#19981;&#21518;&#24724;&#12289;&#19981;&#24616;&#20154;&#65292;&#19977;&#30028;&#23601;&#37117;&#19981;&#21463;&#20260;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#26377;&#19977;&#20010;&#30465;&#65292;&#19968;&#30465;&#24615;&#20013;&#26377;&#27809;&#26377;&#33086;&#27668;&#65311;&#26377;&#20154;&#25282;&#36870;&#25105;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24615;&#37324;&#36215;&#20160;&#20040;&#20316;&#29992;&#65311;&#20108;&#30465;&#24515;&#37324;&#30693;&#19981;&#30693;&#36275;&#65311;&#26377;&#27809;&#26377;&#20559;&#31169;&#65311;&#21507;&#20111;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#26159;&#20160;&#20040;&#28363;&#21619;&#65311;&#19977;&#30465;&#34892;&#20026;&#27491;&#19981;&#27491;&#24403;&#65311;&#30830;&#23454;&#20250;&#20570;&#20160;&#20040;&#65311;&#36825;&#26159;&#25105;&#30340;&#19977;&#30465;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#26377;&#20010;&#19977;&#32434;&#39046;&#65292;&#23601;&#26159;&#24615;&#23384;&#22825;&#29702;&#65292;&#24515;&#23384;&#36947;&#29702;&#65292;&#36523;&#23613;&#24773;&#29702;&#12290;&#25105;&#20063;&#26377;&#20010;&#20843;&#26465;&#30446;&#65292;&#19968;&#19981;&#36138;&#12289;&#20108;&#19981;&#20105;&#12289;&#19977;&#19981;&#25265;&#23624;&#12289;&#22235;&#19981;&#21518;&#24724;&#12289;&#20116;&#19981;&#24616;&#20154;&#12289;&#20845;&#19981;&#30528;&#24613;&#12289;&#27668;&#19981;&#19978;&#28779;&#12289;&#20843;&#19981;&#29983;&#27668;&#12290;&#33509;&#33021;&#20570;&#21040;&#65292;&#19981;&#36153;&#37329;&#38065;&#12289;&#19981;&#36153;&#21147;&#27668;&#65292;&#19981;&#20294;&#25104;&#36947;&#65292;&#36824;&#33021;&#25104;&#20315;&#12290;</p>
<p></p>
<p>&#20154;&#26377;&#19977;&#23453;&#23601;&#26159;&#24615;&#12289;&#24515;&#12289;&#36523;&#12290;&#24615;&#23646;&#27700;&#12289;&#24515;&#23646;&#28779;&#12289;&#36523;&#23646;&#22303;&#12290;&#27700;&#26159;&#20154;&#30340;&#31934;&#65292;&#22303;&#26159;&#20154;&#30340;&#27668;&#65292;&#28779;&#26159;&#20154;&#30340;&#31070;&#12290;&#31934;&#36275;&#26377;&#26234;&#24935;&#12289;&#27668;&#36275;&#26377;&#21457;&#32946;&#12289;&#31070;&#36275;&#26377;&#28789;&#12290;&#20687;&#28903;&#30742;&#20284;&#30340;&#65292;&#20808;&#29992;&#22303;&#22383;&#65292;&#20877;&#29992;&#28779;&#28903;&#65292;&#26368;&#21518;&#29992;&#27700;&#27975;&#65292;&#25165;&#33021;&#22362;&#22266;&#12290;&#22823;&#23478;&#35762;&#24615;&#24515;&#36523;&#65292;&#35762;&#20960;&#36941;&#23601;&#31561;&#20110;&#28903;&#20960;&#25226;&#28779;&#12290;&#35762;&#36879;&#20102;&#8220;&#19977;&#23453;&#8221;&#36275;&#65292;&#32988;&#20139;&#30334;&#23448;&#20043;&#23500;&#12290;</p>
<p>&#33021;&#24525;&#21017;&#24615;&#20102;&#65292;&#30693;&#36275;&#21017;&#24515;&#20102;&#65292;&#21220;&#21171;&#21017;&#36523;&#20102;&#65292;&#36825;&#27491;&#26159;&#22909;&#20102;&#12290;&#19981;&#33021;&#20102;&#65292;&#23601;&#22909;&#19981;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#24615;</p>
<p></p>
<p>&#20154;&#26377;&#19977;&#24615;&#65292;&#19968;&#22825;&#24615;&#12289;&#20108;&#31104;&#24615;&#12289;&#19977;&#20064;&#24615;&#12290;&#22825;&#24615;&#26159;&#32431;&#21892;&#26080;&#24694;&#30340;&#65292;&#23391;&#23376;&#35828;&#30340;&#24615;&#21892;&#65292;&#27491;&#26159;&#25351;&#30340;&#22825;&#24615;&#65307;&#20154;&#36171;&#30340;&#24615;&#26159;&#31104;&#24615;&#65292;&#31104;&#24615;&#26159;&#32431;&#24694;&#26080;&#21892;&#30340;&#65292;&#33600;&#23376;&#20027;&#24352;&#30340;&#24615;&#24694;&#65292;&#27491;&#26159;&#25351;&#30340;&#31104;&#24615;&#65307;&#21518;&#22825;&#30340;&#24615;&#21483;&#20064;&#24615;&#65292;&#20064;&#24615;&#26159;&#21487;&#21892;&#21487;&#24694;&#30340;&#65292;&#8220;&#36817;&#26417;&#21017;&#36196;&#65292;&#36817;&#22696;&#21017;&#40657;&#8221;&#65292;&#21578;&#23376;&#35828;&#30340;&#24615;&#8220;&#21487;&#19996;&#21487;&#35199;&#8221;&#65292;&#27491;&#26159;&#25351;&#30340;&#20064;&#24615;&#12290;</p>
<p></p>
<p>&#20197;&#22825;&#24615;&#29992;&#20107;&#30340;&#20250;&#25214;&#20154;&#22909;&#22788;&#65292;&#20197;&#31104;&#24615;&#24403;&#23478;&#30340;&#20934;&#30475;&#20154;&#19981;&#23545;&#12290;&#36825;&#21483;&#20160;&#20040;&#24615;&#65292;&#25307;&#20160;&#20040;&#20107;&#12290;</p>
<p></p>
<p>&#22825;&#24615;&#26377;&#28304;&#65292;&#31104;&#24615;&#26377;&#26681;&#12290;&#21069;&#29983;&#30340;&#20064;&#24615;&#65292;&#23601;&#26159;&#20170;&#29983;&#30340;&#31104;&#24615;&#12290;&#33021;&#21270;&#21435;&#31104;&#24615;&#65288;&#24833;&#12289;&#24680;&#12289;&#24616;&#12289;&#24700;&#12289;&#28902;&#65289;&#65292;&#22825;&#24615;&#23601;&#22278;&#28385;&#20102;&#12290;&#19981;&#33021;&#21270;&#30340;&#65292;&#19968;&#35302;&#21363;&#21457;&#65292;&#20687;&#34987;&#39740;&#36855;&#20303;&#20102;&#20284;&#30340;&#65292;&#25152;&#20197;&#21483;&#20570;&#8220;&#20116;&#39740;&#8221;&#65292;&#38393;&#24471;&#23478;&#23429;&#19981;&#23433;&#12290;&#21448;&#21483;&#20570;&#8220;&#20116;&#27602;&#8221;&#65292;&#20196;&#20154;&#23475;&#30149;&#27515;&#20129;&#12290;&#23427;&#30340;&#26681;&#26368;&#28145;&#65292;&#19981;&#26131;&#25300;&#38500;&#12290;&#20154;&#33509;&#26159;&#38477;&#20239;&#19981;&#20303;&#23427;&#65292;&#23601;&#38590;&#24403;&#22909;&#20154;&#12290;&#20315;&#35828;&#65306;&#8220;&#19994;&#21147;&#38543;&#36523;&#65292;&#24517;&#33267;&#22916;&#21160;&#26080;&#26126;&#8221;&#65292;&#38590;&#20197;&#25104;&#36947;&#12290;</p>
<p></p>
<p>&#20064;&#24615;&#26159;&#29289;&#27442;&#25152;&#32469;&#65292;&#31104;&#24615;&#26159;&#20154;&#38388;&#30340;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#33021;&#22312;&#36947;&#24503;&#22330;&#20013;&#23613;&#20041;&#21153;&#65292;&#36523;&#30028;&#31639;&#26159;&#33073;&#20986;&#21435;&#20102;&#12290;&#20250;&#24403;&#20154;&#30340;&#65292;&#33073;&#20986;&#20102;&#24515;&#30028;&#12290;&#31104;&#24615;&#21270;&#23613;&#65292;&#25165;&#33073;&#20986;&#20102;&#24615;&#30028;&#12290;&#19981;&#28982;&#24590;&#33021;&#8220;&#36229;&#20986;&#19977;&#30028;&#22806;&#8221;&#21602;&#65311;</p>
<p></p>
<p>&#31070;&#36275;&#21363;&#26159;&#24503;&#65292;&#31070;&#36275;&#23601;&#20048;&#65292;&#20048;&#23601;&#21487;&#20197;&#21270;&#31104;&#24615;&#12290;&#33086;&#27668;&#21270;&#23613;&#65292;&#22240;&#26524;&#33258;&#20102;&#12290;</p>
<p></p>
<p>&#21435;&#20064;&#24615;&#12289;&#21270;&#31104;&#24615;&#12289;&#22278;&#28385;&#22825;&#24615;&#12290;</p>
<p></p>
<p>&#19977;&#21629;</p>
<p></p>
<p>&#20154;&#26377;&#19977;&#21629;&#65306;&#19968;&#22825;&#21629;&#12289;&#20108;&#23487;&#21629;&#12289;&#19977;&#38452;&#21629;&#12290;</p>
<p></p>
<p>&#24615;&#19982;&#22825;&#21629;&#21512;&#65292;&#36947;&#20041;&#23601;&#26159;&#22825;&#21629;&#65307;&#24515;&#19982;&#23487;&#21629;&#21512;&#65292;&#30693;&#35782;&#12289;&#33021;&#21147;&#12289;&#38065;&#36130;&#37117;&#26159;&#23487;&#21629;&#65307;&#36523;&#19982;&#38452;&#21629;&#21512;&#65292;&#31104;&#24615;&#23601;&#26159;&#38452;&#21629;&#12290;&#25226;&#36825;&#19977;&#21629;&#30740;&#31350;&#26126;&#30333;&#65292;&#20320;&#33509;&#29992;&#22909;&#21629;&#65292;&#20320;&#30340;&#21629;&#20934;&#22909;&#12290;&#21629;&#22909;&#19982;&#19981;&#22909;&#65292;&#22312;&#20046;&#33258;&#24049;&#65292;&#37027;&#29992;&#31639;&#21629;&#21602;&#65311;</p>
<p></p>
<p>&#8220;&#19981;&#30693;&#22825;&#21629;&#26080;&#20197;&#20026;&#21531;&#23376;&#8221;&#65292;&#19981;&#30693;&#20154;&#19981;&#33021;&#8220;&#36798;&#24444;&#23736;&#8221;&#12290;&#30693;&#20154;&#30340;&#22909;&#22788;&#26159;&#30693;&#22825;&#21629;&#65292;&#30693;&#20154;&#30340;&#21151;&#21171;&#26159;&#30693;&#23487;&#21629;&#65292;&#30693;&#20154;&#30340;&#31104;&#24615;&#26159;&#30693;&#38452;&#21629;&#12290;&#30693;&#21629;&#30340;&#20154;&#25165;&#26159;&#21531;&#23376;&#65292;&#22909;&#21160;&#31104;&#24615;&#28040;&#22825;&#21629;&#65292;&#22909;&#29983;&#24616;&#27668;&#28040;&#23487;&#21629;&#65292;&#22909;&#21344;&#20415;&#23452;&#38271;&#38452;&#21629;&#12290;&#22825;&#21629;&#23567;&#65292;&#35201;&#20250;&#38271;&#65307;&#23487;&#21629;&#23567;&#65292;&#35201;&#20250;&#22686;&#65307;&#38452;&#21629;&#22823;&#65292;&#35201;&#20250;&#28040;&#12290;&#21629;&#23567;&#35201;&#20250;&#38271;&#65292;&#21629;&#22823;&#35201;&#20250;&#23432;&#65292;&#23601;&#26159;&#8220;&#22825;&#26435;&#22312;&#25163;&#8221;&#12290;&#26377;&#20154;&#26469;&#35265;&#25105;&#65292;&#25105;&#20808;&#38382;&#20182;&#26159;&#20570;&#20160;&#20040;&#30340;&#65292;&#23601;&#30693;&#36947;&#20182;&#30340;&#22825;&#21629;&#26377;&#22810;&#22823;&#65307;&#20877;&#38382;&#20182;&#30340;&#23478;&#19994;&#21644;&#22659;&#20917;&#65292;&#23601;&#30693;&#36947;&#20182;&#30340;&#23487;&#21629;&#26377;&#22810;&#22823;&#12290;&#30475;&#30475;&#20182;&#30340;&#31104;&#24615;&#22823;&#23567;&#65292;&#23601;&#30693;&#36947;&#20182;&#30340;&#38452;&#21629;&#22823;&#23567;&#12290;&#19977;&#21629;&#26159;&#19977;&#30028;&#65292;&#19977;&#30028;&#36143;&#36890;&#65292;&#36824;&#26377;&#19981;&#30693;&#36947;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#20154;&#37117;&#27809;&#26377;&#20026;&#20247;&#30340;&#24515;&#65292;&#21482;&#30693;&#20026;&#24049;&#65292;&#25152;&#20197;&#25165;&#31967;&#30340;&#12290;&#25105;&#25152;&#20197;&#33021;&#25104;&#20026;&#21892;&#20154;&#65292;&#26159;&#22240;&#20026;&#25105;&#25226;&#20026;&#24049;&#30340;&#24515;&#24320;&#38500;&#20102;&#65292;&#20063;&#23601;&#26159;&#25226;&#23487;&#21629;&#25488;&#27515;&#20102;&#12290;&#23487;&#21629;&#26159;&#26080;&#23613;&#26080;&#20241;&#30340;&#65292;&#20026;&#23427;&#36824;&#26377;&#22836;&#21527;&#65311;</p>
<p></p>
<p>&#23391;&#23376;&#35828;&#65306;&#8220;&#20462;&#20854;&#22825;&#29237;&#32780;&#20154;&#29237;&#20174;&#20043;&#8221;&#65292;&#21487;&#26159;&#20154;&#19968;&#24471;&#20102;&#20154;&#29237;&#65292;&#23601;&#19981;&#20877;&#20462;&#22825;&#29237;&#21862;&#65281;&#20462;&#24503;&#24615;&#26159;&#38271;&#22825;&#21629;&#65307;&#23398;&#20064;&#25216;&#33402;&#12289;&#22810;&#31215;&#38065;&#36130;&#26159;&#38271;&#23487;&#21629;&#65307;&#21892;&#29992;&#23487;&#21629;&#30340;&#38271;&#30693;&#36275;&#65292;&#33021;&#28040;&#38452;&#21629;&#12290;&#19981;&#20250;&#29992;&#30340;&#38271;&#23487;&#21629;&#65292; &#26159;&#19968;&#23450;&#21487;&#20197;&#28040;&#38452;&#21629;&#30340;&#12290;&#29616;&#20170;&#30340;&#20154;&#65292;&#21482;&#30693;&#29992;&#38452;&#21629;&#12289;&#37325;&#23487;&#21629;&#65292;&#19981;&#30693;&#36947;&#38271;&#22825;&#21629;&#65292;&#21448;&#24590;&#20040;&#33021;&#26126;&#30333;&#22825;&#36947;&#21602;&#65311;</p>
<p></p>
<p>&#20197;&#23487;&#21629;&#20026;&#20844;&#30410;&#30340;&#38271;&#22825;&#21629;&#65307;&#20197;&#23487;&#21629;&#20026;&#33258;&#24049;&#20139;&#21463;&#30340;&#38271;&#38452;&#21629;&#12290;&#25152;&#20197;&#35828;&#65292;&#26377;&#38065;&#20250;&#33457;&#36229;&#19977;&#30028;&#65292;&#19981;&#20250;&#33457;&#30340;&#23421;&#38590;&#36867;&#12290;</p>
<p></p>
<p>&#39321;&#29916;&#65292;&#33510;&#30340;&#26102;&#20505;&#27491;&#38271;&#65307;&#22825;&#21629;&#65292;&#33510;&#30340;&#26102;&#20505;&#20063;&#27491;&#38271;&#12290;</p>
<p></p>
<p>&#19981;&#35828;&#20154;&#30340;&#19981;&#23545;&#65292;&#26159;&#28040;&#38452;&#21629;&#12290;&#33021;&#24525;&#25165;&#21487;&#20197;&#28040;&#38452;&#21629;&#12290;&#33509;&#33021;&#24525;&#21463;&#22823;&#20398;&#36785;&#65292;&#20415;&#28040;&#35768;&#22810;&#38452;&#21629;&#12290;</p>
<p></p>
<p>&#22825;&#21629;&#22823;&#30340;&#23487;&#21629;&#20063;&#19981;&#23567;&#65292;&#23487;&#21629;&#22823;&#30340;&#38452;&#21629;&#20102;&#19981;&#20102;&#12290;&#25152;&#20197;&#35201;&#27490;&#23487;&#21629;&#12289;&#20102;&#38452;&#21629;&#12289;&#38271;&#22825;&#21629;&#12290;</p>
<p></p>
<p></p>
<p>&#24615;&#21629;</p>
<p></p>
<p>&#24615;&#21629;&#26159;&#20154;&#30340;&#26681;&#65292;&#25105;&#24471;&#21040;&#20102;&#20154;&#26681;&#65292;&#37027;&#36947;&#26681;&#20063;&#23601;&#31639;&#24471;&#30528;&#20102;&#12290;&#36947;&#26681;&#26159;&#20154;&#30340;&#24615;&#65292;&#20154;&#26681;&#26159;&#20154;&#30340;&#21629;&#65292;&#24615;&#26681;&#33509;&#26159;&#22909;&#20102;&#65292;&#37027;&#21629;&#26681;&#20063;&#27809;&#20010;&#19981;&#22909;&#30340;&#12290;&#21487;&#35265;&#20154;&#30340;&#21629;&#19981;&#22909;&#65292;&#37117;&#26159;&#34987;&#24615;&#23376;&#32047;&#30340;&#12290;&#25152;&#20197;&#25105;&#25945;&#20154;&#21270;&#24615;&#65292;&#20154;&#33021;&#21270;&#24615;&#65292;&#23601;&#31639;&#24471;&#36947;&#12290;</p>
<p></p>
<p>&#24615;&#26159;&#21629;&#30340;&#26681;&#65292;&#26377;&#24503;&#30340;&#20154;&#24615;&#37327;&#24517;&#22823;&#12290;&#24615;&#37327;&#22823;&#65292;&#21629;&#20063;&#24517;&#22823;&#12290;&#20154;&#30340;&#21629;&#37117;&#26159;&#22909;&#21629;&#65292;&#22240;&#20026;&#24615;&#23376;&#19981;&#22909;&#65292;&#25226;&#21629;&#20063;&#25296;&#24102;&#22351;&#21862;&#65281;</p>
<p></p>
<p>&#24615;&#26159;&#26681;&#65292;&#21629;&#26159;&#26524;&#65292;&#25166;&#19979;&#26681;&#25165;&#33021;&#32467;&#26524;&#12290;&#20154;&#33509;&#26159;&#23450;&#19981;&#20303;&#24615;&#65292;&#23601;&#26159;&#27809;&#25166;&#19979;&#26681;&#65307;&#33509;&#19981;&#35748;&#21629;&#65292;&#20063;&#38590;&#32467;&#26524;&#65292;&#22909;&#20284;&#24320;&#20010;&#24140;&#33457;&#12290;&#23398;&#36947;&#30340;&#20154;&#65292;&#19968;&#35201;&#21270;&#24615;&#65292;&#20108;&#35201;&#35748;&#21629;&#12290;&#24615;&#21270;&#20102;&#23601;&#19981;&#29983;&#27668;&#65292;&#19981;&#29983;&#27668;&#25165;&#32943;&#21507;&#20111;&#65292;&#21507;&#20111;&#23601;&#26159;&#21344;&#20415;&#23452;&#12290;&#35748;&#21629;&#23601;&#19981;&#24616;&#20154;&#65292;&#19981;&#24616;&#20154;&#25165;&#33021;&#21463;&#33510;&#65292;&#21463;&#33510;&#25165;&#33021;&#20139;&#31119;&#12290;&#21487;&#24796;&#19990;&#20154;&#37117;&#19981;&#30693;&#36947;&#65292;&#25226;&#24615;&#21629;&#30475;&#36731;&#65292;&#25226;&#21517;&#21033;&#30475;&#37325;&#21862;&#65281;</p>
<p></p>
<p>&#21476;&#20154;&#35828;&#65306;&#8220;&#20462;&#21629;&#19981;&#20462;&#24615;&#65292;&#27492;&#26159;&#20462;&#34892;&#31532;&#19968;&#30149;&#65307;&#20462;&#24615;&#19981;&#20462;&#21629;&#65292;&#19968;&#28857;&#28789;&#20809;&#26080;&#29992;&#22788;&#8221;&#65292;&#36825;&#35805;&#25226;&#24615;&#21629;&#21452;&#20462;&#30340;&#37325;&#35201;&#65292;&#35828;&#24471;&#22826;&#36879;&#24443;&#21862;&#65281;</p>
<p></p>
<p></p>
<p>&#22235;&#22823;&#30028;</p>
<p></p>
<p>&#24535;&#12289;&#24847;&#12289;&#24515;&#12289;&#36523;&#22235;&#22823;&#30028;&#65288;&#22235;&#20010;&#22659;&#30028;&#65289;&#12290;&#36855;&#20449;&#30340;&#20154;&#35828;&#65306;&#22856;&#20309;&#26725;&#19978;&#19977;&#26465;&#36335;&#65292;&#19968;&#26465;&#26159;&#8220;&#37329;&#8221;&#65292;&#19968;&#26465;&#26159;&#8220;&#38134;&#8221;&#12289;&#19968;&#26465;&#23601;&#26159;&#8220;&#40644;&#27849;&#36335;&#8221;&#12290;&#25105;&#35828;&#29992;&#24535;&#20570;&#20154;&#23601;&#26159;&#8220;&#37329;&#8221;&#65292;&#29992;&#24847;&#20570;&#20154;&#23601;&#26159;&#8220;&#38134;&#8221;&#65292;&#20197;&#36523;&#24515;&#29992;&#20107;&#65292;&#23601;&#26159;&#36208;&#19978;&#20102;&#8220;&#40644;&#27849;&#36335;&#8221;&#12290;</p>
<p></p>
<p>&#25105;&#24120;&#35828;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#25226;&#22235;&#22823;&#30028;&#20998;&#21035;&#28165;&#26970;&#12290;&#31350;&#31455;&#24590;&#26679;&#31639;&#26159;&#20998;&#28165;&#21602;&#65311;&#33509;&#33021;&#26412;&#24615;&#22914;&#22914;&#19981;&#21160;&#65288;&#39554;&#20063;&#19981;&#21160;&#24615;&#12289;&#25171;&#20063;&#19981;&#21160;&#24615;&#12289;&#26432;&#20102;&#20063;&#19981;&#21160;&#24615;&#65289;&#65292;&#25226;&#19990;&#38388;&#30340;&#24858;&#20154;&#37117;&#25176;&#36215;&#26469;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#22823;&#26234;&#24935;&#20154;&#65292;&#20415;&#26159;&#24535;&#30028;&#65292;&#23601;&#26159;&#20315;&#22269;&#30340;&#22659;&#30028;&#65307;&#33509;&#33021;&#24515;&#26080;&#19968;&#29289;&#65292;&#24120;&#20048;&#26080;&#24551;&#65292;&#20415;&#26159;&#24847;&#30028;&#65292;&#23601;&#26159;&#22825;&#22530;&#30340;&#22659;&#30028;&#65307;&#33509;&#26159;&#36138;&#24471;&#26080;&#21388;&#65292;&#22810;&#24551;&#22810;&#34385;&#65292;&#20415;&#26159;&#24515;&#30028;&#65292;&#23601;&#26159;&#33510;&#28023;&#30340;&#22659;&#30028;&#65307;&#33509;&#26159;&#20026;&#21517;&#20026;&#21033;&#65292;&#20105;&#36138;&#25605;&#25200;&#65292;&#33457;&#22825;&#37202;&#22320;&#65292;&#27969;&#36830;&#24536;&#36820;&#65292;&#22909;&#21191;&#26007;&#29408;&#65292;&#20415;&#26159;&#36523;&#30028;&#65292;&#23601;&#26159;&#22320;&#29425;&#30340;&#22659;&#30028;&#12290;&#25152;&#20197;&#35828;&#65292;&#24535;&#30028;&#26159;&#20315;&#22269;&#65292;&#24847;&#30028;&#26159;&#22825;&#22530;&#65292;&#24515;&#30028;&#26159;&#33510;&#28023;&#65292;&#36523;&#30028;&#26159;&#22320;&#29425;&#12290;&#24535;&#30028;&#20154;&#27809;&#35828;&#65288;&#27809;&#26377;&#35828;&#36947;&#65292;&#24590;&#26679;&#37117;&#22909;&#65289;&#65292;&#24847;&#30028;&#20154;&#30693;&#36275;&#65292;&#24515;&#30028;&#20154;&#22909;&#36138;&#65292;&#36523;&#30028;&#20154;&#22909;&#26007;&#12290;&#27809;&#35828;&#30340;&#21483;&#20570;&#26080;&#24515;&#20154;&#65292;&#30693;&#36275;&#30340;&#21483;&#20570;&#20928;&#24515;&#20154;&#65292;&#22909;&#36138;&#30340;&#21483;&#20570;&#25805;&#24515;&#20154;&#65292;&#22909;&#26007;&#30340;&#21483;&#20570;&#31967;&#24515;&#20154;&#12290;&#31967;&#24515;&#20154;&#26159;&#39740;&#65292;&#25805;&#24515;&#20154;&#26159;&#20154;&#65292;&#20928;&#24515;&#20154;&#26159;&#31070;&#65292;&#27809;&#24515;&#20154;&#26159;&#20315;&#12290;</p>
<p></p>
<p>&#36523;&#30028;&#20154;&#21482;&#30693;&#20026;&#36523;&#23376;&#20316;&#25171;&#31639;&#65292;&#26377;&#24049;&#26080;&#20154;&#65292;&#27178;&#19981;&#35762;&#29702;&#65292;&#35265;&#30528;&#19996;&#35199;&#23601;&#24819;&#21344;&#20026;&#24049;&#26377;&#65292;&#21344;&#19981;&#21040;&#20415;&#23452;&#23601;&#29983;&#27668;&#25171;&#26550;&#65292;&#24635;&#26159;&#21457;&#24833;&#65292;&#25152;&#20197;&#26159;&#20010;&#39740;&#65307;&#24515;&#30028;&#20154;&#36138;&#32780;&#26080;&#21388;&#65292;&#24635;&#26159;&#19981;&#30693;&#36275;&#65292;&#28385;&#33041;&#23376;&#22916;&#24819;&#65292;&#22909;&#29992;&#26426;&#35851;&#24039;&#31639;&#65292;&#25152;&#20197;&#26159;&#20010;&#23567;&#20154;&#65307;&#24847;&#30028;&#20154;&#30693;&#36275;&#24120;&#20048;&#65292;&#20048;&#23601;&#26159;&#8220;&#31070;&#8221;&#65307;&#24535;&#30028;&#20154;&#19968;&#20999;&#27809;&#35828;&#65292;&#30475;&#36879;&#22240;&#26524;&#65292;&#19981;&#25214;&#24490;&#29615;&#65292;&#27809;&#35828;&#23601;&#26159;&#8220;&#20315;&#8221;&#12290;&#20154;&#35201;&#24819;&#36229;&#20961;&#20837;&#22307;&#65292;&#24471;&#20250;&#25386;&#30028;&#65288;&#36716;&#31227;&#22659;&#30028;&#65289;&#12290;</p>
<p></p>
<p>&#36523;&#30028;&#30340;&#20154;&#20114;&#30456;&#25581;&#30701;&#65292;&#24515;&#30028;&#30340;&#20154;&#20114;&#30456;&#20105;&#29702;&#65292;&#24847;&#30028;&#30340;&#20154;&#20114;&#30456;&#23481;&#35753;&#65292;&#24535;&#30028;&#30340;&#20154;&#20114;&#30456;&#24863;&#24681;&#12290;&#20315;&#30028;&#20154;&#19981;&#24605;&#32780;&#24471;&#65292;&#31070;&#30028;&#20154;&#24605;&#21017;&#24471;&#20043;&#65292;&#39764;&#65288;&#24515;&#65289;&#30028;&#20154;&#8220;&#27714;&#8221;&#25165;&#33021;&#24471;&#65292;&#39740;&#65288;&#36523;&#65289;&#30028;&#20154;&#8220;&#20105;&#8221;&#25165;&#33021;&#24471;&#12290;</p>
<p>&#24535;&#26377;&#24535;&#30340;&#24615;&#65292;&#20182;&#26159;&#26080;&#20026;&#32780;&#26080;&#19981;&#20026;&#30340;&#65307;&#24847;&#26377;&#24847;&#30340;&#24615;&#65292;&#26159;&#20449;&#30528;&#20154;&#30340;&#65292;&#36935;&#30528;&#22909;&#20107;&#23601;&#24895;&#24847;&#35753;&#32473;&#21035;&#20154;&#65307;&#24515;&#26377;&#24515;&#30340;&#24615;&#65292;&#20182;&#26159;&#36138;&#32780;&#26080;&#21388;&#65292;&#19968;&#24515;&#20026;&#24049;&#65292;&#24635;&#24819;&#21344;&#20154;&#30340;&#20415;&#23452;&#65307;&#36523;&#26377;&#36523;&#30340;&#24615;&#65292;&#20182;&#26159;&#30772;&#22351;&#25104;&#24615;&#30340;&#65292;&#20154;&#24049;&#20004;&#20260;&#20063;&#19981;&#30693;&#24724;&#12290;&#25152;&#20197;&#35828;&#65292;&#24515;&#36523;&#20004;&#30028;&#65292;&#32477;&#19981;&#21487;&#21483;&#20182;&#20026;&#20027;&#65292;&#21482;&#21487;&#21483;&#20182;&#21548;&#21629;&#12290;</p>
<p></p>
<p>&#35762;&#20315;&#32463;&#30340;&#20154;&#35828;&#65306;&#20154;&#27515;&#20043;&#21518;&#35201;&#20837;&#20845;&#36947;&#36718;&#22238;&#12290;&#25105;&#35828;&#20845;&#36947;&#36718;&#22238;&#65292;&#37117;&#22312;&#25105;&#20204;&#36523;&#19978;&#21602;&#65281;&#20309;&#24517;&#21521;&#22806;&#27714;&#65311;&#20154;&#30340;&#25345;&#36523;&#34892;&#20107;&#65292;&#29992;&#24535;&#30340;&#20415;&#26159;&#20315;&#36947;&#65292;&#29992;&#24847;&#30340;&#20415;&#26159;&#31070;&#36947;&#65292;&#29992;&#24515;&#30340;&#20415;&#26159;&#20154;&#36947;&#65292;&#36138;&#21462;&#22806;&#29289;&#12289;&#19981;&#39038;&#24773;&#29702;&#30340;&#20415;&#26159;&#29289;&#36947;&#65288;&#30044;&#29298;&#36947;&#65289;&#65292;&#19987;&#22909;&#19978;&#28779;&#30340;&#20415;&#26159;&#22934;&#36947;&#65292;&#19987;&#22909;&#29983;&#27668;&#30340;&#20415;&#26159;&#39740;&#36947;&#12290;&#36825;&#20845;&#36947;&#27599;&#22825;&#37117;&#36718;&#22238;&#22312;&#25105;&#20204;&#36523;&#19978;&#65292;&#20309;&#24517;&#31561;&#27515;&#21518;&#21602;&#65311;</p>
<p></p>
<p>&#20315;&#35828;&#26377;&#19977;&#21315;&#22823;&#21315;&#19990;&#30028;&#65292;&#25105;&#35828;&#26377;&#22235;&#20010;&#22823;&#19990;&#30028;&#65292;&#24471;&#36947;&#30340;&#20154;&#19968;&#30524;&#23601;&#30475;&#20986;&#26159;&#37027;&#19968;&#30028;&#30340;&#20154;&#12290;&#20197;&#36523;&#24403;&#20154;&#30340;&#65292;&#19981;&#35770;&#20570;&#21040;&#20160;&#20040;&#22320;&#27493;&#20063;&#26159;&#20010;&#30772;&#36133;&#26143;&#65307;&#20197;&#24515;&#24403;&#20154;&#30340;&#65292;&#19981;&#35770;&#24590;&#20040;&#33021;&#24178;&#65292;&#20063;&#26159;&#20010;&#25805;&#24515;&#20154;&#65307;&#20197;&#24847;&#24403;&#20154;&#30340;&#65292;&#19981;&#35770;&#20107;&#24773;&#24590;&#20040;&#22810;&#65292;&#20063;&#19981;&#32047;&#24515;&#65292;&#26159;&#20010;&#27963;&#31070;&#20185;&#12290;&#20197;&#24535;&#24403;&#20154;&#30340;&#65292;&#19981;&#35770;&#36935;&#30528;&#22810;&#20040;&#36870;&#30340;&#29615;&#22659;&#65292;&#20063;&#19981;&#21160;&#24615;&#65292;&#23601;&#26159;&#19968;&#23562;&#20315;&#12290;</p>
<p></p>
<p>&#26377;&#25152;&#24551;&#34385;&#21017;&#24535;&#20498;&#65292;&#26377;&#25152;&#24656;&#24807;&#21017;&#24847;&#20498;&#65292;&#26377;&#25152;&#22909;&#20048;&#21017;&#24515;&#19981;&#27491;&#65292;&#26377;&#25152;&#24575;&#25041;&#21017;&#36523;&#19981;&#27491;&#12290;</p>
<p></p>
<p>&#33510;&#26497;&#29983;&#24535;&#65292;&#20048;&#26497;&#29983;&#24847;&#65292;&#30495;&#20102;&#23601;&#26159;&#20315;&#65292;&#20551;&#20102;&#23601;&#26159;&#39764;&#12290;&#26377;&#30149;&#23601;&#26159;&#22320;&#29425;&#65292;&#36138;&#24515;&#23601;&#26159;&#33510;&#28023;&#12290;</p>
<p></p>
<p>&#20250;&#20351;&#29992;&#24535;&#30340;&#20154;&#65292;&#36234;&#36935;&#36870;&#22659;&#36234;&#20048;&#65307;&#20250;&#20351;&#29992;&#24847;&#30340;&#20154;&#65292;&#24847;&#24565;&#22810;&#22823;&#65292;&#20041;&#27668;&#20063;&#22810;&#22823;&#12290;</p>
<p></p>
<p>&#24515;&#20013;&#26377;&#32047;&#65292;&#23601;&#26159;&#21629;&#20013;&#26377;&#32047;&#65292;&#20107;&#23454;&#19978;&#24517;&#26377;&#32047;&#20107;&#12290;</p>
<p></p>
<p>&#19981;&#39640;&#20852;&#26159;&#29983;&#24515;&#30524;&#21862;&#65281;&#24847;&#20687;&#30382;&#29699;&#20284;&#30340;&#65292;&#26377;&#38024;&#40763;&#22823;&#23567;&#30340;&#30524;&#65292;&#23601;&#28431;&#27668;&#20102;&#12290;&#24615;&#26159;&#26412;&#65292;&#24847;&#26159;&#26681;&#65292;&#26159;&#19975;&#20107;&#19975;&#29289;&#30340;&#26681;&#12290;&#26681;&#23601;&#20687;&#38632;&#20284;&#30340;&#65292;&#22825;&#38632;&#26412;&#26469;&#26080;&#24515;&#65292;&#21487;&#26159;&#37240;&#26792;&#24471;&#20102;&#24517;&#37240;&#65292;&#29976;&#33609;&#24471;&#20102;&#24517;&#29980;&#65292;&#24535;&#22312;&#22825;&#22320;&#20043;&#38388;&#65292;&#20063;&#20687;&#37027;&#38632;&#20284;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#27515;&#24515;&#25165;&#33021;&#21270;&#24615;&#65292;&#31104;&#24615;&#21270;&#20102;&#32780;&#21518;&#24847;&#25104;&#65292;&#24847;&#25104;&#32780;&#21518;&#24535;&#25104;&#65292;&#36825;&#26159;&#19968;&#23450;&#30340;&#36947;&#29702;&#12290;&#31104;&#24615;&#21270;&#20102;&#23601;&#26159;&#24847;&#65292;&#25105;&#20204;&#21270;&#19990;&#30028;&#65292;&#36731;&#21017;&#29992;&#24847;&#65292;&#37325;&#21017;&#20351;&#24535;&#12290;&#33021;&#22815;&#29992;&#24535;&#30340;&#65292;&#19975;&#19990;&#32618;&#23421;&#19968;&#31508;&#21246;&#38144;&#12290;&#21487;&#26159;&#39764;&#26469;&#20102;&#65292;&#20320;&#21487;&#24471;&#23450;&#20303;&#65292;&#31245;&#24494;&#19968;&#21160;&#65292;&#20415;&#26159;&#31181;&#23376;&#12290;</p>
<p></p>
<p>&#25226;&#19968;&#20999;&#20551;&#20107;&#30475;&#30772;&#65292;&#33258;&#28982;&#25104;&#30495;&#12290;&#22825;&#22530;&#27809;&#26377;&#22351;&#20154;&#65292;&#22320;&#29425;&#27809;&#26377;&#22909;&#20154;&#65292;&#33510;&#28023;&#27809;&#26377;&#30495;&#20154;&#65292;&#20315;&#22269;&#27809;&#26377;&#20551;&#20154;&#12290;</p>
<p></p>
<p>&#29992;&#24535;&#24403;&#20154;&#26159;&#27809;&#35828;&#30340;&#12289;&#19981;&#21464;&#30340;&#65292;&#20320;&#27450;&#25105;&#12289;&#39554;&#25105;&#65292;&#20063;&#26159;&#25104;&#25105;&#12290;&#20320;&#20551;&#12289;&#20320;&#35784;&#65292;&#20063;&#26159;&#25104;&#25105;&#12290;&#23601;&#26159;&#26432;&#20102;&#25105;&#65292;&#20063;&#26159;&#25104;&#25105;&#12290;&#20197;&#24535;&#24403;&#20154;&#23601;&#26159;&#20010;&#30495;&#12290;&#33509;&#26159;&#32769;&#20844;&#20844;&#34987;&#20799;&#23219;&#22919;&#39554;&#20102;&#65292;&#20415;&#35813;&#31435;&#24535;&#35828;&#65306;&#8220;&#20320;&#35201;&#33021;&#39554;&#21160;&#25105;&#65292;&#31639;&#25105;&#24403;&#19981;&#36215;&#20844;&#20844;&#65281;&#8221;&#33021;&#36825;&#26679;&#23450;&#20303;&#23601;&#26159;&#20315;&#65292;&#26159;&#20315;&#23601;&#26377;&#31070;&#26469;&#20445;&#25252;&#12290;&#20197;&#24847;&#20026;&#20027;&#23601;&#26159;&#20010;&#20048;&#65292;&#20048;&#23601;&#26159;&#31070;&#12290;</p>
<p></p>
<p>&#21508;&#25945;&#22307;&#20154;&#65292;&#27809;&#26377;&#19981;&#26159;&#20197;&#24535;&#20026;&#20027;&#30340;&#12290;&#25105;&#21548;&#35828;&#65292;&#23380;&#23376;&#22312;&#38472;&#32477;&#31918;&#65292;&#20173;&#28982;&#26159;&#22374;&#33633;&#33258;&#22914;&#65292;&#24358;&#27468;&#19981;&#36749;&#12290;&#21448;&#21548;&#35828;&#65292;&#32822;&#31267;&#34987;&#38025;&#21313;&#23383;&#26550;&#65292;&#19977;&#26085;&#22797;&#27963;&#20173;&#25937;&#19990;&#20154;&#12290;&#37322;&#36838;&#20315;&#24403;&#24525;&#36785;&#30495;&#20154;&#26102;&#65292;&#34987;&#27468;&#21033;&#29579;&#21106;&#25130;&#32930;&#20307;&#21518;&#36824;&#35828;&#65306;&#25105;&#25104;&#20315;&#20808;&#24230;&#20320;&#65281;&#20182;&#20204;&#36825;&#31181;&#31934;&#31070;&#65292;&#26159;&#19981;&#26159;&#19968;&#26679;&#21602;&#65311;&#25152;&#20197;&#25105;&#35828;&#65292;&#21508;&#25945;&#30340;&#24418;&#24335;&#34429;&#28982;&#19981;&#21516;&#65292;&#21487;&#26159;&#31934;&#31070;&#26159;&#19968;&#26679;&#30340;&#65292;&#33509;&#26159;&#20998;&#38376;&#21035;&#27966;&#23601;&#19981;&#23545;&#21862;&#65281;</p>
<p></p>
<p>&#24403;&#20170;&#20043;&#19990;&#65292;&#35832;&#22825;&#31070;&#20315;&#65292;&#20840;&#22312;&#20154;&#38388;&#65292;&#21487;&#24182;&#27809;&#26377;&#25237;&#29983;&#33853;&#20961;&#12290;&#22842;&#35841;&#30340;&#24535;&#65292;&#35841;&#30340;&#28789;&#23601;&#26469;&#12290;&#23398;&#21738;&#20301;&#31070;&#20315;&#65292;&#21738;&#20301;&#31070;&#20315;&#30340;&#28789;&#23601;&#21040;&#65307;&#23398;&#21738;&#20301;&#22307;&#36132;&#65292;&#21738;&#20301;&#22307;&#36132;&#23601;&#26469;&#12290;&#36935;&#21040;&#20160;&#20040;&#20107;&#65292;&#23601;&#23398;&#20160;&#20040;&#20154;&#12290;&#23391;&#23376;&#35828;&#65306;&#8220;&#20154;&#30342;&#21487;&#20197;&#20026;&#23591;&#33308;&#8221;&#65292;&#23601;&#26159;&#21483;&#20154;&#22842;&#24535;&#12290;&#24179;&#24120;&#20154;&#35201;&#19981;&#22842;&#21476;&#20154;&#30340;&#24535;&#65292;&#32456;&#31350;&#26159;&#20010;&#24179;&#24120;&#20154;&#12290;</p>
<p></p>
<p>&#30495;&#21040;&#20102;&#24535;&#30028;&#65292;&#21322;&#28857;&#28779;&#27668;&#20063;&#27809;&#26377;&#65292;&#21482;&#21097;&#30495;&#20048;&#21862;&#65281;</p>
<p></p>
<p>&#23398;&#36947;</p>
<p></p>
<p>&#20154;&#30340;&#24515;&#29702;&#65292;&#24635;&#26159;&#22909;&#39640;&#65292;&#37117;&#26159;&#29233;&#22909;&#12290;&#21738;&#30693;&#20107;&#20840;&#31967;&#22312;&#39640;&#19978;&#12289;&#22351;&#22312;&#22909;&#19978;&#65292;&#22909;&#19978;&#12289;&#39640;&#22788;&#21738;&#37324;&#26377;&#36947;&#21602;&#65311;&#20154;&#26159;&#27491;&#30524;&#27809;&#24320;&#65292;&#25226;&#36947;&#30475;&#38169;&#21862;&#65281;&#21035;&#20154;&#19981;&#20570;&#30340;&#20320;&#21435;&#20570;&#65292;&#21035;&#20154;&#25243;&#24323;&#30340;&#20320;&#25441;&#26469;&#65292;&#37027;&#23601;&#26159;&#24503;&#65292;&#20063;&#23601;&#26159;&#36947;&#12290;&#20687;&#27700;&#30340;&#23601;&#19979;&#65292;&#25226;&#19968;&#20999;&#29289;&#20840;&#25176;&#36215;&#26469;&#65292;&#33258;&#28982;&#24402;&#26381;&#20320;&#65292;&#33258;&#28982;&#26381;&#20174;&#20320;&#65292;&#36825;&#21483;&#25176;&#24213;&#12290;&#21487;&#24796;&#20154;&#37117;&#22909;&#25250;&#19978;&#65292;&#19981;&#32943;&#23601;&#19979;&#65292;&#25152;&#20197;&#31163;&#36947;&#36828;&#21862;&#65281;</p>
<p></p>
<p>&#19990;&#20154;&#37117;&#24597;&#27700;&#28145;&#28779;&#28909;&#65292;&#24597;&#27515;&#22312;&#37324;&#38754;&#12290;&#23682;&#19981;&#30693;&#22909;&#21517;&#30340;&#27515;&#22312;&#21517;&#19978;&#65292;&#22909;&#21033;&#30340;&#27515;&#22312;&#21033;&#19978;&#65292;&#27599;&#22825;&#37117;&#22788;&#22312;&#27700;&#28145;&#28779;&#28909;&#20043;&#20013;&#65292;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#21602;&#65281;&#25105;&#35762;&#36947;&#65292;&#19981;&#35201;&#21517;&#26159;&#8220;&#20837;&#28779;&#19981;&#28954;&#8221;&#12289;&#19981;&#35201;&#38065;&#26159;&#8220;&#20837;&#27700;&#19981;&#28346;&#8221;&#12290;</p>
<p>&#25105;&#23398;&#36947;&#20808;&#23398;&#25439;&#12289;&#23398;&#31351;&#65292;&#21035;&#20154;&#23398;&#39640;&#12289;&#23398;&#35762;&#23398;&#38382;&#65292;&#25152;&#20197;&#27809;&#36214;&#19978;&#25105;&#12290;</p>
<p></p>
<p>&#30693;&#36275;&#25165;&#33021;&#33853;&#24213;&#65292;&#30693;&#36275;&#25165;&#33021;&#24471;&#36947;&#65292;&#36825;&#26159;&#24471;&#36947;&#30340;&#35201;&#35776;&#12290;</p>
<p></p>
<p>&#36947;&#26159;&#22825;&#36947;&#65292;&#20154;&#20154;&#37117;&#26377;&#65292;&#24182;&#27809;&#31163;&#24320;&#20154;&#12290;&#20170;&#20154;&#20026;&#20160;&#20040;&#27809;&#24471;&#30528;&#21602;&#65311;&#20030;&#20363;&#26469;&#35828;&#65292;&#19968;&#39063;&#35910;&#23376;&#65292;&#26377;&#20102;&#31207;&#24517;&#39035;&#21521;&#19978;&#24230;&#27974;&#65292;&#25226;&#35910;&#31890;&#24230;&#25104;&#20102;&#31639;&#12290;&#20154;&#20063;&#26377;&#26412;&#65292;&#24120;&#24515;&#24605;&#33258;&#24049;&#30340;&#26412;&#65288;&#20998;&#65289;&#65292;&#35802;&#24515;&#27714;&#19977;&#20010;&#26376;&#65292;&#20415;&#33021;&#24471;&#30528;&#65292;&#36825;&#26159;&#25105;&#27714;&#20570;&#27963;&#36947;&#24471;&#30528;&#30340;&#12290;</p>
<p></p>
<p>&#22909;&#39640;&#26159;&#36138;&#65292;&#24597;&#22351;&#26159;&#31896;&#65307;&#22909;&#22909;&#26159;&#23421;&#65292;&#23244;&#19981;&#22909;&#26159;&#32570;&#24503;&#65307;&#19981;&#23613;&#32844;&#26159;&#20002;&#22825;&#21629;&#12290;</p>
<p></p>
<p>&#21482;&#19968;&#20010;&#22909;&#23383;&#65292;&#25226;&#33521;&#38596;&#35946;&#26480;&#37117;&#22353;&#23475;&#21862;&#65281;</p>
<p></p>
<p>&#31435;&#21629;</p>
<p></p>
<p>&#19990;&#20154;&#37117;&#24895;&#20139;&#31119;&#65292;&#20026;&#20160;&#20040;&#20139;&#31119;&#30340;&#20154;&#23569;&#12289;&#21463;&#33510;&#30340;&#20154;&#22810;&#21602;&#65311;&#22240;&#20026;&#20154;&#19968;&#19981;&#30693;&#36275;&#12289;&#20108;&#19981;&#35748;&#21629;&#12290;&#20154;&#35201;&#26126;&#36947;&#65292;&#26377;&#31119;&#20250;&#20139;&#65292;&#27809;&#31119;&#20063;&#20250;&#25214;&#12290;</p>
<p></p>
<p>&#30475;&#33258;&#24049;&#19981;&#22914;&#20154;&#65292;&#37027;&#21483;&#33258;&#27450;&#65292;&#20063;&#21483;&#19981;&#30693;&#36275;&#65292;&#36825;&#31181;&#20154;&#20934;&#33510;&#12290;&#30693;&#36275;&#30340;&#20154;&#22825;&#21629;&#19968;&#23450;&#38271;&#65292;&#24773;&#29702;&#36275;&#36947;&#29702;&#38271;&#65292;&#36947;&#29702;&#36275;&#22825;&#29702;&#38271;&#65292;&#36275;&#20102;&#23601;&#19981;&#36153;&#21147;&#12290;&#33509;&#26159;&#20570;&#36825;&#20010;&#24819;&#37027;&#20010;&#65292;&#21483;&#20570;&#28431;&#27668;&#65292;&#35937;&#27668;&#29699;&#20284;&#30340;&#65292;&#19968;&#28431;&#27668;&#23601;&#30250;&#20102;&#65307;&#21448;&#35937;&#33976;&#21253;&#23376;&#65292;&#19968;&#28431;&#27668;&#23601;&#29983;&#20102;&#12290;&#25152;&#20197;&#21531;&#23376;&#20570;&#20107;&#19981;&#23244;&#20107;&#23567;&#65292;&#26377;&#21313;&#20998;&#21147;&#37327;&#20351;&#19971;&#20998;&#65292;&#26377;&#36731;&#26494;&#21448;&#24841;&#24555;&#65292;&#23601;&#26159;&#27963;&#31070;&#20185;&#12290;&#19968;&#36215;&#36138;&#24515;&#65292;&#20415;&#33853;&#33510;&#28023;&#65292;&#19981;&#35770;&#24590;&#26679;&#22823;&#23500;&#22823;&#36149;&#65292;&#20063;&#26159;&#27627;&#26080;&#20048;&#36259;&#12290;</p>
<p></p>
<p>&#21629;&#23601;&#26159;&#20154;&#30340;&#26412;&#20998;&#65292;&#23432;&#20303;&#26412;&#20998;&#23601;&#31435;&#20303;&#20102;&#22825;&#21629;&#12290;&#22825;&#21629;&#38271;&#65292;&#21517;&#20063;&#20934;&#22823;&#36215;&#26469;&#12290;&#20250;&#24403;&#20960;&#20010;&#20154;&#23601;&#24471;&#30528;&#20960;&#26465;&#36947;&#12290;&#33509;&#26159;&#19981;&#23613;&#32844;&#12289;&#19981;&#23613;&#21147;&#12289;&#21916;&#34394;&#33635;&#12289;&#20570;&#20551;&#20107;&#12289;&#26377;&#21517;&#26080;&#23454;&#65292;&#23601;&#31435;&#19981;&#20303;&#21629;&#12290;</p>
<p></p>
<p>&#36947;&#26159;&#34892;&#30340;&#65292;&#24503;&#26159;&#20570;&#30340;&#12290;&#19981;&#34892;&#27809;&#26377;&#36947;&#65292;&#19981;&#20570;&#27809;&#26377;&#24503;&#12290;&#19978;&#22825;&#25353;&#22825;&#29702;&#21629;&#21517;&#65292;&#20154;&#35201;&#29031;&#26412;&#20998;&#34892;&#20107;&#65292;&#23601;&#21512;&#22825;&#36947;&#12290;&#26412;&#30528;&#22825;&#36947;&#25152;&#20570;&#30340;&#23601;&#26159;&#22825;&#24503;&#65292;&#20063;&#23601;&#33021;&#19981;&#24605;&#32780;&#24471;&#12290;</p>
<p></p>
<p>&#34892;&#36947;&#19981;&#21487;&#20986;&#26412;&#20301;&#65292;&#33509;&#26159;&#31163;&#24320;&#26412;&#20301;&#65292;&#19981;&#20294;&#21171;&#32780;&#26080;&#21151;&#65292;&#21453;&#32780;&#26377;&#36807;&#12290;&#20160;&#20040;&#26159;&#26412;&#20301;&#21602;&#65311;&#23601;&#26159;&#20154;&#30340;&#26412;&#20998;&#65292;&#8220;&#32032;&#20301;&#32780;&#34892;&#8221;&#65292;&#23601;&#21487;&#20197;&#25104;&#36947;&#12290;&#20154;&#35201;&#8220;&#32032;&#20301;&#32780;&#34892;&#8221;&#65292;&#20570;&#20107;&#19981;&#20986;&#26412;&#20301;&#65292;&#35828;&#35805;&#19981;&#20986;&#26412;&#20301;&#65292;&#24605;&#24819;&#19981;&#20986;&#26412;&#20301;&#65292;&#25165;&#33021;&#24403;&#20307;&#25104;&#30495;&#12290;&#33509;&#26159;&#29983;&#20026;&#22899;&#36523;&#32673;&#24917;&#30007;&#20154;&#65292;&#36139;&#31351;&#20154;&#22916;&#24819;&#23500;&#36149;&#65292;&#20570;&#36825;&#20010;&#24819;&#37027;&#20010;&#65292;&#20840;&#26159;&#20986;&#20301;&#30340;&#20154;&#65292;&#24590;&#33021;&#25104;&#36947;&#21602;&#65311;&#23601;&#20687;&#26792;&#35201;&#25104;&#22312;&#26792;&#26641;&#19978;&#65292;&#19981;&#33021;&#22312;&#26447;&#26641;&#19978;&#25104;&#12290;</p>
<p></p>
<p>&#20843;&#24503;&#23601;&#26159;&#20843;&#20010;&#38376;&#65292;&#37117;&#33021;&#36827;&#20837;&#20315;&#22269;&#12290;&#19981;&#36807;&#20154;&#24212;&#24403;&#20174;&#21738;&#20010;&#38376;&#36827;&#65292;&#23601;&#30001;&#21738;&#20010;&#38376;&#36827;&#65292;&#36825;&#23601;&#26159;&#8220;&#32032;&#20301;&#32780;&#34892;&#8221;&#30340;&#24847;&#24605;&#12290;&#25105;&#26159;&#30001;&#24544;&#12289;&#23389;&#20004;&#20010;&#38376;&#36827;&#26469;&#30340;&#65292;&#32473;&#20154;&#25918;&#29275;&#12289;&#25179;&#27963;&#65288;&#20323;&#24037;&#65289;&#20840;&#37117;&#26159;&#25265;&#23450;&#19968;&#20010;&#24544;&#23383;&#65307;&#23545;&#32769;&#20154;&#65292;&#25265;&#23450;&#19968;&#20010;&#23389;&#23383;&#65292;&#36825;&#26159;&#25105;&#25954;&#33258;&#20449;&#30340;&#12290;</p>
<p></p>
<p>&#8220;&#21629;&#32773;&#65292;&#21517;&#20063;&#8221;&#65292;&#21517;&#27491;&#65292;&#21629;&#23601;&#27491;&#20102;&#12290;&#21629;&#27491;&#12289;&#24615;&#33258;&#28982;&#23601;&#21270;&#21862;&#12290;&#25152;&#20197;&#25945;&#20154;&#26368;&#37325;&#35201;&#30340; &#25945;&#24615;&#12289;&#25945;&#21629;&#12290;</p>
<p></p>
<p>&#21270;&#24615;</p>
<p></p>
<p>&#20154;&#33853;&#22312;&#33510;&#28023;&#37324;&#65292;&#35201;&#26159;&#27809;&#26377;&#20250;&#28216;&#27891;&#30340;&#21435;&#25937;&#65292;&#33258;&#24049;&#24456;&#38590;&#20986;&#26469;&#65292;&#22240;&#27492;&#25105;&#31435;&#24535;&#35201;&#25937;&#20154;&#30340;&#24615;&#21629;&#12290;&#25937;&#20154;&#30340;&#21629;&#26159;&#19968;&#26102;&#30340;&#65292;&#36824;&#22312;&#22240;&#26524;&#37324;&#65307;&#25937;&#20154;&#30340;&#24615;&#26159;&#27704;&#36828;&#30340;&#65292;&#26159;&#19968;&#25937;&#19975;&#21476;&#12289;&#27704;&#26029;&#24490;&#29615;&#12290;&#25152;&#20197;&#25937;&#21629;&#26159;&#26377;&#24418;&#30340;&#65292;&#26159;&#19968;&#26102;&#30340;&#65307;&#25937;&#24615;&#26159;&#26080;&#24418;&#30340;&#65292;&#26159;&#19975;&#21163;&#19981;&#26429;&#30340;&#12290;&#20154;&#24615;&#34987;&#25937;&#65292;&#22914;&#20986;&#33510;&#28023;&#65292;&#22914;&#30331;&#24444;&#23736;&#65292;&#27704;&#19981;&#22549;&#33853;&#12290;</p>
<p></p>
<p>&#20154;&#34987;&#20107;&#29289;&#25152;&#36855;&#65292;&#24448;&#24448;&#35748;&#20551;&#20026;&#30495;&#65292;&#37027;&#21483;&#30475;&#19981;&#36879;&#65292;&#25152;&#20197;&#25165;&#35828;&#20154;&#19981;&#23545;&#65292;&#21644;&#20154;&#29983;&#27668;&#19978;&#28779;&#12290;&#20854;&#23454;&#26159;&#33258;&#24049;&#30475;&#19981;&#36879;&#65292;&#33509;&#33021;&#25226;&#19990;&#20107;&#30475;&#36879;&#65292;&#20934;&#20250;&#31505;&#36215;&#26469;&#65292;&#21738;&#33021;&#21644;&#20154;&#29983;&#27668;&#25171;&#26550;&#21602;&#65311;&#25105;&#24403;&#21021;&#30475;&#19990;&#19978;&#27809;&#26377;&#19968;&#20010;&#22909;&#20154;&#65292;&#25105;&#23601;&#29983;&#27668;&#65292;&#27668;&#24471;&#38271;&#20102;&#21313;&#20108;&#24180;&#30126;&#30184;&#65292;&#20960;&#20046;&#27809;&#25226;&#25105;&#27668;&#27515;&#65292;&#30452;&#21040;&#25105;&#19977;&#21313;&#20116;&#23681;&#37027;&#24180;&#27491;&#26376;&#21548;&#21892;&#20070;&#65292;&#25165;&#30693;&#36947;&#29983;&#27668;&#19981;&#23545;&#65292;&#23545;&#22825;&#33258;&#36131;&#65292;&#25105;&#30340;&#30126;&#30184;&#19968;&#22812;&#21151;&#22827;&#23601;&#22909;&#20102;&#65292;&#31435;&#21051;&#20986;&#20102;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#24685;&#25964;&#25105;&#30340;&#65292;&#27491;&#26159;&#23475;&#25105;&#65307;&#32670;&#36785;&#25105;&#30340;&#65292;&#27491;&#26159;&#25104;&#25105;&#12290;&#20551;&#65288;&#25351;&#36130;&#12289;&#33394;&#12289;&#33635;&#12289;&#36785;&#31561;&#65289;&#30340;&#26469;&#20102;&#65292;&#35201;&#25226;&#23427;&#30475;&#36879;&#65292;&#30693;&#36947;&#26159;&#19978;&#22825;&#20351;&#23427;&#32771;&#39564;&#25105;&#30340;&#65292;&#21463;&#36785;&#21463;&#32618;&#65292;&#27491;&#26159;&#28040;&#28798;&#20813;&#38590;&#12290;</p>
<p></p>
<p>&#33021;&#30693;&#20154;&#30340;&#24615;&#65292;&#25165;&#33021;&#35748;&#35782;&#20154;&#65307;&#33021;&#30693;&#29289;&#30340;&#24615;&#65292;&#25165;&#20250;&#21033;&#29992;&#29289;&#12290;&#36825;&#26159;&#21644;&#22825;&#25509;&#30900;&#12290;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#23601;&#23384;&#20160;&#20040;&#24515;&#65292;&#35828;&#20160;&#20040;&#35805;&#65292;&#21150;&#20160;&#20040;&#20107;&#12290;&#20320;&#35201;&#26159;&#30475;&#20182;&#19981;&#23545;&#65292;&#26159;&#19981;&#30693;&#20182;&#30340;&#24615;&#65292;&#20063;&#23601;&#26159;&#19981;&#26126;&#20182;&#30340;&#36947;&#65292;&#20934;&#34987;&#20182;&#27668;&#30528;&#12290;&#23601;&#20687;&#23630;&#22771;&#34690;&#25512;&#31914;&#29699;&#12289;&#40644;&#30382;&#23376;&#65288;&#40748;&#65289;&#22909;&#21507;&#23567;&#40481;&#65292;&#20105;&#36138;&#30340;&#20154;&#65292;&#22909;&#21344;&#20415;&#23452;&#12290;&#21738;&#19968;&#30028;&#30340;&#20154;&#65292;&#21150;&#21738;&#19968;&#30028;&#30340;&#20107;&#65292;&#25152;&#20197;&#35828;&#37117;&#23545;&#12290;</p>
<p></p>
<p>&#25105;&#21463;&#31181;&#31181;&#25171;&#20987;&#65292;&#31435;&#24535;&#19981;&#29983;&#27668;&#12289;&#19981;&#19978;&#28779;&#65292;&#34987;&#20154;&#35749;&#31505;&#65292;&#20063;&#19981;&#21160;&#24615;&#12290;&#27668;&#12289;&#28779;&#26159;&#20004;&#20010;&#8220;&#26080;&#24120;&#39740;&#8221;&#65292;&#33021;&#25226;&#20182;&#20204;&#38477;&#20239;&#20303;&#65292;&#20351;&#28779;&#21464;&#20026;&#8220;&#37329;&#31461;&#8221;&#12289;&#27668;&#21464;&#20026;&#8220;&#29577;&#22899;&#8221;&#65292;&#19981;&#21463;&#20182;&#20204;&#20811;&#65292;&#37027;&#23601;&#26159;&#20315;&#65281;</p>
<p></p>
<p>&#36870;&#26469;&#30340;&#26159;&#24503;&#65292;&#20154;&#38656;&#35201;&#35748;&#35782;&#65292;&#21507;&#20102;&#20111;&#19981;&#21487;&#35828;&#65292;&#24517;&#26159;&#27424;&#20182;&#30340;&#12290;&#20247;&#20154;&#26367;&#20320;&#25265;&#23624;&#65292;&#20320;&#23601;&#26159;&#38271;&#21629;&#12290;&#33509;&#26159;&#26080;&#25925;&#25384;&#25171;&#21463;&#27668;&#65292;&#20063;&#26159;&#33258;&#24049;&#26377;&#32618;&#65292;&#21463;&#36807;&#20102;&#31639;&#36824;&#20538;&#65292;&#36824;&#35201;&#24863;&#28608;&#20182;&#65292;&#33509;&#26159;&#27809;&#26377;&#20182;&#25171;&#39554;&#65292;&#25105;&#30340;&#26368;&#20309;&#26102;&#33021;&#20102;&#65311;&#25105;&#35828;&#23567;&#20154;&#20063;&#26377;&#22909;&#22788;&#65292;&#26159;&#25380;&#20817;&#20154;&#22909;&#30340;&#65292;&#20174;&#21453;&#38754;&#24110;&#21161;&#20154;&#12290;</p>
<p></p>
<p>&#21463;&#20102;&#65292;&#21463;&#20102;&#65292;&#19968;&#21463;&#23601;&#20102;&#12290;&#21463;&#32618;&#20102;&#32618;&#65292;&#21463;&#33510;&#20102;&#33510;&#12290;&#27809;&#23421;&#19981;&#25384;&#39554;&#65292;&#27809;&#32618;&#19981;&#25384;&#25171;&#12290;&#36870;&#20107;&#26469;&#20102;&#65292;&#26159;&#32473;&#20320;&#36865;&#24503;&#26469;&#30340;&#65292;&#19981;&#20294;&#24525;&#21463;&#65292;&#36824;&#35201;&#24863;&#28608;&#20182;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#20107;&#27809;&#26377;&#19981;&#26159;&#20174;&#22240;&#26524;&#20013;&#26469;&#30340;&#65292;&#36870;&#20107;&#26469;&#33509;&#33021;&#20048;&#21704;&#21704;&#22320;&#21463;&#36807;&#21435;&#65292;&#35748;&#20026;&#26159;&#24212;&#35813;&#30340;&#65292;&#33258;&#28982;&#23601;&#20102;&#21862;&#65307;&#33509;&#26159;&#21463;&#19981;&#20102;&#65292;&#24515;&#37324;&#21547;&#26377;&#24616;&#27668;&#65292;&#36825;&#20214;&#20107;&#34429;&#28982;&#36807;&#21435;&#65292;&#23558;&#26469;&#24517;&#26377;&#36870;&#20107;&#37325;&#26469;&#65292;&#27491;&#22240;&#20026;&#21463;&#32780;&#26410;&#20102;&#30340;&#21407;&#25925;&#12290;</p>
<p></p>
<p>&#20961;&#26159;&#23545;&#38754;&#26469;&#30340;&#65292;&#37117;&#26159;&#21629;&#37324;&#26377;&#30340;&#65292;&#25152;&#20197;&#36935;&#30528;&#19981;&#22914;&#24847;&#30340;&#20107;&#12289;&#19981;&#23545;&#22836;&#30340;&#20154;&#65292;&#35201;&#33021;&#24525;&#21463;&#12290;&#23380;&#23376;&#22312;&#38472;&#32477;&#31918;&#65292;&#32822;&#31267;&#34987;&#38025;&#21313;&#23383;&#26550;&#65292;&#20315;&#34987;&#21106;&#25130;&#32930;&#20307;&#65292;&#37117;&#27809;&#24616;&#20154;&#65292;&#37027;&#25165;&#26159;&#30495;&#35748;&#21629;&#65292;&#30495;&#35748;&#21629;&#25165;&#33021;&#25104;&#36947;&#12290;</p>
<p>&#20154;&#27450;&#20154;&#65292;&#22825;&#19981;&#27450;&#20154;&#65292;&#22825;&#21152;&#31119;&#26159;&#36870;&#26469;&#30340;&#12290;&#33509;&#26159;&#36935;&#30528;&#36870;&#20107;&#65292;&#33258;&#24049;&#31435;&#19981;&#20303;&#24535;&#65292;&#37027;&#23601;&#21322;&#36884;&#32780;&#36153;&#20102;&#12290;</p>
<p></p>
<p>&#37329;&#21018;&#26159;&#26368;&#30828;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#35201;&#31435;&#37329;&#21018;&#24535;&#12290;&#24858;&#20154;&#21463;&#20154;&#20398;&#36785;&#65292;&#25110;&#34987;&#20154;&#26021;&#36131;&#65292;&#19981;&#20197;&#20026;&#26159;&#21152;&#31119;&#65292;&#21453;&#32780;&#29983;&#27668;&#65292;&#26159;&#21018;&#20498;&#20102;&#65281;&#26126;&#30333;&#20154;&#22909;&#21644;&#24858;&#20154;&#29983;&#27668;&#65292;&#26159;&#21018;&#28856;&#20102;&#65281;&#19981;&#20498;&#19981;&#28856;&#65292;&#25165;&#33021;&#31435;&#20303;&#37329;&#21018;&#24535;&#12290;</p>
<p></p>
<p>&#8220;&#28860;&#36879;&#20154;&#24773;&#65292;&#23601;&#26159;&#23398;&#38382;&#8221;&#12290;&#35201;&#22312;&#20146;&#21451;&#20013;&#21435;&#28860;&#65292;&#28860;&#25104;&#20102;&#23601;&#19981;&#24597;&#30896;&#65292;&#35937;&#30742;&#29926;&#20284;&#30340;&#65292;&#28860;&#36879;&#20102;&#23601;&#22362;&#22266;&#65292;&#28860;&#19981;&#36879;&#30340;&#22914;&#21516;&#30742;&#22383;&#23376;&#65292;&#19968;&#35265;&#27700;&#23601;&#21270;&#20102;&#65281;</p>
<p></p>
<p>&#35201;&#24819;&#26126;&#24503;&#65292;&#24517;&#39035;&#24615;&#22278;&#12290;&#35201;&#24819;&#24615;&#22278;&#65292;&#24517;&#39035;&#27515;&#24515;&#12290;&#33021;&#20570;&#20010;&#27963;&#27515;&#20154;&#65292;&#24615;&#23601;&#21270;&#20102;&#12290;</p>
<p></p>
<p>&#33293;&#38065;&#19981;&#22914;&#33293;&#36523;&#65292;&#33293;&#36523;&#19981;&#22914;&#33293;&#24515;&#65292;&#33293;&#24515;&#19981;&#22914;&#33293;&#24615;&#12290;&#20154;&#33021;&#33293;&#25481;&#31104;&#24615;&#65292;&#23601;&#31639;&#24471;&#36947;&#12290;&#25152;&#20197;&#25105;&#25945;&#20154;&#21270;&#24615;&#65292;&#26159;&#19968;&#25937;&#19975;&#21476;&#65292;&#24615;&#28789;&#19981;&#26151;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
