<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#26432;&#29983;&#19994;&#25253;&#22240;&#26524;&#23454;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#26432;&#29983;&#19994;&#25253;&#22240;&#26524;&#23454;&#24405;&#12299;</p>
<p> </p>
<p>&#24207;</p>
<p></p>
<p>&#12300;&#22240;&#26524;&#25253;&#24212;&#12301;&#26159;&#20013;&#22269;&#31038;&#20250;&#37324;&#25152;&#29087;&#24713;&#30340;&#35266;&#24565;&#65292;&#27599;&#36935;&#21892;&#20154;&#27785;&#20900;&#24471;&#38634;&#12289;&#23478;&#26377;&#20313;&#24198;&#65307;&#24694;&#20154;&#24694;&#36143;&#28385;&#30408;&#12289;&#32456;&#24471;&#21046;&#35009;&#20043;&#26102;&#65292;&#20154;&#20204;&#22810;&#26377;&#12300;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12301;&#20043;&#24863;&#21497;&#12290;</p>
<p></p>
<p>&#22312;&#20315;&#25945;&#35266;&#24565;&#37324;&#65292;&#20154;&#30340;&#19968;&#20999;&#38469;&#36935;&#30342;&#20026;&#32047;&#19990;&#22240;&#32536;&#19994;&#21147;&#25152;&#25307;&#24863;&#65292;&#22240;&#27492;&#20170;&#29983;&#20043;&#25152;&#20316;&#25152;&#20026;&#23601;&#25104;&#20102;&#23558;&#26469;&#25152;&#24863;&#21463;&#30340;&#21892;&#26524;&#25110;&#24694;&#26524;&#20043;&#12300;&#22240;&#12301;&#12290;&#33509;&#33021;&#34892;&#21892;&#31215;&#24503;&#65292;&#31561;&#20110;&#26159;&#22312;&#20026;&#32654;&#22909;&#30340;&#26410;&#26469;&#22880;&#22522;&#38138;&#36335;&#65307;&#32780;&#33509;&#26432;&#29983;&#29359;&#25106;&#12289;&#22810;&#34892;&#19981;&#20041;&#65292;&#19981;&#33391;&#30340;&#19994;&#21147;&#26102;&#26102;&#32047;&#31215;&#65292;&#32456;&#31350;&#20250;&#22312;&#20170;&#29983;&#25110;&#21518;&#19990;&#26174;&#29616;&#20986;&#24433;&#21709;&#21147;&#30340;&#12290;&#25105;&#20204;&#35201;&#20102;&#35299;&#65292;&#19994;&#25253;&#19981;&#19968;&#23450;&#26159;&#23454;&#26102;&#26174;&#29616;&#65292;&#23427;&#21487;&#33021;&#26377;&#24456;&#22810;&#31181;&#65306;&#20170;&#29983;&#21463;&#25253;&#30340;&#29616;&#19990;&#25253;&#12289;&#26469;&#29983;&#21463;&#25253;&#30340;&#26469;&#19990;&#25253;&#12289;&#32047;&#19990;&#22810;&#21163;&#21518;&#25165;&#21463;&#25253;&#30340;&#21518;&#19990;&#25253;&#31561;&#31561;&#65292;&#26080;&#35770;&#34892;&#21892;&#25110;&#36896;&#24694;&#65292;&#27809;&#26377;&#39532;&#19978;&#21463;&#25253;&#65292;&#24182;&#19981;&#34920;&#31034;&#19968;&#20999;&#23601;&#36825;&#20040;&#31639;&#20102;&#65281;&#23601;&#22914;&#21476;&#20154;&#25152;&#35328;&#65306;&#12300;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12301;&#12290;</p>
<p></p>
<p>&#26432;&#29983;&#20043;&#20154;&#22810;&#21322;&#35748;&#20026;&#21482;&#26377;&#20154;&#31867;&#20026;&#12300;&#19975;&#29289;&#20043;&#28789;&#12301;&#65292;&#30044;&#29983;&#12289;&#34684;&#34433;&#20043;&#27969;&#20165;&#20379;&#25105;&#39135;&#25105;&#29992;&#65292;&#22240;&#27492;&#27627;&#19981;&#22312;&#20046;&#22320;&#29359;&#19979;&#26432;&#19994;&#12290;&#20107;&#23454;&#19978;&#65292;&#26432;&#29983;&#25152;&#24471;&#30340;&#38065;&#36130;&#25110;&#39135;&#29289;&#37117;&#21482;&#33021;&#24102;&#32473;&#25105;&#20204;&#19968;&#26102;&#30340;&#28385;&#36275;&#65292;&#21160;&#29289;&#21364;&#22240;&#27492;&#25215;&#21463;&#33707;&#22823;&#30340;&#24778;&#24656;&#21450;&#30171;&#33510;&#12290;&#20154;&#31867;&#22312;&#26432;&#29983;&#12289;&#36138;&#22270;&#21475;&#33145;&#20043;&#27442;&#30340;&#36215;&#24515;&#21160;&#24565;&#20013;&#65292;&#19981;&#20165;&#29359;&#20102;&#12300;&#36138;&#12289;&#30603;&#12289;&#30196;&#12301;&#20043;&#27602;&#65292;&#26356;&#19982;&#20247;&#29983;&#32467;&#19979;&#24694;&#32536;&#12290;&#20315;&#25945;&#35201;&#20154;&#25106;&#26432;&#25918;&#29983;&#65292;&#23601;&#26159;&#35201;&#25105;&#20204;&#26029;&#38500;&#36896;&#24694;&#30340;&#22240;&#32536;&#12290; </p>
<p></p>
<p>&#26412;&#20070;&#25910;&#24405;&#20102;&#21476;&#20195;&#22823;&#24503;&#25152;&#35760;&#36733;&#26377;&#20851;&#26432;&#29983;&#19994;&#25253;&#20043;&#22240;&#26524;&#23454;&#24405;&#65292;&#24076;&#26395;&#35753;&#19968;&#33324;&#22823;&#20247;&#21487;&#20197;&#36879;&#36807;&#27492;&#20070;&#65292;&#32780;&#23545;&#22240;&#26524;&#25253;&#24212;&#24490;&#29615;&#30340;&#30495;&#23454;&#19981;&#34394;&#26377;&#25152;&#20307;&#24735;&#12290;&#22312;&#12300;&#40157;&#40060;&#35752;&#21629;&#12301;&#12289;&#12300;&#26432;&#29399;&#29616;&#25253;&#12301;&#31561;&#31687;&#20013;&#65292;&#21465;&#36848;&#20102;&#26432;&#29983;&#25152;&#24471;&#30340;&#29616;&#19990;&#24694;&#25253;&#65307;&#32780;&#22312;&#12300;&#24544;&#39540;&#25937;&#20027;&#12301;&#12289;&#12300;&#33258;&#35760;&#19977;&#29983;&#20107;&#12301;&#31561;&#31687;&#20013;&#65292;&#21017;&#21465;&#36848;&#20102;&#29983;&#21629;&#22312;&#20154;&#36947;&#12289;&#30044;&#29983;&#36947;&#20043;&#38388;&#36718;&#22238;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#20102;&#35299;&#21040;&#65306;&#22240;&#32536;&#26524;&#25253;&#26159;&#36718;&#22238;&#27969;&#36716;&#12289;&#29983;&#29983;&#19981;&#24687;&#30340;&#65292;&#21363;&#20351;&#26159;&#20170;&#26085;&#30524;&#21069;&#30340;&#30044;&#29983;&#65292;&#22312;&#21463;&#23613;&#19994;&#25253;&#20043;&#21518;&#20134;&#26377;&#21487;&#33021;&#36716;&#29983;&#20026;&#20154;&#65307;&#32780;&#19968;&#20010;&#36896;&#20570;&#24694;&#19994;&#30340;&#20154;&#65292;&#20063;&#26377;&#21487;&#33021;&#22240;&#20026;&#19994;&#21147;&#25152;&#24863;&#32780;&#22312;&#26469;&#19990;&#27814;&#20026;&#30044;&#29983;&#36947;&#12290;&#26377;&#24773;&#20247;&#29983;&#21516;&#26679;&#37117;&#26159;&#19968;&#26465;&#29983;&#21629;&#65292;&#25105;&#20204;&#29702;&#24212;&#20197;&#30456;&#21516;&#30340;&#24904;&#24754;&#24515;&#26469;&#23545;&#24453;&#12289;&#25252;&#25345;&#12290; </p>
<p></p>
<p>&#24076;&#26395;&#35835;&#32773;&#20204;&#33021;&#34249;&#30001;&#38405;&#35835;&#27492;&#20070;&#65292;&#20307;&#20250;&#25106;&#26432;&#12289;&#25918;&#29983;&#12289;&#21507;&#32032;&#12289;&#24565;&#20315;&#30340;&#37325;&#35201;&#24615;&#65292;&#26356;&#36827;&#19968;&#27497;&#28608;&#21457;&#24515;&#20013;&#30340;&#24904;&#24754;&#24515;&#65292;&#23558;&#20315;&#27861;&#12300;&#26080;&#32536;&#22823;&#24904;&#65292;&#21516;&#20307;&#22823;&#24754;&#12301;&#30340;&#31934;&#31070;&#65292;&#33853;&#23454;&#22312;&#25106;&#26432;&#25252;&#29983;&#30340;&#20855;&#20307;&#34892;&#21160;&#19978;&#65292;&#19981;&#20165;&#36991;&#20813;&#36896;&#19979;&#24694;&#19994;&#65292;&#20063;&#33021;&#19982;&#33464;&#33464;&#20247;&#29983;&#32467;&#19979;&#21892;&#32536;&#12290;</p>
<p></p>
<p></p>
<p>1.&#36138;&#39135;&#20007;&#21629; </p>
<p>&#28165;&#26397;&#24247;&#29081;&#24180;&#38388;&#65292;&#22312;&#26494;&#37089;&#26377;&#19968;&#20154;&#65292;&#21517;&#21483;&#37101;&#27490;&#19968;&#65292;&#20182;&#24120;&#24120;&#20551;&#20882;&#22995;&#20309;&#65292;&#20986;&#38376;&#28216;&#29609;&#12290;</p>
<p>&#24247;&#29081;&#21313;&#22235;&#24180;&#26576;&#26085;&#65292;&#20182;&#20511;&#20303;&#20110;&#26379;&#21451;&#23478;&#65292;&#30475;&#21040;&#21451;&#20154;&#20859;&#20102;&#19968;&#21482;&#22823;&#40644;&#29399;&#65292;&#19968;&#26102;&#20852;&#36215;&#24819;&#21507;&#29399;&#32905;&#65292;&#20110;&#26159;&#20415;&#38382;&#21451;&#20154;&#35828;&#65306;&#12300;&#25105;&#38590;&#24471;&#26469;&#20320;&#23478;&#20316;&#23458;&#65292;&#25105;&#30475;&#20320;&#36825;&#29399;&#24456;&#32933;&#65292;&#26159;&#21542;&#21487;&#25226;&#23427;&#26432;&#20102;&#26469;&#27454;&#24453;&#25105;&#21602;&#65311;&#12301;</p>
<p>&#21451;&#20154;&#21548;&#20102;&#24515;&#24819;&#65306;&#12300;&#23478;&#37324;&#38590;&#24471;&#26377;&#26379;&#21451;&#20316;&#23458;&#65292;&#20063;&#27809;&#26377;&#29978;&#20040;&#22909;&#25307;&#24453;&#20154;&#23478;&#30340;&#65292;&#23601;&#29031;&#20182;&#30340;&#24847;&#24605;&#21543;&#65281;&#12301;&#20110;&#26159;&#20415;&#23558;&#40644;&#29399;&#26432;&#20102;&#65292;&#20570;&#25104;&#33756;&#32473;&#37101;&#27490;&#19968;&#20139;&#29992;&#12290;</p>
<p>&#38548;&#22825;&#65292;&#37101;&#27490;&#19968;&#36523;&#20307;&#19981;&#36866;&#65292;&#31361;&#28982;&#26127;&#20498;&#65307;&#21516;&#26102;&#20182;&#30340;&#39746;&#39748;&#31455;&#20174;&#36523;&#20307;&#31163;&#24320;&#65292;&#39128;&#21040;&#22478;&#38541;&#24217;&#37027;&#37324;&#21435;&#20102;&#12290;&#36825;&#26102;&#37101;&#27490;&#19968;&#30475;&#35265;&#40644;&#29399;&#27668;&#24868;&#22320;&#31449;&#22312;&#19968;&#26049;&#65292;&#21452;&#30524;&#24594;&#35270;&#30528;&#20182;&#12290;</p>
<p>&#22478;&#38541;&#29239;&#35828;&#65306;&#12300;&#20309;&#26576;&#26576;&#65292;&#20320;&#20026;&#20309;&#25945;&#21766;&#29399;&#30340;&#20027;&#20154;&#26432;&#23427;&#21602;&#65311;&#12301;</p>
<p>&#37101;&#27490;&#19968;&#24613;&#24537;&#36777;&#35299;&#35828;&#65306;&#12300;&#25105;&#26159;&#22995;&#37101;&#65292;&#19981;&#26159;&#22995;&#20309;&#65281;&#22478;&#38541;&#29239;&#24744;&#21035;&#35820;&#36182;&#20154;&#65292;&#24403;&#24515;&#25105;&#21040;&#22825;&#24237;&#21578;&#20320;&#65281;&#12301;</p>
<p>&#22478;&#38541;&#29239;&#21548;&#20102;&#65292;&#36824;&#30495;&#20197;&#20026;&#26159;&#39740;&#21330;&#25235;&#38169;&#20102;&#20154;&#65292;&#20415;&#23558;&#20182;&#25918;&#22238;&#38451;&#38388;&#12290;&#37101;&#27490;&#19968;&#37266;&#26469;&#21518;&#65292;&#21040;&#22788;&#21521;&#20154;&#22840;&#32768;&#35828;&#20182;&#26159;&#22914;&#20309;&#22320;&#21435;&#21523;&#21804;&#22478;&#38541;&#29239;&#12290;</p>
<p>&#34429;&#28982;&#37101;&#27490;&#19968;&#36867;&#36807;&#19968;&#21163;&#65292;&#20294;&#26159;&#34987;&#37101;&#27490;&#19968;&#20882;&#20805;&#30340;&#37027;&#20301;&#22995;&#20309;&#30340;&#20154;&#21487;&#26080;&#36764;&#20102;&#65292;&#20182;&#34987;&#25417;&#21040;&#22478;&#38541;&#29239;&#37027;&#37324;&#23457;&#21028;&#12290;&#25152;&#24184;&#22478;&#38541;&#29239;&#26126;&#23519;&#31179;&#27627;&#65292;&#35753;&#20182;&#36820;&#22238;&#20154;&#38388;&#12290;</p>
<p>&#20498;&#38665;&#30340;&#20309;&#26576;&#37266;&#36807;&#26469;&#21518;&#65292;&#35828;&#65306;&#12300;&#25105;&#34987;&#37101;&#26576;&#35820;&#38519;&#26432;&#29356;&#20043;&#32618;&#65292;&#21518;&#32463;&#22478;&#38541;&#29239;&#26597;&#26126;&#65292;&#25165;&#25918;&#25105;&#26242;&#36824;&#38451;&#38388;&#65292;&#31561;&#37101;&#26576;&#34987;&#25276;&#33267;&#38452;&#38388;&#20877;&#19968;&#21516;&#23457;&#29702;&#12290;&#20294;&#26159;&#25105;&#26085;&#23376;&#19981;&#22810;&#65292;&#23551;&#21629;&#23558;&#23613;&#20102;&#65281;&#12301;&#20110;&#26159;&#20182;&#20132;&#20195;&#20102;&#19968;&#20123;&#21518;&#20107;&#23601;&#21448;&#27515;&#20102;&#12290;</p>
<p>&#23601;&#22312;&#20309;&#26576;&#27515;&#30340;&#26202;&#19978;&#65292;&#37101;&#23478;&#30340;&#37051;&#23621;&#30475;&#35265;&#39740;&#21330;&#25226;&#37101;&#27490;&#19968;&#25276;&#21040;&#22478;&#38541;&#24217;&#12290;&#37051;&#23621;&#24576;&#30097;&#33258;&#24049;&#26159;&#19981;&#26159;&#30524;&#33457;&#20102;&#65292;&#23601;&#36305;&#21040;&#20182;&#23478;&#21435;&#30475;&#30475;&#12290;&#28982;&#32780;&#65292;&#36828;&#36828;&#22320;&#23601;&#21548;&#21040;&#37101;&#27490;&#19968;&#23478;&#20154;&#21741;&#27875;&#30340;&#22768;&#38899;&#12290;</p>
<p></p>
<p>2.&#24904;&#40479;&#24863;&#20154; </p>
<p>&#19977;&#22269;&#26102;&#26399;&#65292;&#34560;&#27721;&#37011;&#33437;&#29575;&#20891;&#24449;&#35752;&#28074;&#38517;&#65292;&#30475;&#21040;&#26641;&#19978;&#26377;&#19968;&#21482;&#27597;&#40479;&#27491;&#22312;&#21890;&#39135;&#38607;&#40479;&#65292;&#20415;&#25288;&#24339;&#25645;&#31661;&#65292;&#21521;&#27597;&#40479;&#23556;&#21435;&#12290;</p>
<p>&#27597;&#40479;&#21617;&#21617;&#25968;&#22768;&#65292;&#22312;&#19975;&#20998;&#24778;&#24656;&#20013;&#25391;&#32709;&#39134;&#36991;&#12290;&#20294;&#23427;&#19981;&#24525;&#24515;&#36828;&#31163;&#22007;&#22007;&#24453;&#21754;&#30340;&#38607;&#40479;&#65292;&#23601;&#22312;&#40479;&#24034;&#38468;&#36817;&#30424;&#26059;&#39134;&#32724;&#12290;&#22240;&#27492;&#37011;&#33437;&#26377;&#26426;&#20250;&#20877;&#21457;&#31661;&#23556;&#23427;&#65292;&#32780;&#27597;&#40479;&#32456;&#31350;&#34987;&#31532;&#20108;&#21482;&#31661;&#23556;&#20013;&#20102;&#12290;</p>
<p>&#34987;&#23556;&#20013;&#30340;&#27597;&#40479;&#20173;&#28982;&#24102;&#30528;&#31661;&#21193;&#21147;&#21890;&#20859;&#24188;&#38607;&#65292;&#30452;&#21040;&#21147;&#23613;&#21629;&#32477;&#65307;&#38607;&#40479;&#20204;&#35265;&#27597;&#40479;&#36523;&#20129;&#65292;&#37117;&#21696;&#40483;&#19981;&#24050;&#12290;</p>
<p>&#30475;&#21040;&#27492;&#19968;&#26223;&#35937;&#30340;&#37011;&#33437;&#20869;&#24515;&#21313;&#20998;&#24863;&#21160;&#65292;&#24527;&#24724;&#22320;&#35828;&#65306;&#12300;&#21160;&#29289;&#30340;&#24904;&#29233;&#20043;&#24773;&#65292;&#22914;&#21516;&#20154;&#31867;&#19968;&#33324;&#12290;&#25105;&#26432;&#23475;&#20102;&#26080;&#36764;&#29983;&#21629;&#65292;&#19981;&#20037;&#24517;&#23450;&#20250;&#36973;&#26469;&#26432;&#29983;&#20043;&#31096;&#65281;&#12301;&#19981;&#20037;&#65292;&#37011;&#33437;&#26524;&#28982;&#34987;&#25163;&#19979;&#38047;&#20250;&#25152;&#26432;&#12290;</p>
<p></p>
<p>3.&#21980;&#34532;&#19981;&#31532; </p>
<p>&#23435;&#26397;&#21021;&#24180;&#65292;&#38215;&#27743;&#26377;&#19968;&#35835;&#20070;&#20154;&#65292;&#21517;&#21483;&#37045;&#24426;&#65292;&#27599;&#27425;&#31185;&#20030;&#32771;&#35797;&#65292;&#20182;&#37117;&#21517;&#33853;&#23385;&#23665;&#65292;&#23649;&#35797;&#19981;&#20013;&#12290;&#20182;&#24179;&#24120;&#27809;&#26377;&#29305;&#21035;&#30340;&#21980;&#22909;&#65292;&#21482;&#26159;&#24456;&#21916;&#27426;&#21507;&#34532;&#34570;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#26202;&#19978;&#30561;&#35273;&#65292;&#26790;&#35265;&#33258;&#24049;&#21040;&#20102;&#20901;&#24220;&#65292;&#24237;&#19978;&#30340;&#21028;&#23448;&#38382;&#35828;&#65306;&#12300;&#20320;&#30693;&#19981;&#30693;&#36947;&#20026;&#20309;&#27599;&#27425;&#37117;&#33853;&#27036;&#65311;&#12301;</p>
<p>&#20182;&#35828;&#65306;&#12300;&#19981;&#30693;&#36947;&#65281;&#12301;</p>
<p>&#20110;&#26159;&#21028;&#23448;&#20415;&#35753;&#20182;&#30475;&#35265;&#65292;&#36807;&#21435;&#25152;&#39135;&#26080;&#25968;&#30340;&#34532;&#34570;&#21521;&#20182;&#32034;&#21629;&#65292;&#36825;&#20123;&#34532;&#34570;&#37117;&#25171;&#24320;&#34444;&#22771;&#21628;&#21796;&#65306;&#12300;&#37045;&#24426;&#65281;&#37045;&#24426;&#65281;&#12301;</p>
<p>&#20182;&#30475;&#20102;&#35273;&#24471;&#24456;&#23475;&#24597;&#65292;&#20415;&#21512;&#25484;&#24565;&#65306;&#12300;&#38463;&#24357;&#38464;&#20315;&#65281;&#12301;&#27492;&#26102;&#65292;&#36825;&#20123;&#34532;&#34570;&#37117;&#21464;&#25104;&#40644;&#38592;&#39134;&#36208;&#12290;</p>
<p>&#37045;&#24426;&#24778;&#37266;&#21518;&#65292;&#20415;&#20877;&#20063;&#19981;&#21507;&#34532;&#34570;&#20102;&#65292;&#29978;&#33267;&#36824;&#25106;&#26432;&#21507;&#32032;&#65292;&#30344;&#20381;&#20315;&#25945;&#12290;&#21518;&#26469;&#20182;&#19981;&#20294;&#32771;&#19978;&#20102;&#36827;&#22763;&#65292;&#36824;&#24403;&#19978;&#23433;&#25242;&#20351;&#30340;&#39640;&#23448;&#12290;</p>
<p></p>
<p>4.&#27743;&#31070;&#24527;&#32618;</p>
<p>&#26126;&#26397;&#23815;&#31087;&#24218;&#36784;&#24180;&#65292;&#27743;&#22799;&#36154;&#23472;&#30456;&#20986;&#35775;&#27665;&#38388;&#12290;</p>
<p>&#19968;&#22812;&#65292;&#20572;&#33337;&#22312;&#40095;&#40060;&#22068;&#36825;&#20010;&#22320;&#26041;&#65292;&#26790;&#35265;&#19968;&#31070;&#26469;&#35828;&#65306;&#12300;&#25105;&#26159;&#20061;&#27743;&#31070;&#23435;&#22823;&#29579;&#65281;&#21069;&#29983;&#21516;&#20320;&#21644;&#19977;&#26151;&#22269;&#24072;&#21516;&#20026;&#24072;&#20804;&#24351;&#12290;&#19977;&#26151;&#27861;&#24072;&#20170;&#19990;&#20570;&#22269;&#24072;&#65292;&#20320;&#24403;&#23472;&#30456;&#65292;&#32780;&#25105;&#21364;&#22549;&#33853;&#25104;&#27743;&#31070;&#12290;&#26469;&#24448;&#23458;&#21830;&#22240;&#20026;&#35201;&#31085;&#25308;&#25105;&#65292;&#26432;&#20102;&#24456;&#22810;&#29482;&#12289;&#32650;&#31561;&#29298;&#30044;&#65292;&#25152;&#20197;&#25105;&#23558;&#26469;&#24517;&#22549;&#33853;&#24694;&#36947;&#12290;&#19977;&#26151;&#27861;&#24072;&#36947;&#34892;&#24456;&#39640;&#65292;&#36229;&#28193;&#24694;&#36259;&#30340;&#20154;&#24456;&#22810;&#12290;&#26126;&#26202;&#20182;&#30340;&#33337;&#20250;&#20572;&#22312;&#36825;&#37324;&#65292;&#35831;&#20320;&#26242;&#20303;&#19968;&#22825;&#65292;&#26367;&#25105;&#35831;&#19977;&#26151;&#27861;&#24072;&#31036;&#20315;&#24527;&#24724;&#65292;&#28040;&#38500;&#25105;&#30340;&#32618;&#19994;&#12290;&#36824;&#26377;&#65292;&#24403;&#22825;&#26159;&#20379;&#20711;&#22823;&#20250;&#65292;&#24517;&#23450;&#26377;&#31070;&#20711;&#12289;&#33769;&#33832;&#22823;&#24503;&#21069;&#26469;&#12290;&#22914;&#26524;&#36825;&#26102;&#20505;&#20195;&#25105;&#20379;&#20859;&#27861;&#24072;&#65292;&#36825;&#21151;&#24503;&#23558;&#26159;&#26080;&#37327;&#12290;&#22914;&#27492;&#25105;&#26041;&#21487;&#32047;&#31215;&#31119;&#24503;&#65292;&#24448;&#29983;&#21892;&#36259;&#21834;&#65281;&#12301;&#20110;&#26159;&#65292;&#36154;&#23472;&#30456;&#31572;&#24212;&#20182;&#30340;&#35831;&#27714;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#19977;&#26151;&#22269;&#24072;&#30340;&#33337;&#26524;&#28982;&#26469;&#20102;&#65292;&#22823;&#24314;&#27700;&#38470;&#36947;&#22330;&#65292;&#20379;&#20315;&#25995;&#20711;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#24573;&#28982;&#20986;&#29616;&#19968;&#20301;&#28779;&#22836;&#20711;&#65292;&#23545;&#26449;&#27665;&#35828;&#65306;&#12300;&#21407;&#26469;&#30340;&#27743;&#31070;&#22240;&#36825;&#27425;&#21151;&#24503;&#24448;&#29983;&#35199;&#26041;&#12290;&#26032;&#19978;&#20219;&#30340;&#27743;&#31070;&#65292;&#20063;&#30344;&#20381;&#20102;&#20315;&#27861;&#65292;&#21463;&#20116;&#25106;&#65292;&#20174;&#27492;&#19981;&#21463;&#33636;&#33125;&#65292;&#20197;&#21518;&#22823;&#20247;&#21153;&#24517;&#25913;&#29992;&#20928;&#32032;&#26469;&#31085;&#25308;&#65281;&#12301;</p>
<p>&#20294;&#26159;&#26377;&#19968;&#20154;&#19981;&#20449;&#65292;&#20035;&#29992;&#33636;&#37202;&#20379;&#31085;&#12290;&#23601;&#22312;&#31085;&#25308;&#26102;&#65292;&#36825;&#20154;&#24573;&#28982;&#36300;&#20498;&#22312;&#22320;&#19978;&#65292;&#31435;&#21051;&#21448;&#31449;&#36215;&#35828;&#65306;&#12300;&#25105;&#24050;&#30344;&#20381;&#20315;&#25945;&#65292;&#19981;&#20139;&#21463;&#34880;&#39135;&#12290;&#21069;&#26085;&#25042;&#27531;&#31109;&#24072;&#24050;&#32463;&#35828;&#36807;&#65292;&#20026;&#20160;&#20040;&#21448;&#30772;&#25105;&#30340;&#25106;&#65311;&#20197;&#21518;&#19981;&#35768;&#26432;&#29983;&#31085;&#25308;&#25105;&#65281;&#12301;</p>
<p>&#22823;&#20247;&#38382;&#65306;&#12300;&#35841;&#26159;&#25042;&#27531;&#31109;&#24072;&#65311;&#12301;&#26377;&#20154;&#35828;&#26159;&#28779;&#22836;&#20711;&#65292;&#22823;&#23478;&#24819;&#35201;&#20998;&#22836;&#21435;&#25214;&#20182;&#65292;&#20294;&#20182;&#26089;&#24050;&#19981;&#30693;&#21435;&#21521;&#20102;&#12290;</p>
<p></p>
<p>5.&#20108;&#29482;&#23545;&#35821;</p>
<p>&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#12300;&#22312;&#26494;&#27743;&#30465;&#26377;&#19968;&#20010;&#19987;&#38376;&#26432;&#29482;&#30340;&#26417;&#22995;&#23648;&#22827;&#12290;&#26377;&#19968;&#22825;&#21322;&#22812;&#65292;&#20182;&#22312;&#19978;&#21397;&#25152;&#26102;&#65292;&#21548;&#21040;&#26377;&#20154;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#36215;&#21021;&#20197;&#20026;&#26159;&#23567;&#20599;&#65292;&#20110;&#26159;&#20415;&#25343;&#20102;&#26681;&#26829;&#23376;&#35201;&#25171;&#23567;&#20599;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#26159;&#29482;&#22280;&#37324;&#20256;&#20986;&#30340;&#22768;&#38899;&#12290;</p>
<p>&#36825;&#20010;&#23648;&#22827;&#20180;&#32454;&#32838;&#21548;&#65292;&#31455;&#28982;&#21548;&#21040;&#19968;&#21482;&#29482;&#21769;&#22768;&#21497;&#27668;&#22320;&#35828;&#65306;&#12302;&#21710;&#65281;&#25105;&#26126;&#22825;&#23601;&#35201;&#34987;&#23472;&#26469;&#21334;&#20102;&#12290;&#12303;</p>
<p>&#21478;&#19968;&#21482;&#29482;&#26356;&#24551;&#24833;&#22320;&#35828;&#65306;&#12302;&#22240;&#20026;&#20320;&#36807;&#21435;&#25152;&#36896;&#30340;&#24694;&#19994;&#65292;&#25152;&#20197;&#35201;&#20570;&#29482;&#19971;&#27425;&#65292;&#36825;&#27425;&#26159;&#31532;&#20845;&#27425;&#65292;&#23601;&#24555;&#35201;&#32467;&#26463;&#33510;&#38590;&#20102;&#65281;&#32780;&#25105;&#35201;&#20570;&#29482;&#20116;&#27425;&#65292;&#36825;&#27425;&#25165;&#31532;&#19968;&#27425;&#65292;&#25105;&#30340;&#30171;&#33510;&#36824;&#24456;&#20037;&#21602;&#65281;&#12303;</p>
<p>&#23648;&#22827;&#21548;&#20102;&#29482;&#30340;&#23545;&#35805;&#65292;&#25165;&#26195;&#24471;&#20154;&#25152;&#36896;&#30340;&#24694;&#19994;&#20250;&#20351;&#20154;&#36718;&#22238;&#24694;&#36947;&#65292;&#36716;&#29983;&#20026;&#30044;&#29983;&#65292;&#20110;&#26159;&#20174;&#27492;&#19981;&#20570;&#26432;&#29983;&#30340;&#24037;&#20316;&#20102;&#12290;&#12301;</p>
<p></p>
<p>6.&#27515;&#21518;&#20449;&#20315;</p>
<p>&#22312;&#38752;&#36817;&#23665;&#19996;&#30340;&#22320;&#26041;&#65292;&#26377;&#20010;&#20154;&#21517;&#21483;&#29579;&#20043;&#24344;&#12290;&#20182;&#30340;&#22899;&#20799;&#23233;&#32473;&#19968;&#20010;&#21483;&#23828;&#36712;&#30340;&#20154;&#65292;&#20294;&#25165;&#21018;&#26032;&#23130;&#27809;&#22810;&#20037;&#65292;&#24456;&#19981;&#24184;&#30340;&#23828;&#36712;&#23601;&#29983;&#30149;&#27515;&#20102;&#12290;</p>
<p>&#22312;&#23828;&#36712;&#27515;&#21518;&#21313;&#20960;&#22825;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;&#65292;&#20182;&#30340;&#22971;&#23376;&#35273;&#24471;&#22909;&#35937;&#21548;&#21040;&#23828;&#36712;&#35828;&#35805;&#30340;&#22768;&#38899;&#12290;&#21018;&#24320;&#22987;&#21548;&#21040;&#26102;&#65292;&#22905;&#20197;&#20026;&#33258;&#24049;&#26159;&#22240;&#20026;&#22826;&#24819;&#24565;&#27515;&#21435;&#30340;&#19976;&#22827;&#65292;&#25152;&#20197;&#25165;&#26377;&#30340;&#24187;&#35273;&#65292;&#20294;&#27809;&#24819;&#21040;&#36825;&#20010;&#22768;&#38899;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#32780;&#19988;&#19968;&#36830;&#25345;&#32493;&#22909;&#20960;&#22825;&#12290;</p>
<p>&#20110;&#26159;&#22971;&#23376;&#25165;&#25954;&#30830;&#23450;&#33258;&#24049;&#21548;&#21040;&#30340;&#22768;&#38899;&#19981;&#26159;&#24187;&#35273;&#65292;&#36825;&#26102;&#22905;&#25165;&#21578;&#35785;&#29238;&#20146;&#65292;&#20182;&#20204;&#37117;&#35273;&#24471;&#21313;&#20998;&#24778;&#35766;&#12290;</p>
<p>&#21518;&#26469;&#26377;&#19968;&#22825;&#65292;&#23731;&#29238;&#21644;&#22971;&#23376;&#37117;&#22312;&#65292;&#22971;&#23376;&#21448;&#21548;&#21040;&#19976;&#22827;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#32780;&#29238;&#20146;&#20063;&#21548;&#21040;&#20102;&#12290; </p>
<p>&#23828;&#36712;&#21521;&#23731;&#29238;&#21644;&#22971;&#23376;&#35828;&#65306;&#12300;&#22914;&#26524;&#22312;&#25105;&#30340;&#29260;&#20301;&#35774;&#39135;&#65292;&#35201;&#29992;&#32032;&#39135;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#30344;&#20381;&#20315;&#25945;&#20102;&#65281;&#12301;&#32780;&#19988;&#65292;&#20182;&#21578;&#35819;&#20854;&#22971;&#65292;&#35201;&#24120;&#24120;&#31036;&#20315;&#35829;&#32463;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#23828;&#36712;&#36824;&#35762;&#36848;&#22320;&#29425;&#20043;&#33510;&#65306;&#12300;&#20154;&#26368;&#22823;&#30340;&#32618;&#36807;&#22823;&#27010;&#23601;&#26159;&#26432;&#29983;&#20197;&#21450;&#19981;&#23389;&#12290;&#25105;&#34429;&#27809;&#26377;&#20160;&#20040;&#32618;&#36807;&#65292;&#20294;&#20063;&#27809;&#26377;&#20570;&#36807;&#21892;&#20107;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#20026;&#25105;&#35774;&#25995;&#20379;&#20859;&#20315;&#33769;&#33832;&#20197;&#21450;&#20986;&#23478;&#20711;&#20387;&#65292;&#24182;&#20026;&#25105;&#25220;&#20889;&#12298;&#27861;&#21326;&#32463;&#12299;&#12289;&#12298;&#37329;&#21018;&#32463;&#12299;&#20197;&#21450;&#12298;&#33324;&#33509;&#32463;&#12299;&#21508;&#19977;&#37096;&#65292;&#31561;&#21151;&#24503;&#22278;&#28385;&#21518;&#65292;&#25105;&#20415;&#21487;&#20197;&#24448;&#29983;&#21892;&#36259;&#12290;&#12301;</p>
<p>&#20182;&#20204;&#20415;&#29031;&#23828;&#36712;&#30340;&#35831;&#27714;&#21435;&#20570;&#65292;&#20889;&#32463;&#20379;&#20315;&#25995;&#20711;&#12290;</p>
<p>&#20315;&#20107;&#22278;&#28385;&#21518;&#65292;&#23828;&#36712;&#24456;&#24863;&#35874;&#22320;&#35828;&#65306;&#12300;&#25105;&#20170;&#22825;&#23601;&#35201;&#36716;&#19990;&#20102;&#65292;&#25152;&#20197;&#26469;&#36319;&#20320;&#20204;&#36947;&#21035;&#65292;&#35874;&#35874;&#20320;&#20204;&#65281;&#12301;</p>
<p>&#20174;&#27492;&#65292;&#29579;&#23478;&#20415;&#37117;&#34388;&#35802;&#20449;&#22857;&#20315;&#25945;&#12290;</p>
<p></p>
<p>7.&#25237;&#29275;&#36824;&#20538;</p>
<p>&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#12300;&#26377;&#19968;&#20010;&#24033;&#25429;&#65292;&#22312;&#36335;&#19978;&#30896;&#21040;&#19968;&#20010;&#30007;&#20154;&#21518;&#38754;&#36319;&#30528;&#20004;&#20010;&#22899;&#20154;&#65292;&#35273;&#24471;&#24456;&#21487;&#30097;&#65292;&#20110;&#26159;&#20415;&#36319;&#36394;&#20182;&#20204;&#12290;&#36208;&#30528;&#36208;&#30528;&#65292;&#30475;&#21040;&#20182;&#20204;&#36827;&#21435;&#19968;&#25143;&#23500;&#26377;&#20154;&#23478;&#65292;&#19968;&#30452;&#21040;&#40644;&#26127;&#65292;&#37117;&#27809;&#30475;&#21040;&#20182;&#20204;&#20986;&#26469;&#65292;&#24033;&#25429;&#20415;&#19978;&#21069;&#38382;&#30475;&#38376;&#20154;&#12290;</p>
<p>&#30475;&#38376;&#20154;&#35828;&#65306;&#12302;&#20170;&#22825;&#27809;&#26377;&#24033;&#25429;&#25152;&#35828;&#30340;&#20154;&#36827;&#20837;&#23627;&#20869;&#12290;&#12303;</p>
<p>&#24033;&#25429;&#21548;&#20102;&#24456;&#29983;&#27668;&#22320;&#35828;&#65306;&#12302;&#19968;&#23450;&#26159;&#20320;&#35828;&#35854;&#65281;&#25105;&#26126;&#26126;&#30475;&#21040;&#20182;&#20204;&#36208;&#36827;&#21435;&#12290;&#12303;</p>
<p>&#20110;&#26159;&#20004;&#20154;&#20105;&#21557;&#36215;&#26469;&#12290;&#20027;&#20154;&#21548;&#20102;&#20043;&#21518;&#65292;&#20063;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#20415;&#35810;&#38382;&#23478;&#20013;&#26377;&#26080;&#26032;&#29983;&#20135;&#30340;&#29298;&#30044;&#12290;</p>
<p>&#20166;&#20154;&#22238;&#25253;&#35828;&#65306;&#12302;&#21482;&#26377;&#29275;&#26842;&#26032;&#29983;&#19977;&#21482;&#23567;&#29275;&#65292;&#19968;&#38596;&#20004;&#38604;&#12290;&#12303;</p>
<p>&#20027;&#20154;&#21483;&#24046;&#24441;&#39046;&#20102;&#24033;&#25429;&#21435;&#30475;&#65292;&#21457;&#29616;&#19977;&#21482;&#29275;&#30340;&#27611;&#33394;&#31455;&#21644;&#37027;&#19977;&#20154;&#30340;&#34915;&#26381;&#39068;&#33394;&#23436;&#20840;&#30456;&#21516;&#12290;</p>
<p>&#21407;&#26469;&#36825;&#19977;&#20010;&#20154;&#37117;&#26159;&#27424;&#23500;&#32705;&#23478;&#31859;&#31199;&#30340;&#20154;&#65292;&#21435;&#19990;&#20043;&#21518;&#65292;&#37117;&#25237;&#29983;&#20570;&#29275;&#26469;&#36824;&#20538;&#12290;&#19977;&#21482;&#29275;&#38271;&#22823;&#21518;&#65292;&#21147;&#26377;&#22823;&#23567;&#65292;&#21147;&#22823;&#30340;&#26159;&#27424;&#20538;&#22810;&#30340;&#65292;&#21147;&#23567;&#30340;&#26159;&#27424;&#20538;&#23569;&#30340;&#65292;&#31455;&#26159;&#20998;&#27627;&#19981;&#24046;&#12290;&#12301;</p>
<p></p>
<p>8.&#24544;&#39540;&#25937;&#20027;</p>
<p>&#37329;&#25991;&#36890;&#20316;&#23448;&#65292;&#20026;&#36890;&#34015;&#36947;&#26102;&#65292;&#26377;&#19968;&#26071;&#29260;&#23448;&#65292;&#33021;&#30693;&#36807;&#21435;&#19990;&#25152;&#32463;&#21382;&#20043;&#20107;&#12290;&#20182;&#35828;&#36807;&#21435;&#20570;&#20102;&#24456;&#22810;&#22351;&#20107;&#65292;&#25152;&#20197;&#25237;&#32974;&#20570;&#36807;&#19977;&#19990;&#29482;&#12290;&#20570;&#29482;&#26368;&#33510;&#30340;&#65292;&#26159;&#34987;&#26432;&#21518;&#65292;&#32905;&#34987;&#21106;&#25104;&#22909;&#20960;&#22359;&#31561;&#30528;&#21334;&#12290;&#21518;&#26469;&#35273;&#24471;&#20570;&#29482;&#22826;&#33510;&#20102;&#65292;&#20110;&#26159;&#27714;&#38414;&#32599;&#29579;&#22823;&#21457;&#24904;&#24754;&#65292;&#20801;&#35768;&#20182;&#25913;&#25237;&#29983;&#20026;&#39540;&#12290;</p>
<p>&#20182;&#25237;&#32974;&#20026;&#39540;&#21518;&#65292;&#26377;&#19968;&#27425;&#36733;&#20027;&#20154;&#65292;&#22312;&#36335;&#19978;&#36935;&#19978;&#24378;&#30423;&#25250;&#21163;&#12290;&#20027;&#20154;&#21523;&#24471;&#36214;&#32039;&#36867;&#36305;&#65292;&#24378;&#30423;&#21017;&#22312;&#21518;&#38754;&#25340;&#21629;&#36861;&#36214;&#65292;&#36305;&#21040;&#27827;&#36793;&#12290;</p>
<p>&#20027;&#20154;&#24515;&#24819;&#65306;&#12300;&#21069;&#38754;&#26159;&#27827;&#27969;&#65292;&#24656;&#24597;&#36807;&#19981;&#21435;&#20102;&#65281;&#31561;&#37027;&#20123;&#24378;&#30423;&#36861;&#26469;&#65292;&#19968;&#23450;&#20250;&#25226;&#25105;&#26432;&#20102;&#65292;&#25250;&#36208;&#25105;&#36523;&#19978;&#30340;&#36130;&#29289;&#65281;&#12301;</p>
<p>&#39540;&#23376;&#24515;&#24819;&#65306;&#12300;&#22240;&#20026;&#25105;&#36208;&#38169;&#36335;&#65292;&#25165;&#20351;&#20027;&#20154;&#36935;&#21040;&#24378;&#30423;&#65292;&#25152;&#20197;&#25105;&#19968;&#23450;&#35201;&#25937;&#20027;&#20154;&#65281;&#12301;</p>
<p>&#20110;&#26159;&#39540;&#23376;&#29992;&#21147;&#36339;&#27827;&#65292;&#20351;&#20027;&#20154;&#36867;&#21040;&#23545;&#23736;&#21435;&#65292;&#33258;&#24049;&#21364;&#28153;&#27515;&#22312;&#27700;&#37324;&#12290;</p>
<p>&#26071;&#29260;&#23448;&#22312;&#25552;&#21450;&#36825;&#27573;&#24448;&#20107;&#26102;&#35828;&#36947;&#65306;&#12300;&#21040;&#20102;&#38452;&#38388;&#65292;&#38414;&#32599;&#29579;&#22240;&#25105;&#25937;&#20102;&#20027;&#20154;&#30340;&#24615;&#21629;&#65292;&#20415;&#20197;&#27492;&#21151;&#24503;&#20351;&#25105;&#33021;&#25237;&#32974;&#36716;&#19990;&#20026;&#20154;&#65292;&#19988;&#25285;&#20219;&#23567;&#23448;&#32844;&#65292;&#20170;&#19990;&#33021;&#24403;&#26071;&#29260;&#23448;&#32456;&#36523;&#12290;&#12301;</p>
<p>&#37329;&#25991;&#36890;&#21548;&#21518;&#35273;&#24471;&#33021;&#21551;&#21457;&#20154;&#24515;&#21521;&#21892;&#65292;&#20415;&#22312;&#32511;&#37326;&#22530;&#20013;&#65292;&#24120;&#24120;&#23545;&#20154;&#35828;&#36215;&#36825;&#27573;&#22240;&#26524;&#36718;&#22238;&#30340;&#30495;&#23454;&#25925;&#20107;&#12290;</p>
<p></p>
<p>9.&#36870;&#23376;&#24471;&#30126;</p>
<p>&#22312;&#37039;&#37112;&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#20399;&#20108;&#65292;&#20182;&#38750;&#24120;&#19981;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p>&#26576;&#26085;&#65292;&#22240;&#20026;&#20182;&#27597;&#20146;&#25343;&#31859;&#24067;&#26045;&#32473;&#31351;&#20154;&#65292;&#20399;&#20108;&#20415;&#24456;&#29983;&#27668;&#22320;&#35201;&#25226;&#27597;&#20146;&#36214;&#20986;&#23478;&#38376;&#65307;&#20182;&#30340;&#22971;&#23376;&#20260;&#24515;&#22320;&#21149;&#38459;&#65292;&#20294;&#20399;&#20108;&#19981;&#21548;&#22971;&#23376;&#21149;&#21578;&#65292;&#36824;&#26159;&#23558;&#27597;&#20146;&#36214;&#20986;&#21435;&#12290;</p>
<p>&#36807;&#20102;&#19981;&#20037;&#65292;&#20182;&#23601;&#24471;&#20102;&#19968;&#31181;&#24618;&#30149;&#65292;&#20840;&#36523;&#38271;&#28385;&#27602;&#30126;&#65292;&#22855;&#30162;&#26080;&#27604;&#12290;&#20182;&#24525;&#19981;&#20303;&#29992;&#25163;&#21435;&#25235;&#65292;&#25235;&#20102;&#20197;&#21518;&#65292;&#27602;&#30126;&#23601;&#36234;&#26469;&#36234;&#22823;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#30162;&#12290;&#26368;&#21518;&#20182;&#24525;&#21463;&#19981;&#20102;&#30142;&#30149;&#30340;&#30171;&#33510;&#20415;&#33258;&#26432;&#20102;&#12290;</p>
<p>&#27515;&#21518;&#20399;&#20108;&#25176;&#26790;&#32473;&#20182;&#20799;&#23376;&#35828;&#65306;&#12300;&#25105;&#22240;&#20026;&#24548;&#36870;&#27597;&#20146;&#65292;&#24471;&#21040;&#27602;&#30126;&#36825;&#26679;&#24618;&#30149;&#12290;&#27515;&#21518;&#65292;&#36716;&#19990;&#21040;&#24352;&#20108;&#23478;&#65292;&#25237;&#29983;&#20026;&#29482;&#12290;&#20320;&#24555;&#26469;&#25937;&#25105;&#65281;&#12301;</p>
<p>&#20182;&#20799;&#23376;&#37266;&#21518;&#65292;&#36830;&#24537;&#21435;&#25214;&#36825;&#19968;&#25143;&#20154;&#23478;&#12290;&#26524;&#28982;&#36825;&#20154;&#23478;&#37324;&#20859;&#30340;&#27597;&#29482;&#29983;&#20102;&#19968;&#21482;&#23567;&#29482;&#12290;&#36825;&#23567;&#29482;&#26377;&#29482;&#30340;&#36523;&#20307;&#65292;&#20294;&#21364;&#26159;&#20154;&#33080;&#65292;&#32780;&#33080;&#38271;&#24471;&#30495;&#20687;&#20182;&#29238;&#20146;&#12290;</p>
<p>&#20799;&#23376;&#30475;&#20102;&#35273;&#24471;&#25152;&#26790;&#20026;&#30495;&#65292;&#23601;&#20986;&#38065;&#35201;&#25226;&#36825;&#22836;&#29482;&#20080;&#19979;&#12290;&#21487;&#26159;&#36825;&#23478;&#20154;&#22240;&#20026;&#29482;&#24456;&#29305;&#21035;&#65292;&#25152;&#20197;&#19981;&#21334;&#65292;&#35201;&#31561;&#21040;&#25226;&#29482;&#20859;&#22823;&#65292;&#20877;&#26469;&#21334;&#20010;&#22909;&#20215;&#38065;&#12290;</p>
<p></p>
<p>10.&#32676;&#39532;&#24754;&#35821;</p>
<p>&#26377;&#19968;&#20010;&#20154;&#65292;&#21517;&#21483;&#20064;&#28070;&#30784;&#65292;&#20303;&#22312;&#20132;&#27827;&#12290;&#26377;&#19968;&#26202;&#65292;&#20182;&#22312;&#30707;&#38376;&#26725;&#23458;&#26632;&#20303;&#23487;&#12290;</p>
<p>&#20182;&#20303;&#30340;&#25151;&#38388;&#38752;&#36817;&#39532;&#26842;&#65292;&#22312;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#65292;&#39532;&#26842;&#20013;&#30340;&#39532;&#31455;&#31361;&#28982;&#35828;&#36215;&#35805;&#26469;&#12290;</p>
<p>&#19968;&#39532;&#35828;&#65306;&#12300;&#20170;&#22825;&#25165;&#26195;&#24471;&#25384;&#39295;&#26377;&#22810;&#30171;&#33510;&#65292;&#21069;&#29983;&#31169;&#34255;&#30340;&#33609;&#35910;&#38065;&#65292;&#29616;&#22312;&#22312;&#21738;&#37324;&#21602;&#65311;&#12301;</p>
<p>&#21448;&#19968;&#39532;&#35828;&#65306;&#12300;&#25105;&#20204;&#37117;&#26159;&#20859;&#39532;&#30340;&#20154;&#36716;&#29983;&#20026;&#39532;&#65292;&#24471;&#21040;&#25253;&#24212;&#65292;&#25165;&#26195;&#24471;&#29983;&#21069;&#20570;&#38169;&#20107;&#65281;&#12301;</p>
<p>&#21448;&#19968;&#39532;&#35828;&#65306;&#12300;&#30495;&#19981;&#20844;&#24179;&#65281;&#19968;&#26679;&#37117;&#26159;&#20859;&#39532;&#30340;&#39532;&#22827;&#65292;&#20026;&#20160;&#20040;&#29579;&#20116;&#21487;&#20197;&#36716;&#29983;&#20026;&#29399;&#65311;&#12301;</p>
<p>&#21448;&#19968;&#39532;&#35828;&#65306;&#12300;&#32618;&#26377;&#36731;&#37325;&#65281;&#22995;&#23004;&#30340;&#36716;&#29983;&#20570;&#20102;&#19971;&#27425;&#29482;&#65292;&#20182;&#21463;&#23472;&#26432;&#30340;&#30171;&#33510;&#65292;&#27604;&#25105;&#20204;&#25152;&#21463;&#30340;&#26356;&#37325;&#20102;&#65281;&#12301;</p>
<p>&#20064;&#21531;&#36731;&#36731;&#19968;&#21683;&#22013;&#65292;&#39532;&#23601;&#19981;&#35828;&#35805;&#20102;&#12290;</p>
<p>&#27492;&#21518;&#20064;&#21531;&#24120;&#23545;&#20859;&#39532;&#30340;&#20154;&#35828;&#36825;&#22240;&#26524;&#19994;&#25253;&#30340;&#20107;&#65292;&#35686;&#24789;&#20182;&#20204;&#35201;&#21892;&#24453;&#39532;&#20799;&#65292;&#22909;&#22909;&#20570;&#20154;&#12290;</p>
<p></p>
<p>11.&#21507;&#40481;&#25237;&#29482;</p>
<p>&#32426;&#25991;&#36798;&#20808;&#29983;&#35828;&#65306;&#12300;&#29579;&#25991;&#23433;&#30340;&#23016;&#27597;&#65292;&#35828;&#22905;&#24180;&#36731;&#26102;&#65292;&#26377;&#19968;&#22825;&#30475;&#35265;&#27827;&#36793;&#19968;&#21482;&#23448;&#33337;&#19978;&#26377;&#19968;&#20013;&#24180;&#22919;&#20154;&#65292;&#36276;&#22312;&#31383;&#19978;&#21741;&#24471;&#24456;&#20260;&#24515;&#12290;&#19968;&#38382;&#22902;&#22920;&#65292;&#25165;&#30693;&#26159;&#26576;&#30693;&#24220;&#30340;&#22827;&#20154;&#65292;&#22240;&#20026;&#21320;&#30561;&#26102;&#26790;&#35265;&#24050;&#27515;&#30340;&#22899;&#20799;&#65292;&#34987;&#20154;&#32465;&#20102;&#36215;&#26469;&#23558;&#34987;&#23472;&#26432;&#65292;&#22905;&#34987;&#36825;&#20010;&#26790;&#21523;&#37266;&#65292;&#20223;&#20315;&#36824;&#30495;&#30340;&#21548;&#21040;&#22899;&#20799;&#30340;&#21741;&#22768;&#12290;&#22768;&#38899;&#26159;&#20174;&#37051;&#36817;&#33337;&#19978;&#20256;&#26469;&#30340;&#65292;&#22905;&#36830;&#24537;&#30331;&#19978;&#37027;&#33337;&#19968;&#25506;&#31350;&#31455;&#12290;</p>
<p>&#24403;&#26102;&#37027;&#33337;&#38271;&#21018;&#26432;&#20102;&#19968;&#21482;&#23567;&#29482;&#65292;&#22919;&#20154;&#26790;&#37324;&#30475;&#35265;&#22899;&#20799;&#30340;&#25163;&#33050;&#26159;&#29992;&#32418;&#32499;&#23376;&#32465;&#30340;&#65292;&#32780;&#36825;&#21482;&#23567;&#29482;&#21069;&#21518;&#33050;&#32465;&#30340;&#32499;&#24102;&#65292;&#39068;&#33394;&#20063;&#19982;&#26790;&#20013;&#30456;&#21516;&#12290;&#25152;&#20197;&#26356;&#21152;&#30830;&#23450;&#36825;&#23567;&#29482;&#26159;&#22899;&#20799;&#36716;&#19990;&#25237;&#32974;&#30340;&#65292;&#22919;&#20154;&#24515;&#37324;&#21313;&#20998;&#24754;&#30171;&#65292;&#24403;&#21363;&#25226;&#27515;&#25481;&#30340;&#23567;&#29482;&#20080;&#22238;&#26469;&#23433;&#33900;&#12290;</p>
<p>&#22905;&#23478;&#30007;&#22899;&#20323;&#20154;&#37117;&#35828;&#36825;&#22899;&#20799;&#26159;&#21313;&#20845;&#23681;&#26102;&#27515;&#30340;&#65292;&#29983;&#21069;&#24615;&#24773;&#24456;&#28201;&#21644;&#65292;&#21364;&#21916;&#27426;&#21507;&#40481;&#65292;&#22240;&#27492;&#23478;&#20013;&#27599;&#22825;&#26432;&#19968;&#21482;&#40481;&#65292;&#25110;&#35768;&#36825;&#27491;&#26159;&#26432;&#29983;&#30340;&#26524;&#25253;&#12290;&#12301;</p>
<p></p>
<p>12.&#36135;&#37070;&#36824;&#20538;</p>
<p>&#36763;&#24420;&#29995;&#20808;&#29983;&#12298;&#35760;&#24322;&#35799;&#12299;&#26352;&#65306;&#12300;&#20845;&#36947;&#35841;&#35328;&#20107;&#26483;&#20901;&#65292;&#20154;&#32650;&#36716;&#27586;&#36805;&#26080;&#20572;&#65307;&#19977;&#24358;&#24377;&#20986;&#36793;&#20851;&#35843;&#65292;&#20146;&#35265;&#38738;&#39585;&#20391;&#32819;&#21548;&#12290;&#12301;</p>
<p>&#36825;&#26159;&#24247;&#29081;&#36763;&#19985;&#24180;&#65292;&#36763;&#20808;&#29983;&#22312;&#25105;&#23478;&#25945;&#39302;&#26102;&#25152;&#20570;&#30340;&#35799;&#12290;&#22240;&#26377;&#26576;&#36135;&#37070;&#27424;&#25105;&#31062;&#29238;&#30340;&#38065;&#19981;&#36824;&#65292;&#36824;&#35828;&#36127;&#24515;&#35805;&#12290;&#31062;&#29238;&#24515;&#24615;&#26103;&#36798;&#65292;&#24799;&#26377;&#19968;&#31505;&#12290;</p>
<p>&#19968;&#26085;&#31062;&#29238;&#21320;&#30561;&#36215;&#26469;&#23601;&#23545;&#29238;&#20146;&#23002;&#23433;&#20844;&#35828;&#65292;&#25105;&#21018;&#25165;&#26790;&#35265;&#26576;&#36135;&#37070;&#24050;&#27515;&#12290;&#36825;&#26102;&#39532;&#25151;&#20256;&#26469;&#28040;&#24687;&#65292;&#35828;&#21018;&#29983;&#20102;&#19968;&#21482;&#38738;&#39585;&#65292;&#22823;&#23478;&#37117;&#35828;&#36825;&#26159;&#36135;&#37070;&#26469;&#36824;&#20538;&#12290;</p>
<p>&#31062;&#29238;&#35828;&#65306;&#12300;&#27424;&#25105;&#20538;&#30340;&#20154;&#24456;&#22810;&#65292;&#20309;&#20197;&#21482;&#26377;&#26576;&#36135;&#37070;&#26469;&#36824;&#65311;&#26576;&#36135;&#37070;&#27424;&#38065;&#22810;&#23478;&#65292;&#20309;&#20197;&#21482;&#26469;&#36824;&#25105;&#65311;&#20107;&#26377;&#24039;&#21512;&#65292;&#19981;&#35201;&#20081;&#24320;&#29609;&#31505;&#65292;&#21483;&#20154;&#23478;&#23376;&#23385;&#20986;&#19985;&#65281;&#12301;</p>
<p>&#30475;&#39532;&#25151;&#30340;&#20154;&#23545;&#38738;&#39585;&#25103;&#21483;&#26576;&#36135;&#37070;&#21517;&#23383;&#65292;&#39585;&#21363;&#25260;&#22836;&#65292;&#20316;&#21457;&#24594;&#30340;&#26679;&#23376;&#12290;</p>
<p>&#36135;&#37070;&#22312;&#29983;&#26368;&#21916;&#24377;&#19977;&#24358;&#65292;&#21809;&#36793;&#20851;&#26354;&#35843;&#12290;&#27599;&#24403;&#26377;&#20154;&#23545;&#36825;&#21482;&#39585;&#21809;&#36825;&#20123;&#26354;&#23376;&#65292;&#23427;&#20415;&#20250;&#31446;&#36215;&#32819;&#26421;&#26469;&#21548;&#12290;</p>
<p></p>
<p>13.&#24694;&#20154;&#20316;&#29399;</p>
<p>&#40784;&#23398;&#35032;&#20808;&#29983;&#35828;&#65306;&#12300;&#22312;&#23452;&#20852;&#21439;&#26377;&#19968;&#20154;&#21517;&#21483;&#35768;&#26447;&#20803;&#65292;&#27515;&#21518;&#20316;&#29275;&#65292;&#32972;&#26377;&#30333;&#27611;&#65292;&#29983;&#25104;&#12302;&#35768;&#26447;&#20803;&#12303;&#19977;&#23383;&#12290;</p>
<p>&#21448;&#26377;&#23452;&#20852;&#22478;&#37324;&#20219;&#20271;&#30410;&#65292;&#34892;&#20982;&#20316;&#24694;&#65292;&#24515;&#22914;&#35962;&#29436;&#65292;&#20146;&#25114;&#26379;&#21451;&#37117;&#24597;&#20182;&#12290;&#27515;&#21518;&#25237;&#29482;&#65292;&#32922;&#19979;&#30333;&#27611;&#65292;&#26377;&#12302;&#20219;&#20271;&#30410;&#12303;&#19977;&#23383;&#12290;</p>
<p>&#21448;&#26377;&#28504;&#38463;&#21916;&#65292;&#27424;&#33931;&#33337;&#25143;&#22971;&#23376;&#30340;&#38065;&#19981;&#32943;&#36824;&#12290;&#27515;&#21069;&#23545;&#22971;&#23376;&#35828;&#65306;&#12302;&#25105;&#27515;&#21518;&#23558;&#25237;&#29983;&#20026;&#29399;&#65292;&#40657;&#22836;&#40644;&#36523;&#65292;&#23558;&#26469;&#22312;&#33931;&#23478;&#33337;&#19978;&#36824;&#20538;&#65281;&#12303;</p>
<p>&#38548;&#20102;&#19968;&#22825;&#65292;&#20182;&#30340;&#22971;&#23376;&#21040;&#33931;&#23478;&#33337;&#19978;&#21435;&#30475;&#65292;&#26524;&#28982;&#29983;&#20102;&#20960;&#21482;&#23567;&#29399;&#12290;&#26377;&#19968;&#21482;&#26159;&#40657;&#22836;&#40644;&#36523;&#65292;&#25260;&#30528;&#22836;&#21483;&#21898;&#65292;&#22909;&#35937;&#22312;&#21521;&#22905;&#27714;&#25937;&#30340;&#26679;&#23376;&#12290;&#20182;&#22971;&#23376;&#19981;&#24525;&#24515;&#19976;&#22827;&#20570;&#29399;&#65292;&#20110;&#26159;&#36824;&#20102;&#33931;&#23478;&#30340;&#20538;&#65292;&#25226;&#29399;&#25265;&#22238;&#23478;&#21435;&#29031;&#39038;&#12290;&#12301;</p>
<p></p>
<p>14.&#40644;&#34915;&#24046;&#20154;</p>
<p>&#24464;&#36898;&#21513;&#20808;&#29983;&#35828;&#65306;&#12300;&#19975;&#26494;&#23725;&#38472;&#20869;&#20365;&#65292;&#22312;&#32461;&#20852;&#21313;&#20116;&#24180;&#22799;&#22825;&#65292;&#22352;&#22312;&#38706;&#22825;&#19979;&#20056;&#20937;&#65292;&#24573;&#35265;&#22806;&#36793;&#26377;&#40644;&#34915;&#30340;&#24046;&#20154;&#65292;&#24102;&#39046;&#20102;&#19977;&#25490;&#20154;&#12290;</p>
<p>&#31532;&#19968;&#25490;&#31359;&#37329;&#32043;&#34915;&#65292;&#31532;&#20108;&#25490;&#31359;&#32043;&#34915;&#65292;&#31532;&#19977;&#25490;&#31359;&#38738;&#34915;&#65292;&#37117;&#21040;&#21016;&#20379;&#22857;&#23478;&#38376;&#21069;&#31449;&#30528;&#65292;&#32780;&#24046;&#20154;&#36924;&#20182;&#20204;&#36827;&#21435;&#12290;&#21518;&#38754;&#20108;&#20154;&#35828;&#36947;&#65306;&#12302;&#24422;&#36890;&#21568;&#65281;&#20320;&#26089;&#21548;&#25105;&#30340;&#35805;&#65292;&#20063;&#19981;&#33268;&#20110;&#21040;&#36825;&#37324;&#26469;&#20102;&#65281;&#12303;</p>
<p>&#38472;&#20869;&#20365;&#24515;&#37324;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#31532;&#20108;&#22825;&#21548;&#35828;&#21016;&#23478;&#29983;&#20102;&#19977;&#21482;&#23567;&#29399;&#12290;&#38472;&#20869;&#20365;&#20415;&#23558;&#30475;&#35265;&#30340;&#24773;&#24418;&#21578;&#30693;&#21016;&#23478;&#12290;&#31561;&#21040;&#29399;&#38271;&#22823;&#65292;&#21482;&#35201;&#21483;&#24422;&#36890;&#30340;&#21517;&#23383;&#65292;&#23601;&#26377;&#19968;&#21482;&#20250;&#36305;&#36807;&#26469;&#12290;&#12301;</p>
<p></p>
<p>15.&#29482;&#29616;&#29238;&#38754;</p>
<p>&#26080;&#38177;&#40644;&#22238;&#35895;&#20808;&#29983;&#35828;&#65306;&#12300;&#26032;&#23433;&#20065;&#26377;&#19968;&#22995;&#24352;&#30340;&#23648;&#25143;&#65292;&#26432;&#20102;&#24456;&#22810;&#29482;&#12290;&#19968;&#22825;&#65292;&#24352;&#23648;&#25143;&#21040;&#29482;&#22280;&#37324;&#32465;&#29482;&#65292;&#30475;&#35265;&#19968;&#21482;&#29482;&#65292;&#24573;&#28982;&#21464;&#20102;&#20154;&#30340;&#38754;&#23380;&#65292;&#38271;&#24471;&#20687;&#20182;&#29238;&#20146;&#12290;&#24352;&#23648;&#22827;&#24613;&#24537;&#21483;&#20182;&#22971;&#23376;&#26469;&#30475;&#65292;&#22971;&#23376;&#19968;&#30475;&#65292;&#26524;&#30495;&#26159;&#20844;&#20844;&#65292;&#20110;&#26159;&#22823;&#23478;&#24456;&#20260;&#24515;&#22320;&#30171;&#21741;&#12290;&#36807;&#20102;&#19981;&#20037;&#65292;&#37027;&#20154;&#38754;&#29482;&#23601;&#21464;&#22238;&#21407;&#24418;&#27515;&#20102;&#12290;&#24352;&#23648;&#22827;&#20080;&#20102;&#26874;&#26448;&#65292;&#23558;&#27515;&#29482;&#22475;&#33900;&#65292;&#20174;&#27492;&#25913;&#19994;&#19981;&#21507;&#29482;&#32905;&#12290;&#12301;</p>
<p></p>
<p>16.&#23219;&#22919;&#25252;&#40481;</p>
<p>&#20446;&#26354;&#22253;&#20808;&#29983;&#35828;&#65306;&#12300;&#20241;&#23425;&#21439;&#26417;&#26449;&#22320;&#26041;&#65292;&#26377;&#19968;&#20154;&#22995;&#26417;&#65292;&#29238;&#27597;&#26089;&#27515;&#65292;&#20182;&#30340;&#22971;&#23376;&#22995;&#35768;&#65292;&#22312;&#22253;&#20013;&#20859;&#20102;&#19968;&#31389;&#40481;&#12290;</p>
<p>&#19968;&#22812;&#65292;&#35768;&#27663;&#26790;&#35265;&#20844;&#23110;&#30001;&#22806;&#38754;&#26469;&#65292;&#29992;&#32418;&#25163;&#24062;&#36974;&#30528;&#22836;&#65292;&#33080;&#33394;&#24551;&#24833;&#20932;&#24808;&#65292;&#36208;&#21040;&#40481;&#31389;&#26049;&#23601;&#19981;&#35265;&#20102;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#21040;&#22253;&#20013;&#19968;&#30475;&#65292;&#21482;&#35265;&#40481;&#31389;&#20013;&#26032;&#23413;&#20986;&#20102;&#20004;&#21482;&#23567;&#40481;&#12290;</p>
<p>&#35768;&#27663;&#24515;&#37324;&#26126;&#30333;&#65306;&#12302;&#36825;&#19968;&#23450;&#26159;&#25105;&#20844;&#23110;&#25237;&#32974;&#30340;&#65281;&#12303;&#20110;&#26159;&#36825;&#23219;&#22919;&#23613;&#21147;&#29031;&#39038;&#36825;&#20004;&#21482;&#23567;&#40481;&#65292;&#30452;&#21040;&#27515;&#21435;&#20026;&#27490;&#12290;&#24403;&#36825;&#20004;&#21482;&#40481;&#27515;&#21435;&#65292;&#35768;&#27663;&#36824;&#35831;&#21644;&#23578;&#20570;&#20102;&#31616;&#21333;&#30340;&#27861;&#20250;&#65292;&#24182;&#19988;&#24565;&#32463;&#19977;&#22825;&#65292;&#27714;&#20813;&#20844;&#23110;&#29983;&#21069;&#30340;&#32618;&#36807;&#12290;</p>
<p>&#20960;&#26376;&#21518;&#65292;&#35768;&#27663;&#26790;&#35265;&#20844;&#23110;&#26469;&#24863;&#35874;&#22905;&#65292;&#35828;&#20182;&#20204;&#20108;&#20154;&#22240;&#22312;&#19990;&#26102;&#26432;&#29983;&#22826;&#22810;&#65292;&#36718;&#22238;&#21464;&#25104;&#40481;&#12290;&#22240;&#23219;&#22919;&#26367;&#20182;&#20204;&#20570;&#21151;&#24503;&#65292;&#27492;&#21518;&#20415;&#33021;&#36716;&#19990;&#20026;&#20154;&#20102;&#12290;&#12301;</p>
<p></p>
<p>17.&#26432;&#29482;&#29616;&#25253;</p>
<p>&#26377;&#19968;&#26607;&#22995;&#23648;&#25143;&#65292;&#26377;&#19968;&#22825;&#21040;&#29482;&#22280;&#37324;&#32465;&#29482;&#65292;&#24573;&#28982;&#21548;&#21040;&#29482;&#35828;&#35805;&#12290;</p>
<p>&#19968;&#21482;&#29482;&#35828;&#65306;&#12300;&#20170;&#22825;&#26159;&#20320;&#34987;&#23472;&#26432;&#65292;&#26126;&#22825;&#23601;&#36718;&#21040;&#25105;&#20102;&#65281;&#19981;&#22914;&#25105;&#20204;&#19968;&#36215;&#21435;&#65292;&#40644;&#27849;&#36335;&#19978;&#25165;&#26377;&#20010;&#20276;&#65292;&#20320;&#35201;&#31561;&#31561;&#25105;&#65281;&#12301;&#21478;&#19968;&#21482;&#29482;&#31572;&#24212;&#20102;&#12290;</p>
<p>&#26607;&#22995;&#23648;&#25143;&#21548;&#20102;&#20174;&#27492;&#25913;&#34892;&#12290;</p>
<p>&#20960;&#26465;&#34903;&#22806;&#65292;&#20063;&#26377;&#19968;&#20010;&#37073;&#23648;&#25143;&#12290;&#20182;&#30340;&#23398;&#24466;&#37073;&#19977;&#65292;&#26576;&#22825;&#31361;&#28982;&#20174;&#30561;&#26790;&#20013;&#37266;&#26469;&#36208;&#19979;&#27004;&#65292;&#25226;&#24038;&#25163;&#25918;&#22312;&#26408;&#26495;&#19978;&#65292;&#25343;&#20992;&#30733;&#26029;&#65292;&#22823;&#21483;&#20498;&#22320;&#65292;&#25152;&#26377;&#21548;&#21040;&#21483;&#22768;&#30340;&#20154;&#37117;&#22823;&#39559;&#24778;&#36215;&#12290;</p>
<p>&#37073;&#19977;&#35828;&#30475;&#35265;&#26377;&#20154;&#26469;&#20080;&#29482;&#36420;&#65292;&#20415;&#21106;&#20102;&#32473;&#20182;&#65292;&#24182;&#19981;&#26195;&#24471;&#26159;&#22312;&#30733;&#33258;&#24049;&#30340;&#25163;&#65292;&#35828;&#23436;&#23601;&#27515;&#20102;&#12290;</p>
<p>&#38389;&#23567;&#22275;&#21531;&#35814;&#30693;&#27492;&#20108;&#20107;&#65292;&#22240;&#20026;&#20004;&#23648;&#25143;&#37117;&#26159;&#28246;&#24030;&#20065;&#37324;&#20154;&#65292;&#26159;&#20182;&#30340;&#21516;&#20065;&#12290;</p>
<p></p>
<p>18.&#20154;&#25163;&#30333;&#36420;&#29482;</p>
<p>&#27665;&#22269;&#21313;&#22235;&#24180;&#65292;&#28548;&#21439;&#21335;&#38376;&#22806;&#30340;&#32905;&#24215;&#20027;&#20154;&#65292;&#21040;&#29482;&#33293;&#20080;&#20102;&#19968;&#21482;&#29482;&#12290;&#22238;&#23478;&#21518;&#25165;&#21457;&#29616;&#36825;&#21482;&#29482;&#31455;&#26159;&#20154;&#25163;&#30333;&#36420;&#65292;&#20110;&#26159;&#20869;&#24515;&#24778;&#24656;&#65292;&#19981;&#25954;&#26432;&#23427;&#12290;&#20294;&#21518;&#26469;&#20908;&#33410;&#23558;&#33267;&#65292;&#29482;&#32905;&#30340;&#29983;&#24847;&#29305;&#21035;&#22909;&#65292;&#32905;&#19981;&#22815;&#21334;&#65292;&#32905;&#24215;&#20027;&#20154;&#21482;&#24471;&#23558;&#36825;&#21482;&#29482;&#20063;&#32465;&#20986;&#26469;&#26432;&#12290;&#20294;&#25165;&#20030;&#20992;&#23601;&#24573;&#28982;&#26197;&#20498;&#20102;&#65307;&#21478;&#19968;&#20154;&#25509;&#25163;&#26432;&#20102;&#36825;&#21482;&#29482;&#65292;&#22238;&#23478;&#21518;&#19981;&#20037;&#21364;&#24471;&#30149;&#36523;&#20129;&#12290;</p>
<p></p>
<p>19.&#36716;&#19990;&#36973;&#38647;&#20987;</p>
<p>&#21776;&#26397;&#21021;&#24180;&#65292;&#26377;&#19968;&#20010;&#22823;&#33251;&#65292;&#21517;&#21483;&#26446;&#26519;&#29995;&#12290;&#20182;&#26159;&#20010;&#22823;&#22351;&#20154;&#65292;&#26080;&#24694;&#19981;&#20570;&#65292;&#30334;&#22995;&#37117;&#35781;&#21650;&#20182;&#20250;&#19981;&#24471;&#22909;&#27515;&#65292;&#20294;&#22825;&#19981;&#20174;&#20154;&#24895;&#65292;&#36825;&#20010;&#22823;&#22351;&#34507;&#21364;&#27963;&#24471;&#27604;&#35841;&#37117;&#38271;&#21629;&#12290;&#20294;&#26159;&#20182;&#27515;&#21518;&#36716;&#29983;&#65292;&#21364;&#23649;&#36973;&#22825;&#25171;&#38647;&#21128;&#12290;</p>
<p>&#21776;&#26397;&#20803;&#21644;&#26102;&#65292;&#22312;&#24800;&#24030;&#26377;&#19968;&#22825;&#19979;&#36215;&#20102;&#22823;&#38647;&#38632;&#12290;&#19968;&#20010;&#22931;&#22899;&#21018;&#22909;&#34987;&#38647;&#25171;&#27515;&#65292;&#20840;&#36523;&#28966;&#40657;&#65292;&#20294;&#25163;&#33218;&#26049;&#12300;&#26446;&#26519;&#29995;&#12301;&#19977;&#20010;&#32418;&#23383;&#21364;&#20173;&#21487;&#36776;&#35835;&#12290;</p>
<p>&#23435;&#26397;&#32461;&#20852;&#26102;&#65292;&#27721;&#38451;&#34081;&#23478;&#22899;&#20799;&#34987;&#38647;&#25171;&#27515;&#65292;&#36523;&#19978;&#20063;&#26377;&#12300;&#26446;&#26519;&#29995;&#12301;&#30340;&#32418;&#23383;&#12290;</p>
<p>&#26126;&#26397;&#27946;&#27494;&#26102;&#65292;&#22312;&#21556;&#23665;&#36825;&#20010;&#22320;&#26041;&#65292;&#26377;&#19968;&#25143;&#20154;&#23478;&#20934;&#22791;&#26432;&#40481;&#65292;&#25165;&#21457;&#29616;&#40481;&#32972;&#31455;&#28982;&#26377;&#12300;&#26446;&#26519;&#29995;&#12301;&#19977;&#20010;&#23383;&#12290;&#21407;&#26469;&#20182;&#36716;&#29983;&#20026;&#20154;&#65292;&#19981;&#30693;&#34892;&#21892;&#24724;&#25913;&#65292;&#21040;&#20102;&#31532;&#19977;&#27425;&#36716;&#29983;&#65292;&#24050;&#26159;&#22312;&#30044;&#29983;&#36947;&#20013;&#21463;&#33510;&#20102;&#12290;</p>
<p></p>
<p>20.&#25237;&#36807;&#29482;&#36523;</p>
<p>&#21069;&#20960;&#21313;&#24180;&#65292;&#27993;&#23425;&#21271;&#20065;&#21313;&#19971;&#25151;&#22320;&#26041;&#65292;&#26377;&#19968;&#20316;&#31287;&#32503;&#30340;&#20313;&#23002;&#32769;&#20154;&#65292;&#20303;&#22312;&#22823;&#34903;&#19978;&#19968;&#38388;&#33647;&#25151;&#23545;&#38376;&#12290;&#20182;&#24179;&#26102;&#21482;&#29992;&#19968;&#21482;&#25163;&#20570;&#20107;&#65292;&#21478;&#19968;&#21482;&#25163;&#24635;&#26159;&#32553;&#22312;&#34966;&#37324;&#65292;&#22823;&#23478;&#37117;&#35273;&#24471;&#24456;&#22855;&#24618;&#12290;</p>
<p>&#26377;&#19968;&#23569;&#24180;&#21313;&#20998;&#22909;&#22855;&#65292;&#30828;&#26159;&#21435;&#25289;&#20986;&#20182;&#30340;&#25163;&#12290;&#20247;&#20154;&#19968;&#30475;&#65292;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#31455;&#28982;&#26159;&#19968;&#21482;&#29482;&#33151;&#65281;</p>
<p>&#32769;&#20154;&#38590;&#36807;&#22320;&#35828;&#65306;&#12300;&#25105;&#26377;&#35760;&#24518;&#20197;&#26469;&#65292;&#25237;&#36807;&#19977;&#19990;&#29482;&#36523;&#65292;&#23613;&#21507;&#27877;&#31968;&#65292;&#21463;&#20923;&#25384;&#39295;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#21040;&#29616;&#22312;&#36824;&#24536;&#35760;&#19981;&#20102;&#65281;&#34987;&#23472;&#26432;&#26102;&#65292;&#20992;&#21050;&#20837;&#21897;&#65292;&#30171;&#26497;&#26197;&#21435;&#65292;&#33510;&#19981;&#21487;&#35328;&#65307;&#20998;&#21106;&#26102;&#65292;&#30171;&#33510;&#26356;&#21152;&#21385;&#23475;&#65292;&#20992;&#21038;&#27748;&#28907;&#65292;&#30772;&#32922;&#25277;&#32928;&#65292;&#22359;&#22359;&#20998;&#24320;&#12290;&#12301;&#32769;&#20154;&#35828;&#21040;&#36825;&#37324;&#65292;&#24754;&#19981;&#25104;&#22768;&#12290;</p>
<p>&#32769;&#20154;&#25509;&#30528;&#21448;&#35828;&#65306;&#12300;&#20940;&#36831;&#30340;&#30171;&#33510;&#65292;&#35201;&#31561;&#32905;&#21334;&#23436;&#25165;&#27490;&#12290;&#22312;&#26368;&#21518;&#19968;&#27425;&#25237;&#29482;&#26102;&#65292;&#26377;&#21482;&#33151;&#19968;&#30452;&#27809;&#20154;&#26469;&#20080;&#65292;&#30171;&#19981;&#33021;&#24525;&#12290;&#24403;&#26102;&#25105;&#30340;&#39746;&#39748;&#33073;&#31163;&#20102;&#36523;&#20307;&#65292;&#39128;&#28982;&#24653;&#24794;&#65292;&#36716;&#25237;&#20102;&#20154;&#36523;&#65292;&#25152;&#20197;&#36825;&#21482;&#29482;&#33151;&#27809;&#26377;&#21464;&#25442;&#12290;&#25105;&#27597;&#20146;&#29983;&#25105;&#26102;&#65292;&#30475;&#35265;&#19968;&#21482;&#29482;&#36305;&#36807;&#26469;&#12290;&#25105;&#38271;&#22823;&#21518;&#65292;&#24120;&#22312;&#20065;&#37324;&#20986;&#19985;&#65292;&#21482;&#22909;&#36530;&#36991;&#21040;&#36825;&#37324;&#65292;&#20294;&#20170;&#22825;&#34987;&#20320;&#20204;&#30475;&#21040;&#20102;&#65292;&#35201;&#25105;&#20197;&#21518;&#22914;&#20309;&#22312;&#27492;&#22320;&#23621;&#20303;&#65281;&#12301;&#35828;&#23436;&#21518;&#65292;&#32769;&#20154;&#24456;&#19981;&#24555;&#20048;&#65292;&#36807;&#20102;&#20960;&#22825;&#20415;&#25644;&#24448;&#21035;&#22788;&#21435;&#20102;&#12290;</p>
<p>&#33647;&#24215;&#32769;&#26495;&#37073;&#29577;&#30000;&#20146;&#30524;&#30475;&#35265;&#27492;&#20107;&#12290;&#36825;&#24456;&#26174;&#28982;&#26159;&#36718;&#22238;&#30340;&#35777;&#25454;&#65292;&#24590;&#21487;&#19981;&#20449;&#21602;&#65311;</p>
<p></p>
<p>21.&#29482;&#27714;&#39286;&#21629;</p>
<p>&#12298;&#27931;&#38451;&#20285;&#34013;&#35760;&#12299;&#19978;&#35828;&#65306;&#12300;&#26377;&#19968;&#20154;&#65292;&#21517;&#21483;&#21016;&#32993;&#65292;&#20804;&#24351;&#22235;&#20154;&#65292;&#37117;&#20570;&#26432;&#29482;&#29983;&#24847;&#12290;&#22312;&#27704;&#23433;&#24180;&#30340;&#26102;&#20505;&#65292;&#21016;&#32993;&#27491;&#20934;&#22791;&#26432;&#29482;&#65292;&#24573;&#28982;&#29482;&#24320;&#21475;&#35828;&#36215;&#35805;&#26469;&#65292;&#21696;&#27714;&#39286;&#21629;&#30340;&#22768;&#38899;&#24456;&#22823;&#65292;&#37051;&#23621;&#21548;&#21040;&#36824;&#20197;&#20026;&#26159;&#20182;&#20204;&#20804;&#24351;&#25171;&#26550;&#65292;&#37117;&#36305;&#20986;&#26469;&#30475;&#65292;&#25165;&#26195;&#24471;&#26159;&#29482;&#21482;&#22312;&#21696;&#21483;&#12290;&#21016;&#32993;&#20174;&#27492;&#24724;&#25913;&#65292;&#23558;&#25151;&#23627;&#25913;&#20570;&#24402;&#35273;&#23546;&#65292;&#20840;&#23478;&#19968;&#36215;&#20462;&#34892;&#12290;&#12301;</p>
<p></p>
<p>22.&#40157;&#40060;&#35752;&#21629;</p>
<p>&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#12300;&#23389;&#20016;&#28789;&#23721;&#23546;&#33258;&#35878;&#21644;&#23578;&#65292;&#26410;&#20986;&#23478;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#26379;&#21451;&#21483;&#21171;&#25391;&#23431;&#65292;&#26159;&#27743;&#21491;&#20154;&#65292;&#22312;&#36882;&#38138;&#28393;&#22320;&#26041;&#21334;&#40157;&#40060;&#38754;&#65292;&#27599;&#24180;&#35201;&#26432;&#40157;&#40060;&#20960;&#21315;&#26020;&#65307;&#21518;&#26469;&#25644;&#21435;&#24503;&#28165;&#21439;&#65292;&#20173;&#28982;&#20316;&#36825;&#29983;&#24847;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#20182;&#29992;&#28378;&#27748;&#21435;&#28907;&#40157;&#40060;&#65292;&#25972;&#21482;&#25163;&#22909;&#35937;&#34987;&#20154;&#25235;&#20303;&#65292;&#32780;&#19981;&#33021;&#30422;&#38149;&#12290;&#36825;&#26102;&#38149;&#37324;&#30340;&#40157;&#40060;&#37117;&#36339;&#36215;&#26469;&#65292;&#21676;&#20303;&#20182;&#30340;&#33080;&#19981;&#25918;&#12290;&#20182;&#30171;&#24471;&#22823;&#21741;&#65292;&#40157;&#40060;&#20204;&#21364;&#32487;&#32493;&#32039;&#21676;&#19981;&#25918;&#65292;&#30452;&#21040;&#27515;&#21435;&#25165;&#19968;&#19968;&#26494;&#21475;&#12290;&#19981;&#21040;&#21313;&#22825;&#65292;&#21171;&#25391;&#23431;&#20063;&#27515;&#20102;&#12290;&#12301;</p>
<p></p>
<p>23.&#26432;&#29983;&#24694;&#25253;</p>
<p>&#24615;&#25106;&#21644;&#23578;&#65292;&#26377;&#19968;&#20439;&#23478;&#24351;&#23376;&#65292;&#21517;&#21483;&#19975;&#19971;&#65292;&#20182;&#19987;&#38376;&#29992;&#32499;&#32034;&#21514;&#25429;&#40479;&#38592;&#31561;&#37326;&#20861;&#12290;&#21644;&#23578;&#23649;&#27425;&#21149;&#35819;&#65292;&#19975;&#19971;&#22987;&#32456;&#19981;&#25913;&#12290;</p>
<p>&#21313;&#22810;&#24180;&#21518;&#19968;&#22812;&#65292;&#19975;&#19971;&#30561;&#22312;&#24202;&#19978;&#65292;&#29992;&#32499;&#23376;&#30424;&#32478;&#39048;&#37096;&#65292;&#23558;&#33258;&#24049;&#32473;&#21202;&#27515;&#20102;&#65281;&#20182;&#30340;&#27515;&#27861;&#23601;&#20687;&#20182;&#25429;&#26432;&#30340;&#37326;&#20861;&#19968;&#26679;&#65292;&#27515;&#29366;&#20932;&#24808;&#12290;</p>
<p></p>
<p>24.&#25237;&#32650;&#24694;&#25253;</p>
<p>&#34028;&#28330;&#21439;&#23448;&#21016;&#36947;&#21407;&#65292;&#20026;&#23448;&#28165;&#24265;&#12290;&#19979;&#20219;&#26102;&#65292;&#22812;&#23487;&#22312;&#19968;&#20010;&#22995;&#31206;&#30340;&#20154;&#23478;&#37324;&#65292;&#22812;&#37324;&#26790;&#35265;&#19968;&#22919;&#20154;&#21741;&#35785;&#35828;&#65306;&#12300;&#25105;&#26159;&#31206;&#23478;&#22919;&#65292;&#29983;&#21069;&#25462;&#26432;&#19968;&#22974;&#65292;&#20110;&#26159;&#27515;&#21518;&#34987;&#38452;&#23448;&#25417;&#21435;&#32602;&#20570;&#32650;&#21482;&#12290;&#25105;&#29616;&#22312;&#34987;&#20851;&#22312;&#26639;&#37324;&#65292;&#26126;&#22825;&#23558;&#35201;&#34987;&#26432;&#26469;&#32473;&#20320;&#21507;&#12290;&#25105;&#27515;&#19981;&#36275;&#24796;&#65292;&#21482;&#22240;&#32922;&#37324;&#26377;&#23567;&#32650;&#65292;&#23427;&#35201;&#26159;&#19982;&#25105;&#21516;&#27515;&#65292;&#25105;&#32618;&#26356;&#22823;&#65281;&#12301;</p>
<p>&#22825;&#26126;&#21518;&#65292;&#21016;&#36947;&#21407;&#31435;&#21363;&#21578;&#30693;&#31206;&#23478;&#20027;&#20154;&#65292;&#20294;&#32650;&#24050;&#32463;&#34987;&#26432;&#27515;&#20102;&#12290;&#31206;&#23478;&#20154;&#24456;&#24754;&#30171;&#65292;&#23558;&#23567;&#32650;&#19982;&#27597;&#32650;&#19968;&#36215;&#22475;&#33900;&#20102;&#12290;</p>
<p></p>
<p>25.&#21464;&#29399;&#24808;&#25253;</p>
<p>&#20174;&#21069;&#22312;&#23452;&#23486;&#21439;&#20315;&#23398;&#31038;&#65292;&#26377;&#19968;&#20154;&#21517;&#21483;&#40644;&#29577;&#25104;&#65292;&#20439;&#21495;&#21483;&#25171;&#29399;&#40635;&#23376;&#65292;&#26159;&#22320;&#26041;&#19978;&#30340;&#24694;&#20154;&#65292;&#24179;&#32032;&#24615;&#24773;&#24456;&#27531;&#26292;&#65292;&#24120;&#20570;&#26432;&#29399;&#25417;&#40060;&#30340;&#29983;&#24847;&#12290;</p>
<p>&#27665;&#22269;&#20845;&#24180;&#65292;&#20113;&#21335;&#20853;&#39547;&#25166;&#22312;&#23452;&#23486;&#21439;&#65292;&#26377;&#19968;&#22478;&#38450;&#21496;&#20196;&#23448;&#65292;&#23429;&#24515;&#20161;&#21402;&#65292;&#24456;&#27880;&#37325;&#36947;&#24503;&#12290;&#19968;&#22825;&#24033;&#26597;&#21439;&#22478;&#34903;&#36947;&#65292;&#30475;&#35265;&#40644;&#29577;&#25104;&#32465;&#20102;&#19968;&#21482;&#29399;&#65292;&#29992;&#31291;&#33609;&#28954;&#28903;&#65292;&#37027;&#29399;&#21483;&#22768;&#30456;&#24403;&#20932;&#24808;&#65292;&#24341;&#26469;&#35768;&#22810;&#20154;&#22260;&#35266;&#65292;&#21364;&#37117;&#19981;&#25954;&#38459;&#27490;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#21496;&#20196;&#23448;&#27966;&#20853;&#25235;&#20102;&#40644;&#29577;&#25104;&#65292;&#29992;&#24456;&#37325;&#30340;&#21009;&#32602;&#36131;&#25171;&#12290;&#37027;&#26102;&#22823;&#38634;&#35199;&#21271;&#39118;&#24456;&#29467;&#28872;&#65292;&#23448;&#20853;&#21093;&#21435;&#40644;&#29577;&#25104;&#30340;&#34915;&#26381;&#65292;&#25512;&#21040;&#38706;&#22825;&#20013;&#65292;&#20877;&#29992;&#20919;&#27700;&#27975;&#12290;&#30475;&#30340;&#20154;&#37117;&#35273;&#24471;&#36825;&#26159;&#20182;&#30340;&#25253;&#24212;&#12290;</p>
<p>&#24403;&#22812;&#40644;&#29577;&#25104;&#21464;&#25104;&#29399;&#19968;&#26679;&#65292;&#20004;&#25163;&#22312;&#22320;&#19978;&#29228;&#36208;&#65292;&#20570;&#29399;&#21483;&#22768;&#65292;&#24182;&#21521;&#21397;&#25152;&#37324;&#36305;&#65292;&#22909;&#22855;&#30340;&#20154;&#20415;&#36319;&#36807;&#21435;&#30475;&#20182;&#12290;&#21482;&#35265;&#40644;&#29577;&#25104;&#21040;&#20102;&#21397;&#22353;&#37324;&#65292;&#20687;&#29399;&#19968;&#26679;&#22320;&#21507;&#31914;&#65292;&#21507;&#23436;&#23601;&#30561;&#22312;&#21397;&#22353;&#26049;&#65292;&#24050;&#26159;&#20840;&#26080;&#20154;&#24418;&#20102;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#40644;&#29577;&#25104;&#36305;&#21040;&#34903;&#36947;&#19978;&#20081;&#22868;&#21676;&#20154;&#65292;&#20110;&#26159;&#34987;&#23448;&#20853;&#26432;&#27515;&#65292;&#20002;&#22312;&#33618;&#37066;&#37326;&#22806;&#12290;</p>
<p></p>
<p>26.&#24808;&#27515;&#22914;&#40150;</p>
<p>&#23452;&#23486;&#21439;&#27801;&#27827;&#39551;&#65292;&#26377;&#20065;&#20154;&#26446;&#20108;&#28151;&#65292;&#22827;&#22971;&#20457;&#37117;&#26159;&#38752;&#25417;&#27700;&#37324;&#30340;&#29983;&#29289;&#20026;&#29983;&#65292;&#32780;&#19988;&#36824;&#29305;&#21035;&#21916;&#27426;&#21507;&#40150;&#40060;&#12290;</p>
<p>&#27665;&#22269;&#21313;&#20061;&#24180;&#19971;&#26376;&#21313;&#20845;&#26085;&#65292;&#22827;&#22971;&#20457;&#22312;&#30333;&#27801;&#27827;&#25417;&#20102;&#19968;&#21482;&#22823;&#40150;&#65292;&#37027;&#26102;&#23478;&#37324;&#26377;&#35768;&#22810;&#20146;&#25114;&#20316;&#23458;&#65292;&#20110;&#26159;&#20415;&#26432;&#40150;&#24453;&#23458;&#12290;&#26446;&#20108;&#28151;&#25165;&#21160;&#31607;&#26102;&#65292;&#20182;&#30340;&#22971;&#23376;&#31361;&#28982;&#19968;&#38453;&#26127;&#30505;&#65292;&#23601;&#35828;&#35201;&#22238;&#25151;&#25343;&#19996;&#35199;&#65292;&#20294;&#36807;&#20102;&#24456;&#20037;&#37117;&#27809;&#20986;&#26469;&#65292;&#20108;&#28151;&#36827;&#21435;&#30475;&#22905;&#65292;&#20063;&#27809;&#26377;&#20986;&#26469;&#20102;&#12290;</p>
<p>&#20146;&#25114;&#37117;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#20110;&#26159;&#36827;&#25151;&#20869;&#19968;&#30475;&#65292;&#21482;&#35265;&#22827;&#22971;&#37117;&#29228;&#22312;&#22320;&#19978;&#65292;&#22909;&#35937;&#21457;&#20102;&#30127;&#20284;&#30340;&#65292;&#20687;&#34503;&#33324;&#22320;&#28216;&#21160;&#65292;&#20687;&#40150;&#33324;&#22320;&#25260;&#30528;&#22836;&#65292;&#24182;&#29992;&#25163;&#22312;&#32922;&#30382;&#12289;&#33016;&#21069;&#20081;&#25235;&#65292;&#32925;&#32928;&#27969;&#20986;&#65292;&#29366;&#29978;&#20932;&#24808;&#12290;&#26368;&#21518;&#20004;&#20154;&#19971;&#23380;&#27969;&#34880;&#27515;&#20102;&#12290;</p>
<p></p>
<p>27.&#27714;&#23376;&#36973;&#38590;</p>
<p>&#26377;&#19968;&#20845;&#23433;&#20154;&#65292;&#20303;&#22312;&#19978;&#28023;&#65292;&#26159;&#23567;&#24247;&#20154;&#23478;&#12290;&#19968;&#30452;&#21040;&#20013;&#24180;&#37117;&#27809;&#26377;&#29983;&#20799;&#65292;&#24456;&#26159;&#24551;&#24833;&#12290;</p>
<p>&#26377;&#19968;&#26379;&#21451;&#65292;&#25945;&#20182;&#22825;&#22825;&#21507;&#40481;&#65292;&#21487;&#20197;&#29983;&#20799;&#23376;&#12290;&#22240;&#27492;&#20182;&#21507;&#20102;&#20960;&#24180;&#30340;&#40481;&#65292;&#20294;&#36824;&#26159;&#29983;&#19981;&#20986;&#20799;&#23376;&#12290;</p>
<p>&#27665;&#22269;&#20108;&#24180;&#27491;&#26376;&#22238;&#23478;&#65292;&#21290;&#23495;&#25915;&#38519;&#20845;&#23433;&#22478;&#65292;&#25918;&#28779;&#28903;&#20182;&#23478;&#30340;&#25151;&#23627;&#65292;&#20182;&#20063;&#34987;&#28903;&#27515;&#22312;&#20869;&#65292;&#23608;&#20307;&#25163;&#33050;&#28966;&#28866;&#65292;&#20687;&#28779;&#29071;&#40481;&#19968;&#26679;&#12290;</p>
<p>&#20961;&#20154;&#23376;&#21987;&#26377;&#26080;&#65292;&#22312;&#20110;&#19994;&#25253;&#12290;&#24819;&#35201;&#29983;&#32946;&#20799;&#23376;&#65292;&#24212;&#24403;&#25106;&#26432;&#65292;&#31215;&#21151;&#32047;&#24503;&#65292;&#20170;&#21453;&#32780;&#27531;&#23475;&#29983;&#21629;&#65292;&#24517;&#21463;&#24694;&#25253;&#65281;&#36825;&#26159;&#20182;&#19981;&#26126;&#30333;&#22240;&#26524;&#32618;&#31119;&#30340;&#36947;&#29702;&#65292;&#21149;&#20182;&#21507;&#40481;&#30340;&#26379;&#21451;&#65292;&#20063;&#36831;&#26089;&#35201;&#21463;&#24808;&#25253;&#12290;</p>
<p></p>
<p>28.&#19990;&#19990;&#20316;&#29482;</p>
<p>&#28789;&#38544;&#26214;&#22823;&#24072;&#35828;&#65306;&#12300;&#33487;&#24030;&#20154;&#21016;&#29577;&#21463;&#65292;&#20570;&#36149;&#24030;&#25151;&#32771;&#23448;&#12290;&#19968;&#27425;&#20986;&#38376;&#65292;&#36208;&#36807;&#28246;&#24191;&#30340;&#22320;&#26041;&#65292;&#22812;&#37324;&#26790;&#35265;&#19968;&#38271;&#33080;&#20154;&#65292;&#21578;&#35785;&#20182;&#35828;&#65306;&#12302;&#25105;&#26159;&#23435;&#26397;&#30340;&#26361;&#32752;&#65292;&#21069;&#19990;&#22312;&#21776;&#26397;&#26102;&#20195;&#20570;&#20080;&#21334;&#65292;&#20598;&#28982;&#32463;&#36807;&#19968;&#22788;&#23546;&#38498;&#65292;&#26377;&#27861;&#24072;&#35762;&#32463;&#65292;&#25105;&#21457;&#24515;&#21150;&#32032;&#25995;&#20379;&#20859;&#19968;&#27425;&#65292;&#21548;&#32463;&#21322;&#26085;&#12290;&#26377;&#20102;&#36825;&#21892;&#22240;&#32536;&#65292;&#19990;&#19990;&#20570;&#23567;&#23448;&#12290;&#21040;&#20102;&#23435;&#26397;&#26102;&#65292;&#26356;&#20570;&#20102;&#20559;&#23558;&#20891;&#65292;&#21517;&#21483;&#26361;&#32752;&#12290;&#22312;&#25915;&#25171;&#27743;&#24030;&#23649;&#25915;&#19981;&#19979;&#26102;&#65292;&#19968;&#26102;&#27668;&#24868;&#65292;&#26432;&#23475;&#20840;&#22478;&#20154;&#21629;&#12290;&#22240;&#36825;&#26432;&#19994;&#22826;&#37325;&#65292;&#19990;&#19990;&#36716;&#29983;&#20026;&#29482;&#12290;&#20170;&#26085;&#20320;&#20572;&#33337;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#25105;&#23558;&#34987;&#23472;&#26432;&#30340;&#22320;&#26041;&#12290;&#26126;&#22825;&#31532;&#19968;&#22836;&#34987;&#26432;&#30340;&#29482;&#23601;&#26159;&#25105;&#65292;&#35831;&#20320;&#21696;&#24604;&#25937;&#25105;&#65281;&#12303;</p>
<p>&#21016;&#20844;&#38382;&#26361;&#32752;&#35828;&#65306;&#12302;&#24179;&#26085;&#35265;&#20320;&#20204;&#34987;&#26432;&#30340;&#26102;&#20505;&#65292;&#29992;&#20160;&#20040;&#27861;&#23376;&#21487;&#20197;&#35299;&#25937;&#65311;&#12303;</p>
<p>&#26361;&#32752;&#35828;&#65306;&#12302;&#21807;&#26377;&#21548;&#21040;&#24565;&#20315;&#30340;&#22768;&#38899;&#33021;&#20813;&#38500;&#30171;&#33510;&#65292;&#27714;&#20844;&#20961;&#26159;&#30475;&#35265;&#23558;&#26432;&#30340;&#30044;&#29983;&#65292;&#35831;&#26367;&#20182;&#35802;&#24515;&#24565;&#20315;&#65292;&#25110;&#26159;&#35829;&#20934;&#25552;&#21650;&#12290;&#19981;&#20294;&#33021;&#35299;&#38500;&#33510;&#24700;&#65292;&#19988;&#33021;&#36229;&#24230;&#33073;&#31163;&#33510;&#36947;&#12290;&#12303;&#35828;&#23436;&#24754;&#21696;&#27969;&#27882;&#65292;&#25329;&#25163;&#31216;&#35874;&#12290;</p>
<p>&#21016;&#29577;&#21463;&#24778;&#37266;&#20043;&#21518;&#65292;&#30475;&#30475;&#20572;&#33337;&#30340;&#22320;&#26041;&#65292;&#26524;&#28982;&#26377;&#26432;&#29482;&#24215;&#65292;&#20256;&#20986;&#24456;&#22823;&#22768;&#30340;&#29482;&#21483;&#22768;&#12290;&#21016;&#29577;&#20415;&#20986;&#38065;&#20080;&#20102;&#36825;&#29482;&#65292;&#20859;&#22312;&#35199;&#22253;&#25918;&#29983;&#22253;&#12290;&#26377;&#20154;&#21898;&#20182;&#26361;&#32752;&#65292;&#29482;&#23601;&#20250;&#28857;&#28857;&#22836;&#12290;&#36825;&#26159;&#35768;&#22810;&#20154;&#20146;&#30524;&#35265;&#30340;&#20107;&#12290;</p>
<p>&#36716;&#19990;&#20026;&#29482;&#30340;&#32618;&#23421;&#24456;&#37325;&#65292;&#24590;&#33021;&#25176;&#26790;&#21602;&#65311;&#25110;&#35768;&#26159;&#22240;&#21069;&#19990;&#21548;&#35762;&#20315;&#32463;&#30340;&#19968;&#28857;&#26234;&#33021;&#21543;&#65281;</p>
<p>&#25105;&#36763;&#26410;&#24180;&#65292;&#21516;&#21016;&#38177;&#20803;&#20844;&#22312;&#21363;&#20013;&#22530;&#21548;&#35762;&#32463;&#65292;&#21016;&#20844;&#23545;&#25105;&#35828;&#27492;&#26524;&#25253;&#65292;&#25105;&#21040;&#35199;&#22253;&#21435;&#30475;&#36825;&#29482;&#65292;&#23427;&#24456;&#29233;&#27905;&#20928;&#65292;&#21483;&#23427;&#26361;&#32752;&#65292;&#23427;&#36824;&#20250;&#28857;&#28857;&#22836;&#12290;</p>
<p>&#20174;&#21069;&#26361;&#32752;&#21516;&#26361;&#24428;&#26159;&#20804;&#24351;&#65292;&#26361;&#24428;&#24102;&#20853;&#19981;&#32943;&#22916;&#26432;&#19968;&#20154;&#65292;&#23376;&#23385;&#23500;&#36149;&#65307;&#26361;&#32752;&#20219;&#24615;&#26432;&#20154;&#65292;&#19990;&#19990;&#25237;&#30044;&#29983;&#65292;&#21463;&#20154;&#23472;&#26432;&#12290;&#21487;&#35265;&#22240;&#26524;&#20998;&#26126;&#65292;&#31181;&#20160;&#20040;&#22240;&#65292;&#24471;&#20160;&#20040;&#26524;&#65292;&#22240;&#32536;&#26524;&#25253;&#26159;&#36867;&#19981;&#20102;&#30340;&#65281;&#12301;</p>
<p></p>
<p>29.&#26432;&#29399;&#29616;&#25253;</p>
<p>&#23665;&#19996;&#33014;&#21439;&#26377;&#19968;&#20154;&#21517;&#21483;&#26446;&#26149;&#20113;&#65292;&#23478;&#20013;&#20859;&#20102;&#19968;&#22836;&#40657;&#29356;&#65292;&#33394;&#27901;&#20809;&#28070;&#21487;&#29233;&#19988;&#36890;&#20154;&#24847;&#65292;&#27599;&#36898;&#20027;&#20154;&#20174;&#22806;&#24402;&#26469;&#65292;&#40657;&#29356;&#24517;&#36305;&#19978;&#21435;&#65292;&#25671;&#22836;&#25670;&#23614;&#34920;&#31034;&#27426;&#36814;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#26446;&#26149;&#20113;&#38386;&#26247;&#26080;&#20107;&#65292;&#36825;&#40657;&#29356;&#22260;&#32469;&#24038;&#21491;&#65292;&#26149;&#20113;&#29992;&#25163;&#25242;&#25720;&#23427;&#20809;&#28369;&#30340;&#30382;&#27611;&#65292;&#35273;&#24471;&#27492;&#29356;&#20284;&#20046;&#21448;&#32933;&#21448;&#23273;&#12289;&#21487;&#21475;&#32654;&#21619;&#65292;&#20110;&#26159;&#24515;&#29983;&#27513;&#24847;&#65292;&#23601;&#25214;&#20102;&#19968;&#26465;&#40635;&#32499;&#22871;&#22312;&#29399;&#30340;&#33046;&#39048;&#19978;&#65292;&#25199;&#32499;&#29467;&#25289;&#12290;&#21487;&#24604;&#36825;&#27963;&#27900;&#21487;&#29233;&#30340;&#40657;&#29356;&#65292;&#39039;&#26102;&#21457;&#20986;&#21696;&#24808;&#24754;&#40483;&#65292;&#19981;&#19968;&#20250;&#20799;&#23601;&#27668;&#32477;&#20102;&#12290;</p>
<p>&#26149;&#20113;&#21093;&#19979;&#34880;&#28107;&#28107;&#30340;&#29356;&#30382;&#65292;&#25509;&#30528;&#29087;&#32451;&#22320;&#20998;&#35299;&#32933;&#23273;&#30340;&#29356;&#32905;&#65292;&#28982;&#21518;&#19978;&#38149;&#28921;&#29038;&#12290;&#32905;&#29087;&#20043;&#21518;&#65292;&#37196;&#37202;&#32780;&#39278;&#65292;&#27627;&#26080;&#24524;&#24814;&#22320;&#21507;&#20102;&#36215;&#26469;&#12290;</p>
<p>&#26149;&#20113;&#21507;&#23436;&#20102;&#39277;&#65292;&#24102;&#30528;&#20960;&#20998;&#39128;&#39128;&#28982;&#30340;&#37202;&#24847;&#65292;&#20498;&#22312;&#24202;&#19978;&#36855;&#36855;&#31946;&#31946;&#22320;&#30561;&#30528;&#20102;&#12290;&#20294;&#30561;&#19981;&#21040;&#19968;&#23567;&#26102;&#30340;&#20809;&#26223;&#65292;&#20415;&#31361;&#28982;&#20174;&#24202;&#19978;&#36339;&#36215;&#26469;&#65292;&#30634;&#30528;&#30524;&#30555;&#65292;&#22914;&#30196;&#22914;&#29378;&#65292;&#25749;&#30862;&#20102;&#34915;&#26381;&#65292;&#33073;&#24471;&#31934;&#20809;&#65292;&#32487;&#32780;&#20004;&#25163;&#30528;&#22320;&#20316;&#29399;&#34892;&#29366;&#65292;&#36305;&#21040;&#24237;&#38498;&#20013;&#65292;&#23398;&#29399;&#34987;&#21202;&#26102;&#21696;&#24808;&#30340;&#22768;&#38899;&#65292;&#21548;&#36215;&#26469;&#21644;&#29399;&#21483;&#19968;&#27169;&#19968;&#26679;&#12290;</p>
<p>&#26149;&#20113;&#21483;&#20102;&#19968;&#20250;&#20799;&#65292;&#21521;&#22806;&#23601;&#36305;&#65292;&#20316;&#36867;&#21629;&#29366;&#65292;&#20294;&#26159;&#20182;&#20840;&#36523;&#33073;&#24471;&#20809;&#28316;&#28316;&#65292;&#36305;&#20986;&#21435;&#23454;&#22312;&#38590;&#30475;&#65292;&#19968;&#26102;&#34903;&#22836;&#39578;&#21160;&#65292;&#22919;&#22899;&#20204;&#37117;&#21463;&#24778;&#21523;&#12290;&#23448;&#20853;&#23558;&#20182;&#25235;&#20102;&#36215;&#26469;&#65292;&#20116;&#33457;&#22823;&#32465;&#20851;&#22312;&#23627;&#37324;&#65307;&#20294;&#26159;&#20182;&#36825;&#30149;&#29366;&#65292;&#26102;&#38544;&#26102;&#20316;&#12290;&#26377;&#26102;&#29359;&#20102;&#65292;&#23601;&#36305;&#21040;&#21397;&#25152;&#37324;&#21507;&#23630;&#65292;&#24694;&#29408;&#29408;&#22320;&#29436;&#21534;&#34382;&#21693;&#12290;</p>
<p>&#23478;&#20154;&#22235;&#22788;&#27714;&#21307;&#37117;&#27809;&#26377;&#21150;&#27861;&#27835;&#22909;&#65292;&#35831;&#26469;&#36947;&#22763;&#20316;&#27861;&#39537;&#37034;&#20063;&#27809;&#26377;&#29992;&#12290;&#19968;&#30452;&#38393;&#20102;&#19968;&#20004;&#24180;&#65292;&#25165;&#36880;&#28176;&#22320;&#31283;&#23450;&#19979;&#26469;&#65292;&#20294;&#26159;&#20182;&#21364;&#20174;&#27492;&#31934;&#31070;&#24653;&#24794;&#65292;&#25104;&#20102;&#30127;&#23376;&#12290;</p>
<p></p>
<p>30.&#25429;&#40060;&#25417;&#34430;&#25253;</p>
<p>&#40644;&#27743;&#27700;&#20808;&#29983;&#65292;&#21488;&#28286;&#21488;&#20013;&#24066;&#20154;&#12290;&#20182;&#33258;&#24188;&#36523;&#20307;&#34394;&#24369;&#65292;&#26080;&#21147;&#33829;&#29983;&#65292;&#19968;&#36139;&#22914;&#27927;&#65292;&#22971;&#23376;&#20799;&#22899;&#20960;&#20046;&#19977;&#39184;&#19981;&#32487;&#12290;&#36843;&#20110;&#29983;&#27963;&#21387;&#21147;&#65292;&#40644;&#27743;&#27700;&#24120;&#21435;&#27827;&#37324;&#25429;&#25438;&#40060;&#34430;&#65292;&#25442;&#21462;&#26007;&#31859;&#20197;&#25242;&#20859;&#20799;&#22899;&#12290;&#20182;&#24120;&#23558;&#36149;&#37325;&#30340;&#40060;&#34430;&#36865;&#32473;&#37051;&#37324;&#26356;&#36139;&#31351;&#30340;&#20154;&#23478;&#65292;&#23613;&#21147;&#21608;&#27982;&#65292;&#37027;&#19968;&#24102;&#30340;&#30334;&#22995;&#37117;&#31216;&#20182;&#12300;&#22909;&#24515;&#20271;&#12301;&#12290; </p>
<p>1988&#24180;&#65292;&#40644;&#27743;&#27700;&#27515;&#20110;&#32954;&#30284;&#65292;&#20139;&#24180;&#20116;&#21313;&#20843;&#23681;&#12290;&#23433;&#33900;&#30340;&#22675;&#31348;&#29992;&#27700;&#27877;&#30732;&#25104;&#65292;&#21518;&#38754;&#38271;&#30528;&#19968;&#26869;&#26791;&#26704;&#26641;&#12290;</p>
<p>1995&#24180;&#65292;&#20182;&#30340;&#20799;&#23219;&#22919;&#22240;&#26377;&#20154;&#20837;&#23460;&#25250;&#21163;&#65292;&#21463;&#21040;&#24778;&#21523;&#65292;&#20037;&#26410;&#24179;&#22797;&#65292;&#20110;&#26159;&#40644;&#27743;&#27700;&#38468;&#21040;&#20102;&#23219;&#22919;&#30340;&#36523;&#19978;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#35831;&#27714;&#20799;&#23376;&#19968;&#23450;&#35201;&#24110;&#21161;&#20182;&#65292;&#25226;&#20182;&#30340;&#23608;&#39592;&#25342;&#36215;&#12290;&#22240;&#20026;&#20182;&#30340;&#23608;&#20307;&#27873;&#22312;&#27700;&#37324;&#65292;&#20840;&#36523;&#34987;&#26641;&#26681;&#30424;&#20303;&#65292;&#34987;&#32465;&#24471;&#24456;&#38590;&#36807;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;</p>
<p>&#20182;&#36824;&#35828;&#65072;&#12300;&#25105;&#26159;&#20026;&#20102;&#25242;&#20859;&#20799;&#22899;&#65292;&#25165;&#21435;&#25429;&#25438;&#40060;&#34430;&#65292;&#36825;&#37117;&#26159;&#19981;&#24471;&#24050;&#30340;&#65292;&#23601;&#31639;&#26159;&#20026;&#20102;&#36824;&#36825;&#31508;&#19994;&#20538;&#65292;&#25105;&#30340;&#23608;&#39592;&#34987;&#27873;&#22312;&#27700;&#20013;&#65292;&#21313;&#24180;&#30340;&#26102;&#38388;&#20063;&#24212;&#35813;&#22815;&#20102;&#65281;&#12301; </p>
<p>&#40644;&#27743;&#27700;&#30340;&#23376;&#22899;&#36214;&#21040;&#22367;&#21069;&#65292;&#25366;&#24320;&#22367;&#22675;&#19968;&#30475;&#65292;&#26524;&#28982;&#29238;&#20146;&#30340;&#23608;&#39592;&#34987;&#26791;&#26704;&#26641;&#26681;&#37325;&#37325;&#30424;&#20303;&#65292;&#23665;&#30340;&#27700;&#33033;&#38543;&#30528;&#26791;&#26704;&#26641;&#26681;&#65292;&#28183;&#20837;&#26874;&#26408;&#37324;&#38754;&#65292;&#23608;&#39592;&#19981;&#20559;&#19981;&#20506;&#22320;&#28024;&#22312;&#27700;&#37324;&#65292;&#23608;&#20307;&#24050;&#28866;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;</p>
<p>&#20182;&#30340;&#23376;&#22899;&#23558;&#23608;&#39592;&#28779;&#21270;&#20837;&#22612;&#21518;&#65292;&#40644;&#27743;&#27700;&#21448;&#38468;&#20307;&#26469;&#34920;&#31034;&#24863;&#35874;&#65292;&#21149;&#35819;&#23478;&#37324;&#30340;&#20154;&#65292;&#19975;&#33324;&#23558;&#19981;&#21435;&#65292;&#21807;&#26377;&#19994;&#38543;&#36523;&#12290;&#21482;&#35201;&#23478;&#20154;&#22909;&#22909;&#20462;&#34892;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20943;&#36731;&#20182;&#30340;&#19994;&#25253;&#12290;</p>
<p></p>
<p>31.&#20570;&#39532;&#36824;&#20538;</p>
<p>&#20174;&#21069;&#22312;&#27743;&#21335;&#26377;&#20010;&#27494;&#23448;&#65292;&#35828;&#20182;&#26377;&#19968;&#19990;&#24403;&#23448;&#26102;&#65292;&#27809;&#26377;&#35814;&#32454;&#23457;&#26597;&#65292;&#20415;&#26432;&#20102;&#19968;&#21517;&#22234;&#29359;&#12290;</p>
<p>&#36825;&#20900;&#27515;&#30340;&#29359;&#20154;&#27515;&#21518;&#65292;&#20415;&#21435;&#36319;&#38414;&#32599;&#29579;&#21578;&#29366;&#12290;&#25152;&#20197;&#27494;&#23448;&#27515;&#21518;&#65292;&#23601;&#25237;&#29983;&#20026;&#39532;&#65292;&#20607;&#36824;&#36807;&#21435;&#24694;&#19994;&#12290;&#26082;&#20351;&#20182;&#36716;&#29983;&#20026;&#39532;&#65292;&#22312;&#26408;&#26632;&#36947;&#20013;&#39534;&#23458;&#65292;&#24515;&#37324;&#36824;&#35760;&#24471;&#19978;&#36744;&#23376;&#30340;&#20107;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#39532;&#36733;&#20102;&#19968;&#20010;&#21830;&#20154;&#65292;&#22240;&#20026;&#23665;&#36335;&#24456;&#21361;&#38505;&#65292;&#25152;&#20197;&#39532;&#36208;&#24471;&#24456;&#24930;&#12290;&#32780;&#36825;&#20154;&#24613;&#30528;&#36214;&#36335;&#65292;&#20415;&#25343;&#38829;&#23376;&#25171;&#39532;&#65292;&#35201;&#39532;&#36208;&#24555;&#19968;&#28857;&#12290;</p>
<p>&#39532;&#19968;&#36335;&#19978;&#34987;&#19981;&#20572;&#22320;&#38829;&#25171;&#65292;&#35273;&#24471;&#38750;&#24120;&#30171;&#33510;&#65292;&#24456;&#24819;&#36339;&#19979;&#23665;&#23830;&#65292;&#21644;&#36825;&#21830;&#20154;&#21516;&#24402;&#20110;&#23613;&#12290;&#20294;&#21448;&#24819;&#21040;&#21482;&#26159;&#21069;&#19990;&#23475;&#20154;&#20900;&#27515;&#65292;&#23601;&#35201;&#21463;&#21040;&#22549;&#33853;&#30044;&#29983;&#36947;&#30340;&#30171;&#33510;&#65307;&#22914;&#26524;&#20877;&#20570;&#38169;&#20107;&#65292;&#21487;&#33021;&#23601;&#35201;&#19979;&#22320;&#29425;&#65292;&#21463;&#26356;&#22823;&#30340;&#33510;&#12290;&#20110;&#26159;&#24565;&#22836;&#19968;&#36716;&#65292;&#39532;&#32487;&#32493;&#24525;&#21463;&#38829;&#25171;&#65292;&#24182;&#21152;&#24555;&#33050;&#27493;&#65292;&#23558;&#21830;&#20154;&#24179;&#23433;&#36733;&#21040;&#30446;&#30340;&#22320;&#12290;</p>
<p>&#34429;&#28982;&#27494;&#23448;&#20170;&#29983;&#36716;&#19990;&#20026;&#20154;&#65292;&#20294;&#21069;&#19990;&#20570;&#39532;&#30340;&#30171;&#33510;&#37117;&#36824;&#35760;&#24471;&#12290;&#22240;&#20026;&#26408;&#38797;&#21387;&#24471;&#39532;&#32972;&#24456;&#30140;&#30171;&#65292;&#25152;&#20197;&#20182;&#24456;&#21516;&#24773;&#37027;&#20123;&#39532;&#65292;&#20110;&#26159;&#35746;&#20316;&#22909;&#20960;&#30334;&#20010;&#36719;&#38797;&#65292;&#32473;&#34892;&#36208;&#26632;&#36947;&#30340;&#39532;&#20351;&#29992;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#37117;&#30456;&#20449;&#27494;&#23448;&#35828;&#30340;&#35805;&#65292;&#22240;&#20026;&#20182;&#30340;&#24038;&#33151;&#19978;&#36824;&#26377;&#39532;&#30340;&#30382;&#27611;&#25968;&#23544;&#12290;</p>
<p></p>
<p>32.&#25429;&#34521;&#29616;&#25253;</p>
<p>&#24179;&#26395;&#38215;&#20154;&#29579;&#38463;&#27611;&#65292;&#21916;&#27426;&#21507;&#38738;&#34521;&#65292;&#20110;&#26159;&#25171;&#21046;&#19968;&#38081;&#38024;&#65292;&#26377;&#20108;&#23610;&#22810;&#38271;&#65292;&#21482;&#35201;&#19968;&#25235;&#21040;&#38738;&#34521;&#65292;&#23601;&#29992;&#38271;&#38024;&#21050;&#36807;&#38738;&#34521;&#39048;&#23376;&#65292;&#20018;&#22312;&#38271;&#38024;&#19978;&#65292;&#19968;&#30452;&#21040;&#38271;&#38024;&#21050;&#28385;&#20102;&#65292;&#25165;&#25361;&#30528;&#22238;&#23478;&#29038;&#26469;&#21507;&#65292;&#22914;&#27492;&#26432;&#29983;&#30340;&#34892;&#20026;&#25345;&#32493;&#20102;&#20960;&#21313;&#24180;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#29579;&#38463;&#27611;&#21040;&#20146;&#25114;&#23478;&#25308;&#35775;&#65292;&#20146;&#25114;&#30041;&#20182;&#36807;&#22812;&#65292;&#24403;&#26202;&#21018;&#22909;&#26377;&#36828;&#22788;&#30340;&#25151;&#23376;&#30528;&#28779;&#65292;&#38463;&#27611;&#23601;&#29228;&#21040;&#23627;&#39030;&#19978;&#30475;&#12290;&#20182;&#20146;&#25114;&#23478;&#30340;&#25151;&#23376;&#38752;&#36817;&#27827;&#36793;&#65292;&#24597;&#26377;&#31363;&#36156;&#20174;&#27827;&#36793;&#25856;&#21040;&#23627;&#37324;&#65292;&#22240;&#27492;&#22312;&#23627;&#27280;&#31471;&#35013;&#26377;&#25968;&#21313;&#25903;&#38081;&#26465;&#65292;&#38081;&#26465;&#26411;&#31471;&#37117;&#38155;&#21033;&#22914;&#20995;&#12290;</p>
<p>&#38463;&#27611;&#22312;&#23627;&#39030;&#19978;&#35266;&#30475;&#26102;&#65292;&#19981;&#23567;&#24515;&#22833;&#36275;&#25481;&#20102;&#19979;&#26469;&#65292;&#38081;&#26465;&#21018;&#22909;&#36143;&#31359;&#20182;&#30340;&#39048;&#23376;&#65292;&#20182;&#30171;&#24471;&#25918;&#22768;&#21628;&#25937;&#65292;&#20294;&#35201;&#25937;&#20182;&#30340;&#20154;&#20063;&#26080;&#35745;&#21487;&#26045;&#65292;&#26368;&#21518;&#21482;&#22909;&#22312;&#27700;&#20013;&#26550;&#36215;&#38271;&#26799;&#65292;&#20247;&#20154;&#25856;&#30331;&#32780;&#19978;&#65292;&#25165;&#23558;&#38463;&#27611;&#35299;&#25937;&#19979;&#26469;&#65292;&#20294;&#20182;&#26089;&#24049;&#26029;&#27668;&#20102;&#12290;</p>
<p>&#20182;&#30340;&#27515;&#29366;&#65292;&#23601;&#22909;&#35937;&#20043;&#21069;&#34987;&#20182;&#21050;&#27515;&#30340;&#38738;&#34521;&#19968;&#26679;&#12290;</p>
<p></p>
<p>33.&#20826;&#24694;&#20901;&#35892;</p>
<p>&#22312;&#40857;&#28216;&#36825;&#22320;&#26041;&#65292;&#26377;&#19968;&#21517;&#21483;&#37045;&#31179;&#33459;&#30340;&#34905;&#24441;&#22836;&#22836;&#12290;&#23815;&#31087;&#30002;&#30003;&#24180;&#65292;&#21439;&#32769;&#29239;&#19979;&#20196;&#31105;&#27490;&#23648;&#23472;&#29275;&#21482;&#65292;&#23648;&#25143;&#29579;&#21313;&#19968;&#22240;&#27492;&#27809;&#29983;&#24847;&#21487;&#20570;&#65292;&#20110;&#26159;&#36159;&#36162;&#37045;&#31179;&#33459;&#65292;&#20351;&#20182;&#19981;&#26469;&#21462;&#32532;&#65292;&#23648;&#25143;&#23601;&#21487;&#37325;&#26032;&#24320;&#24352;&#12290;</p>
<p>&#20057;&#37193;&#22235;&#26376;&#20108;&#26085;&#37045;&#31179;&#33459;&#21435;&#19990;&#20102;&#65292;&#20294;&#19971;&#22825;&#21518;&#20182;&#31455;&#37266;&#20102;&#36807;&#26469;&#65292;&#35828;&#20182;&#21040;&#20102;&#38452;&#38388;&#65292;&#30475;&#21040;&#38414;&#32599;&#29579;&#22312;&#23457;&#38382;&#29275;&#34987;&#23472;&#26432;&#19968;&#20107;&#65292;&#26377;&#29275;&#22312;&#19968;&#26049;&#25511;&#35785;&#12290;&#29579;&#21313;&#19968;&#24819;&#23233;&#31096;&#32473;&#20182;&#65292;&#20063;&#22312;&#19968;&#26049;&#25511;&#35785;&#20182;&#12290;&#29275;&#20992;&#12289;&#34880;&#30406;&#31361;&#28982;&#20986;&#29616;&#22312;&#20182;&#38754;&#21069;&#65292;&#37045;&#31179;&#33459;&#26497;&#21147;&#21521;&#38414;&#29579;&#35299;&#37322;&#12290;</p>
<p>&#38414;&#32599;&#29579;&#35828;&#65306;&#12300;&#34429;&#28982;&#36825;&#20123;&#29275;&#19981;&#26159;&#20320;&#20146;&#25163;&#26432;&#30340;&#65292;&#20294;&#33509;&#19981;&#26159;&#20320;&#25509;&#21463;&#36159;&#36162;&#65292;&#25918;&#20219;&#23648;&#22827;&#23472;&#26432;&#29275;&#65292;&#36825;&#20123;&#29275;&#20063;&#23601;&#19981;&#20250;&#27515;&#12290;&#25152;&#20197;&#36825;&#20123;&#26432;&#29275;&#30340;&#26524;&#25253;&#65292;&#20320;&#20063;&#35201;&#36127;&#19968;&#20123;&#36131;&#20219;&#65292;&#20294;&#22240;&#20320;&#38451;&#23551;&#26410;&#23613;&#65292;&#21629;&#20320;&#36824;&#38451;&#65292;&#27515;&#21518;&#20877;&#22788;&#20998;&#20320;&#65281;&#12301;</p>
<p>&#37045;&#31179;&#33459;&#24778;&#37266;&#21518;&#65292;&#20174;&#27492;&#34892;&#20107;&#35880;&#24910;&#65292;&#20877;&#20063;&#19981;&#25954;&#20570;&#20986;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#20102;&#12290;</p>
<p></p>
<p>34.&#19994;&#38065;&#20607;&#25253; </p>
<p>&#22025;&#20852;&#19968;&#32769;&#22919;&#20154;&#65292;&#20799;&#23376;&#20197;&#25429;&#34809;&#20026;&#19994;&#12290;&#20182;&#24120;&#29992;&#33609;&#32499;&#32465;&#34809;&#36137;&#21334;&#65292;&#23558;&#36186;&#26469;&#30340;&#38065;&#20379;&#20859;&#27597;&#20146;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#32769;&#22919;&#20154;&#29983;&#30149;&#65292;&#21507;&#19981;&#19979;&#39277;&#65292;&#21482;&#23558;&#33609;&#32499;&#21534;&#20837;&#33145;&#20013;&#65292;&#21448;&#23558;&#33609;&#32499;&#20174;&#21475;&#20013;&#25289;&#20986;&#65292;&#25289;&#20986;&#26469;&#20043;&#21518;&#65292;&#21448;&#21507;&#36827;&#21435;&#65292;&#20877;&#25289;&#20986;&#26469;&#12290;&#25972;&#26465;&#33609;&#32499;&#27838;&#26579;&#32928;&#32954;&#38388;&#30340;&#31229;&#34880;&#65292;&#19968;&#19968;&#33258;&#21475;&#29301;&#20986;&#12290;</p>
<p>&#32769;&#22919;&#20154;&#35828;&#65306;&#12300;&#25105;&#21463;&#23401;&#23376;&#26432;&#19994;&#38065;&#22857;&#20859;&#65292;&#25925;&#24471;&#27492;&#25253;&#65281;&#12301;&#36807;&#20102;&#20960;&#22825;&#21518;&#65292;&#22919;&#20154;&#23601;&#27515;&#20102;&#12290;</p>
<p></p>
<p>35.&#25506;&#24034;&#26543;&#36275; </p>
<p>&#22312;&#20864;&#24030;&#26377;&#19968;&#20010;&#23567;&#23401;&#65292;&#20182;&#24456;&#21916;&#27426;&#25214;&#40479;&#24034;&#25343;&#40479;&#34507;&#26469;&#21507;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#26377;&#19968;&#20154;&#36319;&#20182;&#35828;&#65306;&#12300;&#25105;&#30693;&#36947;&#26377;&#20010;&#22320;&#26041;&#65292;&#37027;&#26377;&#35768;&#22810;&#40479;&#24034;&#65292;&#20320;&#21487;&#20197;&#36319;&#25105;&#19968;&#36215;&#21435;&#25343;&#40479;&#34507;&#12290;&#12301;&#20110;&#26159;&#65292;&#23601;&#24102;&#20182;&#21040;&#26449;&#22806;&#31181;&#28385;&#26705;&#26641;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#23567;&#23401;&#30475;&#21040;&#26049;&#36793;&#26377;&#19968;&#24231;&#22478;&#65292;&#22478;&#20013;&#32483;&#25143;&#33457;&#34903;&#65292;&#38750;&#24120;&#28909;&#38393;&#12290;&#20182;&#35273;&#24471;&#24456;&#22855;&#24618;&#35828;&#65306;&#12300;&#36825;&#37324;&#20160;&#20040;&#26102;&#20505;&#26377;&#20154;&#23621;&#20303;&#65311;&#25105;&#20197;&#21069;&#24590;&#20040;&#19981;&#30693;&#36947;&#65281;&#12301;&#36825;&#20154;&#27809;&#26377;&#22238;&#31572;&#65292;&#21482;&#26159;&#36214;&#32039;&#23558;&#23567;&#23401;&#24102;&#20837;&#22478;&#20013;&#12290;</p>
<p>&#36825;&#26102;&#22478;&#38376;&#24573;&#28982;&#20851;&#36215;&#26469;&#65292;&#21018;&#21018;&#25152;&#35265;&#30340;&#26223;&#35937;&#20840;&#21464;&#20102;&#26679;&#12290;&#28385;&#22478;&#28909;&#38081;&#12289;&#30862;&#28779;&#65292;&#23567;&#23401;&#30340;&#33151;&#34987;&#28779;&#28903;&#24471;&#30140;&#30171;&#19981;&#24050;&#12290;&#23567;&#23401;&#19968;&#38754;&#22823;&#21483;&#65306;&#12300;&#22909;&#28907;&#65292;&#22909;&#30171;&#65281;&#12301;&#65292;&#19968;&#38754;&#36305;&#21040;&#21335;&#38376;&#24819;&#35201;&#36867;&#20986;&#22478;&#22806;&#65292;&#20294;&#21335;&#38376;&#27809;&#24320;&#65292;&#21448;&#36305;&#21040;&#19996;&#38376;&#20063;&#26159;&#27809;&#24320;&#65292;&#35199;&#38376;&#12289;&#21271;&#38376;&#20063;&#26159;&#65292;&#23567;&#23401;&#21523;&#22351;&#20102;&#65292;&#24613;&#24537;&#21741;&#21898;&#27714;&#25937;&#12290;</p>
<p>&#36825;&#26102;&#26377;&#20154;&#26469;&#37319;&#26705;&#65292;&#30475;&#35265;&#36825;&#20010;&#23567;&#23401;&#22312;&#26705;&#26641;&#26519;&#37324;&#22868;&#36305;&#21741;&#21898;&#65292;&#20197;&#20026;&#20182;&#30127;&#20102;&#65292;&#20415;&#24613;&#24537;&#36214;&#22238;&#26449;&#37324;&#21578;&#35785;&#20182;&#30340;&#29238;&#20146;&#12290;&#20182;&#29238;&#20146;&#21548;&#20102;&#65292;&#39532;&#19978;&#20914;&#21040;&#26705;&#26641;&#26519;&#37324;&#65292;&#30475;&#23567;&#23401;&#21457;&#29983;&#20160;&#20040;&#20107;&#12290;</p>
<p>&#24403;&#29238;&#20146;&#36214;&#21040;&#23567;&#23401;&#36523;&#26049;&#26102;&#65292;&#23567;&#23401;&#23601;&#26127;&#20498;&#22312;&#22320;&#12290;&#36825;&#26102;&#29238;&#20146;&#25165;&#21457;&#29616;&#23567;&#23401;&#30340;&#33151;&#65292;&#22914;&#21516;&#34987;&#28872;&#28779;&#28903;&#28900;&#36807;&#19968;&#33324;&#65292;&#33181;&#30422;&#20197;&#19979;&#19968;&#29255;&#28966;&#40657;&#65292;&#24050;&#25104;&#20102;&#26543;&#39592;&#12290;</p>
<p></p>
<p>36.&#34631;&#34433;&#32034;&#21629; </p>
<p>&#26126;&#26397;&#26411;&#24180;&#65292;&#22312;&#26080;&#38177;&#26377;&#19968;&#20313;&#27663;&#65292;&#22905;&#22312;&#20108;&#21313;&#22810;&#23681;&#26102;&#65292;&#23601;&#24320;&#22987;&#25345;&#25995;&#24565;&#20315;&#65292;&#20294;&#21364;&#24456;&#35752;&#21388;&#34631;&#34433;&#65292;&#21482;&#35201;&#30475;&#21040;&#23601;&#23558;&#20854;&#26432;&#23475;&#12290;</p>
<p>&#22312;&#19971;&#21313;&#20108;&#23681;&#26102;&#65292;&#20313;&#27663;&#30149;&#24471;&#24456;&#20005;&#37325;&#12290;&#26377;&#19968;&#22825;&#22905;&#22823;&#21483;&#36947;&#65292;&#26377;&#26080;&#25968;&#34433;&#23376;&#29228;&#20837;&#33258;&#24049;&#21475;&#20013;&#65292;&#21448;&#21483;&#36947;&#26377;&#21315;&#19975;&#33485;&#34631;&#39134;&#20837;&#21475;&#20013;&#65292;&#35201;&#26469;&#36319;&#22905;&#32034;&#21629;&#12290;</p>
<p>&#19981;&#20037;&#21518;&#65292;&#22905;&#35265;&#21040;&#24341;&#39746;&#31461;&#23376;&#26469;&#21040;&#38754;&#21069;&#65292;&#20110;&#26159;&#30171;&#33510;&#22320;&#27515;&#20102;&#12290;</p>
<p></p>
<p>37.&#27515;&#21518;&#25104;&#29482;</p>
<p>&#28789;&#38544;&#22823;&#24072;&#35828;&#65306;&#12300;&#26377;&#20010;&#20154;&#21517;&#21483;&#36213;&#24503;&#29995;&#65292;&#20182;&#20303;&#22312;&#33487;&#24030;&#22478;&#36807;&#34903;&#26725;&#12290;&#20182;&#20859;&#20102;&#20004;&#21482;&#29482;&#65292;&#39044;&#22791;&#35201;&#21334;&#20108;&#20004;&#20116;&#38065;&#38134;&#23376;&#12290;</p>
<p>&#23601;&#22312;&#19971;&#26376;&#21313;&#22235;&#26085;&#26202;&#19978;&#65292;&#31455;&#21548;&#21040;&#29482;&#35848;&#35805;&#30340;&#22768;&#38899;&#65306;&#12302;&#25105;&#20204;&#22240;&#21069;&#19990;&#29359;&#20102;&#37034;&#28139;&#32618;&#65292;&#20170;&#29983;&#25237;&#20026;&#29482;&#36523;&#12290;&#20027;&#20154;&#35201;&#25226;&#25105;&#20204;&#21334;&#20102;&#65292;&#25105;&#20204;&#38590;&#36867;&#34987;&#23472;&#26432;&#30340;&#21629;&#36816;&#12290;&#12303;</p>
<p>&#36213;&#24503;&#29995;&#22827;&#22971;&#21407;&#20197;&#20026;&#26159;&#34903;&#19978;&#30340;&#36335;&#20154;&#22312;&#35828;&#35805;&#65292;&#20294;&#20877;&#20180;&#32454;&#19968;&#21548;&#65292;&#36825;&#22768;&#38899;&#26159;&#20174;&#29482;&#22280;&#37324;&#20256;&#20986;&#26469;&#30340;&#65292;&#37117;&#35273;&#24471;&#24456;&#24778;&#22855;&#12290;</p>
<p>&#38548;&#22825;&#21448;&#21548;&#21040;&#29482;&#35828;&#65306;&#12302;&#20170;&#22825;&#26159;&#19971;&#26376;&#21313;&#20116;&#26085;&#20013;&#20803;&#33410;&#65292;&#26159;&#22320;&#23448;&#36198;&#32618;&#26085;&#65292;&#29572;&#22937;&#35266;&#20570;&#40644;&#31635;&#22823;&#37294;&#65292;&#25105;&#20204;&#35201;&#26159;&#27809;&#34987;&#23472;&#26432;&#65292;&#23601;&#19968;&#21516;&#21040;&#35199;&#22253;&#21435;&#20462;&#34892;&#12290;&#12303;</p>
<p>&#21478;&#19968;&#21482;&#29482;&#35828;&#65306;&#12302;&#25105;&#24895;&#24847;&#21040;&#29572;&#22675;&#21435;&#12290;&#12303;</p>
<p>&#36213;&#24503;&#29995;&#22827;&#22971;&#21548;&#20102;&#65292;&#26356;&#30830;&#23450;&#26159;&#29482;&#22312;&#35828;&#35805;&#65292;&#37117;&#35273;&#24471;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#20110;&#26159;&#20415;&#36319;&#24038;&#37051;&#21491;&#33293;&#35828;&#21548;&#21040;&#29482;&#35828;&#35805;&#30340;&#20107;&#12290;</p>
<p>&#37051;&#23621;&#27754;&#20426;&#24605;&#21548;&#20102;&#65292;&#35273;&#24471;&#36825;&#20004;&#21482;&#29482;&#39047;&#26377;&#20154;&#24615;&#65292;&#20415;&#20986;&#20102;&#19968;&#20004;&#20845;&#38065;&#38134;&#23376;&#65292;&#25226;&#29482;&#20080;&#36215;&#26469;&#25918;&#29983;&#12290;</p>
<p></p>
<p>38.&#28921;&#32650;&#36895;&#25253; </p>
<p>&#21776;&#26397;&#26174;&#24198;&#24180;&#20013;&#65292;&#22312;&#38271;&#23433;&#26377;&#19968;&#23500;&#36149;&#20154;&#23478;&#65292;&#22240;&#20026;&#23478;&#20013;&#20799;&#23376;&#28385;&#26376;&#65292;&#20415;&#35774;&#23476;&#27454;&#24453;&#20146;&#26379;&#22909;&#21451;&#65292;&#35831;&#22823;&#23478;&#26469;&#27838;&#27838;&#21916;&#27668;&#12290;</p>
<p>&#20182;&#35831;&#23648;&#22827;&#26432;&#32650;&#65292;&#22909;&#29992;&#26469;&#20570;&#33756;&#12290;&#28982;&#32780;&#36825;&#32650;&#23649;&#23649;&#21521;&#23648;&#22827;&#20316;&#21183;&#19979;&#36330;&#65292;&#20284;&#20046;&#22312;&#21696;&#27714;&#23648;&#22827;&#33021;&#39286;&#23427;&#19968;&#21629;&#65292;&#20294;&#23648;&#22827;&#36824;&#26159;&#25226;&#32650;&#32473;&#26432;&#20102;&#65292;&#25509;&#30528;&#25226;&#32650;&#25918;&#22312;&#22823;&#38149;&#37324;&#28921;&#29038;&#12290;</p>
<p>&#20135;&#22919;&#25265;&#30528;&#23401;&#23376;&#21435;&#30475;&#28921;&#29038;&#30340;&#24773;&#20917;&#65292;&#27492;&#26102;&#38149;&#21364;&#24573;&#28982;&#30772;&#20102;&#65292;&#27832;&#27748;&#20914;&#20837;&#29467;&#28779;&#65292;&#30452;&#28293;&#27597;&#23376;&#22836;&#37096;&#65292;&#27597;&#23376;&#20004;&#20154;&#24403;&#22330;&#27609;&#21629;&#12290;</p>
<p></p>
<p>39.&#26432;&#29983;&#20901;&#32047; </p>
<p>&#22312;&#38065;&#22616;&#26377;&#19968;&#20010;&#32769;&#32705;&#22995;&#37329;&#65292;&#29983;&#21069;&#24456;&#34388;&#35802;&#22320;&#25995;&#25106;&#35829;&#32463;&#12289;&#31036;&#20315;&#12290;&#27515;&#21518;&#65292;&#26377;&#19968;&#22825;&#38468;&#22312;&#23567;&#23401;&#36523;&#19978;&#35828;&#65306;&#12300;&#25105;&#22240;&#21892;&#19994;&#26410;&#28145;&#65292;&#26410;&#24471;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#20928;&#22303;&#12290;&#20294;&#20170;&#22312;&#38452;&#30028;&#65292;&#36824;&#31639;&#27426;&#24841;&#65292;&#21487;&#20197;&#33258;&#30001;&#28216;&#36208;&#12290;&#12301;</p>
<p>&#21518;&#26469;&#36807;&#20102;&#20123;&#26102;&#26085;&#65292;&#37329;&#22995;&#32769;&#32705;&#38468;&#36523;&#23545;&#22971;&#23376;&#35828;&#65306;&#12300;&#20320;&#20026;&#20309;&#26432;&#40481;&#31085;&#25308;&#25105;&#65292;&#20351;&#25105;&#36896;&#20102;&#26432;&#19994;&#65281;&#29616;&#22312;&#26377;&#39740;&#21519;&#36319;&#30528;&#25105;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#33258;&#30001;&#12290;&#12301;</p>
<p>&#36825;&#26102;&#65292;&#21018;&#22909;&#23219;&#22919;&#26377;&#36523;&#23381;&#65292;&#20182;&#30340;&#22971;&#23376;&#20415;&#38382;&#20182;&#23401;&#23376;&#23558;&#26159;&#30007;&#26159;&#22899;&#12290;</p>
<p>&#32769;&#32705;&#31572;&#36947;&#65306;&#12300;&#36825;&#19968;&#32974;&#20250;&#29983;&#30007;&#19988;&#27597;&#23376;&#24179;&#23433;&#12290;&#27492;&#21518;&#36824;&#20250;&#20877;&#29983;&#30007;&#65292;&#20294;&#27597;&#23376;&#23558;&#20250;&#20007;&#29983;&#65281;&#12301;</p>
<p>&#20146;&#20154;&#21548;&#21518;&#65292;&#36215;&#21021;&#19981;&#32943;&#30456;&#20449;&#65292;&#20294;&#20854;&#21518;&#30342;&#19968;&#19968;&#39564;&#35777;&#12290;</p>
<p></p>
<p>40.&#31095;&#26641;&#21464;&#32650; </p>
<p>&#20315;&#38464;&#22312;&#19990;&#26102;&#65292;&#26377;&#19968;&#32769;&#20154;&#65292;&#23478;&#37324;&#24456;&#23500;&#35029;&#12290;&#26377;&#19968;&#22825;&#31361;&#28982;&#24456;&#24819;&#21507;&#32905;&#65292;&#20415;&#25351;&#30528;&#30000;&#37324;&#22836;&#30340;&#19968;&#26869;&#22823;&#26641;&#65292;&#21578;&#35785;&#20799;&#23376;&#65306;&#12300;&#25105;&#20204;&#23478;&#20043;&#25152;&#20197;&#20250;&#22914;&#27492;&#23500;&#35029;&#65292;&#26159;&#22240;&#20026;&#26377;&#26641;&#31070;&#20445;&#20305;&#12290;&#20320;&#35201;&#22312;&#32676;&#32650;&#20043;&#20013;&#25361;&#36873;&#19968;&#21482;&#20581;&#22766;&#30340;&#32650;&#26469;&#31085;&#31040;&#65292;&#20197;&#34920;&#36798;&#23545;&#26641;&#31070;&#30340;&#24863;&#35874;&#12290;&#12301;</p>
<p>&#20799;&#23376;&#21548;&#20102;&#20415;&#39532;&#19978;&#29031;&#21150;&#65292;&#23472;&#26432;&#19968;&#22836;&#32933;&#32650;&#31085;&#31040;&#65292;&#21448;&#22312;&#26641;&#19979;&#31435;&#19968;&#31070;&#31072;&#12290;&#32769;&#20154;&#22240;&#32780;&#24471;&#39135;&#32650;&#32905;&#12290;</p>
<p>&#21518;&#26469;&#36825;&#32769;&#20154;&#27515;&#21518;&#65292;&#25237;&#29983;&#22312;&#33258;&#24049;&#25152;&#39282;&#20859;&#30340;&#32650;&#32676;&#20043;&#20013;&#12290;&#26576;&#26085;&#65292;&#20799;&#23376;&#20381;&#20363;&#22312;&#32676;&#32650;&#20043;&#20013;&#25361;&#36873;&#31085;&#31040;&#30340;&#32650;&#65292;&#36873;&#23450;&#19968;&#22836;&#20581;&#22766;&#30340;&#32650;&#20043;&#21518;&#65292;&#32650;&#21364;&#31361;&#28982;&#24320;&#21475;&#35828;&#65306;&#12300;&#25105;&#26159;&#20320;&#30340;&#29238;&#20146;&#65292;&#36825;&#26869;&#26641;&#27809;&#26377;&#31070;&#65292;&#26159;&#22240;&#20026;&#25105;&#20197;&#21069;&#31361;&#28982;&#24819;&#21507;&#32905;&#65292;&#25165;&#35825;&#39575;&#20320;&#26432;&#32650;&#31085;&#31040;&#65292;&#25237;&#29983;&#20026;&#32650;&#23601;&#26159;&#25105;&#30340;&#26432;&#29983;&#26524;&#25253;&#12290;&#12301;&#20799;&#23376;&#21548;&#20102;&#24182;&#19981;&#30456;&#20449;&#65292;&#20173;&#35201;&#23558;&#36825;&#32650;&#26432;&#20102;&#12290;</p>
<p>&#36825;&#26102;&#26377;&#19968;&#32599;&#27721;&#32463;&#36807;&#65292;&#23601;&#29992;&#31070;&#36890;&#21147;&#65292;&#20351;&#32650;&#21464;&#25104;&#20154;&#24418;&#65292;&#29238;&#23376;&#30456;&#35265;&#65292;&#20799;&#23376;&#26041;&#25165;&#30456;&#20449;&#32650;&#20043;&#25152;&#35328;&#20026;&#30495;&#12290;&#20110;&#26159;&#20799;&#23376;&#25286;&#27585;&#31070;&#31072;&#65292;&#24724;&#36807;&#20462;&#31119;&#65292;&#20174;&#27492;&#19981;&#22797;&#26432;&#29983;&#12290;</p>
<p></p>
<p>41.&#24043;&#24072;&#20607;&#25253; </p>
<p>&#27743;&#38517;&#26377;&#19968;&#21525;&#22995;&#24043;&#24072;&#65292;&#19987;&#38752;&#26432;&#29983;&#26367;&#20154;&#21344;&#21340;&#21513;&#20982;&#12290;</p>
<p>&#26377;&#19968;&#20010;&#20154;&#29983;&#30149;&#24471;&#24456;&#20005;&#37325;&#65292;&#23478;&#20154;&#35831;&#24043;&#24072;&#26469;&#20026;&#30149;&#20154;&#21344;&#21340;&#12290;&#20202;&#24335;&#25165;&#21018;&#24320;&#22987;&#65292;&#24043;&#24072;&#23601;&#26127;&#20498;&#22312;&#22320;&#12290;</p>
<p>&#20004;&#22825;&#21518;&#24043;&#24072;&#37266;&#20102;&#65292;&#26049;&#20154;&#38382;&#20182;&#65292;&#20182;&#35828;&#65306;&#12300;&#25105;&#34987;&#19968;&#20010;&#39640;&#22823;&#30340;&#39740;&#24046;&#25235;&#21435;&#35265;&#38414;&#29579;&#65292;&#29579;&#26021;&#36131;&#25105;&#22916;&#35328;&#31096;&#31119;&#65292;&#23648;&#26432;&#29983;&#28789;&#12290;&#21448;&#35265;&#39740;&#22234;&#25968;&#30334;&#65292;&#21741;&#27875;&#35785;&#35828;&#65306;&#12302;&#37117;&#26159;&#21548;&#20102;&#36825;&#24043;&#24072;&#30340;&#35805;&#65292;&#23475;&#25105;&#20204;&#36896;&#20102;&#26432;&#19994;&#65292;&#29359;&#27492;&#32618;&#36807;&#12290;&#12303;&#27599;&#20010;&#39740;&#22234;&#37117;&#24868;&#24594;&#22320;&#36305;&#19978;&#21069;&#26469;&#35201;&#25235;&#25105;&#65307;&#21448;&#35265;&#26080;&#25968;&#31165;&#20861;&#65292;&#21638;&#21742;&#24594;&#30446;&#65292;&#20063;&#39134;&#36807;&#26469;&#35201;&#21676;&#25105;&#12290;&#36825;&#26102;&#38414;&#29579;&#19979;&#20196;&#23558;&#25105;&#25171;&#20837;&#21313;&#20843;&#23618;&#22320;&#29425;&#12290;&#20294;&#27492;&#26102;&#26377;&#19968;&#39740;&#24046;&#31104;&#25253;&#35828;&#65306;&#12302;&#27492;&#20154;&#38451;&#23551;&#26410;&#23613;&#65292;&#19981;&#22914;&#25226;&#20182;&#25918;&#20102;&#65292;&#31561;&#20182;&#27515;&#21518;&#20877;&#37325;&#26032;&#23457;&#21028;&#12290;&#12303;&#25105;&#25165;&#24471;&#20197;&#37266;&#26469;&#12290;&#20320;&#23478;&#30149;&#20154;&#65292;&#25105;&#21548;&#39740;&#24046;&#35828;&#24656;&#24597;&#26159;&#27963;&#19981;&#20037;&#20102;&#65281;&#12301;&#36807;&#20102;&#20960;&#22825;&#65292;&#36825;&#30149;&#20154;&#26524;&#28982;&#27515;&#20102;&#12290;</p>
<p>&#24043;&#24072;&#20174;&#27492;&#25913;&#34892;&#65292;&#20889;&#20070;&#36848;&#35828;&#27492;&#20107;&#65292;&#24182;&#21578;&#35819;&#20247;&#20154;&#19968;&#23450;&#35201;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>42.&#33258;&#35760;&#19977;&#29983;&#20107;</p>
<p>&#34203;&#31119;&#25104;&#20808;&#29983;&#35828;&#65306;&#12300;&#22312;&#26080;&#38177;&#26377;&#20301;&#27754;&#20889;&#22253;&#20808;&#29983;&#65292;&#26159;&#21069;&#28165;&#30340;&#36827;&#22763;&#12290;&#20182;&#22312;&#20570;&#22235;&#24029;&#30693;&#21439;&#26102;&#65292;&#19978;&#21496;&#29275;&#30693;&#24220;&#30340;&#24038;&#25163;&#26159;&#39532;&#36420;&#65292;&#33021;&#35760;&#24471;&#21069;&#19977;&#19990;&#20107;&#12290;</p>
<p>&#20182;&#21578;&#35785;&#27754;&#20808;&#29983;&#35828;&#65306;&#12302;&#25105;&#30340;&#21069;&#19990;&#26366;&#26159;&#19968;&#27494;&#23448;&#65292;&#22240;&#24449;&#20240;&#33495;&#20154;&#65292;&#26432;&#20154;&#22826;&#22810;&#65292;&#27515;&#21518;&#25237;&#29983;&#20570;&#39532;&#12290;&#25237;&#29983;&#39532;&#21518;&#65292;&#24515;&#24456;&#24754;&#30171;&#65292;&#36339;&#21483;&#19981;&#21507;&#65292;&#30452;&#21040;&#39295;&#27515;&#12290;&#22240;&#32618;&#26410;&#28385;&#65292;&#21448;&#32602;&#25237;&#32974;&#20026;&#39532;&#65292;&#23601;&#19981;&#25954;&#20877;&#23547;&#27515;&#20102;&#12290;</p>
<p>&#21518;&#26469;&#25105;&#25104;&#20102;&#26576;&#27494;&#23448;&#30340;&#22352;&#39569;&#65292;&#20182;&#30340;&#33086;&#27668;&#24456;&#26292;&#36481;&#65292;&#24120;&#38829;&#25171;&#25105;&#12290;&#19968;&#22825;&#20182;&#21516;&#25932;&#20154;&#25171;&#20183;&#65292;&#36861;&#20853;&#36924;&#26469;&#65292;&#25105;&#32972;&#20102;&#20182;&#24456;&#24555;&#22320;&#36867;&#36208;&#65292;&#24573;&#36935;&#23665;&#28071;&#65292;&#36275;&#26377;&#19968;&#19976;&#22810;&#23485;&#65292;&#23545;&#38754;&#37117;&#26159;&#23574;&#30707;&#65292;&#20687;&#20992;&#38155;&#37027;&#26679;&#38160;&#21033;&#12290;&#25105;&#24515;&#24819;&#33509;&#36339;&#36807;&#21435;&#65292;&#34429;&#28982;&#25105;&#19968;&#23450;&#26159;&#27515;&#65292;&#20294;&#25105;&#30340;&#20027;&#20154;&#25110;&#35768;&#21487;&#20197;&#36867;&#21629;&#65307;&#33509;&#19981;&#36339;&#36807;&#21435;&#65292;&#20027;&#20154;&#24517;&#23450;&#20250;&#34987;&#36861;&#20853;&#26432;&#27515;&#12290;&#21518;&#26469;&#25105;&#25343;&#23450;&#20027;&#24847;&#36339;&#36807;&#21435;&#65292;&#32922;&#23376;&#25139;&#22312;&#23574;&#30707;&#19978;&#27515;&#20102;&#65292;&#20027;&#20154;&#21364;&#22240;&#27492;&#36867;&#36807;&#19968;&#21163;&#12290;</p>
<p>&#38452;&#23448;&#22240;&#25105;&#24544;&#24515;&#65292;&#20801;&#35768;&#25105;&#20877;&#27425;&#25237;&#29983;&#20026;&#20154;&#65292;&#19988;&#20570;&#22235;&#21697;&#23448;&#12290;&#21021;&#27425;&#25237;&#39532;&#65292;&#39740;&#24046;&#25343;&#39532;&#30382;&#31359;&#22312;&#25105;&#36523;&#19978;&#65307;&#36825;&#27425;&#25237;&#20154;&#65292;&#39740;&#24046;&#21448;&#23558;&#25105;&#36523;&#19978;&#39532;&#30382;&#21093;&#21435;&#65292;&#30382;&#21516;&#32905;&#31896;&#22312;&#19968;&#22788;&#65292;&#39740;&#24046;&#25343;&#20992;&#21010;&#24320;&#65292;&#25105;&#30171;&#19981;&#21487;&#24525;&#65292;&#21010;&#21040;&#36420;&#23574;&#65292;&#25105;&#24525;&#19981;&#20303;&#30171;&#65292;&#32553;&#20102;&#24038;&#36420;&#65292;&#25152;&#20197;&#36716;&#20102;&#20154;&#36523;&#65292;&#39532;&#36420;&#21364;&#27809;&#26377;&#21464;&#25442;&#12290;&#12303;</p>
<p>&#21448;&#35828;&#65306;&#12302;&#20026;&#23448;&#21040;&#27492;&#20026;&#27490;&#65292;&#22312;&#19990;&#27809;&#22810;&#23569;&#26102;&#26085;&#20102;&#12290;&#25105;&#26576;&#26085;&#21363;&#23558;&#20250;&#27515;&#65281;&#12303;&#21518;&#26469;&#26524;&#28982;&#22914;&#20182;&#25152;&#35828;&#12290;&#12301;</p>
<p></p>
<p>43.&#39740;&#24046;&#36214;&#20154;</p>
<p>&#21556;&#20848;&#22661;&#20808;&#29983;&#35828;&#65306;&#12300;&#26377;&#19968;&#27425;&#25105;&#22806;&#20986;&#65292;&#20303;&#23487;&#22312;&#19968;&#23478;&#39321;&#34892;&#12290;&#21322;&#22812;&#26102;&#65292;&#21548;&#21040;&#26377;&#35768;&#22810;&#20154;&#25970;&#38376;&#30340;&#22768;&#38899;&#12290;&#24215;&#20027;&#35273;&#24471;&#21487;&#33021;&#26159;&#24378;&#30423;&#65292;&#20110;&#26159;&#36215;&#26469;&#36530;&#22312;&#38376;&#32541;&#20599;&#30475;&#12290;&#24403;&#26102;&#30475;&#35265;&#38376;&#22806;&#26377;&#19968;&#24046;&#20154;&#28857;&#21517;&#65292;&#20849;&#26377;&#21313;&#19977;&#20154;&#65307;&#21448;&#35265;&#19968;&#24046;&#24441;&#65292;&#25343;&#26829;&#23376;&#36214;&#30528;&#24050;&#28857;&#36807;&#21517;&#30340;&#20154;&#24448;&#33258;&#24049;&#30340;&#23627;&#23376;&#21518;&#38754;&#36208;&#21435;&#12290;</p>
<p>&#21478;&#22806;&#19968;&#26049;&#36824;&#26377;&#22235;&#20010;&#20154;&#65292;&#21482;&#35265;&#37027;&#24046;&#20154;&#21917;&#36947;&#65306;&#12302;&#20320;&#20204;&#36825;&#22235;&#20010;&#20154;&#26159;&#21040;&#38548;&#22721;&#29579;&#36190;&#26126;&#23478;&#21435;&#30340;&#65281;&#12303;&#24046;&#24441;&#21448;&#25343;&#26829;&#23376;&#36214;&#37027;&#22235;&#20154;&#21040;&#38548;&#22721;&#21435;&#12290;</p>
<p>&#24215;&#20027;&#35273;&#24471;&#24456;&#22909;&#22855;&#65292;&#20294;&#22823;&#21322;&#22812;&#37324;&#65292;&#20182;&#20063;&#19981;&#25954;&#19968;&#20010;&#20154;&#36208;&#20986;&#21435;&#65292;&#30475;&#37027;&#20123;&#20154;&#21040;&#24213;&#35201;&#20570;&#20160;&#20040;&#20107;&#12290;</p>
<p>&#31561;&#21040;&#31532;&#20108;&#26085;&#26089;&#36215;&#65292;&#24215;&#20027;&#25165;&#21457;&#29616;&#21518;&#38754;&#30340;&#29482;&#22280;&#37324;&#65292;&#26032;&#29983;&#20102;&#21313;&#19977;&#21482;&#23567;&#29482;&#65292;&#32780;&#38548;&#22721;&#29579;&#36190;&#26126;&#23478;&#21017;&#29983;&#20102;&#22235;&#21482;&#23567;&#29399;&#12290;&#36825;&#25165;&#30693;&#36947;&#26152;&#22825;&#30475;&#21040;&#30340;&#26159;&#39740;&#24046;&#65292;&#25276;&#30528;&#20154;&#26469;&#25237;&#32974;&#12290;&#12301;</p>
<p></p>
<p>44.&#24694;&#19994;&#27523;&#20799; </p>
<p>&#24120;&#29087;&#26377;&#19968;&#20154;&#65292;&#25797;&#38271;&#20197;&#38271;&#26538;&#29454;&#25429;&#40479;&#65292;&#26432;&#29983;&#26080;&#25968;&#12290;&#22235;&#21313;&#23681;&#26102;&#29983;&#20102;&#19968;&#20010;&#23567;&#23401;&#65292;&#38754;&#35980;&#31471;&#27491;&#65292;&#20182;&#24456;&#30140;&#29233;&#23567;&#23401;&#65292;&#35273;&#24471;&#33258;&#24049;&#26432;&#19994;&#22826;&#37325;&#65292;&#20869;&#24515;&#24724;&#25913;&#65292;&#20415;&#19981;&#20877;&#25171;&#40479;&#12290;</p>
<p>&#31561;&#21040;&#23401;&#23376;&#38271;&#22823;&#35201;&#21435;&#35835;&#20070;&#65292;&#20026;&#20102;&#31609;&#25514;&#23401;&#23376;&#30340;&#23398;&#36153;&#65292;&#20182;&#20415;&#21448;&#24320;&#22987;&#20174;&#20107;&#29454;&#40479;&#30340;&#24037;&#20316;&#12290;&#36807;&#20102;&#19968;&#24180;&#65292;&#23567;&#23401;&#33080;&#19978;&#23601;&#38271;&#28385;&#30168;&#23376;&#65292;&#28385;&#36523;&#21457;&#32043;&#27873;&#65292;&#30382;&#32905;&#28966;&#28866;&#65292;&#27611;&#23380;&#30342;&#20986;&#38081;&#29664;&#32780;&#27515;&#12290;</p>
<p></p>
<p>45.&#28921;&#32650;&#31096;&#23376; </p>
<p>&#24509;&#24030;&#26377;&#19968;&#23500;&#32705;&#65292;&#21517;&#21483;&#26041;&#23578;&#36132;&#65292;&#29983;&#20102;&#20004;&#20010;&#20799;&#23376;&#12290;&#20182;&#20998;&#21035;&#35831;&#20102;&#20004;&#20010;&#32769;&#24072;&#26469;&#25945;&#23567;&#23401;&#24565;&#20070;&#12290;</p>
<p>&#20182;&#29305;&#21035;&#21916;&#29233;&#23567;&#20799;&#23376;&#65292;&#22240;&#27492;&#23545;&#20182;&#30340;&#32769;&#24072;&#24453;&#36935;&#29305;&#21035;&#22909;&#12290;&#23567;&#20799;&#23376;&#30340;&#32769;&#24072;&#24456;&#21916;&#27426;&#21507;&#32650;&#32905;&#32697;&#65292;&#23578;&#36132;&#20026;&#20102;&#35752;&#22909;&#32769;&#24072;&#65292;&#20415;&#26102;&#24120;&#23472;&#26432;&#32933;&#32650;&#65292;&#20570;&#25104;&#32650;&#32905;&#32697;&#12290;</p>
<p>&#24247;&#29081;&#19993;&#21320;&#24180;&#65292;&#23567;&#20799;&#23376;&#39048;&#37096;&#19981;&#30693;&#20026;&#20309;&#65292;&#31455;&#38271;&#20102;&#22823;&#33043;&#21253;&#65292;&#30140;&#30171;&#19981;&#24050;&#65292;&#23578;&#36132;&#27599;&#22825;&#20146;&#33258;&#29031;&#39038;&#65292;&#20294;&#21322;&#20010;&#26376;&#21518;&#36824;&#26159;&#19981;&#35265;&#22909;&#36716;&#12290;&#19968;&#22825;&#65292;&#20854;&#23376;&#24573;&#28982;&#21457;&#20986;&#32650;&#40483;&#32780;&#20129;&#12290;</p>
<p></p>
<p>46.&#38738;&#34521;&#20280;&#20900; </p>
<p>&#33487;&#24030;&#21439;&#22826;&#29239;&#29579;&#26576;&#65292;&#26377;&#19968;&#22825;&#20986;&#21435;&#35270;&#23519;&#65292;&#24573;&#28982;&#26377;&#19968;&#22823;&#32676;&#38738;&#34521;&#36339;&#21040;&#20182;&#30340;&#38754;&#21069;&#65292;&#38459;&#27490;&#20182;&#21069;&#34892;&#12290;</p>
<p>&#21439;&#22826;&#29239;&#30475;&#21040;&#36825;&#19981;&#23547;&#24120;&#30340;&#26223;&#35937;&#65292;&#24515;&#24819;&#24517;&#26377;&#22855;&#20107;&#65292;&#20110;&#26159;&#23545;&#38738;&#34521;&#35828;&#65306;&#12300;&#22914;&#26524;&#26377;&#20900;&#24773;&#35201;&#35828;&#65292;&#23601;&#21578;&#35785;&#25105;&#22312;&#20309;&#22788;&#65311;&#12301;&#20247;&#34521;&#20110;&#26159;&#21521;&#21069;&#36339;&#36291;&#65292;&#22312;&#19968;&#22788;&#31354;&#22320;&#20572;&#19979;&#12290;</p>
<p>&#21439;&#22826;&#29239;&#21363;&#21629;&#20154;&#25496;&#20043;&#65292;&#21457;&#29616;&#22320;&#37324;&#22475;&#20102;&#19968;&#20855;&#27515;&#23608;&#65292;&#22068;&#37324;&#36824;&#22622;&#30528;&#19968;&#26465;&#38829;&#23376;&#65292;&#38829;&#26564;&#19978;&#26377;&#19968;&#20010;&#33050;&#22827;&#30340;&#21517;&#23383;&#12290;&#21518;&#26469;&#65292;&#34905;&#38376;&#24490;&#30528;&#36825;&#20010;&#32447;&#32034;&#65292;&#24456;&#24555;&#23601;&#25235;&#21040;&#20102;&#26432;&#20154;&#20982;&#25163;&#12290;</p>
<p>&#21407;&#26469;&#26159;&#36825;&#20154;&#20080;&#34521;&#25918;&#29983;&#65292;&#22240;&#32780;&#38065;&#36130;&#38706;&#30333;&#65292;&#34987;&#33050;&#22827;&#35851;&#36130;&#23475;&#21629;&#12290;&#32780;&#38738;&#34521;&#20204;&#30693;&#24681;&#22270;&#25253;&#65292;&#20351;&#24471;&#22351;&#20154;&#32499;&#20043;&#20197;&#27861;&#12290;</p>
<p></p>
<p>47.&#21980;&#40150;&#36895;&#27609; </p>
<p>&#26126;&#26411;&#65292;&#26477;&#24030;&#26377;&#19968;&#20154;&#65292;&#21517;&#21483;&#28504;&#24503;&#12290;&#20182;&#38271;&#24180;&#21507;&#25995;&#65292;&#20294;&#26102;&#36807;&#20013;&#24180;&#65292;&#20173;&#26410;&#26377;&#23376;&#21987;&#65292;&#20110;&#26159;&#38750;&#24120;&#30528;&#24613;&#12290;&#26377;&#19968;&#27425;&#30475;&#21040;&#20070;&#19978;&#35828;&#65306;&#12300;&#39135;&#40150;&#32773;&#65292;&#26377;&#23376;&#12290;&#12301;&#20110;&#26159;&#28504;&#24503;&#20415;&#20080;&#40150;&#39282;&#20859;&#23472;&#26432;&#26469;&#21507;&#12290;</p>
<p>&#21507;&#27809;&#20960;&#22825;&#65292;&#20840;&#36523;&#19978;&#19979;&#37117;&#29983;&#28385;&#32959;&#27602;&#12290;&#27602;&#26377;&#25968;&#21475;&#65292;&#24418;&#29366;&#23601;&#22909;&#35937;&#40150;&#30340;&#22068;&#19968;&#26679;&#65292;&#20854;&#30171;&#20837;&#39592;&#12290;</p>
<p>&#36807;&#27809;&#22810;&#20037;&#28504;&#24503;&#23601;&#27515;&#20102;&#65292;&#27515;&#26102;&#20173;&#26080;&#23376;&#21987;&#12290;</p>
<p></p>
<p>48.&#20992;&#20853;&#20607;&#25253; </p>
<p>&#23435;&#24509;&#23447;&#26102;&#65292;&#22806;&#26063;&#20837;&#20405;&#20013;&#21407;&#65292;&#36941;&#22320;&#25112;&#28779;&#65292;&#25112;&#20105;&#25152;&#21040;&#20043;&#22788;&#28385;&#30446;&#30126;&#30157;&#65292;&#23588;&#20854;&#26159;&#23433;&#38451;&#38215;&#21463;&#23475;&#26368;&#24808;&#12290;</p>
<p>&#23621;&#27665;&#37117;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#20415;&#21435;&#35831;&#38382;&#19968;&#20301;&#33021;&#20110;&#31109;&#23450;&#20013;&#21208;&#26597;&#20901;&#38388;&#19990;&#20107;&#30340;&#31070;&#20711;&#12290;</p>
<p>&#36825;&#20301;&#27861;&#24072;&#20837;&#23450;&#35266;&#23519;&#65292;&#35828;&#65306;&#12300;&#36825;&#37324;&#25152;&#21046;&#36896;&#30340;&#26432;&#19994;&#65292;&#27604;&#36215;&#20854;&#23427;&#22320;&#26041;&#26356;&#20026;&#20005;&#37325;&#65292;&#25152;&#20197;&#21463;&#25253;&#20063;&#38543;&#20043;&#24808;&#28872;&#12290;&#28982;&#32780;&#19994;&#25253;&#26410;&#23613;&#65292;&#22823;&#20247;&#20173;&#28982;&#19981;&#24471;&#23433;&#23425;&#21834;&#65281;&#12301;</p>
<p>&#21518;&#26469;&#36830;&#24180;&#20853;&#28779;&#65292;&#20154;&#27665;&#23649;&#36973;&#23648;&#25134;&#65292;&#26524;&#28982;&#24212;&#39564;&#27861;&#24072;&#20043;&#35828;&#12290;</p>
<p></p>
<p>49.&#22810;&#26432;&#21464;&#29482; </p>
<p>&#27491;&#24503;&#24180;&#20013;&#65292;&#21335;&#20140;&#26576;&#23389;&#24265;&#65292;&#23478;&#22659;&#38750;&#24120;&#23500;&#26377;&#65292;&#22240;&#27492;&#32463;&#24120;&#26432;&#29482;&#23476;&#23458;&#65292;&#36896;&#20102;&#26080;&#25968;&#26432;&#19994;&#12290;</p>
<p>&#19968;&#22825;&#26202;&#19978;&#65292;&#20182;&#26790;&#35265;&#22478;&#38541;&#29239;&#23545;&#20182;&#35828;&#65306;&#12300;&#20320;&#26432;&#29983;&#26080;&#25968;&#65292;&#27515;&#21518;&#23558;&#20250;&#21464;&#25104;&#29482;&#12290;&#12301;&#26790;&#37266;&#21518;&#65292;&#20182;&#19981;&#21548;&#35686;&#21578;&#65292;&#36824;&#26159;&#32487;&#32493;&#26432;&#29983;&#12290;&#36807;&#20102;&#21322;&#24180;&#65292;&#20182;&#23601;&#31361;&#28982;&#26292;&#27609;&#27515;&#20102;&#12290;</p>
<p>&#21040;&#20102;&#35201;&#20986;&#27553;&#30340;&#37027;&#19968;&#22825;&#65292;&#23478;&#20154;&#21548;&#21040;&#26874;&#26408;&#20013;&#26377;&#22768;&#38899;&#20256;&#20986;&#65292;&#20110;&#26159;&#25171;&#24320;&#26874;&#26408;&#26597;&#30475;&#65292;&#24778;&#35265;&#20854;&#23608;&#20307;&#24050;&#32463;&#21464;&#25104;&#19968;&#22836;&#29482;&#12290;</p>
<p></p>
<p>50.&#28954;&#34503;&#28781;&#26063; </p>
<p>&#26126;&#26397;&#26041;&#23389;&#23418;&#30340;&#29238;&#20146;&#65292;&#20026;&#20102;&#23433;&#33900;&#31062;&#20808;&#65292;&#23547;&#35775;&#21040;&#19968;&#22788;&#39118;&#27700;&#23453;&#22320;&#65292;&#20934;&#22791;&#35201;&#25226;&#31062;&#20808;&#22367;&#22675;&#36801;&#33900;&#20110;&#27492;&#12290;</p>
<p>&#24403;&#26085;&#26202;&#19978;&#65292;&#20182;&#26790;&#35265;&#26377;&#19968;&#36523;&#31359;&#32418;&#34915;&#30340;&#32769;&#20154;&#26469;&#35831;&#27714;&#35828;&#65306;&#12300;&#20808;&#29983;&#65281;&#24744;&#25152;&#36873;&#30340;&#22320;&#65292;&#21018;&#22909;&#26159;&#25105;&#30340;&#20303;&#22788;&#12290;&#24076;&#26395;&#33021;&#32473;&#25105;&#19977;&#22825;&#30340;&#26102;&#38388;&#65292;&#22909;&#35753;&#25105;&#30340;&#23376;&#23385;&#26377;&#26102;&#38388;&#36801;&#23621;&#21035;&#22788;&#65292;&#20043;&#21518;&#25105;&#20250;&#25253;&#31572;&#24744;&#30340;&#65281;&#12301;</p>
<p>&#26041;&#29238;&#37266;&#26469;&#21518;&#19981;&#21548;&#35831;&#27714;&#65292;&#36824;&#26159;&#21629;&#20154;&#22914;&#26399;&#36801;&#33900;&#12290;&#25496;&#22320;&#21518;&#65292;&#21457;&#29616;&#26377;&#25968;&#30334;&#26465;&#32418;&#34503;&#65292;&#20110;&#26159;&#21629;&#20154;&#20197;&#28779;&#28954;&#28903;&#12290;</p>
<p>&#27425;&#22812;&#65292;&#26790;&#20013;&#32418;&#34915;&#32769;&#20154;&#21448;&#26469;&#20102;&#65292;&#31070;&#24773;&#38750;&#24120;&#38590;&#36807;&#22320;&#35828;&#65306;&#12300;&#25105;&#26159;&#22914;&#27492;&#35802;&#24691;&#22320;&#21521;&#20320;&#35831;&#27714;&#65292;&#19981;&#36807;&#26159;&#23485;&#38480;&#19977;&#26085;&#65292;&#20320;&#19981;&#32943;&#20063;&#23601;&#31639;&#20102;&#65292;&#20026;&#20309;&#20351;&#25105;&#20843;&#30334;&#23376;&#23385;&#37117;&#33900;&#29983;&#28779;&#31391;&#65281;&#20320;&#26082;&#28982;&#28781;&#25105;&#26063;&#65292;&#25105;&#20134;&#28781;&#20320;&#26063;&#12290;&#20320;&#31561;&#30528;&#21543;&#65292;&#25105;&#19968;&#23450;&#20250;&#25253;&#20167;&#65281;&#12301;</p>
<p>&#21518;&#26469;&#26041;&#22971;&#29983;&#20102;&#19968;&#23376;&#65292;&#23601;&#26159;&#26041;&#23389;&#23418;&#65292;&#20854;&#33292;&#23451;&#22914;&#34503;&#24418;&#12290;&#34429;&#28982;&#21518;&#26469;&#26041;&#23389;&#23418;&#23448;&#25308;&#32752;&#26519;&#23398;&#22763;&#65292;&#20294;&#22240;&#35302;&#24594;&#26126;&#25104;&#31062;&#65292;&#26368;&#21518;&#34987;&#19979;&#20196;&#28385;&#38376;&#25220;&#26025;&#65292;&#35803;&#36830;&#21313;&#26063;&#12290;&#24635;&#35745;&#26041;&#23478;&#20840;&#26063;&#34987;&#26432;&#32773;&#65292;&#27491;&#22914;&#24403;&#24180;&#27515;&#20129;&#30340;&#34503;&#25968;&#12290;</p>
<p></p>
<p>51.&#38647;&#27547;&#29378;&#29983;</p>
<p>&#25105;&#20065;&#26377;&#19968;&#20154;&#21483;&#32599;&#21513;&#20141;&#65292;&#26159;&#35835;&#20070;&#20154;&#65292;&#24615;&#24773;&#36731;&#29378;&#65292;&#19981;&#20449;&#22240;&#26524;&#65292;&#19987;&#20316;&#25209;&#35780;&#20315;&#25945;&#12289;&#36947;&#25945;&#30340;&#25991;&#31456;&#65292;&#26366;&#32463;&#20889;&#19979;&#27585;&#35876;&#20711;&#36947;&#30340;&#35768;&#22810;&#35328;&#35770;&#65292;&#24182;&#23558;&#23427;&#24352;&#36148;&#22235;&#22721;&#12290;&#21451;&#20154;&#32463;&#24120;&#21149;&#35819;&#20182;&#65292;&#20294;&#32599;&#21513;&#20141;&#20381;&#28982;&#25918;&#20219;&#33258;&#24049;&#65292;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#20309;&#38169;&#22788;&#12290;</p>
<p>&#27665;&#22269;&#21021;&#24180;&#65292;&#32599;&#21513;&#20141;&#20511;&#20303;&#33635;&#24030;&#21556;&#23478;&#23546;&#25945;&#20070;&#12290;&#21021;&#31179;&#26102;&#65292;&#26377;&#22825;&#20182;&#24102;&#23398;&#29983;&#38035;&#25417;&#34430;&#34758;&#65292;&#25417;&#20102;&#19968;&#30334;&#22810;&#21482;&#65292;&#25918;&#22312;&#21416;&#25151;&#65292;&#22240;&#20107;&#20986;&#22806;&#12290;&#20182;&#30340;&#22971;&#23376;&#26417;&#27663;&#65292;&#19981;&#24525;&#35768;&#22810;&#34430;&#34758;&#34987;&#27963;&#27963;&#21093;&#30382;&#65292;&#20110;&#26159;&#25226;&#34430;&#34758;&#20840;&#25968;&#25918;&#29983;&#12290;</p>
<p>&#32599;&#21513;&#20141;&#22238;&#26469;&#21518;&#38750;&#24120;&#29983;&#27668;&#65292;&#30171;&#25171;&#22971;&#23376;&#12290;&#26417;&#27663;&#24868;&#32780;&#19978;&#21514;&#33258;&#26432;&#65292;&#32599;&#21513;&#20141;&#20173;&#28982;&#24594;&#27668;&#26410;&#28040;&#65292;&#30772;&#21475;&#22823;&#39554;&#65292;&#36824;&#22312;&#22971;&#23376;&#30340;&#23608;&#20307;&#19978;&#22823;&#21147;&#36341;&#36367;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#24573;&#28982;&#38452;&#20113;&#22235;&#36215;&#65292;&#22825;&#19978;&#25171;&#38647;&#65292;&#36720;&#38534;&#19968;&#22768;&#65292;&#26059;&#21363;&#24674;&#22797;&#26228;&#26391;&#12290;&#21482;&#35265;&#32599;&#21513;&#20141;&#34987;&#38647;&#25171;&#20013;&#65292;&#20840;&#36523;&#28966;&#40657;&#65292;&#36523;&#20307;&#21644;&#22836;&#24050;&#32463;&#20998;&#38548;&#20004;&#22788;&#12290;&#32780;&#26417;&#27663;&#21364;&#22855;&#36857;&#20284;&#22320;&#27963;&#36807;&#26469;&#20102;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#20581;&#24247;&#22312;&#19990;&#12290;</p>
<p>&#36825;&#26159;&#27665;&#22269;&#20803;&#24180;&#30340;&#20107;&#65292;&#37027;&#26102;&#25105;&#22312;&#25104;&#37117;&#21150;&#20107;&#65292;&#24819;&#36215;&#20808;&#29238;&#32043;&#20848;&#20844;&#65292;&#26366;&#22312;&#25163;&#35861;&#20013;&#35760;&#19979;&#27492;&#20107;&#12290;&#20107;&#38548;&#24319;&#24180;&#65292;&#26089;&#24050;&#24536;&#20102;&#12290;&#20170;&#22240;&#21516;&#20065;&#39038;&#38597;&#25995;&#20808;&#29983;&#26469;&#65292;&#20598;&#28982;&#30740;&#31350;&#29616;&#22312;&#30340;&#20154;&#65292;&#37117;&#35828;&#38647;&#25171;&#20154;&#21482;&#26159;&#35302;&#30005;&#65292;&#22240;&#26524;&#25253;&#24212;&#26159;&#27809;&#26377;&#30340;&#12290;&#38597;&#25995;&#20808;&#29983;&#35814;&#32454;&#35828;&#20986;&#36825;&#20107;&#65292;&#21483;&#25105;&#35760;&#24405;&#20986;&#26469;&#65292;&#35753;&#20154;&#30693;&#36947;&#12290;&#39038;&#32705;&#26159;&#32599;&#21513;&#20141;&#30340;&#22969;&#22827;&#65292;&#24403;&#26085;&#20146;&#35265;&#36825;&#20107;&#12290;(&#26412;&#25991;&#25688;&#24405;&#33258;&#12298;&#22240;&#26524;&#36718;&#22238;&#23454;&#24405;&#8212;&#8212;&#23485;&#38745;&#22823;&#24072;&#12299;)</p>
<p></p>
<p>52.&#32418;&#34411;&#31034;&#25253; </p>
<p>&#26126;&#26411;&#22312;&#26080;&#38177;&#26377;&#19968;&#20154;&#65292;&#21517;&#21483;&#34203;&#23376;&#20848;&#12290;&#20182;&#21916;&#27426;&#39282;&#20859;&#37329;&#40060;&#65292;&#27599;&#21462;&#32418;&#34411;&#39282;&#20043;&#65292;&#25152;&#26432;&#20043;&#25968;&#19981;&#21487;&#32988;&#35745;&#12290;</p>
<p>&#21518;&#26469;&#34203;&#23376;&#20848;&#24471;&#20102;&#24618;&#30149;&#65292;&#20840;&#36523;&#22855;&#30162;&#38590;&#32784;&#65292;&#19981;&#20572;&#22320;&#29992;&#25163;&#25235;&#36523;&#20307;&#65292;&#32780;&#25163;&#19978;&#20687;&#26159;&#25569;&#26377;&#19996;&#35199;&#65292;&#19981;&#26029;&#22320;&#20002;&#24323;&#12290;</p>
<p>&#20182;&#36824;&#21483;&#35828;&#65306;&#12300;&#26377;&#21315;&#19975;&#26465;&#32418;&#34411;&#65292;&#22312;&#25105;&#36523;&#19978;&#38075;&#26469;&#38075;&#21435;&#65281;&#12301;</p>
<p>&#22240;&#20026;&#36941;&#20307;&#25235;&#28866;&#65292;&#34203;&#23376;&#20848;&#26368;&#21518;&#26159;&#30171;&#26970;&#38590;&#24525;&#32780;&#27515;&#12290;</p>
<p></p>
<p>53.&#32676;&#29482;&#32034;&#21629; </p>
<p>&#23435;&#26397;&#26102;&#65292;&#26377;&#19968;&#23648;&#22827;&#65292;&#21517;&#21483;&#36213;&#20522;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#26202;&#19978;&#65292;&#26790;&#35265;&#29482;&#21482;&#21315;&#30334;&#22836;&#19968;&#36215;&#23545;&#20182;&#35828;&#65306;&#12300;&#25105;&#20204;&#34987;&#26432;&#65292;&#21463;&#23613;&#30171;&#33510;&#65281;&#20170;&#22825;&#36215;&#65292;&#26159;&#20320;&#36824;&#32618;&#20607;&#20538;&#30340;&#26102;&#20505;&#20102;&#65281;&#12301;</p>
<p>&#36213;&#20522;&#19981;&#20197;&#20026;&#24847;&#65292;&#23601;&#22312;&#38548;&#26085;&#22825;&#26410;&#20142;&#65292;&#20934;&#22791;&#26432;&#29482;&#26102;&#65292;&#24573;&#28982;&#22158;&#21483;&#20960;&#22768;&#65292;&#21457;&#29378;&#32780;&#27515;&#12290;&#20182;&#30340;&#23478;&#20154;&#37117;&#19981;&#30693;&#21407;&#22240;&#12290;</p>
<p></p>
<p>54.&#34763;&#34752;&#37228;&#20900; </p>
<p>&#26126;&#26411;&#65292;&#26477;&#24030;&#24352;&#26576;&#21916;&#22909;&#26007;&#34763;&#34752;&#12290;&#26007;&#36755;&#30340;&#34763;&#34752;&#65292;&#20182;&#20415;&#23558;&#22836;&#25199;&#19979;&#20002;&#24323;&#65292;&#34892;&#20026;&#21313;&#20998;&#27531;&#24525;&#12290;</p>
<p>&#21518;&#26469;&#24352;&#26576;&#22312;&#32972;&#21518;&#38271;&#28385;&#28866;&#30126;&#65292;&#28866;&#30126;&#28866;&#32905;&#24418;&#22914;&#34763;&#34752;&#22836;&#65292;&#32780;&#19988;&#38271;&#24471;&#21040;&#22788;&#37117;&#26159;&#12290;</p>
<p>&#26576;&#26085;&#65292;&#20182;&#19981;&#23567;&#24515;&#25139;&#30772;&#28866;&#30126;&#65292;&#30140;&#30171;&#26377;&#22914;&#20992;&#21050;&#20837;&#39592;&#65292;&#24352;&#26576;&#20110;&#26159;&#21696;&#21495;&#33267;&#27515;&#12290;</p>
<p></p>
<p>55.&#24808;&#21516;&#36710;&#35010; </p>
<p>&#26377;&#19968;&#24191;&#24030;&#24066;&#20154;&#65292;&#21517;&#21483;&#26041;&#28246;&#65292;&#26159;&#20010;&#23648;&#22827;&#12290;&#27599;&#36898;&#23681;&#26286;&#65292;&#26449;&#27665;&#24517;&#26432;&#29983;&#31040;&#31070;&#65292;&#26041;&#28246;&#21017;&#25191;&#20992;&#65292;&#27839;&#38376;&#20195;&#20154;&#23648;&#23472;&#12290;</p>
<p>&#26576;&#26085;&#20182;&#21917;&#37257;&#37202;&#65292;&#37257;&#20498;&#22312;&#36335;&#19978;&#65292;&#24573;&#28982;&#26377;&#22823;&#36710;&#24613;&#39542;&#32780;&#36807;&#65292;&#21018;&#22909;&#20174;&#20182;&#36523;&#19978;&#21387;&#36807;&#12290;&#26041;&#28246;&#24403;&#22330;&#32922;&#30772;&#32928;&#27969;&#65292;&#34880;&#27969;&#36941;&#22320;&#65292;&#22312;&#22330;&#30475;&#35265;&#30340;&#20154;&#26080;&#19981;&#24778;&#39559;&#22833;&#33394;&#12290;</p>
<p></p>
<p>56.&#27832;&#27748;&#29454;&#25253; </p>
<p>&#27774;&#24030;&#26377;&#19968;&#29454;&#25143;&#21016;&#25705;&#20799;&#21644;&#20799;&#23376;&#30456;&#32487;&#27515;&#20129;&#12290;</p>
<p>&#21518;&#26469;&#19982;&#21016;&#27663;&#29238;&#23376;&#30456;&#35782;&#30340;&#21451;&#20154;&#22240;&#30149;&#26127;&#36855;&#25968;&#26085;&#65292;&#37266;&#21518;&#21040;&#22788;&#23545;&#20154;&#35828;&#65306;&#12300;&#25105;&#22312;&#38452;&#38388;&#30475;&#35265;&#21016;&#27663;&#29238;&#23376;&#65292;&#20182;&#20204;&#22312;&#22823;&#38149;&#37324;&#34987;&#28779;&#28921;&#29038;&#65292;&#32905;&#28866;&#35265;&#39592;&#65292;&#21696;&#21495;&#19981;&#24050;&#12290;&#28982;&#21518;&#19968;&#38453;&#39118;&#21561;&#26469;&#65292;&#21448;&#24674;&#22797;&#20154;&#24418;&#65292;&#38543;&#21363;&#21448;&#32487;&#32493;&#34987;&#28921;&#29038;&#12290;&#12301;</p>
<p>&#20110;&#26159;&#65292;&#25105;&#20415;&#38382;&#19968;&#26049;&#30340;&#39740;&#21519;&#65306;&#12300;&#26159;&#20160;&#20040;&#21407;&#22240;&#33268;&#20351;&#20182;&#20204;&#22914;&#27492;&#19981;&#26029;&#21463;&#33510;&#65311;&#12301;</p>
<p>&#39740;&#21519;&#22238;&#31572;&#35828;&#65306;&#12300;&#36825;&#26159;&#29983;&#21069;&#25171;&#29454;&#27531;&#26432;&#26080;&#25968;&#65292;&#25925;&#21463;&#27492;&#32618;&#12290;&#12301;</p>
<p></p>
<p>57.&#20154;&#40575;&#26080;&#21035; </p>
<p>&#24208;&#38517;&#20154;&#21556;&#21776;&#65292;&#25797;&#38271;&#23556;&#29454;&#65292;&#24120;&#24120;&#24102;&#30528;&#20799;&#23376;&#19968;&#21516;&#25171;&#29454;&#12290;</p>
<p>&#26377;&#19968;&#22238;&#65292;&#20182;&#20204;&#36935;&#21040;&#27597;&#40575;&#19982;&#23567;&#40575;&#12290;&#21556;&#21776;&#24403;&#22330;&#25343;&#20986;&#24339;&#31661;&#23558;&#23567;&#40575;&#23556;&#27515;&#65292;&#35265;&#29366;&#30340;&#27597;&#40575;&#38750;&#24120;&#24754;&#20260;&#22320;&#36305;&#24320;&#12290;&#20043;&#21518;&#65292;&#21556;&#21776;&#32487;&#32493;&#22475;&#20239;&#22312;&#33609;&#20013;&#65292;&#31561;&#24453;&#37326;&#40575;&#20986;&#29616;&#12290;</p>
<p>&#21518;&#26469;&#30475;&#35265;&#33609;&#20013;&#20284;&#20046;&#26377;&#21160;&#38745;&#65292;&#20197;&#20026;&#21448;&#26159;&#37326;&#40575;&#65292;&#20110;&#26159;&#21457;&#31661;&#23556;&#23427;&#12290;&#27809;&#24819;&#21040;&#65292;&#23556;&#20013;&#30340;&#31455;&#28982;&#26159;&#22312;&#33609;&#22534;&#20013;&#29609;&#32781;&#30340;&#20799;&#23376;&#12290;</p>
<p>&#21556;&#21776;&#25265;&#30528;&#27515;&#21435;&#30340;&#20799;&#23376;&#30171;&#21741;&#26102;&#65292;&#21548;&#21040;&#31354;&#20013;&#20256;&#20986;&#22768;&#38899;&#35828;&#65306;&#12300;&#21556;&#21776;&#21834;&#65281;&#37326;&#40575;&#20007;&#23376;&#30340;&#30171;&#33510;&#19982;&#20320;&#20007;&#23376;&#27809;&#26377;&#24046;&#21035;&#21834;&#65281;&#12301;</p>
<p></p>
<p>58.&#26432;&#19994;&#29616;&#25253;</p>
<p>&#37169;&#38451;&#26377;&#19968;&#22995;&#33891;&#30340;&#20154;&#65292;&#21916;&#22909;&#25429;&#26432;&#39134;&#40479;&#12290;&#20182;&#24120;&#24120;&#23558;&#25235;&#21040;&#30340;&#40479;&#65292;&#29992;&#31481;&#31614;&#36143;&#31359;&#22836;&#37096;&#65292;&#29123;&#28903;&#33541;&#33609;&#28900;&#29087;&#26469;&#21507;&#65292;&#25152;&#26432;&#23475;&#30340;&#39134;&#40479;&#26080;&#25968;&#12290;</p>
<p>&#21518;&#26469;&#20182;&#29983;&#30149;&#65292;&#36523;&#20307;&#30382;&#32932;&#31895;&#31961;&#65292;&#26377;&#22914;&#26641;&#30382;&#65292;&#32780;&#19988;&#22855;&#30162;&#38590;&#32784;&#12290;&#20182;&#28954;&#28903;&#33541;&#33609;&#26469;&#28888;&#28900;&#30382;&#32932;&#65292;&#30053;&#33021;&#20943;&#36731;&#30171;&#30162;&#65292;&#20294;&#30382;&#32932;&#21364;&#26356;&#21152;&#24178;&#35010;&#65292;&#19981;&#26029;&#27969;&#34880;&#12290;&#19981;&#20037;&#65292;&#21448;&#24739;&#20102;&#22836;&#30171;&#65292;&#21807;&#26377;&#21629;&#20154;&#20197;&#31481;&#29255;&#25970;&#20987;&#33041;&#34955;&#26041;&#21487;&#20943;&#36731;&#30140;&#30171;&#65292;&#20294;&#26159;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p>&#22914;&#27492;&#30171;&#33510;&#22320;&#36807;&#20102;&#19977;&#24180;&#65292;&#20182;&#32456;&#20110;&#27515;&#21435;&#20102;&#65307; &#27515;&#29366;&#22914;&#21516;&#20182;&#25152;&#26432;&#23475;&#30340;&#23567;&#40479;&#19968;&#26679;&#12290;</p>
<p></p>
<p>59.&#27515;&#29366;&#22914;&#40133;</p>
<p>&#31168;&#24030;&#20154;&#38472;&#20116;&#65292;&#21916;&#39135;&#27877;&#40133;&#65292;&#21457;&#26126;&#20102;&#20116;&#31181;&#28921;&#29038;&#27877;&#40133;&#30340;&#26041;&#27861;&#65292;&#36824;&#20197;&#27492;&#33258;&#35946;&#65292;&#22235;&#22788;&#28843;&#32768;&#12290;</p>
<p>&#21518;&#26469;&#38472;&#20116;&#29983;&#24694;&#30126;&#65292;&#30140;&#30171;&#24322;&#24120;&#65292;&#32780;&#19988;&#20840;&#36523;&#20960;&#20046;&#28291;&#28866;&#65292;&#26368;&#21518;&#30171;&#33510;&#32780;&#32477;&#12290;&#27515;&#29366;&#23601;&#23451;&#22914;&#27877;&#40133;&#27515;&#21435;&#30340;&#26679;&#23376;&#19968;&#33324;&#12290;</p>
<p></p>
<p>60.&#20020;&#32456;&#24322;&#30456; </p>
<p>&#27665;&#22269;&#21021;&#24180;&#26477;&#24030;&#23648;&#22827;&#37073;&#26576;&#65292;&#25152;&#26432;&#26080;&#25968;&#12290;&#23558;&#27515;&#20043;&#26102;&#65292;&#26102;&#24120;&#35265;&#21040;&#36807;&#21435;&#25152;&#26432;&#20043;&#29298;&#30044;&#26469;&#32034;&#21629;&#65292;&#31934;&#31070;&#29366;&#24577;&#19968;&#30452;&#19981;&#31283;&#23450;&#12290;</p>
<p>&#22914;&#26524;&#26377;&#20154;&#35828;&#65306;&#12300;&#40481;&#26469;&#65281;&#12301;&#37073;&#26576;&#21017;&#20004;&#33218;&#25639;&#21160;&#65292;&#26377;&#22914;&#40481;&#21482;&#34987;&#26432;&#12290;</p>
<p>&#22914;&#26524;&#26377;&#20154;&#35828;&#65306;&#12300;&#40517;&#26469;&#65281;&#12301;&#37073;&#26576;&#21017;&#20280;&#39048;&#25671;&#33218;&#65292;&#21457;&#20986;&#21713;&#21713;&#24754;&#40483;&#20043;&#22768;&#12290;</p>
<p>&#22914;&#26524;&#26377;&#20154;&#35828;&#65306;&#12300;&#40150;&#26469;&#65281;&#12301;&#37073;&#26576;&#21017;&#32553;&#22836;&#12289;&#32553;&#25163;&#12289;&#32553;&#36275;&#65292;&#20196;&#20154;&#21696;&#24604;&#12290;</p>
<p>&#27599;&#27599;&#21483;&#20986;&#26576;&#31867;&#30044;&#21517;&#65292;&#20182;&#37117;&#20250;&#20570;&#20986;&#26576;&#29289;&#34987;&#26432;&#26102;&#30340;&#26679;&#23376;&#12290;&#21518;&#26469;&#65292;&#20182;&#23601;&#26159;&#36825;&#26679;&#22791;&#26497;&#24694;&#24418;&#32780;&#27515;&#12290;</p>
<p></p>
<p>61.&#30603;&#26432;&#29616;&#25253; </p>
<p>&#27993;&#27743;&#37045;&#26576;&#65292;&#26159;&#20010;&#23648;&#22827;&#65292;&#20859;&#29482;&#25968;&#22836;&#65292;&#24453;&#21890;&#20859;&#32933;&#32654;&#20043;&#21518;&#20877;&#23558;&#23427;&#20204;&#23472;&#26432;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#19968;&#21482;&#29482;&#23558;&#34987;&#23472;&#26432;&#30340;&#26102;&#20505;&#65292;&#23545;&#20182;&#36330;&#30528;&#21741;&#27875;&#65292;&#31048;&#27714;&#33021;&#39286;&#23427;&#19968;&#21629;&#12290;&#20294;&#26159;&#23648;&#22827;&#27627;&#26080;&#24604;&#24751;&#24515;&#65292;&#21453;&#32780;&#26356;&#21152;&#24868;&#24594;&#22320;&#23558;&#29482;&#23472;&#26432;&#12290;</p>
<p>&#36825;&#19968;&#25972;&#22825;&#65292;&#37045;&#26576;&#29983;&#24847;&#24456;&#24046;&#65292;&#26700;&#19978;&#25670;&#28385;&#21334;&#19981;&#23436;&#30340;&#29482;&#32905;&#12290;&#23648;&#22827;&#31359;&#33879;&#26408;&#23632;&#65292;&#31449;&#22312;&#26495;&#20979;&#19978;&#65292;&#24819;&#35201;&#23558;&#32905;&#25346;&#20110;&#26753;&#19978;&#38081;&#38057;&#65292;&#19968;&#19981;&#23567;&#24515;&#29992;&#21147;&#36807;&#29467;&#65292;&#33050;&#28369;&#20979;&#20498;&#65292;&#32905;&#21453;&#32780;&#22549;&#22320;&#65292;&#32780;&#38057;&#23376;&#36143;&#31359;&#37045;&#26576;&#36523;&#20307;&#65292;&#25972;&#20010;&#20154;&#23601;&#21514;&#25346;&#22312;&#26753;&#19978;&#65292;&#26679;&#23376;&#23601;&#20687;&#24179;&#26102;&#21514;&#25346;&#22312;&#26753;&#19978;&#30340;&#29482;&#32905;&#12290;</p>
<p>&#23478;&#20154;&#24613;&#24537;&#23558;&#20182;&#25937;&#19979;&#65292;&#20294;&#24050;&#22238;&#22825;&#20047;&#26415;&#20102;&#12290;</p>
<p> </p>
<p> 62.&#20135;&#34503;&#24322;&#25253;</p>
<p>&#24247;&#29081;&#21313;&#19971;&#24180;&#22799;&#22825;&#65292;&#21335;&#20140;&#26377;&#20301;&#21334;&#40157;&#40060;&#38754;&#32773;&#65292;&#29983;&#24847;&#38750;&#24120;&#22909;&#65292;&#27599;&#26085;&#38376;&#24237;&#33509;&#24066;&#12290;</p>
<p>&#19968;&#26085;&#65292;&#20182;&#30340;&#22971;&#23376;&#21363;&#23558;&#29983;&#20135;&#65292;&#21364;&#35265;&#21040;&#26377;&#19968;&#22823;&#34503;&#20174;&#33258;&#24049;&#33145;&#20013;&#34623;&#34578;&#32780;&#20986;&#65292;&#24182;&#19988;&#20135;&#19979;&#25968;&#30334;&#23567;&#34503;&#65292;&#22312;&#25151;&#38388;&#20081;&#31388;&#65292;&#20854;&#22971;&#24778;&#39559;&#24908;&#24352;&#32780;&#27515;&#12290;</p>
<p></p>
<p>63.&#33593;&#33636;&#32456;&#22549; </p>
<p>&#26377;&#19968;&#20154;&#21517;&#21483;&#39532;&#22025;&#26893;&#65292;&#24179;&#32032;&#20026;&#20154;&#25805;&#23432;&#24265;&#27905;&#65292;&#28165;&#26126;&#20844;&#27491;&#12290;&#20294;&#22312;&#20182;&#20570;&#21439;&#23448;&#26102;&#65292;&#26366;&#21548;&#20174;&#26576;&#23448;&#24314;&#35758;&#65292;&#26410;&#21152;&#23457;&#26597;&#65292;&#23601;&#26432;&#20102;&#20108;&#20301;&#27424;&#31918;&#31246;&#30340;&#23448;&#21519;&#12290;</p>
<p>&#30452;&#33267;&#26576;&#24180;&#20803;&#26086;&#25195;&#22675;&#65292;&#24573;&#28982;&#35265;&#21040;&#20108;&#20301;&#27424;&#31918;&#31246;&#23448;&#21519;&#30340;&#39740;&#39746;&#29616;&#36523;&#21898;&#20900;&#12290;&#21548;&#20102;&#20043;&#21518;&#65292;&#39532;&#20844;&#35828;&#65306;&#12300;&#26432;&#23475;&#20108;&#20301;&#65292;&#26159;&#26576;&#23448;&#20043;&#24847;&#65292;&#24182;&#38750;&#25105;&#30340;&#24847;&#24605;&#12290;&#12301;</p>
<p>&#20854;&#20013;&#19968;&#39740;&#35828;&#65306;&#12300;&#25105;&#20004;&#20154;&#26159;&#34987;&#20154;&#38519;&#23475;&#30340;&#65281;&#33509;&#21152;&#20197;&#23457;&#26597;&#65292;&#21363;&#33021;&#26126;&#36776;&#65292;&#22240;&#27492;&#25105;&#20204;&#26159;&#21547;&#20900;&#32780;&#27515;&#12290;&#20170;&#26085;&#25105;&#20204;&#20108;&#20154;&#65292;&#19981;&#25954;&#32034;&#21629;&#65292;&#22240;&#20026;&#32769;&#29239;&#19981;&#20037;&#20063;&#24403;&#35874;&#19990;&#65292;&#20250;&#25104;&#20026;&#33970;&#22331;&#21439;&#30340;&#22478;&#38541;&#29239;&#12290;&#12301;&#39532;&#20844;&#21548;&#21518;&#65292;&#22823;&#20026;&#24778;&#24656;&#65292;&#20110;&#26159;&#25345;&#25995;&#25106;&#65292;&#21059;&#24230;&#20986;&#23478;&#65292;&#28165;&#20928;&#20462;&#25345;&#21313;&#20108;&#24180;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#39532;&#22025;&#26893;&#19981;&#23567;&#24515;&#21507;&#21040;&#20102;&#40481;&#32905;&#12290;&#21040;&#20102;&#22812;&#26202;&#65292;&#21448;&#30475;&#35265;&#37027;&#20108;&#39740;&#26469;&#21040;&#20182;&#38754;&#21069;&#35828;&#65306;&#12300;&#32769;&#29239;&#30772;&#25106;&#65292;&#21363;&#23558;&#19981;&#20037;&#20110;&#20154;&#19990;&#65281;&#20110;&#26576;&#26376;&#26576;&#26085;&#24403;&#36212;&#33970;&#22331;&#21439;&#20026;&#22478;&#38541;&#12290;&#12301;&#26524;&#28982;&#23601;&#22312;&#26399;&#38480;&#37027;&#22825;&#65292;&#39532;&#22025;&#26893;&#24581;&#28982;&#32780;&#36893;&#12290;</p>
<p></p>
<p>64.&#21464;&#29482;&#36824;&#20538;</p>
<p>&#22312;&#24120;&#29087;&#27178;&#22616;&#26377;&#19968;&#20010;&#23648;&#22827;&#21517;&#21483;&#21016;&#19971;&#65292;&#20182;&#29992;&#19968;&#20004;&#38134;&#23376;&#20080;&#20102;&#19968;&#21482;&#29482;&#12290;&#22240;&#20026;&#24537;&#19981;&#36807;&#26469;&#65292;&#20415;&#35831;&#20154;&#20195;&#26432;&#12290;</p>
<p>&#24403;&#22825;&#26202;&#19978;&#21016;&#19971;&#20570;&#26790;&#65292;&#35265;&#21040;&#29482;&#21464;&#25104;&#19968;&#20010;&#20154;&#35828;&#65306;&#12300;&#22914;&#26524;&#20320;&#20170;&#22825;&#32943;&#20986;&#19968;&#20004;&#20108;&#38065;&#38134;&#23376;&#20080;&#25105;&#65292;&#21069;&#19990;&#25105;&#27424;&#37027;&#20154;&#30340;&#20538;&#65292;&#23601;&#31639;&#36824;&#23436;&#20102;&#65292;&#21487;&#20197;&#25237;&#32974;&#20570;&#20154;&#12290;&#20294;&#26159;&#20320;&#21482;&#33457;&#20102;&#19968;&#20004;&#38134;&#23376;&#65292;&#25105;&#23601;&#36824;&#24471;&#20570;&#29482;&#19968;&#27425;&#65292;&#26469;&#20607;&#36824;&#27424;&#20182;&#30340;&#20538;&#12290;&#12301;</p>
<p>&#37027;&#29482;&#21448;&#25176;&#26790;&#32473;&#21334;&#29482;&#30340;&#20154;&#35828;&#65306;&#12300;&#25105;&#21069;&#19990;&#27424;&#20320;&#19968;&#20004;&#20108;&#38065;&#38134;&#23376;&#65292;&#20320;&#20170;&#22825;&#21334;&#25105;&#21482;&#24471;&#19968;&#20004;&#38134;&#23376;&#65292;&#36824;&#27424;&#20320;&#20108;&#38065;&#65292;&#25152;&#20197;&#25105;&#36824;&#39035;&#25237;&#29482;&#19968;&#27425;&#65292;&#26469;&#20607;&#36824;&#20320;&#12290;&#12301;</p>
<p>&#21334;&#29482;&#30340;&#20154;&#35828;&#65306;&#12300;&#25105;&#19981;&#35201;&#20320;&#20607;&#36824;&#65281;&#12301;</p>
<p>&#29482;&#35828;&#65306;&#12300;&#20320;&#34429;&#28982;&#19981;&#35201;&#25105;&#36824;&#65292;&#20294;&#26159;&#20381;&#25454;&#22240;&#26524;&#19994;&#25253;&#20043;&#29702;&#65292;&#25105;&#25152;&#27424;&#19979;&#20219;&#20309;&#19968;&#20998;&#19968;&#27627;&#30340;&#20538;&#37117;&#24471;&#36824;&#28165;&#12290;&#27424;&#20154;&#22810;&#23569;&#23601;&#35201;&#36824;&#22810;&#23569;&#65292;&#36825;&#26159;&#20998;&#27627;&#19981;&#24046;&#30340;&#12290;&#25105;&#20063;&#22857;&#21149;&#20320;&#19981;&#35201;&#20877;&#20570;&#36825;&#31181;&#29983;&#24847;&#65292;&#22240;&#20026;&#21334;&#29482;&#12289;&#26432;&#29482;&#32618;&#36807;&#37117;&#24456;&#22823;&#12290;&#12301;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#21334;&#29482;&#30340;&#36319;&#20080;&#29482;&#30340;&#35848;&#36215;&#20004;&#20154;&#25152;&#20570;&#30340;&#26790;&#65292;&#24515;&#37324;&#37117;&#24456;&#23475;&#24597;&#65292;&#20174;&#27492;&#20004;&#20154;&#37117;&#25913;&#34892;&#20102;&#12290;</p>
<p></p>
<p>65.&#21334;&#25995;&#31435;&#27609; </p>
<p>&#27665;&#22269;&#26102;&#65292;&#40635;&#22478;&#29579;&#26576;&#65292;&#21507;&#25995;&#19977;&#24180;&#65292;&#21364;&#24573;&#28982;&#25307;&#26579;&#24694;&#30126;&#65292;&#20110;&#26159;&#24515;&#29983;&#36864;&#24724;&#65292;&#35273;&#24471;&#21507;&#32032;&#30340;&#21892;&#34892;&#24182;&#26410;&#24863;&#21484;&#22825;&#20305;&#12290;</p>
<p>&#20182;&#30340;&#21451;&#20154;&#23433;&#24944;&#35828;&#65306;&#12300;&#29579;&#20844;&#26159;&#25345;&#25995;&#20154;&#65292;&#33769;&#33832;&#24517;&#23450;&#20250;&#25252;&#20305;&#20320;&#21834;&#65281;&#12301;</p>
<p>&#29579;&#26576;&#35828;&#65306;&#12300;&#25105;&#24050;&#32463;&#25345;&#20102;&#19977;&#24180;&#25995;&#65292;&#21364;&#25307;&#27492;&#24694;&#25253;&#65281;&#23545;&#25105;&#32780;&#35328;&#65292;&#26377;&#20309;&#21161;&#30410;&#21602;&#65311;&#12301;</p>
<p>&#26379;&#21451;&#35828;&#65306;&#12300;&#22914;&#26524;&#20320;&#19981;&#24819;&#35201;&#36825;&#20221;&#25345;&#25995;&#25106;&#30340;&#21892;&#34892;&#65292;&#25105;&#30475;&#20320;&#23601;&#21334;&#32473;&#25105;&#21543;&#65281;&#12301;</p>
<p>&#29579;&#26576;&#38382;&#35828;&#65306;&#12300;&#22914;&#20309;&#21334;&#27861;&#65311;&#12301;</p>
<p>&#26379;&#21451;&#32487;&#32493;&#35828;&#65306;&#12300;&#19968;&#26085;&#31639;&#20316;&#19968;&#20998;&#38065;&#65292;&#19977;&#24180;&#19979;&#26469;&#26159;&#21313;&#20004;&#20843;&#38134;&#38065;&#12290;&#12301;</p>
<p>&#29579;&#26576;&#21916;&#20986;&#26395;&#22806;&#65292;&#35273;&#24471;&#36807;&#21435;&#36763;&#33510;&#24635;&#31639;&#26377;&#20102;&#20195;&#20215;&#65292;&#25152;&#20197;&#31435;&#21363;&#20889;&#19979;&#21334;&#25995;&#22865;&#32422;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#23601;&#22312;&#21334;&#25995;&#31435;&#22865;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#29579;&#26576;&#26790;&#35265;&#20108;&#39740;&#23545;&#20182;&#39554;&#35828;&#65306;&#12300;&#21313;&#20010;&#26376;&#21069;&#65292;&#20320;&#30340;&#31119;&#31108;&#24050;&#23613;&#65307;&#22240;&#20026;&#25345;&#25995;&#30340;&#32536;&#25925;&#65292;&#25152;&#20197;&#24310;&#33267;&#20170;&#26085;&#12290;&#21518;&#22825;&#26202;&#19978;&#20320;&#23601;&#20250;&#27515;&#20102;&#65281;&#12301;</p>
<p>&#29579;&#26576;&#38750;&#24120;&#21518;&#24724;&#65292;&#38548;&#22825;&#19968;&#22823;&#26089;&#65292;&#23601;&#36305;&#21040;&#26379;&#21451;&#23478;&#65292;&#24819;&#35201;&#35752;&#22238;&#21334;&#25995;&#22865;&#32422;&#12290;</p>
<p>&#20182;&#30340;&#26379;&#21451;&#24456;&#25265;&#27465;&#22320;&#23545;&#20182;&#35828;&#65306;&#12300;&#25105;&#26152;&#22825;&#23601;&#22312;&#33769;&#33832;&#20687;&#21069;&#65292;&#25226;&#23427;&#28954;&#28903;&#22238;&#21521;&#20102;&#21834;&#65281;&#12301;</p>
<p>&#29579;&#26576;&#24724;&#24680;&#19981;&#24050;&#65292;&#26524;&#28982;&#38548;&#22825;&#23601;&#21435;&#19990;&#20102;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
