<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#21517;&#36132;&#38598;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#21517;&#36132;&#38598;&#12299;</p>
<p></p>
<p>&#12298;&#21517;&#36132;&#38598;&#12299;&#20026;&#21335;&#23435;&#20197;&#26469;&#27969;&#34892;&#22312;&#27665;&#38388;&#30340;&#19968;&#31181;&#36890;&#20439;&#35835;&#29289;&#12290;&#37324;&#38754;&#25910;&#38598;&#20102;&#19968;&#20123;&#26684;&#35328;&#12289;&#35799;&#21477;&#12289;&#35866;&#35821;&#31561;&#12290;&#20854;&#20013;&#26377;&#20123;&#20869;&#23481;&#23646;&#23553;&#24314;&#35828;&#25945;&#65292;&#26377;&#20123;&#36824;&#28183;&#36879;&#20102;&#20315;&#12289;&#36947;&#20004;&#25945;&#30340;&#22240;&#26524;&#25253;&#24212;&#31561;&#24605;&#24819;&#12290;&#12298;&#21517;&#36132;&#38598;&#12299;&#20197;&#21382;&#20195;&#21517;&#20154;&#36132;&#22763;&#30340;&#21517;&#35328;&#21892;&#34892;&#65292;&#35762;&#36848;&#20102;&#20026;&#20154;&#22788;&#19990;&#30340;&#22522;&#26412;&#36947;&#29702;&#12290;&#12298;&#21517;&#36132;&#38598;&#12299;&#20197;&#22235;&#35328;&#12289;&#20116;&#35328;&#12289;&#20845;&#35328;&#12289;&#19971;&#35328;&#32452;&#25104;&#65292;&#26131;&#35829;&#26131;&#35760;&#65292;&#35835;&#20043;&#26391;&#26391;&#19978;&#21475;&#12290;</p>
<p></p>
<p>&#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&#12290;&#12304;&#22823;&#24847;&#65306;&#21482;&#35201;&#22810;&#20570;&#22909;&#20107;&#23601;&#34892;&#20102;&#65292;&#20010;&#20154;&#30340;&#21069;&#36884;&#12289;&#31351;&#23500;&#12289;&#29983;&#27515;&#23601;&#27809;&#26377;&#24517;&#35201;&#36807;&#38382;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#19982;&#20154;&#26041;&#20415;&#65292;&#19982;&#24049;&#26041;&#20415;&#12290;&#12304;&#22823;&#24847;&#65306;&#32473;&#20154;&#26041;&#20415;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#20250;&#24471;&#21040;&#26041;&#20415;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#21892;&#19982;&#20154;&#20132;&#65292;&#20037;&#32780;&#25964;&#20043;&#12290;&#12304;&#22823;&#24847;&#65306;&#21892;&#20110;&#21644;&#21035;&#20154;&#20132;&#26379;&#21451;&#65292;&#30456;&#20114;&#35748;&#35782;&#20102;&#24456;&#20037;&#65292;&#21035;&#20154;&#20173;&#28982;&#23562;&#37325;&#20182;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#36139;&#24535;&#30701;&#65292;&#39532;&#30246;&#27611;&#38271;&#12290;&#12304;&#22823;&#24847;&#65306;&#20154;&#22914;&#26524;&#31351;&#20102;&#65292;&#23601;&#20250;&#32570;&#23569;&#24535;&#27668;&#65307;&#39532;&#22914;&#26524;&#30246;&#20102;&#65292;&#27611;&#24517;&#28982;&#20250;&#38271;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24515;&#20284;&#38081;&#65292;&#23448;&#27861;&#22914;&#28809;&#12290;&#12304;&#22823;&#24847;&#65306;&#21363;&#20351;&#20154;&#24515;&#22914;&#38081;&#30707;&#65292;&#20063;&#20250;&#22312;&#22914;&#28809;&#30340;&#23448;&#27861;&#20043;&#20013;&#28342;&#21270;&#12290;&#12305;</p>
<p></p>
<p>&#35855;&#20043;&#21452;&#32654;&#65292;&#27585;&#20043;&#20004;&#20260;&#12290;&#12304;&#22823;&#24847;&#65306;&#24403;&#38754;&#20197;&#30452;&#29575;&#35821;&#35328;&#25351;&#20986;&#23545;&#26041;&#30340;&#32570;&#28857;&#65292;&#21017;&#21452;&#26041;&#37117;&#22909;&#65307;&#22914;&#32972;&#21518;&#35828;&#20154;&#23478;&#30340;&#22351;&#35805;&#21017;&#20260;&#23475;&#21035;&#20154;&#65292;&#23545;&#33258;&#24049;&#20063;&#27809;&#26377;&#22909;&#22788;&#12290;&#12305;</p>
<p></p>
<p>&#36190;&#21497;&#31119;&#29983;&#65292;&#20316;&#24565;&#31096;&#29983;&#12290;&#12304;&#22823;&#24847;&#65306;&#22810;&#23545;&#20154;&#35762;&#31216;&#36190;&#30340;&#35805;&#65292;&#39042;&#25196;&#30340;&#35805;&#65292;&#23601;&#20250;&#24471;&#21040;&#22909;&#22788;&#65307;&#22914;&#26524;&#23545;&#20154;&#26377;&#22351;&#30340;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#31096;&#27523;&#12290;&#12305;</p>
<p></p>
<p>&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#12304;&#22823;&#24847;&#65306;&#31215;&#21892;&#20043;&#23478;&#19968;&#23450;&#26377;&#24456;&#22810;&#21916;&#24198;&#30340;&#20107;&#65292;&#32780;&#31215;&#24694;&#20043;&#23478;&#19968;&#23450;&#20250;&#36973;&#21040;&#22823;&#31096;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20105;&#38386;&#27668;&#65292;&#26085;&#26377;&#24179;&#35199;&#12290;&#12304;&#22823;&#24847;&#65306;&#26080;&#31293;&#30340;&#26159;&#38750;&#19981;&#24517;&#21435;&#20105;&#35770;&#65292;&#22826;&#38525;&#36824;&#26377;&#33853;&#23665;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#26469;&#20043;&#19981;&#21892;&#65292;&#21435;&#20043;&#20134;&#26131;&#12290;&#12304;&#22823;&#24847;&#65306;&#26469;&#24471;&#19981;&#27491;&#65292;&#23601;&#24456;&#23481;&#26131;&#22833;&#25481;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24179;&#19981;&#35821;&#65292;&#27700;&#24179;&#19981;&#27969;&#12290;&#12304;&#22823;&#24847;&#65306;&#20351;&#20154;&#24515;&#24179;&#27668;&#21644;&#23601;&#19981;&#20250;&#35828;&#20160;&#20040;&#20102;&#65307;&#20154;&#26377;&#19981;&#24179;&#30340;&#20107;&#65292;&#25165;&#26377;&#24847;&#35265;&#65292;&#23601;&#20687;&#27700;&#24179;&#19981;&#20250;&#27969;&#21160;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#33635;&#24605;&#36785;&#65292;&#36523;&#23433;&#24605;&#21361;&#12290;&#12304;&#22823;&#24847;&#65306;&#24471;&#21040;&#33635;&#36785;&#35201;&#24819;&#21040;&#32670;&#36785;&#65292;&#36523;&#22788;&#23433;&#23425;&#35201;&#24819;&#21040;&#21361;&#38505;&#12290;&#12305;</p>
<p></p>
<p>&#32650;&#32660;&#34429;&#32654;&#65292;&#20247;&#21475;&#38590;&#35843;&#12290;&#12304;&#22823;&#24847;&#65306;&#29992;&#32650;&#32660;&#20570;&#20986;&#30340;&#33756;&#22266;&#28982;&#40092;&#32654;&#65292;&#20294;&#36824;&#19981;&#33021;&#36866;&#24212;&#20247;&#20154;&#30340;&#21475;&#21619;&#12290;&#12305;</p>
<p></p>
<p>&#20107;&#35201;&#19977;&#24605;&#65292;&#20813;&#21171;&#21518;&#24724;&#12290;&#12304;&#22823;&#24847;&#65306;&#20570;&#19968;&#20214;&#20107;&#24773;&#20043;&#21069;&#65292;&#35201;&#22810;&#22810;&#32771;&#34385;&#65292;&#20813;&#24471;&#20197;&#21518;&#25034;&#24724;&#65292;&#20063;&#24466;&#21171;&#26080;&#30410;&#12290;&#12305;</p>
<p></p>
<p>&#22826;&#23376;&#20837;&#23398;&#65292;&#24246;&#27665;&#21516;&#20363;&#65307;&#23448;&#33267;&#19968;&#21697;&#65292;&#19975;&#27861;&#20381;&#26465;&#12290;&#12304;&#22823;&#24847;&#65306;&#30343;&#22826;&#23376;&#20837;&#23398;&#65292;&#21644;&#26222;&#36890;&#20154;&#27665;&#19968;&#26679;&#65292;&#37117;&#35201;&#36981;&#23432;&#23398;&#26657;&#30340;&#26657;&#35268;&#65307;&#26368;&#39640;&#30340;&#23448;&#20063;&#24212;&#35813;&#21463;&#21040;&#27861;&#24459;&#30340;&#32422;&#26463;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#20043;&#26377;&#26412;&#65292;&#22833;&#20043;&#26080;&#26412;&#12290;&#12304;&#22823;&#24847;&#65306;&#35841;&#33021;&#24471;&#21040;&#22307;&#36132;&#20043;&#36947;&#65292;&#23601;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#23601;&#33021;&#24471;&#21040;&#19968;&#20999;&#65292;&#21453;&#20043;&#23601;&#20250;&#22833;&#21435;&#19968;&#20999;&#12290;&#12305;</p>
<p></p>
<p>&#20961;&#20107;&#20174;&#23454;&#65292;&#31215;&#31119;&#33258;&#21402;&#12290;&#12304;&#22823;&#24847;&#65306;&#36935;&#20107;&#37319;&#21462;&#32769;&#23454;&#30340;&#24577;&#24230;&#65292;&#31119;&#20998;&#23601;&#20250;&#36234;&#31215;&#36234;&#21402;&#12290;&#12305;</p>
<p></p>
<p>&#26080;&#21151;&#21463;&#31108;&#65292;&#23517;&#39135;&#19981;&#23433;&#12290;&#12304;&#22823;&#24847;&#65306;&#27809;&#26377;&#20160;&#20040;&#21151;&#21171;&#65292;&#24471;&#21040;&#20102;&#39640;&#23448;&#21402;&#31108;&#65292;&#21507;&#39277;&#30561;&#35273;&#37117;&#20250;&#24863;&#21040;&#19981;&#23433;&#12290;&#12305;</p>
<p></p>
<p>&#36130;&#39640;&#35821;&#22766;&#65292;&#21183;&#22823;&#27668;&#31895;&#12290;&#12304;&#22823;&#24847;&#65306;&#36130;&#23500;&#22810;&#30340;&#20154;&#35828;&#35805;&#27668;&#31895;&#65292;&#21183;&#21147;&#22823;&#30340;&#20154;&#23481;&#26131;&#27450;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#35328;&#22810;&#35821;&#22833;&#65292;&#39135;&#22810;&#20260;&#24515;&#12290;&#12304;&#22823;&#24847;&#65306;&#35828;&#35805;&#36807;&#22810;&#24517;&#28982;&#26377;&#35828;&#30340;&#19981;&#23545;&#30340;&#22320;&#26041;&#65307;&#21507;&#39277;&#36807;&#22810;&#32943;&#23450;&#23545;&#36523;&#20307;&#20250;&#26377;&#20260;&#23475;&#12290;&#12305;</p>
<p></p>
<p>&#36865;&#26379;&#21451;&#37202;&#65292;&#26085;&#39135;&#19977;&#39184;&#12290;&#12304;&#22823;&#24847;&#65306;&#36865;&#32473;&#26379;&#21451;&#22909;&#37202;&#65292;&#26379;&#21451;&#23601;&#20250;&#22238;&#25964;&#20320;&#19977;&#39039;&#32654;&#39184;&#12290;&#12305;</p>
<p></p>
<p>&#37202;&#35201;&#23569;&#21507;&#65292;&#20107;&#35201;&#22810;&#30693;&#12290;&#12304;&#22823;&#24847;&#65306;&#37202;&#21917;&#22810;&#20102;&#20260;&#36523;&#20307;&#65292;&#22240;&#27492;&#35201;&#23569;&#21917;&#65307;&#21508;&#31181;&#20107;&#24773;&#30693;&#36947;&#22810;&#20102;&#26377;&#30410;&#22788;&#65292;&#22240;&#27492;&#35201;&#22810;&#23398;&#12290;&#12305;</p>
<p></p>
<p>&#30456;&#20105;&#21578;&#20154;&#65292;&#19975;&#31181;&#26080;&#30410;&#12290;&#12304;&#22823;&#24847;&#65306;&#19982;&#20154;&#30456;&#20105;&#25171;&#23448;&#21496;&#65292;&#19968;&#28857;&#22909;&#22788;&#20063;&#27809;&#26377;&#12290;&#12305;</p>
<p></p>
<p>&#31036;&#19979;&#20110;&#20154;&#65292;&#24517;&#26377;&#25152;&#27714;&#12290;&#12304;&#22823;&#24847;&#65306;&#24685;&#32500;&#20154;&#21644;&#32473;&#20154;&#36865;&#31036;&#65292;&#19968;&#23450;&#26159;&#23545;&#21035;&#20154;&#26377;&#25152;&#35201;&#27714;&#12290;&#12305;</p>
<p></p>
<p>&#25935;&#32780;&#22909;&#23398;&#65292;&#19981;&#32827;&#19979;&#38382;&#12290;&#12304;&#22823;&#24847;&#65306;&#35201;&#21220;&#21193;&#22909;&#23398;&#65292;&#19981;&#20197;&#21521;&#27604;&#33258;&#24049;&#23398;&#38382;&#20302;&#30340;&#20154;&#27714;&#25945;&#32780;&#20026;&#32827;&#12290;&#12305;</p>
<p></p>
<p>&#23621;&#24517;&#25321;&#37051;&#65292;&#20132;&#24517;&#33391;&#21451;&#12290;&#12304;&#22823;&#24847;&#65306;&#23621;&#20303;&#26102;&#35201;&#27880;&#24847;&#36873;&#25321;&#37051;&#23621;&#65307;&#20132;&#26379;&#21451;&#26102;&#35201;&#25214;&#21697;&#24503;&#20248;&#33391;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#39034;&#22825;&#32773;&#23384;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#12304;&#22823;&#24847;&#65306;&#39034;&#20174;&#8220;&#22825;&#8221;&#30340;&#23601;&#29983;&#23384;&#65292;&#36829;&#32972;&#8220;&#22825;&#8221;&#30340;&#23601;&#28781;&#20129;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#12290;&#12304;&#22823;&#24847;&#65306;&#20154;&#20026;&#37329;&#38065;&#22868;&#27874;&#65292;&#40479;&#20026;&#21507;&#30340;&#22868;&#24537;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#20154;&#19968;&#29275;&#65292;&#36824;&#20154;&#19968;&#39532;&#12290;&#12304;&#22823;&#24847;&#65306;&#24471;&#21040;&#20154;&#23478;&#30340;&#22909;&#22788;&#65292;&#25253;&#31572;&#26102;&#19968;&#23450;&#35201;&#36229;&#36807;&#25165;&#23545;&#12290;&#12305;</p>
<p></p>
<p>&#32769;&#23454;&#24120;&#22312;&#65292;&#33073;&#31354;&#24120;&#36133;&#12290;&#12304;&#32769;&#23454;&#20154;&#33021;&#31449;&#24471;&#20303;&#12290;&#35828;&#35805;&#19981;&#31639;&#25968;&#21017;&#24120;&#24120;&#20250;&#22351;&#20107;&#24773;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#20154;&#21516;&#34892;&#65292;&#24517;&#26377;&#25105;&#24072;&#12290;&#12304;&#19977;&#20010;&#20154;&#19968;&#36215;&#36208;&#36335;&#65292;&#20854;&#20013;&#24517;&#23450;&#26377;&#20154;&#21487;&#20570;&#25105;&#30340;&#32769;&#24072;&#65288;&#21478;&#19968;&#35828;&#26159;&#65306;&#19977;&#20010;&#20154;&#19982;&#25105;&#21516;&#24178;&#19968;&#34892;&#65292;&#24403;&#20013;&#24517;&#28982;&#26377;&#20154;&#21487;&#20570;&#25105;&#30340;&#32769;&#24072;&#65289;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#36828;&#34385;&#65292;&#24517;&#26377;&#36817;&#24551;&#12290;&#12304;&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#38271;&#36828;&#30340;&#32771;&#34385;&#65292;&#19968;&#23450;&#20250;&#26377;&#19981;&#20037;&#23601;&#26469;&#21040;&#30340;&#24551;&#24739;&#12290;&#12305;</p>
<p></p>
<p>&#23544;&#24515;&#19981;&#26151;&#65292;&#19975;&#27861;&#30342;&#26126;&#12290;&#12304;&#21482;&#35201;&#19981;&#26151;&#33391;&#24515;&#65292;&#21508;&#39033;&#27861;&#24459;&#37117;&#33021;&#26126;&#30333;&#36981;&#23432;&#12290;&#12305;</p>
<p></p>
<p>&#26126;&#20013;&#26045;&#33293;&#65292;&#26263;&#20013;&#22635;&#36824;&#12290;&#12304;&#20844;&#24320;&#30340;&#26045;&#33293;&#34892;&#21892;&#65292;&#26263;&#22320;&#37324;&#23601;&#33021;&#24471;&#21040;&#22909;&#30340;&#25253;&#24212;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#38388;&#31169;&#35821;&#65292;&#22825;&#38395;&#33509;&#38647;&#65307;&#26263;&#23460;&#20111;&#24515;&#65292;&#31070;&#30446;&#22914;&#30005;&#65307;&#32922;&#37324;&#36343;&#36426;&#65292;&#31070;&#36947;&#20808;&#30693;&#12290;&#12304;&#36825;&#20960;&#21477;&#24847;&#24605;&#35828;&#65292;&#20154;&#19990;&#38388;&#31169;&#19979;&#35828;&#30340;&#35805;&#65292;&#23601;&#22909;&#20687;&#25171;&#38647;&#65292;&#22825;&#31070;&#37117;&#21548;&#24471;&#24456;&#28165;&#26970;&#65307;&#32972;&#22320;&#37324;&#20570;&#30340;&#20111;&#24515;&#20107;&#65292;&#32769;&#22825;&#29239;&#20063;&#30475;&#24471;&#35265;&#65307;&#24515;&#37324;&#26377;&#36829;&#29359;&#24120;&#29702;&#30340;&#25171;&#31639;&#65292;&#32769;&#22825;&#29239;&#26089;&#23601;&#30693;&#36947;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#31163;&#20065;&#36145;&#65292;&#29289;&#31163;&#20065;&#36149;&#12290;&#12304;&#20154;&#31163;&#24320;&#23478;&#20065;&#21040;&#22806;&#22320;&#21435;&#20250;&#21463;&#21040;&#36731;&#35270;&#65292;&#32780;&#29289;&#36164;&#27969;&#21040;&#22806;&#22320;&#21435;&#21017;&#20250;&#21464;&#24471;&#36149;&#37325;&#12290;&#12305;</p>
<p></p>
<p>&#26432;&#20154;&#21487;&#24661;&#65292;&#24773;&#29702;&#38590;&#23481;&#12290;&#12304;&#26432;&#20154;&#26159;&#26368;&#22351;&#30340;&#20107;&#65292;&#20294;&#26377;&#26102;&#22240;&#31181;&#31181;&#21407;&#22240;&#36824;&#21487;&#20197;&#23485;&#24661;&#65307;&#21487;&#26159;&#19981;&#21512;&#31036;&#25945;&#30340;&#24773;&#29702;&#32477;&#23545;&#19981;&#33021;&#23481;&#24525;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#27442;&#21487;&#26029;&#65292;&#22825;&#29702;&#21487;&#24490;&#12290;&#12304;&#20154;&#27665;&#20013;&#36829;&#29359;&#31036;&#25945;&#30340;&#24819;&#27861;&#21644;&#35201;&#27714;&#24517;&#39035;&#38500;&#25481;&#65292;&#31526;&#21512;&#8220;&#22825;&#29702;&#8221;&#30340;&#36947;&#24503;&#35201;&#22909;&#22909;&#36981;&#24490;&#12290;&#12305;</p>
<p></p>
<p>&#40644;&#37329;&#28014;&#19990;&#22312;&#65292;&#30333;&#21457;&#25925;&#20154;&#31232;&#12290;&#12304;&#20197;&#40644;&#37329;&#20026;&#36149;&#30340;&#19990;&#24577;&#24120;&#22312;&#65292;&#32780;&#30333;&#21457;&#30340;&#32769;&#20154;&#21364;&#23569;&#35265;&#12290;&#12305;</p>
<p></p>
<p>&#40644;&#37329;&#38750;&#20026;&#36149;&#65292;&#23433;&#20048;&#20540;&#38065;&#22810;&#12290;&#12304;&#40644;&#37329;&#24182;&#19981;&#21487;&#36149;&#65292;&#23433;&#36920;&#24555;&#20048;&#25165;&#26377;&#20215;&#20540;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20105;&#19977;&#23544;&#27668;&#65292;&#30333;&#20102;&#23569;&#24180;&#22836;&#12290;&#12304;&#19981;&#35201;&#21644;&#21035;&#20154;&#20105;&#26007;&#65292;&#20197;&#20813;&#20260;&#20102;&#20803;&#27668;&#65292;&#23569;&#24180;&#26102;&#23601;&#30333;&#20102;&#22836;&#21457;&#12290;&#12305;</p>
<p></p>
<p>&#30334;&#24180;&#38543;&#26102;&#36807;&#65292;&#19975;&#20107;&#36716;&#22836;&#31354;&#12290;&#12304;&#20154;&#29983;&#38543;&#30528;&#30340;&#27969;&#36893;&#24456;&#24555;&#23601;&#36807;&#21435;&#20102;&#65292;&#23601;&#20687;&#35768;&#22810;&#20107;&#24773;&#36716;&#30524;&#20043;&#38388;&#23601;&#21464;&#25104;&#19968;&#22330;&#31354;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#32789;&#29275;&#26080;&#23487;&#33609;&#65292;&#20179;&#40736;&#26377;&#20313;&#31918;&#65307;&#19975;&#20107;&#20998;&#24050;&#23450;&#65292;&#28014;&#29983;&#31354;&#33258;&#24537;&#12290;&#12304;&#32789;&#29275;&#27809;&#26377;&#38548;&#22812;&#30340;&#33609;&#65292;&#20179;&#40736;&#20498;&#24635;&#26159;&#26377;&#21507;&#19981;&#23436;&#30340;&#31918;&#39135;&#65307;&#19968;&#20999;&#20107;&#24773;&#21629;&#36816;&#26089;&#24050;&#20915;&#23450;&#65292;&#19968;&#36744;&#23376;&#24537;&#24537;&#30860;&#30860;&#65292;&#39128;&#28014;&#19981;&#23450;&#65292;&#37117;&#26159;&#31354;&#24537;&#12290;&#12305;</p>
<p></p>
<p>&#32467;&#26377;&#24503;&#20043;&#26379;&#65292;&#32477;&#26080;&#20041;&#20043;&#21451;&#12290;&#12304;&#32467;&#20132;&#26377;&#36947;&#24503;&#30340;&#26379;&#21451;&#65292;&#19982;&#19981;&#35762;&#20161;&#20041;&#36947;&#24503;&#30340;&#20154;&#26029;&#32477;&#24448;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#24120;&#24576;&#20811;&#24049;&#24515;&#65292;&#27861;&#24230;&#35201;&#35880;&#23432;&#12290;&#12304;&#35201;&#32463;&#24120;&#20811;&#21046;&#33258;&#24049;&#65292;&#20005;&#26684;&#22320;&#36981;&#23432;&#27861;&#24459;&#21644;&#21046;&#24230;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#12290;&#12304;&#21531;&#23376;&#35167;&#24576;&#22374;&#30333;&#65292;&#24605;&#24819;&#20048;&#35266;&#65292;&#32780;&#23567;&#20154;&#24635;&#26159;&#24515;&#33016;&#29421;&#31364;&#65292;&#24551;&#34385;&#37325;&#37325;&#12290;&#12305;</p>
<p></p>
<p>&#35265;&#20107;&#30693;&#38271;&#30701;&#65292;&#20154;&#38754;&#35782;&#39640;&#20302;&#12290;&#12304;&#35265;&#19968;&#20214;&#20107;&#29289;&#23601;&#33021;&#20998;&#36776;&#26159;&#38750;&#65292;&#34913;&#37327;&#21033;&#24330;&#65292;&#20915;&#23450;&#33258;&#24049;&#30340;&#34892;&#21160;&#12290;&#19982;&#20154;&#25509;&#35302;&#65292;&#33021;&#23519;&#39068;&#35266;&#33394;&#65292;&#35782;&#21035;&#23545;&#26041;&#30340;&#20026;&#20154;&#22914;&#20309;&#65292;&#20197;&#35265;&#26426;&#34892;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#24515;&#39640;&#36974;&#29978;&#20107;&#65292;&#22320;&#39640;&#20547;&#27700;&#27969;&#12290;&#12304;&#24515;&#23485;&#24819;&#24471;&#36828;&#30340;&#20154;&#20160;&#20040;&#37117;&#33021;&#23545;&#20184;&#24471;&#20102;&#65292;&#22909;&#27604;&#22320;&#39640;&#20102;&#23601;&#33021;&#25377;&#20303;&#27700;&#27969;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#27700;&#28145;&#27969;&#21435;&#24930;&#65292;&#36149;&#20154;&#35821;&#35805;&#36831;&#12290;&#12304;&#27700;&#28145;&#20102;&#27700;&#27969;&#23601;&#24930;&#65292;&#39640;&#36149;&#30340;&#20154;&#19981;&#24613;&#20110;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#12305;</p>
<p></p>
<p>&#36947;&#39640;&#40857;&#34382;&#20239;&#65292;&#24503;&#37325;&#39740;&#31070;&#38054;&#12290;&#12304;&#36947;&#27861;&#39640;&#30340;&#20154;&#33021;&#22815;&#38477;&#40857;&#20239;&#34382;&#65292;&#24503;&#39640;&#26395;&#37325;&#30340;&#20154;&#65292;&#39740;&#31070;&#20063;&#20250;&#38054;&#20329;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#39640;&#35848;&#21476;&#20170;&#65292;&#29289;&#39640;&#20215;&#20986;&#22836;&#12290;&#12304;&#25165;&#23398;&#39640;&#30340;&#20154;&#65292;&#21476;&#24448;&#20170;&#26469;&#30340;&#20107;&#37117;&#30693;&#36947;&#65292;&#21487;&#20197;&#39640;&#35848;&#38420;&#35770;&#65292;&#23601;&#20687;&#19996;&#35199;&#36149;&#37325;&#65292;&#20215;&#38065;&#23601;&#39640;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20506;&#26102;&#26469;&#21183;&#65292;&#25552;&#38450;&#26102;&#21435;&#24180;&#65307;&#34276;&#33821;&#32469;&#26641;&#29983;&#65292;&#26641;&#20498;&#34276;&#33821;&#27515;&#12290;&#12304;&#19981;&#35201;&#20183;&#21183;&#27450;&#20154;&#65292;&#35201;&#25552;&#38450;&#26102;&#36816;&#19981;&#22909;&#20498;&#38665;&#30340;&#26102;&#20505;&#65292;&#23601;&#20687;&#34276;&#33821;&#26159;&#32469;&#30528;&#26641;&#29983;&#38271;&#65292;&#26641;&#19968;&#20498;&#34276;&#33821;&#23601;&#27515;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#23448;&#28385;&#22914;&#33457;&#35874;&#65292;&#21183;&#36133;&#22900;&#27450;&#20027;&#12290;&#12304;&#24403;&#23448;&#26399;&#28385;&#26102;&#21644;&#33457;&#35874;&#19968;&#26679;&#65292;&#36130;&#21183;&#34928;&#36133;&#26102;&#65292;&#22900;&#25165;&#20063;&#20250;&#27450;&#36127;&#20027;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#24378;&#20154;&#27450;&#39740;&#65292;&#36816;&#34928;&#39740;&#27450;&#20154;&#12290;&#12304;&#21629;&#24378;&#26102;&#20154;&#21487;&#20197;&#21387;&#20303;&#39740;&#65292;&#26102;&#36816;&#19981;&#22909;&#26102;&#39740;&#20063;&#26469;&#27450;&#24324;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#20294;&#24471;&#19968;&#27493;&#22320;&#65292;&#20309;&#39035;&#19981;&#20026;&#20154;&#12290;&#12304;&#21482;&#35201;&#33021;&#24471;&#21040;&#19968;&#27493;&#31435;&#33050;&#30340;&#22320;&#26041;&#65292;&#33021;&#35753;&#20154;&#23601;&#35753;&#20154;&#65292;&#20026;&#20160;&#20040;&#19981;&#36825;&#26679;&#20026;&#20154;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#21315;&#26085;&#22909;&#65292;&#33457;&#26080;&#30334;&#26085;&#32418;&#12290;&#12304;&#20154;&#19981;&#20250;&#24635;&#26159;&#19968;&#24070;&#39118;&#39034;&#65292;&#33457;&#19981;&#20250;&#38271;&#20037;&#32654;&#20029;&#40092;&#33395;&#12290;&#21478;&#26377;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30456;&#22788;&#20037;&#20102;&#20063;&#26377;&#30683;&#30462;&#21457;&#29983;&#20043;&#35828;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26377;&#21313;&#24180;&#22766;&#65292;&#39740;&#31070;&#19981;&#25954;&#20621;&#12290;&#12304;&#20154;&#22312;&#20581;&#22766;&#30340;&#26102;&#20505;&#65292;&#39740;&#31070;&#37117;&#19981;&#25954;&#27450;&#36127;&#12290;&#12305;</p>
<p></p>
<p>&#21416;&#20013;&#26377;&#21097;&#39277;&#65292;&#36335;&#19978;&#26377;&#39269;&#20154;&#12290;&#12304;&#21416;&#26588;&#20013;&#24635;&#20250;&#26377;&#21097;&#39277;&#30340;&#65292;&#30000;&#37326;&#30340;&#36335;&#19978;&#24635;&#26159;&#26377;&#25384;&#39295;&#35201;&#39277;&#30340;&#12290;&#24635;&#30340;&#24847;&#24605;&#26159;&#35828;&#36139;&#23500;&#27704;&#36828;&#26159;&#23384;&#22312;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#39286;&#20154;&#19981;&#26159;&#30196;&#65292;&#36807;&#21518;&#20415;&#24471;&#23452;&#12290;&#12304;&#35753;&#20154;&#19981;&#26159;&#20667;&#30340;&#34920;&#29616;&#65292;&#26368;&#21518;&#20182;&#20250;&#24471;&#21040;&#20182;&#24212;&#35813;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;&#12305;</p>
<p></p>
<p>&#37327;&#23567;&#38750;&#21531;&#23376;&#65292;&#26080;&#27602;&#19981;&#19976;&#22827;&#12290;&#12304;&#27668;&#37327;&#29421;&#23567;&#31639;&#19981;&#19978;&#21531;&#23376;&#65292;&#19981;&#25954;&#19979;&#27602;&#25163;&#19981;&#33021;&#31216;&#20026;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#12290;&#12305;</p>
<p></p>
<p>&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#20154;&#24515;&#12290;&#12304;&#36335;&#36884;&#36965;&#36828;&#25165;&#21487;&#20197;&#30693;&#36947;&#39532;&#30340;&#21147;&#27668;&#22823;&#23567;&#65292;&#26085;&#23376;&#38271;&#20037;&#20102;&#65292;&#25165;&#21487;&#20197;&#30475;&#20986;&#20154;&#24515;&#30340;&#22909;&#22351;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#23384;&#21531;&#23376;&#36947;&#65292;&#39035;&#26377;&#31216;&#24515;&#26102;&#12290;&#12304;&#21482;&#35201;&#22362;&#25345;&#25353;&#29031;&#23380;&#23391;&#20043;&#36947;&#21150;&#20107;&#65292;&#37027;&#26411;&#65292;&#24635;&#20250;&#26377;&#31216;&#24515;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#38593;&#39134;&#19981;&#21040;&#22788;&#65292;&#20154;&#34987;&#21517;&#21033;&#29301;&#12290;&#12304;&#22823;&#38593;&#37117;&#39134;&#19981;&#36807;&#21435;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#22914;&#26524;&#37027;&#37324;&#26377;&#21517;&#26377;&#21033;&#30340;&#35805;&#65292;&#26377;&#20154;&#20063;&#20250;&#36208;&#12290;&#12305;</p>
<p></p>
<p>&#22320;&#26377;&#19977;&#27743;&#27700;&#65292;&#20154;&#26080;&#22235;&#28023;&#24515;&#12290;&#12304;&#22823;&#22320;&#24191;&#38420;&#24471;&#33021;&#23481;&#19979;&#26080;&#25968;&#27700;&#36947;&#65292;&#20154;&#21364;&#27809;&#26377;&#21253;&#23481;&#22235;&#28023;&#30340;&#23485;&#24191;&#30340;&#24515;&#22320;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#38065;&#20415;&#20351;&#29992;&#65292;&#27515;&#21518;&#19968;&#22330;&#31354;&#12290;&#12304;&#26377;&#38065;&#23601;&#24212;&#24403;&#33457;&#65292;&#20154;&#19968;&#27515;&#20160;&#20040;&#37117;&#26159;&#31354;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#20026;&#20161;&#19981;&#23500;&#30691;&#65292;&#20026;&#23500;&#19981;&#20161;&#30691;&#12290;&#12304;&#35201;&#20161;&#29233;&#23601;&#19981;&#33021;&#21457;&#36130;&#33268;&#23500;&#65292;&#35201;&#21457;&#36130;&#23601;&#19981;&#33021;&#20161;&#29233;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#20041;&#12290;&#12304;&#21531;&#23376;&#26126;&#30333;&#22823;&#20041;&#65292;&#23567;&#20154;&#21482;&#30693;&#36947;&#23567;&#21033;&#12290;&#12305;</p>
<p></p>
<p>&#36139;&#32780;&#26080;&#24616;&#38590;&#65292;&#23500;&#32780;&#26080;&#39556;&#26131;&#12290;&#12304;&#36139;&#31351;&#32780;&#27809;&#26377;&#24616;&#35328;&#65292;&#24456;&#38590;&#65307;&#23500;&#36149;&#32780;&#19981;&#39556;&#20658;&#65292;&#20498;&#23481;&#26131;&#20570;&#21040;&#12290;&#12305;</p>
<p></p>
<p>&#30334;&#24180;&#36824;&#22312;&#21629;&#65292;&#21322;&#28857;&#19981;&#30001;&#20154;&#12290;&#12304;&#20154;&#19968;&#36744;&#23376;&#37117;&#24471;&#21548;&#22825;&#30001;&#21629;&#65292;&#19981;&#26159;&#33258;&#24049;&#33021;&#22815;&#25903;&#37197;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#22312;&#23478;&#25964;&#29238;&#27597;&#65292;&#20309;&#39035;&#28903;&#36828;&#39321;&#12290;&#12304;&#36825;&#21477;&#35805;&#35762;&#30340;&#26159;&#21040;&#36828;&#22788;&#21435;&#31215;&#24503;&#34892;&#21892;&#65292;&#19981;&#22914;&#20808;&#22312;&#23478;&#23389;&#25964;&#29238;&#27597;&#12290;&#12305;</p>
<p></p>
<p>&#23478;&#36139;&#21644;&#20063;&#22909;&#65292;&#19981;&#20041;&#23500;&#20309;&#22914;&#12290;&#12304;&#23478;&#24237;&#21644;&#30566;&#21363;&#20351;&#36139;&#31351;&#20063;&#26159;&#22909;&#30340;&#65292;&#24178;&#19981;&#27491;&#24403;&#30340;&#20107;&#65292;&#23500;&#21448;&#24590;&#20040;&#26679;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#26228;&#24178;&#24320;&#27700;&#36947;&#65292;&#39035;&#38450;&#26292;&#38632;&#26102;&#12290;&#12304;&#26228;&#22825;&#24178;&#26097;&#30340;&#26102;&#20505;&#35201;&#24320;&#22909;&#27700;&#36947;&#65292;&#20197;&#38450;&#22791;&#26292;&#38632;&#30340;&#26469;&#20020;&#12290;&#27604;&#22914;&#24179;&#26102;&#20570;&#20107;&#35201;&#30041;&#20986;&#23558;&#26469;&#36864;&#21364;&#30340;&#21518;&#36335;&#12290;&#12305;</p>
<p></p>
<p>&#23506;&#38376;&#29983;&#36149;&#23376;&#65292;&#30333;&#23627;&#20986;&#20844;&#21375;&#12290;&#12304;&#36139;&#23506;&#20154;&#23478;&#33021;&#22815;&#29983;&#20986;&#26377;&#20986;&#24687;&#23401;&#23376;&#65292;&#33541;&#33609;&#23627;&#23376;&#20063;&#33021;&#20986;&#39640;&#23448;&#12290;&#12305;</p>
<p></p>
<p>&#23558;&#30456;&#26412;&#26080;&#31181;&#65292;&#30007;&#20799;&#24403;&#33258;&#24378;&#12290;&#12304;&#29579;&#20399;&#23558;&#30456;&#24182;&#19981;&#26159;&#22825;&#29983;&#30340;&#65292;&#26377;&#24535;&#27668;&#30340;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#21457;&#24868;&#22270;&#24378;&#12290;&#12305;</p>
<p></p>
<p>&#27442;&#35201;&#22827;&#23376;&#34892;&#65292;&#26080;&#21487;&#19968;&#26085;&#28165;&#12290;&#12304;&#35201;&#24819;&#25104;&#20026;&#23380;&#22827;&#23376;&#37027;&#26679;&#30340;&#22307;&#20154;&#65292;&#19981;&#21487;&#26377;&#19968;&#28857;&#25918;&#26494;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#21315;&#24466;&#20247;&#31435;&#65292;&#19971;&#21313;&#20108;&#36132;&#20154;&#65307;&#25104;&#20154;&#19981;&#33258;&#22312;&#65292;&#33258;&#22312;&#19981;&#25104;&#20154;&#12290;&#12304;&#23380;&#23376;&#19968;&#20849;&#26377;&#19977;&#21315;&#22810;&#23398;&#29983;&#65292;&#21487;&#26159;&#21482;&#26377;&#19971;&#21313;&#20108;&#20010;&#25104;&#20026;&#36132;&#20154;&#12290;&#35201;&#24819;&#25104;&#20026;&#20840;&#20154;&#23601;&#19981;&#33021;&#28165;&#38386;&#33258;&#22312;&#65292;&#35201;&#28165;&#38386;&#33258;&#22312;&#23601;&#19981;&#33021;&#25104;&#20026;&#20840;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#22269;&#27491;&#22825;&#24515;&#39034;&#65292;&#23448;&#28165;&#27665;&#33258;&#23433;&#65307;&#22971;&#36132;&#22827;&#31096;&#23569;&#65292;&#23376;&#23389;&#29238;&#24515;&#23485;&#12290;&#12304;&#22269;&#23478;&#22914;&#33021;&#25353;&#29031;&#8220;&#19977;&#32434;&#20116;&#24120;&#8221;&#21150;&#20107;&#65292;&#23601;&#33021;&#31526;&#21512;&#22825;&#24847;&#12290;&#24403;&#23448;&#30340;&#28165;&#24265;&#65292;&#32769;&#30334;&#22995;&#23601;&#33021;&#23433;&#23621;&#20048;&#19994;&#12290;&#23478;&#26377;&#36132;&#22971;&#23389;&#23376;&#26085;&#23376;&#23601;&#24471;&#22826;&#24179;&#65292;&#20570;&#19976;&#22827;&#21644;&#29238;&#20146;&#30340;&#40635;&#28902;&#20107;&#23601;&#23569;&#65292;&#24515;&#24773;&#20063;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#30333;&#20113;&#26397;&#26397;&#36807;&#65292;&#38738;&#22825;&#26085;&#26085;&#38386;&#12290;&#12304;&#23567;&#20154;&#30340;&#26041;&#35328;&#22825;&#22825;&#26377;&#65292;&#20294;&#23427;&#37117;&#20687;&#28014;&#20113;&#19968;&#26679;&#28418;&#28014;&#32780;&#21435;&#65292;&#36132;&#20154;&#21364;&#20381;&#28982;&#23433;&#38386;&#33258;&#22312;&#12290;&#12305;</p>
<p></p>
<p>&#33258;&#23478;&#26080;&#36816;&#33267;&#65292;&#21364;&#24616;&#19990;&#30028;&#38590;&#12290;&#12304;&#33258;&#24049;&#23478;&#27809;&#26377;&#22909;&#30340;&#36816;&#27668;&#65292;&#21364;&#22475;&#24616;&#31038;&#20250;&#19981;&#34892;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#38065;&#33021;&#35299;&#35821;&#65292;&#26080;&#38065;&#35821;&#19981;&#21548;&#12290;&#12304;&#26377;&#38065;&#26377;&#21183;&#30340;&#20154;&#19981;&#29992;&#35828;&#35805;&#65292;&#21035;&#20154;&#23601;&#20250;&#25353;&#20320;&#30340;&#30524;&#33394;&#34892;&#20107;&#12290;&#27809;&#38065;&#30340;&#20154;&#21363;&#20351;&#35828;&#35805;&#20063;&#27809;&#20154;&#21548;&#12290;&#12305;</p>
<p></p>
<p>&#26102;&#38388;&#39118;&#28779;&#24615;&#65292;&#28903;&#20102;&#23681;&#23506;&#34915;&#12290;&#12304;&#36825;&#37324;&#27604;&#21947;&#19968;&#24180;&#21448;&#23558;&#36807;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#19981;&#28385;&#30334;&#65292;&#24120;&#24576;&#21315;&#23681;&#24551;&#12290;&#12304;&#20154;&#29983;&#26159;&#30701;&#20419;&#30340;&#65292;&#21364;&#32771;&#34385;&#21315;&#24180;&#30340;&#20107;&#24773;&#65292;&#32771;&#34385;&#24471;&#22826;&#36828;&#21448;&#26377;&#20160;&#20040;&#29992;&#22788;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#26469;&#35828;&#26159;&#38750;&#32773;&#65292;&#20415;&#26159;&#26159;&#38750;&#20154;&#12290;&#12304;&#21916;&#27426;&#22312;&#20154;&#20204;&#38754;&#21069;&#35828;&#20154;&#26159;&#38750;&#30340;&#20154;&#65292;&#20415;&#26159;&#29233;&#25307;&#24825;&#26159;&#38750;&#20043;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#31215;&#21892;&#26377;&#21892;&#25253;&#65292;&#31215;&#24694;&#26377;&#24694;&#25253;&#12290;&#25253;&#24212;&#26377;&#26089;&#26202;&#65292;&#31096;&#31119;&#33258;&#19981;&#38169;&#12290;&#12304;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#26102;&#38388;&#21487;&#33021;&#26377;&#26089;&#26377;&#26202;&#65292;&#20294;&#25253;&#24212;&#19981;&#20250;&#38169;&#30340;&#12290;&#21578;&#35785;&#20154;&#20204;&#35201;&#22810;&#20570;&#22909;&#20107;&#65292;&#23569;&#20570;&#22351;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#33457;&#26377;&#37325;&#24320;&#26085;&#65292;&#20154;&#26080;&#24120;&#23569;&#24180;&#12290;&#12304;&#33457;&#26377;&#37325;&#26032;&#24320;&#25918;&#30340;&#26102;&#20505;&#65292;&#20154;&#21364;&#19981;&#33021;&#37325;&#26032;&#22238;&#21040;&#23569;&#24180;&#26102;&#65292;&#35201;&#29645;&#24796;&#24180;&#21326;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#23475;&#34382;&#24515;&#65292;&#34382;&#26377;&#20260;&#20154;&#24847;&#12290;&#12304;&#20154;&#27809;&#26377;&#23475;&#34382;&#30340;&#24515;&#65292;&#34382;&#21364;&#26377;&#20260;&#20154;&#30340;&#24847;&#12290;&#24847;&#20320;&#19981;&#20260;&#20182;&#65292;&#20182;&#20498;&#20260;&#20320;&#12290;&#12305;</p>
<p></p>
<p>&#19978;&#23665;&#25810;&#34382;&#26131;&#65292;&#24320;&#21475;&#21578;&#20154;&#38590;&#12290;&#12304;&#19978;&#23665;&#25429;&#25417;&#32769;&#34382;&#26159;&#23481;&#26131;&#30340;&#65292;&#24320;&#21475;&#27714;&#20154;&#24110;&#21161;&#26159;&#24456;&#38590;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#24544;&#33251;&#19981;&#24597;&#27515;&#65292;&#24597;&#27515;&#19981;&#24544;&#33251;&#12290;&#12304;&#33258;&#21476;&#20197;&#26469;&#65292;&#24544;&#33251;&#26159;&#19981;&#24597;&#27515;&#30340;&#65292;&#24597;&#27515;&#30340;&#20915;&#19981;&#26159;&#24544;&#33251;&#12290;&#12305;</p>
<p></p>
<p>&#20174;&#21069;&#22810;&#23569;&#20107;&#65292;&#36807;&#21435;&#19968;&#22330;&#31354;&#12290;&#12304;&#20174;&#21069;&#20026;&#20043;&#22859;&#26007;&#30340;&#35768;&#22810;&#20107;&#24773;&#65292;&#36807;&#21435;&#20197;&#21518;&#20063;&#21482;&#26159;&#19968;&#22330;&#31354;&#12290;&#36825;&#26159;&#23459;&#25196;&#8220;&#19982;&#19990;&#26080;&#20105;&#8221;&#30340;&#20154;&#29983;&#35266;&#12290;&#12305;</p>
<p></p>
<p>&#28385;&#24576;&#24515;&#33145;&#20107;&#65292;&#23613;&#22312;&#19981;&#35328;&#20013;&#12290;&#12304;&#20182;&#24515;&#24773;&#21313;&#20998;&#27785;&#37325;&#65292;&#20294;&#21364;&#40664;&#40664;&#26080;&#35328;&#12290;&#12305;</p>
<p></p>
<p>&#26082;&#22312;&#30702;&#27280;&#19979;&#65292;&#24590;&#25954;&#19981;&#20302;&#22836;&#12290;&#12304;&#26082;&#28982;&#29983;&#22312;&#30702;&#30702;&#30340;&#23627;&#27280;&#19979;&#65292;&#24590;&#33021;&#19981;&#20302;&#22836;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#23478;&#36139;&#30693;&#23389;&#23376;&#65292;&#22269;&#20081;&#35782;&#24544;&#33251;&#12290;&#12304;&#23478;&#20013;&#36139;&#31351;&#25165;&#33021;&#30693;&#36947;&#35841;&#26159;&#23389;&#23376;&#65292;&#22269;&#23478;&#20986;&#29616;&#21160;&#20081;&#25165;&#33021;&#30475;&#20986;&#35841;&#26159;&#24544;&#33251;&#12290;&#12305;</p>
<p></p>
<p>&#20961;&#26159;&#30331;&#36884;&#32773;&#65292;&#37117;&#26159;&#31119;&#34180;&#20154;&#12290;&#12304;&#20961;&#26159;&#22312;&#22806;&#22868;&#27874;&#27714;&#29983;&#30340;&#20154;&#65292;&#37117;&#26159;&#27809;&#26377;&#31119;&#27668;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#36139;&#21531;&#23376;&#25305;&#65292;&#26102;&#26469;&#23567;&#20154;&#24378;&#12290;&#12304;&#21629;&#19981;&#22909;&#65292;&#8220;&#21531;&#23376;&#8221;&#20063;&#26174;&#24471;&#26080;&#25152;&#20316;&#20026;&#65292;&#26102;&#36816;&#26469;&#20102;&#65292;&#8220;&#23567;&#20154;&#8221;&#27604;&#8220;&#21531;&#23376;&#8221;&#36824;&#24378;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#22909;&#24515;&#20063;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#65307;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#20013;&#36884;&#22829;&#25240;&#20102;&#65307;&#24515;&#21629;&#37117;&#19981;&#22909;&#65292;&#36139;&#33510;&#30452;&#21040;&#32769;&#12290;&#12304;&#21629;&#22909;&#24515;&#22909;&#65292;&#19968;&#36744;&#23376;&#20139;&#23500;&#36149;&#65307;&#21629;&#22909;&#24515;&#19981;&#22909;&#30340;&#20154;&#65292;&#20013;&#36884;&#19981;&#20250;&#26377;&#20160;&#20040;&#22909;&#32467;&#26524;&#30340;&#65307;&#24515;&#19981;&#22909;&#32780;&#19988;&#21629;&#20063;&#19981;&#22909;&#30340;&#20154;&#19968;&#36744;&#23376;&#20063;&#20250;&#21463;&#33510;&#21463;&#32618;&#12290;&#12305;</p>
<p></p>
<p>&#24180;&#32769;&#24515;&#26410;&#32769;&#65292;&#20154;&#31351;&#34892;&#33707;&#31351;&#12290;&#12304;&#20154;&#32769;&#20102;&#35201;&#19981;&#26381;&#32769;&#65292;&#20154;&#31351;&#20102;&#21487;&#19981;&#33021;&#22351;&#24503;&#34892;&#65292;&#36208;&#8220;&#27498;&#36335;&#8221;&#12290;&#12305;</p>
<p></p>
<p>&#33258;&#21476;&#30342;&#26377;&#27515;&#65292;&#27665;&#26080;&#20449;&#19981;&#31435;&#12290;&#12304;&#33258;&#21476;&#20197;&#26469;&#35841;&#37117;&#20813;&#19981;&#20102;&#27515;&#20129;&#12290;&#22914;&#26524;&#32769;&#30334;&#22995;&#23545;&#32479;&#27835;&#32773;&#19981;&#20449;&#20219;&#65292;&#22269;&#23478;&#23601;&#31449;&#19981;&#20303;&#33050;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#23558;&#22909;&#20107;&#20110;&#20154;&#65292;&#31096;&#19981;&#20020;&#36523;&#23475;&#24049;&#12290;&#12304;&#32463;&#24120;&#25226;&#22909;&#20107;&#36865;&#32473;&#21035;&#20154;&#65292;&#31096;&#23475;&#23601;&#19981;&#20250;&#33853;&#22312;&#22836;&#19978;&#12290;&#12305;</p>
<p></p>
<p>&#26082;&#35835;&#23380;&#22307;&#20043;&#20070;&#65292;&#24517;&#36798;&#21608;&#20844;&#20043;&#31036;&#12290;&#12304;&#26082;&#28982;&#35835;&#20102;&#23380;&#23376;&#30340;&#20070;&#65292;&#24517;&#39035;&#25353;&#29031;&#21608;&#31036;&#21150;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#12304;&#21531;&#23376;&#23545;&#24453;&#20107;&#19994;&#20005;&#32899;&#35748;&#30495;&#32780;&#19981;&#20986;&#24046;&#38169;&#65292;&#23545;&#20154;&#24685;&#25964;&#32780;&#21512;&#20046;&#21608;&#31036;&#12290;&#12305;</p>
<p></p>
<p>&#20107;&#21531;&#25968;&#26031;&#36785;&#30691;&#65292;&#26379;&#21451;&#25968;&#26031;&#30095;&#30691;&#12290;&#12304;&#23545;&#24453;&#21531;&#29579;&#36807;&#20110;&#28902;&#29712;&#65288;&#25110;&#22810;&#27425;&#36827;&#35855;&#65289;&#65292;&#23601;&#20250;&#25307;&#33268;&#20398;&#36785;&#12290;&#23545;&#24453;&#26379;&#21451;&#36807;&#20110;&#28902;&#29712;&#65288;&#25110;&#22810;&#27425;&#35268;&#21149;&#65289;&#65292;&#23601;&#20250;&#21453;&#34987;&#30095;&#36828;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#37228;&#22825;&#20043;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#20043;&#21151;&#12290;&#12304;&#20154;&#27809;&#26377;&#25253;&#31572;&#22825;&#30340;&#33021;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#30340;&#21151;&#21171;&#12290;&#12305;</p>
<p></p>
<p>&#19968;&#39532;&#19981;&#22791;&#21452;&#38797;&#65292;&#24544;&#33251;&#19981;&#20107;&#20108;&#20027;&#12290;&#12304;&#19968;&#39532;&#19981;&#33021;&#22791;&#20004;&#21103;&#38797;&#23376;&#65292;&#24544;&#33251;&#19981;&#33021;&#20026;&#20004;&#20010;&#21531;&#20027;&#20174;&#25919;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#24819;&#26377;&#21147;&#20043;&#22900;&#65292;&#19981;&#24565;&#26080;&#20026;&#20043;&#23376;&#12290;&#12304;&#35201;&#32463;&#24120;&#24819;&#30528;&#24471;&#21147;&#30340;&#22900;&#25165;&#65292;&#19981;&#35201;&#24605;&#24565;&#26080;&#25152;&#20316;&#20026;&#30340;&#20799;&#23376;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26377;&#26086;&#22805;&#31096;&#31119;&#65292;&#22825;&#26377;&#26172;&#22812;&#38512;&#26228;&#12290;&#12304;&#20154;&#30340;&#28798;&#31096;&#25110;&#24184;&#31119;&#35828;&#19981;&#23450;&#26089;&#19978;&#25110;&#20621;&#26202;&#23601;&#21487;&#33021;&#20020;&#22836;&#65292;&#22909;&#27604;&#22825;&#26377;&#26172;&#22812;&#26377;&#38512;&#26228;&#37027;&#26679;&#30340;&#19981;&#21487;&#25417;&#25720;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#24403;&#26435;&#31215;&#31119;&#65292;&#23567;&#20154;&#20183;&#21183;&#27450;&#20154;&#12290;&#12304;&#21531;&#23376;&#24403;&#23448;&#25484;&#26435;&#20026;&#20154;&#27665;&#20570;&#22909;&#20107;&#65292;&#23567;&#20154;&#21364;&#20506;&#20183;&#21035;&#20154;&#30340;&#26435;&#21183;&#27450;&#21387;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#23558;&#31036;&#20048;&#20026;&#20808;&#65292;&#26641;&#23558;&#26525;&#21494;&#20026;&#22278;&#12290;&#12304;&#20570;&#19968;&#20010;&#20154;&#24517;&#39035;&#25226;&#31036;&#20048;&#31561;&#23380;&#23391;&#20043;&#36947;&#25918;&#22312;&#39318;&#20301;&#65292;&#23601;&#20687;&#26641;&#21482;&#26377;&#26377;&#20102;&#26641;&#21494;&#25165;&#25104;&#20026;&#26641;&#30340;&#24418;&#29366;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#39532;&#26377;&#22402;&#32560;&#20043;&#20041;&#65292;&#29399;&#26377;&#28287;&#33609;&#20043;&#24681;&#12290;&#12304;&#39532;&#21644;&#29399;&#37117;&#26377;&#25253;&#31572;&#20027;&#20154;&#30340;&#20041;&#27668;&#65292;&#20309;&#20917;&#20154;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#36816;&#21435;&#40644;&#37329;&#22833;&#33394;&#65292;&#26102;&#26469;&#38081;&#20063;&#20105;&#20809;&#12290;&#12304;&#36816;&#36947;&#19981;&#22909;&#65292;&#40644;&#37329;&#39068;&#33394;&#20063;&#26263;&#28129;&#20102;&#65307;&#26102;&#36816;&#26469;&#20102;&#65292;&#21363;&#20351;&#26159;&#38081;&#65292;&#20063;&#20250;&#21457;&#20809;&#12290;&#12305;</p>
<p></p>
<p>&#24597;&#20154;&#30693;&#36947;&#20241;&#20570;&#65292;&#35201;&#20154;&#25964;&#37325;&#21220;&#23398;&#12290;&#12304;&#24597;&#20154;&#30693;&#36947;&#20102;&#19981;&#22909;&#30340;&#20107;&#21035;&#20570;&#65292;&#38656;&#35201;&#21035;&#20154;&#25964;&#37325;&#30340;&#20107;&#35201;&#21162;&#21147;&#21435;&#23398;&#22909;&#20570;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#27888;&#23665;&#19981;&#21364;&#24494;&#23576;&#65292;&#31215;&#23567;&#22418;&#25104;&#39640;&#22823;&#12290;&#12304;&#27888;&#23665;&#19981;&#25298;&#32477;&#24494;&#23567;&#30340;&#23576;&#22303;&#65292;&#25152;&#20197;&#31215;&#23567;&#33021;&#25104;&#39640;&#22823;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#36947;&#35841;&#26080;&#28902;&#24700;&#65292;&#39118;&#26469;&#28010;&#20063;&#30333;&#22836;&#12290;&#12304;&#24120;&#35328;&#35828;&#20570;&#20154;&#35841;&#27809;&#28902;&#24700;&#21602;&#65292;&#22823;&#39118;&#21038;&#26469;&#36830;&#23425;&#38745;&#30340;&#27700;&#38754;&#20063;&#35201;&#28608;&#36215;&#30333;&#33457;&#33457;&#30340;&#28010;&#22836;&#12290;&#12305;</p>
<p></p>
<p>&#36139;&#23621;&#38393;&#24066;&#26080;&#20154;&#38382;&#65292;&#23500;&#22312;&#28145;&#23665;&#26377;&#36828;&#20146;&#12290;&#12304;&#36139;&#31351;&#20154;&#23478;&#21363;&#20351;&#20303;&#22312;&#32321;&#21326;&#30340;&#22478;&#24066;&#20063;&#27809;&#20154;&#29702;&#20320;&#65292;&#23500;&#36149;&#20154;&#23478;&#21363;&#20415;&#20303;&#22312;&#28145;&#23665;&#65292;&#20063;&#20250;&#26377;&#20146;&#25114;&#26469;&#24448;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24773;&#22909;&#20284;&#21021;&#30456;&#35265;&#65292;&#21040;&#32769;&#32456;&#26080;&#24616;&#24680;&#24515;&#12290;&#12304;&#20154;&#21644;&#20154;&#30340;&#20132;&#24448;&#19981;&#35201;&#22826;&#28145;&#65292;&#36825;&#26679;&#27963;&#21040;&#32769;&#26102;&#65292;&#23601;&#19981;&#20250;&#20135;&#29983;&#24616;&#24680;&#30340;&#24515;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30333;&#39532;&#32418;&#32552;&#24425;&#33394;&#26032;&#65292;&#19981;&#26159;&#20146;&#32773;&#24378;&#26469;&#20146;&#65292;&#19968;&#26397;&#39532;&#27515;&#40644;&#37329;&#23613;&#65292;&#20146;&#32773;&#22914;&#21516;&#38476;&#36335;&#20154;&#12290;&#12304;&#20154;&#26377;&#38065;&#26377;&#21183;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#20146;&#25114;&#20063;&#30828;&#26469;&#25856;&#20146;&#25114;&#12290;&#19968;&#26086;&#23478;&#21183;&#28518;&#20498;&#65292;&#36825;&#20123;&#20146;&#25114;&#23601;&#22909;&#20687;&#36335;&#19978;&#30340;&#29983;&#20154;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#38738;&#33609;&#21457;&#26102;&#20415;&#30422;&#22320;&#65292;&#36816;&#33021;&#20309;&#39035;&#35269;&#25925;&#20154;&#65292;&#20294;&#33021;&#20381;&#29702;&#27714;&#29983;&#35745;&#65292;&#19968;&#23383;&#40644;&#37329;&#19981;&#35265;&#20154;&#12290;&#12304;&#38738;&#33609;&#38271;&#36215;&#26469;&#26102;&#30422;&#28385;&#22823;&#22320;&#65292;&#26102;&#36816;&#26469;&#20102;&#20309;&#24517;&#36824;&#35201;&#25214;&#26379;&#21451;&#21738;&#65281;&#21482;&#35201;&#33021;&#23433;&#20998;&#23432;&#24049;&#35851;&#29983;&#65292;&#20439;&#35805;&#35828;&#19968;&#23383;&#20540;&#21315;&#37329;&#65292;&#20309;&#24517;&#20889;&#20449;&#27714;&#21161;&#20110;&#20154;&#21738;&#65281;&#12305;</p>
<p></p>
<p>&#25165;&#19982;&#20154;&#20132;&#36776;&#20154;&#24515;&#65292;&#39640;&#23665;&#27969;&#27700;&#21521;&#21476;&#20170;&#12290;&#12304;&#21644;&#20154;&#21021;&#20132;&#35201;&#30475;&#20182;&#30340;&#21160;&#26426;&#21644;&#24577;&#24230;&#22914;&#20309;&#12290;&#21476;&#24448;&#20170;&#26469;&#37117;&#21521;&#24448;&#26377;&#8220;&#39640;&#23665;&#27969;&#27700;&#8221;&#37027;&#26679;&#30340;&#30693;&#38899;&#12290;&#12305;</p>
<p></p>
<p>&#33707;&#20570;&#20111;&#24515;&#20389;&#24184;&#20107;&#65292;&#33258;&#28982;&#28798;&#23475;&#19981;&#26469;&#20405;&#12290;&#12304;&#19981;&#20316;&#20111;&#24515;&#30340;&#20107;&#24773;&#65292;&#19981;&#23384;&#20219;&#20309;&#22882;&#26395;&#65292;&#28798;&#23475;&#23601;&#24517;&#28982;&#19981;&#20250;&#26469;&#32544;&#36523;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#30528;&#20154;&#27515;&#22825;&#19981;&#32943;&#65292;&#22825;&#30528;&#20154;&#27515;&#26377;&#20309;&#38590;&#12290;&#12304;&#20154;&#30528;&#20154;&#27515;&#22825;&#19981;&#32943;&#65292;&#20107;&#24773;&#23601;&#38590;&#21150;&#20102;&#65307;&#22914;&#26524;&#22825;&#35753;&#20154;&#27515;&#30340;&#35805;&#23601;&#27809;&#26377;&#20160;&#20040;&#22256;&#38590;&#30340;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#25105;&#35265;&#20960;&#23478;&#36139;&#20102;&#23500;&#65292;&#20960;&#23478;&#23500;&#20102;&#21448;&#36824;&#36139;&#12290;&#12304;&#36825;&#37324;&#24819;&#35828;&#26126;&#36139;&#23500;&#26159;&#30001;&#22825;&#27880;&#23450;&#30340;&#65292;&#20154;&#21482;&#33021;&#39034;&#22825;&#24847;&#32780;&#34892;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#23544;&#27668;&#22312;&#21315;&#33324;&#29992;&#65292;&#19968;&#26086;&#26080;&#24120;&#19975;&#20107;&#20241;&#12290;&#12304;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#20154;&#30340;&#31934;&#31070;&#20316;&#29992;&#26159;&#21313;&#20998;&#24040;&#22823;&#30340;&#65292;&#19968;&#26086;&#22833;&#24120;&#23601;&#20160;&#20040;&#20063;&#19981;&#34892;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#27963;&#30528;&#24178;&#20160;&#20040;&#37117;&#34892;&#65292;&#20154;&#19968;&#27515;&#20415;&#19968;&#20999;&#23436;&#34507;&#12290;&#12304;&#20154;&#27963;&#30528;&#20160;&#20040;&#37117;&#21487;&#20197;&#24178;&#65292;&#20154;&#19968;&#27515;&#20160;&#20040;&#20063;&#24178;&#19981;&#25104;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#35265;&#21033;&#32780;&#19981;&#35265;&#23475;&#65292;&#40060;&#35265;&#39135;&#32780;&#19981;&#35265;&#38057;&#12290;&#12304;&#19981;&#35201;&#22240;&#36138;&#23567;&#21033;&#32780;&#22833;&#22823;&#21033;&#65292;&#22240;&#22270;&#30524;&#21069;&#20415;&#23452;&#25307;&#33268;&#32456;&#36523;&#28798;&#31096;&#12290;&#12305;</p>
<p></p>
<p>&#26159;&#38750;&#21482;&#20026;&#22810;&#24320;&#21475;&#65292;&#28902;&#24700;&#30342;&#22240;&#24378;&#20986;&#22836;&#12290;&#12304;&#20986;&#29616;&#26159;&#38750;&#26159;&#22240;&#20026;&#35805;&#22810;&#36896;&#25104;&#30340;&#65292;&#26377;&#20123;&#20154;&#30340;&#28902;&#24700;&#20063;&#26159;&#22240;&#20026;&#24819;&#20986;&#39118;&#22836;&#32780;&#33268;&#12290;&#12305;</p>
<p></p>
<p>&#24179;&#29983;&#27491;&#30452;&#26080;&#31169;&#26354;&#65292;&#38382;&#29978;&#22825;&#20844;&#39286;&#19981;&#39286;&#12290;&#12304;&#19968;&#36744;&#23376;&#27491;&#30452;&#27809;&#26377;&#31169;&#24515;&#65292;&#29992;&#19981;&#30528;&#38382;&#32769;&#22825;&#29239;&#39286;&#24661;&#20320;&#21542;&#12290;&#12305;</p>
<p></p>
<p>&#29467;&#34382;&#19981;&#22312;&#24403;&#22836;&#21351;&#65292;&#22256;&#40857;&#20063;&#26377;&#19978;&#22825;&#26102;&#12290;&#12304;&#29467;&#34382;&#26159;&#19981;&#21351;&#22312;&#36947;&#36335;&#24403;&#20013;&#30340;&#65292;&#34987;&#22256;&#30340;&#34527;&#40857;&#65292;&#34429;&#26377;&#26242;&#26102;&#22256;&#38590;&#65292;&#23558;&#26469;&#36824;&#26377;&#19978;&#22825;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#20020;&#23830;&#21202;&#39532;&#25910;&#32560;&#26202;&#65292;&#33337;&#21040;&#27743;&#24515;&#34917;&#28431;&#36831;&#12290;&#12304;&#39532;&#36305;&#21040;&#24748;&#23830;&#26049;&#36793;&#20877;&#25910;&#32560;&#21202;&#39532;&#23601;&#26202;&#20102;&#65292;&#21516;&#26679;&#65292;&#33337;&#35201;&#28431;&#20102;&#65292;&#20107;&#20808;&#19981;&#20462;&#34917;&#22909;&#65292;&#21010;&#21040;&#27743;&#24515;&#26102;&#20877;&#24819;&#34917;&#23601;&#36831;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#23478;&#19994;&#26377;&#26102;&#20026;&#26469;&#24448;&#65292;&#36824;&#38065;&#38271;&#35760;&#20511;&#38065;&#26102;&#12290;&#12304;&#23478;&#37324;&#26377;&#38065;&#20026;&#30340;&#26159;&#21644;&#20154;&#26469;&#24448;&#65292;&#36824;&#38065;&#30340;&#26102;&#20505;&#35201;&#24819;&#21040;&#20511;&#38065;&#30340;&#19981;&#26131;&#12290;&#12305;</p>
<p></p>
<p>&#37329;&#39118;&#26410;&#21160;&#34633;&#20808;&#35273;&#65292;&#26263;&#31639;&#26080;&#24120;&#27515;&#19981;&#30693;&#12290;&#12304;&#31179;&#39118;&#36824;&#26410;&#21038;&#36215;&#30340;&#26102;&#20505;&#65292;&#34633;&#24050;&#24863;&#21040;&#22825;&#35201;&#20919;&#20102;&#12290;&#21463;&#20154;&#26263;&#31639;&#26159;&#38590;&#38450;&#22791;&#30340;&#65292;&#20197;&#33268;&#26377;&#30340;&#20154;&#36973;&#21040;&#26263;&#31639;&#32780;&#20020;&#27515;&#37117;&#19981;&#30693;&#36947;&#12290;&#12305;</p>
<p></p>
<p>&#38738;&#23665;&#21482;&#20250;&#26126;&#21476;&#20170;&#65292;&#32511;&#27700;&#20309;&#26366;&#27927;&#26159;&#38750;&#12290;&#12304;&#38738;&#23665;&#21482;&#20250;&#30475;&#30528;&#21382;&#21490;&#30340;&#21457;&#23637;&#65292;&#32511;&#27700;&#21448;&#20309;&#26366;&#26126;&#26029;&#36807;&#26159;&#38750;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#24120;&#23558;&#26377;&#26085;&#24605;&#26080;&#26085;&#65292;&#33707;&#24453;&#26377;&#26102;&#24605;&#26080;&#26102;&#12290;&#12304;&#20154;&#22312;&#22909;&#26102;&#35201;&#22810;&#24819;&#24819;&#36870;&#22659;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#19981;&#22909;&#26102;&#24605;&#32771;&#22909;&#30340;&#26102;&#20505;&#12290;&#36825;&#26102;&#19968;&#20999;&#37117;&#27809;&#29992;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#12304;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#21482;&#26159;&#26469;&#26089;&#19982;&#26469;&#36831;&#30340;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#33983;&#37324;&#38544;&#30528;&#28789;&#33437;&#33609;&#65292;&#28132;&#27877;&#38519;&#30528;&#32043;&#37329;&#30406;&#12290;&#12304;&#20081;&#33609;&#19995;&#20013;&#38544;&#34255;&#30528;&#28789;&#33437;&#33609;&#65292;&#28866;&#27877;&#37324;&#26377;&#38519;&#36827;&#21435;&#30340;&#32043;&#37329;&#30406;&#12290;&#12305;</p>
<p></p>
<p>&#21149;&#21531;&#33707;&#20570;&#20111;&#24515;&#20107;&#65292;&#21476;&#24448;&#20170;&#26469;&#25918;&#36807;&#35841;&#12290;&#12304;&#21149;&#20320;&#19981;&#35201;&#20570;&#23545;&#19981;&#36215;&#20154;&#30340;&#20111;&#24515;&#20107;&#65292;&#20174;&#21476;&#21040;&#20170;&#26377;&#35841;&#33021;&#36867;&#36807;&#21435;&#20102;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#23665;&#23546;&#26085;&#39640;&#20711;&#26410;&#36215;&#65292;&#31639;&#26469;&#21517;&#21033;&#19981;&#22914;&#38386;&#12290;&#12304;&#23665;&#19978;&#23546;&#24217;&#37324;&#30340;&#21644;&#23578;&#21364;&#21040;&#26085;&#22836;&#32769;&#39640;&#30340;&#26102;&#20505;&#65292;&#36824;&#27809;&#36215;&#24202;&#65292;&#30475;&#26469;&#20026;&#21517;&#21033;&#22868;&#24537;&#30340;&#20154;&#65292;&#36824;&#19981;&#22914;&#21644;&#23578;&#37027;&#20040;&#38386;&#22312;&#12290;&#12305;</p>
<p></p>
<p>&#27450;&#24515;&#33707;&#36807;&#19977;&#27743;&#27700;&#65292;&#20154;&#19982;&#19990;&#24773;&#26397;&#26397;&#38543;&#12290;&#12304;&#19977;&#27743;&#20043;&#27700;&#20174;&#19981;&#26126;&#36776;&#26159;&#38750;&#65292;&#20294;&#27599;&#22825;&#20173;&#28982;&#27969;&#21160;&#12290;&#25152;&#20197;&#65292;&#20570;&#20154;&#20063;&#19981;&#24517;&#37027;&#20040;&#35748;&#30495;&#22320;&#20998;&#36776;&#26159;&#38750;&#65292;&#21482;&#35201;&#38468;&#21512;&#8220;&#20154;&#24773;&#19990;&#25925;&#8221;&#33021;&#38543;&#22823;&#27969;&#23601;&#34892;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#19971;&#21313;&#21476;&#26469;&#31232;&#65292;&#22810;&#23569;&#39118;&#20809;&#19981;&#21516;&#23621;&#12290;&#12304;&#24120;&#35328;&#36947;&#65292;&#20154;&#33021;&#27963;&#21040;&#19971;&#21313;&#30340;&#24456;&#23569;&#65292;&#19968;&#29983;&#20013;&#26102;&#36898;&#22909;&#36816;&#30340;&#26085;&#23376;&#20063;&#19981;&#22810;&#12290;&#22240;&#27492;&#65292;&#20154;&#24403;&#36225;&#23569;&#24180;&#26102;&#28216;&#23665;&#29609;&#27700;&#65292;&#19981;&#35201;&#31561;&#21040;&#32769;&#20102;&#65292;&#21518;&#24724;&#23601;&#26202;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#27743;&#19968;&#21435;&#26080;&#22238;&#28010;&#65292;&#20154;&#32769;&#20309;&#26366;&#20877;&#23569;&#24180;&#12290;&#12304;&#28378;&#28378;&#38271;&#27743;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#20154;&#32769;&#20102;&#24590;&#20040;&#21487;&#33021;&#36824;&#31461;&#24180;&#65292;&#22240;&#27492;&#35201;&#29645;&#24796;&#20809;&#38512;&#12290;&#12305;</p>
<p></p>
<p>&#22823;&#36947;&#21149;&#20154;&#19977;&#20214;&#20107;&#65292;&#25106;&#37202;&#38500;&#33457;&#33707;&#36172;&#38065;&#12290;&#12304;&#21149;&#35299;&#20154;&#35201;&#27880;&#24847;&#37325;&#35201;&#30340;&#19977;&#20214;&#20107;&#65292;&#37027;&#23601;&#26159;&#21035;&#21917;&#37202;&#65292;&#21035;&#23254;&#23100;&#65292;&#21035;&#36172;&#38065;&#12290;&#12305;</p>
<p></p>
<p>&#35328;&#22810;&#35821;&#22833;&#30342;&#22240;&#37202;&#65292;&#20041;&#26029;&#20146;&#30095;&#21482;&#20026;&#38065;&#12290;&#12304;&#35768;&#22810;&#20154;&#22240;&#21917;&#37202;&#21518;&#35762;&#35805;&#22810;&#65292;&#22833;&#35328;&#36896;&#25104;&#20102;&#25439;&#22833;&#65307;&#19981;&#23569;&#20154;&#20026;&#20102;&#38065;&#26029;&#20102;&#24773;&#20041;&#65292;&#30095;&#36828;&#20102;&#20851;&#31995;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#20107;&#20294;&#36898;&#21531;&#23376;&#35828;&#65292;&#26159;&#38750;&#20241;&#21548;&#23567;&#20154;&#35328;&#12290;&#12304;&#36935;&#20107;&#35201;&#21644;&#27491;&#30452;&#30340;&#21531;&#23376;&#35828;&#65292;&#19981;&#35201;&#21548;&#20449;&#23567;&#20154;&#30340;&#35805;&#12290;&#12305;</p>
<p></p>
<p>&#22971;&#36132;&#20309;&#24833;&#23478;&#19981;&#23500;&#65292;&#23376;&#23389;&#20309;&#39035;&#29238;&#21521;&#21069;&#12290;&#12304;&#22971;&#23376;&#36132;&#24935;&#19981;&#35201;&#24833;&#26085;&#23376;&#19981;&#23500;&#35029;&#65292;&#20799;&#23376;&#23389;&#39034;&#19981;&#29992;&#29238;&#20146;&#19996;&#22868;&#35199;&#36305;&#12290;&#12305;</p>
<p></p>
<p>&#24515;&#22909;&#23478;&#38376;&#29983;&#36149;&#23376;&#65292;&#21629;&#22909;&#20309;&#39035;&#38752;&#31062;&#30000;&#12290;&#12304;&#24515;&#22909;&#30340;&#20154;&#20250;&#22909;&#30340;&#23376;&#23385;&#65292;&#21629;&#22909;&#30340;&#20154;&#19981;&#38752;&#31062;&#19994;&#20063;&#20250;&#21457;&#36798;&#12290;&#12305;</p>
<p></p>
<p>&#20405;&#20154;&#30000;&#22303;&#39575;&#20154;&#38065;&#65292;&#33635;&#21326;&#23500;&#36149;&#19981;&#22810;&#24180;&#12290;&#12304;&#38752;&#19981;&#27491;&#24403;&#30340;&#25163;&#27573;&#39575;&#38065;&#38712;&#30000;&#65292;&#22909;&#26223;&#19981;&#20250;&#38271;&#20037;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#33707;&#36947;&#30524;&#21069;&#26080;&#25253;&#24212;&#65292;&#20998;&#26126;&#25240;&#22312;&#23376;&#23385;&#36793;&#12290;&#12304;&#19981;&#35201;&#30475;&#30524;&#21069;&#27809;&#24212;&#65292;&#23558;&#26469;&#22312;&#20320;&#23376;&#23385;&#36523;&#19978;&#20250;&#34920;&#29616;&#20986;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#37202;&#36898;&#30693;&#24049;&#21315;&#26479;&#23569;&#65292;&#35805;&#19981;&#25237;&#26426;&#21322;&#21477;&#22810;&#12290;&#12304;&#21644;&#30693;&#24049;&#26379;&#21451;&#19968;&#36215;&#21917;&#37202;&#65292;&#21917;&#20102;&#24456;&#22810;&#36824;&#35273;&#24471;&#19981;&#22815;&#65307;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#21512;&#19981;&#26469;&#65292;&#21482;&#35828;&#21322;&#21477;&#36824;&#35273;&#24471;&#22810;&#12290;&#12305;</p>
<p></p>
<p>&#34915;&#26381;&#30772;&#26102;&#23486;&#23458;&#23569;&#65292;&#35782;&#20154;&#22810;&#22788;&#26159;&#38750;&#22810;&#12290;&#12304;&#20154;&#31351;&#22266;&#28982;&#23486;&#23458;&#23569;&#65292;&#32780;&#32467;&#35782;&#20154;&#22810;&#20102;&#21364;&#35201;&#25307;&#24825;&#26159;&#38750;&#12290;&#12305;</p>
<p></p>
<p>&#33609;&#24597;&#20005;&#38684;&#38684;&#24597;&#26085;&#65292;&#24694;&#20154;&#33258;&#26377;&#24694;&#20154;&#30952;&#12290;&#12304;&#33609;&#24597;&#20005;&#38684;&#65292;&#38684;&#24597;&#22826;&#38525;&#65307;&#22351;&#20154;&#33258;&#28982;&#26377;&#23545;&#20184;&#20182;&#30340;&#20154;&#23545;&#20184;&#20182;&#12290;&#12305;</p>
<p></p>
<p>&#26376;&#36807;&#21313;&#20116;&#20809;&#26126;&#23569;&#65292;&#20154;&#21040;&#20013;&#24180;&#19975;&#20107;&#21644;&#12290;&#12304;&#26376;&#21040;&#21313;&#20116;&#20197;&#21518;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#20142;&#65292;&#20154;&#21040;&#20102;&#20013;&#24180;&#23601;&#20250;&#21464;&#24471;&#35878;&#21644;&#12290;&#12305;</p>
<p></p>
<p>&#33391;&#35328;&#19968;&#21477;&#19977;&#20908;&#26262;&#65292;&#24694;&#35821;&#20260;&#20154;&#20845;&#26376;&#23506;&#12290;&#12304;&#35762;&#19968;&#21477;&#22909;&#35805;&#65292;&#21363;&#20351;&#22312;&#19977;&#20061;&#23506;&#22825;&#65292;&#21548;&#20102;&#20063;&#35273;&#24471;&#26262;&#21644;&#65307;&#27585;&#35876;&#20154;&#30340;&#35805;&#65292;&#21363;&#20351;&#20845;&#26376;&#30340;&#28909;&#22825;&#21548;&#20102;&#20063;&#35273;&#24471;&#24515;&#23506;&#12290;&#12305;</p>
<p></p>
<p>&#38632;&#37324;&#28145;&#23665;&#38634;&#37324;&#28895;&#65292;&#30475;&#26102;&#23481;&#26131;&#20570;&#26102;&#38590;&#12290;&#12304;&#26126;&#26397;&#21776;&#20271;&#34382;&#30340;&#20004;&#24133;&#30011;&#30475;&#36215;&#26469;&#30011;&#24471;&#31616;&#21333;&#23481;&#26131;&#65292;&#20294;&#20223;&#20570;&#36215;&#26469;&#23601;&#24456;&#38590;&#12290;&#12305;</p>
<p></p>
<p>&#26080;&#21517;&#33609;&#26408;&#24180;&#24180;&#21457;&#65292;&#19981;&#20449;&#30007;&#20799;&#19968;&#19990;&#31351;&#12290;&#12304;&#26080;&#21517;&#32780;&#25104;&#20026;&#26377;&#21517;&#20043;&#20154;&#24180;&#24180;&#26377;&#65292;&#30007;&#20799;&#21482;&#26377;&#21457;&#22859;&#22270;&#24378;&#65292;&#24590;&#20040;&#21487;&#33021;&#19968;&#29983;&#36139;&#31351;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#33509;&#19981;&#19982;&#20154;&#34892;&#26041;&#20415;&#65292;&#24565;&#23613;&#24357;&#38464;&#24635;&#26159;&#31354;&#12290;&#12304;&#20320;&#33509;&#19981;&#32473;&#21035;&#20154;&#26041;&#20415;&#65292;&#20809;&#26159;&#21628;&#21796;&#24357;&#38464;&#20315;&#20063;&#27809;&#26377;&#29992;&#12290;&#20154;&#35201;&#22810;&#20570;&#22909;&#20107;&#23569;&#20316;&#22351;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#23569;&#24180;&#20241;&#31505;&#30333;&#22836;&#32705;&#65292;&#33457;&#24320;&#33021;&#26377;&#20960;&#26085;&#32418;&#12290;&#12304;&#24180;&#23569;&#27668;&#30427;&#30340;&#26102;&#20505;&#19981;&#35201;&#22066;&#31505;&#24180;&#32769;&#27668;&#34928;&#30340;&#20154;&#65292;&#32418;&#33457;&#20063;&#19981;&#33021;&#30427;&#24320;&#19981;&#36133;&#12290;&#12305;</p>
<p></p>
<p>&#36234;&#22904;&#36234;&#29409;&#36234;&#36139;&#31351;&#65292;&#22904;&#29409;&#21407;&#26469;&#22825;&#19981;&#23481;&#12290;&#23500;&#36149;&#33509;&#20174;&#22904;&#24039;&#24471;&#65292;&#19990;&#38388;&#21574;&#27721;&#21560;&#35199;&#39118;&#12290;&#12304;&#36234;&#26159;&#22904;&#35784;&#29409;&#29502;&#30340;&#20154;&#36234;&#27809;&#22909;&#26085;&#23376;&#36807;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#32769;&#22825;&#19981;&#23481;&#35768;&#20182;&#36825;&#26679;&#20570;&#12290;&#23500;&#36149;&#35201;&#26159;&#38752;&#22904;&#29409;&#32780;&#33719;&#24471;&#30340;&#35805;&#65292;&#19990;&#30028;&#19978;&#30340;&#32769;&#23454;&#20154;&#36824;&#19981;&#24471;&#21917;&#35199;&#39118;&#12290;&#12305;</p>
<p></p>
<p>&#24544;&#33251;&#19981;&#20107;&#20108;&#21531;&#29579;&#65292;&#28872;&#22899;&#19981;&#23233;&#20108;&#22827;&#37070;&#12290;&#12304;&#24544;&#33251;&#19981;&#20250;&#20174;&#25919;&#20110;&#20004;&#20010;&#21531;&#20027;&#65292;&#19968;&#20010;&#36132;&#24800;&#30340;&#22899;&#20154;&#19981;&#20250;&#23233;&#32473;&#20004;&#20010;&#30007;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#23567;&#20154;&#29409;&#29502;&#24515;&#32928;&#27513;&#65292;&#21531;&#23376;&#20844;&#24179;&#25176;&#19978;&#33485;&#12290;&#12304;&#23567;&#20154;&#29409;&#29502;&#26159;&#22240;&#20026;&#24515;&#32928;&#22826;&#22351;&#65292;&#21531;&#23376;&#20844;&#24179;&#27491;&#30452;&#26159;&#25176;&#19978;&#22825;&#30340;&#36176;&#31119;&#12290;&#12305;</p>
<p></p>
<p>&#19968;&#23383;&#21315;&#37329;&#20215;&#19981;&#22810;&#65292;&#20250;&#25991;&#20250;&#31639;&#26377;&#35841;&#36807;&#65307;&#36523;&#23567;&#20250;&#25991;&#22269;&#23478;&#29992;&#65292;&#22823;&#27721;&#31354;&#20261;&#20316;&#29978;&#20040;&#12290;&#12304;&#26377;&#23398;&#38382;&#30340;&#20154;&#65292;&#20889;&#19968;&#23383;&#35201;&#27604;&#40644;&#37329;&#21315;&#20004;&#20215;&#20540;&#36824;&#39640;&#65292;&#22240;&#20026;&#20182;&#20204;&#33021;&#25991;&#20250;&#31639;&#65292;&#27809;&#26377;&#35841;&#33021;&#36229;&#36807;&#20182;&#65292;&#34429;&#28982;&#36523;&#26448;&#38271;&#24471;&#30702;&#23567;&#65292;&#20294;&#20250;&#20889;&#20250;&#31639;&#22269;&#23478;&#20063;&#29992;&#20182;&#12290;&#36523;&#26448;&#39640;&#22823;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#20054;&#27721;&#30610;&#30196;&#27721;&#65292;&#30196;&#27721;&#24635;&#19981;&#30693;&#65307;&#20054;&#27721;&#20570;&#39540;&#23376;&#65292;&#21364;&#34987;&#30196;&#27721;&#39569;&#12290;&#12304;&#26426;&#28789;&#20154;&#27450;&#39575;&#20667;&#23376;&#65292;&#20667;&#23376;&#24635;&#26159;&#19981;&#30693;&#36947;&#65292;&#19979;&#36744;&#23376;&#26426;&#28789;&#20154;&#21464;&#25104;&#39540;&#23376;&#65292;&#21364;&#34987;&#20667;&#23376;&#39569;&#12290;&#12305;</p>
<p></p>
<p>&#22235;&#35328;&#38598;</p>
<p></p>
<p>&#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&#12290;&#12304;&#21482;&#35201;&#22810;&#20570;&#22909;&#20107;&#23601;&#34892;&#20102;&#65292;&#20010;&#20154;&#30340;&#21069;&#36884;&#12289;&#31351;&#23500;&#12289;&#29983;&#27515;&#23601;&#27809;&#26377;&#24517;&#35201;&#36807;&#38382;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#19982;&#20154;&#26041;&#20415;&#65292;&#19982;&#24049;&#26041;&#20415;&#12290;&#12304;&#32473;&#20154;&#26041;&#20415;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#20250;&#24471;&#21040;&#26041;&#20415;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#21892;&#19982;&#20154;&#20132;&#65292;&#20037;&#32780;&#25964;&#20043;&#12290;&#12304;&#21892;&#20110;&#21644;&#21035;&#20154;&#20132;&#26379;&#21451;&#65292;&#32780;&#19988;&#30456;&#20132;&#30340;&#36234;&#20037;&#65292;&#23601;&#33021;&#21463;&#21040;&#21035;&#20154;&#23562;&#25964;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#36139;&#24535;&#30701;&#65292;&#39532;&#30246;&#27611;&#38271;&#12290;&#12304;&#20154;&#22914;&#26524;&#31351;&#20102;&#65292;&#23601;&#20250;&#32570;&#23569;&#24535;&#27668;;&#39532;&#22914;&#26524;&#30246;&#20102;&#65292;&#27611;&#24517;&#28982;&#20250;&#38271;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24515;&#20284;&#38081;&#65292;&#23448;&#27861;&#22914;&#28809;&#12290;&#12304;&#21363;&#20351;&#20154;&#24515;&#22914;&#38081;&#30707;&#65292;&#20063;&#20250;&#22312;&#22914;&#28809;&#30340;&#23448;&#27861;&#20043;&#20013;&#28342;&#21270;&#12290;&#12305;</p>
<p></p>
<p>&#35855;&#20043;&#21452;&#32654;&#65292;&#27585;&#20043;&#20004;&#20260;&#12290;&#12304;&#24403;&#38754;&#20197;&#30452;&#29575;&#35821;&#35328;&#25351;&#20986;&#23545;&#26041;&#30340;&#32570;&#28857;&#65292;&#21017;&#21452;&#26041;&#37117;&#22909;;&#22914;&#32972;&#21518;&#35828;&#20154;&#23478;&#30340;&#22351;&#35805;&#21017;&#20260;&#23475;&#21035;&#20154;&#65292;&#23545;&#33258;&#24049;&#20063;&#27809;&#26377;&#22909;&#22788;&#12290;&#12305;</p>
<p></p>
<p>&#36190;&#21497;&#31119;&#29983;&#65292;&#20316;&#24565;&#31096;&#29983;&#12290;&#12304;&#22810;&#23545;&#20154;&#35762;&#31216;&#36190;&#30340;&#35805;&#65292;&#39042;&#25196;&#30340;&#35805;&#65292;&#23601;&#20250;&#24471;&#21040;&#22909;&#22788;;&#22914;&#26524;&#23545;&#20154;&#26377;&#22351;&#30340;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#31096;&#27523;&#12290;&#12305;</p>
<p></p>
<p>&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#12290;&#12304;&#31215;&#21892;&#20043;&#23478;&#19968;&#23450;&#26377;&#24456;&#22810;&#21916;&#24198;&#30340;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#12304;&#32780;&#31215;&#24694;&#20043;&#23478;&#19968;&#23450;&#20250;&#36973;&#21040;&#22823;&#31096;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20105;&#38386;&#27668;&#65292;&#26085;&#26377;&#24179;&#35199;&#12290;&#12304;&#26080;&#35873;&#30340;&#26159;&#38750;&#19981;&#24517;&#21435;&#20105;&#35770;&#65292;&#22826;&#38525;&#36824;&#26377;&#33853;&#23665;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#26469;&#20043;&#19981;&#21892;&#65292;&#21435;&#20043;&#20134;&#26131;&#12290;&#12304;&#26469;&#24471;&#19981;&#27491;&#65292;&#23601;&#24456;&#23481;&#26131;&#22833;&#25481;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24179;&#19981;&#35821;&#65292;&#27700;&#24179;&#19981;&#27969;&#12290;&#12304;&#20351;&#20154;&#24515;&#24179;&#27668;&#21644;&#23601;&#19981;&#20250;&#35828;&#20160;&#20040;&#20102;;&#20154;&#26377;&#19981;&#24179;&#30340;&#20107;&#65292;&#25165;&#26377;&#24847;&#35265;&#65292;&#23601;&#20687;&#27700;&#24179;&#19981;&#20250;&#27969;&#21160;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#33635;&#24605;&#36785;&#65292;&#36523;&#23433;&#24605;&#21361;&#12290;&#12304;&#24471;&#21040;&#33635;&#36785;&#35201;&#24819;&#21040;&#32670;&#36785;&#65292;&#36523;&#22788;&#23433;&#23425;&#35201;&#24819;&#21040;&#21361;&#38505;&#12290;&#12305;</p>
<p></p>
<p>&#32650;&#32660;&#34429;&#32654;&#65292;&#20247;&#21475;&#38590;&#35843;&#12290;&#12304;&#29992;&#32650;&#32660;&#20570;&#20986;&#30340;&#33756;&#22266;&#28982;&#40092;&#32654;&#65292;&#20294;&#36824;&#19981;&#33021;&#36866;&#24212;&#20247;&#20154;&#30340;&#21475;&#21619;&#12290;&#12305;</p>
<p></p>
<p>&#20107;&#35201;&#19977;&#24605;&#65292;&#20813;&#21171;&#21518;&#24724;&#12290;&#12304;&#20570;&#19968;&#20214;&#20107;&#24773;&#20043;&#21069;&#65292;&#35201;&#22810;&#22810;&#32771;&#34385;&#65292;&#20813;&#24471;&#20197;&#21518;&#25034;&#24724;&#65292;&#20063;&#24466;&#21171;&#26080;&#30410;&#12290;&#12305;</p>
<p></p>
<p>&#22826;&#23376;&#20837;&#23398;&#65292;&#24246;&#27665;&#21516;&#20363;&#12290;&#12304;&#30343;&#22826;&#23376;&#20837;&#23398;&#65292;&#21644;&#26222;&#36890;&#20154;&#27665;&#19968;&#26679;&#65292;&#37117;&#35201;&#36981;&#23432;&#23398;&#26657;&#30340;&#26657;&#35268;&#12290;&#12305;</p>
<p></p>
<p>&#23448;&#33267;&#19968;&#21697;&#65292;&#19975;&#27861;&#20381;&#26465;&#12290;&#12304;&#26368;&#39640;&#30340;&#23448;&#20063;&#24212;&#35813;&#21463;&#21040;&#27861;&#24459;&#30340;&#32422;&#26463;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#20043;&#26377;&#26412;&#65292;&#22833;&#20043;&#26080;&#26412;&#12290;&#12304;&#35841;&#33021;&#24471;&#21040;&#22307;&#36132;&#20043;&#36947;&#65292;&#23601;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#23601;&#33021;&#24471;&#21040;&#19968;&#20999;&#65292;&#21453;&#20043;&#23601;&#20250;&#22833;&#21435;&#19968;&#20999;&#12290;&#12305;</p>
<p></p>
<p>&#20961;&#20107;&#20174;&#23454;&#65292;&#31215;&#31119;&#33258;&#21402;&#12290;&#12304;&#36935;&#20107;&#37319;&#21462;&#32769;&#23454;&#30340;&#24577;&#24230;&#65292;&#31119;&#20998;&#23601;&#20250;&#36234;&#31215;&#36234;&#21402;&#12290;&#12305;</p>
<p></p>
<p>&#26080;&#21151;&#21463;&#31108;&#65292;&#23517;&#39135;&#19981;&#23433;&#12290;&#12304;&#27809;&#26377;&#20160;&#20040;&#21151;&#21171;&#65292;&#24471;&#21040;&#20102;&#39640;&#23448;&#21402;&#31108;&#65292;&#21507;&#39277;&#30561;&#35273;&#37117;&#20250;&#24863;&#21040;&#19981;&#23433;&#12290;&#12305;</p>
<p></p>
<p>&#36130;&#39640;&#35821;&#22766;&#65292;&#21183;&#22823;&#27668;&#31895;&#12290;&#12304;&#36130;&#23500;&#22810;&#30340;&#20154;&#35828;&#35805;&#27668;&#31895;&#65292;&#21183;&#21147;&#22823;&#30340;&#20154;&#23481;&#26131;&#27450;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#35328;&#22810;&#35821;&#22833;&#65292;&#39135;&#22810;&#20260;&#24515;&#12290;&#12304;&#35828;&#35805;&#36807;&#22810;&#24517;&#28982;&#26377;&#35828;&#30340;&#19981;&#23545;&#30340;&#22320;&#26041;;&#21507;&#39277;&#36807;&#22810;&#32943;&#23450;&#23545;&#36523;&#20307;&#20250;&#26377;&#20260;&#23475;&#12290;&#12305;</p>
<p></p>
<p>&#36865;&#26379;&#21451;&#37202;&#65292;&#26085;&#39135;&#19977;&#39184;&#12290;&#12304;&#36865;&#32473;&#26379;&#21451;&#22909;&#37202;&#65292;&#26379;&#21451;&#23601;&#20250;&#22238;&#25964;&#20320;&#19977;&#39039;&#32654;&#39184;&#12290;&#12305;</p>
<p></p>
<p>&#37202;&#35201;&#23569;&#21507;&#65292;&#20107;&#35201;&#22810;&#30693;&#12290;&#12304;&#37202;&#21917;&#22810;&#20102;&#20260;&#36523;&#20307;&#65292;&#22240;&#27492;&#35201;&#23569;&#21917;;&#21508;&#31181;&#20107;&#24773;&#30693;&#36947;&#22810;&#20102;&#26377;&#30410;&#22788;&#65292;&#22240;&#27492;&#35201;&#22810;&#23398;&#12290;&#12305;</p>
<p></p>
<p>&#30456;&#20105;&#21578;&#20154;&#65292;&#19975;&#31181;&#26080;&#30410;&#12290;&#12304;&#19982;&#20154;&#30456;&#20105;&#25171;&#23448;&#21496;&#65292;&#19968;&#28857;&#22909;&#22788;&#20063;&#27809;&#26377;&#12290;&#12305;</p>
<p></p>
<p>&#31036;&#19979;&#20110;&#20154;&#65292;&#24517;&#26377;&#25152;&#27714;&#12290;&#12304;&#24685;&#32500;&#20154;&#21644;&#32473;&#20154;&#36865;&#31036;&#65292;&#19968;&#23450;&#26159;&#23545;&#21035;&#20154;&#26377;&#25152;&#35201;&#27714;&#12290;&#12305;</p>
<p></p>
<p>&#25935;&#32780;&#22909;&#23398;&#65292;&#19981;&#32827;&#19979;&#38382;&#12290;&#12304;&#35201;&#21220;&#21193;&#22909;&#23398;&#65292;&#19981;&#20197;&#21521;&#27604;&#33258;&#24049;&#23398;&#38382;&#20302;&#30340;&#20154;&#27714;&#25945;&#32780;&#20026;&#32827;&#12290;&#12305;</p>
<p></p>
<p>&#23621;&#24517;&#25321;&#37051;&#65292;&#20132;&#24517;&#33391;&#21451;&#12290;&#12304;&#23621;&#20303;&#26102;&#35201;&#27880;&#24847;&#36873;&#25321;&#37051;&#23621;;&#20132;&#26379;&#21451;&#26102;&#35201;&#25214;&#21697;&#24503;&#20248;&#33391;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#39034;&#22825;&#32773;&#23384;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#12304;&#39034;&#20174;&#8220;&#22825;&#8221;&#30340;&#23601;&#29983;&#23384;&#65292;&#36829;&#32972;&#8220;&#22825;&#8221;&#30340;&#23601;&#28781;&#20129;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#12290;&#12304;&#20154;&#20026;&#37329;&#38065;&#22868;&#27874;&#65292;&#40479;&#20026;&#21507;&#30340;&#22868;&#24537;&#12290;&#12305;</p>
<p></p>
<p>&#24471;&#20154;&#19968;&#29275;&#65292;&#36824;&#20154;&#19968;&#39532;&#12290;&#12304;&#24471;&#21040;&#20154;&#23478;&#30340;&#22909;&#22788;&#65292;&#25253;&#31572;&#26102;&#19968;&#23450;&#35201;&#36229;&#36807;&#25165;&#23545;&#12290;&#12305;</p>
<p></p>
<p>&#32769;&#23454;&#24120;&#22312;&#65292;&#33073;&#31354;&#24120;&#36133;&#12290;&#12304;&#32769;&#23454;&#20154;&#33021;&#31449;&#24471;&#20303;&#12290;&#35828;&#35805;&#19981;&#31639;&#25968;&#21017;&#24120;&#24120;&#20250;&#22351;&#20107;&#24773;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#20154;&#21516;&#34892;&#65292;&#24517;&#26377;&#25105;&#24072;&#12290;&#12304;&#19977;&#20010;&#20154;&#19968;&#36215;&#36208;&#36335;&#25110;&#21516;&#24178;&#19968;&#34892;&#65292;&#20854;&#20013;&#24517;&#23450;&#26377;&#20154;&#21487;&#20570;&#25105;&#30340;&#32769;&#24072;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#36828;&#34385;&#65292;&#24517;&#26377;&#36817;&#24551;&#12290;&#12304;&#19968;&#20010;&#20154;&#22914;&#26524;&#27809;&#26377;&#38271;&#36828;&#30340;&#32771;&#34385;&#65292;&#19968;&#23450;&#20250;&#26377;&#19981;&#20037;&#23601;&#26469;&#21040;&#30340;&#24551;&#24739;&#12290;&#12305;</p>
<p></p>
<p>&#23544;&#24515;&#19981;&#26151;&#65292;&#19975;&#27861;&#30342;&#26126;&#12290;&#12304;&#21482;&#35201;&#19981;&#26151;&#33391;&#24515;&#65292;&#21508;&#39033;&#27861;&#24459;&#37117;&#33021;&#26126;&#30333;&#36981;&#23432;&#12290;&#12305;</p>
<p></p>
<p>&#26126;&#20013;&#26045;&#33293;&#65292;&#26263;&#20013;&#22635;&#36824;&#12290;&#12304;&#20844;&#24320;&#30340;&#26045;&#33293;&#34892;&#21892;&#65292;&#26263;&#22320;&#37324;&#23601;&#33021;&#24471;&#21040;&#22909;&#30340;&#25253;&#24212;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#38388;&#31169;&#35821;&#65292;&#22825;&#38395;&#33509;&#38647;&#12290;&#12304;&#20154;&#19990;&#38388;&#31169;&#19979;&#35828;&#30340;&#35805;&#65292;&#23601;&#22909;&#20687;&#25171;&#38647;&#65292;&#22825;&#31070;&#37117;&#21548;&#24471;&#24456;&#28165;&#26970;&#12290;&#12305;</p>
<p></p>
<p>&#26263;&#23460;&#20111;&#24515;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;&#12304;&#32972;&#22320;&#37324;&#20570;&#30340;&#20111;&#24515;&#20107;&#65292;&#32769;&#22825;&#29239;&#20063;&#30475;&#24471;&#35265;&#12290;&#12305;</p>
<p></p>
<p>&#32922;&#37324;&#36343;&#36426;&#65292;&#31070;&#36947;&#20808;&#30693;&#12290;&#12304;&#24515;&#37324;&#26377;&#36829;&#29359;&#24120;&#29702;&#30340;&#25171;&#31639;&#65292;&#32769;&#22825;&#29239;&#26089;&#23601;&#30693;&#36947;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#31163;&#20065;&#36145;&#65292;&#29289;&#31163;&#20065;&#36149;&#12290;&#12304;&#20154;&#31163;&#24320;&#23478;&#20065;&#21040;&#22806;&#22320;&#21435;&#20250;&#21463;&#21040;&#36731;&#35270;&#65292;&#32780;&#29289;&#36164;&#27969;&#21040;&#22806;&#22320;&#21435;&#21017;&#20250;&#21464;&#24471;&#36149;&#37325;&#12290;&#12305;</p>
<p></p>
<p>&#26432;&#20154;&#21487;&#24661;&#65292;&#24773;&#29702;&#38590;&#23481;&#12290;&#12304;&#26432;&#20154;&#26159;&#26368;&#22351;&#30340;&#20107;&#65292;&#20294;&#26377;&#26102;&#22240;&#31181;&#31181;&#21407;&#22240;&#36824;&#21487;&#20197;&#23485;&#24661;;&#21487;&#26159;&#19981;&#21512;&#31036;&#25945;&#30340;&#24773;&#29702;&#32477;&#23545;&#19981;&#33021;&#23481;&#24525;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#27442;&#21487;&#26029;&#65292;&#22825;&#29702;&#21487;&#24490;&#12290;&#12304;&#20154;&#27665;&#20013;&#36829;&#29359;&#31036;&#25945;&#30340;&#24819;&#27861;&#21644;&#35201;&#27714;&#24517;&#39035;&#38500;&#25481;&#65292;&#31526;&#21512;&#8220;&#22825;&#29702;&#8221;&#30340;&#36947;&#24503;&#35201;&#22909;&#22909;&#36981;&#24490;&#12290;&#12305;</p>
<p></p>
<p>&#20116;&#35328;&#38598;</p>
<p></p>
<p>&#40644;&#37329;&#28014;&#19990;&#22312;&#65292;&#30333;&#21457;&#25925;&#20154;&#31232;&#12290;&#12304;&#20197;&#40644;&#37329;&#20026;&#36149;&#30340;&#19990;&#24577;&#24120;&#22312;&#65292;&#32780;&#30333;&#21457;&#30340;&#32769;&#20154;&#21364;&#23569;&#35265;&#12290;&#12305;</p>
<p></p>
<p>&#40644;&#37329;&#38750;&#20026;&#36149;&#65292;&#23433;&#20048;&#20540;&#38065;&#22810;&#12290;&#12304;&#40644;&#37329;&#24182;&#19981;&#21487;&#36149;&#65292;&#23433;&#36920;&#24555;&#20048;&#25165;&#26377;&#20215;&#20540;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20105;&#19977;&#23544;&#27668;&#65292;&#30333;&#20102;&#23569;&#24180;&#22836;&#12290;&#12304;&#19981;&#35201;&#21644;&#21035;&#20154;&#20105;&#26007;&#65292;&#20197;&#20813;&#20260;&#20102;&#20803;&#27668;&#65292;&#23569;&#24180;&#26102;&#23601;&#30333;&#20102;&#22836;&#21457;&#12290;&#12305;</p>
<p></p>
<p>&#30334;&#24180;&#38543;&#26102;&#36807;&#65292;&#19975;&#20107;&#36716;&#22836;&#31354;&#12290;&#12304;&#20154;&#29983;&#38543;&#30528;&#30340;&#27969;&#36893;&#24456;&#24555;&#23601;&#36807;&#21435;&#20102;&#65292;&#23601;&#20687;&#35768;&#22810;&#20107;&#24773;&#36716;&#30524;&#20043;&#38388;&#23601;&#21464;&#25104;&#19968;&#22330;&#31354;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#32789;&#29275;&#26080;&#23487;&#33609;&#65292;&#20179;&#40736;&#26377;&#20313;&#31918;&#12290;&#12304;&#32789;&#29275;&#27809;&#26377;&#38548;&#22812;&#30340;&#33609;&#65292;&#20179;&#40736;&#20498;&#24635;&#26159;&#26377;&#21507;&#19981;&#23436;&#30340;&#31918;&#39135;&#12290;&#12305;</p>
<p></p>
<p>&#19975;&#20107;&#20998;&#24050;&#23450;&#65292;&#28014;&#29983;&#31354;&#33258;&#24537;&#12290;&#12304;&#19968;&#20999;&#20107;&#24773;&#21629;&#36816;&#26089;&#24050;&#20915;&#23450;&#65292;&#19968;&#36744;&#23376;&#24537;&#24537;&#30860;&#30860;&#65292;&#39128;&#28014;&#19981;&#23450;&#65292;&#37117;&#26159;&#31354;&#24537;&#12290;&#12305;</p>
<p></p>
<p>&#32467;&#26377;&#24503;&#20043;&#26379;&#65292;&#32477;&#26080;&#20041;&#20043;&#21451;&#12290;&#12304;&#32467;&#20132;&#26377;&#36947;&#24503;&#30340;&#26379;&#21451;&#65292;&#19982;&#19981;&#35762;&#20161;&#20041;&#36947;&#24503;&#30340;&#20154;&#26029;&#32477;&#24448;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#24120;&#24576;&#20811;&#24049;&#24515;&#65292;&#27861;&#24230;&#35201;&#35880;&#23432;&#12290;&#12304;&#35201;&#32463;&#24120;&#20811;&#21046;&#33258;&#24049;&#65292;&#20005;&#26684;&#22320;&#36981;&#23432;&#27861;&#24459;&#21644;&#21046;&#24230;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#12290;&#12304;&#21531;&#23376;&#35167;&#24576;&#22374;&#30333;&#65292;&#24605;&#24819;&#20048;&#35266;&#65292;&#32780;&#23567;&#20154;&#24635;&#26159;&#24515;&#33016;&#29421;&#31364;&#65292;&#24551;&#34385;&#37325;&#37325;&#12290;&#12305;</p>
<p></p>
<p>&#35265;&#20107;&#30693;&#38271;&#30701;&#65292;&#20154;&#38754;&#35782;&#39640;&#20302;&#12290;&#12304;&#35265;&#19968;&#20214;&#20107;&#29289;&#23601;&#33021;&#20998;&#36776;&#26159;&#38750;&#65292;&#34913;&#37327;&#21033;&#24330;&#65292;&#20915;&#23450;&#33258;&#24049;&#30340;&#34892;&#21160;&#12290;&#19982;&#20154;&#25509;&#35302;&#65292;&#33021;&#23519;&#39068;&#35266;&#33394;&#65292;&#35782;&#21035;&#23545;&#26041;&#30340;&#20026;&#20154;&#22914;&#20309;&#65292;&#20197;&#35265;&#26426;&#34892;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#24515;&#39640;&#36974;&#29978;&#20107;&#65292;&#22320;&#39640;&#20547;&#27700;&#27969;&#12290;&#12304;&#24515;&#23485;&#24819;&#24471;&#36828;&#30340;&#20154;&#20160;&#20040;&#37117;&#33021;&#23545;&#20184;&#24471;&#20102;&#65292;&#22909;&#27604;&#22320;&#39640;&#20102;&#23601;&#33021;&#25377;&#20303;&#27700;&#27969;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#27700;&#28145;&#27969;&#21435;&#24930;&#65292;&#36149;&#20154;&#35821;&#35805;&#36831;&#12290;&#12304;&#27700;&#28145;&#20102;&#27700;&#27969;&#23601;&#24930;&#65292;&#39640;&#36149;&#30340;&#20154;&#19981;&#24613;&#20110;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#12290;&#12305;</p>
<p></p>
<p>&#36947;&#39640;&#40857;&#34382;&#20239;&#65292;&#24503;&#37325;&#39740;&#31070;&#38054;&#12290;&#12304;&#36947;&#27861;&#39640;&#30340;&#20154;&#33021;&#22815;&#38477;&#40857;&#20239;&#34382;&#65292;&#24503;&#39640;&#26395;&#37325;&#30340;&#20154;&#65292;&#39740;&#31070;&#20063;&#20250;&#38054;&#20329;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#39640;&#35848;&#21476;&#20170;&#65292;&#29289;&#39640;&#20215;&#20986;&#22836;&#12290;&#12304;&#25165;&#23398;&#39640;&#30340;&#20154;&#65292;&#21476;&#24448;&#20170;&#26469;&#30340;&#20107;&#37117;&#30693;&#36947;&#65292;&#21487;&#20197;&#39640;&#35848;&#38420;&#35770;&#65292;&#23601;&#20687;&#19996;&#35199;&#36149;&#37325;&#65292;&#20215;&#38065;&#23601;&#39640;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#20241;&#20506;&#26102;&#26469;&#21183;&#65292;&#25552;&#38450;&#26102;&#21435;&#24180;&#12290;&#12304;&#19981;&#35201;&#20183;&#21183;&#27450;&#20154;&#65292;&#35201;&#25552;&#38450;&#26102;&#36816;&#19981;&#22909;&#20498;&#38665;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#34276;&#33821;&#32469;&#26641;&#29983;&#65292;&#26641;&#20498;&#34276;&#33821;&#27515;&#12290;&#12304;&#23601;&#20687;&#34276;&#33821;&#26159;&#32469;&#30528;&#26641;&#29983;&#38271;&#65292;&#26641;&#19968;&#20498;&#34276;&#33821;&#23601;&#27515;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#23448;&#28385;&#22914;&#33457;&#35874;&#65292;&#21183;&#36133;&#22900;&#27450;&#20027;&#12290;&#12304;&#24403;&#23448;&#26399;&#28385;&#26102;&#21644;&#33457;&#35874;&#19968;&#26679;&#65292;&#36130;&#21183;&#34928;&#36133;&#26102;&#65292;&#22900;&#25165;&#20063;&#20250;&#27450;&#36127;&#20027;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#24378;&#20154;&#27450;&#39740;&#65292;&#36816;&#34928;&#39740;&#27450;&#20154;&#12290;&#12304;&#21629;&#24378;&#26102;&#20154;&#21487;&#20197;&#21387;&#20303;&#39740;&#65292;&#26102;&#36816;&#19981;&#22909;&#26102;&#39740;&#20063;&#26469;&#27450;&#24324;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#20294;&#24471;&#19968;&#27493;&#22320;&#65292;&#20309;&#39035;&#19981;&#20026;&#20154;&#12290;&#12304;&#21482;&#35201;&#33021;&#24471;&#21040;&#19968;&#27493;&#31435;&#33050;&#30340;&#22320;&#26041;&#65292;&#33021;&#35753;&#20154;&#23601;&#35753;&#20154;&#65292;&#20026;&#20160;&#20040;&#19981;&#36825;&#26679;&#20026;&#20154;&#21602;?&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#21315;&#26085;&#22909;&#65292;&#33457;&#26080;&#30334;&#26085;&#32418;&#12290;&#12304;&#20154;&#19981;&#20250;&#24635;&#26159;&#19968;&#24070;&#39118;&#39034;&#65292;&#33457;&#19981;&#20250;&#38271;&#20037;&#32654;&#20029;&#40092;&#33395;&#12290;&#21478;&#26377;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30456;&#22788;&#20037;&#20102;&#20063;&#26377;&#30683;&#30462;&#21457;&#29983;&#20043;&#35828;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26377;&#21313;&#24180;&#22766;&#65292;&#39740;&#31070;&#19981;&#25954;&#20621;&#12290;&#12304;&#20154;&#22312;&#20581;&#22766;&#30340;&#26102;&#20505;&#65292;&#39740;&#31070;&#37117;&#19981;&#25954;&#27450;&#36127;&#12290;&#12305;</p>
<p></p>
<p>&#21416;&#20013;&#26377;&#21097;&#39277;&#65292;&#36335;&#19978;&#26377;&#39269;&#20154;&#12290;&#12304;&#21416;&#26588;&#20013;&#24635;&#20250;&#26377;&#21097;&#39277;&#30340;&#65292;&#30000;&#37326;&#30340;&#36335;&#19978;&#24635;&#26159;&#26377;&#25384;&#39295;&#35201;&#39277;&#30340;&#12290;&#24635;&#30340;&#24847;&#24605;&#26159;&#35828;&#36139;&#23500;&#27704;&#36828;&#26159;&#23384;&#22312;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#39286;&#20154;&#19981;&#26159;&#30196;&#65292;&#36807;&#21518;&#20415;&#24471;&#23452;&#12290;&#12304;&#35753;&#20154;&#19981;&#26159;&#20667;&#30340;&#34920;&#29616;&#65292;&#26368;&#21518;&#20182;&#20250;&#24471;&#21040;&#20182;&#24212;&#35813;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;&#12305;</p>
<p></p>
<p>&#37327;&#23567;&#38750;&#21531;&#23376;&#65292;&#26080;&#27602;&#19981;&#19976;&#22827;&#12290;&#12304;&#27668;&#37327;&#29421;&#23567;&#31639;&#19981;&#19978;&#21531;&#23376;&#65292;&#19981;&#25954;&#19979;&#27602;&#25163;&#19981;&#33021;&#31216;&#20026;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#12290;&#12305;</p>
<p></p>
<p>&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#20154;&#24515;&#12290;&#12304;&#36335;&#36884;&#36965;&#36828;&#25165;&#21487;&#20197;&#30693;&#36947;&#39532;&#30340;&#21147;&#27668;&#22823;&#23567;&#65292;&#26085;&#23376;&#38271;&#20037;&#20102;&#65292;&#25165;&#21487;&#20197;&#30475;&#20986;&#20154;&#24515;&#30340;&#22909;&#22351;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#23384;&#21531;&#23376;&#36947;&#65292;&#39035;&#26377;&#31216;&#24515;&#26102;&#12290;&#12304;&#21482;&#35201;&#22362;&#25345;&#25353;&#29031;&#23380;&#23391;&#20043;&#36947;&#21150;&#20107;&#65292;&#37027;&#26411;&#65292;&#24635;&#20250;&#26377;&#31216;&#24515;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#38593;&#39134;&#19981;&#21040;&#22788;&#65292;&#20154;&#34987;&#21517;&#21033;&#29301;&#12290;&#12304;&#22823;&#38593;&#37117;&#39134;&#19981;&#36807;&#21435;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#22914;&#26524;&#37027;&#37324;&#26377;&#21517;&#26377;&#21033;&#30340;&#35805;&#65292;&#26377;&#20154;&#20063;&#20250;&#36208;&#12290;&#12305;</p>
<p></p>
<p>&#22320;&#26377;&#19977;&#27743;&#27700;&#65292;&#20154;&#26080;&#22235;&#28023;&#24515;&#12290;&#12304;&#22823;&#22320;&#24191;&#38420;&#24471;&#33021;&#23481;&#19979;&#26080;&#25968;&#27700;&#36947;&#65292;&#20154;&#21364;&#27809;&#26377;&#21253;&#23481;&#22235;&#28023;&#30340;&#23485;&#24191;&#30340;&#24515;&#22320;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#38065;&#20415;&#20351;&#29992;&#65292;&#27515;&#21518;&#19968;&#22330;&#31354;&#12290;&#12304;&#26377;&#38065;&#23601;&#24212;&#24403;&#33457;&#65292;&#20154;&#19968;&#27515;&#20160;&#20040;&#37117;&#26159;&#31354;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#20026;&#20161;&#19981;&#23500;&#30691;&#65292;&#20026;&#23500;&#19981;&#20161;&#30691;&#12290;&#12304;&#35201;&#20161;&#29233;&#23601;&#19981;&#33021;&#21457;&#36130;&#33268;&#23500;&#65292;&#35201;&#21457;&#36130;&#23601;&#19981;&#33021;&#20161;&#29233;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#20041;&#12290;&#12304;&#21531;&#23376;&#26126;&#30333;&#22823;&#20041;&#65292;&#23567;&#20154;&#21482;&#30693;&#36947;&#23567;&#21033;&#12290;&#12305;</p>
<p></p>
<p>&#36139;&#32780;&#26080;&#24616;&#38590;&#65292;&#23500;&#32780;&#26080;&#39556;&#26131;&#12290;&#12304;&#36139;&#31351;&#32780;&#27809;&#26377;&#24616;&#35328;&#65292;&#24456;&#38590;;&#23500;&#36149;&#32780;&#19981;&#39556;&#20658;&#65292;&#20498;&#23481;&#26131;&#20570;&#21040;&#12290;&#12305;</p>
<p></p>
<p>&#30334;&#24180;&#36824;&#22312;&#21629;&#65292;&#21322;&#28857;&#19981;&#30001;&#20154;&#12290;&#12304;&#20154;&#19968;&#36744;&#23376;&#37117;&#24471;&#21548;&#22825;&#30001;&#21629;&#65292;&#19981;&#26159;&#33258;&#24049;&#33021;&#22815;&#25903;&#37197;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#22312;&#23478;&#25964;&#29238;&#27597;&#65292;&#20309;&#39035;&#28903;&#36828;&#39321;&#12290;&#12304;&#36825;&#21477;&#35805;&#35762;&#30340;&#26159;&#21040;&#36828;&#22788;&#21435;&#31215;&#24503;&#34892;&#21892;&#65292;&#19981;&#22914;&#20808;&#22312;&#23478;&#23389;&#25964;&#29238;&#27597;&#12290;&#12305;</p>
<p></p>
<p>&#23478;&#36139;&#21644;&#20063;&#22909;&#65292;&#19981;&#20041;&#23500;&#20309;&#22914;&#12290;&#12304;&#23478;&#24237;&#21644;&#30566;&#21363;&#20351;&#36139;&#31351;&#20063;&#26159;&#22909;&#30340;&#65292;&#24178;&#19981;&#27491;&#24403;&#30340;&#20107;&#65292;&#23500;&#21448;&#24590;&#20040;&#26679;&#21602;?&#12305;</p>
<p></p>
<p>&#26228;&#24178;&#24320;&#27700;&#36947;&#65292;&#39035;&#38450;&#26292;&#38632;&#26102;&#12290;&#12304;&#26228;&#22825;&#24178;&#26097;&#30340;&#26102;&#20505;&#35201;&#24320;&#22909;&#27700;&#36947;&#65292;&#20197;&#38450;&#22791;&#26292;&#38632;&#30340;&#26469;&#20020;&#12290;&#27604;&#22914;&#24179;&#26102;&#20570;&#20107;&#35201;&#30041;&#20986;&#23558;&#26469;&#36864;&#21364;&#30340;&#21518;&#36335;&#12290;&#12305;</p>
<p></p>
<p>&#23506;&#38376;&#29983;&#36149;&#23376;&#65292;&#30333;&#23627;&#20986;&#20844;&#21375;&#12290;&#12304;&#36139;&#23506;&#20154;&#23478;&#33021;&#22815;&#29983;&#20986;&#26377;&#20986;&#24687;&#23401;&#23376;&#65292;&#33541;&#33609;&#23627;&#23376;&#20063;&#33021;&#20986;&#39640;&#23448;&#12290;&#12305;</p>
<p></p>
<p>&#23558;&#30456;&#26412;&#26080;&#31181;&#65292;&#30007;&#20799;&#24403;&#33258;&#24378;&#12290;&#12304;&#29579;&#20399;&#23558;&#30456;&#24182;&#19981;&#26159;&#22825;&#29983;&#30340;&#65292;&#26377;&#24535;&#27668;&#30340;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#21457;&#24868;&#22270;&#24378;&#12290;&#12305;</p>
<p></p>
<p>&#27442;&#35201;&#22827;&#23376;&#34892;&#65292;&#26080;&#21487;&#19968;&#26085;&#28165;&#12290;&#12304;&#35201;&#24819;&#25104;&#20026;&#23380;&#22827;&#23376;&#37027;&#26679;&#30340;&#22307;&#20154;&#65292;&#19981;&#21487;&#26377;&#19968;&#28857;&#25918;&#26494;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#21315;&#24466;&#20247;&#31435;&#65292;&#19971;&#21313;&#20108;&#36132;&#20154;&#12290;&#12304;&#23380;&#23376;&#19968;&#20849;&#26377;&#19977;&#21315;&#22810;&#23398;&#29983;&#65292;&#21487;&#26159;&#21482;&#26377;&#19971;&#21313;&#20108;&#20010;&#25104;&#20026;&#36132;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#25104;&#20154;&#19981;&#33258;&#22312;&#65292;&#33258;&#22312;&#19981;&#25104;&#20154;&#12290;&#12304;&#35201;&#24819;&#25104;&#20026;&#20840;&#20154;&#23601;&#19981;&#33021;&#28165;&#38386;&#33258;&#22312;&#65292;&#35201;&#28165;&#38386;&#33258;&#22312;&#23601;&#19981;&#33021;&#25104;&#20026;&#20840;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#22269;&#27491;&#22825;&#24515;&#39034;&#65292;&#23448;&#28165;&#27665;&#33258;&#23433;&#12290;&#12304;&#22269;&#23478;&#22914;&#33021;&#25353;&#29031;&#8220;&#19977;&#32434;&#20116;&#24120;&#8221;&#21150;&#20107;&#65292;&#23601;&#33021;&#31526;&#21512;&#22825;&#24847;&#12290;&#24403;&#23448;&#30340;&#28165;&#24265;&#65292;&#32769;&#30334;&#22995;&#23601;&#33021;&#23433;&#23621;&#20048;&#19994;&#12290;&#12305;</p>
<p></p>
<p>&#22971;&#36132;&#22827;&#31096;&#23569;&#65292;&#23376;&#23389;&#29238;&#24515;&#23485;&#12290;&#12304;&#23478;&#26377;&#36132;&#22971;&#23389;&#23376;&#26085;&#23376;&#23601;&#24471;&#22826;&#24179;&#65292;&#20570;&#19976;&#22827;&#21644;&#29238;&#20146;&#30340;&#40635;&#28902;&#20107;&#23601;&#23569;&#65292;&#24515;&#24773;&#20063;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#30333;&#20113;&#26397;&#26397;&#36807;&#65292;&#38738;&#22825;&#26085;&#26085;&#38386;&#12290;&#12304;&#23567;&#20154;&#30340;&#26041;&#35328;&#22825;&#22825;&#26377;&#65292;&#20294;&#23427;&#37117;&#20687;&#28014;&#20113;&#19968;&#26679;&#28418;&#28014;&#32780;&#21435;&#65292;&#36132;&#20154;&#21364;&#20381;&#28982;&#23433;&#38386;&#33258;&#22312;&#12290;&#12305;</p>
<p></p>
<p>&#33258;&#23478;&#26080;&#36816;&#33267;&#65292;&#21364;&#24616;&#19990;&#30028;&#38590;&#12290;&#12304;&#33258;&#24049;&#23478;&#27809;&#26377;&#22909;&#30340;&#36816;&#27668;&#65292;&#21364;&#22475;&#24616;&#31038;&#20250;&#19981;&#34892;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#38065;&#33021;&#35299;&#35821;&#65292;&#26080;&#38065;&#35821;&#19981;&#21548;&#12290;&#12304;&#26377;&#38065;&#26377;&#21183;&#30340;&#20154;&#19981;&#29992;&#35828;&#35805;&#65292;&#21035;&#20154;&#23601;&#20250;&#25353;&#20320;&#30340;&#30524;&#33394;&#34892;&#20107;&#12290;&#27809;&#38065;&#30340;&#20154;&#21363;&#20351;&#35828;&#35805;&#20063;&#27809;&#20154;&#21548;&#12290;&#12305;</p>
<p></p>
<p>&#26102;&#38388;&#39118;&#28779;&#24615;&#65292;&#28903;&#20102;&#23681;&#23506;&#34915;&#12290;&#12304;&#36825;&#37324;&#27604;&#21947;&#19968;&#24180;&#21448;&#23558;&#36807;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#19981;&#28385;&#30334;&#65292;&#24120;&#24576;&#21315;&#23681;&#24551;&#12290;&#12304;&#20154;&#29983;&#26159;&#30701;&#20419;&#30340;&#65292;&#21364;&#32771;&#34385;&#21315;&#24180;&#30340;&#20107;&#24773;&#65292;&#32771;&#34385;&#24471;&#22826;&#36828;&#21448;&#26377;&#20160;&#20040;&#29992;&#22788;&#21602;?&#12305;</p>
<p></p>
<p>&#26469;&#35828;&#26159;&#38750;&#32773;&#65292;&#20415;&#26159;&#26159;&#38750;&#20154;&#12290;&#12304;&#21916;&#27426;&#22312;&#20154;&#20204;&#38754;&#21069;&#35828;&#20154;&#26159;&#38750;&#30340;&#20154;&#65292;&#20415;&#26159;&#29233;&#25307;&#24825;&#26159;&#38750;&#20043;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#31215;&#21892;&#26377;&#21892;&#25253;&#65292;&#31215;&#24694;&#26377;&#24694;&#25253;&#12290;&#12304;&#20570;&#21892;&#20107;&#23601;&#20250;&#26377;&#21892;&#25253;&#65292;&#20570;&#24694;&#20107;&#23601;&#20250;&#26377;&#24694;&#25253;&#12290;&#12305;</p>
<p></p>
<p>&#25253;&#24212;&#26377;&#26089;&#26202;&#65292;&#31096;&#31119;&#33258;&#19981;&#38169;&#12290;&#12304;&#26102;&#38388;&#21487;&#33021;&#26377;&#26089;&#26377;&#26202;&#65292;&#20294;&#25253;&#24212;&#19981;&#20250;&#38169;&#30340;&#12290;&#21578;&#35785;&#20154;&#20204;&#35201;&#22810;&#20570;&#22909;&#20107;&#65292;&#23569;&#20570;&#22351;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#33457;&#26377;&#37325;&#24320;&#26085;&#65292;&#20154;&#26080;&#24120;&#23569;&#24180;&#12290;&#12304;&#33457;&#26377;&#37325;&#26032;&#24320;&#25918;&#30340;&#26102;&#20505;&#65292;&#20154;&#21364;&#19981;&#33021;&#37325;&#26032;&#22238;&#21040;&#23569;&#24180;&#26102;&#65292;&#35201;&#29645;&#24796;&#24180;&#21326;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#23475;&#34382;&#24515;&#65292;&#34382;&#26377;&#20260;&#20154;&#24847;&#12290;&#12304;&#20154;&#27809;&#26377;&#23475;&#34382;&#30340;&#24515;&#65292;&#34382;&#21364;&#26377;&#20260;&#20154;&#30340;&#24847;&#12290;&#24847;&#20320;&#19981;&#20260;&#20182;&#65292;&#20182;&#20498;&#20260;&#20320;&#12290;&#12305;</p>
<p></p>
<p>&#19978;&#23665;&#25810;&#34382;&#26131;&#65292;&#24320;&#21475;&#21578;&#20154;&#38590;&#12290;&#12304;&#19978;&#23665;&#25429;&#25417;&#32769;&#34382;&#26159;&#23481;&#26131;&#30340;&#65292;&#24320;&#21475;&#27714;&#20154;&#24110;&#21161;&#26159;&#24456;&#38590;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#24544;&#33251;&#19981;&#24597;&#27515;&#65292;&#24597;&#27515;&#19981;&#24544;&#33251;&#12290;&#12304;&#33258;&#21476;&#20197;&#26469;&#65292;&#24544;&#33251;&#26159;&#19981;&#24597;&#27515;&#30340;&#65292;&#24597;&#27515;&#30340;&#20915;&#19981;&#26159;&#24544;&#33251;&#12290;&#12305;</p>
<p></p>
<p>&#20174;&#21069;&#22810;&#23569;&#20107;&#65292;&#36807;&#21435;&#19968;&#22330;&#31354;&#12290;&#12304;&#20174;&#21069;&#20026;&#20043;&#22859;&#26007;&#30340;&#35768;&#22810;&#20107;&#24773;&#65292;&#36807;&#21435;&#20197;&#21518;&#20063;&#21482;&#26159;&#19968;&#22330;&#31354;&#12290;&#36825;&#26159;&#23459;&#25196;&#8220;&#19982;&#19990;&#26080;&#20105;&#8221;&#30340;&#20154;&#29983;&#35266;&#12290;&#12305;</p>
<p></p>
<p>&#28385;&#24576;&#24515;&#33145;&#20107;&#65292;&#23613;&#22312;&#19981;&#35328;&#20013;&#12290;&#12304;&#20182;&#24515;&#24773;&#21313;&#20998;&#27785;&#37325;&#65292;&#20294;&#21364;&#40664;&#40664;&#26080;&#35328;&#12290;&#12305;</p>
<p></p>
<p>&#26082;&#22312;&#30702;&#27280;&#19979;&#65292;&#24590;&#25954;&#19981;&#20302;&#22836;&#12290;&#12304;&#26082;&#28982;&#29983;&#22312;&#30702;&#30702;&#30340;&#23627;&#27280;&#19979;&#65292;&#24590;&#33021;&#19981;&#20302;&#22836;&#21602;?&#12305;</p>
<p></p>
<p>&#23478;&#36139;&#30693;&#23389;&#23376;&#65292;&#22269;&#20081;&#35782;&#24544;&#33251;&#12290;&#12304;&#23478;&#20013;&#36139;&#31351;&#25165;&#33021;&#30693;&#36947;&#35841;&#26159;&#23389;&#23376;&#65292;&#22269;&#23478;&#20986;&#29616;&#21160;&#20081;&#25165;&#33021;&#30475;&#20986;&#35841;&#26159;&#24544;&#33251;&#12290;&#12305;</p>
<p></p>
<p>&#20961;&#26159;&#30331;&#36884;&#32773;&#65292;&#37117;&#26159;&#31119;&#34180;&#20154;&#12290;&#12304;&#20961;&#26159;&#22312;&#22806;&#22868;&#27874;&#27714;&#29983;&#30340;&#20154;&#65292;&#37117;&#26159;&#27809;&#26377;&#31119;&#27668;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#36139;&#21531;&#23376;&#25305;&#65292;&#26102;&#26469;&#23567;&#20154;&#24378;&#12290;&#12304;&#21629;&#19981;&#22909;&#65292;&#8220;&#21531;&#23376;&#8221;&#20063;&#26174;&#24471;&#26080;&#25152;&#20316;&#20026;&#65292;&#26102;&#36816;&#26469;&#20102;&#65292;&#8220;&#23567;&#20154;&#8221;&#27604;&#8220;&#21531;&#23376;&#8221;&#36824;&#24378;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#22909;&#24515;&#20063;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#12304;&#21629;&#22909;&#24515;&#22909;&#65292;&#19968;&#36744;&#23376;&#20139;&#23500;&#36149;&#12290;&#12305;</p>
<p></p>
<p>&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#20013;&#36884;&#22829;&#25240;&#20102;&#12290;&#12304;&#21629;&#22909;&#24515;&#19981;&#22909;&#30340;&#20154;&#65292;&#20013;&#36884;&#19981;&#20250;&#26377;&#20160;&#20040;&#22909;&#32467;&#26524;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#24515;&#21629;&#37117;&#19981;&#22909;&#65292;&#36139;&#33510;&#30452;&#21040;&#32769;&#12290;&#12304;&#24515;&#19981;&#22909;&#32780;&#19988;&#21629;&#20063;&#19981;&#22909;&#30340;&#20154;&#65292;&#19968;&#36744;&#23376;&#20063;&#20250;&#21463;&#33510;&#21463;&#32618;&#12290;&#12305;</p>
<p></p>
<p>&#24180;&#32769;&#24515;&#26410;&#32769;&#65292;&#20154;&#31351;&#34892;&#33707;&#31351;&#12290;&#12304;&#20154;&#32769;&#20102;&#35201;&#19981;&#26381;&#32769;&#65292;&#20154;&#31351;&#20102;&#21487;&#19981;&#33021;&#22351;&#24503;&#34892;&#65292;&#36208;&#8220;&#27498;&#36335;&#8221;&#12290;&#12305;</p>
<p></p>
<p>&#33258;&#21476;&#30342;&#26377;&#27515;&#65292;&#27665;&#26080;&#20449;&#19981;&#31435;&#12290;&#12304;&#33258;&#21476;&#20197;&#26469;&#35841;&#37117;&#20813;&#19981;&#20102;&#27515;&#20129;&#12290;&#22914;&#26524;&#32769;&#30334;&#22995;&#23545;&#32479;&#27835;&#32773;&#19981;&#20449;&#20219;&#65292;&#22269;&#23478;&#23601;&#31449;&#19981;&#20303;&#33050;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20845;&#35328;&#38598;</p>
<p></p>
<p>&#38271;&#23558;&#22909;&#20107;&#20110;&#20154;&#65292;&#31096;&#19981;&#20020;&#36523;&#23475;&#24049;&#12290;&#12304;&#32463;&#24120;&#25226;&#22909;&#20107;&#36865;&#32473;&#21035;&#20154;&#65292;&#31096;&#23475;&#23601;&#19981;&#20250;&#33853;&#22312;&#22836;&#19978;&#12290;&#12305;</p>
<p></p>
<p>&#26082;&#35835;&#23380;&#22307;&#20043;&#20070;&#65292;&#24517;&#36798;&#21608;&#20844;&#20043;&#31036;&#12290;&#12304;&#26082;&#28982;&#35835;&#20102;&#23380;&#23376;&#30340;&#20070;&#65292;&#24517;&#39035;&#25353;&#29031;&#21608;&#31036;&#21150;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#12304;&#21531;&#23376;&#23545;&#24453;&#20107;&#19994;&#20005;&#32899;&#35748;&#30495;&#32780;&#19981;&#20986;&#24046;&#38169;&#65292;&#23545;&#20154;&#24685;&#25964;&#32780;&#21512;&#20046;&#21608;&#31036;&#12290;&#12305;</p>
<p></p>
<p>&#20107;&#21531;&#25968;&#26031;&#36785;&#30691;&#65292;&#26379;&#21451;&#25968;&#26031;&#30095;&#30691;&#12290;&#12304;&#23545;&#24453;&#21531;&#29579;&#36807;&#20110;&#28902;&#29712;(&#25110;&#22810;&#27425;&#36827;&#35855;)&#65292;&#23601;&#20250;&#25307;&#33268;&#20398;&#36785;&#12290;&#23545;&#24453;&#26379;&#21451;&#36807;&#20110;&#28902;&#29712;(&#25110;&#22810;&#27425;&#35268;&#21149;)&#65292;&#23601;&#20250;&#21453;&#34987;&#30095;&#36828;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26080;&#37228;&#22825;&#20043;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#20043;&#21151;&#12290;&#12304;&#20154;&#27809;&#26377;&#25253;&#31572;&#22825;&#30340;&#33021;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#30340;&#21151;&#21171;&#12290;&#12305;</p>
<p></p>
<p>&#19968;&#39532;&#19981;&#22791;&#21452;&#38797;&#65292;&#24544;&#33251;&#19981;&#20107;&#20108;&#20027;&#12290;&#12304;&#19968;&#39532;&#19981;&#33021;&#22791;&#20004;&#21103;&#38797;&#23376;&#65292;&#24544;&#33251;&#19981;&#33021;&#20026;&#20004;&#20010;&#21531;&#20027;&#20174;&#25919;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#24819;&#26377;&#21147;&#20043;&#22900;&#65292;&#19981;&#24565;&#26080;&#20026;&#20043;&#23376;&#12290;&#12304;&#35201;&#32463;&#24120;&#24819;&#30528;&#24471;&#21147;&#30340;&#22900;&#25165;&#65292;&#19981;&#35201;&#24605;&#24565;&#26080;&#25152;&#20316;&#20026;&#30340;&#20799;&#23376;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#26377;&#26086;&#22805;&#31096;&#31119;&#65292;&#22825;&#26377;&#26172;&#22812;&#38512;&#26228;&#12290;&#12304;&#20154;&#30340;&#28798;&#31096;&#25110;&#24184;&#31119;&#35828;&#19981;&#23450;&#26089;&#19978;&#25110;&#20621;&#26202;&#23601;&#21487;&#33021;&#20020;&#22836;&#65292;&#22909;&#27604;&#22825;&#26377;&#26172;&#22812;&#26377;&#38512;&#26228;&#37027;&#26679;&#30340;&#19981;&#21487;&#25417;&#25720;&#12290;&#12305;</p>
<p></p>
<p>&#21531;&#23376;&#24403;&#26435;&#31215;&#31119;&#65292;&#23567;&#20154;&#20183;&#21183;&#27450;&#20154;&#12290;&#12304;&#21531;&#23376;&#24403;&#23448;&#25484;&#26435;&#20026;&#20154;&#27665;&#20570;&#22909;&#20107;&#65292;&#23567;&#20154;&#21364;&#20506;&#20183;&#21035;&#20154;&#30340;&#26435;&#21183;&#27450;&#21387;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#23558;&#31036;&#20048;&#20026;&#20808;&#65292;&#26641;&#23558;&#26525;&#21494;&#20026;&#22278;&#12290;&#12304;&#20570;&#19968;&#20010;&#20154;&#24517;&#39035;&#25226;&#31036;&#20048;&#31561;&#23380;&#23391;&#20043;&#36947;&#25918;&#22312;&#39318;&#20301;&#65292;&#23601;&#20687;&#26641;&#21482;&#26377;&#26377;&#20102;&#26641;&#21494;&#25165;&#25104;&#20026;&#26641;&#30340;&#24418;&#29366;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#39532;&#26377;&#22402;&#32560;&#20043;&#20041;&#65292;&#29399;&#26377;&#28287;&#33609;&#20043;&#24681;&#12290;&#12304;&#39532;&#21644;&#29399;&#37117;&#26377;&#25253;&#31572;&#20027;&#20154;&#30340;&#20041;&#27668;&#65292;&#20309;&#20917;&#20154;&#21602;?&#12305;</p>
<p></p>
<p>&#36816;&#21435;&#40644;&#37329;&#22833;&#33394;&#65292;&#26102;&#26469;&#38081;&#20063;&#20105;&#20809;&#12290;&#12304;&#36816;&#36947;&#19981;&#22909;&#65292;&#40644;&#37329;&#39068;&#33394;&#20063;&#26263;&#28129;&#20102;;&#26102;&#36816;&#26469;&#20102;&#65292;&#21363;&#20351;&#26159;&#38081;&#65292;&#20063;&#20250;&#21457;&#20809;&#12290;&#12305;</p>
<p></p>
<p>&#24597;&#20154;&#30693;&#36947;&#20241;&#20570;&#65292;&#35201;&#20154;&#25964;&#37325;&#21220;&#23398;&#12290;&#12304;&#24597;&#20154;&#30693;&#36947;&#20102;&#19981;&#22909;&#30340;&#20107;&#21035;&#20570;&#65292;&#38656;&#35201;&#21035;&#20154;&#25964;&#37325;&#30340;&#20107;&#35201;&#21162;&#21147;&#21435;&#23398;&#22909;&#20570;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#27888;&#23665;&#19981;&#21364;&#24494;&#23576;&#65292;&#31215;&#23567;&#22418;&#25104;&#39640;&#22823;&#12290;&#12304;&#27888;&#23665;&#19981;&#25298;&#32477;&#24494;&#23567;&#30340;&#23576;&#22303;&#65292;&#25152;&#20197;&#31215;&#23567;&#33021;&#25104;&#39640;&#22823;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#36947;&#35841;&#26080;&#28902;&#24700;&#65292;&#39118;&#26469;&#28010;&#20063;&#30333;&#22836;&#12290;&#12304;&#24120;&#35328;&#35828;&#20570;&#20154;&#35841;&#27809;&#28902;&#24700;&#21602;&#65292;&#22823;&#39118;&#21038;&#26469;&#36830;&#23425;&#38745;&#30340;&#27700;&#38754;&#20063;&#35201;&#28608;&#36215;&#30333;&#33457;&#33457;&#30340;&#28010;&#22836;&#12290;&#12305;</p>
<p></p>
<p>&#19971;&#35328;&#38598;</p>
<p></p>
<p>&#36139;&#23621;&#38393;&#24066;&#26080;&#20154;&#38382;&#65292;&#23500;&#22312;&#28145;&#23665;&#26377;&#36828;&#20146;&#12290;&#12304;&#36139;&#31351;&#20154;&#23478;&#21363;&#20351;&#20303;&#22312;&#32321;&#21326;&#30340;&#22478;&#24066;&#20063;&#27809;&#20154;&#29702;&#20320;&#65292;&#23500;&#36149;&#20154;&#23478;&#21363;&#20415;&#20303;&#22312;&#28145;&#23665;&#65292;&#20063;&#20250;&#26377;&#20146;&#25114;&#26469;&#24448;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#24773;&#22909;&#20284;&#21021;&#30456;&#35265;&#65292;&#21040;&#32769;&#32456;&#26080;&#24616;&#24680;&#24515;&#12290;&#12304;&#20154;&#21644;&#20154;&#30340;&#20132;&#24448;&#19981;&#35201;&#22826;&#28145;&#65292;&#36825;&#26679;&#27963;&#21040;&#32769;&#26102;&#65292;&#23601;&#19981;&#20250;&#20135;&#29983;&#24616;&#24680;&#30340;&#24515;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30333;&#39532;&#32418;&#32552;&#24425;&#33394;&#26032;&#65292;&#19981;&#26159;&#20146;&#32773;&#24378;&#26469;&#20146;&#12290;&#12304;&#20154;&#26377;&#38065;&#26377;&#21183;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#20146;&#25114;&#20063;&#30828;&#26469;&#25856;&#20146;&#25114;&#12290;&#12305;</p>
<p></p>
<p>&#19968;&#26397;&#39532;&#27515;&#40644;&#37329;&#23613;&#65292;&#20146;&#32773;&#22914;&#21516;&#38476;&#36335;&#20154;&#12290;&#12304;&#19968;&#26086;&#23478;&#21183;&#28518;&#20498;&#65292;&#36825;&#20123;&#20146;&#25114;&#23601;&#22909;&#20687;&#36335;&#19978;&#30340;&#29983;&#20154;&#19968;&#26679;&#12290;&#12305;</p>
<p></p>
<p>&#38738;&#33609;&#21457;&#26102;&#20415;&#30422;&#22320;&#65292;&#36816;&#33021;&#20309;&#39035;&#35269;&#25925;&#20154;&#12290;&#12304;&#38738;&#33609;&#38271;&#36215;&#26469;&#26102;&#30422;&#28385;&#22823;&#22320;&#65292;&#26102;&#36816;&#26469;&#20102;&#20309;&#24517;&#36824;&#35201;&#25214;&#26379;&#21451;&#21738;!&#12305;</p>
<p></p>
<p>&#20294;&#33021;&#20381;&#29702;&#27714;&#29983;&#35745;&#65292;&#19968;&#23383;&#40644;&#37329;&#19981;&#35265;&#20154;&#12290;&#12304;&#21482;&#35201;&#33021;&#23433;&#20998;&#23432;&#24049;&#35851;&#29983;&#65292;&#20439;&#35805;&#35828;&#19968;&#23383;&#20540;&#21315;&#37329;&#65292;&#20309;&#24517;&#20889;&#20449;&#27714;&#21161;&#20110;&#20154;&#21738;!&#12305;</p>
<p></p>
<p>&#25165;&#19982;&#20154;&#20132;&#36776;&#20154;&#24515;&#65292;&#39640;&#23665;&#27969;&#27700;&#21521;&#21476;&#20170;&#12290;&#12304;&#21644;&#20154;&#21021;&#20132;&#35201;&#30475;&#20182;&#30340;&#21160;&#26426;&#21644;&#24577;&#24230;&#22914;&#20309;&#12290;&#21476;&#24448;&#20170;&#26469;&#37117;&#21521;&#24448;&#26377;&#8220;&#39640;&#23665;&#27969;&#27700;&#8221;&#37027;&#26679;&#30340;&#30693;&#38899;&#12290;&#12305;</p>
<p></p>
<p>&#33707;&#20570;&#20111;&#24515;&#20389;&#24184;&#20107;&#65292;&#33258;&#28982;&#28798;&#23475;&#19981;&#26469;&#20405;&#12290;&#12304;&#19981;&#20316;&#20111;&#24515;&#30340;&#20107;&#24773;&#65292;&#19981;&#23384;&#20219;&#20309;&#22882;&#26395;&#65292;&#28798;&#23475;&#23601;&#24517;&#28982;&#19981;&#20250;&#26469;&#32544;&#36523;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#30528;&#20154;&#27515;&#22825;&#19981;&#32943;&#65292;&#22825;&#30528;&#20154;&#27515;&#26377;&#20309;&#38590;&#12290;&#12304;&#20154;&#30528;&#20154;&#27515;&#22825;&#19981;&#32943;&#65292;&#20107;&#24773;&#23601;&#38590;&#21150;&#20102;;&#22914;&#26524;&#22825;&#35753;&#20154;&#27515;&#30340;&#35805;&#23601;&#27809;&#26377;&#20160;&#20040;&#22256;&#38590;&#30340;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#25105;&#35265;&#20960;&#23478;&#36139;&#20102;&#23500;&#65292;&#20960;&#23478;&#23500;&#20102;&#21448;&#36824;&#36139;&#12290;&#12304;&#36825;&#37324;&#24819;&#35828;&#26126;&#36139;&#23500;&#26159;&#30001;&#22825;&#27880;&#23450;&#30340;&#65292;&#20154;&#21482;&#33021;&#39034;&#22825;&#24847;&#32780;&#34892;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#19977;&#23544;&#27668;&#22312;&#21315;&#33324;&#29992;&#65292;&#19968;&#26086;&#26080;&#24120;&#19975;&#20107;&#20241;&#12290;&#12304;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#20154;&#30340;&#31934;&#31070;&#20316;&#29992;&#26159;&#21313;&#20998;&#24040;&#22823;&#30340;&#65292;&#19968;&#26086;&#22833;&#24120;&#23601;&#20160;&#20040;&#20063;&#19981;&#34892;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#35265;&#21033;&#32780;&#19981;&#35265;&#23475;&#65292;&#40060;&#35265;&#39135;&#32780;&#19981;&#35265;&#38057;&#12290;&#12304;&#19981;&#35201;&#22240;&#36138;&#23567;&#21033;&#32780;&#22833;&#22823;&#21033;&#65292;&#22240;&#22270;&#30524;&#21069;&#20415;&#23452;&#25307;&#33268;&#32456;&#36523;&#28798;&#31096;&#12290;&#12305;</p>
<p></p>
<p>&#26159;&#38750;&#21482;&#20026;&#22810;&#24320;&#21475;&#65292;&#28902;&#24700;&#30342;&#22240;&#24378;&#20986;&#22836;&#12290;&#12304;&#20986;&#29616;&#26159;&#38750;&#26159;&#22240;&#20026;&#35805;&#22810;&#36896;&#25104;&#30340;&#65292;&#26377;&#20123;&#20154;&#30340;&#28902;&#24700;&#20063;&#26159;&#22240;&#20026;&#24819;&#20986;&#39118;&#22836;&#32780;&#33268;&#12290;&#12305;</p>
<p></p>
<p>&#24179;&#29983;&#27491;&#30452;&#26080;&#31169;&#26354;&#65292;&#38382;&#29978;&#22825;&#20844;&#39286;&#19981;&#39286;&#12290;&#12304;&#19968;&#36744;&#23376;&#27491;&#30452;&#27809;&#26377;&#31169;&#24515;&#65292;&#29992;&#19981;&#30528;&#38382;&#32769;&#22825;&#29239;&#39286;&#24661;&#20320;&#21542;&#12290;&#12305;</p>
<p></p>
<p>&#29467;&#34382;&#19981;&#22312;&#24403;&#22836;&#21351;&#65292;&#22256;&#40857;&#20063;&#26377;&#19978;&#22825;&#26102;&#12290;&#12304;&#29467;&#34382;&#26159;&#19981;&#21351;&#22312;&#36947;&#36335;&#24403;&#20013;&#30340;&#65292;&#34987;&#22256;&#30340;&#34527;&#40857;&#65292;&#34429;&#26377;&#26242;&#26102;&#22256;&#38590;&#65292;&#23558;&#26469;&#36824;&#26377;&#19978;&#22825;&#30340;&#26102;&#20505;&#12290;&#12305;</p>
<p></p>
<p>&#20020;&#23830;&#21202;&#39532;&#25910;&#32560;&#26202;&#65292;&#33337;&#21040;&#27743;&#24515;&#34917;&#28431;&#36831;&#12290;&#12304;&#39532;&#36305;&#21040;&#24748;&#23830;&#26049;&#36793;&#20877;&#25910;&#32560;&#21202;&#39532;&#23601;&#26202;&#20102;&#65292;&#21516;&#26679;&#65292;&#33337;&#35201;&#28431;&#20102;&#65292;&#20107;&#20808;&#19981;&#20462;&#34917;&#22909;&#65292;&#21010;&#21040;&#27743;&#24515;&#26102;&#20877;&#24819;&#34917;&#23601;&#36831;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#23478;&#19994;&#26377;&#26102;&#20026;&#26469;&#24448;&#65292;&#36824;&#38065;&#38271;&#35760;&#20511;&#38065;&#26102;&#12290;&#12304;&#23478;&#37324;&#26377;&#38065;&#20026;&#30340;&#26159;&#21644;&#20154;&#26469;&#24448;&#65292;&#36824;&#38065;&#30340;&#26102;&#20505;&#35201;&#24819;&#21040;&#20511;&#38065;&#30340;&#19981;&#26131;&#12290;&#12305;</p>
<p></p>
<p>&#37329;&#39118;&#26410;&#21160;&#34633;&#20808;&#35273;&#65292;&#26263;&#31639;&#26080;&#24120;&#27515;&#19981;&#30693;&#12290;&#12304;&#31179;&#39118;&#36824;&#26410;&#21038;&#36215;&#30340;&#26102;&#20505;&#65292;&#34633;&#24050;&#24863;&#21040;&#22825;&#35201;&#20919;&#20102;&#12290;&#21463;&#20154;&#26263;&#31639;&#26159;&#38590;&#38450;&#22791;&#30340;&#65292;&#20197;&#33268;&#26377;&#30340;&#20154;&#36973;&#21040;&#26263;&#31639;&#32780;&#20020;&#27515;&#37117;&#19981;&#30693;&#36947;&#12290;&#12305;</p>
<p></p>
<p>&#38738;&#23665;&#21482;&#20250;&#26126;&#21476;&#20170;&#65292;&#32511;&#27700;&#20309;&#26366;&#27927;&#26159;&#38750;&#12290;&#12304;&#38738;&#23665;&#21482;&#20250;&#30475;&#30528;&#21382;&#21490;&#30340;&#21457;&#23637;&#65292;&#32511;&#27700;&#21448;&#20309;&#26366;&#26126;&#26029;&#36807;&#26159;&#38750;&#21602;?&#12305;</p>
<p></p>
<p>&#24120;&#23558;&#26377;&#26085;&#24605;&#26080;&#26085;&#65292;&#33707;&#24453;&#26377;&#26102;&#24605;&#26080;&#26102;&#12290;&#12304;&#20154;&#22312;&#22909;&#26102;&#35201;&#22810;&#24819;&#24819;&#36870;&#22659;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#19981;&#22909;&#26102;&#24605;&#32771;&#22909;&#30340;&#26102;&#20505;&#12290;&#36825;&#26102;&#19968;&#20999;&#37117;&#27809;&#29992;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#12304;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#21482;&#26159;&#26469;&#26089;&#19982;&#26469;&#36831;&#30340;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#33983;&#37324;&#38544;&#30528;&#28789;&#33437;&#33609;&#65292;&#28132;&#27877;&#38519;&#30528;&#32043;&#37329;&#30406;&#12290;&#12304;&#20081;&#33609;&#19995;&#20013;&#38544;&#34255;&#30528;&#28789;&#33437;&#33609;&#65292;&#28866;&#27877;&#37324;&#26377;&#38519;&#36827;&#21435;&#30340;&#32043;&#37329;&#30406;&#12290;&#12305;</p>
<p></p>
<p>&#21149;&#21531;&#33707;&#20570;&#20111;&#24515;&#20107;&#65292;&#21476;&#24448;&#20170;&#26469;&#25918;&#36807;&#35841;&#12290;&#12304;&#21149;&#20320;&#19981;&#35201;&#20570;&#23545;&#19981;&#36215;&#20154;&#30340;&#20111;&#24515;&#20107;&#65292;&#20174;&#21476;&#21040;&#20170;&#26377;&#35841;&#33021;&#36867;&#36807;&#21435;&#20102;&#21602;?&#12305;</p>
<p></p>
<p>&#23665;&#23546;&#26085;&#39640;&#20711;&#26410;&#36215;&#65292;&#31639;&#26469;&#21517;&#21033;&#19981;&#22914;&#38386;&#12290;&#12304;&#23665;&#19978;&#23546;&#24217;&#37324;&#30340;&#21644;&#23578;&#21364;&#21040;&#26085;&#22836;&#32769;&#39640;&#30340;&#26102;&#20505;&#65292;&#36824;&#27809;&#36215;&#24202;&#65292;&#30475;&#26469;&#20026;&#21517;&#21033;&#22868;&#24537;&#30340;&#20154;&#65292;&#36824;&#19981;&#22914;&#21644;&#23578;&#37027;&#20040;&#38386;&#22312;&#12290;&#12305;</p>
<p></p>
<p>&#27450;&#24515;&#33707;&#36807;&#19977;&#27743;&#27700;&#65292;&#20154;&#19982;&#19990;&#24773;&#26397;&#26397;&#38543;&#12290;&#12304;&#19977;&#27743;&#20043;&#27700;&#20174;&#19981;&#26126;&#36776;&#26159;&#38750;&#65292;&#20294;&#27599;&#22825;&#20173;&#28982;&#27969;&#21160;&#12290;&#25152;&#20197;&#65292;&#20570;&#20154;&#20063;&#19981;&#24517;&#37027;&#20040;&#35748;&#30495;&#22320;&#20998;&#36776;&#26159;&#38750;&#65292;&#21482;&#35201;&#38468;&#21512;&#8220;&#20154;&#24773;&#19990;&#25925;&#8221;&#33021;&#38543;&#22823;&#27969;&#23601;&#34892;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#20154;&#29983;&#19971;&#21313;&#21476;&#26469;&#31232;&#65292;&#22810;&#23569;&#39118;&#20809;&#19981;&#21516;&#23621;&#12290;&#12304;&#24120;&#35328;&#36947;&#65292;&#20154;&#33021;&#27963;&#21040;&#19971;&#21313;&#30340;&#24456;&#23569;&#65292;&#19968;&#29983;&#20013;&#26102;&#36898;&#22909;&#36816;&#30340;&#26085;&#23376;&#20063;&#19981;&#22810;&#12290;&#22240;&#27492;&#65292;&#20154;&#24403;&#36225;&#23569;&#24180;&#26102;&#28216;&#23665;&#29609;&#27700;&#65292;&#19981;&#35201;&#31561;&#21040;&#32769;&#20102;&#65292;&#21518;&#24724;&#23601;&#26202;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38271;&#27743;&#19968;&#21435;&#26080;&#22238;&#28010;&#65292;&#20154;&#32769;&#20309;&#26366;&#20877;&#23569;&#24180;&#12290;&#12304;&#28378;&#28378;&#38271;&#27743;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#20154;&#32769;&#20102;&#24590;&#20040;&#21487;&#33021;&#36824;&#31461;&#24180;&#65292;&#22240;&#27492;&#35201;&#29645;&#24796;&#20809;&#38512;&#12290;&#12305;</p>
<p></p>
<p>&#22823;&#36947;&#21149;&#20154;&#19977;&#20214;&#20107;&#65292;&#25106;&#37202;&#38500;&#33457;&#33707;&#36172;&#38065;&#12290;&#12304;&#21149;&#35299;&#20154;&#35201;&#27880;&#24847;&#37325;&#35201;&#30340;&#19977;&#20214;&#20107;&#65292;&#37027;&#23601;&#26159;&#21035;&#21917;&#37202;&#65292;&#21035;&#23254;&#23100;&#65292;&#21035;&#36172;&#38065;&#12290;&#12305;</p>
<p></p>
<p>&#35328;&#22810;&#35821;&#22833;&#30342;&#22240;&#37202;&#65292;&#20041;&#26029;&#20146;&#30095;&#21482;&#20026;&#38065;&#12290;&#12304;&#35768;&#22810;&#20154;&#22240;&#21917;&#37202;&#21518;&#35762;&#35805;&#22810;&#65292;&#22833;&#35328;&#36896;&#25104;&#20102;&#25439;&#22833;;&#19981;&#23569;&#20154;&#20026;&#20102;&#38065;&#26029;&#20102;&#24773;&#20041;&#65292;&#30095;&#36828;&#20102;&#20851;&#31995;&#12290;&#12305;</p>
<p></p>
<p>&#26377;&#20107;&#20294;&#36898;&#21531;&#23376;&#35828;&#65292;&#26159;&#38750;&#20241;&#21548;&#23567;&#20154;&#35328;&#12290;&#12304;&#36935;&#20107;&#35201;&#21644;&#27491;&#30452;&#30340;&#21531;&#23376;&#35828;&#65292;&#19981;&#35201;&#21548;&#20449;&#23567;&#20154;&#30340;&#35805;&#12290;&#12305;</p>
<p></p>
<p>&#22971;&#36132;&#20309;&#24833;&#23478;&#19981;&#23500;&#65292;&#23376;&#23389;&#20309;&#39035;&#29238;&#21521;&#21069;&#12290;&#12304;&#22971;&#23376;&#36132;&#24935;&#19981;&#35201;&#24833;&#26085;&#23376;&#19981;&#23500;&#35029;&#65292;&#20799;&#23376;&#23389;&#39034;&#19981;&#29992;&#29238;&#20146;&#19996;&#22868;&#35199;&#36305;&#12290;&#12305;</p>
<p></p>
<p>&#24515;&#22909;&#23478;&#38376;&#29983;&#36149;&#23376;&#65292;&#21629;&#22909;&#20309;&#39035;&#38752;&#31062;&#30000;&#12290;&#12304;&#24515;&#22909;&#30340;&#20154;&#20250;&#22909;&#30340;&#23376;&#23385;&#65292;&#21629;&#22909;&#30340;&#20154;&#19981;&#38752;&#31062;&#19994;&#20063;&#20250;&#21457;&#36798;&#12290;&#12305;</p>
<p></p>
<p>&#20405;&#20154;&#30000;&#22303;&#39575;&#20154;&#38065;&#65292;&#33635;&#21326;&#23500;&#36149;&#19981;&#22810;&#24180;&#12290;&#12304;&#38752;&#19981;&#27491;&#24403;&#30340;&#25163;&#27573;&#39575;&#38065;&#38712;&#30000;&#65292;&#22909;&#26223;&#19981;&#20250;&#38271;&#20037;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#33707;&#36947;&#30524;&#21069;&#26080;&#25253;&#24212;&#65292;&#20998;&#26126;&#25240;&#22312;&#23376;&#23385;&#36793;&#12290;&#12304;&#19981;&#35201;&#30475;&#30524;&#21069;&#27809;&#24212;&#65292;&#23558;&#26469;&#22312;&#20320;&#23376;&#23385;&#36523;&#19978;&#20250;&#34920;&#29616;&#20986;&#26469;&#12290;&#12305;</p>
<p></p>
<p>&#37202;&#36898;&#30693;&#24049;&#21315;&#26479;&#23569;&#65292;&#35805;&#19981;&#25237;&#26426;&#21322;&#21477;&#22810;&#12290;&#12304;&#21644;&#30693;&#24049;&#26379;&#21451;&#19968;&#36215;&#21917;&#37202;&#65292;&#21917;&#20102;&#24456;&#22810;&#36824;&#35273;&#24471;&#19981;&#22815;;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#21512;&#19981;&#26469;&#65292;&#21482;&#35828;&#21322;&#21477;&#36824;&#35273;&#24471;&#22810;&#12290;&#12305;</p>
<p></p>
<p>&#34915;&#26381;&#30772;&#26102;&#23486;&#23458;&#23569;&#65292;&#35782;&#20154;&#22810;&#22788;&#26159;&#38750;&#22810;&#12290;&#12304;&#20154;&#31351;&#22266;&#28982;&#23486;&#23458;&#23569;&#65292;&#32780;&#32467;&#35782;&#20154;&#22810;&#20102;&#21364;&#35201;&#25307;&#24825;&#26159;&#38750;&#12290;&#12305;</p>
<p></p>
<p>&#33609;&#24597;&#20005;&#38684;&#38684;&#24597;&#26085;&#65292;&#24694;&#20154;&#33258;&#26377;&#24694;&#20154;&#30952;&#12290;&#12304;&#33609;&#24597;&#20005;&#38684;&#65292;&#38684;&#24597;&#22826;&#38525;;&#22351;&#20154;&#33258;&#28982;&#26377;&#23545;&#20184;&#20182;&#30340;&#20154;&#23545;&#20184;&#20182;&#12290;&#12305;</p>
<p></p>
<p>&#26376;&#36807;&#21313;&#20116;&#20809;&#26126;&#23569;&#65292;&#20154;&#21040;&#20013;&#24180;&#19975;&#20107;&#21644;&#12290;&#12304;&#26376;&#21040;&#21313;&#20116;&#20197;&#21518;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#20142;&#65292;&#20154;&#21040;&#20102;&#20013;&#24180;&#23601;&#20250;&#21464;&#24471;&#35878;&#21644;&#12290;&#12305;</p>
<p></p>
<p>&#33391;&#35328;&#19968;&#21477;&#19977;&#20908;&#26262;&#65292;&#24694;&#35821;&#20260;&#20154;&#20845;&#26376;&#23506;&#12290;&#12304;&#35762;&#19968;&#21477;&#22909;&#35805;&#65292;&#21363;&#20351;&#22312;&#19977;&#20061;&#23506;&#22825;&#65292;&#21548;&#20102;&#20063;&#35273;&#24471;&#26262;&#21644;;&#27585;&#35876;&#20154;&#30340;&#35805;&#65292;&#21363;&#20351;&#20845;&#26376;&#30340;&#28909;&#22825;&#21548;&#20102;&#20063;&#35273;&#24471;&#24515;&#23506;&#12290;&#12305;</p>
<p></p>
<p>&#38632;&#37324;&#28145;&#23665;&#38634;&#37324;&#28895;&#65292;&#30475;&#26102;&#23481;&#26131;&#20570;&#26102;&#38590;&#12290;&#12304;&#26126;&#26397;&#21776;&#20271;&#34382;&#30340;&#20004;&#24133;&#30011;&#30475;&#36215;&#26469;&#30011;&#24471;&#31616;&#21333;&#23481;&#26131;&#65292;&#20294;&#20223;&#20570;&#36215;&#26469;&#23601;&#24456;&#38590;&#12290;&#12305;</p>
<p></p>
<p>&#26080;&#21517;&#33609;&#26408;&#24180;&#24180;&#21457;&#65292;&#19981;&#20449;&#30007;&#20799;&#19968;&#19990;&#31351;&#12290;&#12304;&#26080;&#21517;&#32780;&#25104;&#20026;&#26377;&#21517;&#20043;&#20154;&#24180;&#24180;&#26377;&#65292;&#30007;&#20799;&#21482;&#26377;&#21457;&#22859;&#22270;&#24378;&#65292;&#24590;&#20040;&#21487;&#33021;&#19968;&#29983;&#36139;&#31351;&#21602;?&#12305;</p>
<p></p>
<p>&#33509;&#19981;&#19982;&#20154;&#34892;&#26041;&#20415;&#65292;&#24565;&#23613;&#24357;&#38464;&#24635;&#26159;&#31354;&#12290;&#12304;&#20320;&#33509;&#19981;&#32473;&#21035;&#20154;&#26041;&#20415;&#65292;&#20809;&#26159;&#21628;&#21796;&#24357;&#38464;&#20315;&#20063;&#27809;&#26377;&#29992;&#12290;&#20154;&#35201;&#22810;&#20570;&#22909;&#20107;&#23569;&#20316;&#22351;&#20107;&#12290;&#12305;</p>
<p></p>
<p>&#23569;&#24180;&#20241;&#31505;&#30333;&#22836;&#32705;&#65292;&#33457;&#24320;&#33021;&#26377;&#20960;&#26085;&#32418;&#12290;&#12304;&#24180;&#23569;&#27668;&#30427;&#30340;&#26102;&#20505;&#19981;&#35201;&#22066;&#31505;&#24180;&#32769;&#27668;&#34928;&#30340;&#20154;&#65292;&#32418;&#33457;&#20063;&#19981;&#33021;&#30427;&#24320;&#19981;&#36133;&#12290;&#12305;</p>
<p></p>
<p>&#36234;&#22904;&#36234;&#29409;&#36234;&#36139;&#31351;&#65292;&#22904;&#29409;&#21407;&#26469;&#22825;&#19981;&#23481;&#12290;&#12304;&#36234;&#26159;&#22904;&#35784;&#29409;&#29502;&#30340;&#20154;&#36234;&#27809;&#22909;&#26085;&#23376;&#36807;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#32769;&#22825;&#19981;&#23481;&#35768;&#20182;&#36825;&#26679;&#20570;&#12290;&#12305;</p>
<p></p>
<p>&#23500;&#36149;&#33509;&#20174;&#22904;&#24039;&#24471;&#65292;&#19990;&#38388;&#21574;&#27721;&#21560;&#35199;&#39118;&#12290;&#12304;&#23500;&#36149;&#35201;&#26159;&#38752;&#22904;&#29409;&#32780;&#33719;&#24471;&#30340;&#35805;&#65292;&#19990;&#30028;&#19978;&#30340;&#32769;&#23454;&#20154;&#36824;&#19981;&#24471;&#21917;&#35199;&#39118;&#12290;&#12305;</p>
<p></p>
<p>&#24544;&#33251;&#19981;&#20107;&#20108;&#21531;&#29579;&#65292;&#28872;&#22899;&#19981;&#23233;&#20108;&#22827;&#37070;&#12290;&#12304;&#24544;&#33251;&#19981;&#20250;&#20174;&#25919; &#20110;&#20004;&#20010;&#21531;&#20027;&#65292;&#19968;&#20010;&#36132;&#24800;&#30340;&#22899;&#20154;&#19981;&#20250;&#23233;&#32473;&#20004;&#20010;&#30007;&#20154;&#12290;&#12305;</p>
<p></p>
<p>&#23567;&#20154;&#29409;&#29502;&#24515;&#32928;&#27513;&#65292;&#21531;&#23376;&#20844;&#24179;&#25176;&#19978;&#33485;&#12290;&#12304;&#23567;&#20154;&#29409;&#29502;&#26159;&#22240;&#20026;&#24515;&#32928;&#22826;&#22351;&#65292;&#21531;&#23376;&#20844;&#24179;&#27491;&#30452;&#26159;&#25176;&#19978;&#22825;&#30340;&#36176;&#31119;&#12290;&#12305;</p>
<p></p>
<p>&#19968;&#23383;&#21315;&#37329;&#20215;&#19981;&#22810;&#65292;&#20250;&#25991;&#20250;&#31639;&#26377;&#35841;&#36807;&#12290;&#12304;&#26377;&#23398;&#38382;&#30340;&#20154;&#65292;&#20889;&#19968;&#23383;&#35201;&#27604;&#40644;&#37329;&#21315;&#20004;&#20215;&#20540;&#36824;&#39640;&#65292;&#22240;&#20026;&#20182;&#20204;&#33021;&#25991;&#20250;&#31639;&#65292;&#27809;&#26377;&#35841;&#33021;&#36229;&#36807;&#20182;&#12290;&#12305;</p>
<p></p>
<p>&#36523;&#23567;&#20250;&#25991;&#22269;&#23478;&#29992;&#65292;&#22823;&#27721;&#31354;&#20261;&#20316;&#29978;&#20040;&#12290;&#12304;&#34429;&#28982;&#36523;&#26448;&#38271;&#24471;&#30702;&#23567;&#65292;&#20294;&#20250;&#20889;&#20250;&#31639;&#22269;&#23478;&#20063;&#29992;&#20182;&#12290;&#36523;&#26448;&#39640;&#22823;&#20160;&#20040;&#37117;&#19981;&#20250;&#65292;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;?&#12305; </p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&#65307;&#19982;&#20154;&#26041;&#20415;&#65292;&#33258;&#24049;&#26041;&#20415;&#9312;&#12290;&#21892;&#19982;&#20154;&#20132;&#65292;&#20037;&#32780;&#25964;&#20043;&#12290;&#20154;&#36139;&#24535;&#30701;&#65292;&#39532;&#30246;&#27611;&#38271;&#9313;&#12290;&#20154;&#24515;&#20284;&#38081;&#65292;&#23448;&#27861;&#22914;&#28809;&#12290;&#35855;&#20043;&#21452;&#32654;&#65292;&#27585;&#20043;&#20004;&#20260;&#9314;&#12290;&#36190;&#21497;&#31119;&#29983;&#65292;&#20316;&#24565;&#24694;&#29983;&#9315;&#12290;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#9316;&#12290;&#20241;&#20105;&#38386;&#27668;&#65292;&#26085;&#26377;&#24179;&#35199;&#12290;&#26469;&#20043;&#19981;&#21892;&#65292;&#21435;&#20043;&#20134;&#26131;&#12290;&#20154;&#24179;&#19981;&#35821;&#65292;&#27700;&#24179;&#19981;&#27969;&#12290;&#24471;&#33635;&#24605;&#36785;&#65292;&#22788;&#23433;&#24605;&#21361;&#9317;&#12290;&#32650;&#32660;&#34429;&#32654;&#65292;&#20247;&#21475;&#38590;&#35843;&#12290;&#20107;&#35201;&#19977;&#24605;&#65292;&#20813;&#21171;&#21518;&#24724;&#9318;&#12290;&#22826;&#23376;&#20837;&#23398;&#65292;&#24246;&#27665;&#21516;&#20363;&#65307;&#23448;&#33267;&#19968;&#21697;&#65292;&#19975;&#27861;&#20381;&#26465;&#12290;&#24471;&#20043;&#26377;&#26412;&#65292;&#22833;&#20043;&#26080;&#26412;&#65307;&#20961;&#20107;&#20174;&#23454;&#65292;&#31215;&#31119;&#33258;&#21402;&#65307;&#26080;&#21151;&#21463;&#31108;&#65292;&#23517;&#39135;&#19981;&#23433;&#9319;&#12290;&#36130;&#39640;&#27668;&#22766;&#65292;&#21183;&#22823;&#27450;&#20154;&#12290;&#35328;&#22810;&#35821;&#22833;&#65292;&#39135;&#22810;&#20260;&#24515;&#12290;&#36865;&#26379;&#21451;&#37202;&#65292;&#26085;&#39135;&#19977;&#39184;&#9320;&#12290;&#37202;&#35201;&#23569;&#21507;&#65292;&#20107;&#35201;&#22810;&#30693;&#12290;&#30456;&#20105;&#21578;&#20154;&#65292;&#19975;&#31181;&#26080;&#30410;&#12290;&#31036;&#19979;&#20110;&#20154;&#65292;&#24517;&#26377;&#25152;&#27714;&#9321;&#12290;</p>
<p></p>
<p>&#25935;&#32780;&#22909;&#23398;&#65292;&#19981;&#32827;&#19979;&#38382;&#12290;&#23621;&#24517;&#25321;&#37051;&#65292;&#20132;&#24517;&#33391;&#21451;&#12290;&#39034;&#22825;&#32773;&#23384;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#12290;&#24471;&#20154;&#19968;&#29275;&#65292;&#36824;&#20154;&#19968;&#39532;&#12290;&#32769;&#23454;&#24120;&#22312;&#65292;&#33073;&#31354;&#24120;&#36133;?&#12290;&#19977;&#20154;&#21516;&#34892;&#65292;&#24517;&#26377;&#25105;&#24072;&#12290;&#20154;&#26080;&#36828;&#34385;&#65292;&#24517;&#26377;&#36817;&#24551;&#12290;&#23544;&#24515;&#19981;&#26151;&#65292;&#19975;&#27861;&#30342;&#26126;&#12290;&#26126;&#20013;&#26045;&#33293;&#65292;&#26263;&#37324;&#22635;&#36824;&#12290;&#20154;&#38388;&#31169;&#35821;&#65292;&#22825;&#38395;&#33509;&#38647;&#12290;&#26263;&#23460;&#20111;&#24515;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;&#32922;&#37324;&#36343;&#36426;&#65292;&#31070;&#36947;&#20808;&#30693;?&#12290;&#20154;&#31163;&#20065;&#36145;&#65292;&#29289;&#31163;&#20065;&#36149;&#12290;&#26432;&#20154;&#21487;&#24661;&#65292;&#24773;&#29702;&#38590;&#23481;&#12290;&#20154;&#27442;&#21487;&#26029;&#65292;&#22825;&#29702;&#21487;&#24490;&#12290;&#24515;&#35201;&#24544;&#24661;&#65292;&#24847;&#35201;&#35802;&#23454;&#12290;&#29390;&#26165;&#24694;&#23569;&#65292;&#20037;&#24517;&#21463;&#32047;&#12290;&#23624;&#24535;&#32769;&#35802;&#65292;&#24613;&#21487;&#30456;&#20381;&#12290;</p>
<p></p>
<p>&#12304;&#27880;&#37322;&#12305;&#9312;&#20294;&#65306;&#21482;&#65292;&#21482;&#35201;&#12290;&#38382;&#65306;&#24605;&#34385;&#12290; &#9313;&#8220;&#36139;&#8221;&#21407;&#20316;&#8220;&#31351;&#8221;,&#25351;&#22256;&#22659;&#65292;&#24182;&#38750;&#19987;&#25351;&#32570;&#23569;&#38065;&#36130;&#12290;&#24535;&#30701;&#65306;&#27809;&#26377;&#36828;&#22823;&#24535;&#21521;&#12290; &#9314;&#35855;&#65306;&#24403;&#38754;&#30452;&#35328;&#21149;&#25106;&#12289;&#32416;&#27491;&#21035;&#20154;&#30340;&#22833;&#35823;&#12290;&#27585;&#65306;&#32972;&#21518;&#35837;&#35876;&#65292;&#35828;&#20154;&#22351;&#35805;&#12290; &#9315;&#20316;&#24565;&#65306;&#25351;&#20852;&#36215;&#36140;&#27585;&#20043;&#24694;&#24565;&#12290; &#9316;&#27523;&#65306;&#28798;&#31096;&#12290; &#9317; &#8220;&#22788;&#8221;&#21407;&#20316;&#8220;&#23621;&#8221;&#12290; &#9318;&#19977;&#65306;&#22810;&#30340;&#27867;&#31216;&#12290; &#9319;&#26412;&#65306;&#26641;&#26681;&#12290;&#25351;&#34892;&#20026;&#30340;&#20381;&#25454;&#21644;&#36947;&#24503;&#22522;&#30784;&#12290;&#23454;&#65306;&#23454;&#38469;&#65292;&#36866;&#24403;&#12290;&#31108;&#65306;&#21476;&#20195;&#23448;&#21519;&#30340;&#34218;&#20472;&#12290; &#9320;&#36865;&#26379;&#21451;&#37202;&#65306;&#36865;&#21035;&#26379;&#21451;&#26102;&#25165;&#39278;&#37202;&#12290;&#35762;&#39278;&#39135;&#35201;&#26377;&#35268;&#24459;&#12290; &#9321;&#31036;&#65306;&#31036;&#29289;&#12289;&#31036;&#35980;&#12290;&#19979;&#65306;&#38477;&#20302;&#12290; &#22825;&#65306;&#22825;&#36947;&#65292;&#21363;&#33258;&#28982;&#30028;&#23458;&#35266;&#35268;&#24459;&#12290;&#33073;&#31354;&#65306;&#19981;&#23454;&#12290;&#19977;&#20154;&#65306;&#20960;&#20010;&#20154;&#65292;&#25968;&#20154;&#12290;&#24072;&#65306;&#32769;&#24072;&#65292;&#20063;&#25351;&#26377;&#38271;&#22788;&#21487;&#23398;&#30340;&#20154;&#12290;&#35821;&#20986;&#12298;&#35770;&#35821;&#12299;&#12290; &#24847;&#20026;&#65306;&#19968;&#20010;&#20154;&#33509;&#27809;&#26377;&#38271;&#36828;&#30340;&#32771;&#34385;&#65292;&#23601;&#20250;&#26377;&#19981;&#20037;&#21363;&#20020;&#30340;&#24551;&#24739;&#12290; &#26151;&#65306;&#38544;&#34255;&#65292;&#36829;&#32972;&#12290;&#27861;&#65306;&#25351;&#20026;&#20154;&#34892;&#20107;&#30340;&#26041;&#24335;&#26041;&#27861;&#12290; &#36343;&#36426;&#65306;&#20063;&#20316;&#36426;&#36343;&#65292;&#22855;&#24618;&#21487;&#30097;&#12290;&#35762;&#20026;&#20154;&#34892;&#20107;&#35201;&#20809;&#26126;&#30922;&#33853;&#65292;&#19981;&#23384;&#35809;&#22855;&#24565;&#22836;&#65292;&#19981;&#20570;&#20111;&#24515;&#20107;&#12290; &#24661;&#65306;&#23485;&#24661;&#12289;&#21407;&#35845;&#12290; &#29390;&#26165;&#65306;&#36807;&#20110;&#20146;&#28909;&#32780;&#24577;&#24230;&#19981;&#24196;&#37325;&#12290;&#32769;&#25104;&#65306;&#19982;&#29390;&#26165;&#23545;&#65292;&#20026;&#20154;&#32769;&#23454;&#12289;&#31283;&#37325;&#12289;&#25104;&#29087;&#12290;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#26045;&#24800;&#21247;&#24565;&#65292;&#21463;&#24681;&#33707;&#24536;&#12290;&#21247;&#33829;&#21326;&#23627;&#65292;&#21247;&#35851;&#33391;&#30000;&#9312;&#12290;&#31062;&#23447;&#34429;&#36828;&#65292;&#31085;&#31040;&#23452;&#35802;&#12290;&#23376;&#23385;&#34429;&#24858;&#65292;&#35799;&#20070;&#23452;&#35835;&#12290;&#21051;&#34180;&#25104;&#23478;&#65292;&#29702;&#26080;&#20037;&#20139;&#9313;&#12290;&#40644;&#37329;&#28014;&#22312;&#19990;&#65292;&#33258;&#21457;&#25925;&#20154;&#31232;&#65307;&#22810;&#37329;&#38750;&#20026;&#36149;&#65292;&#23433;&#20048;&#20540;&#38065;&#22810;&#65307;&#20241;&#20105;&#19977;&#23544;&#27668;&#65292;&#30333;&#20102;&#23569;&#24180;&#22836;&#65307;&#30334;&#24180;&#38543;&#26102;&#36807;&#65292;&#19975;&#20107;&#36716;&#22836;&#31354;&#12290;&#32789;&#29275;&#26080;&#23487;&#33609;&#65292;&#20179;&#40736;&#26377;&#20313;&#31918;&#9314;&#65307;&#19975;&#20107;&#20998;&#24050;&#23450;&#65292;&#28014;&#29983;&#31354;&#33258;&#24537;&#12290;&#32467;&#26377;&#24503;&#20043;&#26379;&#65292;&#32477;&#26080;&#20041;&#20043;&#21451;&#12290;&#24120;&#24576;&#20811;&#24049;&#24515;&#65292;&#27861;&#24230;&#35201;&#35880;&#23432;&#9315;&#12290;&#21531;&#23376;&#22374;&#33633;&#33633;&#65292;&#23567;&#20154;&#24120;&#25114;&#25114;&#9316;&#12290;&#35265;&#20107;&#30693;&#38271;&#30701;&#65292;&#20154;&#38754;&#35782;&#39640;&#20302;&#12290;&#24515;&#39640;&#36974;&#29978;&#20107;&#65292;&#22320;&#39640;&#20547;&#27700;&#27969;&#9317;&#12290;&#27700;&#28145;&#27969;&#21435;&#24930;&#65292;&#36149;&#20154;&#35821;&#35805;&#36831;&#12290;&#36947;&#39640;&#40857;&#34382;&#20239;&#65292;&#24503;&#37325;&#39740;&#31070;&#38054;&#12290;&#20154;&#39640;&#35848;&#20170;&#21476;&#65292;&#29289;&#39640;&#20215;&#20986;&#22836;&#12290;&#20241;&#20506;&#26102;&#26469;&#21183;&#65292;&#25552;&#38450;&#26102;&#21435;&#24180;&#12290;&#34276;&#33821;&#32469;&#26641;&#29983;&#65292;&#26641;&#20498;&#34276;&#33821;&#27515;&#9318;&#12290;&#23448;&#28385;&#22914;&#33457;&#21368;&#65292;&#21183;&#36133;&#22900;&#27450;&#20027;&#12290;&#21629;&#24378;&#20154;&#27450;&#39740;&#65292;&#26102;&#34928;&#39740;&#27450;&#20154;&#12290;&#20294;&#24471;&#19968;&#27493;&#22320;&#65292;&#20309;&#39035;&#19981;&#20026;&#20154;&#12290;&#20154;&#26080;&#21315;&#26085;&#22909;&#65292;&#33457;&#26080;&#30334;&#26085;&#32418;&#12290;&#20154;&#26377;&#21313;&#24180;&#22766;&#65292;&#39740;&#31070;&#19981;&#27204;&#20621;&#9319;&#12290;&#21416;&#20013;&#26377;&#21097;&#39277;&#65292;&#36335;&#19978;&#26377;&#39269;&#20154;&#12290;</p>
<p></p>
<p>&#39286;&#20154;&#19981;&#26159;&#30196;&#65292;&#36807;&#21518;&#24471;&#20415;&#23452;&#9320;&#12290;&#37327;&#23567;&#38750;&#21531;&#23376;&#65292;&#26080;&#24230;&#19981;&#19976;&#22827;&#12290;&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#20154;&#24515;&#12290;&#38271;&#23384;&#21531;&#23376;&#36947;&#65292;&#39035;&#26377;&#31216;&#24515;&#26102;&#12290;&#38593;&#39134;&#19981;&#21040;&#22788;&#65292;&#20154;&#34987;&#21517;&#21033;&#29301;&#12290;&#22320;&#26377;&#19977;&#27743;&#27700;&#65292;&#20154;&#26080;&#22235;&#28023;&#24515;&#9321;&#12290;&#26377;&#38065;&#20415;&#20351;&#29992;&#65292;&#27515;&#21518;&#19968;&#22330;&#31354;&#12290;&#20026;&#20161;&#19981;&#23500;&#30691;&#65292;&#20026;&#23500;&#19981;&#20161;&#30691;&#12290;&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#12290;&#36139;&#32780;&#26080;&#24616;&#38590;&#65292;&#23500;&#32780;&#26080;&#39556;&#26131;&#12290;&#30334;&#24180;&#36824;&#22312;&#21629;&#65292;&#21322;&#28857;&#19981;&#30001;&#20154;&#12290;&#22312;&#23478;&#25964;&#29238;&#27597;&#65292;&#20309;&#24517;&#36828;&#28903;&#39321;&#12290;&#23478;&#21644;&#36139;&#20063;&#22909;&#65292;&#19981;&#20041;&#23500;&#22914;&#20309;&#12290;&#26228;&#24178;&#24320;&#27700;&#36947;&#65292;&#39035;&#38450;&#26292;&#38632;&#26102;&#12290;&#23506;&#38376;&#29983;&#36149;&#23376;&#65292;&#30333;&#23627;&#20986;&#20844;&#21375;?&#12290;&#23558;&#30456;&#26412;&#26080;&#31181;&#65292;&#30007;&#20799;&#24403;&#33258;&#24378;&#12290;&#27442;&#35201;&#22827;&#23376;&#34892;&#65292;&#26080;&#21487;&#19968;&#26085;&#28165;?&#12290;&#19977;&#21315;&#24466;&#20247;&#31435;&#65292;&#19971;&#21313;&#20108;&#36132;&#20154;&#12290;&#25104;&#20154;&#19981;&#33258;&#22312;&#65292;&#33258;&#22312;&#19981;&#25104;&#20154;&#12290;</p>
<p></p>
<p>&#22269;&#27491;&#22825;&#24517;&#39034;&#65292;&#23448;&#28165;&#27665;&#33258;&#23433;&#12290;&#22971;&#36132;&#22827;&#31096;&#23569;&#65292;&#23376;&#23389;&#29238;&#24515;&#23485;&#12290;&#30333;&#20113;&#26397;&#26397;&#36807;&#65292;&#38738;&#22825;&#26085;&#26085;&#38386;&#12290;&#33258;&#23478;&#26080;&#36816;&#33267;&#65292;&#21364;&#24616;&#19990;&#30028;&#38590;&#12290;&#26377;&#38065;&#33021;&#35299;&#35821;&#65292;&#26080;&#38065;&#35821;&#19981;&#21548;&#12290;&#26102;&#38388;&#39118;&#28779;&#24615;&#65292;&#28903;&#20102;&#23681;&#23506;&#34915;&#12290;&#20154;&#29983;&#19981;&#28385;&#30334;&#65292;&#24120;&#24576;&#21315;&#23681;&#24551;&#12290;&#26469;&#35828;&#26159;&#38750;&#32773;&#65292;&#20415;&#26159;&#26159;&#38750;&#20154;&#12290;&#31215;&#21892;&#26377;&#21892;&#25253;&#65292;&#31215;&#24694;&#26377;&#24694;&#25253;&#12290;&#25253;&#24212;&#26377;&#26089;&#26202;&#65292;&#31096;&#31119;&#33258;&#19981;&#38169;&#12290;&#33457;&#26080;&#37325;&#24320;&#26085;&#65292;&#20154;&#26080;&#38271;&#23569;&#24180;&#12290;&#20154;&#26080;&#23475;&#34382;&#24515;&#65292;&#34382;&#26377;&#20260;&#20154;&#24847;&#12290;&#19978;&#23665;&#25810;&#34382;&#26131;&#65292;&#24320;&#21475;&#21578;&#20154;&#38590;&#12290;&#24544;&#33251;&#19981;&#24597;&#27515;&#65292;&#24597;&#27515;&#19981;&#24544;&#33251;&#12290;&#20174;&#21069;&#22810;&#23569;&#20107;&#65292;&#36807;&#21435;&#19968;&#22330;&#31354;&#12290;&#28385;&#24576;&#24515;&#33145;&#20107;&#65292;&#23613;&#22312;&#19981;&#35328;&#20013;&#12290;&#26082;&#22312;&#30702;&#27280;&#19979;&#65292;&#24590;&#25954;&#19981;&#20302;&#22836;&#12290;</p>
<p></p>
<p>&#23478;&#36139;&#30693;&#23389;&#23376;&#65292;&#22269;&#20081;&#35782;&#24544;&#33251;&#12290;&#20294;&#26159;&#30331;&#36884;&#32773;&#65292;&#37117;&#26159;&#31119;&#34180;&#20154;&#12290;&#21629;&#36139;&#21531;&#20110;&#25305;&#65292;&#26102;&#26469;&#23567;&#20799;&#24378;&#12290;&#21629;&#22909;&#24515;&#20063;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#20013;&#36884;&#22829;&#25240;&#20102;&#12290;&#24515;&#21629;&#37117;&#19981;&#22909;&#65292;&#31351;&#33510;&#30452;&#21040;&#32769;&#12290;&#24180;&#32769;&#24515;&#26410;&#32769;&#65292;&#20154;&#31351;&#24535;&#19981;&#31351;&#12290;&#33258;&#21476;&#30342;&#26377;&#27515;&#65292;&#27665;&#26080;&#20449;&#19981;&#31435;&#12290;&#38271;&#23558;&#22909;&#20107;&#20110;&#20154;&#65292;&#31096;&#19981;&#20405;&#20110;&#33258;&#24049;&#12290;&#26082;&#35835;&#23380;&#23391;&#20043;&#20070;&#65292;&#24517;&#36798;&#21608;&#20844;&#20043;&#31036;&#12290;&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#20107;&#21531;&#25968;&#26031;&#36785;&#30691;&#65292;&#26379;&#21451;&#25968;&#26031;&#30095;&#30691;&#12290;&#20154;&#26080;&#37228;&#22825;&#20043;&#21147;&#65292;&#22825;&#26377;&#20859;&#20154;&#20043;&#24515;&#12290;&#19968;&#39532;&#19981;&#22791;&#21452;&#38797;&#65292;&#24544;&#33251;&#19981;&#20107;&#20108;&#20027;&#12290;&#38271;&#24819;&#26377;&#21147;&#20043;&#22900;&#65292;&#19981;&#24565;&#26080;&#20026;&#20043;&#23376;&#12290;</p>
<p></p>
<p>&#12304;&#27880;&#37322;&#12305;&#9312;&#33829;&#65306;&#32463;&#33829;&#65292;&#24314;&#36896;&#12290;&#35851;&#65306;&#35851;&#21462;&#12290; &#9313;&#21051;&#34180;&#65306;&#36807;&#20998;&#23567;&#27668;&#65292;&#21533;&#21868;&#12290; &#9314;&#23487;&#33609;&#65306;&#38548;&#22812;&#39282;&#33609;&#12290; &#9315;&#20811;&#24049;&#65306;&#32422;&#26463;&#33258;&#24049;&#30340;&#35328;&#34892;&#12290; &#9316;&#33633;&#33633;&#65306;&#23485;&#24191;&#12289;&#28009;&#22823;&#12289;&#33298;&#23637;&#12290;&#25114;&#25114;&#65306;&#24551;&#24833;&#65292;&#23616;&#20419;&#12290; &#9317;&#36974;&#65306;&#36943;&#21046;&#12290;&#20547;&#65306;&#38459;&#22622;&#12290;&#29978;&#65306;&#26497;&#24230;&#12290;&#29978;&#20107;&#65306;&#29305;&#21035;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#22914;&#31096;&#20107;&#12289;&#27178;&#20107;&#12290; &#9318;&#34276;&#33821;&#65306;&#19968;&#31181;&#32469;&#26641;&#32780;&#29983;&#30340;&#26408;&#26412;&#26893;&#29289;&#12290; &#9319;&#20621;&#65306;&#38752;&#36817;&#12290; &#9320;&#30196;&#65306;&#24858;&#65292;&#20667;&#12290;&#24230;&#65306;&#33016;&#24576;&#23481;&#37327;&#12290; &#9321;&#20197;&#22823;&#22320;&#30340;&#23485;&#38420;&#65292;&#34924;&#27604;&#20154;&#24515;&#30340;&#29421;&#31364;&#12290; &#21947;&#65306;&#26126;&#30333;&#12289;&#30693;&#36947;&#12289;&#21916;&#27426;&#12290; &#23506;&#38376;&#12289;&#30333;&#23627;&#65306;&#25351;&#36139;&#31351;&#30334;&#22995;&#20154;&#23478;&#12290;&#20844;&#21375;&#65306;&#21476;&#20195;&#39640;&#23448;&#12290; &#22827;&#23376;&#65306;&#23545;&#32769;&#24072;&#12289;&#20808;&#29983;&#30340;&#23562;&#31216;&#65292;&#20063;&#20064;&#29992;&#20110;&#23545;&#20013;&#22269;&#21476;&#20195;&#25945;&#32946;&#23478;&#23380;&#23376;&#30340;&#23562;&#31216;&#12290;&#34892;&#65306;&#25351;&#21697;&#34892;&#20462;&#20859;&#21644;&#20107;&#19994;&#25104;&#23601;&#12290;&#28165;&#65306;&#28165;&#38745;&#65292;&#38386;&#36866;&#12290; &#25351;&#23380;&#23376;&#19968;&#29983;&#20174;&#20107;&#25945;&#32946;&#65292;&#23398;&#29983;&#24456;&#22810;&#65292;&#21495;&#31216;&#24351;&#23376;&#19977;&#21315;&#65292;&#36132;&#20154;&#19971;&#21313;&#20108;&#12290; &#21578;&#20154;&#65306;&#25351;&#27714;&#21161;&#20110;&#20154;&#12290; &#30331;&#36884;&#32773;&#65306;&#22868;&#27874;&#20110;&#26053;&#36884;&#20043;&#20154;&#12290;&#21476;&#26102;&#25226;&#23433;&#23432;&#23478;&#20013;&#22352;&#20139;&#20854;&#25104;&#30340;&#36798;&#23448;&#23500;&#25143;&#35270;&#20026;&#26377;&#31119;&#20043;&#20154;&#65307;&#25226;&#22806;&#20986;&#35851;&#29983;&#22868;&#34892;&#36884;&#20013;&#32773;&#35270;&#20026;&#26080;&#31119;&#20043;&#20154;&#12290; &#23380;&#12289;&#23391;&#65306;&#25351;&#23380;&#19992;&#12289;&#23391;&#26607;&#65292;&#30342;&#20026;&#20013;&#22269;&#21476;&#20195;&#25945;&#32946;&#23478;&#65292;&#24605;&#24819;&#23478;&#65292;&#21518;&#20154;&#36753;&#24405;&#26377;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#23391;&#23376;&#12299;&#12290;&#21608;&#20844;&#65306;&#22995;&#23020;&#65292;&#21517;&#26086;&#65292;&#21608;&#26397;&#21021;&#26399;&#25919;&#27835;&#23478;&#65292;&#20026;&#21608;&#26397;&#24314;&#31435;&#20102;&#19968;&#22871;&#20856;&#31456;&#21046;&#24230;&#65292;&#31216;&#20026;&#8220;&#21608;&#31036;&#8221;&#65292;&#25104;&#20026;&#23553;&#24314;&#31036;&#25945;&#30340;&#22522;&#30784;&#12290;&#21518;&#32463;&#23380;&#23376;&#12289;&#23391;&#23376;&#31561;&#30340;&#32487;&#25215;&#21644;&#21457;&#23637;&#65292;&#31216;&#20026;&#8220;&#23380;&#23391;&#20043;&#36947;&#8221;&#12290;&#20854;&#26680;&#24515;&#24605;&#24819;&#20869;&#23481;&#34987;&#27010;&#25324;&#20026;&#8220;&#28201;&#33391;&#24685;&#20461;&#35753;&#65292;&#20161;&#20041;&#31036;&#26234;&#20449;&#8221;&#20013;&#22269;&#21382;&#20195;&#23558;&#27492;&#20316;&#20026;&#21306;&#21035;&#21531;&#23376;&#12289;&#23567;&#20154;&#30340;&#22522;&#26412;&#26631;&#24535;&#12290; ?&#20107;&#65306;&#20365;&#22857;&#12289;&#20282;&#20505;&#12290;&#21531;&#65306;&#22269;&#21531;&#65292;&#24093;&#29579;&#12290;&#25968;&#65306;&#22810;&#27425;&#65292;&#39057;&#32321;&#12290;&#26031;&#65306;&#20110;&#26159;&#65292;&#23601;&#12290;&#30095;&#65306;&#30456;&#36828;&#12290; &#37228;&#65306;&#37228;&#35874;&#65292;&#25253;&#31572;&#12290; &#12298;&#20803;&#21490;?&#28872;&#22899;&#20256;&#12299;&#36733;&#65306;&#27764;&#26753;&#23391;&#24535;&#21018;&#27515;&#65292;&#20854;&#22971;&#34915;&#27663;&#20026;&#22827;&#27835;&#23485;&#26874;&#65292;&#20020;&#33900;&#23545;&#37051;&#23621;&#29579;&#23210;&#30041;&#35328;&#35828;&#65306;&#19968;&#39532;&#19981;&#22791;&#21452;&#38797;&#12290;&#36930;&#33258;&#21006;&#38543;&#22827;&#36212;&#40644;&#27849;&#12290;&#22900;&#65306;&#20166;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#20154;&#26377;&#26086;&#22805;&#31096;&#31119;&#65292;&#22825;&#26377;&#26172;&#22812;&#38512;&#26228;&#12290;&#21531;&#23376;&#24403;&#26435;&#31215;&#31119;&#65292;&#23567;&#20154;&#20183;&#21183;&#27450;&#20154;&#12290;&#20154;&#23558;&#31036;&#20048;&#20026;&#20808;&#9312;&#65292;&#26641;&#23558;&#26525;&#21494;&#20026;&#22278;&#12290;&#39532;&#26377;&#22402;&#32560;&#20043;&#20041;&#65292;&#29399;&#26377;&#28287;&#33609;&#20043;&#24681;&#9313;&#12290;&#36816;&#21435;&#40644;&#37329;&#22833;&#33394;&#65292;&#26102;&#26469;&#38081;&#20063;&#20105;&#20809;&#12290;&#24597;&#20154;&#30693;&#36947;&#20241;&#20570;&#65292;&#35201;&#20154;&#25964;&#37325;&#21220;&#23398;&#12290;&#27888;&#23665;&#19981;&#21364;&#24494;&#23576;&#65292;&#31215;&#23569;&#22418;&#25104;&#39640;&#22823;&#12290;&#20154;&#36947;&#35841;&#26080;&#28902;&#24700;&#65292;&#39118;&#26469;&#28010;&#20063;&#30333;&#22836;&#9314;&#12290;&#36139;&#23621;&#38393;&#24066;&#26080;&#20154;&#38388;&#65292;&#23500;&#22312;&#28145;&#23665;&#26377;&#36828;&#20146;&#65292;&#20154;&#24773;&#22909;&#20284;&#21021;&#30456;&#35265;&#65292;&#21040;&#32769;&#32456;&#26080;&#24616;&#24680;&#24515;&#12290;&#30333;&#39532;&#32418;&#32552;&#24425;&#33394;&#26032;&#65292;&#19981;&#26159;&#20146;&#32773;&#24378;&#26469;&#20146;&#12290;&#19968;&#26397;&#39532;&#27515;&#40644;&#37329;&#23613;&#65292;&#20146;&#32773;&#22914;&#21516;&#38476;&#36335;&#20154;&#12290;&#38738;&#33609;&#21457;&#26102;&#20415;&#30422;&#22320;&#65292;&#36816;&#36890;&#20309;&#39035;&#35269;&#25925;&#20154;&#12290;&#20294;&#33021;&#20381;&#29702;&#27714;&#29983;&#35745;&#65292;&#20309;&#24517;&#27450;&#24515;&#20316;&#24694;&#20154;&#12290;&#25165;&#19982;&#20154;&#20132;&#36776;&#20154;&#24515;&#65292;&#39640;&#23665;&#27969;&#27700;&#21521;&#21476;&#20170;&#9315;&#12290;&#33707;&#20316;&#20111;&#24515;&#20389;&#24184;&#20107;&#65292;&#33258;&#28982;&#28798;&#23475;&#19981;&#26469;&#20405;&#12290;&#20154;&#30528;&#20154;&#27515;&#22825;&#19981;&#32943;&#65292;&#22825;&#30528;&#20154;&#27515;&#26377;&#20309;&#38590;&#12290;&#25105;&#35265;&#20960;&#23478;&#36139;&#20102;&#23500;&#65292;&#20960;&#23478;&#23500;&#20102;&#21448;&#36824;&#36139;&#12290;</p>
<p></p>
<p>&#19977;&#23544;&#27668;&#22312;&#21315;&#33324;&#29992;&#65292;&#19968;&#26086;&#26080;&#24120;&#19975;&#20107;&#20241;&#9316;&#12290;&#20154;&#35265;&#21033;&#32780;&#19981;&#35265;&#23475;&#65292;&#40060;&#35265;&#39135;&#32780;&#19981;&#35265;&#38057;&#12290;&#26159;&#38750;&#21482;&#20026;&#22810;&#24320;&#21475;&#65292;&#28902;&#24700;&#30342;&#22256;&#24378;&#20986;&#22836;&#12290;&#24179;&#29983;&#27491;&#30452;&#26080;&#31169;&#26354;&#65292;&#38382;&#29978;&#22825;&#20844;&#39286;&#19981;&#39286;&#12290;&#29467;&#34382;&#19981;&#22312;&#24403;&#36947;&#21351;&#65292;&#22256;&#40857;&#20063;&#26377;&#21319;&#22825;&#26102;&#12290;&#20020;&#23830;&#21202;&#39532;&#25910;&#32560;&#26202;&#65292;&#33337;&#21040;&#27743;&#24515;&#34917;&#28431;&#36831;&#12290;&#23478;&#19994;&#26377;&#26102;&#20026;&#26469;&#24448;&#65292;&#36824;&#38065;&#24120;&#35760;&#20511;&#38065;&#26102;&#12290;&#37329;&#39118;&#26410;&#21160;&#34633;&#20808;&#35273;&#65292;&#26263;&#31639;&#26080;&#24120;&#27515;&#19981;&#30693;&#9317;&#12290;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&#33983;&#37324;&#38544;&#30528;&#28789;&#33437;&#33609;&#65292;&#28132;&#27877;&#38519;&#30528;&#32043;&#37329;&#30406;&#12290;&#21149;&#21531;&#33707;&#20316;&#20111;&#24515;&#20107;&#65292;&#21476;&#24448;&#20170;&#26469;&#25918;&#36807;&#35841;&#12290;&#23665;&#23546;&#26085;&#39640;&#20711;&#26410;&#36215;&#65292;&#31639;&#26469;&#21517;&#21033;&#19981;&#22914;&#38386;&#12290;&#27450;&#24515;&#33707;&#36172;&#27946;&#22825;&#35475;&#65292;&#20154;&#19982;&#19990;&#24773;&#26397;&#26397;&#38543;&#9318;&#12290;&#20154;&#29983;&#31232;&#26377;&#19971;&#21313;&#20313;&#65292;&#22810;&#23569;&#39118;&#20809;&#19981;&#21516;&#23621;&#12290;&#38271;&#27743;&#19968;&#21435;&#26080;&#22238;&#28010;&#65292;&#20154;&#32769;&#20309;&#26366;&#20877;&#23569;&#24180;&#12290;&#22823;&#36947;&#21149;&#20154;&#19977;&#20214;&#20107;&#65292;&#25106;&#37202;&#38500;&#33457;&#33707;&#36172;&#38065;&#9319;&#12290;&#35328;&#22810;&#35821;&#22833;&#30342;&#22240;&#37202;&#65292;&#20041;&#26029;&#20146;&#30095;&#21482;&#20026;&#38065;&#12290;&#26377;&#20107;&#20294;&#36817;&#21531;&#23376;&#35828;&#65292;&#26159;&#38750;&#20241;&#21548;&#23567;&#20154;&#35328;&#12290;&#22971;&#36132;&#20309;&#24833;&#23478;&#19981;&#23500;&#65292;&#23376;&#23389;&#20309;&#39035;&#29238;&#21521;&#21069;&#12290;&#24515;&#22909;&#23478;&#38376;&#29983;&#36149;&#23376;&#65292;&#21629;&#22909;&#20309;&#39035;&#38752;&#31062;&#30000;&#12290;&#20405;&#20154;&#30000;&#22303;&#39575;&#20154;&#38065;&#65292;&#33635;&#21326;&#23500;&#36149;&#19981;&#22810;&#24180;&#12290;&#33707;&#36947;&#30524;&#21069;&#26080;&#21487;&#25253;&#65292;&#20998;&#26126;&#25240;&#22312;&#23376;&#23385;&#36824;&#12290;</p>
<p></p>
<p>&#37202;&#36898;&#30693;&#24049;&#21315;&#26479;&#23569;&#65292;&#35805;&#19981;&#25237;&#26426;&#21322;&#21477;&#22810;&#12290;&#34915;&#26381;&#30772;&#26102;&#23486;&#23458;&#23569;&#65292;&#35782;&#20154;&#22810;&#22788;&#26159;&#38750;&#22810;&#12290;&#33609;&#24597;&#20005;&#38684;&#38684;&#24597;&#26085;&#65292;&#24694;&#20154;&#33258;&#26377;&#24694;&#20154;&#30952;&#12290;&#26376;&#36807;&#21313;&#20116;&#20809;&#26126;&#23569;&#65292;&#20154;&#21040;&#20013;&#24180;&#19975;&#20107;&#21644;&#12290;&#33391;&#35328;&#19968;&#21477;&#19977;&#20908;&#26262;&#65292;&#24694;&#35821;&#20260;&#20154;&#20845;&#26376;&#23506;&#12290;&#38632;&#37324;&#28145;&#23665;&#38634;&#37324;&#28895;&#65292;&#30475;&#26102;&#23481;&#26131;&#20570;&#26102;&#38590;&#12290;&#26080;&#21517;&#33609;&#26408;&#24180;&#24180;&#21457;&#65292;&#19981;&#20449;&#30007;&#20799;&#19968;&#19990;&#31351;&#12290;&#33509;&#19981;&#19982;&#20154;&#34892;&#26041;&#20415;&#65292;&#24565;&#23613;&#24357;&#38464;&#24635;&#26159;&#31354;&#9320;&#12290;&#23569;&#24180;&#20241;&#31505;&#30333;&#22836;&#32705;&#65292;&#33457;&#24320;&#33021;&#26377;&#20960;&#26102;&#32418;&#12290;&#36234;&#22904;&#36234;&#29409;&#36234;&#36139;&#31351;&#65292;&#22904;&#29409;&#21407;&#26469;&#22825;&#19981;&#23481;&#12290;&#23500;&#36149;&#33509;&#20174;&#22904;&#29409;&#24471;&#65292;&#19990;&#38388;&#21574;&#27721;&#21560;&#35199;&#39118;&#12290;&#24544;&#33251;&#19981;&#20107;&#20108;&#21531;&#20027;&#65292;&#28872;&#22899;&#19981;&#23233;&#20108;&#22827;&#37070;&#12290;&#23567;&#20154;&#29409;&#29502;&#24515;&#32928;&#27513;&#65292;&#21531;&#23376;&#20844;&#24179;&#25176;&#19978;&#33485;&#9321;&#12290;&#19968;&#23383;&#21315;&#37329;&#20215;&#19981;&#22810;&#65292;&#20250;&#25991;&#20250;&#31639;&#26377;&#35841;&#36807;&#12290;&#36523;&#23567;&#20250;&#25991;&#22269;&#23478;&#29992;&#65292;&#22823;&#27721;&#31354;&#38271;&#20316;&#20160;&#20040;&#12290;&#20054;&#27721;&#30610;&#30196;&#27721;&#65292;&#30196;&#27721;&#24635;&#19981;&#30693;&#12290;&#20054;&#27721;&#20570;&#39540;&#23376;&#65292;&#21364;&#34987;&#30196;&#27721;&#39569;&#12290;</p>
<p></p>
<p>&#12304;&#27880;&#37322;&#12305;&#9312;&#20048;&#65306;&#38899;&#20048;&#12290; &#9313;&#25454;&#21016;&#25964;&#21460;&#12298;&#24322;&#33489;&#12299;&#36733;&#65306;&#26187;&#20195;&#21069;&#31206;&#21531;&#20027;&#33531;&#22362;&#34987;&#24917;&#23481;&#20914;&#25152;&#34989;&#65292;&#39569;&#39532;&#36867;&#36305;&#26102;&#22368;&#20837;&#23665;&#28071;&#65292;&#36861;&#20853;&#30410;&#36817;&#65292;&#22352;&#39569;&#22402;&#32560;&#20463;&#36523;&#25937;&#21161;&#24471;&#20197;&#36867;&#33073;&#12290;&#21448;&#25454;&#12298;&#22826;&#24179;&#24191;&#35760;&#12299;&#36733;&#65306;&#21776;&#20195;&#22826;&#21644;&#24180;&#38388;&#65292;&#24191;&#38517;&#20154;&#26472;&#29983;&#26377;&#19968;&#29233;&#29356;&#26102;&#21051;&#19981;&#31163;&#36523;&#36793;&#12290;&#19968;&#20010;&#23506;&#20919;&#30340;&#20908;&#26085;&#65292;&#26472;&#29983;&#37202;&#37257;&#21351;&#20110;&#33618;&#33609;&#20013;&#65292;&#36935;&#28779;&#36215;&#39118;&#28872;&#24773;&#21183;&#32039;&#24613;&#12290;&#29233;&#29356;&#29378;&#21536;&#32780;&#20027;&#20154;&#19981;&#37266;&#65292;&#20415;&#20960;&#27425;&#36339;&#20837;&#20912;&#20919;&#30340;&#27700;&#20013;&#65292;&#20197;&#27700;&#28641;&#28287;&#22235;&#21608;&#30340;&#24178;&#33609;&#65292;&#20351;&#20027;&#20154;&#24471;&#20197;&#33073;&#38505;&#12290;&#20856;&#20134;&#20986;&#12298;&#36848;&#24322;&#35760;&#12299;&#12290; &#9314;&#20154;&#36947;&#65306;&#25351;&#30340;&#26159;&#20154;&#29983;&#21382;&#31243;&#12290; &#9315; &#20856;&#20986;&#12298;&#21015;&#23376;&#12299;&#65306;&#26149;&#31179;&#26102;&#26970;&#22269;&#20154;&#20446;&#20271;&#29273;&#24377;&#29748;&#65292;&#24847;&#22312;&#39640;&#23665;&#27969;&#27700;&#65292;&#38047;&#23376;&#26399;&#21548;&#32780;&#33021;&#35299;&#20854;&#38899;&#12290;&#21518;&#23376;&#26399;&#27515;&#65292;&#20271;&#29273;&#21497;&#26080;&#30693;&#38899;&#65292;&#20035;&#25684;&#29748;&#26029;&#24358;&#65292;&#32456;&#29983;&#19981;&#20877;&#24377;&#29748;&#12290;&#21521;&#65306;&#21521;&#24448;&#65292;&#20208;&#24917;&#12290;&#21521;&#21476;&#20170;&#65306;&#25351;&#20271;&#29273;&#19982;&#23376;&#26399;&#30340;&#30693;&#38899;&#21402;&#35850;&#65292;&#21476;&#20170;&#20256;&#20026;&#20339;&#35805;&#65292;&#21463;&#20154;&#20208;&#24917;&#12290; &#9316;&#19977;&#23544;&#27668;&#22312;&#65306;&#25351;&#20154;&#27963;&#30528;&#12290;&#26080;&#24120;&#65306;&#20154;&#27515;&#21435;&#12290; &#9317;&#37329;&#39118;&#65306;&#31179;&#39118;&#12290;&#34633;&#33021;&#39044;&#30693;&#31179;&#39118;&#36215;&#65292;&#20908;&#23558;&#33267;&#12290; &#9318;&#27946;&#22825;&#35475;&#65306;&#23545;&#22825;&#21457;&#20986;&#37325;&#22823;&#35475;&#35328;&#12290; &#9319;&#38500;&#33457;&#65306;&#25351;&#25913;&#25481;&#36138;&#33394;&#12289;&#23254;&#23100;&#31561;&#21155;&#34892;&#12290; &#9320;&#24357;&#38464;&#65306;&#20315;&#21495;&#65292;&#38463;&#24357;&#38464;&#20315;&#30340;&#31616;&#31216;&#12290;&#20315;&#23478;&#35748;&#20026;&#65292;&#24120;&#24565;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#21487;&#20197;&#28040;&#28798;&#20820;&#31096;&#12290; &#9321;&#27513;&#65306;&#22351;&#12289;&#24694;&#27602;&#12290;&#25176;&#65306;&#25176;&#20184;&#12289;&#20381;&#38752;&#12290;&#19978;&#33485;&#65306;&#19978;&#22825;&#12290; ?&#36807;&#65306;&#36807;&#38169;&#65292;&#24341;&#30003;&#20026;&#25351;&#36131;&#12290; ?&#20054;&#65306;&#36829;&#32972;&#24120;&#29702;&#65292;&#24341;&#30003;&#20026;&#22909;&#24039;&#12289;&#26426;&#28789;&#31561;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
