<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#23567;&#31383;&#24189;&#35760;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;&#22788;&#19990;&#31668;&#35328;</p>
<p></p>
<p>&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;&#65292;&#30001;&#26126;&#20195;&#25991;&#23398;&#23478;&#38472;&#32487;&#20754;&#25152;&#20316;&#65292;&#26159;&#19968;&#26412;&#20462;&#36523;&#20859;&#24615;&#12289;&#33258;&#25105;&#25552;&#21319;&#30340;&#20339;&#20316;&#65292;&#20307;&#29616;&#20102;&#20754;&#23478;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#30340;&#31215;&#26497;&#20154;&#29983;&#24577;&#24230;&#65292;&#21448;&#20860;&#23481;&#20102;&#20315;&#23478;&#36229;&#20961;&#33073;&#20439;&#21644;&#36947;&#23478;&#28165;&#38745;&#26080;&#20026;&#30340;&#26234;&#24935;&#12290;&#20869;&#23481;&#25152;&#21253;&#21547;&#30340;&#20462;&#36523;&#22788;&#19990;&#26684;&#35328;&#65292;&#29618;&#29649;&#21076;&#36879;&#65292;&#30701;&#23567;&#31934;&#32654;&#65292;&#26465;&#26465;&#37117;&#26159;&#20154;&#29983;&#30340;&#22238;&#21619;&#21644;&#22788;&#19990;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>1&#12289;&#24066;&#24681;&#19981;&#22914;&#25253;&#24503;&#20043;&#20026;&#21402;&#65292;&#35201;&#35465;&#19981;&#22914;&#36867;&#21517;&#20043;&#20026;&#36866;&#65292;&#30699;&#24773;&#19981;&#22914;&#30452;&#33410;&#20043;&#20026;&#30495;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#32473;&#20104;&#20182;&#20154;&#24681;&#24800;&#65292;&#19981;&#22914;&#25253;&#31572;&#20182;&#20154;&#30340;&#24681;&#24503;&#26469;&#24471;&#21402;&#36947;&#12290;&#36992;&#21462;&#22909;&#30340;&#21517;&#22768;&#65292;&#19981;&#22914;&#36867;&#36991;&#21517;&#22768;&#26469;&#24471;&#33258;&#36866;&#12290;&#25925;&#24847;&#36829;&#32972;&#24120;&#24773;&#32780;&#33258;&#40483;&#28165;&#39640;&#65292;&#19981;&#22914;&#22374;&#30452;&#20570;&#20154;&#26469;&#24471;&#30495;&#23454;&#12290;</p>
<p></p>
<p>2&#12289;&#20351;&#20154;&#26377;&#38754;&#21069;&#20043;&#35465;&#65292;&#19981;&#33509;&#20351;&#20154;&#26080;&#32972;&#21518;&#20043;&#27585;&#65307;&#20351;&#20154;&#26377;&#20045;&#20132;&#20043;&#27426;&#65292;&#19981;&#33509;&#20351;&#20154;&#26080;&#20037;&#22788;&#20043;&#21388;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#35201;&#20182;&#20154;&#24403;&#38754;&#36190;&#35465;&#33258;&#24049;&#65292;&#20498;&#19981;&#22914;&#35201;&#20182;&#20154;&#19981;&#35201;&#22312;&#32972;&#21518;&#27585;&#35876;&#33258;&#24049;&#12290;&#20351;&#20182;&#20154;&#23545;&#33258;&#24049;&#20135;&#29983;&#21021;&#20132;&#30340;&#27426;&#21916;&#65292;&#20498;&#19981;&#22914;&#30456;&#20132;&#20037;&#20102;&#32780;&#19981;&#20250;&#20196;&#20182;&#20154;&#20135;&#29983;&#21388;&#24694;&#24863;&#12290;</p>
<p></p>
<p>3&#12289;&#22825;&#34180;&#25105;&#31119;&#65292;&#21566;&#21402;&#21566;&#24503;&#20197;&#36814;&#20043;&#65307;&#22825;&#21171;&#25105;&#24418;&#65292;&#21566;&#36920;&#21566;&#24515;&#20197;&#34917;&#20043;&#65307;&#22825;&#21380;&#25105;&#36935;&#65292;&#21566;&#20136;&#21566;&#36947;&#20197;&#36890;&#20043;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21629;&#36816;&#20351;&#25105;&#30340;&#31119;&#20998;&#28129;&#34180;&#65292;&#25105;&#20415;&#22686;&#21152;&#25105;&#30340;&#21697;&#24503;&#26469;&#38754;&#23545;&#23427;&#12290;&#21629;&#36816;&#20351;&#25105;&#30340;&#24418;&#20307;&#21171;&#33510;&#65292;&#25105;&#20415;&#23433;&#20048;&#25105;&#30340;&#24515;&#26469;&#24357;&#34917;&#23427;&#12290;&#21629;&#36816;&#20351;&#25105;&#30340;&#38469;&#36935;&#22256;&#31384;&#65292;&#25105;&#20415;&#25193;&#20805;&#25105;&#30340;&#36947;&#24503;&#20351;&#23427;&#36890;&#36798;&#12290;</p>
<p></p>
<p>4&#12289;&#33258;&#21476;&#21450;&#20170;&#23665;&#20043;&#32988;&#65292;&#22810;&#22937;&#20110;&#22825;&#25104;&#65292;&#27599;&#22351;&#20110;&#20154;&#36896;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21476;&#20170;&#30340;&#21517;&#23665;&#32988;&#26223;&#65292;&#20854;&#32477;&#22937;&#20043;&#22788;&#22823;&#22810;&#22312;&#20110;&#22825;&#28982;&#29983;&#25104;&#65292;&#21364;&#24448;&#24448;&#34987;&#20154;&#36896;&#30340;&#26223;&#35266;&#25152;&#30772;&#22351;&#12290;</p>
<p></p>
<p>5&#12289;&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#65292;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#36935;&#21040;&#22823;&#20107;&#21644;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20154;&#25285;&#36127;&#36131;&#20219;&#30340;&#21191;&#27668;&#12290;&#36935;&#21040;&#36870;&#22659;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20154;&#30340;&#33016;&#35167;&#21644;&#27668;&#24230;&#12290;&#32780;&#36935;&#21040;&#21916;&#24594;&#30340;&#20107;&#26102;&#65292;&#21017;&#21487;&#30475;&#20986;&#19968;&#20010;&#20154;&#30340;&#28085;&#20859;&#12290;&#22312;&#19982;&#32676;&#20247;&#21516;&#34892;&#21516;&#27490;&#26102;&#65292;&#20063;&#21487;&#30475;&#20986;&#19968;&#20010;&#20154;&#23545;&#20107;&#29289;&#30340;&#35265;&#35299;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>6&#12289;&#35201;&#30693;&#33258;&#23478;&#26159;&#21531;&#23376;&#23567;&#20154;&#65292;&#21482;&#39035;&#20116;&#26356;&#22836;&#26816;&#28857;&#65292;&#24605;&#24819;&#30340;&#26159;&#20160;&#20040;&#20415;&#24471;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#35201;&#30693;&#36947;&#33258;&#24049;&#26159;&#26377;&#36947;&#24503;&#30340;&#21531;&#23376;&#65292;&#36824;&#26159;&#27809;&#26377;&#21697;&#24503;&#30340;&#23567;&#20154;&#65292;&#21482;&#35201;&#22312;&#22825;&#23558;&#26126;&#26102;&#33258;&#25105;&#21453;&#30465;&#19968;&#19979;&#65292;&#30475;&#30475;&#33258;&#24049;&#25152;&#24605;&#25152;&#24819;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#23601;&#21313;&#20998;&#26126;&#30333;&#20102;&#12290;</p>
<p></p>
<p>7&#12289;&#20197;&#29702;&#21548;&#35328;&#65292;&#21017;&#20013;&#26377;&#20027;&#65307;&#20197;&#36947;&#31378;&#27442;&#65292;&#21017;&#24515;&#33258;&#28165;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20197;&#29702;&#26234;&#26469;&#21028;&#26029;&#25152;&#21548;&#21040;&#30340;&#35328;&#35821;&#65292;&#21017;&#24515;&#20013;&#33258;&#26377;&#20027;&#24352;&#12290;&#20197;&#21697;&#24503;&#20462;&#20859;&#26469;&#25682;&#32477;&#31169;&#27442;&#65292;&#21017;&#24515;&#22659;&#33258;&#28982;&#28165;&#26126;&#12290;</p>
<p></p>
<p>8&#12289;&#20808;&#28129;&#21518;&#27987;&#65292;&#20808;&#30095;&#21518;&#20146;&#65292;&#20808;&#36798;&#21518;&#36817;&#65292;&#20132;&#21451;&#36947;&#20063;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20132;&#26379;&#21451;&#30340;&#28363;&#21619;&#35201;&#30001;&#28129;&#34180;&#32780;&#27987;&#37057;&#65292;&#30001;&#30095;&#36828;&#32780;&#20146;&#36817;&#65292;&#30001;&#25509;&#35302;&#32780;&#30456;&#30693;&#65292;&#36825;&#26159;&#20132;&#26379;&#21451;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>9&#12289;&#26080;&#20107;&#20415;&#24605;&#26377;&#38386;&#26434;&#24565;&#22836;&#21542;&#65292;&#26377;&#20107;&#20415;&#24605;&#26377;&#31895;&#28014;&#24847;&#27668;&#21542;&#65307;&#24471;&#24847;&#20415;&#24605;&#26377;&#39556;&#30684;&#36766;&#33394;&#21542;&#65292;&#22833;&#24847;&#20415;&#24605;&#26377;&#24616;&#26395;&#24773;&#24576;&#21542;&#12290;&#26102;&#26102;&#26816;&#28857;&#24471;&#21040;&#65292;&#20174;&#22810;&#20837;&#23569;&#65292;&#20174;&#26377;&#20837;&#26080;&#65292;&#25165;&#26159;&#23398;&#38382;&#30340;&#30495;&#28040;&#24687;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#26080;&#20107;&#20043;&#26102;&#35201;&#21453;&#30465;&#33258;&#24049;&#26159;&#21542;&#26377;&#26434;&#20081;&#30340;&#24565;&#22836;&#65292;&#24537;&#30860;&#20043;&#26102;&#35201;&#24605;&#32771;&#33258;&#24049;&#26159;&#21542;&#24515;&#28014;&#27668;&#29157;&#65292;&#24471;&#24847;&#20043;&#26102;&#35201;&#27880;&#24847;&#33258;&#24049;&#30340;&#35328;&#34892;&#20030;&#27490;&#26159;&#21542;&#39556;&#24930;&#65292;&#22833;&#24847;&#20043;&#26102;&#35201;&#21453;&#30465;&#33258;&#24049;&#26159;&#21542;&#26377;&#24616;&#22825;&#23588;&#20154;&#30340;&#24819;&#27861;&#12290;&#33021;&#26102;&#26102;&#36825;&#26679;&#32454;&#26597;&#33258;&#24049;&#30340;&#36523;&#24515;&#65292;&#20351;&#19981;&#33391;&#30340;&#20064;&#27668;&#30001;&#22810;&#21040;&#23569;&#65292;&#21040;&#26368;&#21518;&#23436;&#20840;&#38761;&#38500;&#65292;&#36825;&#25165;&#31639;&#26159;&#30495;&#27491;&#20102;&#35299;&#20102;&#23398;&#38382;&#30340;&#30495;&#35867;&#12290;</p>
<p></p>
<p>10&#12289;&#36879;&#24471;&#21517;&#21033;&#20851;&#65292;&#26041;&#26159;&#23567;&#20241;&#27463;&#65307;&#36879;&#24471;&#29983;&#27515;&#20851;&#65292;&#26041;&#26159;&#22823;&#20241;&#27463;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#30475;&#24471;&#36879;&#21517;&#21033;&#36825;&#19968;&#20851;&#65292;&#25165;&#26159;&#23567;&#20241;&#24687;&#65307;&#30475;&#24471;&#36879;&#29983;&#27515;&#30340;&#30028;&#38480;&#65292;&#25165;&#26159;&#22823;&#20241;&#24687;&#12290;</p>
<p></p>
<p>11&#12289;&#22810;&#36481;&#32773;&#65292;&#24517;&#26080;&#27785;&#28508;&#20043;&#35782;&#65307;&#22810;&#30031;&#32773;&#65292;&#24517;&#26080;&#21331;&#36234;&#20043;&#35265;&#65307;&#22810;&#27442;&#32773;&#65292;&#24517;&#26080;&#24951;&#24936;&#20043;&#33410;&#65307;&#22810;&#35328;&#32773;&#65292;&#24517;&#26080;&#31491;&#23454;&#20043;&#24515;&#65307;&#22810;&#21191;&#32773;&#65292;&#24517;&#26080;&#25991;&#23398;&#20043;&#38597;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#24515;&#22320;&#28014;&#36481;&#30340;&#20154;&#65292;&#23545;&#20107;&#24773;&#19968;&#23450;&#26080;&#27861;&#26377;&#28145;&#21051;&#30340;&#35265;&#22320;&#12290;&#32966;&#24623;&#30340;&#20154;&#65292;&#19968;&#23450;&#26080;&#27861;&#26377;&#36229;&#36234;&#19968;&#33324;&#30340;&#35265;&#35299;&#12290;&#21980;&#27442;&#22826;&#37325;&#30340;&#20154;&#65292;&#24517;&#28982;&#19981;&#33021;&#26377;&#24847;&#27668;&#28608;&#26114;&#30340;&#24535;&#33410;&#12290;&#22810;&#35805;&#30340;&#20154;&#65292;&#24517;&#23450;&#27809;&#26377;&#20999;&#23454;&#21435;&#20570;&#30340;&#24515;&#12290;&#21191;&#21147;&#36807;&#30427;&#30340;&#20154;&#65292;&#24448;&#24448;&#26080;&#27861;&#20860;&#26377;&#25991;&#23398;&#30340;&#39118;&#38597;&#12290;</p>
<p></p>
<p>12&#12289;&#20154;&#29983;&#24453;&#36275;&#20309;&#26102;&#36275;&#65292;&#26410;&#32769;&#24471;&#38386;&#22987;&#26159;&#38386;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20154;&#29983;&#27963;&#22312;&#19990;&#19978;&#33509;&#26159;&#19968;&#23450;&#35201;&#24471;&#21040;&#28385;&#36275;&#65292;&#21040;&#24213;&#20309;&#26102;&#25165;&#33021;&#30495;&#27491;&#28385;&#36275;&#21602;&#65311;&#22312;&#36824;&#26410;&#32769;&#30340;&#26102;&#20505;&#65292;&#33021;&#24471;&#21040;&#28165;&#38386;&#30340;&#24515;&#22659;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#28165;&#38386;&#12290;</p>
<p></p>
<p>13&#12289;&#26377;&#35465;&#20110;&#21069;&#65292;&#19981;&#33509;&#26080;&#27585;&#20110;&#21518;&#65307;&#26377;&#20048;&#20110;&#36523;&#65292;&#19981;&#33509;&#26080;&#24551;&#20110;&#24515;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#22312;&#38754;&#21069;&#26377;&#36190;&#32654;&#30340;&#35328;&#35789;&#65292;&#20498;&#19981;&#22914;&#22312;&#32972;&#21518;&#27809;&#26377;&#27585;&#35876;&#30340;&#35328;&#35770;&#12290;&#22312;&#36523;&#20307;&#19978;&#24863;&#21040;&#33298;&#36866;&#24555;&#20048;&#65292;&#20498;&#19981;&#22914;&#22312;&#24515;&#20013;&#26080;&#24551;&#26080;&#34385;&#12290;</p>
<p></p>
<p>14&#12289;&#20250;&#24515;&#20043;&#35821;&#65292;&#24403;&#20197;&#19981;&#35299;&#35299;&#20043;&#65307;&#26080;&#31293;&#20043;&#35328;&#65292;&#26159;&#22312;&#19981;&#21548;&#21548;&#32819;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#33021;&#22815;&#20114;&#30456;&#24515;&#39046;&#31070;&#20250;&#30340;&#35328;&#35821;&#65292;&#24212;&#24403;&#26159;&#19981;&#20174;&#35328;&#35821;&#19978;&#26469;&#20102;&#35299;&#23427;&#12290;&#26410;&#32463;&#26597;&#35777;&#30340;&#35805;&#65292;&#24212;&#24403;&#20219;&#23427;&#30001;&#32819;&#36793;&#27969;&#36807;&#65292;&#32780;&#19981;&#35201;&#30456;&#20449;&#23427;&#12290;</p>
<p></p>
<p>15&#12289;&#35758;&#20107;&#32773;&#36523;&#22312;&#20107;&#22806;&#65292;&#23452;&#24713;&#21033;&#23475;&#20043;&#24773;&#65307;&#20219;&#20107;&#32773;&#36523;&#23621;&#20107;&#20013;&#65292;&#24403;&#24536;&#21033;&#23475;&#20043;&#34385;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#35758;&#35770;&#20107;&#24773;&#30340;&#20154;&#24182;&#19981;&#30452;&#25509;&#21442;&#19982;&#20854;&#20107;&#65292;&#25152;&#20197;&#35201;&#33021;&#25484;&#25569;&#20107;&#24773;&#30340;&#21033;&#23475;&#24471;&#22833;&#65292;&#20197;&#20813;&#26080;&#27861;&#23454;&#34892;&#12290;&#21150;&#29702;&#20107;&#24773;&#30340;&#20154;&#26412;&#36523;&#23601;&#22312;&#36127;&#36131;&#27492;&#20107;&#65292;&#24212;&#24403;&#24536;&#21435;&#21033;&#23475;&#30340;&#39038;&#34385;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#23558;&#20107;&#24773;&#21150;&#22909;&#12290;</p>
<p></p>
<p>16&#12289;&#36139;&#19981;&#36275;&#32670;&#65292;&#21487;&#32670;&#26159;&#36139;&#32780;&#26080;&#24535;&#65307;&#36145;&#19981;&#20316;&#24694;&#65292;&#21487;&#24694;&#26159;&#36145;&#32780;&#26080;&#33021;&#65307;&#32769;&#19981;&#36275;&#21497;&#65292;&#21487;&#21497;&#26159;&#32769;&#32780;&#34394;&#29983;&#65307;&#27515;&#19981;&#36275;&#24754;&#65292;&#21487;&#24754;&#26159;&#27515;&#32780;&#26080;&#34917;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#36139;&#31351;&#24182;&#19981;&#20540;&#24471;&#32670;&#24871;&#65292;&#20540;&#24471;&#32670;&#24871;&#30340;&#26159;&#36139;&#31351;&#32780;&#27809;&#26377;&#24535;&#21521;&#12290;&#24180;&#32769;&#24182;&#19981;&#20540;&#24471;&#21497;&#24687;&#65292;&#20540;&#24471;&#21497;&#24687;&#30340;&#26159;&#24180;&#32769;&#32780;&#19968;&#26080;&#25152;&#25104;&#12290;&#27515;&#20063;&#19981;&#20540;&#24471;&#24754;&#20260;&#65292;&#20196;&#20154;&#24754;&#20260;&#30340;&#26159;&#27515;&#21435;&#32780;&#23545;&#19990;&#20154;&#27627;&#26080;&#36129;&#29486;&#12290;</p>
<p></p>
<p>17&#12289;&#33391;&#32536;&#26131;&#21512;&#65292;&#32418;&#21494;&#20134;&#21487;&#20026;&#23186;&#65307;&#30693;&#24049;&#38590;&#25237;&#65292;&#30333;&#22721;&#26410;&#33021;&#33719;&#20027;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#32654;&#28385;&#30340;&#23035;&#32536;&#23481;&#26131;&#32467;&#21512;&#26102;&#65292;&#21363;&#20351;&#26159;&#32418;&#21494;&#37117;&#21487;&#20197;&#25104;&#20026;&#23186;&#20154;&#65307;&#28982;&#32780;&#36935;&#21040;&#30693;&#24049;&#38590;&#20197;&#25237;&#21512;&#26102;&#65292;&#21363;&#20351;&#25265;&#30528;&#32654;&#29577;&#65292;&#20063;&#38590;&#24471;&#21040;&#36175;&#35782;&#30340;&#20154;&#12290;</p>
<p></p>
<p>18&#12289;&#20154;&#19981;&#36890;&#21476;&#20170;&#65292;&#35167;&#35070;&#39532;&#29275;&#65307;&#22763;&#19981;&#26195;&#24265;&#32827;&#65292;&#34915;&#20896;&#29399;&#24408;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20154;&#22914;&#26524;&#19981;&#30693;&#36890;&#36798;&#21476;&#20170;&#30340;&#36947;&#29702;&#65292;&#23601;&#22914;&#21516;&#31359;&#30528;&#34915;&#26381;&#30340;&#29275;&#39532;&#19968;&#33324;&#65307;&#35835;&#20070;&#20154;&#22914;&#26524;&#19981;&#26126;&#30333;&#24265;&#32827;&#65292;&#23601;&#20687;&#31359;&#34915;&#25140;&#24125;&#30340;&#29482;&#29399;&#19968;&#26679;&#12290;</p>
<p></p>
<p>19&#12289;&#19968;&#22833;&#33050;&#20026;&#21315;&#21476;&#24680;&#65292;&#20877;&#22238;&#22836;&#26159;&#30334;&#24180;&#20154;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19968;&#26102;&#19981;&#24910;&#32780;&#29359;&#19979;&#30340;&#38169;&#35823;&#20250;&#36896;&#25104;&#32456;&#36523;&#30340;&#36951;&#25022;&#65292;&#31561;&#21040;&#21457;&#35273;&#32780;&#21518;&#24724;&#26102;&#65292;&#24050;&#26159;&#20107;&#36807;&#24180;&#34928;&#65292;&#26080;&#21487;&#25405;&#22238;&#20102;&#12290;</p>
<p></p>
<p>20&#12289;&#24453;&#20154;&#32780;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#24681;&#65292;&#21487;&#20197;&#32500;&#31995;&#26080;&#21388;&#20043;&#20154;&#24515;&#65307;&#24481;&#20107;&#32780;&#30041;&#26377;&#20313;&#19981;&#23613;&#20043;&#26234;&#65292;&#21487;&#20197;&#25552;&#38450;&#19981;&#27979;&#20043;&#20107;&#21464;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#23545;&#24453;&#20182;&#20154;&#35201;&#30041;&#19968;&#20123;&#22810;&#20313;&#32780;&#19981;&#31469;&#23613;&#30340;&#24681;&#24800;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#32500;&#31995;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#30340;&#20154;&#24515;&#12290;&#22788;&#29702;&#20107;&#24773;&#35201;&#20445;&#30041;&#22810;&#20313;&#32780;&#19981;&#20250;&#31469;&#23613;&#30340;&#26234;&#24935;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#39044;&#38450;&#26080;&#27861;&#39044;&#27979;&#30340;&#21464;&#25925;&#12290;</p>
<p></p>
<p>21&#12289;&#22763;&#20154;&#26377;&#30334;&#25240;&#19981;&#22238;&#20043;&#30495;&#24515;&#65292;&#25165;&#26377;&#19975;&#21464;&#19981;&#31351;&#20043;&#22937;&#29992;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19968;&#20010;&#20154;&#23545;&#20219;&#20309;&#20107;&#20855;&#26377;&#30334;&#25240;&#19981;&#25376;&#30340;&#22362;&#36126;&#24515;&#24535;&#65292;&#36935;&#21040;&#20219;&#20309;&#21464;&#21270;&#25165;&#26377;&#24212;&#20184;&#33258;&#22914;&#30340;&#36816;&#29992;&#21147;&#12290;</p>
<p></p>
<p>22&#12289;&#23398;&#32773;&#26377;&#20551;&#20834;&#19994;&#30340;&#24515;&#24605;&#65292;&#21448;&#35201;&#26377;&#20551;&#28487;&#27922;&#30340;&#36259;&#21619;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#27714;&#23398;&#30340;&#20154;&#24212;&#35813;&#26082;&#35201;&#26377;&#35748;&#30495;&#23545;&#24453;&#23398;&#19994;&#30340;&#24515;&#24773;&#65292;&#21448;&#35201;&#26377;&#19981;&#25304;&#27877;&#12289;&#19981;&#36802;&#33104;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>23&#12289;&#26080;&#20107;&#22914;&#26377;&#20107;&#65292;&#26102;&#25552;&#38450;&#65292;&#21487;&#20197;&#24365;&#24847;&#22806;&#20043;&#21464;&#12290;&#26377;&#20107;&#22914;&#26080;&#20107;&#65292;&#26102;&#38215;&#23450;&#65292;&#21487;&#20197;&#38144;&#23616;&#20013;&#20043;&#21361;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#22312;&#24179;&#23433;&#26080;&#20107;&#26102;&#65292;&#35201;&#26377;&#25152;&#39044;&#38450;&#65292;&#22909;&#20687;&#38543;&#26102;&#37117;&#20250;&#21457;&#29983;&#20107;&#24773;&#19968;&#33324;&#65292;&#36825;&#26679;&#25165;&#33021;&#28040;&#24365;&#24847;&#22806;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#22312;&#21457;&#29983;&#21361;&#26426;&#26102;&#65292;&#35201;&#20445;&#25345;&#38215;&#23450;&#30340;&#24577;&#24230;&#65292;&#22909;&#20687;&#27809;&#26377;&#21457;&#29983;&#20107;&#24773;&#19968;&#26679;&#65292;&#25165;&#33021;&#21270;&#38505;&#20026;&#22839;&#12290;</p>
<p></p>
<p>24&#12289;&#35201;&#20570;&#30007;&#23376;&#65292;&#39035;&#36127;&#21018;&#32928;&#65307;&#27442;&#23398;&#21476;&#20154;&#65292;&#24403;&#22362;&#33510;&#24535;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#35201;&#20570;&#20010;&#30495;&#27491;&#30340;&#22823;&#19976;&#22827;&#65292;&#24517;&#39035;&#26377;&#19968;&#21103;&#21018;&#27589;&#19981;&#38463;&#30340;&#24515;&#32928;&#12290;&#24819;&#35201;&#23398;&#20064;&#21476;&#20154;&#65292;&#24212;&#24403;&#22362;&#23450;&#21507;&#33510;&#32784;&#21171;&#30340;&#24535;&#21521;&#12290;</p>
<p></p>
<p>25&#12289;&#26159;&#25216;&#30342;&#21487;&#25104;&#21517;&#22825;&#19979;&#65292;&#24799;&#26080;&#25216;&#20043;&#20154;&#26368;&#33510;&#65307;&#29255;&#25216;&#21363;&#36275;&#20197;&#33258;&#31435;&#22825;&#19979;&#65292;&#24799;&#22810;&#25216;&#20043;&#20154;&#26368;&#21171;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21482;&#35201;&#26377;&#19987;&#38376;&#30340;&#26412;&#39046;&#65292;&#23601;&#21487;&#20197;&#22312;&#19990;&#19978;&#24314;&#31435;&#22768;&#21517;&#65292;&#24799;&#26377;&#37027;&#27809;&#26377;&#19968;&#25216;&#20043;&#38271;&#30340;&#20154;&#27963;&#24471;&#26368;&#30171;&#33510;&#12290;&#21482;&#35201;&#19987;&#31934;&#19968;&#31181;&#25216;&#33021;&#65292;&#20415;&#36275;&#20197;&#20973;&#33258;&#24049;&#30340;&#21147;&#37327;&#36807;&#27963;&#65292;&#20294;&#26159;&#65292;&#20250;&#30340;&#20107;&#24773;&#22826;&#22810;&#65292;&#21453;&#32780;&#27963;&#24471;&#24456;&#36763;&#21171;&#12290;</p>
<p></p>
<p>26&#12289;&#33267;&#38899;&#19981;&#21512;&#20247;&#21548;&#65292;&#25925;&#20271;&#29273;&#32477;&#24358;&#65307;&#33267;&#23453;&#19981;&#21516;&#20247;&#22909;&#65292;&#25925;&#21342;&#21644;&#27875;&#29577;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#26684;&#35843;&#22826;&#39640;&#30340;&#38899;&#20048;&#24456;&#38590;&#35753;&#20247;&#20154;&#25509;&#21463;&#65292;&#25152;&#20197;&#65292;&#20271;&#29273;&#22312;&#38047;&#23376;&#26399;&#27515;&#21518;&#20415;&#19981;&#20877;&#24377;&#29748;&#12290;&#26368;&#29645;&#36149;&#30340;&#23453;&#29289;&#24456;&#38590;&#35753;&#20247;&#20154;&#21916;&#29233;&#65292;&#22240;&#27492;&#65292;&#21342;&#21644;&#25165;&#20250;&#25265;&#30528;&#29577;&#22312;&#33606;&#23665;&#19979;&#38754;&#21741;&#27875;&#12290;</p>
<p></p>
<p>27&#12289;&#19990;&#20154;&#30333;&#26172;&#23504;&#35821;&#65292;&#33503;&#33021;&#23504;&#20013;&#20316;&#30333;&#26172;&#35821;&#65292;&#21487;&#35859;&#24120;&#24826;&#24826;&#30691;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19990;&#19978;&#30340;&#20154;&#30333;&#26085;&#37324;&#23613;&#35762;&#20123;&#26790;&#35805;&#65292;&#20504;&#33509;&#33021;&#22312;&#30561;&#26790;&#20013;&#35762;&#28165;&#37266;&#26102;&#35813;&#35762;&#30340;&#35805;&#65292;&#36825;&#20154;&#21487;&#35828;&#26159;&#33021;&#24120;&#24120;&#20445;&#25345;&#35273;&#37266;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<p></p>
<p>28&#12289;&#21916;&#20256;&#35821;&#32773;&#65292;&#19981;&#21487;&#19982;&#35821;&#65307;&#22909;&#35758;&#20107;&#32773;&#65292;&#19981;&#21487;&#22270;&#20107;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21916;&#27426;&#25226;&#21548;&#21040;&#30340;&#35805;&#21040;&#22788;&#35828;&#32473;&#21035;&#20154;&#30693;&#36947;&#30340;&#20154;&#65292;&#26368;&#22909;&#23569;&#21644;&#20182;&#35762;&#35805;&#12290;&#19968;&#22825;&#21040;&#26202;&#21916;&#22909;&#35758;&#35770;&#20107;&#24773;&#30340;&#20154;&#65292;&#19981;&#35201;&#21644;&#20182;&#19968;&#36215;&#35745;&#21010;&#20107;&#24773;&#12290;</p>
<p></p>
<p>29&#12289;&#36139;&#22303;&#32943;&#27982;&#20154;&#65292;&#25165;&#26159;&#24615;&#22825;&#20013;&#24800;&#27901;&#65307;&#38393;&#22330;&#33021;&#31491;&#23398;&#65292;&#26041;&#20026;&#24515;&#22320;&#19978;&#24037;&#22827;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#36139;&#31351;&#30340;&#20154;&#32943;&#24110;&#21161;&#20182;&#20154;&#65292;&#25165;&#26159;&#22825;&#24615;&#20013;&#30340;&#20161;&#24800;&#19982;&#24503;&#27901;&#65307;&#22312;&#21927;&#38393;&#30340;&#29615;&#22659;&#20013;&#65292;&#20173;&#33021;&#31491;&#23454;&#22320;&#23398;&#20064;&#65292;&#25165;&#31639;&#26159;&#22312;&#24515;&#22659;&#19978;&#19979;&#20102;&#24037;&#22827;&#12290;</p>
<p></p>
<p>30&#12289;&#38381;&#38376;&#38405;&#20315;&#20070;&#65292;&#24320;&#38376;&#25509;&#20339;&#23458;&#65292;&#20986;&#38376;&#23547;&#23665;&#27700;&#65292;&#27492;&#20154;&#29983;&#19977;&#20048;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#23558;&#38376;&#20851;&#36215;&#26469;&#38405;&#35835;&#20315;&#32463;&#65292;&#24320;&#38376;&#36814;&#25509;&#24535;&#36259;&#30456;&#25237;&#30340;&#21451;&#20154;&#65292;&#20986;&#38376;&#23547;&#25214;&#32654;&#22909;&#30340;&#23665;&#27700;&#65292;&#36825;&#26159;&#20154;&#29983;&#19977;&#22823;&#20048;&#20107;&#12290;</p>
<p></p>
<p>31&#12289;&#30524;&#37324;&#26080;&#28857;&#28784;&#23576;&#65292;&#26041;&#21487;&#35835;&#20070;&#21315;&#21367;&#65307;&#33016;&#20013;&#27809;&#20123;&#28195;&#28371;&#65292;&#25165;&#33021;&#22788;&#19990;&#19968;&#30058;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#30524;&#20013;&#27809;&#26377;&#19968;&#28857;&#25104;&#35265;&#65292;&#25165;&#21487;&#20197;&#24191;&#28041;&#20247;&#31821;&#12290;&#33016;&#24576;&#20013;&#23545;&#20154;&#23545;&#20107;&#33021;&#19981;&#29983;&#19981;&#28385;&#25110;&#25191;&#24773;&#65292;&#22788;&#19990;&#25165;&#33021;&#22278;&#34701;&#12290;</p>
<p></p>
<p>32&#12289;&#30473;&#19978;&#20960;&#20998;&#24833;&#65292;&#19988;&#21435;&#35266;&#26827;&#37196;&#37202;&#65307;&#24515;&#20013;&#22810;&#23569;&#20048;&#65292;&#21482;&#26469;&#31181;&#31481;&#27975;&#33457;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#30473;&#38388;&#26377;&#20960;&#20998;&#24833;&#24847;&#26102;&#65292;&#26242;&#19988;&#21435;&#30475;&#20154;&#19979;&#26827;&#65292;&#19981;&#28982;&#23601;&#27973;&#37196;&#20960;&#26479;&#12290;&#24515;&#20013;&#30340;&#24555;&#20048;&#65292;&#22312;&#31181;&#31481;&#27975;&#33457;&#20013;&#20415;&#33021;&#20805;&#20998;&#22320;&#33719;&#24471;&#12290;</p>
<p></p>
<p>33&#12289;&#23436;&#24471;&#24515;&#19978;&#20043;&#26412;&#26469;&#65292;&#26041;&#21487;&#35328;&#20102;&#24515;&#65307;&#23613;&#24471;&#19990;&#38388;&#20043;&#24120;&#36947;&#65292;&#25165;&#22570;&#35770;&#20986;&#19990;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#33021;&#22815;&#35265;&#21040;&#33258;&#24049;&#26412;&#26469;&#30340;&#38754;&#30446;&#65292;&#25165;&#31639;&#26159;&#26126;&#20102;&#24515;&#30340;&#26412;&#20307;&#12290;&#33021;&#22815;&#36879;&#24443;&#19990;&#38388;&#19981;&#21464;&#30340;&#36947;&#29702;&#65292;&#25165;&#36275;&#20197;&#35848;&#35770;&#20986;&#19990;&#12290;</p>
<p></p>
<p>34&#12289;&#22909;&#39321;&#29992;&#20197;&#29071;&#24503;&#65292;&#22909;&#32440;&#29992;&#20197;&#22402;&#19990;&#65292;&#22909;&#31508;&#29992;&#20197;&#29983;&#33457;&#65292;&#22909;&#22696;&#29992;&#20197;&#28949;&#24425;&#65292;&#22909;&#33590;&#29992;&#20197;&#28068;&#28902;&#65292;&#22909;&#37202;&#29992;&#20197;&#28040;&#24551;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#22909;&#39321;&#29992;&#26469;&#34224;&#38518;&#33258;&#24049;&#65292;&#20351;&#24503;&#24615;&#32654;&#22909;&#65292;&#22909;&#32440;&#29992;&#26469;&#20889;&#22402;&#19990;&#19981;&#26429;&#30340;&#25991;&#23383;&#65292;&#22909;&#31508;&#29992;&#26469;&#20889;&#19979;&#32654;&#22909;&#30340;&#31687;&#31456;&#65292;&#22909;&#22696;&#29992;&#26469;&#25551;&#32472;&#20196;&#20154;&#28608;&#36175;&#30340;&#22909;&#30011;&#65292;&#22909;&#33590;&#29992;&#26469;&#28068;&#38500;&#28902;&#38391;&#65292;&#22909;&#37202;&#21017;&#29992;&#26469;&#28040;&#38500;&#28902;&#24551;&#12290;</p>
<p></p>
<p>35&#12289;&#25165;&#20154;&#20043;&#34892;&#22810;&#25918;&#65292;&#24403;&#20197;&#27491;&#25947;&#20043;&#65307;&#27491;&#20154;&#20043;&#34892;&#22810;&#26495;&#65292;&#24403;&#20197;&#36259;&#36890;&#20043;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#26377;&#25165;&#27668;&#30340;&#20154;&#34892;&#20026;&#22810;&#30095;&#25918;&#32780;&#19981;&#21463;&#26816;&#26463;&#65292;&#24212;&#24403;&#20197;&#27491;&#30452;&#26469;&#25910;&#25947;&#20182;&#12290;&#22826;&#36807;&#27491;&#30452;&#30340;&#20154;&#22823;&#22810;&#19981;&#30693;&#21464;&#36890;&#65292;&#24212;&#24403;&#29992;&#36259;&#21619;&#20351;&#20182;&#30340;&#20010;&#24615;&#34701;&#36890;&#20123;&#12290;</p>
<p></p>
<p>36&#12289;&#38395;&#20154;&#21892;&#65292;&#21017;&#30097;&#20043;&#65307;&#38395;&#20154;&#24694;&#65292;&#21017;&#20449;&#20043;&#12290;&#27492;&#28385;&#33108;&#26432;&#26426;&#20063;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21548;&#21040;&#21035;&#20154;&#20570;&#20102;&#21892;&#20107;&#65292;&#23601;&#24576;&#30097;&#20182;&#30340;&#21160;&#26426;&#65307;&#21548;&#21040;&#20182;&#20154;&#20570;&#20102;&#22351;&#20107;&#65292;&#21364;&#21313;&#20998;&#30456;&#20449;&#65292;&#36825;&#26159;&#24515;&#20013;&#20805;&#28385;&#24680;&#24847;&#21644;&#19981;&#24179;&#30340;&#20154;&#25165;&#20250;&#22914;&#27492;&#12290;</p>
<p></p>
<p>37&#12289;&#35835;&#21490;&#35201;&#32784;&#35769;&#23383;&#65292;&#27491;&#22914;&#30331;&#23665;&#32784;&#20164;&#36335;&#65292;&#36367;&#38634;&#32784;&#21361;&#26725;&#65292;&#38386;&#23621;&#32784;&#20439;&#27721;&#65292;&#30475;&#33457;&#32784;&#24694;&#37202;&#65292;&#27492;&#26041;&#24471;&#21147;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#35835;&#21490;&#20070;&#35201;&#24525;&#21463;&#24471;&#20102;&#38169;&#35823;&#30340;&#23383;&#65292;&#23601;&#20687;&#30331;&#23665;&#35201;&#33021;&#24525;&#32784;&#23665;&#38388;&#30340;&#38552;&#36335;&#65307;&#36367;&#38634;&#35201;&#24525;&#32784;&#24471;&#20102;&#21361;&#26725;&#65307;&#38386;&#26247;&#29983;&#27963;&#20013;&#35201;&#24525;&#21463;&#24471;&#20102;&#20439;&#20154;&#65307;&#30475;&#33457;&#30340;&#26102;&#20505;&#35201;&#33021;&#24525;&#21463;&#24471;&#20102;&#21155;&#37202;&#65307;&#22914;&#27492;&#25165;&#33021;&#30495;&#27491;&#36827;&#20837;&#21490;&#20070;&#30340;&#22825;&#22320;&#20013;&#12290;</p>
<p></p>
<p>38&#12289;&#28902;&#24700;&#20043;&#22330;&#65292;&#20309;&#31181;&#19981;&#26377;&#65292;&#20197;&#27861;&#30524;&#29031;&#20043;&#65292;&#22874;&#21883;&#34638;&#36424;&#31354;&#33457;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19990;&#38388;&#26377;&#31181;&#31181;&#30340;&#28902;&#24700;&#65292;&#20294;&#26159;&#65292;&#20197;&#20315;&#30340;&#26234;&#24935;&#26469;&#35266;&#23519;&#65292;&#21482;&#19981;&#36807;&#20687;&#26159;&#34638;&#23376;&#25856;&#38468;&#22312;&#34394;&#24187;&#30340;&#33457;&#19978;&#32610;&#20102;&#65281;</p>
<p></p>
<p>39&#12289;&#22825;&#19979;&#21487;&#29233;&#30340;&#20154;&#65292;&#37117;&#26159;&#21487;&#24604;&#20154;&#65307;&#22825;&#19979;&#21487;&#24694;&#30340;&#20154;&#65292;&#37117;&#26159;&#21487;&#24796;&#20154;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#22825;&#19979;&#20540;&#24471;&#21435;&#29233;&#30340;&#20154;&#65292;&#24448;&#24448;&#37117;&#21313;&#20998;&#21487;&#24604;&#12290;&#32780;&#37027;&#20123;&#20154;&#20154;&#21388;&#24694;&#30340;&#20154;&#65292;&#21448;&#24120;&#24120;&#35753;&#20154;&#35273;&#24471;&#21313;&#20998;&#21487;&#24796;&#12290;</p>
<p></p>
<p>40&#12289;&#20107;&#26377;&#24613;&#20043;&#19981;&#30333;&#32773;&#65292;&#23485;&#20043;&#25110;&#33258;&#26126;&#65292;&#27595;&#36481;&#24613;&#20197;&#36895;&#20854;&#24575;&#12290;&#20154;&#26377;&#25805;&#20043;&#19981;&#20174;&#32773;&#65292;&#32437;&#20043;&#25110;&#33258;&#21270;&#65292;&#27595;&#25805;&#20999;&#20197;&#30410;&#20854;&#39037;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20107;&#24773;&#26377;&#38750;&#24120;&#32039;&#24613;&#21364;&#21448;&#19981;&#33021;&#34920;&#30333;&#26102;&#65292;&#19981;&#22952;&#20808;&#23485;&#32531;&#19979;&#26469;&#65292;&#21548;&#20854;&#33258;&#28982;&#65292;&#20063;&#35768;&#20107;&#24773;&#23601;&#20250;&#28548;&#28165;&#65307;&#19981;&#35201;&#22826;&#24613;&#20110;&#36777;&#35299;&#65292;&#21542;&#21017;&#65292;&#20250;&#20351;&#23545;&#26041;&#26356;&#21152;&#27668;&#24868;&#12290;&#26377;&#30340;&#20154;&#65292;&#20320;&#24840;&#21149;&#20182;&#65292;&#20182;&#24840;&#26159;&#19981;&#21548;&#65292;&#36825;&#26102;&#65292;&#31245;&#20026;&#25918;&#32437;&#20182;&#65292;&#19981;&#35201;&#36924;&#24471;&#22826;&#32039;&#65292;&#20063;&#35768;&#20182;&#33258;&#24049;&#36880;&#28176;&#20250;&#25913;&#27491;&#36807;&#26469;&#65307;&#19981;&#35201;&#22826;&#24613;&#20999;&#24378;&#36843;&#20182;&#36981;&#20174;&#65292;&#21453;&#32780;&#20250;&#20351;&#20182;&#26356;&#20026;&#39037;&#21155;&#12290;</p>
<p></p>
<p>41&#12289;&#20154;&#21482;&#25226;&#19981;&#22914;&#25105;&#32773;&#36739;&#37327;&#65292;&#21017;&#33258;&#30693;&#36275;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#20154;&#21482;&#35201;&#25226;&#33258;&#24049;&#21644;&#22659;&#20917;&#19981;&#22914;&#33258;&#24049;&#30340;&#20154;&#30456;&#27604;&#36739;&#65292;&#23601;&#33258;&#28982;&#20250;&#30693;&#36275;&#20102;&#12290;</p>
<p></p>
<p>42&#12289;&#20461;&#20026;&#36132;&#24503;&#65292;&#19981;&#21487;&#30528;&#24847;&#27714;&#36132;&#65307;&#36139;&#26159;&#32654;&#31216;&#65292;&#21482;&#22312;&#38590;&#23621;&#20854;&#32654;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#33410;&#20461;&#26159;&#36132;&#33391;&#30340;&#32654;&#24503;&#65292;&#20294;&#26159;&#65292;&#19981;&#21487;&#22240;&#20026;&#20154;&#20204;&#31216;&#36190;&#33410;&#20461;&#65292;&#23601;&#21051;&#24847;&#36861;&#27714;&#36825;&#31181;&#22768;&#21517;&#12290;&#23433;&#36139;&#24448;&#24448;&#34987;&#20154;&#25152;&#36190;&#32654;&#65292;&#21482;&#26159;&#24456;&#23569;&#26377;&#20154;&#33021;&#23433;&#23621;&#36139;&#31351;&#12290;</p>
<p></p>
<p>43&#12289;&#38395;&#35876;&#32780;&#24594;&#32773;&#65292;&#35863;&#20043;&#38553;&#65307;&#35265;&#35465;&#32780;&#21916;&#32773;&#65292;&#20318;&#20043;&#23186;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#21548;&#21040;&#27585;&#35876;&#30340;&#35328;&#35821;&#23601;&#20250;&#21457;&#24594;&#30340;&#20154;&#65292;&#26368;&#23481;&#26131;&#25509;&#21463;&#35863;&#35328;&#12290;&#21548;&#21040;&#36190;&#32654;&#24685;&#32500;&#30340;&#35805;&#23601;&#27838;&#27838;&#33258;&#21916;&#30340;&#20154;&#65292;&#20063;&#26368;&#23481;&#26131;&#21548;&#36827;&#35844;&#23194;&#30340;&#35805;&#12290;</p>
<p></p>
<p>44&#12289;&#25104;&#21517;&#27599;&#22312;&#31351;&#33510;&#26085;&#65292;&#36133;&#20107;&#22810;&#22240;&#24471;&#24535;&#26102;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19968;&#20010;&#20154;&#25104;&#21517;&#24448;&#24448;&#26159;&#22312;&#36807;&#31351;&#33510;&#26085;&#23376;&#30340;&#26102;&#20505;&#65292;&#22833;&#36133;&#21017;&#26159;&#22312;&#24535;&#24471;&#24847;&#28385;&#20043;&#26102;&#12290;</p>
<p></p>
<p>45&#12289;&#35753;&#21033;&#31934;&#20110;&#21462;&#21033;&#65292;&#36867;&#21517;&#24039;&#20110;&#36992;&#21517;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#23558;&#21033;&#30410;&#35753;&#32473;&#20182;&#20154;&#65292;&#27604;&#21644;&#20182;&#20154;&#20105;&#21462;&#21033;&#30410;&#26356;&#20026;&#26126;&#26234;&#65307;&#36867;&#36991;&#22768;&#21517;&#27604;&#27714;&#21462;&#22768;&#21517;&#26356;&#20026;&#32874;&#26126;&#12290;</p>
<p></p>
<p>46&#12289;&#36807;&#20998;&#27714;&#31119;&#65292;&#36866;&#20197;&#36895;&#31096;&#65307;&#23433;&#20998;&#36895;&#31096;&#65292;&#23558;&#33258;&#24471;&#31119;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#36807;&#20998;&#22320;&#27714;&#31119;&#65292;&#23558;&#20351;&#31096;&#20107;&#21152;&#36895;&#38477;&#20020;&#65307;&#23545;&#20110;&#31361;&#21457;&#30340;&#28798;&#31096;&#23433;&#28982;&#22788;&#20043;&#65292;&#33258;&#28982;&#33021;&#22815;&#36898;&#20982;&#21270;&#21513;&#12290;</p>
<p></p>
<p>47&#12289;&#30475;&#20070;&#21482;&#35201;&#29702;&#36335;&#36890;&#36879;&#65292;&#19981;&#21487;&#25304;&#27877;&#26087;&#35828;&#65292;&#26356;&#19981;&#21487;&#38468;&#20250;&#26032;&#35828;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#30475;&#20070;&#36149;&#22312;&#33021;&#23558;&#20070;&#20013;&#30340;&#36947;&#29702;&#36143;&#36890;&#36879;&#24443;&#65292;&#19981;&#21463;&#26087;&#26377;&#23398;&#35828;&#30340;&#38480;&#21046;&#32780;&#19981;&#30693;&#21464;&#36890;&#65292;&#26356;&#19981;&#21487;&#23545;&#26032;&#23398;&#35828;&#36824;&#26410;&#21313;&#20998;&#20102;&#35299;&#26102;&#65292;&#23601;&#30450;&#30446;&#22320;&#20449;&#20174;&#12290;</p>
<p></p>
<p>48&#12289;&#31616;&#20658;&#19981;&#21487;&#35859;&#39640;&#65292;&#35844;&#35840;&#19981;&#21487;&#35859;&#35878;&#65292;&#21051;&#34180;&#19981;&#21487;&#35859;&#20005;&#26126;&#65292;&#33503;&#19981;&#21487;&#35859;&#23485;&#22823;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#19981;&#21487;&#25226;&#36731;&#24573;&#20658;&#24930;&#35823;&#35748;&#20026;&#39640;&#26126;&#65292;&#20063;&#19981;&#21487;&#23558;&#38463;&#35840;&#35844;&#23194;&#35270;&#20026;&#35878;&#35753;&#65292;&#24453;&#20154;&#33503;&#37239;&#19981;&#33021;&#31216;&#20043;&#20026;&#20005;&#26126;&#65292;&#20063;&#19981;&#33021;&#35270;&#20154;&#26684;&#21329;&#36145;&#20026;&#24515;&#33016;&#23485;&#22823;&#12290;</p>
<p></p>
<p>49&#12289;&#26377;&#20070;&#30294;&#32780;&#26080;&#21098;&#35009;&#65292;&#24466;&#21495;&#20070;&#21416;&#65307;&#24799;&#21517;&#39278;&#32780;&#23569;&#34164;&#34249;&#65292;&#32456;&#38750;&#21517;&#39278;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#26377;&#29233;&#35835;&#20070;&#30340;&#30294;&#22909;&#65292;&#21364;&#23545;&#30693;&#35782;&#26080;&#25152;&#21462;&#33293;&#21644;&#36873;&#25321;&#65292;&#36825;&#31181;&#20154;&#19981;&#36807;&#20687;&#34255;&#20070;&#30340;&#20070;&#27249;&#32610;&#20102;&#12290;&#21482;&#20855;&#22791;&#39278;&#37202;&#20043;&#21517;&#65292;&#21364;&#19981;&#25026;&#39278;&#37202;&#26102;&#21547;&#33988;&#19981;&#23613;&#30340;&#24847;&#21619;&#65292;&#32456;&#19981;&#33021;&#31639;&#26159;&#33021;&#39278;&#20043;&#20154;&#12290;</p>
<p></p>
<p>50&#12289;&#28165;&#38386;&#26080;&#20107;&#65292;&#22352;&#21351;&#38543;&#24515;&#65292;&#34429;&#31895;&#34915;&#28129;&#39277;&#65292;&#20294;&#35273;&#19968;&#23576;&#19981;&#28129;&#12290;&#24551;&#24739;&#32544;&#36523;&#65292;&#32321;&#25200;&#22868;&#24537;&#65292;&#34429;&#38182;&#34915;&#21402;&#21619;&#65292;&#21482;&#35273;&#19975;&#29366;&#33510;&#24833;&#12290;</p>
<p></p>
<p>&#35793;&#25991;&#65306;&#28165;&#38386;&#33258;&#22312;&#65292;&#35201;&#22352;&#35201;&#36538;&#38543;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#34429;&#28982;&#31359;&#30340;&#26159;&#31895;&#24067;&#20570;&#30340;&#34915;&#26381;&#65292;&#21507;&#30340;&#26159;&#27809;&#26377;&#20304;&#26009;&#30340;&#28129;&#39277;&#65292;&#20294;&#26159;&#65292;&#21364;&#35273;&#24471;&#28363;&#21619;&#24456;&#27987;&#21402;&#12290;&#33267;&#20110;&#37027;&#20123;&#24551;&#24833;&#28902;&#24700;&#32780;&#24739;&#24471;&#24739;&#22833;&#30340;&#20154;&#65292;&#25972;&#26085;&#37117;&#22312;&#32321;&#21153;&#20013;&#22868;&#27874;&#65292;&#34429;&#28982;&#31359;&#30340;&#26159;&#38182;&#34915;&#65292;&#21507;&#30340;&#26159;&#32654;&#21619;&#65292;&#21364;&#35273;&#24471;&#19975;&#20107;&#30342;&#33510;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
