<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#24515;&#21629;&#27468;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#24515;&#21629;&#27468;&#12299;</p>
<p></p>
<p>&#24515;&#21629;&#27468;&#30340;&#26234;&#24935;&#65306;&#35201;&#24819;&#32500;&#31995;&#22909;&#30340;&#21629;&#36816;&#65292;&#36716;&#21270;&#22351;&#30340;&#21629;&#36816;&#65292;&#20851;&#38190;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#21644;&#20182;&#33258;&#36523;&#30340;&#21629;&#36816;&#21040;&#24213;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#20154;&#19968;&#29983;&#30340;&#29983;&#21629;&#36712;&#36857;&#21463;&#21629;&#36816;&#30340;&#21046;&#32422;&#21644;&#38480;&#21046;&#12290;&#21516;&#26102;&#20154;&#20063;&#21487;&#20197;&#22312;&#19968;&#23450;&#30340;&#26465;&#20214;&#19979;&#21019;&#36896;&#21644;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#21629;&#36712;&#36857;&#65292;&#20174;&#32780;&#25913;&#21464;&#21629;&#36816;&#12290;&#37027;&#31181;&#35748;&#20026;&#20154;&#19968;&#29983;&#37117;&#21463;&#21629;&#36816;&#25903;&#37197;&#25110;&#32773;&#35748;&#20026;&#20154;&#29983;&#30340;&#21629;&#36816;&#26681;&#26412;&#19981;&#23384;&#22312;&#30340;&#24819;&#27861;&#37117;&#26377;&#22833;&#20559;&#39047;&#65292;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;</p>
<p></p>
<p>&#23601;&#25343;&#29616;&#20195;&#31038;&#20250;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#20986;&#29983;&#22312;&#19968;&#20010;&#19968;&#32447;&#22478;&#24066;&#22823;&#23398;&#25945;&#25480;&#23478;&#24237;&#65292;&#37027;&#20040;&#20182;&#30340;&#21629;&#36816;&#65292;&#23601;&#32943;&#23450;&#35201;&#27604;&#20986;&#29983;&#22312;&#20559;&#36828;&#23665;&#21306;&#20892;&#27665;&#23478;&#24237;&#30340;&#21629;&#36816;&#35201;&#22909;&#24471;&#22810;&#12290;&#36825;&#23601;&#26159;&#20154;&#29983;&#21463;&#21046;&#20110;&#21629;&#30340;&#20363;&#35777;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20892;&#27665;&#30340;&#20799;&#23376;&#21457;&#22859;&#21162;&#21147;&#65292;&#20063;&#26377;&#21487;&#33021;&#21521;&#31038;&#20250;&#19978;&#23618;&#28014;&#21160;&#65292;&#20063;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#19968;&#32447;&#22478;&#24066;&#30340;&#22823;&#23398;&#25945;&#25480;&#12290;&#36825;&#23601;&#25913;&#21464;&#20102;&#24120;&#35268;&#30340;&#21629;&#36816;&#36923;&#36753;&#12290;&#20687;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#23601;&#26159;&#19968;&#20010;&#20154;&#25913;&#21464;&#33258;&#24049;&#21629;&#36816;&#30340;&#20363;&#35777;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#19968;&#20010;&#20154;&#22266;&#26377;&#30340;&#21629;&#36816;&#34429;&#28982;&#26377;&#22909;&#26377;&#22351;&#65292;&#20294;&#20154;&#29983;&#30340;&#21457;&#23637;&#20063;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290;&#19968;&#20010;&#20154;&#21518;&#22825;&#30340;&#34892;&#20026;&#20063;&#26377;&#21487;&#33021;&#35753;&#22909;&#21629;&#21464;&#22351;&#65292;&#35753;&#22351;&#21629;&#21464;&#22909;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#22312;&#20256;&#32479;&#25991;&#21270;&#37324;&#27969;&#20256;&#29978;&#24191;&#30340;&#12298;&#24515;&#21629;&#27468;&#12299;&#35828;&#24471;&#38750;&#24120;&#36879;&#24443;&#12290;&#12298;&#24515;&#21629;&#27468;&#12299;&#24378;&#35843;&#65306;&#19968;&#20010;&#20154;&#24515;&#22320;&#30340;&#22909;&#22351;&#65292;&#20250;&#30452;&#25509;&#24433;&#21709;&#21040;&#33258;&#36523;&#21629;&#36816;&#30340;&#22909;&#22351;&#12290;</p>
<p></p>
<p>&#24515;&#22909;&#21629;&#21448;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#65307;</p>
<p>&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#31119;&#21464;&#20026;&#31096;&#20806;&#65307;</p>
<p>&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#31096;&#36716;&#20026;&#31119;&#25253;&#65307;</p>
<p>&#24515;&#21629;&#20465;&#19981;&#22909;&#65292;&#36973;&#27523;&#19988;&#36139;&#22829;&#12290;</p>
<p>&#24515;&#21487;&#25405;&#20046;&#21629;&#65292;&#26368;&#35201;&#23384;&#20161;&#36947;&#65307;</p>
<p>&#21629;&#23454;&#36896;&#20110;&#24515;&#65292;&#21513;&#20982;&#24799;&#20154;&#21484;&#12290;</p>
<p>&#20449;&#21629;&#19981;&#20462;&#24515;&#65292;&#38452;&#38451;&#24656;&#34394;&#30699;&#65307;</p>
<p>&#20462;&#24515;&#20134;&#21548;&#21629;&#65292;&#22825;&#22320;&#33258;&#30456;&#20445;&#12290;</p>
<p></p>
<p>&#36825;&#27573;&#35805;&#30340;&#26680;&#24515;&#23601;&#26159;&#65306;&#24515;&#22909;&#21487;&#36716;&#21270;&#24694;&#36816;&#65292;&#24515;&#24694;&#21487;&#36133;&#22351;&#22909;&#36816;&#12290;&#35201;&#24819;&#32500;&#31995;&#22909;&#30340;&#21629;&#36816;&#65292;&#36716;&#21270;&#22351;&#30340;&#21629;&#36816;&#65292;&#20851;&#38190;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#35828;&#65306;&#21629;&#33258;&#25105;&#20316;&#65292;&#31119;&#33258;&#25105;&#27714;&#12290;&#19968;&#20010;&#20154;&#35201;&#24819;&#21629;&#36816;&#22909;&#65292;&#31119;&#25253;&#22810;&#65292;&#20851;&#38190;&#22312;&#20110;&#25552;&#39640;&#33258;&#36523;&#30340;&#20462;&#20859;&#65292;&#31181;&#22909;&#33258;&#24049;&#30340;&#24515;&#30000;&#12290;&#22914;&#26524;&#25773;&#19979;&#30340;&#26159;&#21892;&#31181;&#65292;&#38271;&#30340;&#23601;&#26159;&#21892;&#33495;&#65292;&#25910;&#33719;&#30340;&#23601;&#26159;&#21892;&#26524;&#65307;&#22914;&#26524;&#25773;&#19979;&#30340;&#26159;&#24694;&#31181;&#65292;&#38271;&#30340;&#23601;&#26159;&#24694;&#33495;&#65292;&#25910;&#33719;&#30340;&#23601;&#26159;&#24694;&#26524;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#19968;&#20010;&#20154;&#21040;&#24213;&#24212;&#35813;&#24590;&#26679;&#20462;&#24515;&#20859;&#21892;&#21602;&#65311;&#20851;&#38190;&#22312;&#20110;&#20004;&#28857;&#12290;</p>
<p></p>
<p>&#19968;&#26159;&#35201;&#31435;&#24535;&#20570;&#19968;&#20010;&#19968;&#24515;&#21521;&#21892;&#30340;&#20154;&#12290;&#35328;&#35848;&#20030;&#27490;&#12289;&#25152;&#24605;&#25152;&#20026;&#37117;&#35201;&#21521;&#21892;&#65292;&#35201;&#23384;&#22909;&#24515;&#35828;&#22909;&#35805;&#20570;&#22909;&#20107;&#12290;&#21807;&#26377;&#36825;&#26679;&#20570;&#25165;&#26377;&#21487;&#33021;&#32473;&#33258;&#24049;&#30340;&#21629;&#36816;&#24102;&#26469;&#36716;&#26426;&#12290;&#23601;&#31639;&#27809;&#26377;&#32473;&#33258;&#24049;&#30340;&#21629;&#36816;&#24102;&#26469;&#36716;&#26426;&#65292;&#26368;&#36215;&#30721;&#20063;&#19981;&#20250;&#25307;&#28798;&#24825;&#31096;&#65292;&#32473;&#33258;&#24049;&#24102;&#26469;&#26356;&#22351;&#30340;&#36816;&#27668;&#12290;</p>
<p></p>
<p>&#20108;&#26159;&#35201;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#24515;&#24577;&#12290;&#20309;&#35859;&#33391;&#22909;&#30340;&#24515;&#24577;&#65311;&#37027;&#23601;&#26159;&#22312;&#35832;&#20107;&#19981;&#39034;&#30340;&#26102;&#20505;&#65292;&#33021;&#20445;&#25345;&#20869;&#24515;&#30340;&#23425;&#38745;&#65292;&#19981;&#28040;&#27785;&#65292;&#19981;&#28902;&#36481;&#65292;&#38543;&#36935;&#32780;&#23433;&#65292;&#24515;&#23433;&#29702;&#24471;&#12290;&#22312;&#39034;&#39118;&#39034;&#27700;&#30340;&#26102;&#20505;&#65292;&#33021;&#20445;&#25345;&#31215;&#26497;&#36827;&#21462;&#30340;&#24515;&#24577;&#65292;&#36825;&#26679;&#65292;&#23601;&#26377;&#21487;&#33021;&#32473;&#33258;&#24049;&#20105;&#21462;&#21040;&#26356;&#22823;&#30340;&#26426;&#20250;&#65292;&#20174;&#32780;&#25913;&#21464;&#22266;&#26377;&#30340;&#20154;&#29983;&#36712;&#36857;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#21629;&#36816;&#26159;&#20027;&#35266;&#21644;&#23458;&#35266;&#30340;&#32467;&#21512;&#20307;&#65292;&#26159;&#20598;&#28982;&#22240;&#32032;&#21644;&#24517;&#28982;&#22240;&#32032;&#30340;&#21472;&#21152;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#35201;&#25964;&#30031;&#21629;&#36816;&#65292;&#20294;&#19981;&#21487;&#23624;&#20174;&#21629;&#36816;&#12290;&#35201;&#39046;&#24735;&#12298;&#24515;&#21629;&#27468;&#12299;&#30340;&#26234;&#24935;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#36235;&#21033;&#36991;&#23475;&#65292;&#20570;&#19968;&#20010;&#30591;&#26234;&#32780;&#21448;&#35905;&#36798;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
