<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#21313;&#21149;&#39042;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20613;&#22823;&#22763;&#12298;&#21313;&#21149;&#39042;&#12299;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#26366;&#20113;&#65306;&#8220;&#20247;&#29983;&#20294;&#20026;&#19994;&#38556;&#28145;&#37325;&#65292;&#19982;&#20315;&#26377;&#27530;&#12290;&#33509;&#33021;&#22238;&#20809;&#36820;&#29031;&#65292;&#19968;&#20992;&#20004;&#26029;&#65292;&#21363;&#20415;&#35265;&#33258;&#24615;&#20063;&#12290;&#33509;&#19981;&#22240;&#20315;&#32463;&#25945;&#65292;&#19968;&#20999;&#20247;&#29983;&#26080;&#22240;&#33258;&#24735;&#65292;&#20973;&#20309;&#20462;&#34892;&#65292;&#24471;&#33267;&#20315;&#22320;&#65311;&#8221;</p>
<p></p>
<p>&#20613;&#22823;&#22763;(497&#8212;569)&#26159;&#40784;&#26753;&#20043;&#38469;&#33879;&#21517;&#22823;&#23621;&#22763;&#65292;&#21448;&#31216;&#8220;&#21892;&#24935;&#22823;&#22763;&#8221;&#65292;&#8220;&#20613;&#32725;&#8221;&#65292;&#23162;&#24030;&#20041;&#20044;&#21439;(&#20170;&#27993;&#27743;&#20041;&#20044;)&#20154;&#12290;&#20613;&#22823;&#22763;&#19968;&#29983;&#26410;&#26366;&#20986;&#23478;&#65292;&#32780;&#20197;&#23621;&#22763;&#36523;&#20221;&#20462;&#34892;&#20315;&#36947;&#12290;&#21313;&#20845;&#23681;&#21462;&#21016;&#27663;&#22899;&#22937;&#20809;&#20026;&#22971;&#65292;&#29983;&#20004;&#23376;&#65292;&#19968;&#21517;&#26222;&#25104;&#65292;&#19968;&#21517;&#26222;&#24314;&#12290;&#20613;&#22823;&#22763;&#22312;&#20108;&#21313;&#22235;&#23681;&#26102;&#24471;&#21040;&#22825;&#31482;&#20711;&#36798;&#25705;&#22823;&#24072;&#30340;&#30340;&#25351;&#24341;&#65292;&#21457;&#24895;&#31934;&#36827;&#20462;&#36947;&#12290;&#22312;&#36947;&#19994;&#19978;&#21462;&#24471;&#20102;&#24456;&#39640;&#30340;&#25104;&#23601;&#12290;&#20613;&#22823;&#22763;&#26366;&#20316;&#26377;300&#22810;&#39318;&#35799;&#20552;&#39042;&#25991;&#26469;&#38416;&#37322;&#20315;&#29702;&#31109;&#24847;&#65292;&#21149;&#23548;&#19990;&#20154;&#30475;&#30772;&#19990;&#38388;&#30340;&#21151;&#21517;&#21033;&#31108;&#65292;&#23613;&#24515;&#20462;&#35777;&#20315;&#27861;&#65292;&#25165;&#33021;&#26368;&#32456;&#24471;&#21040;&#22823;&#35299;&#33073;&#12290;&#19979;&#38754;&#65292;&#23601;&#26469;&#20998;&#26512;&#19968;&#19979;&#20182;&#30340;&#12298;&#21313;&#21149;&#39042;&#12299;&#12290;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#30340;&#12298;&#21313;&#21149;&#39042;&#12299;&#20998;&#21035;&#20174;&#19981;&#21516;&#26041;&#38754;&#21149;&#21578;&#19990;&#20154;&#21220;&#20462;&#20845;&#24230;&#65292;&#28129;&#27850;&#21517;&#21033;&#65292;&#24191;&#34892;&#21892;&#20107;&#65292;&#20005;&#25345;&#25106;&#24459;&#65292;&#20570;&#19968;&#20301;&#21697;&#34892;&#39640;&#27905;&#65292;&#22914;&#27861;&#20462;&#25345;&#30340;&#20315;&#24351;&#23376;&#12290;&#39042;&#25991;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#21149;&#21531;&#19968;&#65292;&#19987;&#24515;&#24120;&#24565;&#27874;&#32599;&#34588;&#65292;&#21220;&#20462;&#20845;&#24230;&#21521;&#33769;&#25552;&#65292;&#20116;&#27978;&#19977;&#28034;&#33258;&#28982;&#20986;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#20108;&#65292;&#22827;&#20154;&#20986;&#19990;&#33707;&#27714;&#21033;&#65292;&#32437;&#28982;&#27714;&#24471;&#26242;&#26102;&#38388;&#65292;&#39035;&#33278;&#19981;&#20037;&#24402;&#33983;&#37324;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#19977;&#65292;&#20154;&#36523;&#38590;&#24471;&#22823;&#39035;&#24813;&#65292;&#26172;&#22812;&#20845;&#26102;&#24120;&#24565;&#20315;&#65292;&#21220;&#20462;&#19977;&#23453;&#21521;&#20285;&#34013;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#22235;&#65292;&#21162;&#21147;&#32463;&#33829;&#20462;&#21892;&#20107;&#65292;&#33707;&#35328;&#23569;&#22766;&#22909;&#20809;&#23481;&#65292;&#26410;&#22996;&#21069;&#31243;&#26159;&#20309;&#22788;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#20116;&#65292;&#23547;&#24605;&#22320;&#29425;&#30495;&#25104;&#33510;&#65292;&#30524;&#21069;&#23500;&#36149;&#36894;&#23481;&#20202;&#65292;&#39035;&#33278;&#19981;&#20037;&#36824;&#24402;&#22303;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#20845;&#65292;&#31532;&#19968;&#33707;&#21507;&#20247;&#29983;&#32905;&#65292;&#33509;&#38750;&#33769;&#33832;&#21270;&#36523;&#26469;&#65292;&#20415;&#26159;&#21069;&#29983;&#20146;&#30519;&#23646;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#19971;&#65292;&#19975;&#20107;&#26080;&#36807;&#39035;&#30340;&#23454;&#65292;&#26397;&#19977;&#26286;&#22235;&#19981;&#20026;&#20154;&#65292;&#27492;&#29702;&#23433;&#36523;&#32456;&#19981;&#21513;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#20843;&#65292;&#21507;&#32905;&#20043;&#20154;&#30495;&#32599;&#21049;&#65292;&#20170;&#36523;&#33509;&#20063;&#26432;&#20311;&#36523;&#65292;&#26469;&#29983;&#36824;&#34987;&#20311;&#36523;&#26432;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#20061;&#65292;&#22825;&#22530;&#22320;&#29425;&#20998;&#26126;&#26377;&#65292;&#33707;&#23558;&#37202;&#32905;&#21149;&#20711;&#20154;&#65292;&#20116;&#30334;&#29983;&#20013;&#26080;&#33050;&#25163;&#12290;</p>
<p></p>
<p>&#21149;&#21531;&#21313;&#65292;&#30456;&#21149;&#20462;&#34892;&#39035;&#22312;&#24613;&#65292;&#19968;&#26397;&#21629;&#23613;&#20837;&#40644;&#27849;&#65292;&#29238;&#23064;&#22971;&#23376;&#24466;&#21171;&#27875;&#12290;</p>
<p></p>
<p>&#12298;&#21313;&#21149;&#39042;&#12299;&#31532;&#19968;&#39042;&#21149;&#20154;&#35201;&#31934;&#36827;&#20462;&#36947;&#65292;&#36235;&#21521;&#33769;&#25552;&#65292;&#27704;&#33073;&#19977;&#36884;&#20845;&#36947;&#20043;&#33510;&#12290;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#21149;&#20154;&#24120;&#24565;&#28037;&#30424;&#24444;&#23736;&#30340;&#32654;&#22909;&#65292;&#22312;&#20046;&#26085;&#22810;&#20462;&#24067;&#26045;&#12289;&#25345;&#25106;&#12289;&#24525;&#36785;&#12289;&#31934;&#36827;&#12289;&#31109;&#23450;&#12289;&#33324;&#33509;&#31561;&#20845;&#24230;&#12290;&#39042;&#25991;&#20013;&#30340;&#27874;&#32599;&#34588;&#27721;&#35793;&#24847;&#24605;&#26159;&#21040;&#24444;&#23736;&#65292;&#23545;&#25105;&#20204;&#23057;&#23110;&#19990;&#30028;&#20247;&#29983;&#32780;&#35328;&#65292;&#24444;&#23736;&#19990;&#30028;&#23601;&#26159;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#33509;&#35201;&#36235;&#21521;&#33769;&#25552;&#20315;&#26524;&#65292;&#24191;&#20462;&#20845;&#24230;&#19975;&#34892;&#26159;&#24517;&#22791;&#30340;&#22522;&#26412;&#26465;&#20214;&#12290;&#20845;&#24230;&#20013;&#30340;&#24067;&#26045;&#26159;&#23601;&#26159;&#23545;&#37027;&#20123;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#32473;&#20104;&#21147;&#25152;&#33021;&#21450;&#30340;&#24110;&#21161;&#65292;&#20351;&#20182;&#20204;&#39034;&#21033;&#24230;&#36807;&#22256;&#22659;&#12290;&#24067;&#26045;&#20998;&#36130;&#26045;&#12289;&#27861;&#26045;&#21644;&#26080;&#30031;&#26045;&#65292;&#19981;&#35770;&#21738;&#31181;&#26045;&#33293;&#37117;&#24212;&#24403;&#26045;&#26080;&#26395;&#25253;&#12290;</p>
<p></p>
<p>&#25345;&#25106;&#23601;&#26159;&#35201;&#21463;&#25345;&#20315;&#25152;&#21046;&#23450;&#30340;&#19968;&#36215;&#25106;&#24459;&#65307;&#24525;&#36785;&#23601;&#26159;&#23545;&#21035;&#20154;&#26377;&#24847;&#25110;&#26080;&#24847;&#26045;&#21152;&#32473;&#33258;&#24049;&#30340;&#20398;&#36785;&#19981;&#21152;&#36777;&#35299;&#65292;&#40664;&#40664;&#24525;&#21463;&#65307;&#31934;&#36827;&#23601;&#26159;&#33258;&#24049;&#23545;&#20110;&#20462;&#23398;&#20315;&#27861;&#21220;&#22859;&#29992;&#21151;&#65307;&#31109;&#23450;&#26159;&#19968;&#20010;&#20462;&#23398;&#20315;&#27861;&#30340;&#20154;&#24212;&#24403;&#20855;&#22791;&#30340;&#22522;&#26412;&#21151;&#12290;&#20315;&#25945;&#25106;&#23450;&#24935;&#19977;&#23398;&#35748;&#20026;&#65292;&#20154;&#30001;&#25106;&#29983;&#23450;&#65292;&#30001;&#23450;&#21457;&#24935;&#12290;&#26377;&#20102;&#31109;&#23450;&#30340;&#22522;&#30784;&#65292;&#25165;&#21487;&#20197;&#20135;&#29983;&#22823;&#26234;&#24935;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#33021;&#22815;&#20005;&#26684;&#25353;&#29031;&#20845;&#24230;&#30340;&#35201;&#27714;&#26469;&#20462;&#34892;&#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#25104;&#23601;&#33769;&#25552;&#20315;&#26524;&#65292;&#33258;&#28982;&#23601;&#33021;&#22815;&#20986;&#31163;&#20116;&#27978;&#24694;&#19990;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#21149;&#39042;&#25991;&#35201;&#27714;&#20154;&#33707;&#27714;&#36130;&#21033;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#20027;&#24352;&#19968;&#20010;&#26377;&#30495;&#27491;&#20449;&#20208;&#30340;&#20154;&#35201;&#28129;&#27850;&#21517;&#21033;&#12290;&#35748;&#20026;&#21517;&#21033;&#26159;&#38556;&#36947;&#30340;&#22240;&#32536;&#65292;&#20154;&#19968;&#26086;&#20026;&#21517;&#21033;&#25152;&#32538;&#65292;&#23601;&#20250;&#22686;&#38271;&#36138;&#24515;&#12290;&#20154;&#33509;&#24102;&#30528;&#36138;&#27442;&#30340;&#24515;&#36861;&#27714;&#33258;&#24049;&#28212;&#26395;&#24471;&#21040;&#30340;&#36130;&#21033;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#22240;&#20026;&#20320;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#24456;&#39640;&#65292;&#20415;&#38590;&#20197;&#36798;&#21040;&#20320;&#25152;&#26399;&#26395;&#30340;&#36130;&#29289;&#12290;&#23601;&#31639;&#20320;&#32478;&#23613;&#33041;&#27713;&#27714;&#24471;&#20102;&#20320;&#26790;&#23504;&#20197;&#27714;&#30340;&#36130;&#21033;&#65292;&#20294;&#24448;&#24448;&#20250;&#22240;&#20026;&#21508;&#31181;&#19981;&#21033;&#30340;&#21407;&#22240;&#65292;&#23548;&#33268;&#20320;&#30340;&#36130;&#21033;&#20007;&#22833;&#27526;&#23613;&#12290;</p>
<p></p>
<p>&#20315;&#35828;&#65292;&#38065;&#36130;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#20026;&#20116;&#23478;&#25152;&#20849;&#26377;&#65306;&#19968;&#20026;&#28779;&#28903;&#65292;&#20108;&#20026;&#27700;&#28418;&#65292;&#19977;&#20026;&#22269;&#29579;&#23448;&#21519;&#25152;&#24039;&#21462;&#35946;&#22842;&#65292;&#22235;&#20026;&#24378;&#30423;&#22303;&#21290;&#25152;&#21163;&#22842;&#65292;&#20116;&#20026;&#19981;&#32918;&#23376;&#23385;&#25381;&#38669;&#27526;&#23613;&#12290;&#19968;&#20010;&#29233;&#36130;&#22914;&#21629;&#30340;&#20154;&#65292;&#21363;&#20351;&#20182;&#22788;&#24515;&#31215;&#34385;&#22320;&#20648;&#23384;&#20102;&#19968;&#20123;&#38065;&#36130;&#65292;&#20294;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#34987;&#20116;&#23478;&#20013;&#30340;&#20219;&#20309;&#19968;&#23478;&#25152;&#21534;&#22124;&#12290;&#36864;&#19968;&#27493;&#26469;&#35828;&#65292;&#23601;&#31639;&#20320;&#22312;&#19990;&#26102;&#30340;&#36130;&#20135;&#19981;&#34987;&#20116;&#23478;&#25152;&#22842;&#65292;&#22312;&#20182;&#20020;&#21629;&#32456;&#26102;&#65292;&#20173;&#28982;&#26080;&#27861;&#24102;&#36208;&#19968;&#20998;&#19968;&#27627;&#12290;&#25152;&#20197;&#21149;&#21531;&#20108;&#20013;&#35828;&#65306;&#8220;&#22827;&#20154;&#20986;&#19990;&#33707;&#27714;&#21033;&#65292;&#32437;&#28982;&#27714;&#24471;&#26242;&#26102;&#38388;&#65292;&#39035;&#33278;&#19981;&#20037;&#24402;&#33983;&#37324;&#12290;&#8221;</p>
<p></p>
<p>&#31532;&#19977;&#21149;&#35201;&#27714;&#20315;&#25945;&#20449;&#24466;&#35201;&#29645;&#24796;&#20154;&#29983;&#65292;&#31934;&#36827;&#24565;&#20315;&#65292;&#20146;&#36817;&#19977;&#23453;&#12290;</p>
<p></p>
<p>&#20315;&#38376;&#20013;&#24120;&#35828;&#8220;&#20154;&#29983;&#38590;&#24471;&#20170;&#24050;&#24471;&#65292;&#20315;&#27861;&#38590;&#38395;&#20170;&#24050;&#38395;&#12290;&#27492;&#36523;&#19981;&#21521;&#20170;&#29983;&#24230;&#65292;&#26356;&#21521;&#20309;&#29983;&#24230;&#27492;&#29983;&#12290;&#8221;&#25105;&#20204;&#33021;&#22815;&#26377;&#24184;&#24471;&#21040;&#20154;&#29983;&#65292;&#26377;&#26426;&#20250;&#25509;&#35302;&#20315;&#27861;&#65292;&#36825;&#26159;&#22810;&#29983;&#22810;&#21163;&#30340;&#31119;&#24503;&#22240;&#32536;&#25152;&#24863;&#21484;&#32780;&#33268;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#21435;&#22909;&#22909;&#29645;&#24796;&#38590;&#24471;&#30340;&#20154;&#29983;&#26102;&#20809;&#19981;&#22312;&#20170;&#29983;&#21162;&#21147;&#34892;&#25345;&#65292;&#20250;&#22833;&#21435;&#36235;&#21521;&#33769;&#25552;&#30340;&#26426;&#20250;&#12290;&#19968;&#22833;&#20154;&#29983;&#65292;&#19975;&#21163;&#19981;&#22797;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#29616;&#19990;&#24212;&#24403;&#25235;&#20303;&#21487;&#20197;&#20462;&#36947;&#30340;&#23453;&#36149;&#26102;&#20809;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#24565;&#24565;&#19981;&#20196;&#38388;&#26029;&#12290;&#24403;&#20320;&#24565;&#20315;&#24565;&#21040;&#26085;&#20037;&#21151;&#28145;&#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#24863;&#24212;&#29616;&#21069;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#33945;&#20315;&#25509;&#24341;&#12290;&#19968;&#20010;&#20449;&#20315;&#32773;&#19981;&#20165;&#35201;&#35802;&#24515;&#24565;&#20315;&#65292;&#36824;&#24212;&#24403;&#31036;&#25308;&#20146;&#36817;&#20315;&#27861;&#12289;&#20711;&#19977;&#23453;&#65292;&#22914;&#27492;&#25165;&#33021;&#22815;&#21892;&#29992;&#20154;&#29983;&#65292;&#20462;&#23398;&#26377;&#25104;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#21149;&#21149;&#20154;&#35201;&#20805;&#20998;&#21033;&#29992;&#24180;&#36731;&#26102;&#20809;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20026;&#33258;&#24049;&#38598;&#32858;&#31119;&#24503;&#36164;&#31918;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#26159;&#20197;&#20986;&#19990;&#20026;&#26088;&#24402;&#30340;&#23447;&#25945;&#65292;&#20294;&#21516;&#26102;&#20027;&#24352;&#25105;&#20204;&#35201;&#20197;&#20986;&#19990;&#30340;&#31934;&#31070;&#20570;&#20154;&#19990;&#30340;&#20107;&#19994;&#12290;&#25152;&#35859;&#20154;&#19990;&#30340;&#20107;&#19994;&#23601;&#26159;&#35201;&#20197;&#35266;&#38899;&#33769;&#33832;&#8220;&#23547;&#22768;&#25937;&#33510;&#65292;&#21315;&#22788;&#31048;&#27714;&#21315;&#22788;&#24212;&#8221;&#30340;&#31934;&#31070;&#20197;&#21450;&#22320;&#34255;&#33769;&#33832;&#8220;&#22320;&#29425;&#26410;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315;&#8221;&#30340;&#31934;&#31070;&#26469;&#24110;&#21161;&#22788;&#20110;&#33510;&#38590;&#20013;&#30340;&#20154;&#12290;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#35201;&#20570;&#19968;&#20301;&#21697;&#24503;&#39640;&#23578;&#30340;&#20154;&#65292;&#35201;&#21892;&#24453;&#20182;&#20154;&#65292;&#22810;&#20026;&#21035;&#20154;&#32771;&#34385;&#12290;&#24191;&#34892;&#24067;&#26045;&#65292;&#21487;&#20197;&#26159;&#29289;&#36136;&#19978;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#31934;&#31070;&#19978;&#30340;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#35748;&#20026;&#65292;&#24067;&#26045;&#26159;&#23500;&#20154;&#24178;&#30340;&#20107;&#24773;&#65292;&#25105;&#33258;&#24049;&#26412;&#36523;&#26159;&#20010;&#31351;&#20154;&#65292;&#24590;&#20040;&#26469;&#20026;&#21035;&#20154;&#20570;&#21892;&#20107;&#21602;&#65311;&#20854;&#23454;&#65292;&#24067;&#26045;&#19981;&#19968;&#23450;&#37117;&#26159;&#29289;&#36136;&#19978;&#30340;&#12290;&#23545;&#20110;&#37027;&#20123;&#22240;&#36973;&#36935;&#65307;&#20154;&#29983;&#30340;&#19981;&#24184;&#65292;&#31934;&#31070;&#26497;&#24230;&#27822;&#20007;&#30340;&#20154;&#26469;&#35828;&#65292;&#20320;&#33509;&#33021;&#22815;&#25512;&#24515;&#32622;&#33145;&#22320;&#24320;&#23548;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#20174;&#20302;&#36855;&#30340;&#31934;&#31070;&#29366;&#24577;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#23601;&#26159;&#26368;&#22823;&#30340;&#21892;&#20107;&#12290;&#19968;&#20301;&#23621;&#22763;&#26366;&#32473;&#25105;&#35762;&#36215;&#20196;&#22905;&#28145;&#24863;&#20869;&#30106;&#30340;&#19968;&#20214;&#20107;&#12290;&#22905;&#30340;&#19968;&#20301;&#22909;&#21451;&#32467;&#23130;&#20197;&#26469;&#65292;&#19968;&#30452;&#21463;&#21040;&#19976;&#22827;&#30340;&#38750;&#20154;&#34384;&#24453;&#12290;&#22905;&#30340;&#22909;&#21451;&#26366;&#25214;&#21040;&#22905;&#65292;&#21521;&#22905;&#35785;&#35828;&#20102;&#33258;&#24049;&#32467;&#23130;&#22810;&#24180;&#26469;&#25152;&#21463;&#30340;&#30952;&#38590;&#65292;&#24182;&#21521;&#22905;&#23547;&#27714;&#35299;&#20915;&#38382;&#39064;&#30340;&#21150;&#27861;&#12290;&#36825;&#20301;&#23621;&#22763;&#24403;&#26102;&#24037;&#20316;&#27604;&#36739;&#24537;&#65292;&#20063;&#27809;&#26377;&#25226;&#26379;&#21451;&#30340;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#21482;&#26159;&#38543;&#20415;&#30340;&#23433;&#24944;&#20102;&#22905;&#26379;&#21451;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#26102;&#38548;&#19981;&#20037;&#65292;&#36825;&#20301;&#23621;&#22763;&#25509;&#21040;&#22905;&#37027;&#20301;&#22909;&#21451;&#33258;&#26432;&#30340;&#28040;&#24687;&#65292;&#22905;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#22905;&#30340;&#26379;&#21451;&#20250;&#20570;&#20986;&#36825;&#26679;&#30340;&#36873;&#25321;&#65292;&#22905;&#20026;&#27492;&#21313;&#20998;&#20869;&#30106;&#12290;&#22905;&#23545;&#25105;&#35828;&#65292;&#20551;&#20351;&#33258;&#24049;&#24179;&#26102;&#33021;&#22815;&#22810;&#32473;&#22905;&#35848;&#35848;&#24515;&#65292;&#32784;&#24515;&#24110;&#21161;&#22905;&#23547;&#27714;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#22905;&#19968;&#23450;&#19981;&#20250;&#33258;&#23547;&#30701;&#35265;&#12290;&#20294;&#26159;&#65292;&#20107;&#25925;&#24050;&#32463;&#37247;&#25104;&#65292;&#35841;&#20063;&#26080;&#27861;&#25405;&#22238;&#65292;&#21518;&#24724;&#20063;&#27809;&#26377;&#29992;&#20102;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#24212;&#22312;&#24179;&#26085;&#30340;&#29983;&#27963;&#20013;&#23613;&#24049;&#25152;&#33021;&#22320;&#20570;&#21892;&#20107;&#65292;&#19981;&#35201;&#31561;&#21040;&#38169;&#36807;&#20102;&#20570;&#21892;&#20107;&#30340;&#26426;&#20250;&#32780;&#20877;&#21518;&#24724;&#12290;&#22312;&#20154;&#26368;&#38656;&#35201;&#24110;&#21161;&#30340;&#26102;&#20505;&#65292;&#21450;&#26102;&#22320;&#20280;&#20986;&#20320;&#30340;&#25163;&#65292;&#24110;&#20154;&#19968;&#25226;&#12290;&#19968;&#20010;&#29980;&#34588;&#30340;&#24494;&#31505;&#65292;&#19968;&#21477;&#28201;&#39336;&#30340;&#35805;&#35821;&#65292;&#22312;&#20851;&#38190;&#30340;&#26102;&#20505;&#20063;&#33021;&#32473;&#20154;&#20197;&#33707;&#22823;&#30340;&#23433;&#24944;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#36825;&#21482;&#26159;&#20030;&#25163;&#20043;&#21171;&#65292;&#32780;&#23545;&#20110;&#21463;&#21161;&#30340;&#20154;&#26469;&#35828;&#21364;&#26159;&#32456;&#29983;&#38590;&#24536;&#30340;&#24681;&#24503;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#20250;&#35828;&#65292;&#25105;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#34892;&#21892;&#30340;&#20107;&#31561;&#20197;&#21518;&#20877;&#35828;&#21543;&#65292;&#27530;&#19981;&#30693;&#20154;&#29983;&#26080;&#24120;&#65292;&#20063;&#35768;&#22312;&#20320;&#36824;&#27809;&#26377;&#26469;&#24471;&#21450;&#20570;&#21892;&#20107;&#30340;&#26102;&#20505;&#65292;&#25110;&#22240;&#21508;&#31181;&#21407;&#22240;&#27704;&#36828;&#22833;&#21435;&#20102;&#20570;&#21892;&#20107;&#30340;&#26426;&#20250;&#12290;&#36825;&#19981;&#26159;&#24456;&#21487;&#24796;&#21527;&#65311;&#25152;&#20197;&#65292;&#21488;&#28286;&#33879;&#21517;&#24904;&#21892;&#23478;&#35777;&#20005;&#27861;&#24072;&#26366;&#35828;&#65306;&#8220;&#19990;&#19978;&#26377;&#20004;&#20214;&#20107;&#24773;&#19981;&#33021;&#31561;&#65292;&#19968;&#26159;&#23389;&#39034;&#65292;&#19968;&#26159;&#34892;&#21892;&#12290;&#8221;</p>
<p></p>
<p>&#31532;&#20116;&#21149;&#21149;&#20154;&#35201;&#24120;&#24605;&#22320;&#29425;&#20043;&#33510;&#65292;&#21220;&#21152;&#20462;&#25345;&#65292;&#20813;&#21463;&#36718;&#22238;&#20043;&#33510;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#32463;&#20856;&#20013;&#32463;&#24120;&#35770;&#36848;&#22320;&#29425;&#30340;&#21508;&#31181;&#30171;&#33510;&#30340;&#30456;&#29366;&#65292;&#20196;&#20154;&#23545;&#27492;&#26395;&#32780;&#29983;&#30031;&#12290;&#29305;&#21035;&#26159;&#22312;&#22320;&#34255;&#32463;&#20013;&#26356;&#25552;&#21450;&#20102;&#21517;&#30446;&#32321;&#22810;&#30340;&#22320;&#29425;&#12290;&#22914;&#12298;&#22320;&#29425;&#21517;&#21495;&#21697;&#31532;&#20116;&#12299;&#25152;&#20113;&#65306;&#8220;&#20161;&#32773;&#65292;&#38081;&#22260;&#20043;&#20869;&#26377;&#22914;&#26159;&#31561;&#22320;&#29425;&#20854;&#25968;&#26080;&#38480;&#12290;&#26356;&#26377;&#21483;&#21796;&#22320;&#29425;&#12289;&#25300;&#33292;&#22320;&#29425;&#12289;&#31914;&#23615;&#22320;&#29425;&#12289;&#38108;&#38145;&#22320;&#29425;&#12289;&#28779;&#35937;&#22320;&#29425;&#12289;&#28779;&#29399;&#22320;&#29425;&#12289;&#28779;&#39532;&#22320;&#29425;&#12289;&#28779;&#29275;&#22320;&#29425;&#12289;&#8230;&#8230;&#21093;&#30382;&#22320;&#29425;&#12289;&#39278;&#34880;&#22320;&#29425;&#12289;&#28903;&#25163;&#22320;&#29425;&#12289;&#28903;&#33050;&#22320;&#29425;&#12289;&#38081;&#23627;&#22320;&#29425;&#12289;&#28779;&#29436;&#22320;&#29425;&#65292;&#22914;&#26159;&#31561;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#20854;&#20013;&#21508;&#21508;&#22797;&#26377;&#35832;&#23567;&#22320;&#29425;&#65292;&#25110;&#19968;&#25110;&#20108;&#25110;&#19977;&#25110;&#22235;&#20035;&#33267;&#30334;&#21315;&#12290;&#20854;&#20013;&#21517;&#21495;&#21508;&#21508;&#19981;&#21516;&#12290;&#8221;&#32463;&#20013;&#19981;&#20165;&#21465;&#36848;&#20102;&#21508;&#31181;&#22320;&#29425;&#65292;&#36824;&#23545;&#27599;&#31181;&#22320;&#29425;&#30340;&#33510;&#30456;&#20316;&#20102;&#25551;&#36848;&#65292;&#22914;&#20113;&#65306;&#8216;&#8216;&#20161;&#32773;&#65292;&#22320;&#29425;&#32618;&#25253;&#20854;&#20107;&#22914;&#26159;&#65306;&#25110;&#26377;&#22320;&#29425;&#21462;&#32618;&#20154;&#33292;&#20351;&#29275;&#32789;&#20043;&#12290;&#25110;&#26377;&#22320;&#29425;&#21462;&#32618;&#20154;&#24515;&#22812;&#21449;&#39135;&#20043;&#65292;&#25110;&#26377;&#22320;&#29425;&#38252;&#27748;&#30427;&#27832;&#29038;&#32618;&#20154;&#36523;&#65292;&#25110;&#26377;&#22320;&#29425;&#36196;&#28903;&#38108;&#26609;&#20351;&#32618;&#20154;&#25265;&#65292;&#25110;&#26377;&#22320;&#29425;&#20351;&#35832;&#28779;&#28903;&#36225;&#21450;&#32618;&#20154;&#65292;&#25110;&#26377;&#22320;&#29425;&#19968;&#21521;&#23506;&#20912;&#65292;&#25110;&#26377;&#22320;&#29425;&#26080;&#38480;&#31914;&#23615;&#8230;&#8230;&#20161;&#32773;&#22914;&#26159;&#31561;&#25253;&#65292;&#21508;&#21508;&#29425;&#20013;&#26377;&#30334;&#21315;&#31181;&#12290;&#8230;&#8230;&#33509;&#24191;&#35828;&#22320;&#29425;&#32618;&#25253;&#31561;&#20107;&#65292;&#19968;&#19968;&#29425;&#20013;&#26356;&#26377;&#30334;&#21315;&#31181;&#33510;&#26970;&#65292;&#20309;&#20917;&#22810;&#29425;&#12290;&#8221;</p>
<p></p>
<p>&#20316;&#20026;&#19968;&#20010;&#20462;&#34892;&#32773;&#65292;&#22312;&#24819;&#21040;&#22320;&#29425;&#20043;&#33510;&#26102;&#65292;&#24212;&#24403;&#29983;&#36215;&#30031;&#24807;&#20043;&#24515;&#65292;&#35201;&#23558;&#36825;&#31181;&#30171;&#33510;&#35270;&#20026;&#33258;&#24049;&#25152;&#38754;&#20020;&#30340;&#21435;&#22788;&#65292;&#36825;&#26679;&#20320;&#25165;&#20250;&#21162;&#21147;&#20462;&#34892;&#65292;&#36828;&#31163;&#33510;&#28023;&#12290;&#25105;&#20204;&#29616;&#19990;&#20026;&#20154;&#65292;&#26159;&#30001;&#20110;&#25105;&#20204;&#21069;&#19990;&#30340;&#31119;&#24503;&#22240;&#32536;&#25152;&#24863;&#21484;&#65292;&#22914;&#26524;&#33258;&#24049;&#19981;&#21435;&#29645;&#24796;&#65292;&#36824;&#26377;&#21487;&#33021;&#36718;&#22238;&#20845;&#36947;&#12290;&#21363;&#20351;&#20320;&#30524;&#21069;&#23500;&#36149;&#65292;&#21487;&#20197;&#20219;&#24847;&#32780;&#20026;&#65292;&#20294;&#20154;&#29983;&#30701;&#26242;&#65292;&#20063;&#35768;&#20320;&#36824;&#27809;&#26377;&#20139;&#23613;&#23500;&#36149;&#65292;&#23601;&#24050;&#32463;&#39746;&#24402;&#40644;&#22303;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#21149;&#20154;&#25106;&#26432;&#32032;&#39135;&#12290;</p>
<p></p>
<p>&#39042;&#25991;&#20113;&#65306;&#8220;&#31532;&#19968;&#33707;&#21507;&#20247;&#29983;&#32905;&#65292;&#33509;&#38750;&#33769;&#33832;&#21270;&#36523;&#26469;&#65292;&#20415;&#26159;&#21069;&#29983;&#20146;&#30519;&#23646;&#12290;&#8221;&#20315;&#25945;&#35748;&#20026;&#20247;&#29983;&#22312;&#20845;&#36947;&#20013;&#36718;&#22238;&#65292;&#20154;&#26377;&#21487;&#33021;&#25237;&#32974;&#20026;&#30044;&#29983;&#65292;&#26377;&#30340;&#30044;&#29983;&#20250;&#25237;&#32974;&#20026;&#20154;&#12290;&#25105;&#20204;&#33509;&#39135;&#20247;&#29983;&#20043;&#32905;&#65292;&#23601;&#26377;&#21487;&#33021;&#24341;&#36215;&#24616;&#24616;&#30456;&#25253;&#12290;&#20877;&#32773;&#35828;&#65292;&#25105;&#20204;&#25152;&#39135;&#30340;&#20247;&#29983;&#65292;&#26377;&#21487;&#33021;&#26159;&#33258;&#24049;&#30340;&#21069;&#19990;&#25110;&#22810;&#29983;&#29238;&#27597;&#20146;&#21451;&#65292;&#33509;&#39135;&#20146;&#30519;&#20043;&#32905;&#65292;&#21487;&#35859;&#27531;&#24525;&#20043;&#33267;&#12290;&#23545;&#27492;&#65292;&#12298;&#26805;&#32593;&#32463;&#12299;&#20113;&#65306;&#8220;&#19968;&#20999;&#30007;&#23376;&#26159;&#25105;&#29238;&#65292;&#19968;&#20999;&#22899;&#20154;&#26159;&#25105;&#27597;&#65292;&#25105;&#29983;&#29983;&#26080;&#19981;&#20174;&#20043;&#21463;&#29983;&#12290;&#8221;&#25152;&#20197;&#65292;&#19968;&#20999;&#20247;&#29983;&#37117;&#19982;&#25105;&#20204;&#26377;&#30528;&#24456;&#28145;&#30340;&#22240;&#32536;&#12290;&#25105;&#20204;&#24212;&#24403;&#25937;&#25300;&#20247;&#29983;&#30340;&#30171;&#33510;&#65292;&#24590;&#20040;&#33021;&#22815;&#39135;&#20182;&#20204;&#30340;&#32905;&#21602;&#65311;&#39135;&#20247;&#29983;&#20043;&#32905;&#20250;&#26377;&#26080;&#37327;&#32618;&#36807;&#65292;&#25152;&#20197;&#20315;&#25945;&#35753;&#20154;&#25106;&#26432;&#32032;&#39135;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#21149;&#20154;&#35201;&#35802;&#23454;&#24453;&#20154;&#12290;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#21149;&#20154;&#22312;&#24179;&#26102;&#20570;&#20107;&#26102;&#35201;&#35880;&#24910;&#65292;&#23613;&#21487;&#33021;&#20570;&#21040;&#24453;&#20154;&#22788;&#20107;&#19981;&#29359;&#36807;&#38169;&#12290;&#22312;&#19982;&#20154;&#20132;&#24448;&#26102;&#65292;&#35201;&#20570;&#21040;&#20197;&#35802;&#30456;&#35265;&#65292;&#19981;&#33021;&#20570;&#34394;&#24515;&#20551;&#24847;&#65292;&#20004;&#38754;&#19977;&#20992;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#23545;&#20154;&#32781;&#24515;&#30524;&#65292;&#21035;&#20154;&#23601;&#20250;&#28176;&#28176;&#36828;&#31163;&#20320;&#12290;&#19968;&#20010;&#20154;&#23545;&#20154;&#26159;&#21542;&#35802;&#23454;&#65292;&#22825;&#38271;&#26085;&#20037;&#65292;&#21035;&#20154;&#37117;&#20250;&#24863;&#35273;&#20986;&#26469;&#12290;&#25152;&#35859;&#8220;&#26085;&#20037;&#35265;&#20154;&#24515;&#8221;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#20808;&#31206;&#26102;&#26399;&#30340;&#20754;&#23478;&#21019;&#22987;&#20154;&#23380;&#23376;&#26366;&#35828;&#65306;&#8220;&#24039;&#35328;&#20196;&#33394;&#65292;&#40092;&#30691;&#20161;&#12290;&#8221;&#24847;&#24605;&#26159;&#35828;&#65292;&#21916;&#27426;&#33457;&#35328;&#24039;&#35821;&#27450;&#39575;&#21035;&#20154;&#30340;&#20154;&#65292;&#24456;&#23569;&#26377;&#23545;&#20154;&#20161;&#24904;&#30340;&#65292;&#36825;&#26679;&#30340;&#20154;&#26368;&#32456;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#22909;&#19979;&#22330;&#12290;&#19981;&#20449;&#65292;&#25105;&#20204;&#30475;&#30475;&#21382;&#21490;&#19978;&#30340;&#37027;&#20123;&#21916;&#27426;&#33457;&#35328;&#24039;&#35821;&#36898;&#36814;&#19978;&#21496;&#30340;&#20154;&#65292;&#20182;&#20204;&#26368;&#32456;&#37117;&#19981;&#20250;&#26377;&#22909;&#30340;&#19979;&#22330;&#12290;&#20094;&#38534;&#30343;&#24093;&#30340;&#22823;&#33251;&#21644;&#30775;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#21644;&#30775;(1750&#19968;1799)&#26159;&#28165;&#28385;&#27954;&#27491;&#32418;&#26071;&#20154;&#65292;&#23383;&#33268;&#25995;&#65292;&#29983;&#21592;&#20986;&#36523;&#12290;&#20094;&#38534;&#19977;&#21313;&#22235;&#24180;(1769)&#34989;&#36731;&#36710;&#37117;&#23561;&#19990;&#32844;&#65292;&#25480;&#19977;&#31561;&#20365;&#21355;&#65292;&#22240;&#21892;&#20110;&#36898;&#36814;&#39640;&#23447;&#30343;&#24093;&#30340;&#24515;&#24847;&#65292;&#21463;&#39640;&#23447;&#36175;&#35782;&#12290;&#22235;&#21313;&#19968;&#24180;&#25480;&#25143;&#37096;&#20365;&#37070;&#65292;&#26059;&#25826;&#20891;&#26426;&#22823;&#33251;&#65292;&#22312;&#20219;&#20108;&#21313;&#20313;&#24180;&#12290;&#21382;&#20219;&#27493;&#20891;&#32479;&#39046;&#65292;&#25143;&#12289;&#20853;&#12289;&#21519;&#37096;&#23578;&#20070;&#65292;&#29702;&#34281;&#38498;&#23578;&#20070;&#12290;&#21518;&#26187;&#25991;&#21326;&#27583;&#22823;&#23398;&#22763;&#12290;&#26366;&#20805;&#22235;&#24211;&#39302;&#12289;&#22269;&#21490;&#39302;&#27491;&#24635;&#35009;&#12290;&#32047;&#23553;&#33267;&#19968;&#31561;&#20844;&#12290;&#31934;&#26126;&#25935;&#25463;&#65292;&#21150;&#20107;&#24178;&#32451;&#65292;&#21892;&#20307;&#39640;&#23447;&#20043;&#24847;&#65292;&#20506;&#20026;&#33145;&#24515;&#65292;&#26202;&#24180;&#23588;&#29978;&#65292;&#25919;&#20196;&#20256;&#23459;&#22810;&#30001;&#20854;&#25163;&#20070;&#21475;&#20256;&#12290;&#19987;&#25797;&#24324;&#26435;&#65292;&#20196;&#21508;&#30465;&#22863;&#25240;&#30342;&#29992;&#21103;&#25240;&#36865;&#20854;&#20808;&#38405;&#65292;&#21508;&#22320;&#36827;&#36129;&#29645;&#21697;&#22810;&#20154;&#20854;&#23478;&#12290;&#22025;&#24198;&#22235;&#24180;(1799)&#39640;&#23447;&#27515;&#65292;&#20026;&#20161;&#23447;&#25968;&#20108;&#21313;&#22823;&#32618;&#65292;&#36176;&#27515;&#65292;&#26597;&#27809;&#37329;&#38134;&#29645;&#23453;&#26497;&#22810;&#65292;&#26102;&#26377;&#8220;&#21644;&#30775;&#36300;&#20498;&#65292;&#22025;&#24198;&#21507;&#39281;&#8221;&#20043;&#35866;&#12290;&#21644;&#30775;&#34429;&#28982;&#20973;&#30528;&#33258;&#24049;&#28316;&#39035;&#25293;&#39532;&#30340;&#26412;&#39046;&#65292;&#22312;&#20094;&#38534;&#20043;&#26397;&#24471;&#23456;&#19968;&#26102;&#65292;&#20294;&#26368;&#32456;&#33853;&#24471;&#34987;&#36176;&#27515;&#30340;&#19979;&#22330;&#12290;&#27963;&#29983;&#29983;&#30340;&#20107;&#20363;&#19981;&#33021;&#19981;&#24341;&#36215;&#25105;&#20204;&#30340;&#28145;&#24605;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#21149;&#35762;&#36848;&#20102;&#21507;&#32905;&#20043;&#20154;&#30340;&#32618;&#36807;&#12290;</p>
<p></p>
<p>&#39042;&#25991;&#20113;&#65306;&#8220;&#21507;&#32905;&#20043;&#20154;&#30495;&#32599;&#21049;&#65292;&#20170;&#36523;&#33509;&#20063;&#26432;&#20311;&#36523;&#65292;&#26469;&#29983;&#36824;&#34987;&#20311;&#36523;&#26432;&#12290;&#8221;&#26412;&#21149;&#39042;&#25991;&#19982;&#31532;&#20845;&#21149;&#26377;&#30456;&#20284;&#20043;&#22788;&#65292;&#26412;&#21149;&#21578;&#35785;&#25105;&#20204;&#65292;&#22914;&#26524;&#20320;&#29616;&#19990;&#26432;&#29983;&#25110;&#39135;&#29992;&#20247;&#29983;&#20043;&#32905;&#65292;&#37027;&#20040;&#19981;&#31649;&#36825;&#20010;&#20247;&#29983;&#26159;&#19981;&#26159;&#20320;&#30340;&#21069;&#19990;&#20146;&#30519;&#65292;&#20182;&#20204;&#37117;&#20250;&#23545;&#20320;&#24515;&#24576;&#24616;&#24680;&#12290;&#31561;&#21040;&#20182;&#20204;&#25237;&#32974;&#20026;&#20154;&#65292;&#20320;&#36716;&#29983;&#20026;&#30044;&#29983;&#26102;&#65292;&#20182;&#20204;&#20063;&#20250;&#23472;&#26432;&#20320;&#26469;&#39135;&#32905;&#12290;&#36825;&#26679;&#24616;&#24616;&#30456;&#25253;&#65292;&#27704;&#26080;&#20241;&#27490;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#20462;&#36947;&#32773;&#22312;&#20046;&#26085;&#23613;&#37327;&#20570;&#21040;&#23569;&#39135;&#32905;&#65292;&#20999;&#35760;&#19981;&#33021;&#26432;&#29983;&#65292;&#35201;&#30693;&#36947;&#65292;&#20320;&#33509;&#26432;&#29983;&#23475;&#21629;&#65292;&#23601;&#20250;&#36973;&#33268;&#26469;&#19990;&#30340;&#30701;&#21629;&#20043;&#25253;&#12290;</p>
<p></p>
<p>&#31532;&#20061;&#21149;&#21149;&#20154;&#23545;&#20711;&#20154;&#35201;&#29983;&#36215;&#24685;&#25964;&#24515;&#65292;&#19981;&#33021;&#20197;&#37202;&#32905;&#26469;&#21149;&#21578;&#20711;&#20154;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#32618;&#36807;&#12290;</p>
<p></p>
<p>&#25106;&#26432;&#32032;&#39135;&#26159;&#25106;&#35268;&#23545;&#20711;&#20154;&#30340;&#22522;&#26412;&#35201;&#27714;&#12290;&#20711;&#20154;&#20043;&#25152;&#20197;&#25106;&#26432;&#32032;&#39135;&#65292;&#26159;&#20026;&#20102;&#22521;&#20859;&#20711;&#20154;&#30340;&#24904;&#24754;&#24515;&#12290;&#20315;&#25945;&#24466;&#39135;&#32905;&#26377;&#35832;&#22810;&#36807;&#24739;&#65292;&#22914;&#12298;&#26974;&#20285;&#32463;&#12299;&#20013;&#20113;&#65306;&#8220;&#39135;&#32905;&#20043;&#20154;&#65292;&#20247;&#29983;&#35265;&#20043;&#65292;&#24713;&#30342;&#24778;&#24598;&#65292;&#20462;&#24904;&#24515;&#32773;&#20113;&#20309;&#39135;&#32905;&#65311;&#22823;&#24935;&#65281;&#35692;&#22914;&#29454;&#24072;&#21450;&#26051;&#38464;&#32599;&#12289;&#25429;&#40060;&#32593;&#40479;&#35832;&#24694;&#20154;&#31561;&#65292;&#29399;&#35265;&#24778;&#21536;&#65292;&#20861;&#35265;&#22868;&#36208;&#65292;&#31354;&#39134;&#27700;&#38470;&#19968;&#20999;&#20247;&#29983;&#33509;&#26377;&#35265;&#20043;&#65292;&#21688;&#20316;&#26159;&#24565;&#65306;&#8220;&#27492;&#20154;&#27668;&#24687;&#29369;&#22914;&#32599;&#21049;&#65292;&#20170;&#26469;&#33267;&#27492;&#65292;&#24517;&#24403;&#26432;&#25105;&#65281;&#8221;&#20026;&#25252;&#21629;&#25925;&#65292;&#24713;&#30342;&#36208;&#36991;&#12290;&#39135;&#32905;&#20043;&#20154;&#20134;&#22797;&#22914;&#26159;&#65292;&#26159;&#25925;&#33769;&#33832;&#20026;&#20462;&#24904;&#34892;&#65292;&#19981;&#24212;&#39135;&#32905;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#35268;&#20013;&#23558;&#19981;&#39278;&#37202;&#20316;&#20026;&#22522;&#26412;&#30340;&#25106;&#26465;&#12290;&#20711;&#20154;&#19981;&#39278;&#37202;&#26159;&#20026;&#20102;&#22521;&#20859;&#28165;&#20928;&#24515;&#12290;&#39278;&#37202;&#30340;&#36807;&#24739;&#26377;&#24456;&#22810;&#65306;&#37202;&#22240;&#20026;&#33021;&#20081;&#24615;&#65292;&#20250;&#20351;&#39278;&#37202;&#30340;&#20154;&#24847;&#20081;&#24773;&#36855;&#65292;&#20570;&#20986;&#36829;&#21453;&#25106;&#24459;&#30340;&#20107;&#24773;&#65292;&#20877;&#32773;&#39278;&#37202;&#30340;&#20154;&#24120;&#20250;&#24102;&#26377;&#37202;&#27668;&#65292;&#35829;&#32463;&#24565;&#20315;&#26159;&#23545;&#20315;&#33769;&#33832;&#30340;&#19981;&#24685;&#25964;&#12290;&#22240;&#27492;&#65292;&#20315;&#21046;&#23558;&#39278;&#37202;&#25106;&#20316;&#20026;&#22522;&#26412;&#30340;&#25106;&#26465;&#12290;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#22312;&#26412;&#21149;&#20013;&#22857;&#21149;&#19990;&#20154;&#65292;&#19981;&#33021;&#23558;&#37202;&#32905;&#21149;&#20711;&#20154;&#39135;&#29992;&#65292;&#33509;&#19981;&#21548;&#21149;&#21578;&#21149;&#20711;&#20154;&#39135;&#32905;&#65292;&#23558;&#26469;&#20250;&#21463;&#22320;&#29425;&#30340;&#33510;&#25253;&#65292;&#20116;&#30334;&#29983;&#20013;&#27809;&#26377;&#25163;&#33050;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#21149;&#21149;&#20154;&#20462;&#34892;&#35201;&#25226;&#25569;&#24403;&#19979;&#65292;&#25235;&#20303;&#26426;&#36935;&#12290;</p>
<p></p>
<p>&#39042;&#25991;&#20113;&#65306;&#8220;&#30456;&#21149;&#20462;&#34892;&#39035;&#22312;&#24613;&#65292;&#19968;&#26397;&#21629;&#23613;&#20154;&#40644;&#27849;&#65292;&#29238;&#23064;&#22971;&#23376;&#24466;&#21171;&#27875;&#12290;&#8221;&#20315;&#38464;&#20303;&#19990;&#26102;&#26366;&#38382;&#20182;&#30340;&#24351;&#23376;&#29983;&#21629;&#22312;&#20960;&#38388;&#65311;&#20854;&#20013;&#19968;&#20010;&#24351;&#23376;&#22238;&#31572;&#35828;&#65306;&#8220;&#29983;&#21629;&#22312;&#21628;&#21560;&#38388;&#12290;&#8221;&#20315;&#24494;&#31505;&#30528;&#28857;&#20102;&#28857;&#22836;&#12290;&#20854;&#23454;&#65292;&#20154;&#30340;&#29983;&#21629;&#26159;&#24456;&#33030;&#24369;&#30340;&#65292;&#22825;&#28798;&#20154;&#31096;&#31561;&#31181;&#31181;&#28798;&#38590;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#22842;&#21435;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#12290;2008&#24180;4&#26376;28&#26085;&#21457;&#29983;&#22312;&#23665;&#19996;&#33014;&#27982;&#38081;&#36335;&#30340;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#65292;&#39031;&#21051;&#38388;&#36896;&#25104;&#20102;72&#20154;&#20007;&#29983;&#30340;&#24808;&#21095;&#12290;&#21407;&#26412;&#36824;&#22312;&#35848;&#31505;&#39118;&#29983;&#30340;&#26053;&#23458;&#65292;&#39031;&#21051;&#20043;&#38388;&#23601;&#19982;&#23478;&#20154;&#38452;&#38451;&#20004;&#38548;&#65292;&#32473;&#27963;&#30528;&#30340;&#20154;&#24102;&#26469;&#20102;&#26080;&#38480;&#30340;&#20260;&#30171;&#12290;&#23545;&#20110;&#25105;&#20204;&#20462;&#34892;&#32773;&#26469;&#35828;&#65292;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#24453;&#21040;&#32769;&#24180;&#20197;&#21518;&#36824;&#26469;&#24471;&#21450;&#23398;&#20315;&#12290;</p>
<p></p>
<p>&#27530;&#19981;&#30693;&#65292;&#20154;&#29983;&#26080;&#24120;&#65292;&#20063;&#35768;&#20320;&#36824;&#27809;&#26377;&#26469;&#24471;&#21450;&#23398;&#20315;&#20462;&#36947;&#65292;&#23601;&#26377;&#21487;&#33021;&#22240;&#21508;&#31181;&#24847;&#22806;&#20107;&#25925;&#32780;&#21629;&#20007;&#40644;&#27849;&#65292;&#20877;&#24819;&#20462;&#34892;&#24050;&#32463;&#27809;&#26377;&#26426;&#20250;&#65292;&#25152;&#20197;&#20462;&#34892;&#20063;&#24212;&#24403;&#25226;&#25569;&#24403;&#19979;&#12290;&#26377;&#21017;&#20315;&#25945;&#25925;&#20107;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#65306;&#19968;&#20010;&#24050;&#32463;&#23398;&#20315;&#22810;&#24180;&#30340;&#24180;&#36731;&#20154;&#65292;&#19968;&#27425;&#24917;&#21517;&#21040;&#38738;&#40857;&#23665;&#24819;&#35831;&#27714;&#26126;&#26234;&#21644;&#23578;&#20026;&#20182;&#21059;&#24230;&#20986;&#23478;&#12290;&#26126;&#26234;&#21644;&#23578;&#21578;&#35785;&#20182;&#65292;&#31561;&#32771;&#39564;&#20182;&#19968;&#24180;&#20197;&#21518;&#20877;&#20026;&#20182;&#21059;&#24230;&#12290;&#36825;&#20010;&#23621;&#22763;&#35802;&#24691;&#22320;&#23545;&#26126;&#26234;&#21644;&#23578;&#35828;&#65292;&#24744;&#36824;&#26159;&#29616;&#22312;&#23601;&#32473;&#25105;&#21059;&#24230;&#21543;&#65292;&#31561;&#21040;&#19968;&#24180;&#20197;&#21518;&#65292;&#35828;&#19981;&#23450;&#37027;&#26102;&#20320;&#24050;&#32463;&#19981;&#22312;&#20154;&#19990;&#20102;&#65292;&#25110;&#32773;&#25105;&#25913;&#21464;&#20102;&#20986;&#23478;&#30340;&#24565;&#22836;&#65292;&#37027;&#26102;&#20877;&#24819;&#21059;&#24230;&#20063;&#26469;&#19981;&#21450;&#20102;&#12290;&#26126;&#26234;&#21644;&#23578;&#35273;&#24471;&#36825;&#20010;&#23621;&#22763;&#30340;&#35805;&#24456;&#26377;&#36947;&#29702;&#65292;&#20110;&#26159;&#23601;&#32473;&#20182;&#21059;&#24230;&#12290;</p>
<p></p>
<p>&#20613;&#22823;&#22763;&#30340;&#36825;&#39318;&#12298;&#21313;&#21149;&#39042;&#12299;&#20998;&#21035;&#20174;&#19981;&#21516;&#26041;&#38754;&#21149;&#20154;&#35201;&#31934;&#36827;&#20462;&#34892;&#65292;&#30475;&#28129;&#21517;&#21033;&#65292;&#20005;&#25345;&#25106;&#24459;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#20570;&#19968;&#20301;&#24515;&#24576;&#24904;&#24754;&#65292;&#25106;&#34892;&#39640;&#27905;&#30340;&#23398;&#20315;&#32773;&#12290;&#25105;&#20204;&#29616;&#20195;&#30340;&#23398;&#20315;&#32773;&#33509;&#33021;&#25353;&#29031;&#12298;&#21313;&#21149;&#39042;&#12299;&#30340;&#35201;&#27714;&#26469;&#34892;&#25345;&#65292;&#19968;&#23450;&#33021;&#22815;&#22312;&#36947;&#19994;&#19978;&#24471;&#21040;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
