<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>61.&#35895;&#21709;&#38598;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#35895;&#21709;&#38598;&#12299;</p>
<p></p>
<p>&#19977;&#26151;&#32822;&#25106;&#20315;&#24351;&#23376;&#40644;&#24565;&#31062;&#25964;&#31572;&#23458;&#38382;</p>
<p></p>
<p>&#23567; &#24341;</p>
<p>&#31572;&#23567;&#21451;</p>
<p>&#31572;&#23567;&#22899;</p>
<p>&#31572;A&#23621;&#22763;</p>
<p>&#31572;B&#23621;&#22763;</p>
<p>&#31572;C&#32769;&#23621;&#22763;</p>
<p>&#31572;D&#23621;&#22763;</p>
<p>&#31572;E&#32769;&#23621;&#22763;</p>
<p>&#31572;F&#23621;&#22763;</p>
<p>&#31572;G&#23621;&#22763;</p>
<p>&#31572;H&#32769;&#23621;&#22763;</p>
<p>&#31572;I&#23621;&#22763;</p>
<p>&#31572;J&#32769;&#23621;&#22763;</p>
<p>&#31572;K&#32769;&#23621;&#22763;</p>
<p>&#31572;L&#32769;&#23621;&#22763;</p>
<p>&#31572;LM&#20004;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#23567;&#24341;</p>
<p></p>
<p>&#12288;&#12288;&#22827;&#19968;&#20999;&#27861;&#20174;&#22240;&#32536;&#29983;&#12290;&#22240;&#32536;&#29301;&#24341;&#25104;&#31181;&#31181;&#20107;&#65292;&#24448;&#24448;&#19981;&#30693;&#20854;&#25152;&#20197;&#28982;&#32780;&#28982;&#32773;&#12290;&#27492;&#38598;&#20043;&#21360;&#34892;&#20134;&#26159;&#38543;&#32536;&#28436;&#21464;&#65292;&#38750;&#22987;&#26009;&#25152;&#21450;&#12290;&#25098;&#21320;&#23681;&#65288;&#19968;&#20061;&#19971;&#20843;&#65289;&#36215;&#24320;&#22987;&#37213;&#37247;&#27880;&#35299;&#12298;&#20315;&#35828;&#22823;&#20056;&#26080;&#37327;&#23551;&#24196;&#20005;&#28165;&#20928;&#24179;&#31561;&#35273;&#32463;&#12299;&#65292;&#20035;&#35874;&#32477;&#37228;&#24212;&#65292;&#20110;&#25925;&#20132;&#20170;&#38632;&#20043;&#38388;&#21807;&#36890;&#40060;&#38593;&#12290;&#25968;&#24180;&#20043;&#38388;&#35770;&#20315;&#20043;&#20070;&#21124;&#39047;&#22810;&#65292;&#19981;&#24847;&#27743;&#21335;&#26377;&#28909;&#24515;&#23621;&#22763;&#65292;&#25220;&#20986;&#25152;&#24471;&#20070;&#20449;&#65292;&#34074;&#28982;&#25104;&#20876;&#12290;&#35748;&#20026;&#26377;&#30410;&#65292;&#22362;&#20027;&#21002;&#21360;&#12290;&#22797;&#33945;&#19978;&#28023;&#24754;&#35475;&#23439;&#28145;&#20026;&#27861;&#24536;&#36523;&#20043;&#37073;&#32769;&#23621;&#22763;&#36190;&#21161;&#12290;&#24858;&#34429;&#20877;&#19977;&#23113;&#35874;&#65292;&#20134;&#26410;&#33719;&#20801;&#12290;&#20110;&#26159;&#20035;&#20208;&#20307;&#35832;&#21531;&#23376;&#20043;&#22823;&#24515;&#65292;&#19981;&#25571;&#24858;&#38475;&#65292;&#25441;&#24471;&#35752;&#35770;&#20315;&#27861;&#20989;&#20214;&#20845;&#21313;&#20313;&#36890;&#65292;&#20110;&#20013;&#36980;&#36873;&#65292;&#26657;&#23450;&#21024;&#33410;&#65292;&#20035;&#25104;&#26031;&#38598;&#65292;&#25964;&#20316;&#20379;&#20859;&#65292;&#24182;&#35831;&#25945;&#27491;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38598;&#21517;&#35895;&#21709;&#65292;&#30422;&#21462;&#33258;&#27704;&#26126;&#22823;&#24072;&#20043;&#12298;&#23447;&#38236;&#24405;&#12299;&#12290;&#20854;&#30334;&#21367;&#20043;&#26411;&#26377;&#20552;&#20113;&#65306;&#8216;&#21270;&#20154;&#38382;&#24187;&#22763;&#65292;&#35895;&#21709;&#31572;&#27849;&#22768;&#12290;&#27442;&#36798;&#21566;&#23447;&#26088;&#65292;&#27877;&#29275;&#27700;&#19978;&#34892;&#12290;&#8217;&#25968;&#24180;&#26469;&#35832;&#26041;&#36132;&#36798;&#19981;&#32827;&#19979;&#38382;&#65292;&#20035;&#24341;&#36215;&#24187;&#22763;&#20043;&#37228;&#23545;&#12290;&#19979;&#24858;&#20043;&#25516;&#35802;&#29486;&#26333;&#65292;&#27491;&#22914;&#35895;&#21709;&#20043;&#24212;&#21644;&#12290;&#31354;&#35895;&#22238;&#21709;&#65292;&#38543;&#22768;&#32780;&#24212;&#65292;&#25925;&#21517;&#12298;&#35895;&#21709;&#38598;&#12299;&#12290;</p>
<p> </p>
<p>&#12288;&#12288;&#12298;&#23447;&#38236;&#24405;&#12299;&#20043;&#23447;&#26088;&#20026;&#8216;&#27877;&#29275;&#27700;&#19978;&#34892;&#8217;&#12290;&#27492;&#35821;&#30452;&#20284;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#26025;&#26029;&#19968;&#20999;&#24773;&#35745;&#12290;&#33267;&#20110;&#26412;&#38598;&#23447;&#26088;&#65292;&#24858;&#21017;&#25928;&#39078;&#20173;&#29992;&#27492;&#20116;&#23383;&#65292;&#32780;&#21464;&#20854;&#27425;&#24207;&#20026;&#8216;&#27700;&#29275;&#27877;&#19978;&#34892;&#8217;&#12290;&#27700;&#29275;&#32773;&#65292;&#22825;&#22320;&#38388;&#19968;&#34850;&#29289;&#23572;&#65281;&#21574;&#22836;&#21574;&#33041;&#65292;&#21315;&#19985;&#30334;&#25305;&#12290;&#33509;&#38382;&#20854;&#34892;&#22788;&#65292;&#20134;&#21482;&#26159;&#27700;&#22616;&#37324;&#25171;&#28378;&#65292;&#31914;&#22303;&#20013;&#25805;&#20316;&#12290;&#27627;&#26080;&#25991;&#24425;&#65292;&#26356;&#19981;&#22855;&#29305;&#12290;&#22827;&#29275;&#20043;&#32789;&#30000;&#65292;&#21807;&#30693;&#29301;&#29313;&#26355;&#32793;&#12290;&#24858;&#20043;&#31572;&#38382;&#65292;&#21807;&#30693;&#38543;&#26426;&#32780;&#24212;&#65292;&#29575;&#30495;&#32780;&#35328;&#65292;&#8216;&#23425;&#21487;&#36523;&#21463;&#22320;&#29425;&#33510;&#65292;&#19981;&#25226;&#20315;&#27861;&#20316;&#20154;&#24773;&#8217;&#12290;&#20110;&#26159;&#25302;&#27877;&#24102;&#27700;&#65292;&#32780;&#20316;&#33853;&#33609;&#20043;&#35848;&#12290;&#20197;&#35328;&#36963;&#20043;&#65292;&#26410;&#26366;&#36947;&#33879;&#19968;&#23383;&#12290;&#20116;&#21313;&#23553;&#20449;&#65292;&#24635;&#26159;&#33853;&#20108;&#33853;&#19977;&#12290;&#30452;&#26159;&#25199;&#33883;&#34276;&#32780;&#24050;&#12290;&#20170;&#20197;&#19990;&#27861;&#20026;&#21947;&#65292;&#27700;&#29275;&#28937;&#27604;&#25302;&#25289;&#26426;&#65292;&#19978;&#26426;&#21033;&#26234;&#33258;&#24403;&#26426;&#26800;&#21270;&#12289;&#30005;&#21147;&#21270;&#12289;&#33258;&#21160;&#21270;&#65292;&#32780;&#27704;&#24323;&#27700;&#29275;&#12290;&#20294;&#22312;&#23665;&#21306;&#26080;&#27861;&#20351;&#29992;&#25302;&#25289;&#26426;&#20043;&#22788;&#65292;&#27700;&#29275;&#23578;&#19981;&#22833;&#20854;&#21161;&#32789;&#20043;&#29992;&#12290;&#21476;&#24503;&#20113;&#65306;&#8216;&#33509;&#35201;&#20250;&#65292;&#20063;&#39035;&#20174;&#36825;&#37324;&#36807;&#12290;&#8217;&#25925;&#26412;&#38598;&#25110;&#21487;&#20026;&#21021;&#20462;&#20316;&#20182;&#23665;&#20043;&#21161;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26412;&#38598;&#25152;&#31572;&#20043;&#38382;&#32773;&#65306;&#26377;&#21021;&#20449;&#12289;&#26377;&#26410;&#20449;&#65292;&#26377;&#21021;&#20462;&#12289;&#26377;&#20037;&#20462;&#65292;&#26377;&#31109;&#12289;&#26377;&#20928;&#12289;&#26377;&#23494;&#65292;&#26377;&#19987;&#20462;&#12289;&#26377;&#20860;&#20462;&#65292;&#31181;&#31181;&#19981;&#19968;&#12290;&#25925;&#25152;&#31572;&#20134;&#38543;&#26426;&#32780;&#24322;&#12290;&#20294;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#21807;&#20197;&#33324;&#33509;&#20026;&#23548;&#12289;&#20928;&#22303;&#20026;&#24402;&#12290;&#33509;&#26080;&#33324;&#33509;&#65292;&#21017;&#25104;&#36855;&#20449;&#65292;&#21482;&#26159;&#38468;&#27861;&#22806;&#36947;&#65292;&#29038;&#30722;&#32456;&#38590;&#20316;&#39277;&#12290;&#33509;&#19981;&#20197;&#20928;&#22303;&#20026;&#24402;&#65292;&#21017;&#20110;&#29616;&#19990;&#65292;&#20915;&#23450;&#38590;&#20986;&#36718;&#22238;&#65292;&#20877;&#20986;&#22836;&#26469;&#65292;&#19981;&#30693;&#20309;&#24180;&#20309;&#21163;&#12290;&#25925;&#24858;&#21589;&#24515;&#27813;&#34880;&#20197;&#27492;&#20026;&#21149;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24565;&#31062;&#20035;&#20855;&#32538;&#20961;&#22827;&#65292;&#35884;&#35823;&#38590;&#20813;&#12290;&#31109;&#23447;&#26377;&#8216;&#38472;&#35299;&#38382;&#8217;&#20043;&#35828;&#65292;&#25351;&#38472;&#26126;&#26412;&#20154;&#35265;&#22320;&#65292;&#21442;&#20197;&#35831;&#22823;&#24503;&#25351;&#25945;&#25110;&#21360;&#35777;&#12290;&#24403;&#21069;&#25305;&#35265;&#24050;&#22791;&#26174;&#38598;&#20013;&#65292;&#35880;&#20197;&#27492;&#38598;&#20316;&#20010;&#38382;&#31471;&#65292;&#25964;&#21521;&#35832;&#26041;&#35831;&#27714;&#25351;&#31034;&#12290;&#25925;&#27492;&#38598;&#38750;&#31572;&#35805;&#20063;&#65292;&#23454;&#20026;&#38472;&#35299;&#20043;&#38382;&#32780;&#24050;&#12290;&#25964;&#35831;&#35832;&#26041;&#22823;&#24503;&#19981;&#21533;&#24904;&#24754;&#65292;&#22402;&#36176;&#26834;&#27491;&#65292;&#19981;&#32988;&#20225;&#31095;&#20043;&#33267;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#31572;&#20449;&#25688;&#25220;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#31572;&#23567;&#21451;</p>
<p></p>
<p>&#12288;&#12288;&#20026;&#20102;&#26356;&#22909;&#22320;&#32487;&#25215;&#26082;&#24448;&#19982;&#36814;&#25509;&#26410;&#26469;&#65292;&#37117;&#24517;&#39035;&#20102;&#35299;&#20315;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25509;&#21040;&#26469;&#20449;&#65292;&#25105;&#24456;&#39640;&#20852;&#12290;&#24744;&#32431;&#27491;&#26420;&#23454;&#65292;&#24515;&#22320;&#20809;&#26126;&#65292;&#27785;&#40664;&#23521;&#35328;&#65292;&#19981;&#19982;&#20154;&#20105;&#65292;&#25152;&#20197;&#19981;&#21516;&#20110;&#20961;&#20439;&#12290;&#26377;&#35768;&#22810;&#20154;&#21892;&#35328;&#35828;&#65292;&#24191;&#20132;&#28216;&#65292;&#21150;&#27861;&#22810;&#65292;&#38376;&#36335;&#24191;&#65292;&#23454;&#38469;&#21482;&#26159;&#23567;&#32874;&#26126;&#65292;&#20315;&#27861;&#31216;&#20043;&#20026;&#8216;&#19990;&#26234;&#36777;&#32874;&#8217;&#12290;&#36825;&#31181;&#20154;&#23398;&#20315;&#33267;&#20026;&#22256;&#38590;&#65292;&#31216;&#20026;&#8216;&#20843;&#38590;&#8217;&#20043;&#19968;&#65292;&#19982;&#30450;&#12289;&#32843;&#12289;&#21713;&#12289;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#22788;&#20110;&#21516;&#19968;&#30340;&#34892;&#21015;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20449;&#20315;&#19982;&#21542;&#65292;&#23578;&#20026;&#31532;&#20108;&#27493;&#30340;&#20107;&#65292;&#20294;&#23545;&#20110;&#20315;&#25945;&#30340;&#29702;&#35299;&#21017;&#21051;&#19981;&#23481;&#32531;&#12290;&#26085;&#20154;&#26377;&#19968;&#37096;&#12298;&#31109;&#23398;&#35762;&#20041;&#12299;&#65292;&#20854;&#20013;&#35828;&#21482;&#35201;&#26159;&#19968;&#20010;&#20154;&#23601;&#24517;&#39035;&#29702;&#35299;&#31109;&#12290;&#25105;&#35273;&#24471;&#36825;&#20010;&#35201;&#27714;&#26410;&#20813;&#22826;&#39640;&#12290;&#21482;&#35201;&#27599;&#19968;&#20010;&#20013;&#22269;&#30340;&#30693;&#35782;&#20221;&#23376;&#33021;&#29702;&#35299;&#31109;&#65292;&#37027;&#23601;&#24456;&#19981;&#38169;&#20102;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312;&#19968;&#30334;&#24180;&#21069;&#65292;&#20013;&#22269;&#30340;&#26087;&#31038;&#20250;&#22522;&#26412;&#19978;&#23601;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#36807;&#21435;&#30340;&#25991;&#20154;&#22914;&#26524;&#23545;&#20110;&#31109;&#23447;&#19968;&#26080;&#25152;&#30693;&#65292;&#20182;&#20415;&#8216;&#38754;&#30446;&#21487;&#24974;&#65292;&#35821;&#35328;&#26080;&#21619;&#8217;&#65292;&#20687;&#20010;&#24066;&#20393;&#12290;&#22240;&#20026;&#33258;&#20174;&#27721;&#20195;&#20315;&#25945;&#27969;&#20837;&#20013;&#22269;&#21518;&#65292;&#20415;&#22312;&#21746;&#23398;&#12289;&#31185;&#23398;&#12289;&#25991;&#23398;&#12289;&#33402;&#26415;&#12289;&#38899;&#20048;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#21508;&#39046;&#22495;&#37117;&#36215;&#20102;&#21319;&#21326;&#20316;&#29992;&#65292;&#21508;&#20010;&#26041;&#38754;&#37117;&#22240;&#20026;&#25668;&#21462;&#20102;&#20315;&#25945;&#30340;&#26032;&#34880;&#28082;&#32780;&#38754;&#30446;&#19968;&#26032;&#20102;&#12290;&#19981;&#30740;&#31350;&#20315;&#25945;&#20415;&#20250;&#22312;&#20013;&#22269;&#21476;&#20195;&#23398;&#26415;&#21508;&#20010;&#26041;&#38754;&#65292;&#20986;&#29616;&#31354;&#30333;&#21306;&#65292;&#32780;&#24471;&#19981;&#21040;&#20840;&#38754;&#30340;&#20102;&#35299;&#65292;&#24403;&#28982;&#20063;&#23601;&#35848;&#19981;&#21040;&#22914;&#20309;&#26469;&#32487;&#25215;&#12290;</p>
<p></p>
<p></p>
<p> </p>
<p>&#12288;&#12288;&#36825;&#20123;&#31354;&#30333;&#21306;&#19981;&#20294;&#23616;&#38480;&#20102;&#20154;&#25152;&#29702;&#35299;&#30340;&#8216;&#37327;&#8217;&#65292;&#26356;&#20005;&#37325;&#30340;&#65292;&#23427;&#24433;&#21709;&#25152;&#29702;&#35299;&#30340;&#8216;&#36136;&#8217;&#12290;&#19981;&#29702;&#35299;&#20315;&#25945;&#20415;&#24456;&#38590;&#29702;&#35299;&#20013;&#22269;&#23398;&#26415;&#20013;&#65292;&#31163;&#25991;&#23383;&#12289;&#36229;&#24418;&#30456;&#65292;&#31934;&#28145;&#24494;&#22937;&#12289;&#24605;&#34385;&#25152;&#19981;&#33021;&#21450;&#30340;&#22937;&#35867;&#12290;&#25105;&#20204;&#20415;&#23558;&#36764;&#36127;&#22266;&#26377;&#25991;&#21270;&#30340;&#23453;&#36149;&#36951;&#20135;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#29702;&#35299;&#20315;&#25945;&#21746;&#29702;&#65292;&#21017;&#23558;&#33853;&#21518;&#20110;&#26102;&#20195;&#12290;&#36817;&#30334;&#24180;&#20013;&#30001;&#20110;&#30456;&#23545;&#35770;&#12289;&#37327;&#23376;&#35770;&#12289;&#20122;&#21407;&#23376;&#29289;&#29702;&#23398;&#12289;&#22826;&#31354;&#20013;&#30340;&#23431;&#23449;&#30740;&#31350;&#31561;&#31561;&#65292;&#25152;&#21462;&#24471;&#30340;&#25104;&#26524;&#65292;&#32473;&#20315;&#25945;&#21746;&#29702;&#22686;&#28155;&#20102;&#35768;&#22810;&#23454;&#38469;&#35770;&#35777;&#21644;&#23454;&#20363;&#12290;&#35768;&#22810;&#22823;&#31185;&#23398;&#23478;&#37117;&#22312;&#30740;&#31350;&#20315;&#25945;&#65292;&#24076;&#26395;&#32473;&#23454;&#39564;&#32467;&#26524;&#25214;&#21040;&#35299;&#37322;&#65292;&#32473;&#30740;&#31350;&#24037;&#20316;&#25214;&#20986;&#26041;&#21521;&#12290;&#36825;&#26159;&#19968;&#20010;&#26032;&#30340;&#24418;&#21183;&#65292;&#25972;&#20010;&#31185;&#23398;&#27491;&#22312;&#37213;&#37247;&#19968;&#22330;&#22823;&#38761;&#21629;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#21069;&#30830;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#29983;&#36898;&#20854;&#26102;&#65292;&#20415;&#24212;&#32937;&#33655;&#36215;&#36825;&#20010;&#20255;&#22823;&#30340;&#20219;&#21153;&#65292;&#21457;&#36215;&#8216;&#33258;&#21033;&#21033;&#20182;&#12289;&#33258;&#35273;&#35273;&#20182;&#8217;&#30340;&#22823;&#24535;&#12290;&#25105;&#20204;&#35201;&#20026;&#19968;&#20999;&#26377;&#24773;&#24863;&#12289;&#26377;&#28789;&#24615;&#30340;&#29983;&#29289;&#65292;&#35851;&#27714;&#26368;&#24191;&#22823;&#12289;&#26368;&#38271;&#20037;&#12289;&#26368;&#30495;&#23454;&#12289;&#26368;&#24443;&#24213;&#30340;&#21033;&#30410;&#65292;&#36825;&#23601;&#26159;&#8216;&#21033;&#20182;&#8217;&#12290;&#26368;&#30495;&#23454;&#26368;&#24443;&#24213;&#30340;&#21033;&#30410;&#65292;&#37027;&#20415;&#26159;&#35273;&#24735;&#12290;&#25152;&#20197;&#35201;&#8216;&#35273;&#20182;&#8217;&#65292;&#35201;&#25226;&#36825;&#20123;&#37257;&#29983;&#26790;&#27515;&#30340;&#20154;&#65292;&#20174;&#37257;&#26790;&#20013;&#21796;&#37266;&#12290;&#28857;&#30772;&#20182;&#20204;&#30340;&#24858;&#30196;&#36855;&#20081;&#65292;&#24674;&#22797;&#20182;&#20204;&#26412;&#26377;&#30340;&#35273;&#24615;&#12290;&#35753;&#20182;&#20204;&#24471;&#21040;&#30495;&#23454;&#30340;&#21033;&#30410;&#12290;&#26082;&#35201;&#35273;&#20154;&#65292;&#20808;&#39035;&#33258;&#35273;&#12290;&#26082;&#33021;&#33258;&#35273;&#65292;&#21363;&#26159;&#33258;&#21033;&#12290;&#25925;&#27492;&#20843;&#20010;&#23383;&#30340;&#27425;&#31532;&#20026;&#65306;&#20026;&#21033;&#20182;&#65292;&#20035;&#35273;&#20182;&#65307;&#27442;&#35273;&#20182;&#65292;&#20808;&#33258;&#35273;&#65307;&#22240;&#33258;&#35273;&#65292;&#21363;&#33258;&#21033;&#12290;&#36825;&#26679;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#20154;&#65292;&#36825;&#26679;&#30340;&#29983;&#27963;&#25165;&#26377;&#24847;&#20041;&#12290;&#30446;&#21069;&#33464;&#33464;&#20247;&#29983;&#20013;&#65292;&#22810;&#23569;&#20154;&#32456;&#36523;&#24537;&#20081;&#65292;&#21482;&#26159;&#22312;&#28151;&#21507;&#31561;&#27515;&#65306;&#28151;&#21475;&#39277;&#21507;&#31561;&#24453;&#27515;&#20129;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#31572;&#23567;&#22899;</p>
<p></p>
<p>&#12288;&#12288;&#21149;&#30495;&#23454;&#21457;&#24515;&#65292;&#21892;&#22788;&#36870;&#22659;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#19981;&#24895;&#24847;&#37257;&#29983;&#26790;&#27515;&#65292;&#19968;&#30452;&#31946;&#28034;&#21040;&#36827;&#28779;&#33900;&#22330;&#65292;&#37027;&#23601;&#39318;&#20808;&#24517;&#39035;&#26126;&#30333;&#36825;&#19968;&#20214;&#20107;&#65306;&#20026;&#20160;&#20040;&#35201;&#27963;&#33879;&#65311;&#27963;&#33879;&#26159;&#20026;&#20102;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#36523;&#38590;&#24471;&#65292;&#21738;&#26041;&#38754;&#38590;&#24471;&#65311;&#22825;&#27604;&#20154;&#32874;&#26126;&#65292;&#26377;&#31119;&#26377;&#23551;&#65307;&#22825;&#27604;&#20154;&#22909;&#65292;&#20026;&#20160;&#20040;&#19981;&#35828;&#22825;&#36523;&#38590;&#24471;&#65311;&#22240;&#20026;&#22312;&#35299;&#20915;&#26681;&#26412;&#38382;&#39064;&#26469;&#35828;&#65292;&#22825;&#36523;&#19981;&#22914;&#20154;&#36523;&#12290;&#22825;&#20154;&#20139;&#20048;&#25918;&#36920;&#65292;&#19981;&#20687;&#20154;&#33021;&#31934;&#36827;&#65307;&#20154;&#36523;&#38590;&#24471;&#32780;&#26131;&#22833;&#65292;&#19968;&#22833;&#20154;&#36523;&#65292;&#19975;&#21163;&#38590;&#22797;&#12290;&#36825;&#23601;&#26159;&#35828;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#26368;&#22909;&#26426;&#20250;&#26159;&#20154;&#36523;&#65292;&#20294;&#36825;&#20010;&#26426;&#20250;&#22914;&#30005;&#20809;&#30707;&#28779;&#65292;&#31245;&#32437;&#21363;&#36893;&#12290;&#19977;&#36884;&#19968;&#25253;&#20116;&#21315;&#21163;&#65292;&#22914;&#20309;&#24471;&#20102;&#65281;&#22240;&#27492;&#31532;&#19968;&#20010;&#38382;&#39064;&#24456;&#26126;&#26174;&#65292;&#27963;&#33879;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#8216;&#30524;&#21069;&#37117;&#26159;&#29983;&#27515;&#20107;&#8217;&#65292;&#26082;&#28982;&#27963;&#33879;&#20415;&#24517;&#28982;&#26377;&#36825;&#20123;&#20107;&#12290;&#34920;&#38754;&#30475;&#26469;&#65292;&#36825;&#20123;&#20107;&#19982;&#20986;&#29983;&#27515;&#26377;&#30683;&#30462;&#12290;&#24590;&#20040;&#21150;&#65311;&#36947;&#29702;&#24456;&#26126;&#30333;&#12290;&#20154;&#19981;&#33021;&#37117;&#20986;&#23478;&#65292;&#20986;&#23478;&#20063;&#19981;&#33021;&#31163;&#24320;&#34915;&#39135;&#20303;&#34892;&#19982;&#31038;&#20250;&#32852;&#31995;&#12290;&#25152;&#20197;&#35201;&#25235;&#32434;&#65292;&#19968;&#32434;&#20030;&#19975;&#30446;&#24352;&#65292;&#19968;&#39046;&#25552;&#20840;&#34915;&#39034;&#12290;&#25152;&#20197;&#22312;&#22836;&#33041;&#20013;&#35201;&#26377;&#20986;&#29983;&#27515;&#36825;&#26465;&#32434;&#12290;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#19975;&#30446;&#30342;&#38543;&#20110;&#32434;&#65292;&#19990;&#27861;&#21644;&#20315;&#27861;&#23601;&#25171;&#25104;&#19968;&#29255;&#12290;&#20363;&#22914;&#65292;&#35201;&#20570;&#22909;&#24037;&#20316;&#65292;&#20026;&#20102;&#20160;&#20040;&#65311;&#22914;&#26524;&#20854;&#30446;&#30340;&#12289;&#21160;&#26426;&#33853;&#22312;&#20315;&#27861;&#19978;&#65292;&#37027;&#20040;&#20320;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#20063;&#23601;&#26159;&#20315;&#30340;&#24037;&#20316;&#12290;&#21453;&#35328;&#20043;&#65292;&#22914;&#26524;&#20320;&#22312;&#20315;&#25945;&#36947;&#22330;&#20013;&#65292;&#24537;&#24471;&#33050;&#36319;&#19981;&#28857;&#22320;&#65292;&#21487;&#26159;&#65292;&#20869;&#24515;&#28145;&#22788;&#65292;&#26159;&#20010;&#20154;&#25171;&#31639;&#65292;&#26159;&#21033;&#29992;&#20315;&#25945;&#27714;&#21517;&#12289;&#27714;&#21033;&#65292;&#37027;&#23601;&#26159;&#22312;&#27450;&#39575;&#20315;&#65292;&#34920;&#38754;&#26159;&#20315;&#25945;&#24466;&#65292;&#23454;&#36136;&#19978;&#20309;&#24322;&#20110;&#39764;&#23376;&#39764;&#23385;&#65281;&#21516;&#26679;&#65292;&#25972;&#22825;&#25308;&#20315;&#28903;&#39321;&#65292;&#25152;&#24076;&#26395;&#30340;&#21482;&#26159;&#28040;&#28798;&#24310;&#23551;&#12289;&#23500;&#36149;&#33635;&#21326;&#65292;&#22971;&#20799;&#23376;&#22899;&#65292;&#20154;&#38388;&#31119;&#25253;&#65292;&#36825;&#23601;&#21483;&#20570;&#24858;&#20013;&#20493;&#20154;&#12290;&#19981;&#26126;&#20315;&#27861;&#26159;&#24858;&#30196;&#65292;&#30693;&#36947;&#20315;&#27861;&#36824;&#26159;&#36825;&#26679;&#65292;&#25925;&#26352;&#20493;&#20154;&#12290;&#26082;&#26159;&#22312;&#23478;&#20154;&#65292;&#24403;&#28982;&#26377;&#26080;&#31351;&#26080;&#23613;&#30340;&#19990;&#38388;&#20107;&#65292;&#21482;&#35201;&#20174;&#20986;&#19990;&#27861;&#20986;&#21457;&#65292;&#24182;&#33853;&#23454;&#21040;&#20986;&#19990;&#27861;&#19978;&#65292;&#19990;&#27861;&#21448;&#20309;&#23581;&#26377;&#22952;&#30861;&#21602;&#65311;&#20294;&#26159;&#24403;&#26377;&#19981;&#21516;&#30340;&#26426;&#20250;&#26102;&#65292;&#36873;&#25321;&#20160;&#20040;&#65292;&#36825;&#26159;&#26816;&#39564;&#33258;&#24049;&#26368;&#22909;&#30340;&#20202;&#22120;&#65292;&#26159;&#33258;&#24049;&#26377;&#27809;&#26377;&#30495;&#23454;&#21457;&#24515;&#30340;&#30495;&#23454;&#34920;&#29616;&#12290;&#32769;&#26159;&#20026;&#20102;&#19990;&#38388;&#32780;&#29306;&#29298;&#20986;&#19990;&#38388;&#65292;&#37027;&#36824;&#35848;&#24471;&#21040;&#20160;&#20040;&#21457;&#24515;&#21602;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#26377;&#30340;&#26102;&#20505;&#26159;&#19981;&#23481;&#20320;&#33258;&#24049;&#36873;&#25321;&#30340;&#12290;&#20363;&#22914;&#25105;&#30340;&#19978;&#24178;&#26657;&#21644;&#20320;&#30340;&#19979;&#20892;&#26449;&#65292;&#26159;&#19981;&#30001;&#20998;&#35828;&#12290;&#36825;&#31867;&#30340;&#20107;&#65292;&#22823;&#30340;&#23567;&#30340;&#65292;&#37240;&#12289;&#30897;&#12289;&#33510;&#12289;&#36771;&#12289;&#29980;&#26679;&#26679;&#20465;&#20840;&#65292;&#36807;&#21435;&#26377;&#65292;&#29616;&#22312;&#26377;&#65292;&#23558;&#26469;&#36824;&#20250;&#26377;&#12290;&#24590;&#20040;&#21150;&#65311;&#26082;&#28982;&#26080;&#23481;&#36873;&#25321;&#65292;&#24403;&#28982;&#20063;&#23601;&#26080;&#27861;&#36867;&#36991;&#12290;&#37027;&#23601;&#35201;&#36870;&#26469;&#39034;&#21463;&#65292;&#21270;&#28779;&#23429;&#20026;&#28165;&#20937;&#65292;&#36716;&#27602;&#33647;&#25104;&#29976;&#38706;&#65292;&#21892;&#20110;&#21033;&#29992;&#65292;&#21892;&#20110;&#36716;&#21464;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20999;&#20107;&#29289;&#30342;&#26377;&#20004;&#38754;&#65306;&#26377;&#21033;&#30340;&#19968;&#38754;&#65292;&#19981;&#21033;&#30340;&#19968;&#38754;&#65307;&#20809;&#26126;&#30340;&#19968;&#38754;&#65292;&#40657;&#26263;&#30340;&#19968;&#38754;&#12290;&#19968;&#20999;&#20107;&#29289;&#23545;&#20110;&#25105;&#20204;&#30340;&#26681;&#26412;&#22823;&#20107;&#65292;&#21516;&#26679;&#26377;&#20197;&#19978;&#20004;&#26041;&#38754;&#65292;&#23601;&#30475;&#25105;&#20204;&#20250;&#19981;&#20250;&#29992;&#65292;&#20250;&#29992;&#23601;&#33021;&#36716;&#12290;&#20294;&#33021;&#36716;&#29289;&#21363;&#21516;&#22914;&#26469;&#12290;&#8216;&#36716;&#29289;&#8217;&#20108;&#23383;&#22810;&#23569;&#20154;&#38169;&#20250;&#65292;&#20197;&#20026;&#26159;&#25226;&#30524;&#21069;&#30340;&#19968;&#24231;&#22823;&#27004;&#25644;&#36208;&#20102;&#65292;&#25165;&#26159;&#36716;&#29289;&#12290;&#19981;&#23545;&#65292;&#37027;&#26159;&#22307;&#26411;&#36793;&#20107;&#12290;&#24212;&#30693;&#65292;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#25165;&#30495;&#26159;&#36716;&#29289;&#12290;&#20363;&#22914;&#65306;&#25991;&#38761;&#26102;&#25105;&#22312;&#27827;&#21335;&#24178;&#26657;&#65292;&#36523;&#20221;&#26159;&#29275;&#39740;&#34503;&#31070;&#65292;&#20154;&#30342;&#21388;&#24694;&#12290;&#23545;&#20110;&#33258;&#24049;&#30340;&#23478;&#24237;&#19982;&#33258;&#24049;&#30340;&#21069;&#36884;&#19968;&#31609;&#33707;&#23637;&#65292;&#26080;&#33021;&#20026;&#21147;&#12290;&#25972;&#22825;&#21171;&#21160;&#65292;&#36523;&#21516;&#29275;&#39532;&#12290;&#36825;&#26159;&#22909;&#20107;&#26159;&#22351;&#20107;&#65311;&#21487;&#26159;&#25105;&#24403;&#26102;&#35273;&#24471;&#65292;&#20154;&#19981;&#24895;&#21644;&#25105;&#35828;&#35805;&#65292;&#25105;&#27491;&#22909;&#19968;&#21477;&#35805;&#19981;&#35828;&#12290;&#26082;&#28982;&#35768;&#22810;&#20107;&#25105;&#30424;&#31639;&#20063;&#26080;&#29992;&#65292;&#24178;&#33030;&#23601;&#19981;&#24819;&#12290;&#20110;&#26159;&#25105;&#22312;&#20462;&#25345;&#19978;&#24471;&#21040;&#19968;&#20010;&#39134;&#36291;&#65292;&#22351;&#20107;&#21464;&#20026;&#22909;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#20110;&#20320;&#26469;&#35828;&#65292;&#29616;&#22312;&#65288;&#19968;&#20061;&#19971;&#20061;&#24180;&#65289;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65311;&#24212;&#35813;&#35828;&#26377;&#22909;&#26377;&#22351;&#12290;&#24037;&#20316;&#21333;&#20301;&#35201;&#22446;&#21488;&#65292;&#32463;&#27982;&#19978;&#27809;&#26377;&#25910;&#20837;&#65292;&#20174;&#19990;&#27861;&#30475;&#65292;&#36825;&#37117;&#26159;&#22351;&#20107;&#12290;&#20294;&#24517;&#39035;&#37325;&#35270;&#36825;&#24403;&#20013;&#26377;&#19968;&#20214;&#22823;&#22909;&#20107;&#65306;&#29616;&#22312;&#21487;&#20197;&#26377;&#20840;&#37096;&#30340;&#26102;&#38388;&#21644;&#26368;&#22909;&#30340;&#22240;&#32536;&#65292;&#26469;&#23398;&#20315;&#21644;&#20462;&#34892;&#12290;&#36825;&#19981;&#20294;&#26159;&#22312;&#23478;&#20154;&#25152;&#38590;&#26377;&#30340;&#65292;&#20986;&#23478;&#20154;&#21516;&#26679;&#20063;&#38590;&#20110;&#27714;&#21040;&#65307;&#21487;&#26159;&#20320;&#33258;&#24049;&#26377;&#20102;&#65281;&#24590;&#26679;&#20351;&#22909;&#30340;&#26041;&#38754;&#33853;&#23454;&#65292;&#26159;&#29616;&#22312;&#30340;&#39318;&#35201;&#38382;&#39064;&#12290;&#20851;&#38190;&#26159;&#36825;&#19977;&#27573;&#35805;&#35201;&#29702;&#35299;&#28165;&#26970;&#65306;&#31532;&#19968;&#26159;&#21457;&#24515;&#65307;&#31532;&#20108;&#26159;&#20998;&#28165;&#20027;&#27425;&#65292;&#30693;&#25152;&#36873;&#25321;&#65307;&#31532;&#19977;&#65292;&#22312;&#26080;&#36873;&#25321;&#20043;&#20013;&#65292;&#21017;&#20174;&#20004;&#26041;&#38754;&#19979;&#25163;&#12290;&#36991;&#20813;&#20854;&#22351;&#30340;&#26041;&#38754;&#65292;&#33853;&#23454;&#20854;&#22909;&#30340;&#26041;&#38754;&#65292;&#24403;&#28982;&#26080;&#24448;&#32780;&#19981;&#21033;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#19968;&#27573;&#35805;&#34429;&#19981;&#22278;&#28385;&#65292;&#20294;&#19975;&#20998;&#37325;&#35201;&#65292;&#24212;&#22909;&#22909;&#21435;&#24605;&#32771;&#12290;&#22914;&#33021;&#20449;&#21463;&#65292;&#32477;&#19981;&#36764;&#36127;&#36825;&#19968;&#29983;&#12290;&#22909;&#22909;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#31572;A&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#21149;&#32487;&#32493;&#24527;&#24724;&#24565;&#20315;&#27714;&#29983;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#26376;&#21313;&#20108;&#26085;&#26469;&#20449;&#25910;&#21040;&#65292;&#27492;&#20449;&#23454;&#26159;&#24744;&#33021;&#21542;&#24448;&#29983;&#30340;&#20851;&#38190;&#65292;&#22240;&#27492;&#25277;&#26247;&#20808;&#22238;&#24744;&#30340;&#20449;&#12290;&#20174;&#20449;&#20013;&#21487;&#20197;&#30475;&#20986;&#65306;&#65288;&#19968;&#65289;&#24744;&#30340;&#21457;&#24515;&#24456;&#30495;&#35802;&#65292;&#29992;&#21151;&#20063;&#24456;&#21220;&#12290;&#65288;&#20108;&#65289;&#23545;&#20110;&#33258;&#24049;&#35201;&#27714;&#24456;&#20005;&#26684;&#65292;&#24182;&#25954;&#20110;&#30452;&#29575;&#30340;&#35828;&#20986;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#65288;&#19977;&#65289;&#20026;&#24527;&#24724;&#33258;&#24049;&#36807;&#22833;&#65292;&#26366;&#21741;&#36807;&#25968;&#21313;&#27425;&#12290;&#36825;&#20123;&#37117;&#26159;&#24456;&#21487;&#36149;&#30340;&#20248;&#28857;&#12290;&#20294;&#30446;&#21069;&#25104;&#20026;&#38556;&#30861;&#32773;&#65292;&#21017;&#30001;&#20110;&#65288;&#19968;&#65289;&#21972;&#27602;&#36739;&#28145;&#65292;&#65288;&#20108;&#65289;&#26356;&#37325;&#35201;&#30340;&#21017;&#26159;&#65292;&#23545;&#20110;&#25945;&#29702;&#30340;&#20102;&#35299;&#65292;&#36824;&#19981;&#28145;&#20837;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20462;&#34892;&#20154;&#24120;&#29359;&#36731;&#25932;&#20043;&#30149;&#65292;&#24120;&#20197;&#20026;&#33258;&#24049;&#19968;&#29992;&#21151;&#20415;&#33021;&#20811;&#21046;&#28902;&#24700;&#65292;&#19968;&#20999;&#22826;&#24179;&#65292;&#36825;&#23454;&#26159;&#19981;&#31526;&#21512;&#23454;&#38469;&#30340;&#20027;&#35266;&#24895;&#26395;&#12290;&#24212;&#30693;&#36138;&#21972;&#30196;&#19977;&#27602;&#65292;&#22810;&#21163;&#20197;&#26469;&#65292;&#26579;&#20837;&#25105;&#20204;&#30340;&#24515;&#30000;&#65292;&#22914;&#27833;&#20837;&#38754;&#12290;&#22312;&#21644;&#38754;&#26102;&#25530;&#20837;&#19968;&#20123;&#27833;&#26159;&#26497;&#20854;&#23481;&#26131;&#30340;&#65307;&#20294;&#25530;&#20837;&#20043;&#21518;&#65292;&#24819;&#20877;&#20174;&#38754;&#20013;&#21462;&#20986;&#36825;&#20123;&#27833;&#65292;&#37027;&#23601;&#38590;&#22914;&#19978;&#38738;&#22825;&#20102;&#65292;&#25152;&#20197;&#32463;&#20856;&#20013;&#35828;&#19990;&#23562;&#30340;&#24120;&#38543;&#24351;&#23376;&#20013;&#65292;&#35768;&#22810;&#24050;&#35777;&#38463;&#32599;&#27721;&#65292;&#20294;&#19977;&#27602;&#25152;&#27531;&#30041;&#30340;&#20064;&#27668;&#65292;&#20173;&#20445;&#30041;&#19981;&#26029;&#65292;&#21482;&#26377;&#22914;&#26469;&#25165;&#33021;&#26029;&#27531;&#20064;&#12290;&#30422;&#8216;&#20037;&#21453;&#20043;&#22320;&#65292;&#38750;&#19968;&#25112;&#25152;&#33021;&#25104;&#21151;&#8217;&#65292;&#25925;&#39318;&#20808;&#21149;&#24744;&#65292;&#19981;&#21487;&#20007;&#22833;&#20449;&#24515;&#12290;&#29359;&#38169;&#35823;&#65292;&#24590;&#20040;&#21150;&#65311;&#37027;&#24456;&#33258;&#28982;&#65292;&#37027;&#23601;&#26159;&#24527;&#24724;&#12290;&#20877;&#29359;&#24590;&#20040;&#21150;&#65311;&#37027;&#23601;&#20877;&#24527;&#24724;&#12290;&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#25925;&#26222;&#36132;&#22823;&#22763;&#21313;&#22823;&#24895;&#29579;&#20013;&#20113;&#65306;&#8216;&#25105;&#27492;&#24527;&#24724;&#65292;&#26080;&#26377;&#31351;&#23613;&#12290;&#8217;&#26222;&#36132;&#33769;&#33832;&#23578;&#19988;&#23613;&#26410;&#26469;&#38469;&#65292;&#24527;&#24724;&#19981;&#20241;&#65292;&#25105;&#20204;&#20961;&#22827;&#28937;&#33021;&#22240;&#20026;&#24527;&#24724;&#25968;&#30334;&#27425;&#65292;&#21741;&#36807;&#20960;&#21313;&#27425;&#65292;&#20294;&#33086;&#27668;&#19981;&#25913;&#65292;&#24871;&#35265;&#22914;&#26469;&#65292;&#20415;&#21322;&#36884;&#32780;&#24223;&#21602;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#35828;&#21457;&#19968;&#27425;&#33086;&#27668;&#65292;&#23601;&#25226;&#22810;&#26085;&#20462;&#25345;&#30340;&#21151;&#24503;&#65292;&#19968;&#25226;&#28779;&#28903;&#20809;&#65292;&#36825;&#26159;&#26681;&#25454;&#20110;&#8216;&#19968;&#28857;&#21972;&#24515;&#28779;&#65292;&#33021;&#28903;&#21151;&#24503;&#26519;&#8217;&#32780;&#26469;&#30340;&#12290;&#20294;&#25105;&#20204;&#24819;&#35201;&#27491;&#30830;&#29702;&#35299;&#32463;&#35770;&#20013;&#30340;&#19968;&#21477;&#35805;&#65292;&#37027;&#23601;&#38656;&#35201;&#32852;&#31995;&#20854;&#20182;&#32463;&#35770;&#20013;&#25991;&#21477;&#65292;&#34701;&#20250;&#36143;&#36890;&#26469;&#29702;&#20250;&#12290;&#20363;&#22914;&#65292;&#32463;&#35770;&#20013;&#35828;&#25105;&#20204;&#30475;&#32463;&#21644;&#24565;&#20315;&#30340;&#21151;&#24503;&#65292;&#8216;&#22914;&#39135;&#37329;&#21018;&#65292;&#20915;&#23450;&#19981;&#28040;&#8217;&#12290;&#36825;&#23601;&#26159;&#35828;&#24565;&#20315;&#21644;&#35829;&#32463;&#30340;&#21151;&#24503;&#65292;&#22914;&#21516;&#20154;&#21534;&#39135;&#20102;&#37329;&#21018;&#38075;&#65288;&#38075;&#30707;&#65289;&#65292;&#36825;&#26159;&#20915;&#19981;&#20250;&#28040;&#22833;&#30340;&#12290;&#20110;&#26159;&#36825;&#21477;&#37329;&#35328;&#65292;&#20415;&#21516;&#24744;&#30340;&#20307;&#20250;&#65292;&#28903;&#20809;&#20102;&#19968;&#20999;&#21151;&#24503;&#65292;&#23436;&#20840;&#30683;&#30462;&#20102;&#12290;&#37027;&#20040;&#65292;&#36825;&#30456;&#30683;&#30462;&#30340;&#20004;&#21477;&#35805;&#24212;&#22914;&#20309;&#34701;&#20250;&#26469;&#27491;&#30830;&#20102;&#35299;&#21602;&#65311;&#29616;&#22312;&#25105;&#20570;&#20010;&#35692;&#21947;&#12290;&#20363;&#22914;&#26377;&#20154;&#34987;&#27861;&#38498;&#20923;&#32467;&#20102;&#20182;&#22312;&#38134;&#34892;&#20013;&#23384;&#27454;&#65292;&#36825;&#31508;&#38065;&#20182;&#24403;&#26102;&#23436;&#20840;&#19981;&#33021;&#21160;&#29992;&#65292;&#23601;&#21644;&#27809;&#26377;&#36825;&#31508;&#38065;&#19968;&#27169;&#19968;&#26679;&#65292;&#36825;&#23601;&#26159;&#8216;&#28779;&#28903;&#21151;&#24503;&#26519;&#8217;&#20043;&#21407;&#24847;&#12290;&#20294;&#26159;&#36825;&#31508;&#38065;&#24182;&#27809;&#26377;&#34987;&#27809;&#25910;&#65292;&#27809;&#25910;&#20102;&#65292;&#37027;&#25165;&#30495;&#26159;&#28903;&#20809;&#20102;&#12290;&#29616;&#22312;&#21482;&#26159;&#20923;&#32467;&#65292;&#20173;&#25215;&#35748;&#36825;&#31508;&#38065;&#26159;&#20182;&#30340;&#65292;&#36825;&#23601;&#26159;&#8216;&#20915;&#23450;&#19981;&#28040;&#8217;&#20043;&#20041;&#12290;&#25105;&#36825;&#20010;&#35692;&#21947;&#65292;&#21487;&#24341;&#35777;&#20315;&#32463;&#12290;&#20315;&#22312;&#19990;&#26102;&#26377;&#19968;&#20154;&#22240;&#20843;&#19975;&#21163;&#21069;&#36935;&#34382;&#65292;&#22833;&#22768;&#24565;&#20102;&#19968;&#21477;&#21335;&#26080;&#20315;&#65292;&#20843;&#19975;&#21163;&#21518;&#24471;&#36935;&#37322;&#36838;&#29279;&#23612;&#20315;&#65292;&#22240;&#27492;&#19968;&#21477;&#21151;&#24503;&#65292;&#25910;&#23481;&#20026;&#20711;&#65292;&#32780;&#35777;&#38463;&#32599;&#27721;&#12290;&#35797;&#24819;&#65292;&#27492;&#20154;&#22312;&#20843;&#19975;&#21163;&#20013;&#24212;&#35813;&#29983;&#36807;&#22810;&#23569;&#27668;&#65292;&#21457;&#36807;&#22810;&#23569;&#21972;&#24515;&#28779;&#65292;&#20294;&#36825;&#21477;&#21335;&#26080;&#20315;&#30340;&#21151;&#24503;&#8216;&#20915;&#23450;&#19981;&#28040;&#8217;&#65292;&#32456;&#20110;&#20973;&#20854;&#21151;&#24503;&#32780;&#35777;&#38463;&#32599;&#27721;&#12290;&#21516;&#26102;&#26681;&#25454;&#36825;&#27573;&#32463;&#20013;&#24320;&#31034;&#65292;&#35777;&#26126;&#21972;&#27602;&#31561;&#30340;&#21487;&#24597;&#65292;&#25152;&#20197;&#25226;&#24565;&#20315;&#21151;&#24503;&#30340;&#26524;&#25253;&#25512;&#36831;&#20102;&#20843;&#19975;&#21163;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20462;&#31109;&#23450;&#30340;&#20154;&#65292;&#19968;&#21457;&#33086;&#27668;&#65292;&#20110;&#26159;&#31109;&#23450;&#30340;&#22659;&#30028;&#20445;&#19981;&#20303;&#65292;&#23450;&#20013;&#25152;&#21457;&#30340;&#31070;&#36890;&#65292;&#20063;&#19981;&#20986;&#29616;&#20102;&#65292;&#24517;&#39035;&#20877;&#29992;&#19968;&#27573;&#21151;&#25165;&#33021;&#24674;&#22797;&#12290;&#33267;&#20110;&#20462;&#20928;&#30340;&#20154;&#65292;&#20020;&#32456;&#19968;&#24565;&#65292;&#22914;&#26524;&#26159;&#21972;&#24680;&#65292;&#37027;&#23601;&#20915;&#23450;&#19981;&#33021;&#24448;&#29983;&#12290;&#20197;&#21069;&#20462;&#25345;&#30340;&#21151;&#24503;&#65292;&#20197;&#21450;&#27714;&#29983;&#26497;&#20048;&#30340;&#24895;&#26395;&#65292;&#27492;&#26102;&#37117;&#22833;&#25928;&#20102;&#12290;&#36825;&#21363;&#28903;&#23613;&#21151;&#24503;&#26519;&#20043;&#24847;&#12290;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#24525;&#36785;&#25252;&#21972;&#24515;&#65292;&#22914;&#33021;&#24525;&#36785;&#21017;&#21972;&#24515;&#28176;&#28176;&#30340;&#33258;&#28982;&#19981;&#36215;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#26469;&#20449;&#38382;&#25105;&#26377;&#20160;&#20040;&#21150;&#27861;&#65311;&#29616;&#22312;&#8216;&#21150;&#27861;&#8217;&#24050;&#36291;&#28982;&#20110;&#32440;&#19978;&#30691;&#65281;&#21150;&#27861;&#26159;&#65306;&#65288;1&#65289;&#24658;&#20462;&#24527;&#24724;&#12290;&#65288;2&#65289;&#20462;&#34892;&#24525;&#36785;&#65292;&#21892;&#25252;&#24049;&#24565;&#12290;&#22312;&#36825;&#20004;&#26041;&#38754;&#30340;&#26080;&#19978;&#27494;&#22120;&#65292;&#20415;&#26159;&#19968;&#21477;&#20315;&#21495;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#24527;&#24724;&#65292;&#26377;&#29702;&#24527;&#19982;&#20107;&#24527;&#12290;&#29702;&#24527;&#32773;&#65292;&#22914;&#8216;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#20129;&#26102;&#32618;&#20134;&#31354;&#8217;&#12290;&#26159;&#35859;&#24515;&#31354;&#21017;&#32618;&#28040;&#20063;&#12290;&#26159;&#20197;&#8216;&#33509;&#27442;&#24527;&#32618;&#32773;&#65292;&#31471;&#22352;&#24565;&#23454;&#30456;&#8217;&#65292;&#33509;&#33021;&#24515;&#22865;&#23454;&#30456;&#21017;&#35832;&#32618;&#33258;&#28982;&#28040;&#38500;&#12290;&#20294;&#27492;&#27861;&#19981;&#26159;&#20961;&#22827;&#20043;&#20154;&#25152;&#26131;&#20570;&#21040;&#12290;&#20107;&#24527;&#32773;&#65288;&#21448;&#21517;&#20316;&#27861;&#20191;&#65289;&#65292;&#20035;&#20462;&#24527;&#27861;&#65288;&#20363;&#22914;&#22823;&#24754;&#20191;&#65289;&#20197;&#24527;&#38500;&#32618;&#19994;&#12290;&#30446;&#21069;&#26377;&#20808;&#24072;&#25152;&#32534;&#20043;&#12298;&#23453;&#29579;&#19977;&#26151;&#24527;&#12299;&#65292;&#21448;&#21517;&#12298;&#38271;&#23551;&#24527;&#12299;&#65292;&#27491;&#22312;&#21360;&#21046;&#12290;&#21360;&#22909;&#21518;&#65292;&#20250;&#23492;&#36865;&#24744;&#19968;&#26412;&#65292;&#24744;&#21487;&#29031;&#24527;&#36712;&#31036;&#25308;&#24527;&#32618;&#12290;&#20294;&#26356;&#37325;&#35201;&#32773;&#65292;&#12298;&#35266;&#32463;&#12299;&#35828;&#8216;&#24565;&#20315;&#19968;&#22768;&#65292;&#33021;&#28040;&#20843;&#21313;&#20159;&#21163;&#29983;&#27515;&#37325;&#32618;&#65292;&#21149;&#24744;&#19968;&#24515;&#25345;&#21517;&#65292;&#26159;&#21363;&#26080;&#19978;&#27530;&#32988;&#20043;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#24525;&#36785;&#25252;&#24565;&#65306;&#12298;&#37329;&#21018;&#32463;&#12299;&#20013;&#24525;&#36785;&#20185;&#20154;&#65292;&#23454;&#26159;&#25105;&#20204;&#20043;&#33391;&#24072;&#65292;&#20185;&#20154;&#26159;&#35828;&#27861;&#24230;&#20247;&#65292;&#21453;&#34987;&#35820;&#34065;&#20026;&#35843;&#25103;&#22919;&#22899;&#65292;&#24182;&#29992;&#20992;&#26469;&#33410;&#33410;&#25903;&#35299;&#65292;&#21487;&#26159;&#20185;&#20154;&#24403;&#26102;&#26080;&#20154;&#25105;&#31561;&#30456;&#65292;&#19981;&#29983;&#21972;&#24680;&#12290;&#25925;&#30693;&#21972;&#27602;&#20043;&#26681;&#22312;&#20110;&#25105;&#30456;&#65292;&#33509;&#26080;&#25105;&#30456;&#65292;&#36824;&#26377;&#35841;&#20250;&#29983;&#27668;&#65311;&#25152;&#20197;&#29983;&#27668;&#32773;&#65292;&#21482;&#26159;&#20026;&#20102;&#23427;&#36829;&#21453;&#20102;&#25105;&#65292;&#27745;&#36785;&#20102;&#25105;&#65292;&#20900;&#23624;&#20102;&#25105;&#65292;&#27450;&#36127;&#20102;&#25105;&#65292;&#20405;&#23475;&#20102;&#25105;&#65292;&#22788;&#22788;&#37117;&#26159;&#22240;&#20026;&#22810;&#20102;&#20010;&#25105;&#12290;&#33509;&#33021;&#26080;&#25105;&#65292;&#21017;&#19968;&#20999;&#28902;&#24700;&#65292;&#37117;&#38500;&#20102;&#26681;&#65292;&#20415;&#24517;&#28982;&#38543;&#20043;&#28040;&#28781;&#20102;&#12290;&#27491;&#22240;&#20026;&#22810;&#20102;&#20010;&#25105;&#65292;&#20110;&#26159;&#22788;&#22788;&#26377;&#38556;&#30861;&#12290;&#20363;&#22914;&#26377;&#20154;&#39554;&#25105;&#26159;&#8216;&#34850;&#29482;&#8217;&#65292;&#24403;&#20182;&#39554;&#23436;&#20102;&#65292;&#36825;&#21477;&#39554;&#20154;&#30340;&#35805;&#20063;&#24403;&#26102;&#28040;&#28781;&#23436;&#20102;&#65292;&#20309;&#22788;&#36824;&#26377;&#36825;&#20004;&#20010;&#23383;&#30340;&#38899;&#22768;&#65311;&#8216;&#34850;&#29482;&#8217;&#36825;&#21477;&#35805;&#26412;&#36523;&#23601;&#26159;&#32933;&#30338;&#27873;&#65288;&#32463;&#20113;&#65306;&#19968;&#20999;&#26377;&#20026;&#27861;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65289;&#12290;&#20182;&#24050;&#39554;&#23436;&#65292;&#20110;&#26159;&#36825;&#20010;&#32933;&#30338;&#27873;&#24050;&#32463;&#28040;&#28781;&#12290;&#21487;&#26159;&#33258;&#24049;&#19981;&#20381;&#19981;&#39286;&#65292;&#36824;&#27515;&#25265;&#33879;&#36825;&#20010;&#24050;&#28781;&#30340;&#32933;&#30338;&#27873;&#19981;&#25918;&#12290;&#22823;&#21457;&#33086;&#27668;&#65292;&#30495;&#26159;&#21152;&#20493;&#30340;&#24858;&#30196;&#12290;&#25152;&#20197;&#25105;&#20204;&#24212;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#23613;&#37327;&#31177;&#33879;&#32463;&#20013;&#26080;&#25105;&#26080;&#20154;&#30340;&#24320;&#31034;&#65292;&#26469;&#24453;&#20154;&#25509;&#29289;&#65292;&#24212;&#20184;&#19968;&#20999;&#12290;&#20363;&#22914;&#26377;&#20154;&#39554;&#25105;&#65292;&#35831;&#38382;&#39554;&#20154;&#30340;&#20154;&#26159;&#35841;&#65292;&#25384;&#39554;&#30340;&#20154;&#26159;&#35841;&#65292;&#37027;&#21477;&#39554;&#20154;&#30340;&#35805;&#26159;&#20160;&#20040;&#65292;&#23454;&#38469;&#19978;&#19968;&#20999;&#30342;&#19981;&#21487;&#24471;&#12290;&#25925;&#20113;&#65306;&#8216;&#19975;&#27861;&#26412;&#38386;&#65292;&#21807;&#20154;&#33258;&#38393;&#12290;&#8217;&#20309;&#33510;&#26469;&#12290;&#33258;&#24049;&#35201;&#38393;&#20010;&#19981;&#20241;&#65292;&#25226;&#24515;&#27463;&#19968;&#27463;&#19981;&#22909;&#21527;&#65311;&#12298;&#39318;&#26974;&#20005;&#32463;&#12299;&#20113;&#65306;&#8216;&#29378;&#24515;&#19981;&#27463;&#65292;&#27463;&#21363;&#33769;&#25552;&#12290;&#8217;&#25105;&#20204;&#20309;&#23581;&#19981;&#24819;&#27463;&#24515;&#65292;&#20294;&#26159;&#27463;&#19981;&#19979;&#26469;&#12290;&#25152;&#20197;&#35201;&#19968;&#24515;&#24565;&#20315;&#65292;&#36825;&#26159;&#26368;&#22909;&#30340;&#27463;&#24515;&#20043;&#27861;&#12290;&#21476;&#20113;&#65306;&#8216;&#24565;&#20315;&#21151;&#32431;&#65292;&#22916;&#24819;&#33258;&#28982;&#19981;&#36215;&#12290;&#8217;&#37027;&#36824;&#26377;&#20160;&#20040;&#33086;&#27668;&#21487;&#21457;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#22857;&#21149;&#24744;&#36827;&#19968;&#27493;&#25226;&#21151;&#35838;&#38598;&#20013;&#22312;&#25345;&#20315;&#21517;&#21495;&#12290;&#38543;&#26102;&#38543;&#22320;&#65292;&#24515;&#20013;&#24120;&#25552;&#36825;&#21477;&#20315;&#21495;&#12290;&#24744;&#24565;&#20315;&#30475;&#32463;&#30340;&#21151;&#24503;&#65292;&#19982;&#24527;&#24724;&#32780;&#21741;&#27875;&#30340;&#21151;&#24503;&#65292;&#37117;&#26159;&#20915;&#23450;&#19981;&#28040;&#65292;&#30460;&#24744;&#32487;&#32493;&#21162;&#21147;&#12290;&#26681;&#25454;&#24744;&#30340;&#20449;&#24895;&#34892;&#65292;&#37117;&#24050;&#26377;&#22522;&#30784;&#65292;&#20294;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#20915;&#23450;&#21487;&#20197;&#24448;&#29983;&#12290;&#20928;&#22303;&#23447;&#31216;&#20026;&#20182;&#21147;&#38376;&#65292;&#20035;&#26159;&#20183;&#20315;&#21147;&#32780;&#33021;&#24448;&#29983;&#12290;&#21482;&#35201;&#25105;&#20204;&#28145;&#20449;&#20999;&#24895;&#25345;&#20315;&#21517;&#21495;&#65292;&#37027;&#20040;&#22312;&#25105;&#20204;&#20020;&#32456;&#65292;&#38463;&#24357;&#38464;&#20315;&#33258;&#28982;&#23454;&#36341;&#20854;&#26412;&#24895;&#65292;&#21069;&#26469;&#36814;&#25509;&#65292;&#21152;&#25345;&#34892;&#20154;&#65292;&#8216;&#24904;&#24754;&#21152;&#20305;&#65292;&#20196;&#24515;&#19981;&#20081;&#8217;&#65288;&#35265;&#21776;&#29572;&#22872;&#22823;&#24072;&#35793;&#30340;&#38463;&#24357;&#38464;&#32463;&#65292;&#21517;&#20026;&#31216;&#36190;&#20928;&#22303;&#20315;&#25668;&#21463;&#32463;&#65289;&#12290;&#25105;&#20204;&#20961;&#22827;&#24448;&#29983;&#65292;&#37117;&#26159;&#24102;&#19994;&#24448;&#29983;&#65292;&#24744;&#36825;&#20123;&#21972;&#24680;&#20043;&#19994;&#65292;&#20415;&#37117;&#25176;&#24357;&#38464;&#24904;&#33322;&#20043;&#21147;&#65292;&#32780;&#19981;&#25104;&#38556;&#30861;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#21149;&#30475;&#30772;&#19990;&#32536;&#65292;&#19968;&#24515;&#24565;&#20315;</p>
<p></p>
<p>&#12288;&#12288;&#35835;&#26469;&#20449;&#65292;&#23545;&#20110;&#24744;&#30340;&#19981;&#24184;&#36973;&#36935;&#24456;&#21516;&#24773;&#12290;&#19976;&#22827;&#31163;&#23130;&#65292;&#20799;&#23376;&#19981;&#24456;&#21548;&#35805;&#65292;&#33258;&#24049;&#21448;&#26377;&#30149;&#65292;&#35768;&#22810;&#25240;&#30952;&#38598;&#20013;&#19968;&#36523;&#65292;&#30830;&#29978;&#33510;&#24700;&#12290;&#20294;&#24744;&#22312;&#28902;&#24700;&#22534;&#37324;&#65292;&#20173;&#28982;&#20449;&#24515;&#19981;&#36864;&#65292;&#24182;&#22362;&#25345;&#24565;&#20315;&#65292;&#24456;&#26159;&#38590;&#24471;&#65292;&#23454;&#24212;&#36190;&#21497;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#30340;&#33510;&#24700;&#65292;&#35777;&#23454;&#20102;&#22312;&#23057;&#23110;&#19990;&#30028;&#20462;&#34892;&#20043;&#38590;&#12290;&#23427;&#26159;&#8216;&#36827;&#19968;&#36864;&#20061;&#8217;&#65292;&#36827;&#19968;&#27493;&#20415;&#35201;&#36864;&#20061;&#27493;&#12290;&#23601;&#20687;&#24744;&#24819;&#29992;&#21151;&#65292;&#36825;&#26159;&#36827;&#27493;&#65292;&#21487;&#26159;&#20559;&#20559;&#26377;&#20107;&#24341;&#24744;&#21457;&#28779;&#21557;&#26550;&#65292;&#36825;&#20415;&#26159;&#36864;&#20102;&#20061;&#27493;&#12290;&#21516;&#26102;&#20063;&#35828;&#26126;&#22914;&#26524;&#26377;&#19968;&#31181;&#22240;&#32536;&#20351;&#24744;&#36827;&#27493;&#65292;&#20363;&#22914;&#24744;&#30475;&#20102;&#12298;&#20928;&#22303;&#36164;&#31918;&#12299;&#24456;&#24819;&#21457;&#24515;&#65292;&#21487;&#26159;&#20559;&#26377;&#31181;&#31181;&#28902;&#24700;&#26469;&#20351;&#24744;&#36864;&#27493;&#65292;&#36825;&#21448;&#26159;&#36864;&#20061;&#12290;&#36825;&#23601;&#21483;&#23057;&#23110;&#19990;&#30028;&#12290;&#36825;&#26159;&#20462;&#34892;&#20154;&#20010;&#20010;&#37117;&#20849;&#21516;&#30340;&#65292;&#21482;&#26159;&#34920;&#29616;&#21040;&#27599;&#20154;&#36523;&#19978;&#32780;&#26377;&#19981;&#21516;&#32780;&#24050;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23454;&#38469;&#19978;&#65292;&#22827;&#22971;&#20799;&#22899;&#21482;&#26159;&#19968;&#21488;&#25103;&#12290;&#22312;&#21488;&#19978;&#24744;&#26159;&#27597;&#20146;&#65292;&#19979;&#20102;&#21488;&#24744;&#26159;&#35841;&#65311;&#25152;&#35859;&#27597;&#23376;&#65292;&#20854;&#23454;&#37117;&#26159;&#25103;&#65292;&#37117;&#26159;&#20551;&#30340;&#12290;&#24744;&#26159;&#36807;&#20110;&#35748;&#30495;&#20102;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#35828;&#8216;&#19968;&#20999;&#26377;&#20026;&#27861;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38706;&#20134;&#22914;&#30005;&#65292;&#24212;&#20316;&#22914;&#26159;&#35266;&#8217;&#12290;&#25105;&#20204;&#29616;&#22312;&#25152;&#36935;&#21040;&#30340;&#19968;&#20999;&#65292;&#22909;&#30340;&#22351;&#30340;&#65292;&#36890;&#36890;&#37117;&#26159;&#32933;&#30338;&#27873;&#65292;&#39532;&#19978;&#23601;&#35201;&#24187;&#28781;&#30340;&#12290;&#32769;&#23454;&#35828;&#26469;&#24744;&#30340;&#20799;&#23376;&#22312;&#24403;&#21069;&#24180;&#38738;&#20154;&#20013;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#24744;&#26159;&#8216;&#29233;&#20043;&#28145;&#65292;&#36131;&#20043;&#20999;&#8217;&#12290;&#28436;&#21464;&#33267;&#20170;&#65292;&#20960;&#20046;&#24418;&#21516;&#27700;&#28779;&#20102;&#12290;&#24744;&#29616;&#22312;&#24212;&#24403;&#35748;&#28165;&#30446;&#21069;&#26159;&#28436;&#25103;&#65292;&#24744;&#22312;&#28436;&#8216;&#19977;&#23064;&#25945;&#23376;&#8217;&#65292;&#20854;&#23454;&#24744;&#26412;&#38750;&#8216;&#19977;&#23064;&#8217;&#65292;&#24744;&#21482;&#26159;&#24744;&#33258;&#24049;&#12290;&#36825;&#27425;&#24744;&#28436;&#8216;&#19977;&#23064;&#8217;&#65292;&#19979;&#27425;&#24744;&#28436;&#20160;&#20040;&#36824;&#19981;&#30693;&#36947;&#12290;&#24076;&#26395;&#24744;&#30475;&#30772;&#36825;&#21488;&#25103;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#33714;&#33457;&#21270;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20439;&#20113;&#8216;&#19981;&#21463;&#39764;&#65292;&#19981;&#25104;&#20315;&#8217;&#65292;&#20808;&#24072;&#22799;&#32769;&#26377;&#35799;&#26352;&#65306;&#8216;&#30149;&#20037;&#26041;&#30693;&#36523;&#26159;&#33510;&#65292;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#12290;&#8217;&#36825;&#20004;&#21477;&#23545;&#20110;&#24744;&#24456;&#21512;&#36866;&#12290;&#22312;&#30149;&#30171;&#20013;&#65292;&#22312;&#28902;&#24700;&#20013;&#65292;&#33021;&#24565;&#36825;&#19968;&#21477;&#20315;&#21495;&#65292;&#21151;&#24503;&#26356;&#22823;&#12290;&#22240;&#20026;&#22312;&#8216;&#38590;&#33021;&#8217;&#65292;&#25152;&#20197;&#8216;&#21487;&#36149;&#8217;&#12290;&#28902;&#24700;&#20035;&#22810;&#29983;&#20064;&#27668;&#65292;&#22914;&#27833;&#20837;&#38754;&#65292;&#19981;&#33021;&#26399;&#26395;&#24527;&#24724;&#20960;&#27425;&#65292;&#20415;&#33021;&#27704;&#26029;&#12290;&#21482;&#26377;&#19981;&#26029;&#22320;&#24527;&#24724;&#65292;&#19981;&#26029;&#22320;&#25913;&#27491;&#12290;&#21457;&#20102;&#33086;&#27668;&#65292;&#39532;&#19978;&#30693;&#36947;&#19981;&#23545;&#65292;&#20415;&#21040;&#20315;&#21069;&#24527;&#24724;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#12290;&#33086;&#27668;&#21457;&#24471;&#23567;&#20102;&#19968;&#28857;&#65292;&#30701;&#20102;&#19968;&#28857;&#65292;&#37117;&#26159;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;&#28902;&#24700;&#24456;&#22810;&#65292;&#19968;&#26679;&#24448;&#29983;&#65292;&#25925;&#20113;&#8216;&#24102;&#19994;&#24448;&#29983;&#8217;&#25110;&#20113;&#8216;&#24102;&#24785;&#24448;&#29983;&#8217;&#12290;&#36825;&#20415;&#26159;&#38463;&#24357;&#38464;&#20315;&#26497;&#22823;&#30340;&#24904;&#24754;&#65292;&#20063;&#26159;&#20928;&#22303;&#27861;&#38376;&#26080;&#27604;&#30340;&#27530;&#32988;&#12290;&#24744;&#33021;&#38395;&#33021;&#20449;&#65292;&#33021;&#20462;&#27492;&#27861;&#65292;&#23454;&#26159;&#26368;&#22823;&#30340;&#24184;&#31119;&#12290;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#35828;&#36825;&#23601;&#26159;&#20315;&#30340;&#31532;&#19968;&#24351;&#23376;&#12290;&#19990;&#38388;&#19968;&#20999;&#65292;&#21482;&#26159;&#20123;&#32933;&#30338;&#27873;&#65292;&#21315;&#19975;&#19981;&#35201;&#34987;&#36825;&#20123;&#20551;&#20687;&#32829;&#35823;&#20102;&#24744;&#30340;&#26681;&#26412;&#22823;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#8216;&#24448;&#29983;&#19982;&#21542;&#65292;&#20840;&#20973;&#20449;&#24895;&#20043;&#26377;&#26080;&#12290;&#8217;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#33021;&#21542;&#24448;&#29983;&#26497;&#20048;&#65292;&#20840;&#30475;&#20182;&#26377;&#27809;&#26377;&#20449;&#21644;&#24895;&#65292;&#22914;&#37117;&#26377;&#65292;&#37027;&#23601;&#33021;&#21435;&#65292;&#19981;&#31649;&#20182;&#24565;&#20315;&#30340;&#27700;&#24179;&#21644;&#33086;&#27668;&#30340;&#22823;&#23567;&#65288;&#24403;&#28982;&#65292;&#20020;&#32456;&#26102;&#27491;&#21457;&#33086;&#27668;&#65292;&#21017;&#19981;&#33021;&#24448;&#29983;&#65289;&#12290;&#21453;&#20043;&#33086;&#27668;&#24456;&#22909;&#65292;&#24565;&#20315;&#20063;&#22909;&#65292;&#20294;&#20449;&#24895;&#19981;&#36275;&#21017;&#21435;&#19981;&#25104;&#12290;&#25152;&#20197;&#24744;&#24403;&#21069;&#24212;&#22810;&#35835;&#12298;&#20928;&#22303;&#36164;&#31918;&#12299;&#26469;&#22686;&#36827;&#33258;&#24049;&#30340;&#20449;&#24895;&#12290;&#33267;&#20110;&#24744;&#30340;&#33086;&#27668;&#65292;&#21482;&#35201;&#24744;&#26159;&#22312;&#20811;&#21046;&#65292;&#32780;&#19981;&#26159;&#25918;&#32437;&#65292;&#21457;&#20102;&#23601;&#22909;&#22909;&#24527;&#24724;&#65292;&#19968;&#24515;&#24565;&#20315;&#65292;&#20173;&#26159;&#21487;&#20197;&#24448;&#29983;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#38382;&#20020;&#32456;&#26102;&#26159;&#21542;&#26377;&#39764;&#24618;&#21464;&#25104;&#20315;&#24418;&#26469;&#35825;&#39575;&#65311;&#34117;&#30410;&#22823;&#24072;&#35828;&#65292;&#20020;&#32456;&#26102;&#19981;&#26159;&#39764;&#25200;&#26102;&#12290;&#20063;&#21363;&#26159;&#35828;&#65292;&#20020;&#32456;&#26102;&#27809;&#26377;&#39764;&#25200;&#65292;&#35265;&#20315;&#21363;&#26159;&#35265;&#20315;&#12290;&#24635;&#20043;&#24744;&#21482;&#35201;&#22312;&#20020;&#32456;&#26102;&#25226;&#36825;&#19968;&#21477;&#20315;&#21495;&#24565;&#21040;&#24213;&#65292;&#21482;&#35201;&#33021;&#24565;&#23601;&#25509;&#33879;&#24565;&#65292;&#36825;&#20415;&#19968;&#23450;&#24448;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#31572;B&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#31572;&#19977;&#19990;&#22240;&#26524;&#24182;&#21149;&#21162;&#21147;&#24527;&#32618;&#24565;&#20315;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#21124;&#22857;&#24713;&#65292;&#27427;&#38395;&#30693;&#38590;&#32780;&#36827;&#65292;&#29978;&#20197;&#20026;&#24944;&#12290;&#21807;&#25152;&#25552;&#35832;&#38382;&#65292;&#20173;&#26159;&#24744;&#20108;&#21313;&#24180;&#26469;&#23649;&#38382;&#20043;&#32769;&#38382;&#39064;&#12290;&#20857;&#24895;&#20877;&#36158;&#20313;&#21191;&#65292;&#19968;&#35797;&#26825;&#34180;&#65292;&#30475;&#30475;&#33021;&#21542;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#20026;&#35299;&#20915;&#38382;&#39064;&#65292;&#23452;&#20808;&#20174;&#38382;&#39064;&#20043;&#26681;&#19979;&#25163;&#12290;&#24744;&#20043;&#30149;&#26681;&#26377;&#20108;&#65292;&#19968;&#26352;&#8216;&#21807;&#30475;&#29616;&#23454;&#8217;&#65292;&#20108;&#26352;&#8216;&#20294;&#37325;&#21151;&#21033;&#8217;&#12290;&#24744;&#25152;&#33879;&#30524;&#30340;&#21482;&#26159;&#33258;&#36523;&#24403;&#21069;&#19968;&#29983;&#20013;&#30340;&#24773;&#20917;&#65292;&#20110;&#26159;&#19981;&#33021;&#25918;&#30524;&#23431;&#23449;&#12290;&#24212;&#30693;&#36807;&#21435;&#30340;&#26102;&#38388;&#26159;&#26080;&#37327;&#30340;&#65292;&#26410;&#26469;&#30340;&#26102;&#38388;&#20063;&#26159;&#26080;&#37327;&#30340;&#12290;&#33509;&#24819;&#22312;&#20154;&#30340;&#19968;&#36523;&#20013;&#65292;&#23454;&#29616;&#20840;&#37096;&#26080;&#31351;&#23613;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#36825;&#24403;&#28982;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21482;&#26377;&#30333;&#30196;&#25165;&#24076;&#26395;&#22312;&#30005;&#24433;&#25358;&#36125;&#20013;&#30340;&#21322;&#23544;&#33014;&#29255;&#65292;&#26126;&#20102;&#30005;&#24433;&#30340;&#20840;&#37096;&#25925;&#20107;&#12290;&#21482;&#30475;&#25163;&#20013;&#30340;&#19968;&#23567;&#22359;&#33014;&#29255;&#65292;&#19981;&#38382;&#36807;&#21435;&#19982;&#23558;&#26469;&#65292;&#25925;&#21517;&#20043;&#26352;&#8216;&#21807;&#30475;&#29616;&#23454;&#8217;&#12290;&#25152;&#35859;&#8216;&#21151;&#21033;&#20027;&#20041;&#8217;&#65292;&#24744;&#35748;&#20026;&#20570;&#22909;&#20107;&#24517;&#39035;&#29616;&#19990;&#24471;&#31119;&#65292;&#36825;&#23601;&#26159;&#27714;&#21033;&#65292;&#20309;&#20917;&#24744;&#36824;&#26159;&#24613;&#21151;&#36817;&#21033;&#12290;&#24744;&#20027;&#24352;&#19968;&#20999;&#21892;&#24694;&#20043;&#20107;&#65292;&#37117;&#24212;&#29616;&#19990;&#25253;&#24212;&#12290;&#27530;&#19981;&#30693;&#65292;&#20026;&#20102;&#27714;&#24471;&#31119;&#32780;&#34892;&#21892;&#65292;&#20854;&#21892;&#24515;&#24050;&#19981;&#32431;&#65292;&#20854;&#25152;&#24471;&#20043;&#31119;&#21017;&#22914;&#20208;&#31661;&#23556;&#34394;&#31354;&#65292;&#31119;&#23613;&#36824;&#22549;&#65292;&#31119;&#21147;&#29978;&#24494;&#12290;&#20197;&#27492;&#24494;&#24369;&#20043;&#31119;&#19994;&#65292;&#25152;&#24863;&#21892;&#25253;&#24448;&#24448;&#39035;&#36828;&#24453;&#22810;&#29983;&#20043;&#21518;&#65292;&#28937;&#33021;&#23613;&#26395;&#30342;&#20110;&#24403;&#26102;&#32780;&#29616;&#25253;&#65311;&#24694;&#19994;&#20134;&#28982;&#12290;&#25925;&#39035;&#30693;&#19977;&#19990;&#22240;&#26524;&#65292;&#36807;&#21435;&#29983;&#20013;&#25152;&#20316;&#20043;&#22240;&#65292;&#24403;&#21069;&#25152;&#21463;&#32773;&#26159;&#65307;&#23558;&#26469;&#29983;&#20013;&#25152;&#24471;&#20043;&#26524;&#65292;&#29616;&#22312;&#29983;&#20013;&#25152;&#20316;&#32773;&#26159;&#12290;&#22810;&#21163;&#20197;&#26469;&#65292;&#26080;&#37327;&#29983;&#20013;&#65292;&#31181;&#31181;&#19994;&#22240;&#65292;&#31181;&#31181;&#26524;&#25253;&#22797;&#26434;&#38169;&#32508;&#65292;&#23454;&#19981;&#21487;&#33021;&#30342;&#20110;&#29616;&#19990;&#26174;&#25253;&#12290;&#20294;&#24212;&#28145;&#20449;&#19994;&#22240;&#26524;&#25253;&#19977;&#19990;&#30456;&#32493;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#20280;&#25163;&#19982;&#21161;&#25163;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#21448;&#26159;&#35828;&#20102;&#22810;&#24180;&#30340;&#38382;&#39064;&#12290;&#27714;&#31119;&#27714;&#23551;&#27714;&#24179;&#23433;&#31561;&#31561;&#65292;&#24635;&#20043;&#37117;&#26159;&#21521;&#20315;&#20280;&#25163;&#65292;&#27714;&#20043;&#21448;&#27714;&#65292;&#22987;&#32456;&#26159;&#20010;&#20280;&#25163;&#27966;&#12290;&#35266;&#38899;&#22823;&#22763;&#26352;&#65306;&#8216;&#20808;&#20197;&#27442;&#38057;&#29301;&#65292;&#21518;&#20196;&#20837;&#27491;&#36947;&#12290;&#8217;&#26377;&#27714;&#24517;&#24212;&#65292;&#26159;&#20197;&#27442;&#38057;&#29301;&#20063;&#65307;&#32780;&#20854;&#30495;&#23454;&#30446;&#30340;&#65292;&#26159;&#24076;&#26395;&#34892;&#32773;&#21457;&#24515;&#65292;&#20174;&#27714;&#20315;&#21464;&#20026;&#23398;&#20315;&#65292;&#20174;&#20280;&#25163;&#21464;&#20026;&#21161;&#25163;&#12290;&#22914;&#25253;&#36733;&#39640;&#30000;&#20108;&#21531;&#20837;&#27700;&#25937;&#29983;&#65292;&#33293;&#24049;&#21033;&#20154;&#65292;&#36825;&#25165;&#26159;&#23398;&#33769;&#33832;&#20043;&#25152;&#34892;&#65292;&#25104;&#20026;&#33769;&#33832;&#20043;&#21161;&#25163;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#27714;&#20161;&#24471;&#20161;&#65292;&#31181;&#33769;&#25552;&#24471;&#33769;&#25552;</p>
<p></p>
<p>&#12288;&#12288;&#39640;&#30000;&#20108;&#21531;&#20043;&#24535;&#24895;&#26159;&#25937;&#20154;&#65292;&#26377;&#24895;&#24517;&#28385;&#65292;&#20182;&#20204;&#25937;&#36215;&#20102;&#20154;&#12290;&#24182;&#19988;&#20182;&#20204;&#30340;&#20219;&#21153;&#65292;&#23436;&#25104;&#24471;&#21313;&#20998;&#20986;&#33394;&#65292;&#29306;&#29298;&#20102;&#33258;&#24049;&#12290;&#25937;&#20102;&#19968;&#20010;&#19982;&#33258;&#24049;&#19981;&#30456;&#24178;&#30340;&#20154;&#65292;&#20182;&#20204;&#25104;&#21151;&#20102;&#65292;&#21516;&#26102;&#20063;&#25104;&#20161;&#20102;&#12290;&#22914;&#21516;&#20889;&#35799;&#20154;&#20889;&#20102;&#19968;&#31687;&#30331;&#23792;&#36896;&#26497;&#30340;&#35799;&#65292;&#35799;&#20154;&#29306;&#29298;&#20102;&#30496;&#39135;&#20581;&#24247;&#65292;&#20889;&#20986;&#20102;&#26497;&#20248;&#32654;&#30340;&#35799;&#65292;&#38590;&#36947;&#26159;&#24471;&#19981;&#20607;&#22833;&#21527;&#65311;&#22763;&#21508;&#26377;&#24535;&#65292;&#35799;&#20154;&#20197;&#35799;&#20026;&#29983;&#21629;&#65292;&#24248;&#20154;&#21482;&#26159;&#20197;&#21507;&#39277;&#30561;&#35273;&#20026;&#29983;&#21629;&#12290;&#20271;&#22839;&#21460;&#40784;&#27714;&#20161;&#24471;&#20161;&#39295;&#27515;&#39318;&#38451;&#65292;&#38590;&#36947;&#35828;&#26082;&#24212;&#20445;&#20840;&#27668;&#33410;&#21448;&#35201;&#21507;&#39281;&#32922;&#23376;&#25165;&#27491;&#30830;&#21527;&#65311;&#19990;&#23562;&#22240;&#22320;&#25237;&#36523;&#39282;&#34382;&#65292;&#35832;&#22825;&#20154;&#20063;&#21482;&#25910;&#25342;&#36951;&#39592;&#36896;&#22612;&#20379;&#20859;&#31036;&#25308;&#12290;&#22825;&#20154;&#26082;&#33021;&#20110;&#33769;&#33832;&#36523;&#21518;&#65292;&#20570;&#36825;&#20123;&#24037;&#20316;&#65292;&#37027;&#20026;&#20160;&#20040;&#19981;&#20110;&#21322;&#31354;&#20013;&#25176;&#20303;&#33769;&#33832;&#65292;&#25110;&#20110;&#33769;&#33832;&#33853;&#22320;&#21518;&#65292;&#36214;&#36208;&#39295;&#34382;&#21602;&#65311;&#36825;&#19968;&#28857;&#35831;&#28145;&#24605;&#20043;&#65281;&#22914;&#26524;&#22825;&#20154;&#37027;&#26679;&#20570;&#65292;&#37027;&#23601;&#26159;&#24178;&#25200;&#36825;&#20301;&#33293;&#36523;&#33769;&#33832;&#30340;&#22823;&#34892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22914;&#26524;&#19990;&#30028;&#19978;&#27809;&#26377;&#29306;&#29298;&#20139;&#21463;&#30340;&#35799;&#20154;&#65292;&#27809;&#26377;&#27714;&#20161;&#24471;&#20161;&#30340;&#20271;&#22839;&#21460;&#40784;&#65292;&#27809;&#26377;&#25237;&#36523;&#39282;&#34382;&#30340;&#33769;&#33832;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#20170;&#22825;&#33293;&#36523;&#25937;&#20154;&#30340;&#39640;&#30000;&#20108;&#21531;&#65292;&#37027;&#26679;&#30340;&#20154;&#19990;&#23558;&#22549;&#33853;&#20026;&#19968;&#20010;&#22823;&#21160;&#29289;&#22253;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20315;&#25945;&#24466;&#19975;&#19981;&#33021;&#21482;&#26159;&#36861;&#27714;&#20154;&#22825;&#31119;&#25253;&#12290;&#33714;&#27744;&#22823;&#24072;&#21457;&#24895;&#25991;&#20013;&#65292;&#26126;&#30333;&#20889;&#20986;&#8216;&#19981;&#27714;&#20154;&#22825;&#31119;&#25253;&#8217;&#12290;&#20462;&#34892;&#30340;&#30495;&#23454;&#30446;&#30340;&#65292;&#26159;&#27714;&#35273;&#24735;&#12290;&#20315;&#32773;&#65292;&#35273;&#20063;&#12290;&#25105;&#20204;&#23398;&#20315;&#25152;&#20026;&#20309;&#20107;&#65311;&#20063;&#21482;&#26159;&#26222;&#20026;&#20247;&#29983;&#27714;&#35273;&#24735;&#32780;&#24050;&#12290;&#31181;&#29916;&#24471;&#29916;&#65292;&#31181;&#35910;&#24471;&#35910;&#65292;&#31181;&#33769;&#25552;&#24471;&#33769;&#25552;&#12290;&#33769;&#25552;&#32773;&#65292;&#35273;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#35880;&#38450;&#19994;&#21147;&#21457;&#21160;</p>
<p></p>
<p>&#12288;&#12288;&#30001;&#19978;&#21487;&#35265;&#65292;&#27599;&#20154;&#26080;&#22987;&#20197;&#26469;&#21151;&#21151;&#36807;&#36807;&#65292;&#23618;&#20986;&#19981;&#31351;&#65292;&#26080;&#37327;&#26080;&#36793;&#65292;&#26159;&#20026;&#21035;&#19994;&#12290;&#20294;&#20010;&#20154;&#25152;&#36896;&#20043;&#36807;&#65292;&#32477;&#19981;&#23396;&#31435;&#65292;&#20915;&#19982;&#20854;&#20182;&#20043;&#20154;&#26377;&#20851;&#65292;&#20110;&#26159;&#20114;&#30456;&#29301;&#36830;&#65292;&#21151;&#26524;&#22797;&#26434;&#65292;&#21448;&#22797;&#26080;&#37327;&#26080;&#36793;&#65292;&#26159;&#20026;&#20849;&#19994;&#12290;&#20849;&#19994;&#20915;&#23450;&#19990;&#36816;&#65292;&#21035;&#19994;&#20915;&#23450;&#26412;&#20154;&#20043;&#21629;&#36816;&#12290;&#21069;&#22240;&#21518;&#26524;&#65292;&#26377;&#22240;&#24517;&#26377;&#26524;&#12290;&#25925;&#20113;&#65306;&#8216;&#27442;&#30693;&#36807;&#21435;&#22240;&#65292;&#29616;&#22312;&#21463;&#32773;&#26159;&#65292;&#27442;&#30693;&#23558;&#26469;&#26524;&#65292;&#29616;&#22312;&#20316;&#32773;&#26159;&#12290;&#8217;&#27492;&#19978;&#32463;&#25991;&#36947;&#20986;&#19968;&#20999;&#22240;&#26524;&#20851;&#31995;&#12290;&#20170;&#21531;&#24847;&#35265;&#19982;&#27492;&#30456;&#36829;&#65292;&#23454;&#21363;&#19982;&#20315;&#30456;&#36829;&#12290;&#22810;&#23569;&#24180;&#26469;&#65292;&#22362;&#25345;&#19981;&#25913;&#65292;&#27492;&#23454;&#24212;&#36895;&#34892;&#24527;&#24724;&#32773;&#20063;&#12290;&#29616;&#29983;&#25152;&#21463;&#65292;&#20035;&#22810;&#29983;&#20197;&#26469;&#20043;&#21035;&#19994;&#19982;&#20849;&#19994;&#25152;&#20915;&#23450;&#65292;&#33509;&#26080;&#22238;&#22825;&#21160;&#22320;&#20043;&#21151;&#36807;&#65292;&#28937;&#33021;&#36731;&#25913;&#23450;&#19994;&#65311;&#26356;&#26377;&#36827;&#32773;&#65292;&#26126;&#24180;&#20043;&#20107;&#65292;&#20294;&#24744;&#20170;&#24180;&#19981;&#30693;&#65307;&#26126;&#22825;&#20043;&#20107;&#65292;&#20294;&#24744;&#29616;&#22312;&#19981;&#30693;&#12290;&#26368;&#24597;&#26159;&#26126;&#22825;&#32763;&#21040;&#30340;&#19968;&#39029;&#65292;&#24688;&#26159;&#21463;&#24694;&#25253;&#30340;&#19968;&#39029;&#65292;&#20110;&#26159;&#20415;&#26377;&#39134;&#26469;&#20043;&#31096;&#12290;&#24744;&#20043;&#20260;&#33151;&#65292;&#21363;&#31867;&#27492;&#20063;&#12290;&#25925;&#20113;&#8216;&#20170;&#26085;&#19981;&#30693;&#26126;&#26085;&#20107;&#8217;&#12290;&#21448;&#20113;&#8216;&#21482;&#24597;&#19994;&#21147;&#21457;&#21160;&#8217;&#65292;&#25925;&#39035;&#26085;&#26085;&#38450;&#30423;&#65292;&#22812;&#22812;&#38450;&#36156;&#12290;&#35841;&#33021;&#30693;&#19979;&#19968;&#39029;&#26159;&#20160;&#20040;&#65311;&#65288;&#27492;&#20449;&#23492;&#21435;&#19968;&#24180;&#24038;&#21491;&#65292;&#27492;&#23621;&#22763;&#31455;&#22312;&#25955;&#27493;&#20013;&#24808;&#34987;&#28779;&#36710;&#25758;&#27515;&#12290;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20116;&#65289;&#24565;&#20315;&#27714;&#29983;&#65292;&#36229;&#33073;&#29983;&#27515;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#27515;&#33510;&#28023;&#65292;&#23454;&#21487;&#30031;&#24598;&#65292;&#24403;&#21220;&#31934;&#36827;&#65292;&#22914;&#25937;&#22836;&#29123;&#12290;&#20102;&#33073;&#20043;&#36947;&#31471;&#22312;&#8216;&#30495;&#20026;&#29983;&#27515;&#65292;&#21457;&#33769;&#25552;&#24515;&#65292;&#28145;&#20449;&#20999;&#24895;&#65292;&#25345;&#20315;&#21517;&#21495;&#8217;&#12290;&#20999;&#33707;&#30923;&#30755;&#65292;&#38169;&#36807;&#20170;&#29983;&#12290;&#8216;&#27492;&#22238;&#33509;&#38169;&#30495;&#25104;&#38169;&#65292;&#20877;&#20986;&#22836;&#26469;&#26159;&#20960;&#26102;&#65311;&#8217;&#24895;&#20849;&#21193;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20116;&#65289;&#31572;C&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#21149;&#19981;&#21487;&#20943;&#23569;&#24565;&#20315;&#26102;&#38388;&#20197;&#20064;&#23450;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#35810;&#20462;&#23450;&#38382;&#39064;&#65292;&#29978;&#20026;&#24778;&#24853;&#12290;&#32769;&#23398;&#38271;&#26089;&#23681;&#30344;&#20381;&#21360;&#32769;&#65292;&#34388;&#20462;&#20928;&#23447;&#22235;&#20116;&#21313;&#24180;&#65292;&#20170;&#26085;&#20173;&#27442;&#33293;&#24565;&#20315;&#32780;&#20064;&#23450;&#65292;&#36275;&#35777;&#24565;&#20315;&#20043;&#27861;&#65292;&#30495;&#23454;&#38590;&#20449;&#20063;&#12290;&#28789;&#23792;&#22823;&#24072;&#24120;&#20113;&#65306;&#19968;&#21477;&#20315;&#21495;&#24565;&#29087;&#65292;&#21017;&#8216;&#19977;&#34255;&#21313;&#20108;&#37096;&#26497;&#21017;&#36947;&#29702;&#37117;&#22312;&#37324;&#35768;&#65292;&#21315;&#19971;&#30334;&#20844;&#26696;&#21521;&#19978;&#26426;&#20851;&#37117;&#22312;&#37324;&#35768;&#65292;&#19977;&#21315;&#23041;&#20202;&#12289;&#20843;&#19975;&#32454;&#34892;&#12289;&#19977;&#32858;&#20928;&#25106;&#20134;&#22312;&#37324;&#35768;&#12290;&#8217;&#21448;&#20113;&#65306;&#8216;&#30495;&#33021;&#24565;&#20315;&#65292;&#19981;&#22916;&#24819;&#39536;&#36880;&#65292;&#21363;&#22823;&#31109;&#23450;&#12290;&#8217;&#21487;&#35265;&#25345;&#21517;&#26159;&#22823;&#24635;&#25345;&#65292;&#22278;&#25668;&#19968;&#20999;&#21151;&#24503;&#12290;&#21482;&#35201;&#32769;&#23454;&#24565;&#21435;&#65292;&#19981;&#31649;&#23427;&#23450;&#19981;&#23450;&#12290;&#33509;&#21435;&#31649;&#23427;&#65292;&#26089;&#26159;&#20108;&#24515;&#12290;&#27442;&#23450;&#21453;&#20081;&#65292;&#21482;&#26159;&#33258;&#25200;&#12290;&#22799;&#24072;&#35799;&#20113;&#65306;&#8216;&#25955;&#20081;&#22266;&#25104;&#30149;&#65292;&#20998;&#21035;&#24341;&#39764;&#20891;&#12290;&#8217;&#25955;&#20081;&#24403;&#28982;&#19981;&#22909;&#65292;&#25925;&#21517;&#20043;&#20026;&#30149;&#12290;&#33509;&#36215;&#24515;&#20998;&#21035;&#27442;&#36963;&#38500;&#20043;&#65292;&#21017;&#27492;&#20998;&#21035;&#20043;&#24515;&#65292;&#21363;&#26159;&#39764;&#24515;&#65292;&#25925;&#26352;&#8216;&#24341;&#39764;&#20891;&#12290;&#8217;&#24341;&#24471;&#20843;&#19975;&#22235;&#21315;&#39764;&#20891;&#20081;&#33310;&#65292;&#20309;&#33510;&#26469;&#65311;&#21476;&#20113;&#65306;&#8216;&#27442;&#38500;&#22916;&#24819;&#65292;&#21435;&#19968;&#28155;&#20004;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#38745;&#22352;&#24565;&#20315;&#29978;&#22909;&#65292;&#20294;&#20843;&#26092;&#32769;&#20154;&#20134;&#19981;&#19968;&#23450;&#21193;&#24378;&#35201;&#22352;&#12290;&#21193;&#24378;&#21017;&#36523;&#19981;&#23425;&#65292;&#36523;&#19981;&#23425;&#24515;&#21363;&#19981;&#23433;&#30691;&#65281;&#35201;&#20043;&#65292;&#34892;&#20303;&#22352;&#21351;&#65292;&#22343;&#26159;&#23041;&#20202;&#65292;&#21482;&#36149;&#8216;&#24565;&#24565;&#30456;&#32493;&#8217;&#65292;&#19981;&#31649;&#20320;&#26159;&#22352;&#26159;&#21351;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20989;&#20113;&#65306;&#8216;&#27442;&#20462;&#31109;&#23450;&#65292;&#32456;&#19981;&#33021;&#23450;&#12290;&#8217;&#27492;&#27491;&#21512;&#35268;&#24459;&#12290;&#22240;&#26377;&#27492;&#24076;&#27714;&#24515;&#65292;&#25925;&#32456;&#19981;&#33021;&#23450;&#12290;&#21448;&#20113;&#65306;&#8216;&#20294;&#21475;&#37324;&#24565;&#20315;&#65292;&#21363;&#19981;&#26159;&#25918;&#19979;&#19968;&#20999;&#65292;&#23454;&#38590;&#20837;&#23450;&#12290;&#8217;&#20161;&#32773;&#20043;&#35265;&#65292;&#26412;&#26411;&#20498;&#32622;&#12290;&#20170;&#27442;&#25918;&#19979;&#24565;&#20315;&#20197;&#20837;&#23450;&#65292;&#22914;&#26159;&#20043;&#23450;&#65292;&#26368;&#22810;&#21482;&#26159;&#20010;&#8216;&#26080;&#25152;&#20303;&#8217;&#65292;&#20309;&#23581;&#26377;&#20123;&#35768;&#33324;&#33509;&#27668;&#24687;&#65311;&#26080;&#20303;&#29983;&#24515;&#65292;&#25165;&#26159;&#37329;&#21018;&#33324;&#33509;&#12290;&#20116;&#21313;&#24180;&#21069;&#65292;&#24351;&#31532;&#19968;&#27425;&#35835;&#20315;&#20856;&#65292;&#30475;&#12298;&#37329;&#21018;&#32463;&#12299;&#12290;&#28145;&#20307;&#26080;&#20303;&#29983;&#24515;&#20043;&#22937;&#65292;&#24403;&#26102;&#20415;&#39046;&#20250;&#24471;&#65292;&#20197;&#20961;&#22827;&#24515;&#65292;&#27442;&#33275;&#27492;&#22659;&#65292;&#21807;&#26377;&#24565;&#20315;&#25110;&#25345;&#21650;&#20063;&#12290;&#30422;&#25918;&#19979;&#19968;&#20999;&#65292;&#21363;&#26159;&#8216;&#26080;&#25152;&#20303;&#8217;&#65307;&#19968;&#21477;&#20315;&#21495;&#22768;&#22768;&#30456;&#32493;&#65292;&#21363;&#26159;&#8216;&#29983;&#20854;&#24515;&#12290;&#8217;&#20504;&#27442;&#25277;&#20943;&#24565;&#20315;&#26102;&#38388;&#20197;&#20064;&#23450;&#65292;&#21017;&#26356;&#26159;&#22823;&#38169;&#65292;&#24565;&#20315;&#26159;&#26131;&#34892;&#36947;&#65292;&#20313;&#32773;&#30342;&#38590;&#34892;&#36947;&#65292;&#20035;&#40857;&#26641;&#33769;&#33832;&#20043;&#24320;&#31034;&#65292;&#33509;&#21435;&#27492;&#26131;&#34892;&#20043;&#36947;&#65292;&#21453;&#36235;&#22350;&#22391;&#20043;&#36884;&#65292;&#20309;&#20854;&#39072;&#20498;&#20043;&#29978;&#20063;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#20107;&#20999;&#35201;&#65292;&#25925;&#30452;&#35328;&#20043;&#12290;&#28789;&#23792;&#12298;&#35201;&#35299;&#12299;&#26352;&#65306;&#8216;&#24448;&#29983;&#19982;&#21542;&#65292;&#20840;&#20973;&#20449;&#24895;&#20043;&#26377;&#26080;&#65307;&#21697;&#20301;&#39640;&#20302;&#65292;&#21017;&#22312;&#24565;&#20315;&#20043;&#28145;&#27973;&#12290;&#8217;&#24403;&#21069;&#39318;&#35201;&#26159;&#20915;&#23450;&#24448;&#29983;&#65292;&#20808;&#19981;&#31649;&#21697;&#20301;&#39640;&#20302;&#65292;&#20294;&#24403;&#28145;&#20449;&#20999;&#24895;&#65292;&#38752;&#23450;&#36825;&#19968;&#21477;&#20315;&#21495;&#65292;&#38752;&#23450;&#36825;&#19968;&#27861;&#65292;&#21516;&#38752;&#19968;&#24231;&#23665;&#30456;&#20284;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#21160;&#20182;&#19981;&#24471;&#65292;&#36825;&#25165;&#20915;&#23450;&#29983;&#12290;&#30475;&#26469;&#21697;&#20301;&#20063;&#19981;&#20250;&#20302;&#12290;&#33509;&#20110;&#24565;&#20315;&#20449;&#19981;&#21450;&#65292;&#20170;&#22825;&#35201;&#35829;&#32463;&#65292;&#26126;&#22825;&#35201;&#25171;&#22352;&#65292;&#21518;&#22825;&#24819;&#25345;&#21650;&#65292;&#22823;&#21518;&#22825;&#21448;&#27442;&#21442;&#31109;&#65292;&#36825;&#26679;&#20462;&#27861;&#65292;&#23545;&#20110;&#8216;&#20449;&#12289;&#24895;&#12289;&#34892;&#8217;&#30340;&#31532;&#19968;&#20010;&#8216;&#20449;&#8217;&#23383;&#65292;&#26089;&#24050;&#19971;&#25240;&#20843;&#25187;&#12290;&#20449;&#24895;&#19981;&#22362;&#65292;&#27442;&#29983;&#26497;&#20048;&#65292;&#26159;&#30495;&#32972;&#36947;&#32780;&#39536;&#20063;&#12290;&#20197;&#19978;&#20035;&#21078;&#24515;&#27813;&#34880;&#20043;&#35328;&#65292;&#26395;&#19977;&#24605;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#21149;&#25918;&#19979;&#19975;&#32536;&#21333;&#25552;&#19968;&#24565;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#24403;&#21069;&#30340;&#31532;&#19968;&#20214;&#22823;&#20107;&#65292;&#21516;&#26102;&#20063;&#26159;&#21807;&#19968;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#37027;&#23601;&#26159;&#19968;&#21477;&#24357;&#38464;&#24565;&#21040;&#24213;&#65292;&#8216;&#19975;&#32536;&#25918;&#19979;&#65292;&#19968;&#24565;&#21333;&#25552;&#8217;&#12290;&#20102;&#29983;&#33073;&#27515;&#65292;&#21807;&#27492;&#19968;&#27861;&#12290;&#25152;&#35859;&#19975;&#32536;&#65292;&#19981;&#20165;&#26612;&#31859;&#27833;&#30416;&#12289;&#22971;&#20799;&#23376;&#22899;&#12289;&#23500;&#36149;&#33635;&#21326;&#12289;&#22320;&#20301;&#22768;&#21517;&#12289;&#21151;&#21195;&#20107;&#19994;&#12289;&#23398;&#26415;&#25991;&#31456;&#31561;&#31561;&#19990;&#20439;&#20043;&#32536;&#65292;&#24212;&#33293;&#24212;&#25918;&#65307;&#23454;&#21017;&#24744;&#20170;&#26085;&#20449;&#20013;&#65292;&#25152;&#38382;&#20043;&#21650;&#21517;&#65292;&#19982;&#25152;&#27714;&#20043;&#22307;&#20687;&#31561;&#31561;&#65292;&#24635;&#20043;&#65292;&#20134;&#22312;&#19975;&#32536;&#20043;&#20013;&#12290;&#20197;&#19978;&#23545;&#20110;&#21021;&#20462;&#65292;&#24403;&#28982;&#26159;&#27491;&#20107;&#12290;&#20294;&#23545;&#20110;&#24744;&#20843;&#21313;&#19968;&#39640;&#40836;&#65292;&#32456;&#36523;&#20064;&#20928;&#20043;&#32769;&#20462;&#34892;&#65292;&#21017;&#24212;&#19968;&#20992;&#26025;&#26029;&#65292;&#19968;&#40784;&#25918;&#19979;&#12290;&#19975;&#32536;&#25918;&#19981;&#19979;&#65292;&#21017;&#27492;&#19968;&#24565;&#20915;&#23450;&#25552;&#19981;&#36215;&#12290;&#24448;&#29983;&#20043;&#20851;&#38190;&#65292;&#22312;&#20110;&#19968;&#24565;&#12290;&#19981;&#31649;&#20320;&#26159;&#22312;&#23478;&#20013;&#24565;&#65292;&#36824;&#26159;&#22312;&#23546;&#20013;&#24565;&#65292;&#25152;&#36149;&#32773;&#26159;&#20320;&#30340;&#24565;&#26159;&#21542;&#19968;&#12290;&#24744;&#24403;&#21069;&#36843;&#20999;&#20043;&#21153;&#65292;&#23601;&#26159;&#25226;&#19968;&#20999;&#21892;&#32536;&#12289;&#21892;&#34892;&#12289;&#21892;&#27861;&#31561;&#31561;&#65292;&#23436;&#20840;&#25171;&#21472;&#22312;&#36825;&#19968;&#21477;&#20315;&#21495;&#20043;&#20013;&#12290;&#19968;&#20999;&#19981;&#31649;&#65292;&#19968;&#20999;&#19981;&#38382;&#65292;&#24515;&#20013;&#23396;&#38646;&#38646;&#22320;&#21333;&#25552;&#36825;&#19968;&#22768;&#21517;&#21495;&#12290;&#19968;&#21477;&#24565;&#23436;&#65292;&#21448;&#26159;&#19968;&#21477;&#65292;&#32769;&#32769;&#23454;&#23454;&#65292;&#32501;&#32501;&#23494;&#23494;&#65292;&#19968;&#30452;&#24565;&#21040;&#20315;&#26469;&#25509;&#24341;&#65292;&#19968;&#27668;&#24565;&#21040;&#33457;&#24320;&#35265;&#20315;&#12290;&#36825;&#26679;&#24565;&#65292;&#20915;&#23450;&#24448;&#29983;&#65307;&#36825;&#26679;&#20462;&#65292;&#20063;&#21363;&#26159;&#19975;&#20462;&#20855;&#22791;&#12290;&#20999;&#19981;&#23452;&#22836;&#32490;&#36807;&#22810;&#65292;&#30334;&#31471;&#24182;&#20030;&#65292;&#19996;&#24352;&#35199;&#26395;&#65292;&#39038;&#27492;&#22833;&#24444;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35829;&#32463;&#20462;&#27861;&#37117;&#26159;&#22909;&#20107;&#65292;&#20294;&#22343;&#23452;&#31934;&#35201;&#65292;&#32780;&#19981;&#24212;&#32321;&#22810;&#12290;&#24635;&#20197;&#38543;&#26102;&#38543;&#22320;&#25345;&#21517;&#20026;&#20027;&#65292;&#20854;&#20182;&#19968;&#20999;&#22343;&#26159;&#21161;&#34892;&#65292;&#19981;&#23452;&#21927;&#23486;&#22842;&#20027;&#12290;&#19968;&#20999;&#21892;&#34892;&#65292;&#19968;&#20999;&#24037;&#22827;&#65292;&#19968;&#20999;&#22659;&#30028;&#65292;&#24635;&#19981;&#22914;&#32769;&#23454;&#24565;&#20315;&#65292;&#24565;&#24565;&#30456;&#32487;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20845;&#65289;&#31572;D&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#35770;&#23494;&#20928;&#20860;&#20462;</p>
<p></p>
<p>&#12288;&#12288;&#25308;&#35835;&#22823;&#21124;&#65292;&#27427;&#24713;&#24744;&#24050;&#25345;&#35829;&#33714;&#24072;&#21650;&#20108;&#21313;&#20313;&#24180;&#12290;&#20170;&#21448;&#21457;&#21191;&#29467;&#24515;&#65292;&#22857;&#25345;&#25995;&#25106;&#65292;&#25682;&#24323;&#28895;&#37202;&#65292;&#24535;&#24515;&#31934;&#36827;&#65292;&#27442;&#20986;&#29983;&#27515;&#12290;&#19981;&#32988;&#36190;&#21497;&#20043;&#33267;&#65281;&#24744;&#25152;&#25552;&#20986;&#65292;&#23494;&#20928;&#20004;&#38376;&#22914;&#20309;&#36827;&#20462;&#38382;&#39064;&#65292;&#26082;&#25215;&#19979;&#38382;&#65292;&#25954;&#19981;&#25516;&#35802;&#22857;&#21578;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#21531;&#29616;&#38590;&#26126;&#32773;&#30422;&#20197;&#20196;&#24072;&#65292;XY&#20108;&#32769;&#19968;&#23494;&#19968;&#20928;&#65292;&#21508;&#20027;&#19987;&#20462;&#65292;&#33707;&#34935;&#19968;&#26159;&#12290;&#23601;&#25105;&#25152;&#35265;&#65292;&#20004;&#32773;&#21688;&#20026;&#26080;&#19978;&#27530;&#32988;&#31350;&#31455;&#26041;&#20415;&#20043;&#22937;&#27861;&#12290;&#34892;&#32773;&#21482;&#35201;&#21457;&#33769;&#25552;&#24515;&#65292;&#38543;&#20462;&#19968;&#38376;&#65292;&#30342;&#26377;&#25152;&#25104;&#12290;&#29616;&#21531;&#24050;&#36873;&#23450;&#23494;&#27861;&#20026;&#20027;&#65292;&#24182;&#27442;&#21363;&#29983;&#20102;&#33073;&#29983;&#27515;&#65292;&#21017;&#19981;&#21487;&#19981;&#20860;&#20462;&#20928;&#22303;&#20063;&#12290;&#20808;&#24072;&#22799;&#33714;&#32769;&#26366;&#24320;&#31034;&#26352;&#65306;&#8216;&#20928;&#23447;&#20035;&#26159;&#23494;&#25945;&#26174;&#35828;&#12290;&#8217;&#25925;&#30693;&#23494;&#20928;&#26412;&#26469;&#19981;&#20108;&#12290;&#19988;&#35834;&#37027;&#31062;&#24072;&#24320;&#31034;&#26352;&#65306;&#8216;&#25925;&#20462;&#20315;&#32773;&#65292;&#20219;&#20462;&#20309;&#20315;&#20026;&#26412;&#23562;&#65292;&#22343;&#39035;&#20860;&#20462;&#35199;&#26041;&#20928;&#22303;&#12290;&#8217;&#21487;&#35265;&#24744;&#20462;&#33714;&#24072;&#20026;&#26412;&#23562;&#65292;&#20134;&#24517;&#39035;&#20860;&#20462;&#20928;&#22303;&#20063;&#12290;&#24796;&#35834;&#31062;&#23453;&#36149;&#20043;&#24320;&#31034;&#65292;&#22810;&#20026;&#21518;&#20154;&#25152;&#24573;&#65292;&#29978;&#21487;&#21497;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;X&#32769;&#20027;&#8216;&#19968;&#38376;&#28145;&#20837;&#8217;&#29978;&#26159;&#12290;&#33050;&#36367;&#20004;&#21482;&#33337;&#65292;&#19968;&#23665;&#26395;&#35265;&#19968;&#23665;&#39640;&#32773;&#65292;&#21017;&#19990;&#38388;&#23567;&#20107;&#20134;&#19981;&#33021;&#25104;&#23601;&#65292;&#20917;&#20102;&#33073;&#29983;&#27515;&#20043;&#22823;&#20107;&#22240;&#32536;&#20046;&#65281;&#25925;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#19977;&#36744;&#24448;&#29983;&#32773;&#65292;&#30342;&#20197;&#8216;&#21457;&#33769;&#25552;&#24515;&#65292;&#19968;&#21521;&#19987;&#24565;&#8217;&#20026;&#24517;&#22791;&#26465;&#20214;&#65292;&#8216;&#19968;&#21521;&#19987;&#24565;&#8217;&#27491;X&#32769;&#25152;&#35859;&#8216;&#19968;&#38376;&#28145;&#20837;&#8217;&#20043;&#30495;&#20041;&#20063;&#12290;&#20294;&#8216;&#19968;&#38376;&#28145;&#20837;&#8217;&#19981;&#23452;&#29702;&#35299;&#20026;&#38500;&#27492;&#19968;&#21477;&#33714;&#24072;&#21650;&#22806;&#65292;&#19968;&#20999;&#20462;&#34892;&#30342;&#19981;&#33021;&#35201;&#65292;&#26159;&#32463;&#20110;&#24448;&#29983;&#27491;&#22240;&#21697;&#65292;&#39318;&#26126;&#8216;&#38395;&#27492;&#32463;&#20856;&#65292;&#21463;&#25345;&#35835;&#35829;&#8217;&#65292;&#20035;&#27491;&#22240;&#20013;&#39318;&#35201;&#20043;&#22240;&#12290;&#27492;&#32463;&#21363;&#25351;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#12290;&#19988;&#12298;&#35266;&#32463;&#12299;&#20134;&#20197;&#8216;&#35835;&#35829;&#22823;&#20056;&#8217;&#20026;&#24448;&#29983;&#26497;&#20048;&#22269;&#22303;&#20043;&#20928;&#19994;&#27491;&#22240;&#12290;&#21487;&#35265;&#35835;&#35829;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#21450;&#19968;&#20999;&#22823;&#20056;&#32463;&#20856;&#65292;&#30342;&#20026;&#24448;&#29983;&#26497;&#20048;&#20043;&#27491;&#22240;&#12290;&#19988;&#30693;&#35782;&#20221;&#23376;&#27442;&#20064;&#20315;&#20056;&#65292;&#26368;&#22909;&#26159;&#34892;&#35299;&#30456;&#36164;&#12290;&#23588;&#20854;&#26159;&#20161;&#32773;&#20110;&#26080;&#19978;&#36947;&#23578;&#23646;&#21021;&#26426;&#65292;&#25925;&#39318;&#39035;&#24191;&#35835;&#22823;&#20056;&#65292;&#31471;&#27491;&#30693;&#35265;&#12290;&#22914;&#20154;&#34892;&#36335;&#65292;&#20808;&#39035;&#26041;&#21521;&#27491;&#30830;&#20063;&#12290;&#20161;&#32773;&#20043;&#26426;&#65292;&#27491;&#23452;&#34892;&#35299;&#24182;&#37325;&#65292;&#23494;&#20928;&#20860;&#20462;&#12290;&#36817;&#20195;&#22823;&#24503;&#22278;&#29787;&#27861;&#24072;&#26366;&#23545;&#25105;&#26352;&#65306;&#8216;&#23494;&#20928;&#20860;&#20462;&#22909;&#65292;&#19975;&#20462;&#19975;&#20154;&#21435;&#12290;&#8217;&#25105;&#20170;&#40664;&#23519;&#23621;&#22763;&#20043;&#22240;&#32536;&#65292;&#20134;&#27491;&#23452;&#20110;&#27492;&#8216;&#19975;&#20462;&#19975;&#20154;&#21435;&#8217;&#20043;&#26080;&#19978;&#22937;&#27861;&#12290;&#24744;&#35828;&#8216;&#24050;&#20064;&#24815;&#20110;&#25345;&#21650;&#65292;&#19981;&#24517;&#21478;&#25442;&#20182;&#27861;&#65292;&#20294;&#38543;&#26102;&#38543;&#22320;&#19968;&#21477;&#33714;&#24072;&#24515;&#21650;&#65292;&#33258;&#24565;&#33258;&#21548;&#65292;&#19968;&#24515;&#20570;&#24858;&#22827;&#24858;&#22919;&#12290;&#8217;&#26524;&#33021;&#22914;&#26159;&#65292;&#21017;&#20915;&#19981;&#26159;&#24858;&#22827;&#24858;&#22919;&#20063;&#12290;&#21531;&#19981;&#35265;&#65292;&#22823;&#21183;&#33267;&#33769;&#33832;&#24565;&#20315;&#22278;&#36890;&#65292;&#21482;&#26159;&#24518;&#20315;&#24565;&#20315;&#65292;&#20928;&#24565;&#30456;&#32487;&#65292;&#33258;&#24471;&#24515;&#24320;&#65292;&#20837;&#19977;&#25705;&#22320;&#12290;&#27492;&#30495;&#22823;&#33769;&#33832;&#20043;&#27530;&#32988;&#34892;&#24452;&#20063;&#65292;&#20294;&#27492;&#35805;&#35828;&#26469;&#23481;&#26131;&#65292;&#20570;&#21040;&#29978;&#38590;&#12290;&#21482;&#24565;&#19968;&#21477;&#21650;&#65292;&#36825;&#28857;&#20570;&#21040;&#24456;&#23481;&#26131;&#12290;&#20294;&#8216;&#38543;&#26102;&#38543;&#22320;&#65292;&#33258;&#24565;&#33258;&#21548;&#8217;&#23454;&#22312;&#26159;&#24456;&#23569;&#26377;&#20154;&#33021;&#20570;&#21040;&#65292;&#21315;&#19975;&#20154;&#20013;&#20063;&#38590;&#26377;&#19968;&#20010;&#21322;&#20010;&#12290;&#20026;&#36880;&#28176;&#33853;&#23454;&#24744;&#33258;&#24049;&#20043;&#35328;&#35821;&#65292;&#21516;&#26102;&#20026;&#28385;&#36275;&#24744;&#20986;&#31163;&#29983;&#27515;&#20043;&#32988;&#24895;&#65292;&#25105;&#24314;&#35758;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#24744;&#24050;&#21457;&#24515;&#25345;&#25106;&#65292;&#25345;&#25995;&#24456;&#22909;&#65292;&#30460;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#24212;&#21457;&#33769;&#25552;&#24515;&#65292;&#39318;&#20808;&#21457;&#36215;&#8216;&#22235;&#24344;&#35475;&#24895;&#8217;&#65288;&#20247;&#29983;&#26080;&#36793;&#35475;&#24895;&#24230;&#65292;&#28902;&#24700;&#26080;&#23613;&#35475;&#24895;&#26029;&#8230;&#8230;&#31561;&#31561;&#12290;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#32487;&#32493;&#25345;&#35829;&#33714;&#24072;&#24515;&#21650;&#65292;&#26368;&#22909;&#33021;&#25345;&#24565;&#29664;&#35760;&#25968;&#65292;&#22810;&#22810;&#30410;&#21892;&#65292;&#36864;&#20241;&#21518;&#27599;&#26085;&#33267;&#23569;&#19981;&#24212;&#23569;&#20110;&#19968;&#19975;&#65292;&#65288;&#25105;&#29616;&#27880;&#32463;&#32321;&#24537;&#65292;&#20173;&#27599;&#26085;&#25345;&#21650;&#22235;&#33267;&#20116;&#19975;&#12290;&#65289;&#27599;&#26085;&#35760;&#25968;&#24565;&#20043;&#22806;&#65292;&#24182;&#24212;&#38543;&#26102;&#25955;&#24565;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#35475;&#24515;&#27714;&#29983;&#38463;&#24357;&#38464;&#20315;&#20928;&#22303;&#65292;&#27599;&#26085;&#35838;&#31243;&#22278;&#28385;&#65292;&#22343;&#39035;&#34388;&#35802;&#31048;&#24895;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20116;&#65289;&#25345;&#35829;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65288;&#25105;&#24050;&#23492;&#19978;&#65289;&#65292;&#24182;&#24535;&#24515;&#30740;&#31350;&#12290;&#27492;&#21363;&#24448;&#29983;&#27491;&#22240;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20845;&#65289;&#25345;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27599;&#26085;&#33267;&#23569;&#21313;&#24565;&#65292;&#22810;&#21017;&#26356;&#22909;&#12290;&#24357;&#38464;&#31532;&#21313;&#20843;&#24895;&#65292;&#21313;&#24565;&#24517;&#29983;&#12290;&#20170;&#21448;&#23494;&#20928;&#20860;&#20462;&#65292;&#25925;&#19975;&#20462;&#19975;&#21435;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19971;&#65289;&#27599;&#26376;&#21021;&#21313;&#26085;&#35835;&#33714;&#33457;&#29983;&#22823;&#22763;&#24212;&#21270;&#22240;&#32536;&#32463;&#65288;&#24050;&#23492;&#19978;&#65289;&#12290;&#22914;&#26377;&#21516;&#20462;&#38656;&#35201;&#27492;&#32463;&#65292;&#24744;&#21487;&#25220;&#36865;&#12290;&#24179;&#26085;&#21152;&#24565;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25305;&#35265;&#35748;&#20026;&#65292;&#26681;&#25454;&#24744;&#20043;&#23398;&#27861;&#22240;&#32536;&#19982;&#24403;&#21069;&#29615;&#22659;&#65292;&#20197;&#19978;&#23454;&#20026;&#22865;&#26426;&#24212;&#32536;&#20043;&#26368;&#20339;&#26041;&#26696;&#12290;&#25305;&#35265;&#22914;&#26159;&#65292;&#35880;&#20379;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#35770;&#27714;&#29983;&#26497;&#20048;&#20928;&#22303;</p>
<p></p>
<p>&#12288;&#12288;&#8216;&#24517;&#20860;&#20462;&#20928;&#22303;&#8217;&#32773;&#65292;&#23454;&#20026;&#35834;&#31062;&#25152;&#20256;&#20043;&#24515;&#35201;&#65292;&#25925;&#33714;&#33457;&#31934;&#33293;&#20043;&#20849;&#24895;&#20026;&#8216;&#21516;&#29983;&#26497;&#20048;&#8217;&#12290;&#21487;&#35265;&#33714;&#33293;&#25104;&#21592;&#65292;&#20154;&#20154;&#22343;&#24517;&#20197;&#27492;&#20026;&#24895;&#65292;&#22914;&#26377;&#24322;&#35828;&#65292;&#20915;&#38750;&#25105;&#20808;&#24072;&#20043;&#24466;&#20063;&#12290;&#24403;&#20170;&#26411;&#19990;&#65292;&#27442;&#20986;&#29983;&#27515;&#65292;&#21807;&#26377;&#27714;&#29983;&#20928;&#22303;&#20043;&#19968;&#27861;&#12290;&#20462;&#31109;&#12289;&#20064;&#23494;&#12289;&#23398;&#25945;&#65292;&#26080;&#19968;&#19981;&#21487;&#65292;&#20294;&#19981;&#27714;&#24448;&#29983;&#21017;&#19981;&#21487;&#12290;&#30422;&#8216;&#33769;&#33832;&#26377;&#38548;&#38452;&#20043;&#26127;&#65292;&#22768;&#38395;&#26377;&#20837;&#32974;&#20043;&#24807;&#8217;&#65292;&#20170;&#29983;&#20462;&#35777;&#32437;&#19981;&#26080;&#36827;&#30410;&#65292;&#20294;&#26469;&#19990;&#19968;&#22549;&#27597;&#32974;&#65292;&#24448;&#24448;&#26151;&#22833;&#21069;&#22240;&#12290;&#35797;&#30475;&#20170;&#29983;&#25152;&#34892;&#20043;&#20107;&#65292;&#24448;&#24448;&#24536;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#28937;&#33021;&#20445;&#35777;&#26469;&#19990;&#19981;&#24536;&#26412;&#24895;&#65311;&#29983;&#27515;&#19981;&#26029;&#65292;&#21017;&#24694;&#36259;&#32536;&#22810;&#65307;&#20877;&#22833;&#20154;&#36523;&#65292;&#20309;&#22570;&#35774;&#24819;&#65281;&#25925;&#20113;&#8216;&#35475;&#23613;&#27492;&#29983;&#20986;&#23057;&#23110;&#8217;&#12290;&#20999;&#30460;&#20161;&#32773;&#20134;&#20197;&#27492;&#20026;&#35475;&#24895;&#12290;&#33267;&#20110;&#26041;&#27861;&#65292;&#21017;&#24212;&#20197;&#19968;&#20999;&#21151;&#24503;&#22238;&#21521;&#26497;&#20048;&#65292;&#25110;&#20860;&#20462;&#21313;&#24565;&#27861;&#12289;&#39047;&#29926;&#27861;&#31561;&#31561;&#30342;&#21487;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#25152;&#20113;&#65306;&#8216;&#20197;&#33714;&#24072;&#24515;&#21650;&#20026;&#36164;&#31918;&#65292;&#19968;&#24515;&#27714;&#29983;&#33714;&#24072;&#22269;&#22303;&#12290;&#8217;&#24403;&#28982;&#29978;&#22909;&#12290;&#20294;&#35831;&#35867;&#24605;&#65306;&#35834;&#31062;&#20026;&#20309;&#20113;&#20462;&#20219;&#20309;&#26412;&#23562;&#65288;&#24403;&#28982;&#21253;&#25324;&#20197;&#33714;&#24072;&#20026;&#26412;&#23562;&#65289;&#24517;&#20860;&#20462;&#35199;&#26041;&#20928;&#22303;&#65311;&#29579;&#24072;&#20026;&#20309;&#20197;&#8216;&#21516;&#29983;&#26497;&#20048;&#8217;&#20026;&#20849;&#24895;&#65292;&#32780;&#19981;&#20113;&#8216;&#21516;&#29983;&#36125;&#22043;&#27931;&#28195;&#8217;&#65311;&#35834;&#31062;&#29579;&#24072;&#22343;&#33714;&#24072;&#24212;&#21270;&#65292;&#25152;&#35265;&#22914;&#26159;&#65292;&#25925;&#30693;&#27492;&#26159;&#27491;&#21360;&#65292;&#20854;&#20182;&#24635;&#26159;&#33853;&#20108;&#33853;&#19977;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#35770;&#20020;&#32456;&#25509;&#24341;&#19982;&#21457;&#33769;&#25552;&#24515;</p>
<p></p>
<p>&#12288;&#12288;&#22402;&#38382;&#25968;&#21017;&#65292;&#35880;&#35206;&#20110;&#19979;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#20462;&#25345;&#20197;&#33714;&#24072;&#20026;&#20027;&#65292;&#27714;&#29983;&#21017;&#19987;&#24535;&#35199;&#26041;&#12290;&#22240;&#33714;&#33457;&#31934;&#33293;&#20849;&#24895;&#20043;&#25991;&#65292;&#30452;&#25351;&#8216;&#21516;&#29983;&#26497;&#20048;&#8217;&#20063;&#12290;&#33714;&#24072;&#19982;&#24357;&#38464;&#26080;&#20108;&#26080;&#21035;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#20315;&#26469;&#65292;&#33714;&#24072;&#26469;&#65292;&#20004;&#23562;&#21516;&#26469;&#65292;&#26080;&#37327;&#22307;&#20247;&#21516;&#26469;&#65292;&#21482;&#35201;&#26159;&#25509;&#24341;&#24448;&#29983;&#65292;&#20415;&#26159;&#21151;&#24503;&#22278;&#28385;&#12290;&#19981;&#38382;&#26469;&#36814;&#32773;&#35841;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#19968;&#24515;&#24895;&#24448;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#33769;&#25552;&#24515;&#27973;&#35328;&#20043;&#65292;&#26159;&#24754;&#26234;&#24182;&#36816;&#20043;&#24515;&#65292;&#20134;&#21363;&#22823;&#26234;&#24935;&#12289;&#22823;&#24904;&#24754;&#12289;&#22823;&#24895;&#21147;&#30456;&#32467;&#21512;&#20043;&#24515;&#12290;&#32456;&#26085;&#24230;&#29983;&#26159;&#24754;&#65292;&#32456;&#26085;&#26080;&#24230;&#26159;&#26234;&#65292;&#32456;&#26085;&#24230;&#29983;&#12289;&#32456;&#26085;&#26080;&#24230;&#20043;&#24515;&#26159;&#33769;&#25552;&#24515;&#12290;&#20928;&#19994;&#34892;&#20154;&#19968;&#24515;&#20026;&#21033;&#20048;&#26377;&#24773;&#25925;&#65292;&#27714;&#29983;&#20928;&#22303;&#12290;&#24895;&#35265;&#20315;&#38395;&#27861;&#21518;&#65292;&#23613;&#26410;&#26469;&#38469;&#24230;&#19968;&#20999;&#20247;&#29983;&#12290;&#22914;&#26159;&#20043;&#24515;&#65292;&#21363;&#26159;&#21457;&#33769;&#25552;&#24515;&#20043;&#21021;&#27493;&#12290;&#30422;&#26222;&#24230;&#20043;&#24515;&#26159;&#24754;&#65292;&#27714;&#29983;&#20043;&#24515;&#26159;&#26234;&#65292;&#33509;&#26080;&#22823;&#26234;&#24935;&#20915;&#19981;&#33021;&#20449;&#20928;&#22303;&#27861;&#38376;&#20063;&#12290;&#24448;&#24448;&#26377;&#20123;&#20154;&#33258;&#27714;&#26497;&#20048;&#65292;&#21364;&#26080;&#24515;&#26222;&#21033;&#65292;&#20415;&#19981;&#26159;&#33769;&#25552;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#33945;&#21476;&#20154;&#20303;&#22312;&#33945;&#21476;&#21253;&#20013;&#65292;&#20315;&#22530;&#21351;&#23460;&#21482;&#22909;&#25380;&#22312;&#19968;&#22788;&#12290;&#21482;&#35201;&#19981;&#26159;&#26377;&#24847;&#20149;&#28174;&#65292;&#25252;&#27861;&#24517;&#24403;&#22402;&#24904;&#21407;&#35845;&#12290;&#30446;&#21069;&#26368;&#22909;&#22312;&#20315;&#20687;&#21069;&#22402;&#35774;&#24067;&#24088;&#12290;&#29992;&#21151;&#26102;&#65292;&#23613;&#37327;&#20808;&#23558;&#23460;&#20013;&#25171;&#25195;&#28165;&#20928;&#12290;&#28982;&#21518;&#25289;&#24320;&#24067;&#24088;&#65292;&#20379;&#20859;&#20462;&#27861;&#12290;&#19979;&#24231;&#31036;&#25308;&#21518;&#65292;&#22797;&#25513;&#19978;&#24088;&#24149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#35770;&#23494;&#20928;&#22343;&#20026;&#26131;&#34892;&#36947;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#20928;&#23447;&#21450;&#23494;&#25945;&#22343;&#20026;&#26524;&#25945;&#65288;&#21448;&#31216;&#20182;&#21147;&#27861;&#38376;&#65289;&#65292;&#20174;&#26524;&#36215;&#20462;&#65292;&#25925;&#31216;&#26131;&#34892;&#36947;&#12290;&#33509;&#20020;&#32456;&#20043;&#38469;&#65292;&#20840;&#20973;&#26412;&#36523;&#23450;&#21147;&#65292;&#21017;&#20173;&#20026;&#38590;&#34892;&#36947;&#30691;&#65281;&#34117;&#30410;&#22823;&#24072;&#26352;&#65306;&#8216;&#24448;&#29983;&#19982;&#21542;&#65292;&#20840;&#20973;&#20449;&#24895;&#20043;&#26377;&#26080;&#65307;&#21697;&#20301;&#39640;&#20302;&#20035;&#20381;&#24565;&#20315;&#20043;&#28145;&#27973;&#12290;&#8217;&#30001;&#26159;&#21487;&#35265;&#65292;&#33021;&#21542;&#24448;&#29983;&#65292;&#20840;&#30475;&#26412;&#20154;&#20043;&#20449;&#24895;&#12290;&#20449;&#28145;&#24895;&#20999;&#65292;&#24179;&#32032;&#23613;&#21147;&#20462;&#25345;&#65292;&#21017;&#19982;&#24357;&#38464;&#22823;&#24895;&#30456;&#24212;&#65292;&#20020;&#32456;&#20973;&#20315;&#25509;&#24341;&#65292;&#20915;&#23450;&#24448;&#29983;&#12290;&#25925;&#31216;&#26131;&#34892;&#36947;&#12290;&#38590;&#34892;&#36947;&#22914;&#34433;&#23376;&#19978;&#23665;&#65292;&#26131;&#34892;&#36947;&#22914;&#39034;&#27700;&#25196;&#24070;&#12290;&#38590;&#26131;&#20043;&#21035;&#65292;&#20309;&#21883;&#38660;&#22756;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#24910;&#32769;&#21149;&#21531;&#38381;&#20851;&#20043;&#35805;&#26159;&#22909;&#35805;&#65292;&#24796;&#38750;&#22865;&#26426;&#20043;&#35848;&#12290;&#21531;&#23578;&#26410;&#36864;&#20241;&#65292;&#26410;&#33021;&#25513;&#20851;&#19987;&#24565;&#65292;&#20035;&#33258;&#28982;&#20043;&#29702;&#12290;&#30446;&#21069;&#20294;&#24212;&#25235;&#32039;&#19968;&#20999;&#21487;&#24565;&#20043;&#26102;&#38388;&#65292;&#19981;&#20351;&#34394;&#36807;&#12290;&#22914;&#21548;&#20219;&#26102;&#20809;&#34394;&#24230;&#65292;&#21017;&#36807;&#22312;&#33258;&#36523;&#12290;&#21487;&#24565;&#32780;&#19981;&#24565;&#65292;&#34920;&#25152;&#24895;&#19981;&#20999;&#12290;&#20449;&#24895;&#26377;&#20111;&#65292;&#32437;&#24565;&#24471;&#29978;&#22909;&#65292;&#23450;&#21147;&#36807;&#20154;&#65292;&#20134;&#19981;&#33021;&#24448;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#25215;&#32034;&#25305;&#29031;&#65292;&#25105;&#31561;&#31070;&#20132;&#65292;&#19981;&#20197;&#24418;&#23481;&#30456;&#35265;&#12290;&#22810;&#19968;&#20107;&#19981;&#22914;&#23569;&#19968;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33714;&#24072;&#19977;&#36523;&#27861;&#20043;&#27861;&#26412;&#38468;&#23492;&#65292;&#20379;&#20859;&#22823;&#23621;&#22763;&#12290;&#30460;&#31934;&#36827;&#20462;&#25345;&#65292;&#24182;&#21442;&#31350;&#36712;&#20013;&#25991;&#21477;&#12290;&#27492;&#23454;&#21363;&#36523;&#25104;&#20315;&#20043;&#22823;&#22247;&#29754;&#65292;&#20110;&#29983;&#36215;&#27425;&#31532;&#20013;&#22278;&#25668;&#22823;&#22278;&#28385;&#12290;&#27530;&#32988;&#31350;&#31455;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#30460;&#21220;&#20462;&#20064;&#65292;&#20197;&#25253;&#33714;&#24072;&#12289;&#35834;&#31062;&#12289;&#29579;&#19978;&#24072;&#20043;&#24904;&#24681;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#21149;&#35835;&#35829;&#22823;&#20056;</p>
<p></p>
<p>&#12288;&#12288;&#23494;&#23447;&#20041;&#29702;&#26497;&#28145;&#12290;&#27721;&#22320;&#34892;&#32773;&#65292;&#22810;&#21916;&#36496;&#31561;&#20882;&#36827;&#12290;&#30693;&#35265;&#19981;&#26126;&#65292;&#22916;&#35848;&#27861;&#35201;&#32773;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#20161;&#32773;&#20170;&#27442;&#27714;&#20154;&#65292;&#23454;&#21017;&#19981;&#22914;&#27714;&#27861;&#12290;&#22823;&#20056;&#32463;&#20856;&#65292;&#27491;&#26174;&#22914;&#26469;&#23494;&#24847;&#12290;&#19968;&#38754;&#20462;&#27861;&#65292;&#19968;&#38754;&#35835;&#32463;&#12290;&#34892;&#35299;&#30456;&#36164;&#65292;&#21151;&#19981;&#21776;&#25424;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#21149;&#28145;&#20837;&#12298;&#24357;&#38464;&#35201;&#35299;&#12299;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#20161;&#32773;&#21916;&#35835;&#12298;&#24357;&#38464;&#35201;&#35299;&#12299;&#32780;&#38590;&#20110;&#39046;&#20250;&#12298;&#37329;&#21018;&#32463;&#12299;&#12290;&#27530;&#19981;&#30693;&#12298;&#35201;&#35299;&#12299;&#20840;&#20307;&#27491;&#26159;&#37329;&#21018;&#33324;&#33509;&#65292;&#20294;&#33021;&#29087;&#35835;&#28145;&#24605;&#65292;&#39046;&#20250;&#19968;&#20108;&#65292;&#31351;&#21163;&#21463;&#29992;&#19981;&#23613;&#12290;&#20161;&#32773;&#26426;&#32536;&#26082;&#22312;&#12298;&#35201;&#35299;&#12299;&#65292;&#30460;&#19968;&#38376;&#28145;&#20837;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#35835;&#20070;&#20134;&#19981;&#24517;&#22826;&#22810;&#65292;&#30446;&#21069;&#20294;&#20197;&#12298;&#35201;&#35299;&#12299;&#20026;&#32434;&#65292;&#20877;&#21442;&#35835;&#22799;&#24072;&#20250;&#38598;&#20043;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65292;&#27492;&#20070;&#21363;&#26159;&#19968;&#22823;&#34255;&#25945;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19971;&#12289;&#21149;&#37325;&#35270;&#25106;&#24459;&#23562;&#24072;&#37325;&#36947;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#26376;&#20116;&#26085;&#22823;&#31034;&#25964;&#24713;&#65292;&#21482;&#20197;&#27880;&#32463;&#20107;&#32321;&#65292;&#22797;&#20197;&#38382;&#39064;&#38590;&#31572;&#65292;&#26159;&#20197;&#36831;&#36831;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35758;&#35770;&#20154;&#24072;&#65292;&#20110;&#31036;&#26377;&#36829;&#65292;&#20107;&#20851;&#23494;&#27861;&#65292;&#28937;&#33021;&#19981;&#36777;&#12290;&#20857;&#20026;&#20004;&#20840;&#65292;&#25925;&#33293;&#20154;&#32780;&#19987;&#35770;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#23494;&#25945;&#26497;&#37325;&#25106;&#24459;&#65292;&#22312;&#22823;&#22247;&#29754;&#28748;&#39030;&#22363;&#20013;&#65292;&#20110;&#28748;&#39030;&#21069;&#65292;&#34892;&#20154;&#39035;&#20808;&#39278;&#28023;&#34746;&#20013;&#20043;&#35475;&#35821;&#27700;&#12290;&#24182;&#35475;&#26352;&#65306;&#22914;&#36829;&#23494;&#25106;&#65292;&#27492;&#27700;&#21363;&#20110;&#33145;&#20013;&#29123;&#28903;&#65292;&#21629;&#32456;&#22549;&#20837;&#22320;&#29425;&#12290;&#27492;&#22320;&#29425;&#21517;&#20026;&#37329;&#21018;&#22320;&#29425;&#65292;&#20035;&#19987;&#20026;&#20462;&#23494;&#34892;&#20154;&#32780;&#35774;&#32773;&#12290;&#27492;&#29425;&#26497;&#33510;&#38590;&#20986;&#65292;&#29978;&#20110;&#26080;&#38388;&#29425;&#12290;&#20315;&#19981;&#33021;&#25937;&#65292;&#21807;&#26412;&#20154;&#20043;&#26681;&#26412;&#19978;&#24072;&#65292;&#31350;&#31455;&#25104;&#20315;&#21518;&#22987;&#33021;&#25300;&#24230;&#12290;&#24403;&#21069;&#27721;&#22320;&#23494;&#25945;&#34892;&#20154;&#65292;&#31455;&#23558;&#26681;&#26412;&#25106;&#25243;&#32622;&#33041;&#21518;&#12290;&#29978;&#33267;&#20840;&#26080;&#24515;&#32925;&#65292;&#33258;&#24049;&#30772;&#25106;&#65292;&#22797;&#21149;&#20182;&#20154;&#30772;&#25106;&#12290;&#20854;&#24212;&#21463;&#20043;&#24694;&#25253;&#65292;&#21566;&#19981;&#24525;&#35328;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#35834;&#37027;&#31062;&#24072;&#31561;&#22823;&#24503;&#24120;&#24936;&#21497;&#26352;&#65306;&#8216;&#27741;&#31561;&#27721;&#20154;&#19982;&#25105;&#20204;&#24247;&#34255;&#20154;&#19981;&#21516;&#65292;&#20320;&#20204;&#19968;&#23398;&#23494;&#27861;&#65292;&#20415;&#24819;&#24403;&#37329;&#21018;&#19978;&#24072;&#12290;&#8217;&#27492;&#35821;&#23454;&#28145;&#30171;&#20110;&#27492;&#38388;&#23398;&#23494;&#32773;&#20043;&#29378;&#22916;&#12290;&#19968;&#33945;&#25480;&#8216;&#37329;&#21018;&#38463;&#38407;&#40654;&#8217;&#28748;&#39030;&#65292;&#20415;&#20197;&#37329;&#21018;&#19978;&#24072;&#33258;&#23621;&#12290;&#19968;&#21463;&#24935;&#28748;&#65292;&#20415;&#20219;&#24847;&#21452;&#20462;&#12290;&#26410;&#32463;&#26681;&#26412;&#19978;&#24072;&#20801;&#35834;&#65292;&#25797;&#33258;&#38750;&#20026;&#12290;&#20110;&#26159;&#19968;&#30450;&#24341;&#20247;&#30450;&#65292;&#27969;&#27602;&#24191;&#25773;&#65292;&#20854;&#23475;&#26080;&#31351;&#12290;&#26118;&#26126;&#33714;&#33457;&#31934;&#33293;&#39318;&#24231;&#22823;&#24072;&#20804;&#65292;&#20462;&#25345;&#26497;&#22909;&#65292;&#27492;&#20301;&#22823;&#24503;&#26366;&#22810;&#24230;&#21463;&#37329;&#21018;&#38463;&#38407;&#40654;&#28748;&#39030;&#65292;&#20294;&#33267;&#20170;&#19981;&#32943;&#20256;&#27861;&#12290;&#35831;&#27714;&#32773;&#34429;&#22810;&#65292;&#20234;&#21482;&#26159;&#22238;&#31572;&#26352;&#65306;&#8216;&#26410;&#24471;&#19978;&#24072;&#35768;&#21487;&#65292;&#25105;&#19981;&#25954;&#20256;&#12290;&#8217;&#21448;&#21452;&#36523;&#27861;&#20134;&#28982;&#65292;&#26377;&#32769;&#23398;&#38271;&#26576;&#21531;&#65292;&#26366;&#21463;&#22810;&#31181;&#22823;&#22247;&#29754;&#28748;&#39030;&#65292;&#36861;&#38543;&#29579;&#24072;&#26497;&#20037;&#65292;&#20234;&#22827;&#20154;&#20134;&#21463;&#28748;&#39030;&#12290;&#20234;&#26366;&#21481;&#35810;&#19978;&#24072;&#65292;&#20313;&#22827;&#22919;&#38388;&#21487;&#21542;&#21452;&#20462;&#65292;&#19978;&#24072;&#26352;&#19981;&#21487;&#65292;&#22240;&#20854;&#22827;&#20154;&#20043;&#26681;&#22120;&#19981;&#22815;&#12290;&#24403;&#21069;&#35768;&#22810;&#20154;&#20081;&#20462;&#27492;&#27861;&#65292;&#20197;&#36523;&#35876;&#36947;&#65292;&#19981;&#37325;&#27861;&#65292;&#19981;&#23562;&#24072;&#12290;&#30422;&#23494;&#25106;&#20197;&#23562;&#24072;&#20026;&#31532;&#19968;&#26465;&#65292;&#23562;&#24072;&#26159;&#23562;&#24072;&#20043;&#25945;&#65292;&#19981;&#26159;&#21482;&#20973;&#21475;&#37324;&#36190;&#35829;&#19978;&#24072;&#65292;&#24515;&#37324;&#23454;&#26159;&#36829;&#32972;&#19978;&#24072;&#12290;&#22914;&#27492;&#20915;&#26080;&#22909;&#19979;&#22330;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#35876;&#27861;&#20043;&#32618;&#65292;&#37325;&#20110;&#20116;&#36870;&#12290;&#20170;&#20043;&#23398;&#23494;&#32773;&#65292;&#36731;&#21475;&#22916;&#35848;&#65292;&#34065;&#35270;&#20313;&#23447;&#12290;&#29978;&#33267;&#21453;&#23545;&#21507;&#32032;&#24565;&#20315;&#65292;&#20064;&#25945;&#21442;&#31109;&#65292;&#19968;&#27010;&#35749;&#20043;&#20026;&#23567;&#20056;&#12290;&#36825;&#31561;&#35328;&#35821;&#65292;&#27491;&#26159;&#36829;&#29359;&#23494;&#23447;&#26681;&#26412;&#25106;&#12290;&#23494;&#25945;&#25106;&#26465;&#19981;&#22810;&#65292;&#20294;&#26497;&#38590;&#25345;&#12290;&#20462;&#23494;&#27861;&#32780;&#30772;&#25106;&#65292;&#21017;&#26681;&#26412;&#33104;&#22351;&#65292;&#26525;&#21494;&#20134;&#24517;&#38543;&#20043;&#12290;&#33769;&#25552;&#24515;&#19982;&#25106;&#23454;&#20026;&#26681;&#26412;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21069;&#20107;&#26410;&#24536;&#65292;&#21518;&#20107;&#20043;&#24072;&#65292;&#21149;&#20161;&#32773;&#27492;&#21518;&#21315;&#19975;&#33707;&#36731;&#26131;&#25308;&#24072;&#65292;&#23588;&#20854;&#26159;&#23494;&#25945;&#12290;&#22240;&#24403;&#21069;&#23494;&#25945;&#20013;&#24694;&#30693;&#35782;&#26131;&#36898;&#65292;&#21892;&#30693;&#35782;&#38590;&#36935;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20843;&#12289;&#21149;&#28145;&#20449;&#22240;&#26524;&#31471;&#27491;&#30693;&#35265;</p>
<p></p>
<p>&#12288;&#12288;&#36830;&#22857;&#20108;&#21124;&#65292;&#24778;&#38395;&#20196;&#24072;&#26576;&#26576;&#21457;&#29378;&#36893;&#19990;&#65292;&#36275;&#35265;&#19994;&#22240;&#26524;&#25253;&#19997;&#27627;&#19981;&#29245;&#12290;&#26159;&#25925;&#33769;&#33832;&#30031;&#22240;&#12290;&#21069;&#20197;&#35763;&#35328;&#20154;&#24072;&#20043;&#38750;&#65292;&#25925;&#35770;&#20107;&#19981;&#35770;&#20154;&#12290;&#23454;&#21017;&#25152;&#20030;&#20043;&#20107;&#65288;&#35265;&#31532;&#19971;&#20989;&#65289;&#65292;&#27491;&#26576;&#26576;&#20043;&#30149;&#12290;&#21069;&#21017;&#30053;&#20030;&#25968;&#31471;&#65292;&#20854;&#23454;&#23578;&#19981;&#27490;&#27492;&#12290;&#26576;&#26576;&#20462;&#23494;&#26080;&#21151;&#65292;&#27491;&#21512;&#35268;&#24459;&#65292;&#22240;&#26576;&#26576;&#19981;&#26159;&#20462;&#27861;&#23439;&#27861;&#65292;&#23454;&#26159;&#35876;&#27861;&#36133;&#27861;&#20063;&#12290;&#26576;&#26576;&#26159;&#21453;&#38754;&#25945;&#21592;&#65292;&#24212;&#20197;&#20026;&#35819;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#20113;&#65306;&#8216;&#20462;&#23494;&#24050;&#25104;&#22841;&#29983;&#39277;&#12290;&#8217;&#20294;&#20315;&#27861;&#26080;&#36793;&#65292;&#8216;&#22841;&#29983;&#39277;&#8217;&#26410;&#23581;&#19981;&#21487;&#21464;&#20026;&#37261;&#37264;&#19978;&#21619;&#12290;&#26576;&#26576;&#20256;&#24744;&#20043;&#27861;&#65292;&#30830;&#26159;&#33714;&#33457;&#31934;&#33293;&#20043;&#23494;&#27861;&#65292;&#30830;&#26159;&#27530;&#32988;&#12290;&#20294;&#26576;&#26576;&#23545;&#20110;&#23494;&#27861;&#20043;&#35748;&#35782;&#19982;&#35328;&#35770;&#65292;&#22914;&#31958;&#34915;&#20013;&#65292;&#20840;&#21547;&#27602;&#33647;&#12290;&#26159;&#25925;&#20161;&#32773;&#65292;&#27861;&#21487;&#32493;&#20462;&#65292;&#20294;&#23545;&#20110;&#26576;&#26576;&#25152;&#25955;&#24067;&#20043;&#19968;&#20999;&#65292;&#24212;&#24443;&#24213;&#28040;&#27602;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#24895;&#20462;&#33714;&#24072;&#22823;&#22247;&#29754;&#65292;&#24895;&#20381;&#27490;&#19968;&#21477;&#33714;&#24072;&#21650;&#65292;&#22343;&#24456;&#38590;&#24471;&#12290;&#20294;&#24212;&#36861;&#31350;&#19968;&#19979;&#65292;&#20026;&#20160;&#20040;&#21916;&#27426;&#23494;&#27861;&#65311;&#20026;&#20160;&#20040;&#21521;&#24448;&#33714;&#24072;&#65311;&#36825;&#20010;&#38382;&#39064;&#24212;&#31351;&#26681;&#21040;&#24213;&#30340;&#36861;&#38382;&#19979;&#21435;&#12290;&#29616;&#19990;&#20315;&#25945;&#24466;&#34429;&#22810;&#21916;&#23398;&#23494;&#65292;&#33509;&#31350;&#20854;&#30495;&#23454;&#21160;&#26426;&#65292;&#24448;&#24448;&#21482;&#26159;&#65306;&#65288;&#19968;&#65289;&#22909;&#22855;&#65292;&#65288;&#20108;&#65289;&#27714;&#36895;&#25928;&#65292;&#65288;&#19977;&#65289;&#22909;&#31070;&#36890;&#65292;&#65288;&#22235;&#65289;&#21344;&#20415;&#23452;&#65292;&#25214;&#31373;&#38376;&#65292;&#33298;&#33298;&#26381;&#26381;&#25104;&#20315;&#65292;&#65288;&#20116;&#65289;&#36138;&#27714;&#21517;&#38395;&#21033;&#20859;&#65292;&#65288;&#20845;&#65289;&#24819;&#24403;&#19978;&#24072;&#65292;&#65288;&#19971;&#65289;&#20197;&#28139;&#27442;&#24515;&#29233;&#24917;&#21452;&#20462;&#12290;&#24635;&#20043;&#31181;&#31867;&#32321;&#22810;&#65292;&#26410;&#33021;&#23613;&#20030;&#65292;&#20294;&#21482;&#35201;&#26377;&#19982;&#19978;&#36848;&#19968;&#31471;&#30456;&#31867;&#32773;&#65292;&#21017;&#23398;&#23494;&#38590;&#25104;&#65292;&#29978;&#33267;&#21453;&#25307;&#26080;&#38388;&#20043;&#19994;&#12290;&#25925;&#25105;&#24314;&#35758;&#65292;&#33509;&#24895;&#28040;&#27602;&#65292;&#35831;&#20174;&#27492;&#22987;&#12290;&#27602;&#28040;&#21363;&#20928;&#65292;&#20173;&#26159;&#27905;&#22120;&#65292;&#21487;&#30427;&#37261;&#37264;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20061;&#12289;&#21149;&#22914;&#27861;&#20462;&#25345;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#21124;&#22857;&#24713;&#65292;&#22240;&#19987;&#24515;&#27880;&#32463;&#65292;&#36831;&#35206;&#20026;&#27465;&#12290;&#24357;&#38464;&#12289;&#35266;&#38899;&#12289;&#33714;&#24072;&#8216;&#19977;&#36523;&#27861;&#8217;&#65292;&#35831;&#29031;&#27861;&#26412;&#20462;&#25345;&#12290;&#36817;&#24863;&#23494;&#27861;&#34892;&#20154;&#65292;&#25110;&#21319;&#25110;&#38477;&#65292;&#22240;&#26524;&#20998;&#26126;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#20174;&#26410;&#35265;&#22914;&#27861;&#20462;&#34892;&#65292;&#32780;&#26080;&#21151;&#25928;&#32773;&#65307;&#20134;&#26410;&#35265;&#30772;&#27861;&#27585;&#25106;&#65292;&#32780;&#19981;&#36973;&#24694;&#25253;&#32773;&#12290;&#25925;&#25105;&#31561;&#21153;&#39035;&#20381;&#27861;&#32780;&#34892;&#65292;&#20999;&#33707;&#37325;&#36424;&#35206;&#36761;&#12290;&#23494;&#27861;&#37325;&#23454;&#20462;&#65292;&#19981;&#21487;&#36496;&#31561;&#12290;&#25353;&#24247;&#34255;&#23398;&#23494;&#24815;&#20363;&#65292;&#39035;&#20808;&#23398;&#26174;&#25945;&#21313;&#20108;&#24180;&#65292;&#28982;&#21518;&#20462;&#22235;&#21152;&#34892;&#65292;&#19968;&#33324;&#32422;&#19977;&#24180;&#65292;&#28982;&#21518;&#25165;&#33021;&#20462;&#26412;&#23562;&#20202;&#36712;&#12290;&#36817;&#19990;&#36890;&#30149;&#65292;&#21916;&#20316;&#19978;&#24072;&#65292;&#25910;&#24466;&#20256;&#27861;&#65292;&#25509;&#21463;&#20379;&#20859;&#12290;&#29978;&#33267;&#19981;&#25353;&#27861;&#21017;&#65292;&#19981;&#38382;&#26681;&#22522;&#65292;&#38543;&#24847;&#20081;&#20256;&#65292;&#23475;&#20154;&#23475;&#24049;&#12290;&#20161;&#32773;&#21457;&#24515;&#29978;&#35802;&#65292;&#24895;&#20986;&#29983;&#27515;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#20415;&#39035;&#20381;&#27861;&#20462;&#34892;&#12290;&#39318;&#24212;&#34917;&#22235;&#21152;&#34892;&#12290;&#20294;&#24180;&#23551;&#24050;&#39640;&#65292;&#20134;&#21487;&#20174;&#26435;&#65292;&#36793;&#20462;&#36793;&#34917;&#12290;&#30334;&#23383;&#26126;&#27491;&#26159;&#22235;&#21152;&#34892;&#20043;&#19968;&#65292;&#27492;&#21650;&#20849;&#19968;&#30334;&#23383;&#65292;&#25925;&#31216;&#12298;&#30334;&#23383;&#26126;&#12299;&#12290;&#20035;&#37329;&#21018;&#33832;&#22517;&#24527;&#32618;&#27861;&#20013;&#20043;&#26681;&#26412;&#21650;&#12290;&#24212;&#20110;&#24231;&#19978;&#24565;&#28385;&#21313;&#19975;&#36941;&#12290;&#20161;&#32773;&#22914;&#30495;&#21457;&#24515;&#65292;&#35831;&#20808;&#24565;&#28385;&#27492;&#25968;&#65292;&#20854;&#20313;&#20043;&#21650;&#27861;&#25165;&#21487;&#20877;&#21578;&#12290;&#26082;&#35201;&#20462;&#27861;&#65292;&#20415;&#24212;&#22914;&#27861;&#65292;&#21542;&#21017;&#24466;&#21171;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#12289;&#21149;&#23433;&#24515;&#34388;&#20462;&#24182;&#35829;&#22823;&#20056;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#21124;&#22857;&#24713;&#65292;&#24744;&#27714;&#27861;&#30495;&#25370;&#20043;&#24773;&#65292;&#27969;&#38706;&#34892;&#38388;&#12290;&#20855;&#27492;&#30495;&#24515;&#65292;&#24517;&#33021;&#28385;&#36275;&#27714;&#27861;&#20043;&#24895;&#12290;&#24744;&#22312;&#24471;&#27861;&#22240;&#32536;&#19978;&#34429;&#26377;&#36951;&#25022;&#65292;&#32780;&#20854;&#20027;&#35201;&#20043;&#36807;&#19981;&#22312;&#38401;&#19979;&#65292;&#25925;&#19981;&#24517;&#22810;&#34385;&#12290;&#38401;&#19979;&#26082;&#19982;&#33714;&#24072;&#26377;&#32536;&#65292;&#21448;&#26366;&#21457;&#22823;&#24895;&#32456;&#36523;&#25345;&#35829;&#65292;&#25925;&#19975;&#26080;&#20013;&#36864;&#20043;&#29702;&#12290;&#21807;&#24403;&#31934;&#21220;&#21040;&#24213;&#65292;&#20877;&#25509;&#20877;&#21385;&#65292;&#35475;&#20110;&#20170;&#29983;&#20102;&#27492;&#19968;&#27573;&#22823;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23494;&#27861;&#37325;&#24072;&#25215;&#12290;&#19978;&#24072;&#19982;&#24351;&#23376;&#20043;&#20851;&#31995;&#24456;&#28145;&#65292;&#30456;&#20114;&#24433;&#21709;&#26497;&#22823;&#12290;&#20294;&#20854;&#31350;&#31455;&#65292;&#20173;&#26159;&#21508;&#36134;&#21508;&#31639;&#12290;&#33267;&#20110;&#12298;&#26974;&#20005;&#32463;&#12299;&#20113;&#65306;&#8216;&#24072;&#21450;&#24351;&#23376;&#65292;&#20465;&#38519;&#29579;&#38590;&#8217;&#27515;&#22549;&#26080;&#38388;&#22320;&#29425;&#12290;&#30422;&#20197;&#27492;&#31561;&#24351;&#23376;&#65292;&#20197;&#20854;&#37034;&#24072;&#20043;&#36523;&#21475;&#24847;&#65292;&#20026;&#33258;&#24049;&#20043;&#36523;&#21475;&#24847;&#65292;&#20110;&#26159;&#20035;&#22240;&#20854;&#26412;&#36523;&#20043;&#37034;&#24694;&#19977;&#19994;&#32780;&#25307;&#24694;&#26524;&#12290;&#20915;&#19981;&#26159;&#22240;&#26377;&#24072;&#24466;&#20043;&#31038;&#20250;&#20851;&#31995;&#65292;&#32780;&#24713;&#30342;&#29301;&#36830;&#20837;&#29425;&#20063;&#12290;&#29616;&#20161;&#32773;&#25152;&#24471;&#20043;&#19977;&#36523;&#27861;&#65292;&#20035;&#33714;&#24072;&#26080;&#19978;&#24515;&#35201;&#29788;&#20285;&#24191;&#36712;&#20013;&#20043;&#26680;&#24515;&#12290;&#27492;&#27861;&#20035;&#24247;&#34255;&#32418;&#25945;&#35832;&#23546;&#24517;&#20462;&#20043;&#22823;&#22247;&#29754;&#65292;&#27530;&#32988;&#20043;&#33267;&#65292;&#20161;&#32773;&#27491;&#22909;&#32456;&#36523;&#20462;&#20064;&#12290;&#23545;&#20110;&#36712;&#20013;&#20552;&#35821;&#65292;&#20999;&#39035;&#29992;&#24515;&#12290;&#27492;&#20035;&#20170;&#26085;&#27721;&#22320;&#23398;&#23494;&#32773;&#20043;&#36890;&#30149;&#65292;&#21482;&#37325;&#21650;&#35821;&#19982;&#25163;&#21360;&#65292;&#23545;&#20110;&#36712;&#20013;&#20552;&#35821;&#28459;&#19981;&#32463;&#24515;&#65292;&#30495;&#26159;&#19968;&#22823;&#39072;&#20498;&#12290;&#27530;&#19981;&#30693;&#24517;&#20808;&#20110;&#26377;&#35328;&#35828;&#32773;&#31351;&#23613;&#31934;&#24494;&#65292;&#25165;&#33021;&#22865;&#20837;&#31163;&#35328;&#35828;&#20043;&#26368;&#21518;&#19968;&#33879;&#12290;&#23494;&#23447;&#20043;&#21363;&#36523;&#25104;&#20315;&#65292;&#27491;&#26159;&#36825;&#19968;&#33879;&#12290;&#26085;&#19996;&#23494;&#20852;&#25945;&#22823;&#24072;&#20113;&#65306;&#8216;&#26159;&#24515;&#26159;&#20315;&#65292;&#26159;&#24515;&#20316;&#20315;&#65292;&#25925;&#21363;&#36523;&#25104;&#20315;&#12290;&#8217;&#35831;&#30475;&#65292;&#27492;&#20013;&#39318;&#20108;&#21477;&#21363;&#12298;&#35266;&#32463;&#12299;&#20043;&#32463;&#25991;&#65292;&#32780;&#27492;&#20108;&#21477;&#21363;&#26159;&#23494;&#25945;&#21363;&#36523;&#25104;&#20315;&#20043;&#22937;&#35867;&#12290;&#23494;&#20056;&#34892;&#20154;&#65292;&#28937;&#21487;&#36731;&#33293;&#27721;&#22320;&#20043;&#22823;&#20056;&#32463;&#35770;&#32780;&#19981;&#28145;&#31350;&#32822;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#20170;&#21518;&#20462;&#34892;&#20043;&#36947;&#36335;&#24456;&#26126;&#30830;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#26159;&#23433;&#24515;&#34388;&#20462;&#19977;&#36523;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#31934;&#35835;&#22823;&#20056;&#32463;&#35770;&#65292;&#30460;&#20808;&#20174;&#12298;&#38463;&#24357;&#38464;&#32463;&#35201;&#35299;&#12299;&#12289;&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#12289;&#12298;&#21149;&#21457;&#33769;&#25552;&#24515;&#25991;&#12299;&#65288;&#30465;&#24245;&#24072;&#19982;&#35060;&#30456;&#20004;&#31181;&#65289;&#12290;&#12298;&#26174;&#23494;&#22278;&#36890;&#12299;&#31561;&#20070;&#19979;&#25163;&#65292;&#23613;&#27492;&#19968;&#26399;&#25253;&#36523;&#65292;&#34892;&#35299;&#30456;&#36164;&#65292;&#21457;&#36215;&#22823;&#33769;&#25552;&#24515;&#12290;&#26410;&#21457;&#20196;&#21457;&#65292;&#24050;&#21457;&#22686;&#38271;&#65292;&#30452;&#33267;&#31350;&#31455;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19968;&#12289;&#21149;&#21247;&#25191;&#33879;&#20107;&#30456;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#31034;&#25964;&#24713;&#65292;&#25152;&#35746;&#27599;&#26085;&#21151;&#35838;&#29978;&#22909;&#12290;&#27599;&#24231;&#27861;&#21518;&#65292;&#30342;&#24212;&#22238;&#21521;&#26497;&#20048;&#20928;&#22303;&#12290;&#33714;&#24072;&#21363;&#24357;&#38464;&#65292;&#25925;&#37036;&#37329;&#21363;&#26497;&#20048;&#12290;&#22238;&#21521;&#26497;&#20048;&#65292;&#27491;&#19982;&#33714;&#24072;&#27861;&#30456;&#24212;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20989;&#20113;&#20161;&#32773;&#27442;&#25454;&#22242;&#20307;&#29031;&#29255;&#20013;&#25305;&#24433;&#65292;&#35831;&#20154;&#30011;&#20687;&#20379;&#20859;&#65292;&#23454;&#19975;&#19975;&#19981;&#21487;&#65292;&#27492;&#20030;&#20840;&#36829;&#25105;&#20043;&#26412;&#24895;&#12290;&#25105;&#23398;&#23494;&#20043;&#21021;&#21363;&#21457;&#24895;&#65292;&#32456;&#36523;&#19981;&#21463;&#39030;&#31036;&#20379;&#20859;&#65292;&#19981;&#25910;&#24351;&#23376;&#12290;&#21435;&#26149;&#26118;&#26126;&#26469;&#19977;&#20154;&#65292;&#19968;&#23450;&#35201;&#39030;&#31036;&#65292;&#20234;&#31561;&#27599;&#20154;&#22312;&#25308;&#22443;&#19978;&#31036;&#19977;&#25308;&#65292;&#25105;&#21017;&#22312;&#24179;&#22320;&#22238;&#31036;&#20849;&#20061;&#25308;&#12290;&#20504;&#20161;&#32773;&#22362;&#20915;&#35201;&#30011;&#20687;&#20379;&#20859;&#65292;&#21017;&#26159;&#20197;&#25105;&#26368;&#19981;&#21916;&#20043;&#20107;&#65292;&#24378;&#21152;&#20110;&#25105;&#12290;&#25925;&#19981;&#20294;&#26080;&#30410;&#65292;&#28145;&#24656;&#26377;&#23475;&#20063;&#12290;&#24635;&#20043;&#20154;&#20043;&#30456;&#30693;&#65292;&#36149;&#30456;&#30693;&#24515;&#12290;&#22823;&#23478;&#21516;&#24515;&#21516;&#24503;&#65292;&#21363;&#26159;&#26368;&#27530;&#32988;&#20043;&#20107;&#65292;&#23454;&#19981;&#24212;&#20197;&#33394;&#30456;&#27714;&#20063;&#12290;&#23494;&#23447;&#19981;&#24223;&#20107;&#30456;&#65292;&#26088;&#22312;&#24403;&#30456;&#21363;&#36947;&#65292;&#21363;&#20107;&#32780;&#30495;&#12290;&#35265;&#19968;&#20999;&#30456;&#65292;&#21363;&#26159;&#35265;&#31532;&#19968;&#20041;&#31354;&#65307;&#34892;&#19968;&#20999;&#20107;&#65292;&#21363;&#26159;&#34892;&#23653;&#20110;&#23454;&#30456;&#28023;&#20013;&#12290;&#33509;&#24403;&#30456;&#33879;&#30456;&#65292;&#21363;&#20107;&#36855;&#20107;&#65292;&#21017;&#30342;&#35884;&#30691;&#65281;&#21776;&#35793;&#12298;&#37329;&#21018;&#32463;&#12299;&#20113;&#65306;&#8216;&#33509;&#20197;&#33394;&#35265;&#25105;&#65292;&#20197;&#38899;&#22768;&#27714;&#25105;&#65292;&#26159;&#20154;&#34892;&#37034;&#36947;&#65292;&#19981;&#24212;&#24471;&#35265;&#25105;&#12290;&#24444;&#22914;&#26469;&#22937;&#20307;&#65292;&#21363;&#27861;&#36523;&#30495;&#24615;&#12290;&#27861;&#24615;&#19981;&#21487;&#35265;&#65292;&#27861;&#20307;&#19981;&#21487;&#30693;&#12290;&#8217;&#35834;&#37027;&#31062;&#24072;&#26366;&#30427;&#36190;&#27492;&#20552;&#65292;&#24182;&#35859;&#20026;&#8216;&#26368;&#22570;&#29609;&#32034;&#8217;&#12290;&#25925;&#25105;&#31561;&#24212;&#28145;&#30041;&#24847;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35834;&#31062;&#26412;&#26080;&#23450;&#20687;&#12290;&#29579;&#19978;&#24072;&#24120;&#35828;&#65306;&#8216;&#35266;&#20256;&#27861;&#19978;&#24072;&#20043;&#20687;&#65292;&#21487;&#22914;&#33714;&#33457;&#29983;&#22823;&#22763;&#65307;&#35266;&#33714;&#33457;&#29983;&#22823;&#22763;&#20687;&#65292;&#21487;&#22914;&#20256;&#27861;&#19978;&#24072;&#12290;&#8217;&#25925;&#20161;&#32773;&#20170;&#21518;&#21487;&#35266;&#35834;&#31062;&#22914;&#33714;&#24072;&#65292;&#27492;&#27491;&#26159;&#19978;&#24072;&#37329;&#21475;&#25152;&#23459;&#20063;&#12290;&#24635;&#20043;&#23398;&#23494;&#32773;&#21487;&#20174;&#20107;&#30456;&#20837;&#25163;&#65292;&#20294;&#19975;&#19981;&#21487;&#33879;&#20110;&#20107;&#30456;&#12290;&#20174;&#20107;&#30456;&#32780;&#20837;&#23454;&#30456;&#65292;&#32456;&#20110;&#20102;&#36798;&#19968;&#20999;&#30456;&#26080;&#38750;&#23454;&#30456;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20108;&#12289;&#21149;&#20808;&#20570;&#21040;&#19975;&#27861;&#24402;&#19968;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#35810;&#22914;&#20309;&#20877;&#36827;&#19968;&#27493;&#65292;&#27492;&#38382;&#26497;&#22909;&#12290;&#25305;&#35265;&#20197;&#20026;&#24403;&#21069;&#20043;&#35201;&#65292;&#26159;&#37325;&#28857;&#31361;&#20986;&#65292;&#19975;&#27861;&#24402;&#19968;&#12290;&#38401;&#19979;&#37325;&#28857;&#26159;&#19968;&#21477;&#26681;&#26412;&#21650;&#65292;&#25925;&#34920;&#36190;&#21497;&#12290;&#24403;&#21069;&#25152;&#24212;&#36827;&#27493;&#32773;&#65292;&#21363;&#20351;&#27492;&#37325;&#28857;&#31361;&#20986;&#20877;&#31361;&#20986;&#65292;&#26041;&#33021;&#20351;&#29087;&#22788;&#21464;&#29983;&#65292;&#29983;&#22788;&#21464;&#29087;&#12290;&#24403;&#21069;&#35832;&#34892;&#21482;&#26159;&#19968;&#20010;&#30446;&#26631;&#26531;&#27714;&#29983;&#20928;&#22303;&#65292;&#36825;&#21363;&#26159;&#19975;&#27861;&#24402;&#19968;&#65307;&#25918;&#19979;&#19968;&#20999;&#65292;&#21333;&#25552;&#19968;&#21477;&#26681;&#26412;&#21650;&#65292;&#20134;&#26159;&#19975;&#27861;&#24402;&#19968;&#65307;&#25668;&#19968;&#20999;&#27861;&#20837;&#19968;&#27861;&#65292;&#20134;&#26159;&#19975;&#27861;&#24402;&#19968;&#12290;&#21482;&#26377;&#20808;&#36798;&#21040;&#8216;&#19975;&#27861;&#24402;&#19968;&#8217;&#26041;&#33021;&#38382;&#8216;&#19968;&#24402;&#20309;&#22788;&#8217;&#12290;&#21448;&#20113;&#65306;&#8216;&#33509;&#24471;&#19968;&#65292;&#19975;&#20107;&#27605;&#12290;&#8217;&#25925;&#30693;&#24402;&#19968;&#29978;&#20026;&#20999;&#35201;&#12290;&#24403;&#21069;&#24212;&#23558;&#19968;&#20999;&#21151;&#24503;&#22238;&#21521;&#20928;&#22303;&#65292;&#25152;&#24895;&#27714;&#32773;&#65292;&#21482;&#27492;&#19968;&#20107;&#65306;&#25509;&#24341;&#24448;&#29983;&#12290;&#33267;&#20110;&#38745;&#22352;&#26377;&#26080;&#20843;&#35302;&#21151;&#24503;&#65292;&#22343;&#21487;&#19981;&#31649;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20928;&#23447;&#32434;&#35201;&#22312;&#20110;&#20449;&#24895;&#25345;&#21517;&#65292;&#34913;&#37327;&#33258;&#24049;&#20043;&#36827;&#27493;&#65292;&#39318;&#22312;&#20449;&#24895;&#20108;&#23383;&#12290;&#22799;&#24072;&#26352;&#65306;&#8216;&#29702;&#26126;&#12289;&#20449;&#28145;&#12289;&#24895;&#20999;&#12289;&#34892;&#19987;&#12289;&#21151;&#32431;&#12289;&#19994;&#20928;&#12289;&#22916;&#28040;&#12289;&#30495;&#26174;&#8217;&#12290;&#25925;&#21566;&#20154;&#24403;&#21069;&#25152;&#24212;&#20851;&#24515;&#32773;&#65292;&#31471;&#22312;&#20449;&#20043;&#28145;&#19982;&#24895;&#20043;&#20999;&#12290;&#20449;&#24895;&#20108;&#23383;&#30475;&#26469;&#20284;&#27973;&#65292;&#23454;&#21017;&#29978;&#28145;&#65292;&#26080;&#26377;&#27490;&#22659;&#12290;&#38401;&#19979;&#20449;&#24895;&#36739;&#21069;&#22686;&#38271;&#65292;&#27492;&#21363;&#26368;&#22823;&#20043;&#36827;&#27493;&#12290;&#33267;&#20110;&#38745;&#22352;&#20013;&#26377;&#20309;&#21892;&#30456;&#65292;&#19982;&#27492;&#19981;&#33021;&#30456;&#27604;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19977;&#12289;&#21149;&#34892;&#35299;&#30456;&#36164;&#23494;&#20928;&#19981;&#20108;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#19977;&#36523;&#27861;&#35266;&#24819;&#24050;&#22791;&#26174;&#20110;&#20202;&#36712;&#20013;&#12290;&#30446;&#21069;&#20462;&#27861;&#65292;&#20381;&#25991;&#20316;&#35266;&#21363;&#26159;&#65292;&#25163;&#21360;&#26410;&#23398;&#19981;&#22952;&#26242;&#32570;&#12290;&#19977;&#23494;&#30456;&#24212;&#65292;&#24403;&#28982;&#26368;&#22909;&#65292;&#20294;&#19977;&#23494;&#40784;&#20462;&#20043;&#20154;&#21017;&#29978;&#38590;&#24471;&#12290;&#20294;&#19968;&#23494;&#30456;&#24212;&#20134;&#21487;&#25104;&#23601;&#12290;&#25163;&#21360;&#23646;&#36523;&#23494;&#65292;&#26242;&#32570;&#26080;&#30861;&#65292;&#24403;&#21069;&#20173;&#20197;&#35821;&#23494;&#20026;&#20027;&#12290;&#25345;&#21650;&#25345;&#21517;&#22343;&#23646;&#35821;&#23494;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#35835;&#35829;&#22823;&#20056;&#24212;&#20197;&#22823;&#23567;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#20026;&#20013;&#24515;&#12290;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#31216;&#20026;&#22823;&#26412;&#38463;&#24357;&#38464;&#32463;&#12290;&#30446;&#21069;&#20808;&#20197;&#23567;&#26412;&#20837;&#25163;&#65292;&#20197;&#12298;&#24357;&#38464;&#35201;&#35299;&#12299;&#20026;&#26680;&#24515;&#65292;&#32467;&#21512;&#12298;&#30095;&#38046;&#12299;&#19982;&#12298;&#22278;&#20013;&#38046;&#12299;&#19968;&#21516;&#21442;&#31350;&#12290;&#22797;&#34701;&#20250;&#12298;&#35266;&#32463;&#12299;&#12289;&#12298;&#22823;&#21183;&#33267;&#24565;&#20315;&#22278;&#36890;&#31456;&#12299;&#12289;&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#65292;&#28145;&#20837;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65292;&#20197;&#27492;&#20026;&#26412;&#12290;&#22797;&#20197;&#12298;&#22823;&#20056;&#36215;&#20449;&#35770;&#12299;&#12289;&#12298;&#37329;&#21018;&#32463;&#12299;&#12289;&#12298;&#22278;&#35273;&#32463;&#12299;&#12289;&#12298;&#27861;&#21326;&#32463;&#12299;&#12289;&#12298;&#39318;&#26974;&#20005;&#32463;&#12299;&#20026;&#36741;&#20304;&#12290;&#20197;&#19978;&#20035;&#23398;&#20928;&#12289;&#23398;&#23494;&#32773;&#20043;&#24517;&#35835;&#32463;&#35770;&#65292;&#26410;&#21487;&#20877;&#23569;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#20462;&#25345;&#20197;&#23494;&#20026;&#20027;&#65292;&#24212;&#19987;&#20462;&#33714;&#24072;&#19977;&#36523;&#22823;&#22247;&#29754;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#30740;&#31350;&#20197;&#20928;&#20026;&#20027;&#65292;&#24212;&#28145;&#31350;&#22823;&#23567;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22914;&#27492;&#21017;&#35299;&#34892;&#30456;&#36164;&#65292;&#23494;&#20928;&#19981;&#20108;&#12290;&#21069;&#36884;&#20809;&#26126;&#65292;&#26410;&#21487;&#38480;&#37327;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#22235;&#12289;&#35770;&#23494;&#23447;&#37325;&#35265;&#22320;</p>
<p></p>
<p>&#12288;&#12288;&#20315;&#27861;&#26159;&#24515;&#22320;&#27861;&#38376;&#65292;&#29992;&#21151;&#23452;&#22312;&#24565;&#22836;&#19978;&#29992;&#21151;&#12290;&#23494;&#23447;&#26368;&#37325;&#35265;&#22320;&#12290;&#30460;&#22810;&#35835;&#12298;&#20928;&#22303;&#36164;&#31918;&#12299;&#20013;&#20043;&#25305;&#33879;&#65292;&#25026;&#24471;&#20102;&#20928;&#23447;&#25165;&#33021;&#25026;&#23494;&#23447;&#65292;&#33021;&#25026;&#25165;&#33021;&#27491;&#20449;&#12290;&#39047;&#26377;&#20928;&#23494;&#37117;&#19981;&#25026;&#32780;&#23398;&#23494;&#32773;&#65292;&#36825;&#21482;&#26159;&#36855;&#20449;&#12290;&#26082;&#26159;&#36855;&#20449;&#65292;&#20030;&#20307;&#37117;&#22312;&#36855;&#20013;&#65292;&#25925;&#20915;&#26080;&#35273;&#24735;&#20043;&#26399;&#30691;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#30693;&#25104;&#23601;&#20840;&#22312;&#24403;&#20154;&#12290;&#30693;&#35265;&#33509;&#27491;&#65292;&#21017;&#20462;&#20160;&#20040;&#30342;&#21487;&#25104;&#23601;&#65307;&#30693;&#35265;&#19981;&#27491;&#65292;&#21017;&#20462;&#20160;&#20040;&#37117;&#24517;&#22549;&#39764;&#20891;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30495;&#23454;&#29992;&#21151;&#65292;&#19981;&#24517;&#20303;&#24217;&#65292;&#20063;&#29992;&#19981;&#33879;&#25670;&#33073;&#24037;&#20316;&#19982;&#23478;&#24237;&#12290;&#21482;&#26159;&#38543;&#26102;&#38543;&#22320;&#33021;&#25552;&#36215;&#19968;&#21477;&#33714;&#24072;&#30495;&#35328;&#65292;&#23601;&#26159;&#26080;&#19978;&#20462;&#25345;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20116;&#12289;&#21149;&#8216;&#24910;&#21247;&#20449;&#27741;&#24847;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8216;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#30460;&#24744;&#22909;&#22909;&#20307;&#20250;&#36825;&#20004;&#21477;&#32463;&#25991;&#12290;&#22240;&#20026;&#8216;&#27741;&#24847;&#8217;&#20840;&#20307;&#20174;&#22916;&#24819;&#25152;&#29983;&#65292;&#22914;&#20309;&#33021;&#20449;&#65292;&#22914;&#20309;&#33021;&#22362;&#25345;&#12290;&#30446;&#21069;&#24744;&#20043;&#30495;&#24515;&#20026;&#22916;&#24819;&#25152;&#34109;&#65292;&#25925;&#27741;&#24847;&#19981;&#21487;&#20449;&#65292;&#32780;&#24212;&#34388;&#35802;&#20381;&#27490;&#21892;&#30693;&#35782;&#12290;&#20381;&#25945;&#22857;&#34892;&#65292;&#33258;&#24049;&#23569;&#20316;&#20027;&#24352;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20845;&#12289;&#35770;&#24515;&#30344;&#20381;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#30446;&#21069;&#24212;&#20570;&#20043;&#20107;&#29978;&#22810;&#65292;&#19968;&#26041;&#38754;&#21162;&#21147;&#20462;&#25345;&#65292;&#19968;&#26041;&#38754;&#25552;&#39640;&#30693;&#35265;&#12290;&#23494;&#23447;&#20043;&#27530;&#32988;&#65292;&#23601;&#22312;&#20110;&#20256;&#25215;&#30340;&#21152;&#25345;&#12290;&#22914;&#20309;&#25165;&#33021;&#24471;&#20256;&#25215;&#30340;&#21152;&#25345;&#65311;&#23601;&#39035;&#20197;&#19978;&#24072;&#20043;&#36523;&#21475;&#24847;&#20026;&#33258;&#24049;&#30340;&#36523;&#21475;&#24847;&#12290;&#36825;&#23601;&#19981;&#20165;&#26159;&#31036;&#25308;&#20379;&#20859;&#65292;&#32780;&#26159;&#35201;&#35328;&#19978;&#24072;&#20043;&#25152;&#35328;&#65292;&#24819;&#19978;&#24072;&#20043;&#25152;&#24819;&#12290;&#24517;&#39035;&#22914;&#27492;&#65292;&#24072;&#24466;&#20043;&#24515;&#25165;&#33021;&#30456;&#36890;&#65292;&#20256;&#25215;&#30340;&#21152;&#25345;&#25165;&#33021;&#36798;&#21040;&#24351;&#23376;&#30340;&#36523;&#24515;&#12290;X&#32769;&#23398;&#23494;&#29978;&#26202;&#65292;&#25152;&#38395;&#23525;&#23525;&#65307;&#26576;&#26576;&#21017;&#26159;&#32972;&#31163;&#20102;&#20808;&#24072;&#30340;&#36951;&#25945;&#12290;&#22240;&#27492;&#24744;&#23545;&#20110;&#33714;&#21326;&#31934;&#33293;&#36825;&#19968;&#20255;&#22823;&#27530;&#32988;&#30340;&#20256;&#25215;&#20043;&#30495;&#23454;&#31934;&#31070;&#65292;&#24456;&#19981;&#20102;&#35299;&#12290;&#30344;&#20381;&#23494;&#20056;&#65292;&#19981;&#20165;&#26159;&#36523;&#30344;&#20381;&#65292;&#26356;&#35201;&#32039;&#26159;&#24515;&#30344;&#20381;&#12290;&#32452;&#32455;&#19978;&#21442;&#21152;&#20102;&#65292;&#20294;&#24605;&#24819;&#19978;&#27809;&#26377;&#21442;&#21152;&#65292;&#22312;&#19990;&#38388;&#27861;&#20063;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#22312;&#23494;&#27861;&#19978;&#26356;&#26159;&#22914;&#27492;&#12290;&#33267;&#20110;&#25152;&#30344;&#20381;&#30340;&#20256;&#25215;&#65292;&#21516;&#26679;&#30340;&#65292;&#20063;&#19981;&#20165;&#26159;&#24418;&#24335;&#19978;&#30340;&#30344;&#20381;&#65292;&#32780;&#26356;&#26681;&#26412;&#30340;&#26159;&#24515;&#30344;&#20381;&#12290;&#25152;&#20197;&#30495;&#35201;&#23398;&#23494;&#65292;&#20415;&#39035;&#24515;&#30344;&#20381;&#12290;&#24515;&#30344;&#20381;&#19981;&#22312;&#24418;&#24335;&#65292;&#32780;&#22312;&#20110;&#24515;&#24515;&#30456;&#36890;&#12290;&#36825;&#23601;&#26159;&#24744;&#30446;&#21069;&#25152;&#24212;&#20570;&#30340;&#22823;&#20107;&#20043;&#19968;&#65292;&#39318;&#39035;&#20102;&#35299;&#33714;&#21326;&#31934;&#33293;&#30340;&#27530;&#32988;&#31934;&#31070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19971;&#12289;&#31572;&#20854;&#20462;&#27861;&#25910;&#30410;&#19981;&#22810;&#20043;&#22240;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#31034;&#22857;&#24713;&#65292;&#28145;&#24863;&#20161;&#32773;&#27714;&#27861;&#20043;&#24515;&#29978;&#20999;&#12290;&#20161;&#32773;&#20462;&#23494;&#22810;&#24180;&#65292;&#33258;&#24680;&#25910;&#30410;&#38750;&#22810;&#12290;&#33509;&#31350;&#20854;&#26681;&#28304;&#65292;&#23454;&#22240;&#38401;&#19979;&#27714;&#27861;&#25152;&#32463;&#20043;&#36807;&#31243;&#65292;&#19975;&#20998;&#33392;&#38505;&#65292;&#33021;&#26377;&#20170;&#26085;&#20043;&#36716;&#21361;&#20026;&#23433;&#65292;&#23454;&#24050;&#19975;&#24184;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20462;&#27861;&#20504;&#27442;&#21363;&#29983;&#26377;&#25152;&#25104;&#23601;&#65292;&#24517;&#39035;&#36935;&#20154;&#22987;&#24471;&#12290;&#38401;&#19979;&#25968;&#21313;&#24180;&#26469;&#19968;&#30452;&#26410;&#36935;&#26126;&#24072;&#12290;&#20110;&#26080;&#19978;&#23494;&#20056;&#65292;&#26410;&#38395;&#22278;&#38899;&#12290;&#22810;&#26159;&#19968;&#20123;&#38548;&#38772;&#25620;&#30162;&#20043;&#35848;&#65292;&#29978;&#33267;&#25530;&#26434;&#19968;&#20123;&#24322;&#31471;&#37034;&#35828;&#65292;&#38556;&#27491;&#27861;&#30524;&#65292;&#26159;&#20197;&#36425;&#36302;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38401;&#19979;&#27442;&#27714;&#8216;&#28145;&#31192;&#36712;&#20013;&#26368;&#31934;&#21326;&#8217;&#12290;&#31192;&#25152;&#27442;&#27714;&#32773;&#65292;&#27491;&#26159;&#24744;&#25152;&#20462;&#33714;&#24072;&#19977;&#36523;&#27861;&#20013;&#26368;&#26411;&#19968;&#27573;&#20043;&#39318;&#21477;&#65292;&#30452;&#25351;&#27492;&#33714;&#24072;&#19977;&#36523;&#27861;&#21363;&#26159;&#8216;&#28145;&#31192;&#36712;&#20013;&#26368;&#31934;&#21326;&#8217;&#32773;&#20063;&#12290;&#29579;&#19978;&#24072;&#31216;&#27492;&#20026;&#8216;&#33714;&#24072;&#29788;&#20285;&#24515;&#20013;&#24515;&#65292;&#26368;&#20026;&#27530;&#32988;&#25925;&#8217;&#12290;&#20294;&#38401;&#19979;&#26410;&#20855;&#27491;&#30524;&#65292;&#20110;&#27492;&#26080;&#19978;&#24515;&#35201;&#26410;&#33021;&#28145;&#20449;&#65292;&#21453;&#27442;&#26356;&#24471;&#22823;&#22247;&#29754;&#65292;&#21478;&#35269;&#31934;&#21326;&#65292;&#23454;&#24212;&#24527;&#24724;&#25913;&#27491;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38401;&#19979;&#20037;&#20462;&#32780;&#26410;&#24471;&#30456;&#24212;&#32773;&#65292;&#21407;&#22240;&#29978;&#22810;&#12290;&#39318;&#21017;&#26159;&#20256;&#27861;&#20043;&#20154;&#19981;&#22914;&#27861;&#12290;&#26576;&#26576;&#24182;&#19981;&#20855;&#20256;&#27861;&#36164;&#26684;&#65292;&#21448;&#19981;&#22914;&#27861;&#20256;&#25480;&#65292;&#28389;&#20256;&#22823;&#22247;&#29754;&#65292;&#22916;&#20462;&#21452;&#36523;&#65292;&#32972;&#21467;&#19978;&#24072;&#65292;&#30001;&#22914;&#26159;&#20043;&#20154;&#20256;&#27861;&#65292;&#24403;&#28982;&#24471;&#19981;&#21040;&#20256;&#25215;&#21152;&#25345;&#21147;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27425;&#26159;&#65292;&#38401;&#19979;&#20462;&#27492;&#27861;&#65292;&#22522;&#30784;&#19981;&#22815;&#65292;&#20449;&#24515;&#26410;&#20805;&#12290;&#33267;&#20110;&#23494;&#27861;&#20013;&#22823;&#22247;&#29754;&#23578;&#22810;&#65292;&#20294;&#20854;&#31934;&#35201;&#20134;&#19981;&#33021;&#36229;&#36926;&#20110;&#27492;&#12290;&#19988;&#24858;&#40664;&#23519;&#24744;&#20043;&#21892;&#26681;&#22240;&#32536;&#65292;&#20134;&#20197;&#27492;&#27861;&#26368;&#20026;&#24212;&#26426;&#12290;&#30446;&#21069;&#36793;&#20462;&#27861;&#65292;&#36793;&#24527;&#24724;&#65292;&#36793;&#34917;&#22522;&#30784;&#65292;&#30460;&#24744;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#22362;&#20915;&#20462;&#19979;&#21435;&#65292;&#21153;&#20110;&#20170;&#29983;&#25496;&#20117;&#24471;&#27700;&#65292;&#26041;&#26159;&#20462;&#34892;&#20154;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20877;&#20854;&#27425;&#65292;&#21017;&#26159;&#24744;&#23545;&#20110;&#12298;&#37329;&#21018;&#32463;&#12299;&#31561;&#33324;&#33509;&#32463;&#20856;&#37325;&#35270;&#19981;&#22815;&#12290;&#35834;&#31062;&#24320;&#31034;&#65306;&#8216;&#22823;&#23494;&#23447;&#30340;&#22659;&#30028;&#65292;&#21363;&#26159;&#37329;&#21018;&#32463;&#30340;&#22659;&#30028;&#12290;&#8217;&#27492;&#30495;&#26159;&#26080;&#19978;&#37261;&#37264;&#12290;&#36807;&#21435;&#25105;&#21149;&#24744;&#22810;&#35835;&#27492;&#32463;&#65292;&#27491;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#30446;&#21069;&#24212;&#20197;&#22278;&#29787;&#27861;&#24072;&#20043;&#27880;&#35299;&#20026;&#20027;&#65307;&#23558;&#26469;&#22914;&#26377;&#26426;&#32536;&#65292;&#24212;&#28145;&#30740;&#34117;&#30410;&#22823;&#24072;&#12298;&#37329;&#21018;&#32463;&#30772;&#31354;&#35770;&#12299;&#65292;&#24182;&#20197;&#12298;&#37329;&#21018;&#32463;&#23447;&#36890;&#12299;&#20026;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26368;&#26411;&#21017;&#20026;&#27714;&#24072;&#20043;&#36947;&#12290;&#27492;&#26159;&#23398;&#23494;&#32773;&#31532;&#19968;&#20214;&#22823;&#20107;&#12290;&#38401;&#19979;&#36807;&#21435;&#36807;&#20110;&#36731;&#29575;&#65292;&#24212;&#27704;&#20197;&#20026;&#25106;&#12290;&#23494;&#23447;&#34892;&#32773;&#24212;&#23562;&#24072;&#22914;&#20315;&#12290;&#23545;&#20110;&#24072;&#20043;&#25945;&#23548;&#65292;&#20915;&#19981;&#33021;&#31245;&#26377;&#36829;&#36234;&#65292;&#36829;&#25239;&#19978;&#24072;&#32773;&#65292;&#22549;&#37329;&#21018;&#22320;&#29425;&#12290;&#21448;&#19978;&#24072;&#22914;&#20837;&#22320;&#29425;&#65292;&#21017;&#24351;&#23376;&#38543;&#20043;&#20134;&#20837;&#22320;&#29425;&#65292;&#25925;&#19975;&#19981;&#21487;&#19981;&#24910;&#20063;&#12290;&#30446;&#21069;&#27721;&#20154;&#23398;&#23494;&#65292;&#26377;&#19968;&#22823;&#38169;&#65292;&#37117;&#26159;&#25226;&#19978;&#24072;&#24403;&#20316;&#21334;&#33647;&#30340;&#12290;&#32769;&#29239;&#25105;&#26469;&#20080;&#33647;&#65292;&#24819;&#35201;&#20160;&#20040;&#20320;&#23601;&#24212;&#35813;&#21334;&#20160;&#20040;&#12290;&#24072;&#24466;&#20043;&#38388;&#24418;&#25104;&#20080;&#21334;&#20851;&#31995;&#12290;&#22914;&#27492;&#23398;&#23494;&#65292;&#19975;&#21163;&#20134;&#26080;&#25104;&#23601;&#20043;&#29702;&#12290;&#27491;&#30830;&#24577;&#24230;&#24212;&#26159;&#65306;&#30475;&#19978;&#24072;&#20026;&#22823;&#21307;&#29983;&#65292;&#33258;&#24049;&#26159;&#30284;&#30151;&#24739;&#32773;&#12290;&#27492;&#30149;&#21482;&#26377;&#27492;&#21307;&#29983;&#33021;&#21307;&#65292;&#27492;&#21629;&#21482;&#26377;&#25105;&#19978;&#24072;&#33021;&#25937;&#12290;&#20110;&#26159;&#27575;&#37325;&#24691;&#20999;&#65292;&#19968;&#20999;&#21807;&#21307;&#20043;&#21629;&#26159;&#21548;&#12290;&#21483;&#24320;&#20992;&#20415;&#24320;&#20992;&#65292;&#39035;&#20999;&#38500;&#20415;&#20999;&#38500;&#12290;&#20915;&#19981;&#33021;&#33258;&#20316;&#20027;&#24352;&#12290;&#26356;&#19981;&#21487;&#20170;&#26085;&#27714;&#29579;&#19977;&#65292;&#26126;&#26085;&#27714;&#26446;&#22235;&#65292;&#25110;&#32773;&#35832;&#21307;&#20043;&#33647;&#28151;&#21512;&#26381;&#20043;&#12290;&#27492;&#21947;&#34429;&#27973;&#65292;&#23507;&#24847;&#29978;&#28145;&#12290;&#38401;&#19979;&#20170;&#21518;&#24212;&#19981;&#26029;&#22686;&#21152;&#23545;&#33391;&#21307;&#20043;&#20449;&#24515;&#65292;&#21017;&#30149;&#21487;&#27835;&#65292;&#32780;&#24935;&#21629;&#21487;&#25937;&#30691;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20843;&#12289;&#21149;&#20197;&#35265;&#20026;&#23447;&#65292;&#25235;&#32039;&#24403;&#19979;</p>
<p></p>
<p>&#12288;&#12288;&#25163;&#20070;&#25910;&#21040;&#22810;&#26085;&#12290;&#23545;&#20110;&#19977;&#36523;&#27861;&#20013;&#20552;&#35821;&#65292;&#22914;&#26377;&#19981;&#26126;&#20043;&#22788;&#65292;&#24212;&#20808;&#36890;&#36807;&#33258;&#36523;&#20043;&#21162;&#21147;&#65292;&#33510;&#24605;&#19968;&#30058;&#12290;&#22914;&#20173;&#19981;&#25026;&#65292;&#21017;&#21487;&#20889;&#20449;&#26469;&#38382;&#12290;&#23398;&#27861;&#19982;&#23398;&#25331;&#19981;&#21516;&#12290;&#23398;&#25331;&#26159;&#36523;&#27861;&#65292;&#25925;&#39035;&#24403;&#38754;&#25351;&#28857;&#65307;&#23398;&#20315;&#26159;&#24515;&#27861;&#65292;&#25925;&#21482;&#27714;&#24515;&#24515;&#30456;&#22865;&#12290;&#24515;&#33509;&#19981;&#22865;&#65292;&#26397;&#22805;&#30456;&#22788;&#65292;&#20134;&#26080;&#25152;&#30410;&#12290;&#23494;&#23447;&#20035;&#20915;&#23450;&#35265;&#23447;&#65292;&#20197;&#35265;&#20026;&#23447;&#12290;&#33021;&#24320;&#22823;&#22278;&#28385;&#35265;&#65292;&#26041;&#33021;&#22865;&#20837;&#22823;&#22278;&#28385;&#12290;&#33509;&#26080;&#27492;&#35265;&#65292;&#32437;&#22825;&#22825;&#20462;&#22823;&#22278;&#28385;&#65292;&#20134;&#21482;&#33021;&#31181;&#31181;&#21892;&#26681;&#65292;&#29978;&#33267;&#20165;&#26159;&#32467;&#32467;&#21892;&#32536;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30460;&#24744;&#20170;&#21518;&#30475;&#20934;&#36825;&#20010;&#8216;&#35265;&#8217;&#23383;&#65292;&#27492;&#21363;&#26412;&#20063;&#65292;&#26412;&#31435;&#32780;&#36947;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#35201;&#31561;&#24453;&#36864;&#20241;&#65292;&#20197;&#20026;&#36864;&#20241;&#21518;&#65292;&#20303;&#24217;&#19987;&#20462;&#65292;&#19968;&#23450;&#36739;&#22909;&#12290;&#36825;&#37117;&#26159;&#20027;&#35266;&#30340;&#24819;&#27861;&#65292;&#23454;&#38469;&#19978;&#35768;&#22810;&#20711;&#20154;&#30340;&#20439;&#21153;&#24182;&#19981;&#23569;&#20110;&#20439;&#20154;&#12290;&#36523;&#20303;&#24217;&#32780;&#24515;&#19981;&#22312;&#28937;&#65292;&#21448;&#26377;&#20309;&#30410;&#65311;&#25925;&#20113;&#65306;&#8216;&#26234;&#32773;&#38500;&#24515;&#19981;&#38500;&#22659;&#65292;&#24858;&#20154;&#38500;&#22659;&#19981;&#38500;&#24515;&#12290;&#8217;&#21448;&#20113;&#65306;&#8216;&#20294;&#33258;&#26080;&#24515;&#20110;&#19975;&#29289;&#65292;&#20309;&#22952;&#19975;&#29289;&#24120;&#22260;&#32469;&#12290;&#8217;&#25152;&#20197;&#20851;&#38190;&#21482;&#22312;&#24403;&#19979;&#65306;&#8216;&#21363;&#20170;&#20241;&#21435;&#20415;&#20241;&#21435;&#65292;&#27442;&#24453;&#20102;&#26102;&#26080;&#20102;&#26102;&#12290;&#8217;&#8216;&#20241;&#8217;&#32773;&#20241;&#20854;&#24515;&#20063;&#65292;&#38750;&#36864;&#20241;&#20063;&#65292;&#38750;&#20303;&#24217;&#20063;&#12290;&#22799;&#24072;&#35799;&#26352;&#65306;&#8216;&#21147;&#36947;&#39035;&#20174;&#22659;&#19978;&#32451;&#12290;&#8217;&#21363;&#26159;&#35828;&#20174;&#28902;&#24700;&#20013;&#38203;&#28860;&#33258;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20061;&#12289;&#35819;&#20449;&#24565;&#19981;&#22362;&#65292;&#35328;&#34892;&#19981;&#19968;</p>
<p></p>
<p>&#12288;&#12288;&#20004;&#20449;&#22343;&#25910;&#21040;&#65292;&#21531;&#27714;&#27861;&#20043;&#24515;&#29978;&#20999;&#65292;&#26159;&#20248;&#28857;&#12290;&#21807;&#35265;&#35299;&#20173;&#26377;&#20559;&#24046;&#65292;&#25925;&#19981;&#33021;&#19981;&#20104;&#32416;&#27491;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27491;&#30830;&#32773;&#65306;&#19968;&#24515;&#38752;&#23450;&#33714;&#24072;&#24515;&#21650;&#65292;&#22362;&#20915;&#20462;&#19979;&#21435;&#12290;&#25226;&#24565;&#21650;&#31561;&#21516;&#24565;&#20315;&#65292;&#33258;&#24565;&#33258;&#21548;&#12290;&#36825;&#26679;&#22909;&#12290;&#22909;&#23601;&#22909;&#22312;&#65292;&#36825;&#26159;&#20174;&#20247;&#29983;&#29983;&#28781;&#24515;&#20837;&#35832;&#27861;&#23454;&#30456;&#30340;&#26368;&#26131;&#20043;&#27861;&#12290;&#20313;&#27861;&#34429;&#20843;&#19975;&#22235;&#21315;&#65292;&#20294;&#30342;&#26080;&#27492;&#23481;&#26131;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32570;&#28857;&#32773;&#65306;&#20173;&#28982;&#26377;&#20123;&#20449;&#19981;&#21450;&#12290;&#20449;&#20013;&#23649;&#25552;&#65306;&#8216;&#21807;&#20381;&#23562;&#26080;&#20182;&#8217;&#65292;&#21487;&#26159;&#23454;&#38469;&#19978;&#21448;&#21435;&#20462;&#8216;&#22240;&#26159;&#23376;&#38745;&#22352;&#27861;&#8217;&#65292;&#23454;&#22312;&#35328;&#34892;&#19981;&#19968;&#12290;&#21448;&#24819;&#23398;&#22823;&#25163;&#21360;&#65292;&#32780;&#19981;&#30693;&#22823;&#25163;&#21360;&#24050;&#28085;&#25668;&#22312;&#19977;&#36523;&#27861;&#30340;&#20202;&#36712;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21149;&#21531;&#25226;&#24515;&#36367;&#23454;&#19979;&#26469;&#65292;&#35828;&#21040;&#20570;&#21040;&#65292;&#8216;&#21807;&#20381;&#8217;&#23601;&#26159;&#8216;&#21807;&#20381;&#8217;&#65292;&#19981;&#35201;&#22909;&#39640;&#39579;&#36828;&#65292;&#19996;&#24352;&#35199;&#26395;&#12290;&#19968;&#23665;&#30475;&#33879;&#19968;&#23665;&#39640;&#65292;&#21017;&#27704;&#26080;&#25104;&#21151;&#20043;&#26085;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24212;&#30693;&#19968;&#21477;&#20315;&#21495;&#19968;&#21477;&#21650;&#65292;&#37117;&#20855;&#26377;&#19968;&#20999;&#27861;&#38376;&#26080;&#37327;&#26080;&#36793;&#20043;&#21151;&#24503;&#12290;&#31109;&#23450;&#20043;&#27861;&#24403;&#28982;&#25668;&#22312;&#21650;&#20013;&#12290;&#21482;&#27492;&#19968;&#21477;&#65292;&#24565;&#24565;&#30456;&#32493;&#65292;&#36825;&#21363;&#26159;&#26080;&#19978;&#20043;&#23450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20064;&#23450;&#20063;&#21487;&#65292;&#20294;&#31163;&#24320;&#20102;&#19977;&#36523;&#27861;&#21435;&#23398;&#20064;&#8216;&#22240;&#26159;&#23376;&#8217;&#21017;&#19981;&#26159;&#22909;&#20107;&#12290;&#21531;&#29616;&#22312;&#21487;&#20110;&#27861;&#26412;&#20013;&#22278;&#28385;&#31532;&#20845;&#20043;&#26411;&#65292;&#21565;&#21565;&#21518;&#32451;&#20064;&#20837;&#23450;&#12290;&#23450;&#19981;&#20303;&#26102;&#65292;&#21017;&#21624;&#21624;&#21624;&#20986;&#23450;&#12290;&#21478;&#22806;&#65292;&#21487;&#25353;&#8216;&#22240;&#26159;&#23376;&#8217;&#20013;&#38745;&#22352;&#20043;&#23039;&#21183;&#65292;&#38745;&#22352;&#24565;&#20315;&#21495;&#65292;&#65288;&#33714;&#24072;&#21650;&#12289;&#38271;&#23551;&#20315;&#21650;&#12289;&#35266;&#38899;&#21650;&#22343;&#21487;&#12290;&#65289;&#35201;&#22312;&#19968;&#20999;&#26102;&#22788;&#65292;&#27704;&#19981;&#24536;&#36825;&#19968;&#21477;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#37096;&#27861;&#21487;&#20197;&#26377;&#26080;&#37327;&#30340;&#35762;&#27861;&#65292;&#20915;&#23450;&#20110;&#21463;&#27861;&#32773;&#30340;&#27700;&#24179;&#65292;&#24635;&#20043;&#35201;&#20197;&#24212;&#26426;&#20026;&#26368;&#22909;&#12290;&#20363;&#22914;&#27835;&#30149;&#65292;&#20197;&#23545;&#30151;&#20026;&#26368;&#22909;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21149;&#21531;&#21033;&#29992;&#24403;&#21069;&#20043;&#26426;&#20250;&#20840;&#21147;&#25552;&#39640;&#27700;&#20934;&#65292;&#25171;&#22522;&#30784;&#65292;&#20316;&#20934;&#22791;&#12290;&#29087;&#35835;&#8216;&#20928;&#22303;&#36164;&#31918;&#8217;&#65292;&#24182;&#24324;&#28165;&#26970;&#19977;&#36523;&#27861;&#12290;&#30149;&#20154;&#24212;&#21548;&#21307;&#29983;&#30340;&#35805;&#65292;&#26381;&#33647;&#25171;&#38024;&#65292;&#19981;&#21487;&#33258;&#20316;&#20027;&#24352;&#12290;&#24076;&#26395;&#24744;&#22312;&#26202;&#24180;&#65292;&#20381;&#27490;&#27491;&#27861;&#65292;&#24448;&#29983;&#20928;&#22303;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#12289;&#65288;&#19968;&#65289;&#35848;&#27490;&#35266;&#65288;&#20108;&#65289;&#31572;&#21650;&#35821;&#19981;&#24212;&#32763;&#35793;</p>
<p></p>
<p>&#12288;&#12288;&#26469;&#20449;&#25910;&#21040;&#65292;&#38382;&#39064;&#35299;&#31572;&#19981;&#26085;&#21478;&#23492;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31461;&#33945;&#27490;&#35266;&#12299;&#31561;&#20035;&#22522;&#26412;&#21151;&#12290;&#38745;&#22352;&#26159;&#19978;&#24231;&#20462;&#27861;&#20043;&#31532;&#19968;&#27493;&#12290;&#31471;&#36523;&#27491;&#22352;&#65292;&#35843;&#27668;&#35843;&#24515;&#65292;&#28165;&#20928;&#23433;&#23450;&#20043;&#21518;&#65292;&#25165;&#24320;&#22987;&#20462;&#27861;&#65292;&#20462;&#27861;&#21363;&#26159;&#35266;&#20063;&#12290;&#33509;&#33021;&#20110;&#35266;&#20013;&#21363;&#23507;&#8216;&#27490;&#8217;&#65292;&#22987;&#26159;&#27490;&#35266;&#24182;&#36816;&#20043;&#22823;&#22247;&#29754;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21650;&#35821;&#20855;&#26080;&#37327;&#20041;&#65292;&#32763;&#35793;&#20026;&#26576;&#19968;&#20041;&#65292;&#20415;&#26159;&#25346;&#19968;&#28431;&#19975;&#12290;&#24182;&#27491;&#22240;&#21650;&#35821;&#20043;&#19981;&#21487;&#35299;&#65292;&#32780;&#26159;&#31163;&#30693;&#35299;&#20043;&#22937;&#23453;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#19968;&#12289;&#21149;&#20110;&#20170;&#29983;&#65292;&#35752;&#20010;&#20915;&#26029;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#21457;&#22362;&#22266;&#24515;&#65292;&#35475;&#8216;&#20381;&#23562;&#26080;&#20182;&#8217;&#65292;&#24456;&#22909;&#12290;&#25105;&#31561;&#37117;&#24212;&#22312;&#27492;&#29983;&#20013;&#35752;&#20010;&#20915;&#26029;&#65292;&#19981;&#20877;&#25302;&#27877;&#24102;&#27700;&#65292;&#36759;&#36716;&#20845;&#36947;&#12290;&#24744;&#27442;&#36864;&#20241;&#65292;&#20134;&#21487;&#12290;&#36864;&#20241;&#21518;&#65292;&#35201;&#25668;&#24515;&#19987;&#20462;&#12290;&#20851;&#38190;&#26159;&#25668;&#24515;&#65292;&#19981;&#26159;&#25361;&#29615;&#22659;&#12290;&#26082;&#26159;&#23057;&#23110;&#65292;&#28937;&#26377;&#28165;&#20928;&#20043;&#22788;&#12290;&#25152;&#35859;&#20462;&#32773;&#65292;&#21482;&#26159;&#20241;&#27463;&#27492;&#22916;&#24515;&#12290;&#38543;&#26102;&#38543;&#22320;&#37117;&#24212;&#27463;&#65292;&#37117;&#33021;&#27463;&#12290;&#21476;&#20113;&#65306;&#8216;&#21363;&#20170;&#20241;&#21435;&#20415;&#20241;&#21435;&#65292;&#27442;&#24453;&#20102;&#26102;&#26080;&#20102;&#26102;&#12290;&#8217;&#24744;&#33509;&#36864;&#20241;&#65292;&#20415;&#26159;&#21021;&#27493;&#20241;&#21435;&#65292;&#24212;&#21363;&#27463;&#21435;&#65292;&#33707;&#20877;&#31561;&#24453;&#12290;&#25152;&#35859;&#20241;&#27463;&#32773;&#65292;&#8216;&#19975;&#32536;&#40784;&#25918;&#65292;&#19968;&#24565;&#21333;&#25552;&#8217;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20043;&#12298;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#35299;&#12299;&#26368;&#36817;&#21487;&#21360;&#20986;&#20004;&#21367;&#65292;&#30460;&#32454;&#35835;&#12290;&#22914;&#33021;&#28145;&#20837;&#12298;&#22823;&#32463;&#12299;&#65292;&#20449;&#21463;&#22857;&#34892;&#65292;&#20915;&#20986;&#23057;&#23110;&#12290;&#33509;&#24565;&#33267;&#19968;&#24515;&#65292;&#33258;&#24471;&#24515;&#24320;&#65292;&#21017;&#26159;&#24102;&#35282;&#34382;&#20063;&#12290;&#26377;&#12298;&#20928;&#22303;&#36164;&#31918;&#12299;&#19982;&#12298;&#22823;&#32463;&#35299;&#12299;&#26102;&#24120;&#23637;&#35835;&#65292;&#32988;&#20110;&#26212;&#38754;&#12290;&#26377;&#38382;&#39064;&#21017;&#20889;&#20449;&#26469;&#38382;&#12290;&#20154;&#22312;&#19968;&#36215;&#27809;&#26377;&#29992;&#65292;&#35201;&#24515;&#22312;&#19968;&#36215;&#25165;&#34892;&#12290;&#33509;&#33021;&#22865;&#24515;&#65292;&#21017;&#22823;&#20107;&#20102;&#27605;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#20108;&#12289;&#31572;&#8216;&#19978;&#25106;&#26080;&#25106;&#8217;&#20043;&#27491;&#30830;&#29702;&#35299;</p>
<p></p>
<p>&#12288;&#12288;&#8216;&#19978;&#25106;&#26080;&#25106;&#8217;&#20043;&#35821;&#65292;&#24212;&#20102;&#36798;&#20854;&#20013;&#8216;&#26080;&#8217;&#23383;&#20043;&#30495;&#20041;&#12290;&#33509;&#35823;&#35748;&#26080;&#25106;&#26159;&#19978;&#25106;&#65292;&#21017;&#20116;&#36870;&#21313;&#24694;&#30342;&#26159;&#25345;&#19978;&#25106;&#20043;&#22823;&#21892;&#30693;&#35782;&#30691;&#65281;&#30422;&#19978;&#25106;&#26080;&#25106;&#32773;&#65292;&#20035;&#21892;&#25345;&#25106;&#32773;&#65292;&#20005;&#25345;&#20928;&#25106;&#32780;&#19981;&#33879;&#25345;&#25106;&#20043;&#30456;&#20063;&#12290;&#22914;&#23380;&#23376;&#8216;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&#8217;&#65292;&#19981;&#36926;&#30697;&#21363;&#8216;&#19978;&#25106;&#8217;&#20063;&#65292;&#20174;&#24515;&#25152;&#27442;&#21017;&#26159;&#8216;&#26080;&#25106;&#8217;&#20063;&#12290;&#27492;&#20035;&#22307;&#32773;&#22659;&#30028;&#12290;&#33509;&#30772;&#25106;&#20961;&#22827;&#65292;&#25345;&#27492;&#20197;&#20026;&#30462;&#29260;&#65292;&#25513;&#25252;&#20854;&#36807;&#65292;&#21017;&#20854;&#24858;&#29978;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33267;&#20110;&#20928;&#23447;&#26159;&#21542;&#24188;&#31258;&#22253;&#65292;&#35831;&#19968;&#38405;&#25305;&#33879;&#12298;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#35299;&#12299;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#19977;&#12289;&#35819;&#22362;&#25345;&#24049;&#35265;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20108;&#26376;&#21313;&#19977;&#26085;&#20989;&#25910;&#21040;&#12290;&#25152;&#25552;&#38382;&#39064;&#65292;&#26292;&#38706;&#20102;&#24744;&#30340;&#30495;&#23454;&#27700;&#24179;&#12290;&#30475;&#26469;&#24744;&#20043;&#26681;&#22120;&#65292;&#23545;&#20110;&#26080;&#19978;&#23494;&#65292;&#30446;&#21069;&#23578;&#26684;&#26684;&#19981;&#20837;&#12290;&#24744;&#19981;&#30693;&#24840;&#39640;&#20043;&#27861;&#24840;&#31616;&#21333;&#12290;&#35834;&#31062;&#26377;&#35768;&#22810;&#26080;&#19978;&#22823;&#22247;&#29754;&#65292;&#37117;&#26497;&#31616;&#21333;&#65292;&#26681;&#26412;&#27809;&#26377;&#36814;&#35831;&#12289;&#21152;&#25345;&#12289;&#28748;&#39030;&#31561;&#31561;&#36825;&#19968;&#22871;&#12290;&#26377;&#26102;&#19968;&#37096;&#22823;&#22247;&#29754;&#65292;&#26681;&#26412;&#19981;&#35266;&#21650;&#36718;&#65292;&#29978;&#33267;&#19981;&#24565;&#21650;&#65292;&#21482;&#35266;&#19968;&#20010;&#31181;&#23376;&#23383;&#12290;&#22914;&#26524;&#24744;&#36935;&#33879;&#22914;&#26159;&#20043;&#27861;&#23558;&#24590;&#20040;&#21150;&#65311;&#25925;&#32769;&#23376;&#26352;&#8216;&#19979;&#22763;&#38395;&#36947;&#22823;&#31505;&#20043;&#12290;&#8217;&#21448;&#22914;&#21494;&#20844;&#22909;&#40857;&#65292;&#20294;&#25152;&#22909;&#32773;&#21482;&#26159;&#20551;&#40857;&#65292;&#33509;&#30495;&#40857;&#29616;&#20986;&#21017;&#21523;&#27515;&#30691;&#12290;&#30460;&#26395;&#24744;&#20043;&#23398;&#23494;&#19981;&#35201;&#20687;&#19979;&#22763;&#19982;&#21494;&#20844;&#12290;&#33714;&#24072;&#19977;&#36523;&#27861;&#20202;&#36712;&#20013;&#65292;&#8216;&#33258;&#26126;&#26234;&#29616;&#8217;&#65292;&#26412;&#23562;&#19982;&#22363;&#22478;&#30342;&#26159;&#33258;&#24515;&#26174;&#29616;&#65292;&#20309;&#31561;&#30452;&#25509;&#20102;&#24403;&#65281;&#36824;&#26377;&#20160;&#20040;&#36814;&#35831;&#12289;&#22235;&#21360;&#19982;&#28748;&#39030;&#20043;&#24517;&#35201;&#12290;&#20026;&#20102;&#19979;&#22763;&#65292;&#25165;&#38656;&#35201;&#36825;&#20123;&#12290;&#24744;&#20197;&#19979;&#22763;&#33258;&#23621;&#65292;&#20309;&#33510;&#26469;&#12290;&#19978;&#27425;&#24050;&#32463;&#25351;&#20986;&#65292;&#19981;&#35201;&#32473;&#27861;&#26412;&#19978;&#28155;&#19996;&#35199;&#12290;&#21487;&#26159;&#36825;&#23553;&#20449;&#65292;&#20173;&#35748;&#20026;&#19977;&#36523;&#27861;&#8216;&#23578;&#26377;&#38656;&#34917;&#20805;&#32773;&#8217;&#12290;&#21487;&#35777;&#24744;&#20043;&#25104;&#35265;&#21313;&#20998;&#22362;&#22266;&#65292;&#22914;&#26159;&#23398;&#23494;&#21017;&#24456;&#38590;&#30456;&#24212;&#30691;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#23398;&#23494;&#24517;&#39035;&#23562;&#37325;&#19978;&#24072;&#65292;&#20462;&#27861;&#24517;&#39035;&#23562;&#37325;&#27861;&#26412;&#65292;&#19981;&#33021;&#22916;&#33258;&#22686;&#25913;&#12290;&#24744;&#35748;&#20026;&#27861;&#26412;&#19981;&#22278;&#28385;&#65292;&#39035;&#34917;&#20805;&#65292;&#26681;&#26412;&#26159;&#36731;&#27861;&#12290;&#36731;&#24930;&#22823;&#22247;&#29754;&#65292;&#23682;&#20294;&#19981;&#33021;&#30456;&#24212;&#65292;&#36824;&#28145;&#26377;&#32618;&#12290;&#24910;&#20043;&#24910;&#20043;&#65281;&#26368;&#36817;&#36825;&#20960;&#23553;&#20449;&#65292;&#37117;&#26159;&#20851;&#38190;&#38382;&#39064;&#65292;&#19981;&#33021;&#28369;&#36807;&#65292;&#24212;&#22909;&#22909;&#24819;&#24819;&#12290;&#65288;&#24744;&#25152;&#24613;&#38656;&#30340;&#65292;&#27491;&#26159;&#27492;&#31867;&#36870;&#32819;&#20043;&#35328;&#65292;&#21482;&#26377;&#36825;&#20123;&#25165;&#33021;&#25937;&#27963;&#24744;&#30340;&#24935;&#21629;&#12290;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#22235;&#12289;&#21149;&#32769;&#23454;&#20462;&#27861;&#65292;&#32769;&#23454;&#23398;&#33324;&#33509;</p>
<p></p>
<p>&#12288;&#12288;&#25968;&#20989;&#22343;&#24713;&#65292;&#30446;&#21069;&#24744;&#35838;&#34920;&#21487;&#22686;&#21152;&#19968;&#39033;&#65292;&#21363;&#20026;&#22810;&#35835;&#12298;&#37329;&#21018;&#32463;&#12299;&#19982;&#25305;&#33879;&#12298;&#22823;&#20056;&#26080;&#37327;&#23551;&#32463;&#35299;&#12299;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38401;&#19979;&#20043;&#30149;&#22312;&#20110;&#25191;&#33879;&#65292;&#23110;&#23110;&#22920;&#22920;&#27668;&#22826;&#37325;&#12290;&#31616;&#21333;&#35828;&#26469;&#65292;&#21017;&#26159;&#19968;&#20010;&#8216;&#29431;&#8217;&#23383;&#12290;&#29378;&#12289;&#29431;&#37117;&#19981;&#22909;&#65292;&#20294;&#29431;&#32773;&#23398;&#22823;&#22247;&#29754;&#21017;&#26356;&#38590;&#30691;&#65281;&#19988;&#24744;&#24180;&#23681;&#24050;&#38271;&#65292;&#23681;&#26376;&#26080;&#22810;&#65292;&#23398;&#34255;&#25991;&#26469;&#19981;&#21450;&#30691;&#65281;&#30446;&#21069;&#21482;&#26377;&#32769;&#23454;&#23398;&#33324;&#33509;&#65292;&#20351;&#29983;&#36215;&#27425;&#31532;&#19982;&#22823;&#25163;&#21360;&#22823;&#22278;&#28385;&#30456;&#32467;&#21512;&#65292;&#22362;&#20915;&#27714;&#29983;&#20928;&#22303;&#65292;&#20351;&#20064;&#23494;&#19982;&#29983;&#35199;&#30456;&#32467;&#21512;&#12290;&#38500;&#27492;&#37117;&#26159;&#26790;&#35805;&#65292;&#27627;&#26080;&#20986;&#36335;&#65292;&#21482;&#26159;&#33258;&#27450;&#27450;&#20154;&#32780;&#24050;&#12290;&#30446;&#21069;&#21487;&#25226;&#19968;&#21477;&#21650;&#24403;&#20316;&#20315;&#21495;&#24565;&#65292;&#20134;&#21487;&#25226;&#20315;&#21495;&#24403;&#20316;&#19968;&#21477;&#21650;&#24565;&#12290;&#35266;&#24819;&#20415;&#20110;&#25668;&#24515;&#65292;&#26159;&#20854;&#27530;&#32988;&#22788;&#12290;&#20294;&#24403;&#21069;&#35768;&#22810;&#20064;&#35266;&#24819;&#20043;&#20154;&#65292;&#19968;&#21040;&#30149;&#37325;&#65292;&#20415;&#19968;&#28857;&#20063;&#35266;&#19981;&#25104;&#65292;&#21149;&#21531;&#19977;&#22797;&#26031;&#35328;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22914;&#26524;&#30495;&#24819;&#20110;&#20170;&#29983;&#20986;&#29983;&#27515;&#20043;&#28023;&#65292;&#24656;&#24597;&#24744;&#36824;&#24517;&#39035;&#22312;&#24744;&#24605;&#24819;&#28145;&#22788;&#65292;&#30171;&#38393;&#19968;&#30058;&#38761;&#21629;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#20116;&#12289;&#21149;&#30495;&#23454;&#29992;&#21151;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#24180;&#36807;&#33457;&#30002;&#65292;&#19981;&#23452;&#36861;&#27714;&#32321;&#27861;&#12290;&#24212;&#33410;&#32422;&#26102;&#38388;&#65292;&#38598;&#20013;&#24515;&#21147;&#65292;&#30452;&#21481;&#26080;&#19978;&#24515;&#35201;&#20043;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20462;&#27861;&#21482;&#23452;&#19968;&#22825;&#27604;&#19968;&#22825;&#22686;&#36827;&#65292;&#24212;&#26377;&#23450;&#35838;&#65292;&#20294;&#19981;&#23452;&#23450;&#24471;&#36807;&#22810;&#12290;&#20854;&#20221;&#37327;&#24212;&#21487;&#20445;&#35777;&#23436;&#25104;&#65292;&#21516;&#26102;&#21017;&#20105;&#21462;&#36229;&#39069;&#12290;&#20161;&#32773;&#30446;&#21069;&#24212;&#25345;&#21517;&#19982;&#33714;&#24072;&#27861;&#40784;&#20462;&#65292;&#12298;&#37329;&#21018;&#32463;&#12299;&#19982;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#21512;&#21442;&#12290;&#34892;&#35299;&#30456;&#36164;&#65292;&#19968;&#24515;&#27714;&#29983;&#20928;&#22303;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35835;&#12298;&#37329;&#21018;&#32463;&#12299;&#19981;&#26159;&#35201;&#25104;&#20026;&#12298;&#37329;&#21018;&#32463;&#12299;&#30340;&#19987;&#23478;&#65292;&#20063;&#19981;&#26159;&#20687;&#35821;&#25991;&#32769;&#24072;&#22791;&#35838;&#65292;&#25226;&#19968;&#23383;&#19968;&#21477;&#37117;&#33021;&#21521;&#23398;&#29983;&#20132;&#24453;&#26126;&#30333;&#12290;&#32780;&#26159;&#35201;&#20381;&#27490;&#27492;&#32463;&#65292;&#26029;&#38500;&#33258;&#24049;&#30340;&#22916;&#25191;&#65292;&#24320;&#26174;&#33258;&#24049;&#30340;&#26412;&#24515;&#65292;&#20063;&#21363;&#26159;&#36890;&#36798;&#26080;&#19978;&#23494;&#30340;&#26080;&#19978;&#37096;&#20221;&#26531;&#38463;&#30340;&#65288;&#24515;&#22320;&#27861;&#38376;&#65289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23398;&#26080;&#19978;&#23494;&#65292;&#25191;&#33879;&#21017;&#23398;&#19981;&#25104;&#65292;&#29378;&#25918;&#21516;&#26679;&#23398;&#19981;&#25104;&#12290;&#20294;&#24212;&#30693;&#23380;&#23376;&#22312;&#29378;&#19982;&#29431;&#20108;&#32773;&#20043;&#20013;&#65292;&#23425;&#21487;&#20808;&#36873;&#29378;&#32773;&#65307;&#26080;&#19978;&#23494;&#20134;&#22797;&#22914;&#26159;&#12290;&#29378;&#32773;&#36739;&#36817;&#20110;&#36947;&#65292;&#26159;&#20854;&#38271;&#22788;&#12290;&#20294;&#29378;&#32773;&#21448;&#27599;&#27599;&#26131;&#20837;&#22320;&#29425;&#65292;&#26159;&#20854;&#33268;&#21629;&#20043;&#20260;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#21149;&#20161;&#32773;&#36824;&#26159;&#20197;&#20928;&#23447;&#20026;&#20027;&#65292;&#20860;&#20462;&#23494;&#27861;&#12290;&#27599;&#26085;&#23450;&#35838;&#20197;&#25345;&#21650;&#21450;&#25345;&#21517;&#20026;&#20027;&#12290;&#20004;&#32773;&#20043;&#21644;&#65292;&#27599;&#26085;&#33267;&#23569;&#24212;&#20026;&#20108;&#19975;&#12290;&#65288;&#34117;&#30410;&#22823;&#24072;&#24320;&#21475;&#20415;&#26159;&#19977;&#19975;&#20116;&#19975;&#65292;&#29978;&#33267;&#27599;&#26085;&#24565;&#21313;&#19975;&#12290;&#65289;&#20004;&#32463;&#20043;&#20013;&#65292;&#24744;&#24212;&#20197;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#20026;&#20027;&#65292;&#21147;&#27714;&#20170;&#29983;&#24448;&#29983;&#26497;&#20048;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#20845;&#12289;&#35819;&#27714;&#30693;&#35299;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#32773;&#36817;&#26469;&#30740;&#31350;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#39047;&#20026;&#21220;&#33510;&#65292;&#21069;&#36827;&#19968;&#27493;&#65292;&#29978;&#20197;&#20026;&#24944;&#12290;&#20294;&#24212;&#27880;&#24847;&#20999;&#19981;&#21487;&#27969;&#20110;&#19968;&#33324;&#27835;&#23398;&#26041;&#27861;&#12290;&#19968;&#33324;&#20197;&#27714;&#35299;&#22810;&#30693;&#20026;&#30446;&#30340;&#65292;&#27492;&#23454;&#32972;&#36947;&#32780;&#39536;&#12290;&#30693;&#35299;&#38376;&#24320;&#65292;&#21017;&#24735;&#38376;&#22622;&#12290;&#20845;&#31062;&#19981;&#35782;&#23383;&#65292;&#21482;&#21548;&#20102;&#32422;&#21322;&#21367;&#32463;&#65292;&#21363;&#8216;&#33258;&#23478;&#26085;&#29983;&#26234;&#24935;&#8217;&#65292;&#21387;&#20498;&#31070;&#31168;&#22269;&#24072;&#65292;&#36825;&#25165;&#26159;&#21892;&#35835;&#32463;&#32773;&#12290;&#20845;&#31062;&#20043;&#24735;&#65292;&#21363;&#22823;&#23494;&#23447;&#20043;&#19988;&#21364;&#65288;&#20041;&#20026;&#31435;&#26029;&#65289;&#65292;&#25925;&#31109;&#23494;&#19968;&#21619;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#21313;&#19971;&#12289;&#21149;&#22240;&#26631;&#35265;&#26376;&#19981;&#21487;&#35748;&#26631;&#20026;&#26376;</p>
<p></p>
<p>&#12288;&#12288;&#21776;&#35793;&#12298;&#37329;&#21018;&#32463;&#12299;&#21450;&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#65288;&#22343;&#26377;&#27880;&#35299;&#65289;&#21363;&#20184;&#37038;&#65292;&#20004;&#20070;&#30342;&#22857;&#36192;&#65292;&#19981;&#24517;&#23492;&#22238;&#12290;&#19968;&#20999;&#32463;&#35770;&#26080;&#38750;&#22240;&#26631;&#25351;&#26376;&#65292;&#36149;&#22312;&#35265;&#26376;&#65292;&#19981;&#24517;&#22312;&#8216;&#26631;&#8217;&#19978;&#33510;&#33510;&#22823;&#20316;&#25991;&#31456;&#65292;&#23398;&#32773;&#26368;&#24524;&#35748;&#26631;&#20026;&#26376;&#65292;&#22914;&#26159;&#21017;&#25104;&#20026;&#36855;&#20013;&#20493;&#20154;&#65292;&#19981;&#20294;&#32456;&#36523;&#19981;&#33021;&#35265;&#26376;&#65292;&#32780;&#19988;&#20197;&#26631;&#20026;&#26376;&#65292;&#27491;&#25152;&#35859;&#38169;&#35748;&#39540;&#38797;&#26725;&#20026;&#38463;&#29239;&#19979;&#24052;&#39055;&#32773;&#30691;&#12290;&#25925;&#39035;&#34892;&#35299;&#30456;&#36164;&#65292;&#19968;&#26041;&#38754;&#21442;&#31350;&#65292;&#19968;&#26041;&#38754;&#21333;&#25552;&#19968;&#21477;&#20315;&#21495;&#25110;&#30495;&#35328;&#12290;&#24565;&#20857;&#22312;&#20857;&#65292;&#25165;&#21487;&#26395;&#31245;&#35299;&#22914;&#26469;&#30495;&#23454;&#20043;&#20041;&#12290;&#20928;&#22303;&#27861;&#38376;&#20035;&#22278;&#20013;&#20043;&#22278;&#65292;&#39039;&#20013;&#20043;&#39039;&#12290;&#32463;&#20113;&#65306;&#8216;&#22810;&#26377;&#33769;&#33832;&#65292;&#27442;&#38395;&#27492;&#32463;&#32780;&#19981;&#33021;&#24471;&#12290;&#8217;&#33769;&#33832;&#23578;&#38590;&#24471;&#38395;&#65292;&#20917;&#20313;&#20154;&#20046;&#65281;&#21448;&#23567;&#26412;&#26352;&#27492;&#20026;&#8216;&#19968;&#20999;&#19990;&#38388;&#38590;&#20449;&#20043;&#27861;&#8217;&#12290;&#25152;&#38590;&#20449;&#32773;&#65292;&#31471;&#22312;&#8216;&#19981;&#21487;&#24605;&#35758;&#8217;&#22235;&#23383;&#65292;&#25925;&#38750;&#35821;&#35328;&#25991;&#23383;&#24605;&#32500;&#20998;&#21035;&#20043;&#25152;&#33021;&#30693;&#30691;&#12290;&#12298;&#22823;&#32463;&#12299;&#29978;&#28145;&#65292;&#24910;&#21247;&#31561;&#38386;&#35270;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19971;&#65289;&#31572;E&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#31572;&#65288;&#19968;&#65289;&#22823;&#32463;&#32463;&#25991;&#26469;&#21382;&#65292;&#65288;&#20108;&#65289;&#20462;&#25345;&#20869;&#23481;&#65292;&#65288;&#19977;&#65289;&#20020;&#32456;&#24773;&#20917;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#35810;&#22799;&#24072;&#25152;&#20250;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#32463;&#25991;&#26469;&#21382;&#65292;&#27492;&#38382;&#29978;&#20026;&#37325;&#35201;&#65292;&#25964;&#31572;&#20110;&#27425;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#22799;&#24072;&#20250;&#26412;&#20013;&#32463;&#25991;&#20043;&#26469;&#21382;&#38382;&#39064;&#65306;&#24351;&#22312;&#27880;&#32463;&#21069;&#65292;&#26366;&#25226;&#20250;&#26412;&#20013;&#27599;&#21477;&#32463;&#25991;&#37117;&#20174;&#20116;&#31181;&#21407;&#35793;&#20013;&#65292;&#25214;&#21040;&#26469;&#21382;&#12290;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#26576;&#19968;&#35793;&#30340;&#32463;&#25991;&#65292;&#20063;&#26377;&#19981;&#23569;&#26159;&#32508;&#21512;&#25968;&#35793;&#30340;&#21407;&#25991;&#32780;&#25104;&#12290;&#20808;&#33285;&#21335;&#26757;&#24207;&#25991;&#20013;&#35828;&#65306;&#8216;&#26080;&#19968;&#20041;&#19981;&#22312;&#21407;&#35793;&#20043;&#20013;&#65292;&#26080;&#19968;&#21477;&#28322;&#20986;&#26412;&#32463;&#20043;&#22806;&#12290;&#8217;&#20808;&#33285;&#27663;&#20043;&#35828;&#65292;&#26159;&#30495;&#23454;&#25253;&#23548;&#65292;&#32477;&#38750;&#34394;&#25991;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22799;&#24072;&#20250;&#32463;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#22240;&#20026;&#23435;&#20195;&#29579;&#40857;&#33298;&#19982;&#28165;&#20195;&#39759;&#40664;&#28145;&#25152;&#20250;&#20043;&#26412;&#65292;&#26377;&#23569;&#25968;&#32463;&#25991;&#65292;&#20035;&#20250;&#38598;&#32773;&#25152;&#33258;&#25776;&#65292;&#25925;&#19981;&#22914;&#27861;&#12290;&#22799;&#32769;&#21147;&#25937;&#27492;&#30149;&#65292;&#26041;&#25104;&#20170;&#26412;&#12290;&#29616;&#27492;&#20250;&#26412;&#24050;&#20026;&#28023;&#22806;&#20315;&#25945;&#30028;&#20844;&#35748;&#20026;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#20061;&#31181;&#20013;&#20043;&#21892;&#26412;&#65292;&#24182;&#37319;&#20837;&#26032;&#21360;&#20043;&#32493;&#34255;&#12290;&#24351;&#20026;&#27492;&#32463;&#20316;&#27880;&#35299;&#65292;&#38750;&#20986;&#20110;&#24072;&#29983;&#20043;&#31169;&#24773;&#65292;&#32780;&#23454;&#20026;&#20851;&#31995;&#20247;&#29983;&#24935;&#21629;&#20043;&#22823;&#20107;&#22240;&#32536;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#35859;&#20250;&#26412;&#23545;&#39759;&#35793;&#26377;&#21024;&#33410;&#12290;&#35802;&#28982;&#65292;&#30830;&#26159;&#21024;&#33410;&#19981;&#23569;&#12290;&#27492;&#32463;&#31532;&#20843;&#31181;&#20035;&#28165;&#20195;&#22823;&#23621;&#22763;&#24429;&#20108;&#26519;&#25152;&#20316;&#65292;&#20035;&#19987;&#23601;&#39759;&#35793;&#21024;&#33410;&#32780;&#25104;&#12290;&#33267;&#20110;&#40480;&#25705;&#32599;&#20160;&#22823;&#24072;&#65288;&#20035;&#19971;&#20315;&#20043;&#35793;&#24072;&#65289;&#65292;&#20110;&#35793;&#32463;&#26102;&#21363;&#26377;&#21024;&#33410;&#12290;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#26412;&#26159;&#21313;&#26041;&#20315;&#36190;&#65292;&#22823;&#24072;&#21024;&#20026;&#20845;&#26041;&#20315;&#65307;&#12298;&#37329;&#21018;&#32463;&#12299;&#20013;&#8216;&#33509;&#20197;&#33394;&#35265;&#25105;&#65292;&#20197;&#38899;&#22768;&#27714;&#25105;&#8217;&#65292;&#26805;&#25991;&#21407;&#32463;&#20026;&#20843;&#21477;&#20552;&#65292;&#20294;&#22823;&#24072;&#25152;&#35793;&#21017;&#21024;&#20026;&#22235;&#21477;&#30691;&#12290;&#30422;&#20026;&#22865;&#21512;&#21326;&#20154;&#26681;&#22120;&#65292;&#21024;&#32321;&#21462;&#35201;&#65292;&#27491;&#26159;&#24344;&#32463;&#20043;&#26041;&#20415;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#33267;&#20110;&#27599;&#20154;&#20043;&#20462;&#25345;&#20869;&#23481;&#65292;&#23454;&#26080;&#23450;&#27861;&#65292;&#20315;&#27861;&#21482;&#26159;&#24212;&#30149;&#20104;&#33647;&#12290;&#22240;&#20247;&#29983;&#26377;&#31181;&#31181;&#30149;&#65292;&#25925;&#22914;&#26469;&#26377;&#31181;&#31181;&#27861;&#12290;&#22240;&#20247;&#29983;&#20043;&#30149;&#19981;&#21516;&#65292;&#25925;&#21307;&#24072;&#20043;&#22788;&#26041;&#19981;&#21516;&#12290;&#20915;&#19981;&#21487;&#21482;&#29992;&#19968;&#20010;&#33647;&#26041;&#27835;&#19968;&#20999;&#20154;&#20043;&#30149;&#65292;&#23545;&#20110;&#26576;&#19968;&#20010;&#20154;&#32780;&#35328;&#65292;&#20134;&#24212;&#38024;&#23545;&#30149;&#24773;&#32780;&#29992;&#33647;&#65292;&#20170;&#22825;&#19978;&#28779;&#24212;&#21507;&#27899;&#33647;&#65292;&#21518;&#30149;&#33145;&#27899;&#20415;&#19981;&#33021;&#20877;&#21507;&#27899;&#33647;&#12290;&#20462;&#25345;&#20043;&#36947;&#20134;&#22797;&#22914;&#26159;&#12290;&#20363;&#22914;&#30933;&#21313;&#19975;&#22823;&#22836;&#65292;&#26412;&#20026;&#22235;&#21152;&#34892;&#20043;&#19968;&#65292;&#20035;&#20154;&#20154;&#25152;&#24517;&#20462;&#32773;&#65292;&#20294;&#23545;&#24744;&#32780;&#35328;&#65292;&#39640;&#40836;&#22810;&#30149;&#65292;&#19988;&#24050;&#20462;&#23494;&#25968;&#21313;&#24180;&#65292;&#21017;&#19981;&#24517;&#20877;&#19987;&#20462;&#27492;&#27861;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20855;&#20307;&#20462;&#34892;&#22240;&#20154;&#32780;&#24322;&#12290;&#65288;&#33267;&#20110;&#27599;&#19968;&#20154;&#65292;&#20134;&#21487;&#22240;&#20854;&#20462;&#25345;&#36807;&#31243;&#20013;&#20043;&#24773;&#20917;&#32780;&#24322;&#12290;&#65289;&#25110;&#37325;&#24527;&#24724;&#65292;&#25110;&#37325;&#35835;&#35829;&#65292;&#25110;&#37325;&#21442;&#31350;&#65292;&#25110;&#37325;&#31109;&#23450;&#65292;&#25110;&#37325;&#25345;&#21517;&#65292;&#25110;&#37325;&#25345;&#21650;&#65292;&#25110;&#19987;&#20462;&#65292;&#25110;&#20860;&#20462;&#65292;&#31181;&#31181;&#25490;&#21015;&#32452;&#21512;&#65292;&#19981;&#22952;&#21315;&#21464;&#19975;&#21270;&#65292;&#20294;&#24635;&#21407;&#21017;&#65292;&#21482;&#26159;&#20197;&#23545;&#30151;&#20026;&#23452;&#65292;&#24635;&#19981;&#24212;&#31163;&#24320;&#20197;&#19979;&#20004;&#21477;&#21517;&#35328;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#25345;&#25106;&#24565;&#20315;&#30475;&#32463;&#25945;</p>
<p></p>
<p>&#12288;&#12288;&#23519;&#36807;&#21435;&#20064;&#26080;&#33258;&#27450;</p>
<p></p>
<p>&#12288;&#12288;&#8216;&#26080;&#33258;&#27450;&#8217;&#19977;&#23383;&#65292;&#33267;&#20851;&#37325;&#35201;&#12290;&#30495;&#23454;&#20462;&#34892;&#65292;&#24212;&#20197;&#28145;&#20449;&#20999;&#24895;&#65292;&#32769;&#23454;&#25345;&#21517;&#65288;&#25110;&#21650;&#65289;&#20026;&#20027;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;</p>
<p></p>
<p>&#12288;&#12288;1&#12289;&#24565;&#20315;&#20154;&#65288;&#25351;&#20449;&#24895;&#25345;&#21517;&#20043;&#20154;&#65289;&#20020;&#32456;&#26377;&#29790;&#30456;&#65292;&#19978;&#21697;&#24448;&#29983;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2&#12289;&#24565;&#20315;&#20154;&#20020;&#32456;&#26377;&#24694;&#30456;&#65292;&#20915;&#23450;&#19981;&#33021;&#24448;&#29983;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3&#12289;&#24565;&#20315;&#20154;&#20020;&#32456;&#24565;&#20315;&#65292;&#26082;&#26080;&#29790;&#30456;&#65292;&#20134;&#26080;&#24694;&#30456;&#65292;&#20134;&#30342;&#24448;&#29983;&#65288;&#27492;&#20035;&#21476;&#24503;&#25152;&#35828;&#65289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#31572;&#22823;&#32463;&#20250;&#26412;&#20013;&#26368;&#21518;&#25152;&#22686;&#22235;&#21477;&#20043;&#28145;&#26088;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#38382;&#22799;&#24072;&#25152;&#20250;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#23450;&#26412;&#20013;&#26368;&#21518;&#22686;&#20837;&#8216;&#20026;&#25945;&#33769;&#33832;&#65292;&#20316;&#38463;&#38407;&#40654;&#65307;&#24120;&#20064;&#30456;&#24212;&#65292;&#26080;&#36793;&#35832;&#34892;&#8217;&#20043;&#22240;&#32536;&#38382;&#39064;&#12290;&#27492;&#38382;&#26377;&#20851;&#24403;&#21069;&#21450;&#26410;&#26469;&#20043;&#27861;&#36816;&#65292;&#32463;&#24744;&#25552;&#20986;&#65292;&#21151;&#24503;&#26497;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#38382;&#20043;&#22235;&#21477;&#65292;&#20035;&#22799;&#24072;&#20110;&#26412;&#32463;&#21360;&#25104;&#20043;&#21518;&#65292;&#32780;&#20915;&#23450;&#34917;&#20837;&#32773;&#65288;&#34917;&#20110;&#21208;&#35823;&#34920;&#20013;&#65289;&#12290;&#20110;&#26159;&#27492;&#26412;&#20035;&#30495;&#25104;&#20026;&#23450;&#26412;&#65292;&#32780;&#19981;&#20877;&#25913;&#21464;&#12290;&#30422;&#27492;&#22235;&#21477;&#21313;&#20998;&#37325;&#35201;&#65292;&#26082;&#34920;&#26126;&#20928;&#23494;&#19981;&#20108;&#65292;&#20928;&#23447;&#21363;&#26159;&#23494;&#25945;&#26174;&#35828;&#65292;&#21448;&#26174;&#31034;&#24040;&#38598;&#20462;&#23494;&#20056;&#20035;&#24503;&#36981;&#26222;&#36132;&#20043;&#35832;&#22823;&#33769;&#33832;&#31561;&#65292;&#20849;&#21516;&#20043;&#34892;&#25345;&#12290;&#27492;&#22235;&#21477;&#22312;&#20843;&#30456;&#25104;&#36947;&#20043;&#36716;&#27861;&#37632;&#30456;&#20013;&#12290;&#24503;&#36981;&#26222;&#36132;&#20043;&#35832;&#22823;&#33769;&#33832;&#65292;&#33021;&#20110;&#21313;&#26041;&#31034;&#29616;&#20843;&#30456;&#25104;&#36947;&#20043;&#20315;&#65288;&#27492;&#20035;&#26435;&#23567;&#20043;&#20315;&#65292;&#38750;&#31350;&#31455;&#22278;&#28385;&#20043;&#26524;&#35273;&#65289;&#65292;&#25925;&#21487;&#8216;&#20197;&#35832;&#27861;&#33647;&#65292;&#25937;&#30103;&#19977;&#33510;&#8217;&#12290;&#32780;&#20854;&#20013;&#20043;&#39318;&#65292;&#21363;&#20026;&#8216;&#21319;&#28748;&#39030;&#38454;&#65292;&#25480;&#33769;&#25552;&#35760;&#8217;&#12290;&#20351;&#35832;&#26681;&#25104;&#29087;&#20247;&#29983;&#65292;&#33021;&#19978;&#21319;&#33267;&#28748;&#39030;&#20043;&#20301;&#65288;&#21487;&#35265;&#28748;&#39030;&#20043;&#37325;&#35201;&#65292;&#21315;&#19975;&#19981;&#21487;&#36731;&#35270;&#65289;&#65292;&#24182;&#25480;&#32473;&#33769;&#25552;&#20043;&#35760;&#65292;&#27492;&#21363;&#20439;&#35828;&#20043;&#25480;&#35760;&#25104;&#20315;&#20063;&#12290;&#27492;&#19979;&#21363;&#20026;&#26368;&#26411;&#22686;&#20837;&#20043;&#22235;&#21477;&#65292;&#39318;&#26352;&#65306;&#8216;&#20026;&#25945;&#33769;&#33832;&#65292;&#20316;&#38463;&#38407;&#40654;&#8217;&#12290;&#22914;&#19978;&#24503;&#36981;&#26222;&#36132;&#20043;&#35832;&#22823;&#33769;&#33832;&#65292;&#20026;&#25945;&#23548;&#20854;&#20313;&#35832;&#33769;&#33832;&#65292;&#30342;&#33021;&#25104;&#20026;&#23494;&#25945;&#20043;&#37329;&#21018;&#38463;&#38407;&#40654;&#12290;&#22240;&#23494;&#27861;&#20035;&#31350;&#31455;&#20043;&#26041;&#20415;&#65292;&#20196;&#20247;&#29983;&#20043;&#19977;&#19994;&#65292;&#39039;&#21516;&#22914;&#26469;&#20043;&#19977;&#23494;&#65292;&#20294;&#33021;&#30456;&#24212;&#65292;&#20415;&#24471;&#31350;&#31455;&#25104;&#23601;&#12290;&#20315;&#26524;&#20043;&#31350;&#31455;&#22788;&#65292;&#27491;&#22312;&#27492;&#24230;&#29983;&#26041;&#20415;&#20043;&#31350;&#31455;&#65292;&#25925;&#39035;&#25945;&#23548;&#35832;&#22823;&#33769;&#33832;&#30342;&#33021;&#25104;&#20026;&#38463;&#38407;&#40654;&#65292;&#36759;&#36716;&#20256;&#25480;&#27492;&#31350;&#31455;&#26041;&#20415;&#20043;&#23494;&#27861;&#65292;&#26222;&#20196;&#36895;&#35777;&#31350;&#31455;&#20043;&#26524;&#35273;&#12290;&#19979;&#32493;&#25509;&#8216;&#24120;&#20064;&#30456;&#24212;&#65292;&#26080;&#36793;&#35832;&#34892;&#8217;&#12290;&#27492;&#20013;&#8216;&#30456;&#24212;&#8217;&#21363;&#8216;&#29788;&#20285;&#8217;&#12290;&#21069;&#32773;&#20026;&#20041;&#65292;&#21518;&#32773;&#20026;&#38899;&#12290;&#25925;&#27492;&#22235;&#21477;&#20043;&#20041;&#65292;&#21363;&#20026;&#65306;&#20026;&#25945;&#33769;&#33832;&#20316;&#38463;&#38407;&#40654;&#65292;&#20197;&#21450;&#21463;&#25945;&#20043;&#33769;&#33832;&#65292;&#20026;&#33021;&#20805;&#24403;&#38463;&#38407;&#40654;&#65292;&#24444;&#27492;&#30342;&#39035;&#23454;&#20462;&#31181;&#31181;&#29788;&#20285;&#65288;&#30456;&#24212;&#65289;&#20043;&#23494;&#34892;&#65288;&#21363;&#20462;&#31181;&#31181;&#23494;&#27861;&#65289;&#12290;&#22914;&#26159;&#21017;&#33021;&#8216;&#25104;&#29087;&#33769;&#33832;&#26080;&#36793;&#21892;&#26681;&#65292;&#26080;&#37327;&#35832;&#20315;&#21688;&#20849;&#25252;&#24565;&#12290;&#8217;&#32463;&#25991;&#26497;&#34920;&#23494;&#27861;&#20043;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21448;&#12298;&#20928;&#20462;&#25463;&#35201;&#12299;&#20113;&#26222;&#36132;&#33769;&#33832;&#8216;&#21270;&#36523;&#37329;&#21018;&#33832;&#22517; &#65292;&#27704;&#20026;&#23494;&#25945;&#21021;&#31062;&#8217;&#65292;&#25925;&#30693;&#23494;&#25945;&#21021;&#31062;&#27491;&#26159;&#26222;&#36132;&#65292;&#27599;&#20195;&#31062;&#24072;&#30342;&#26159;&#37329;&#21018;&#33832;&#22517;&#65292;&#65288;&#22914;&#20449;&#19981;&#21450;&#65292;&#21017;&#21487;&#30475;&#20026;&#37329;&#21018;&#33832;&#22517; &#20043;&#20195;&#34920;&#12290;&#65289;&#26159;&#25925;&#32463;&#20013;&#65292;&#24503;&#36981;&#26222;&#36132;&#35832;&#33769;&#33832;&#65292;&#26222;&#25945;&#20313;&#35832;&#33769;&#33832;&#21688;&#33021;&#20805;&#24403;&#38463;&#38407;&#40654;&#12290;&#30422;&#20197;&#26222;&#36132;&#19982;&#37329;&#21018;&#33832;&#22517; &#26412;&#26469;&#19981;&#20108;&#65292;&#23439;&#25196;&#23494;&#20056;&#27491;&#26159;&#26222;&#36132;&#20043;&#26412;&#24895;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21448;&#26222;&#36132;&#22823;&#22763;&#20043;&#26497;&#26524;&#65292;&#21363;&#26222;&#36132;&#29579;&#22914;&#26469;&#65292;&#20134;&#21363;&#38463;&#36798;&#23572;&#22043;&#20315;&#12290;&#23494;&#25945;&#20013;&#31216;&#37329;&#21018;&#33832;&#22517;&#20035;&#22240;&#20301;&#65292;&#26222;&#36132;&#29579;&#22914;&#26469;&#20035;&#26524;&#35273;&#12290;&#25925;&#24351;&#24120;&#23545;&#20154;&#35828;&#65292;&#20462;&#37329;&#21018;&#33832;&#22517;&#27861;&#65292;&#21021;&#27493;&#21363;&#26159;&#21040;&#23478;&#65292;&#21363;&#27492;&#24847;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#31895;&#31572;&#8216;&#21457;&#33769;&#25552;&#24515;&#8217;&#19982;&#8216;&#31216;&#24615;&#26497;&#35848;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#22823;&#33769;&#25552;&#24515;&#32773;&#65292;&#27973;&#35328;&#20043;&#65292;&#20035;&#22823;&#26234;&#22823;&#24754;&#22823;&#24895;&#19977;&#32467;&#21512;&#20043;&#24515;&#65292;&#20134;&#21363;&#34892;&#24895;&#33769;&#25552;&#24515;&#19982;&#32988;&#20041;&#22278;&#34701;&#19981;&#20108;&#20043;&#24515;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#20113;&#65306;&#8216;&#26080;&#25105;&#30456;&#12289;&#26080;&#20154;&#30456;&#12289;&#26080;&#20247;&#29983;&#30456;&#12289;&#26080;&#23551;&#32773;&#30456;&#65292;&#20462;&#19968;&#20999;&#21892;&#27861;&#65292;&#21363;&#24471;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#8217;&#26080;&#30456;&#21363;&#31163;&#30456;&#65292;&#27492;&#22823;&#26234;&#20063;&#12290;&#20462;&#19968;&#20999;&#21892;&#65292;&#22823;&#24754;&#22823;&#24895;&#20063;&#12290;&#19977;&#32773;&#32467;&#21512;&#21363;&#24471;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#33509;&#20294;&#31163;&#30456;&#65292;&#21017;&#26131;&#22549;&#20110;&#35905;&#36798;&#31354;&#65307;&#33509;&#20294;&#20462;&#19968;&#20999;&#21892;&#65292;&#21017;&#25104;&#20026;&#26377;&#20026;&#27861;&#12290;&#30342;&#19981;&#33021;&#30452;&#36235;&#33769;&#25552;&#12290;&#20294;&#32456;&#26085;&#24230;&#29983;&#65292;&#32456;&#26085;&#26080;&#24230;&#65307;&#32456;&#26085;&#24565;&#20315;&#65292;&#32456;&#26085;&#26080;&#24565;&#65307;&#32456;&#26085;&#27714;&#29983;&#20928;&#22303;&#65292;&#32456;&#26085;&#26080;&#24895;&#26080;&#27714;&#65292;&#26041;&#21517;&#22823;&#33769;&#25552;&#24515;&#20063;&#12290;&#33021;&#21457;&#27492;&#24515;&#65292;&#24517;&#35777;&#27491;&#35273;&#12290;&#32467;&#21512;&#20928;&#23447;&#21017;&#20026;&#24191;&#24230;&#20247;&#29983;&#65292;&#32780;&#27714;&#29983;&#20928;&#22303;&#65292;&#33021;&#20449;&#26159;&#24515;&#26159;&#20315;&#65292;&#20173;&#26087;&#32769;&#23454;&#24565;&#20315;&#12290;&#22914;&#26159;&#34892;&#32773;&#20035;&#24517;&#20915;&#23450;&#24448;&#29983;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#8216;&#31216;&#24615;&#8217;&#20013;&#20043;&#8216;&#31216;&#8217;&#23383;&#65292;&#21363;&#26159;&#8216;&#31216;&#24515;&#22914;&#24847;&#8217;&#20013;&#20043;&#8216;&#31216;&#8217;&#23383;&#12290;&#27492;&#20035;&#22914;&#26469;&#31216;&#24515;&#24615;&#30331;&#23792;&#36896;&#26497;&#20043;&#35848;&#12290;&#24320;&#26435;&#26174;&#23454;&#65292;&#22823;&#30021;&#26412;&#24576;&#65292;&#31216;&#24515;&#32780;&#35848;&#65292;&#21644;&#30424;&#25176;&#20986;&#12290;&#25925;&#20113;&#65306;&#8216;&#31216;&#24615;&#26497;&#35848;&#8217;&#12290;&#24615;&#32773;&#33258;&#24615;&#65292;&#20035;&#27492;&#24515;&#20043;&#26412;&#20307;&#65292;&#24658;&#24120;&#19981;&#21464;&#32773;&#20063;&#12290;&#21448;&#31216;&#32773;&#30456;&#31216;&#20043;&#20041;&#65292;&#25925;&#31216;&#24615;&#25351;&#19982;&#26412;&#24615;&#30456;&#31216;&#12290;&#27492;&#24615;&#36941;&#34394;&#31354;&#65292;&#24658;&#19981;&#21464;&#65292;&#20307;&#20855;&#19975;&#24503;&#12290;&#20170;&#27492;&#35848;&#20134;&#36941;&#34394;&#31354;&#65292;&#24658;&#19981;&#21464;&#65292;&#20855;&#19975;&#24503;&#12290;&#27492;&#35848;&#19982;&#33258;&#24615;&#30456;&#31216;&#65292;&#25925;&#21517;&#31216;&#24615;&#20043;&#35848;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30002;&#23376;&#20908;&#23567;&#38634;&#33410;&#65288;&#19968;&#20061;&#20843;&#22235;&#24180;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20843;&#65289;&#31572;F&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#31572;&#20020;&#32456;&#19968;&#24565;&#21487;&#20197;&#24448;&#29983;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#35810;&#8216;&#19981;&#21487;&#20197;&#23569;&#21892;&#26681;&#31119;&#24503;&#22240;&#32536;&#24471;&#29983;&#24444;&#22269;&#8217;&#65292;&#20309;&#20197;&#20020;&#32456;&#19968;&#24565;&#20134;&#24471;&#24448;&#29983;&#65311;&#27492;&#38382;&#20999;&#35201;&#12290;&#30422;&#20449;&#24895;&#25345;&#21517;&#20043;&#21151;&#24503;&#65292;&#36229;&#24773;&#31163;&#35265;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#27491;&#22914;&#34117;&#30410;&#22823;&#24072;&#25152;&#31034;&#65306;&#8216;&#21807;&#20197;&#20449;&#24895;&#25191;&#25345;&#21517;&#21495;&#65292;&#21017;&#19968;&#19968;&#22768;&#24713;&#20855;&#22810;&#21892;&#26681;&#31119;&#24503;&#12290;&#25955;&#24515;&#31216;&#21517;&#65292;&#31119;&#21892;&#20134;&#19981;&#21487;&#37327;&#65292;&#20917;&#19968;&#24515;&#19981;&#20081;&#21705;&#65281;&#8217;&#30422;&#30452;&#25351;&#31216;&#21517;&#21363;&#26159;&#22810;&#21892;&#26681;&#22810;&#31119;&#24503;&#12290;&#34117;&#24072;&#25152;&#31034;&#65292;&#27491;&#19982;&#21476;&#32463;&#30456;&#31526;&#12290;&#20845;&#26397;&#35140;&#38451;&#30707;&#32463;&#20110;&#8216;&#19968;&#24515;&#19981;&#20081;&#8217;&#19979;&#65292;&#23578;&#26377;&#20108;&#21313;&#19968;&#23383;&#65292;&#25991;&#20026;&#8216;&#19987;&#25345;&#21517;&#21495;&#12290;&#20197;&#31216;&#21517;&#25925;&#65292;&#35832;&#32618;&#28040;&#28781;&#65292;&#21363;&#26159;&#22810;&#21892;&#26681;&#31119;&#24503;&#22240;&#32536;&#8217;&#12290;&#21476;&#28789;&#33437;&#12289;&#22823;&#20272;&#35832;&#24072;&#30342;&#23562;&#30707;&#32463;&#12290;&#24189;&#28330;&#22823;&#24072;&#26356;&#35859;&#20170;&#32463;&#35769;&#33073;&#65292;&#35835;&#32463;&#32773;&#24212;&#34917;&#20837;&#27492;&#20108;&#21313;&#19968;&#23383;&#12290;&#33509;&#34917;&#20837;&#27492;&#20108;&#21313;&#19968;&#23383;&#21017;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#19982;&#12298;&#22823;&#32463;&#12299;&#20043;&#21313;&#24565;&#24517;&#29983;&#65292;&#12298;&#35266;&#32463;&#12299;&#20043;&#20116;&#36870;&#21313;&#24694;&#20020;&#32456;&#21313;&#24565;&#24448;&#29983;&#65292;&#12298;&#23453;&#29579;&#35770;&#12299;&#20043;&#20020;&#32456;&#19968;&#24565;&#24471;&#29983;&#65292;&#22343;&#19968;&#21619;&#26080;&#27530;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31216;&#21517;&#22937;&#27861;&#65292;&#20197;&#20315;&#26524;&#24503;&#20316;&#25105;&#22240;&#24515;&#65292;&#25925;&#25105;&#22240;&#24515;&#39039;&#26174;&#26524;&#24503;&#12290;&#34117;&#30410;&#22823;&#24072;&#35859;&#25345;&#21517;&#8216;&#20840;&#25668;&#20315;&#21151;&#24503;&#25104;&#33258;&#21151;&#24503;&#8217;&#65292;&#25925;&#19968;&#24565;&#20134;&#24471;&#24448;&#29983;&#12290;&#22799;&#24072;&#20113;&#65306;&#8216;&#24565;&#20315;&#21363;&#26159;&#33258;&#24515;&#29616;&#12290;&#8217;&#21476;&#20113;&#65306;&#8216;&#19968;&#22768;&#20315;&#21495;&#19968;&#22768;&#24515;&#12290;&#8217;&#30422;&#20449;&#24895;&#31216;&#21517;&#26102;&#65292;&#21363;&#26159;&#24403;&#20154;&#22937;&#26126;&#30495;&#24515;&#26174;&#29616;&#20043;&#26102;&#65292;&#25925;&#20854;&#21151;&#24503;&#24494;&#22937;&#38590;&#24605;&#12290;&#33714;&#27744;&#22823;&#24072;&#35859;&#12298;&#35266;&#32463;&#12299;&#20020;&#32456;&#21313;&#24565;&#24471;&#29983;&#65292;&#22240;&#24565;&#32773;&#39039;&#22865;&#29702;&#19968;&#24515;&#25925;&#65292;&#25925;&#24517;&#24471;&#24448;&#29983;&#20063;&#12290;&#33267;&#20110;&#36817;&#19990;&#24565;&#20315;&#32773;&#22810;&#65292;&#32780;&#24448;&#29983;&#32773;&#32597;&#30585;&#65292;&#30342;&#20197;&#20449;&#24895;&#26377;&#32570;&#25925;&#12290;&#34117;&#30410;&#22823;&#24072;&#26352;&#65306;&#8216;&#33509;&#20449;&#24895;&#22362;&#22266;&#65292;&#20020;&#32456;&#21313;&#24565;&#19968;&#24565;&#65292;&#20134;&#24471;&#24448;&#29983;&#12290;&#33509;&#26080;&#20449;&#24895;&#65292;&#32437;&#23558;&#21517;&#21495;&#25345;&#33267;&#39118;&#21561;&#19981;&#20837;&#12289;&#38632;&#25171;&#19981;&#28287;&#65292;&#22914;&#38134;&#22681;&#38081;&#22721;&#30456;&#20284;&#65292;&#20134;&#26080;&#24471;&#29983;&#20043;&#29702;&#12290;&#8217;&#20462;&#20928;&#19994;&#32773;&#65292;&#19981;&#21487;&#19981;&#30693;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20061;&#65289;&#31572;G&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#35770;&#20020;&#32456;&#24448;&#29983;&#65292;&#21807;&#20973;&#20315;&#21147;&#12290;&#65288;&#20108;&#65289;&#19981;&#38395;&#19981;&#30585;&#65292;&#20309;&#24807;&#39764;&#20891;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#25152;&#38382;&#65288;&#30002;&#12289;&#20057;&#12289;&#19993;&#65289;&#19977;&#38382;&#39064;&#65292;&#35797;&#31572;&#22914;&#19979;&#65306;&#30002;&#20057;&#20004;&#38382;&#37117;&#26159;&#20020;&#32456;&#20043;&#20107;&#65306;&#30002;&#12289;&#26080;&#20154;&#24341;&#23548;&#65292;&#29978;&#33267;&#24178;&#25200;&#12290;&#20057;&#12289;&#24515;&#33039;&#30149;&#21457;&#65292;&#20020;&#32456;&#33510;&#36843;&#12290;&#22240;&#20043;&#30031;&#24807;&#65292;&#24656;&#38590;&#24448;&#29983;&#12290;&#27492;&#20108;&#38382;&#23454;&#38469;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#20854;&#23454;&#30342;&#22240;&#23545;&#20928;&#23447;&#26159;&#20182;&#21147;&#27861;&#38376;&#65292;&#20307;&#20250;&#26410;&#28145;&#12290;&#30422;&#20020;&#32456;&#26102;&#33021;&#27491;&#24565;&#20998;&#26126;&#65292;&#23433;&#35814;&#24448;&#29983;&#65292;&#20915;&#38750;&#19987;&#38752;&#33258;&#21147;&#12290;&#19968;&#33324;&#20961;&#22827;&#20309;&#33021;&#26377;&#27492;&#27700;&#24179;&#65311;&#20928;&#22303;&#27861;&#38376;&#25152;&#20197;&#33021;&#26222;&#34987;&#19977;&#26681;&#32773;&#65292;&#31471;&#22312;&#24357;&#38464;&#24895;&#21147;&#21152;&#25345;&#12290;&#34892;&#20154;&#22914;&#33021;&#20449;&#24895;&#25345;&#21517;&#31526;&#20315;&#26412;&#24895;&#65292;&#21017;&#24357;&#38464;&#20110;&#34892;&#20154;&#20020;&#32456;&#20043;&#38469;&#65292;&#24517;&#26469;&#25509;&#24341;&#12290;&#22914;&#29572;&#22872;&#27861;&#24072;&#25152;&#35793;&#20043;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#20113;&#8216;&#24904;&#24754;&#21152;&#31056;&#65292;&#20196;&#24515;&#19981;&#20081;&#8217;&#12290;&#30422;&#22240;&#24357;&#38464;&#24904;&#24754;&#65292;&#20197;&#20315;&#23041;&#31070;&#21151;&#24503;&#65292;&#21152;&#25345;&#24199;&#31056;&#34892;&#20154;&#65292;&#25925;&#27492;&#34892;&#20154;&#20020;&#32456;&#20043;&#26102;&#65292;&#25165;&#33021;&#19981;&#20081;&#65292;&#27491;&#24565;&#24448;&#29983;&#20063;&#12290;&#24179;&#26085;&#20449;&#24895;&#25345;&#21517;&#65292;&#20027;&#35201;&#38752;&#33258;&#21147;&#65307;&#20020;&#32456;&#27491;&#24565;&#24448;&#29983;&#65292;&#20027;&#35201;&#38752;&#20182;&#21147;&#12290;&#20182;&#21147;&#26080;&#36793;&#65292;&#25925;&#19981;&#24517;&#26377;&#25152;&#30097;&#24807;&#12290;&#22914;&#30495;&#27442;&#24448;&#29983;&#65292;&#27491;&#22909;&#29616;&#22312;&#21162;&#21147;&#65292;&#25552;&#39640;&#27491;&#20449;&#65292;&#20999;&#24895;&#27714;&#29983;&#12290;&#34117;&#30410;&#22823;&#24072;&#65288;&#33714;&#23447;&#20061;&#31062;&#65289;&#26352;&#65306;&#24448;&#29983;&#19982;&#21542;&#65292;&#20840;&#22312;&#20449;&#24895;&#20043;&#26377;&#26080;&#12290;&#30422;&#35859;&#22914;&#26377;&#20449;&#24895;&#65292;&#21363;&#24471;&#24448;&#29983;&#65292;&#21453;&#20043;&#65292;&#21017;&#19981;&#33021;&#24448;&#29983;&#12290;&#21487;&#35265;&#30446;&#21069;&#39318;&#24212;&#24324;&#28165;&#26970;&#20928;&#23447;&#30340;&#36947;&#29702;&#65292;&#28145;&#20449;&#20999;&#24895;&#65292;&#24517;&#24471;&#24448;&#29983;&#65292;&#20854;&#20313;&#19968;&#20999;&#65292;&#22343;&#19981;&#24517;&#22810;&#34385;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19993;&#12289;&#30097;&#24807;&#26377;&#22806;&#36947;&#20316;&#31071;&#65292;&#26469;&#25200;&#36523;&#24515;&#12290;&#27492;&#38382;&#39064;&#20170;&#26085;&#27491;&#22909;&#22238;&#31572;&#65292;&#22240;&#26377;&#23454;&#38469;&#20107;&#20363;&#21487;&#20316;&#35777;&#26126;&#12290;&#20170;&#31179;&#25105;&#22312;&#24191;&#21270;&#23546;&#24565;&#20315;&#19971;&#35762;&#38463;&#24357;&#38464;&#32463;&#23447;&#35201;&#65292;&#26411;&#21518;&#24341;&#29992;&#21360;&#20809;&#32769;&#27861;&#24072;&#24320;&#31034;&#65292;&#35859;&#24565;&#20315;&#26410;&#24471;&#21040;&#19968;&#24515;&#32773;&#65292;&#19981;&#21487;&#24613;&#27714;&#35265;&#20315;&#12290;&#33509;&#26377;&#27492;&#36481;&#22916;&#27714;&#35265;&#20043;&#24515;&#65292;&#21017;&#20026;&#33258;&#23478;&#30340;&#20900;&#23545;&#25552;&#20379;&#26426;&#20250;&#12290;&#20182;&#20204;&#24517;&#20511;&#26426;&#24178;&#25200;&#25253;&#22797;&#65292;&#30772;&#22351;&#34892;&#20154;&#12290;&#35762;&#23436;&#21518;&#65292;&#26377;&#19968;&#24180;&#32769;&#20043;&#22899;&#23621;&#22763;&#65292;&#21069;&#26469;&#38382;&#35805;&#12290;&#35813;&#20154;&#24515;&#24773;&#28608;&#21160;&#65292;&#31070;&#26263;&#27668;&#24613;&#65292;&#35857;&#33394;&#24980;&#24756;&#65292;&#24418;&#23481;&#26543;&#27073;&#12290;&#36830;&#22768;&#38382;&#26352;&#65306;&#8216;&#24744;&#25152;&#35762;&#30340;&#65292;&#27491;&#26159;&#25105;&#30340;&#30149;&#12290;&#25105;&#30340;&#30149;&#24050;&#20004;&#24180;&#22810;&#12290;&#22240;&#24565;&#35266;&#38899;&#65292;&#23601;&#24819;&#35265;&#35266;&#38899;&#12290;&#35841;&#30693;&#35265;&#21040;&#35266;&#38899;&#21518;&#65292;&#20174;&#27492;&#35265;&#31181;&#31181;&#30456;&#65292;&#25200;&#20081;&#19981;&#24687;&#12290;&#20110;&#26159;&#30333;&#22825;&#40657;&#22825;&#65292;&#24320;&#30524;&#21512;&#30524;&#37117;&#35265;&#12290;&#25110;&#35265;&#21892;&#30456;&#65292;&#25110;&#35265;&#24694;&#24418;&#65292;&#24515;&#24778;&#24847;&#24598;&#65292;&#33510;&#24700;&#26080;&#31351;&#12290;&#22812;&#19981;&#33021;&#30561;&#65292;&#26172;&#19981;&#33021;&#20241;&#12290;&#31934;&#31070;&#30130;&#39039;&#65292;&#31070;&#32463;&#32039;&#24352;&#12290;&#26080;&#27861;&#21487;&#21307;&#12290;&#32437;&#28385;&#23460;&#22352;&#28385;&#20102;&#20154;&#65292;&#20173;&#35265;&#28385;&#23460;&#37117;&#26159;&#24694;&#30456;&#65292;&#36930;&#33268;&#31934;&#31070;&#24653;&#24794;&#65292;&#36523;&#24515;&#20465;&#30130;&#65292;&#33510;&#24700;&#19975;&#20998;&#65292;&#21629;&#22312;&#26086;&#22805;&#12290;&#8217;&#26411;&#21518;&#24182;&#38382;&#26159;&#21542;&#24212;&#24565;&#22823;&#24754;&#21650;&#26469;&#38500;&#39764;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#23545;&#31572;&#26352;&#65306;&#8216;&#24744;&#19981;&#24517;&#20462;&#27861;&#21435;&#21387;&#21046;&#65292;&#33509;&#21435;&#21387;&#21046;&#65292;&#21363;&#26159;&#22312;&#20316;&#23545;&#12290;&#21017;&#36825;&#20010;&#32467;&#23376;&#65292;&#25289;&#24471;&#26356;&#32039;&#65292;&#26356;&#19981;&#26131;&#35299;&#24320;&#20102;&#12290;&#8217;&#20110;&#26159;&#25105;&#21578;&#20197;&#19968;&#27861;&#65306;&#8216;&#21476;&#26377;&#22823;&#24503;&#65292;&#22312;&#28145;&#23665;&#20013;&#65292;&#32467;&#19968;&#33541;&#34028;&#65292;&#29575;&#20247;&#20849;&#20462;&#12290;&#20294;&#35813;&#22788;&#23665;&#31934;&#37326;&#39740;&#65292;&#26102;&#26469;&#24178;&#25200;&#65292;&#25110;&#29616;&#20315;&#33769;&#33832;&#30456;&#65292;&#25110;&#29616;&#34382;&#35961;&#24694;&#24418;&#12290;&#22823;&#20247;&#24778;&#25200;&#65292;&#19981;&#33021;&#28165;&#20462;&#65292;&#21147;&#21149;&#22823;&#24503;&#36801;&#31227;&#65292;&#20294;&#22823;&#24503;&#19981;&#20026;&#25152;&#21160;&#12290;&#19977;&#24180;&#21518;&#65292;&#37326;&#39740;&#20465;&#23490;&#65292;&#35832;&#30456;&#30342;&#26080;&#12290;&#22823;&#24503;&#26352;&#65306;&#8220;&#37326;&#39740;&#20238;&#20457;&#21315;&#33324;&#26377;&#23613;&#65292;&#32769;&#20711;&#20043;&#19981;&#38395;&#19981;&#30585;&#26080;&#31351;&#8221;&#12290;&#21487;&#35265;&#19981;&#38395;&#19981;&#30585;&#65292;&#19981;&#21435;&#31649;&#23427;&#65292;&#21017;&#39764;&#24700;&#33258;&#24687;&#65292;&#21476;&#20113;&#8220;&#35265;&#24618;&#19981;&#24618;&#65292;&#20854;&#24618;&#33258;&#36133;&#8221;&#65292;&#27491;&#27492;&#24847;&#20063;&#12290;&#8217;&#22905;&#24403;&#26102;&#35201;&#27714;&#23567;&#22899;&#20889;&#19979;&#26469;&#20132;&#32473;&#22905;&#12290;&#26412;&#26376;&#21021;&#19968;&#26085;&#65292;&#25105;&#22312;&#23621;&#22763;&#26519;&#35762;&#12298;&#20928;&#20462;&#25463;&#35201;&#12299;&#12290;&#35762;&#27605;&#65292;&#35813;&#22899;&#23621;&#22763;&#28949;&#33509;&#20004;&#20154;&#65292;&#20307;&#24577;&#23433;&#35814;&#65292;&#23481;&#20809;&#28949;&#21457;&#65292;&#31934;&#31070;&#22869;&#22869;&#65292;&#29305;&#26469;&#36947;&#35874;&#12290;&#30422;&#23567;&#22899;&#25152;&#20889;&#20043;&#23383;&#26465;&#36865;&#21040;&#21518;&#65292;&#35832;&#30456;&#20465;&#38544;&#65292;&#24178;&#25200;&#20840;&#28165;&#65292;&#22823;&#24739;&#39039;&#38500;&#30691;&#12290;&#21487;&#35265;&#8216;&#19981;&#38395;&#19981;&#30585;&#8217;&#65292;&#30495;&#26159;&#21435;&#39764;&#20043;&#33391;&#26041;&#65292;&#30460;&#24744;&#19968;&#35797;&#12290;&#20877;&#32773;&#12298;&#21313;&#24448;&#29983;&#32463;&#12299;&#20113;&#65306;&#8216;&#20315;&#35328;&#65306;&#33509;&#26377;&#20247;&#29983;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#24895;&#24448;&#29983;&#32773;&#65292;&#24444;&#20315;&#21363;&#36963;&#20108;&#21313;&#20116;&#33769;&#33832;&#65292;&#25317;&#25252;&#34892;&#32773;&#12290;&#33509;&#34892;&#33509;&#22352;&#65292;&#33509;&#20303;&#33509;&#21351;&#65292;&#33509;&#26172;&#33509;&#22812;&#65292;&#19968;&#20999;&#26102;&#65292;&#19968;&#20999;&#22788;&#65292;&#19981;&#20196;&#24694;&#39740;&#24694;&#31070;&#24471;&#20854;&#20415;&#20063;&#12290;&#8217;&#21487;&#35265;&#24744;&#33509;&#20999;&#24895;&#27714;&#29983;&#65292;&#19968;&#24515;&#25345;&#21517;&#65292;&#21363;&#24471;&#20108;&#21313;&#20116;&#20301;&#33769;&#33832;&#20110;&#19968;&#20999;&#26102;&#65292;&#19968;&#20999;&#22788;&#65292;&#26469;&#21152;&#25252;&#25345;&#12290;&#37027;&#36824;&#24597;&#20160;&#20040;&#22806;&#36947;&#30340;&#24178;&#25200;&#21602;&#65311;&#26411;&#21518;&#65292;&#35831;&#21548;&#19968;&#39042;&#65306;</p>
<p></p>
<p>&#19981;&#38395;&#19981;&#30585; &#24179;&#31561;&#22823;&#26234;</p>
<p>&#26080;&#29233;&#26080;&#24974; &#19981;&#33293;&#19981;&#21462;</p>
<p>&#33324;&#33509;&#22937;&#29992; &#19981;&#21487;&#24605;&#35758;</p>
<p>&#26234;&#20809;&#29031;&#22788; &#39764;&#38556;&#39039;&#24687;</p>
<p>&#27595;&#29992;&#25490;&#36963; &#19981;&#39035;&#23545;&#27835;</p>
<p>&#19968;&#24515;&#24179;&#31561; &#35832;&#39764;&#32477;&#36857;</p>
<p>&#22806;&#36947;&#37034;&#27861; &#26080;&#33021;&#20026;&#21147;</p>
<p>&#33258;&#22312;&#23433;&#28982; &#20309;&#24517;&#30097;&#24807;</p>
<p>&#33293;&#35832;&#20998;&#21035; &#19968;&#24565;&#21333;&#25552;</p>
<p>&#28145;&#20449;&#20999;&#24895; &#25345;&#20315;&#21517;&#23383;</p>
<p>&#19968;&#22768;&#20315;&#21495; &#19975;&#24503;&#22278;&#20465;</p>
<p>&#22914;&#28023;&#19968;&#28404; &#20855;&#30334;&#24029;&#21619;</p>
<p>&#24565;&#20315;&#27714;&#29983; &#22865;&#20315;&#26412;&#35475;</p>
<p>&#20315;&#36963;&#33769;&#33832; &#38543;&#26102;&#25252;&#21355;</p>
<p>&#29616;&#19990;&#23433;&#27888; &#20020;&#32456;&#20315;&#33267;</p>
<p>&#24904;&#24754;&#21152;&#25252; &#33714;&#21488;&#36814;&#21435;</p>
<p>&#21149;&#21531;&#29983;&#20449; &#33707;&#26356;&#30097;&#34385;</p>
<p>&#20449;&#24895;&#25345;&#21517; &#32501;&#32501;&#23494;&#23494;</p>
<p>&#20056;&#20315;&#24895;&#21147; &#24517;&#23450;&#29983;&#35199;</p>
<p>&#33714;&#33457;&#21270;&#29983; &#24452;&#30331;&#19981;&#36864;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20061;&#20843;&#20108;&#24180;&#21313;&#26376;&#21313;&#19977;&#26085;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#65289;&#31572;H&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#31572;&#65288;&#19968;&#65289;&#24895;&#36149;&#20999;&#23454;&#65292;&#65288;&#20108;&#65289;&#20020;&#32456;&#35266;&#34892;</p>
<p></p>
<p>&#12288;&#12288;&#25308;&#35835;&#22823;&#24895;&#65292;&#33267;&#34920;&#36190;&#21497;&#12290;&#22937;&#35299;&#22914;&#29615;&#65292;&#24773;&#36766;&#30495;&#25370;&#65292;&#23450;&#36992;&#22235;&#23453;&#21152;&#34987;&#22278;&#28385;&#25104;&#23601;&#12290;&#31363;&#20197;&#24895;&#36149;&#20999;&#65292;&#36149;&#33853;&#23454;&#12290;&#20196;&#23398;&#38271;&#32988;&#24895;&#21363;&#36149;&#22312;&#8216;&#24565;&#24565;&#30456;&#32493;&#65292;&#26080;&#26377;&#38388;&#26029;&#65292;&#36523;&#35821;&#24847;&#19994;&#65292;&#26080;&#26377;&#30130;&#21388;&#8217;&#21313;&#20845;&#23383;&#12290;&#26524;&#33021;&#36880;&#27493;&#33853;&#23454;&#65292;&#20915;&#23450;&#26377;&#24895;&#24517;&#28385;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#20301;&#30331;&#19981;&#36864;&#12290;&#29978;&#33267;&#21363;&#27492;&#32905;&#36523;&#65292;&#22278;&#28385;&#33769;&#25552;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#35810;&#23234;&#22827;&#20154;&#20020;&#32456;&#35266;&#20309;&#26412;&#23562;&#20026;&#23452;&#38382;&#39064;&#12290;&#39047;&#29926;&#27861;&#26412;&#23562;&#20026;&#35266;&#38899;&#65292;&#23234;&#22827;&#20154;&#24179;&#32032;&#33258;&#20462;&#20026;&#32511;&#24230;&#27597;&#65292;&#20020;&#26102;&#26356;&#25913;&#22256;&#38590;&#65292;&#25925;&#21487;&#30452;&#25509;&#35266;&#33258;&#20026;&#24230;&#27597;&#12290;&#35867;&#20449;&#24230;&#27597;&#21363;&#35266;&#38899;&#65288;&#23454;&#38469;&#20134;&#30495;&#26159;&#35266;&#38899;&#65289;&#26080;&#20108;&#26080;&#21035;&#65292;&#20915;&#24471;&#30456;&#24212;&#12290;&#24635;&#20043;&#65292;&#35834;&#31062;&#24320;&#31034;&#65306;&#8216;&#27741;&#33021;&#24448;&#29983;&#19982;&#19981;&#33021;&#24448;&#29983;&#65292;&#21482;&#30475;&#27741;&#26159;&#30495;&#24895;&#24847;&#21435;&#19982;&#19981;&#24895;&#24847;&#21435;&#20026;&#26029;&#12290;&#8217;&#25925;&#21476;&#20113;&#65306;&#8216;&#20294;&#21150;&#32943;&#24515;&#65292;&#20915;&#19981;&#30456;&#36186;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#26356;&#26377;&#36827;&#32773;&#65292;&#26082;&#25215;&#19979;&#38382;&#65292;&#25954;&#19981;&#25516;&#35802;&#65281;&#34892;&#20154;&#20110;&#20020;&#32456;&#32039;&#24352;&#20851;&#22836;&#65292;&#20173;&#33021;&#33258;&#22312;&#20462;&#20064;&#39047;&#29926;&#32773;&#65292;&#24656;&#30334;&#20013;&#26080;&#19968;&#65292;&#29978;&#33267;&#21315;&#19975;&#20013;&#20134;&#38590;&#26377;&#22810;&#23569;&#20063;&#12290;&#20363;&#22914;&#23435;&#20195;&#33487;&#19996;&#22369;&#23621;&#22763;&#25165;&#26234;&#36807;&#20154;&#65292;&#20860;&#25797;&#31109;&#36777;&#65292;&#26202;&#23681;&#20197;&#20928;&#22303;&#20026;&#19994;&#65292;&#20020;&#32456;&#21448;&#26377;&#21892;&#21451;&#22312;&#20391;&#12290;&#20294;&#26368;&#21518;&#19968;&#33879;&#65292;&#20173;&#21482;&#26159;&#20197;&#25163;&#25351;&#24515;&#65292;&#33258;&#20113;&#8216;&#36825;&#37324;&#33879;&#21147;&#19981;&#24471;&#8217;&#32780;&#24050;&#12290;&#25345;&#21517;&#23578;&#19981;&#33021;&#33879;&#21147;&#65292;&#20917;&#20110;&#20020;&#32456;&#26102;&#33258;&#36816;&#26126;&#28857;&#24320;&#39030;&#24448;&#29983;&#20046;&#65281;&#21487;&#35265;&#20020;&#32456;&#19968;&#20851;&#65292;&#38750;&#21516;&#23567;&#21487;&#65292;&#19975;&#21247;&#25481;&#20197;&#36731;&#24515;&#12290;&#21807;&#24403;&#21191;&#29467;&#31934;&#36827;&#65292;&#22914;&#25937;&#22836;&#29123;&#12290;&#20859;&#20043;&#20110;&#24179;&#26085;&#65292;&#26041;&#33021;&#29992;&#20043;&#20110;&#20020;&#26102;&#20063;&#12290;&#25105;&#36744;&#34892;&#20154;&#65292;&#32467;&#20854;&#27714;&#29983;&#20928;&#22303;&#20043;&#32988;&#24895;&#65292;&#20020;&#32456;&#20043;&#38469;&#65292;&#19975;&#32536;&#25918;&#19979;&#65292;&#19968;&#24515;&#27714;&#20315;&#25509;&#24341;&#65292;&#27492;&#26102;&#20294;&#33021;&#32493;&#24565;&#22307;&#21495;&#25110;&#26412;&#23562;&#30495;&#35328;&#65292;&#30452;&#21040;&#26368;&#21518;&#21049;&#37027;&#65292;&#20915;&#33945;&#25509;&#24341;&#29983;&#35199;&#12290;&#21482;&#27492;&#26368;&#20026;&#31616;&#26131;&#21487;&#38752;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#23234;&#22827;&#20154;&#20110;&#20020;&#32456;&#20043;&#38469;&#65292;&#21482;&#35201;&#33021;&#25552;&#36215;&#24179;&#32032;&#29087;&#24565;&#20043;&#24230;&#27597;&#21650;&#65288;&#25110;&#22307;&#21495;&#65289;&#65292;&#21363;&#22823;&#20107;&#20102;&#27605;&#30691;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#65288;&#19968;&#65289;&#35770;&#24320;&#24735;&#65288;&#20108;&#65289;&#21149;&#36433;&#35299;&#36215;&#20462;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#20989;&#25964;&#24713;&#12290;&#25215;&#35810;&#26641;&#19978;&#20043;&#29492;&#65292;&#24517;&#20197;&#19968;&#25163;&#25856;&#26525;&#65292;&#33509;&#21452;&#25163;&#40784;&#25918;&#65292;&#21363;&#26159;&#24735;&#22659;&#20043;&#35828;&#12290;&#27492;&#20026;&#32769;&#23398;&#38271;&#25968;&#21313;&#24180;&#26469;&#20037;&#21442;&#20043;&#32769;&#38382;&#39064;&#65292;&#26082;&#25215;&#19979;&#38382;&#65292;&#28937;&#25954;&#32516;&#40664;&#12290;&#21482;&#22909;&#20877;&#25199;&#19968;&#22534;&#33883;&#34276;&#12290;&#31109;&#20113;&#65306;&#8216;&#25746;&#25163;&#31354;&#34892;&#12290;&#8217;&#21448;&#20113;&#65306;&#8216;&#22914;&#19975;&#19976;&#24748;&#23830;&#65292;&#32437;&#36523;&#30452;&#19979;&#12290;&#8217;&#27492;&#20004;&#35821;&#19982;&#32769;&#23398;&#38271;&#25152;&#32838;&#20043;&#27861;&#21947;&#30456;&#20284;&#12290;&#25945;&#20113;&#65306;&#8216;&#30495;&#24515;&#20197;&#23454;&#30456;&#20026;&#30456;&#65292;&#22916;&#24515;&#20197;&#25856;&#32536;&#24605;&#34385;&#20026;&#30456;&#12290;&#8217;&#26377;&#25152;&#25856;&#32536;&#25191;&#33879;&#65292;&#21363;&#26159;&#22916;&#24515;&#29992;&#20107;&#12290;&#21452;&#25163;&#40784;&#25918;&#65292;&#39039;&#26080;&#25152;&#25856;&#65292;&#21363;&#26159;&#31163;&#22916;&#12290;&#31163;&#22916;&#21363;&#30495;&#12290;&#25925;&#20113;&#65306;&#8216;&#19981;&#29992;&#27714;&#30495;&#65292;&#21807;&#39035;&#24687;&#35265;&#12290;&#8217;&#21448;&#20113;&#65306;&#8216;&#20294;&#23613;&#20961;&#24773;&#65292;&#21035;&#26080;&#22307;&#35299;&#12290;&#8217;&#27492;&#26102;&#33509;&#26377;&#27627;&#21400;&#27714;&#30495;&#20316;&#22307;&#20043;&#24565;&#65292;&#20415;&#26159;&#22836;&#19978;&#23433;&#22836;&#65292;&#20110;&#26159;&#29492;&#23376;&#21448;&#25856;&#20303;&#19968;&#26525;&#26032;&#26465;&#30691;&#65281;&#27491;&#24403;&#24735;&#26102;&#65292;&#36196;&#35064;&#35064;&#65292;&#20928;&#27922;&#27922;&#65292;&#21462;&#33293;&#24773;&#23613;&#65292;&#20961;&#22307;&#20307;&#31354;&#65292;&#28789;&#20809;&#29420;&#32768;&#65292;&#36837;&#33073;&#26681;&#23576;&#65292;&#38750;&#24605;&#37327;&#20998;&#21035;&#25152;&#33021;&#21450;&#12290;&#21947;&#26352;&#65306;&#8216;&#22914;&#19975;&#37324;&#23547;&#20146;&#65292;&#31361;&#20110;&#21313;&#23383;&#34903;&#22836;&#65292;&#19968;&#30524;&#30475;&#35265;&#20146;&#29241;&#12290;&#8217;&#27492;&#21947;&#21021;&#35265;&#26412;&#38754;&#26102;&#20043;&#24778;&#21916;&#20063;&#12290;&#21448;&#21947;&#26352;&#8216;&#36156;&#20837;&#31354;&#23460;&#8217;&#65292;&#27492;&#35821;&#26356;&#22909;&#65292;&#30422;&#21947;&#65306;&#8216;&#27515;&#23613;&#20599;&#24515;&#8217;&#20063;&#12290;&#21487;&#24604;&#29983;&#36825;&#20010;&#23567;&#20599;&#65292;&#20882;&#21361;&#38505;&#65292;&#36153;&#24515;&#26426;&#65292;&#25772;&#24320;&#38376;&#38145;&#65292;&#35841;&#30693;&#23460;&#20013;&#31354;&#26080;&#25152;&#26377;&#65292;&#20110;&#26159;&#36825;&#19968;&#39063;&#28861;&#30427;&#30340;&#8216;&#20599;&#24515;&#8217;&#39039;&#28982;&#27490;&#24687;&#12290;&#36825;&#20063;&#21363;&#26159;&#21452;&#25163;&#40784;&#25918;&#20043;&#21947;&#20063;&#12290;&#25968;&#21947;&#21512;&#21442;&#65292;&#25110;&#33021;&#31245;&#31397;&#24735;&#26102;&#24773;&#26223;&#12290;&#33267;&#20110;&#20989;&#20013;&#25152;&#24341;&#12298;&#23447;&#38236;&#12299;&#27861;&#35821;&#65292;&#22343;&#26159;&#22937;&#35867;&#12290;&#27491;&#23452;&#8216;&#36433;&#35299;&#36215;&#34892;&#65292;&#34892;&#36215;&#35299;&#32477;&#8217;&#65307;&#8216;&#27492;&#26159;&#34892;&#26102;&#65292;&#38750;&#26159;&#35299;&#26102;&#8217;&#12290;&#36817;&#39047;&#26377;&#20197;&#8216;&#35299;&#8217;&#20026;&#8216;&#24735;&#8217;&#32773;&#65292;&#27492;&#30342;&#38169;&#35748;&#39540;&#38797;&#26725;&#20026;&#38463;&#29239;&#19979;&#24052;&#39060;&#32773;&#20063;&#12290;&#29503;&#29492;&#20043;&#30149;&#22312;&#20110;&#33293;&#19968;&#21462;&#19968;&#65292;&#21388;&#21927;&#27714;&#38745;&#65292;&#24323;&#31229;&#21462;&#20928;&#65292;&#38500;&#36855;&#27714;&#24735;&#65292;&#33293;&#20961;&#27714;&#22307;&#65292;&#21435;&#22916;&#24819;&#20837;&#31109;&#23450;&#65292;&#20986;&#29983;&#27515;&#27714;&#28037;&#27075;&#65292;&#24635;&#20043;&#25163;&#20013;&#24517;&#29282;&#25191;&#19968;&#29289;&#65292;&#21487;&#25442;&#32780;&#19981;&#21487;&#26080;&#65292;&#25925;&#27704;&#26080;&#20102;&#26399;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#23578;&#23646;&#19978;&#32773;&#12290;&#36817;&#26356;&#22810;&#26377;&#21452;&#25163;&#40784;&#25191;&#20043;&#34892;&#20154;&#65292;&#32437;&#21464;&#20026;&#19977;&#22836;&#20845;&#33218;&#65292;&#27599;&#33218;&#20063;&#24517;&#39035;&#25191;&#33879;&#65292;&#29233;&#38145;&#24773;&#26551;&#65292;&#21517;&#32560;&#21033;&#38145;&#65292;&#37034;&#35265;&#30097;&#26681;&#65292;&#19968;&#19968;&#35270;&#21516;&#25329;&#22721;&#65292;&#29233;&#29609;&#19981;&#33293;&#12290;&#22914;&#26159;&#20462;&#34892;&#65292;&#24466;&#33258;&#27450;&#23572;&#65281;&#32769;&#23398;&#38271;&#20037;&#20365;&#19978;&#24072;&#65292;&#38395;&#27861;&#29420;&#22810;&#65292;&#20462;&#27861;&#21448;&#21220;&#65292;&#27492;&#30342;&#22810;&#25968;&#24072;&#20804;&#25152;&#26410;&#33021;&#21450;&#32773;&#65292;&#25964;&#31048;&#30334;&#23610;&#31487;&#22836;&#65292;&#26085;&#26032;&#21448;&#26032;&#12290;&#25964;&#29486;&#21005;&#35328;&#65292;&#20197;&#22791;&#37319;&#25321;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#36827;&#19968;&#27493;&#21152;&#28145;&#23545;&#19978;&#24072;&#20043;&#25964;&#20449;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#32487;&#32493;&#21457;&#36215;&#22823;&#33769;&#25552;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#20005;&#23432;&#23494;&#25106;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#32769;&#23454;&#20462;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20116;&#65289;&#19979;&#24231;&#21518;&#24518;&#24565;&#19981;&#26029;&#65292;&#22914;&#26410;&#33021;&#65292;&#21017;&#24212;&#19981;&#24536;&#20315;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20845;&#65289;&#26410;&#24735;&#21069;&#65292;&#20915;&#19981;&#22916;&#35848;&#32463;&#35770;&#65292;&#26356;&#19981;&#21487;&#35848;&#31109;&#35828;&#23494;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20113;&#8216;&#22823;&#20107;&#26410;&#26126;&#65292;&#22914;&#20007;&#32771;&#22947;&#8217;&#65292;&#28937;&#26377;&#24515;&#32928;&#19982;&#20154;&#21899;&#21899;&#65281;&#19988;&#22823;&#20107;&#26410;&#26126;&#65292;&#21363;&#26159;&#22823;&#22247;&#29754;&#26410;&#26126;&#65307;&#26082;&#26410;&#26126;&#27861;&#65292;&#21448;&#35201;&#35848;&#27861;&#65292;&#21482;&#26159;&#19968;&#30450;&#24341;&#20247;&#30450;&#32780;&#24050;&#12290;&#19981;&#20294;&#26080;&#30410;&#20110;&#20154;&#65292;&#26356;&#26159;&#26377;&#23475;&#20110;&#24049;&#12290;&#22240;&#26080;&#30693;&#22916;&#35848;&#65292;&#38590;&#20813;&#36731;&#24072;&#24930;&#27861;&#20043;&#35821;&#65292;&#29359;&#32618;&#20110;&#36286;&#39640;&#27668;&#25196;&#20043;&#20013;&#65292;&#30772;&#25106;&#22312;&#38596;&#35848;&#38420;&#35770;&#20043;&#38469;&#65292;&#30495;&#26159;&#21487;&#24604;&#24751;&#32773;&#12290;&#20504;&#26356;&#28145;&#22549;&#35876;&#24072;&#35876;&#27861;&#20043;&#22353;&#65292;&#21017;&#20854;&#19979;&#22330;&#21566;&#19981;&#24525;&#35328;&#30691;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#32769;&#23398;&#38271;&#29992;&#21151;&#21220;&#32780;&#36807;&#22833;&#23569;&#65292;&#25925;&#25104;&#21151;&#24076;&#26395;&#29978;&#22823;&#12290;&#36817;&#38405;&#12298;&#22823;&#22278;&#32988;&#24935;&#12299;&#65292;&#20013;&#20113;&#20462;&#8216;&#19988;&#21364;&#8217;&#35265;&#24615;&#32773;&#65292;&#26041;&#21487;&#20462;&#8216;&#22949;&#22134;&#8217;&#12290;&#20854;&#35838;&#31243;&#34920;&#20026;&#65306;</p>
<p></p>
<p>&#12288;&#12288;1-2&#28857;&#65306;&#19978;&#24072;&#27861;&#65292;2-3&#28857;&#65306;&#19988;&#21364;&#65292;3-5&#28857;&#65306;&#25305;&#28779;&#23450;&#65292;5-7&#28857;&#65306;&#31036;&#20379;&#24565;&#35829;&#28903;&#65288;&#28779;&#20379;&#65289;&#65292;7-11&#28857;&#65306;&#22949;&#22134;&#65292;11-13&#28857;&#65306;&#31036;&#20379;&#24565;&#35829;&#65292;13-17&#28857;&#65306;&#22949;&#22134;&#65292;17-19&#28857;&#65306;&#25252;&#27861;&#19982;&#27668;&#21151;&#65292;19-20&#28857;&#65306;&#35266;&#26080;&#24120;&#65292;20-22&#28857;&#65306;&#26412;&#23562;&#27861;&#65292;22-24&#28857;&#65306;&#21351;&#20837;&#20809;&#26126;&#23450;&#12290;&#21487;&#35265;24&#23567;&#26102;&#20840;&#37096;&#22312;&#20462;&#25345;&#12290;&#21351;&#24202;&#21482;&#20004;&#23567;&#26102;&#65292;&#20173;&#22312;&#20837;&#23450;&#12290;&#20110;&#26159;&#20035;&#30693;&#23494;&#27861;&#20043;&#25152;&#20197;&#33021;&#21363;&#36523;&#25104;&#23601;&#32773;&#65292;&#22312;&#20110;&#33769;&#25552;&#24515;&#22823;&#65292;&#20174;&#24735;&#36215;&#20462;&#65292;&#26172;&#22812;&#31934;&#36827;&#19981;&#24050;&#20063;&#12290;&#36817;&#22810;&#26377;&#26082;&#26410;&#24735;&#24515;&#65292;&#21448;&#19981;&#21220;&#20462;&#65292;&#20360;&#35328;&#21363;&#36523;&#25104;&#20315;&#65292;&#30452;&#26159;&#31505;&#35848;&#32780;&#24050;&#12290;&#21807;&#24895;&#32769;&#23398;&#38271;&#20197;&#12298;&#23447;&#38236;&#12299;&#20026;&#23548;&#65292;&#23494;&#27861;&#20026;&#34892;&#65292;&#20928;&#22303;&#20026;&#24402;&#12290;&#21807;&#31934;&#21807;&#19968;&#65292;&#20877;&#25509;&#20877;&#21169;&#12290;&#35475;&#23613;&#27492;&#36523;&#20986;&#23057;&#23110;&#65292;&#26080;&#29983;&#32780;&#29983;&#35777;&#20315;&#26234;&#12290;&#24895;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#19968;&#65289;&#31572;I&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#31572;&#24735;&#12289;&#20462;&#12289;&#20107;&#12289;&#29702;&#12289;&#24895;&#12289;&#34892;&#35832;&#38382;&#39064;</p>
<p></p>
<p>&#12288;&#12288;&#26469;&#20449;&#21450;&#29031;&#29255;&#22343;&#25910;&#21040;&#65292;&#29978;&#24944;&#12290;&#20174;&#29031;&#29255;&#21487;&#35265;&#65292;&#39030;&#24320;&#24471;&#24456;&#22909;&#12290;&#25152;&#25552;&#38382;&#39064;&#65292;&#20381;&#27425;&#35299;&#31572;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#38382;&#65306;&#8216;&#24735;&#19981;&#30001;&#21442;&#12289;&#19981;&#30001;&#20462;&#8217;&#26159;&#21542;&#31561;&#20110;&#19982;&#21442;&#20462;&#26080;&#20851;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#24735;&#19981;&#30001;&#20462;&#65292;&#20294;&#20134;&#19981;&#31163;&#20462;&#12290;&#33267;&#20110;&#8216;&#24735;&#19981;&#30001;&#20462;&#8217;&#65292;&#26356;&#19981;&#33021;&#31548;&#32479;&#12290;&#24120;&#20113;&#65292;&#21442;&#39035;&#30495;&#21442;&#65292;&#24735;&#39035;&#23454;&#24735;&#12290;&#19988;&#31109;&#38376;&#33258;&#23435;&#22823;&#24935;&#31109;&#24072;&#20513;&#23548;&#65292;&#20035;&#20197;&#21442;&#35805;&#22836;&#20026;&#27861;&#38376;&#12290;&#21448;&#20315;&#24466;&#24120;&#34892;&#20043;&#20462;&#25345;&#26041;&#27861;&#26377;&#8216;&#23398;&#25945;&#8217;&#12289;&#8216;&#20316;&#35266;&#8217;&#12289;&#8216;&#24565;&#20315;&#8217;&#12289;&#8216;&#20462;&#23494;&#8217;&#19982;&#8216;&#21442;&#31109;&#8217;&#65292;&#21487;&#35265;&#21442;&#19982;&#31109;&#23454;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#20294;&#36827;&#32780;&#35328;&#20043;&#65292;&#21476;&#24503;&#26377;&#20113;&#65306;&#8216;&#35832;&#26041;&#30340;&#31109;&#26159;&#21442;&#24471;&#30340;&#65292;&#32769;&#20711;&#30340;&#31109;&#26159;&#20250;&#24471;&#30340;&#12290;&#8217;&#20174;&#21518;&#21322;&#21477;&#30475;&#65292;&#21017;&#21442;&#19982;&#31109;&#21448;&#26080;&#20851;&#30691;&#12290;&#24635;&#20043;&#8216;&#24735;&#8217;&#26159;&#8216;&#34892;&#19981;&#21040;&#22788;&#8217;&#65292;&#38750;&#19968;&#20999;&#20462;&#34892;&#20043;&#27861;&#25152;&#33021;&#21450;&#65292;&#25925;&#20113;&#8216;&#19968;&#27861;&#19981;&#31435;&#8217;&#12290;&#20294;&#27492;&#20915;&#19981;&#21487;&#35823;&#35299;&#20026;&#31163;&#19968;&#20999;&#20462;&#34892;&#25165;&#26159;&#65292;&#24212;&#30693;&#33293;&#31163;&#20462;&#34892;&#26356;&#19981;&#33021;&#21450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#38382;&#65306;&#26377;&#20154;&#35748;&#20026;&#29702;&#26080;&#30861;&#21017;&#20107;&#24517;&#26080;&#30861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26410;&#24517;&#65292;&#26410;&#24517;&#65281;&#12298;&#39318;&#26974;&#20005;&#32463;&#12299;&#20113;&#65306;&#8216;&#29702;&#39035;&#39039;&#24735;&#65292;&#20056;&#24735;&#24182;&#28040;&#12290;&#20107;&#39035;&#28176;&#38500;&#65292;&#22240;&#27425;&#31532;&#23613;&#12290;&#8217;&#21448;&#23447;&#19979;&#24120;&#20113;&#65306;&#8216;&#39039;&#24735;&#34429;&#21516;&#20315;&#65292;&#22810;&#29983;&#20064;&#27668;&#28145;&#65292;&#39118;&#20572;&#27874;&#23578;&#28044;&#65292;&#29702;&#22865;&#24565;&#29369;&#20405;&#12290;&#8217;&#20854;&#20182;&#21516;&#31867;&#35821;&#21477;&#29978;&#22810;&#65292;&#38590;&#20110;&#20465;&#24341;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#38382;&#65306;&#8216;&#20843;&#39118;&#26159;&#21160;&#36824;&#26159;&#19981;&#21160;&#65311;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#38382;&#23454;&#36136;&#26159;&#24403;&#20154;&#24212;&#21542;&#19981;&#38543;&#20843;&#39118;&#32780;&#21160;&#20043;&#38382;&#39064;&#12290;&#27492;&#22238;&#31572;&#26159;&#20915;&#23450;&#32780;&#31616;&#21333;&#30340;&#26531;&#24403;&#28982;&#26159;&#19981;&#38543;&#12290;&#25945;&#19979;&#20043;&#24525;&#36785;&#25106;&#23450;&#65292;&#37117;&#26159;&#19981;&#38543;&#20043;&#24847;&#20063;&#12290;&#33267;&#20110;&#23447;&#19979;&#65292;&#19968;&#39118;&#20063;&#26080;&#65292;&#20309;&#26377;&#20843;&#39118;&#65311;&#26356;&#35848;&#20160;&#20040;&#38543;&#21160;&#19981;&#38543;&#21160;&#65311;&#20174;&#39118;&#28304;&#36215;&#22788;&#65292;&#19968;&#30524;&#29031;&#30772;&#12290;&#19981;&#20110;&#24515;&#22806;&#27714;&#27861;&#65292;&#36824;&#26377;&#20160;&#20040;&#21483;&#31216;&#35749;&#33510;&#20048;&#31561;&#12290;&#20320;&#20110;&#27492;&#22788;&#35823;&#35299;&#39047;&#28145;&#65292;&#25152;&#20197;&#20877;&#27425;&#25552;&#20986;&#12290;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#25026;&#24471;&#20102;&#35768;&#22810;&#65281;&#24212;&#30693;&#33510;&#20048;&#31561;&#22659;&#30342;&#26159;&#33258;&#24515;&#65292;&#20309;&#24517;&#20197;&#33258;&#24515;&#20998;&#21035;&#33258;&#24515;&#65292;&#26356;&#20309;&#20917;&#20174;&#33258;&#24515;&#29983;&#36215;&#19968;&#24515;&#21435;&#38543;&#33258;&#24515;&#65292;&#25110;&#19981;&#38543;&#33258;&#24515;&#65292;&#23682;&#38750;&#24248;&#20154;&#33258;&#25200;&#65292;&#22836;&#19978;&#23433;&#22836;&#65311;&#24403;&#21069;&#19979;&#25163;&#22788;&#19968;&#33324;&#20197;&#25945;&#19979;&#20043;&#24525;&#36785;&#25106;&#23450;&#20026;&#23452;&#12290;&#20363;&#22914;&#23380;&#38376;&#25945;&#20154;&#8216;&#38750;&#31036;&#21247;&#35270;&#8217;&#31561;&#31561;&#26159;&#19979;&#25163;&#22788;&#12290;&#31561;&#21040;&#23380;&#23376;&#26202;&#24180;&#21017;&#26159;&#8216;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&#8217;&#65292;&#20294;&#36825;&#20915;&#19981;&#26159;&#26222;&#36890;&#20154;&#30340;&#22659;&#30028;&#65292;&#23454;&#26080;&#27861;&#19979;&#25163;&#20063;&#12290;&#21478;&#22806;&#20063;&#20915;&#19981;&#21487;&#35823;&#35748;&#20026;&#24735;&#24515;&#20043;&#20154;&#22914;&#19968;&#28393;&#27515;&#27700;&#65292;&#36825;&#21448;&#35823;&#20837;&#27495;&#36884;&#12290;&#26132;&#30333;&#20113;&#31471;&#31062;&#24072;&#22240;&#24351;&#23376;&#20116;&#31062;&#28436;&#30340;&#24320;&#24735;&#65292;&#32780;&#20048;&#24471;&#25163;&#33310;&#36275;&#36424;&#65292;&#21487;&#20116;&#31062;&#28436;&#33258;&#33509;&#20063;&#12290;&#31561;&#21040;&#20116;&#31062;&#28436;&#30340;&#20365;&#32773;&#20315;&#26524;&#24320;&#24735;&#26102;&#65292;&#20116;&#31062;&#28436;&#20852;&#22859;&#21040;&#22788;&#21578;&#35785;&#20154;&#8216;&#25105;&#20365;&#32773;&#21442;&#24471;&#31109;&#20063;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20174;&#20116;&#31062;&#25152;&#35828;&#65292;&#21487;&#35265;&#20320;&#25552;&#30340;&#8216;&#24735;&#19981;&#30001;&#21442;&#8217;&#20063;&#26159;&#29255;&#38754;&#30340;&#65289;&#36825;&#20197;&#19978;&#19981;&#37117;&#26159;&#27426;&#21916;&#21527;&#65311;&#31062;&#24072;&#30171;&#21741;&#27969;&#28053;&#32773;&#27604;&#27604;&#20063;&#65292;&#36825;&#23682;&#19981;&#26159;&#24754;&#21527;&#65311;&#25171;&#20154;&#39554;&#20154;&#32773;&#26356;&#22810;&#65292;&#36825;&#23682;&#19981;&#26159;&#21457;&#24594;&#21527;&#65311;&#20294;&#20854;&#24754;&#21916;&#24868;&#24594;&#20043;&#22659;&#19982;&#24120;&#20154;&#26080;&#20849;&#21516;&#20043;&#22788;&#12290;&#31062;&#24072;&#20043;&#39554;&#20154;&#65292;&#27491;&#26159;&#26497;&#24230;&#30340;&#24904;&#24754;&#65292;&#27491;&#26159;&#28436;&#35828;&#22937;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#38382;&#65306;&#19990;&#27861;&#20013;&#35748;&#20026;&#65292;&#21464;&#21270;&#21644;&#36816;&#21160;&#26159;&#8216;&#32477;&#23545;&#8217;&#30340;&#65292;&#20986;&#19990;&#27861;&#35748;&#20026;&#19981;&#21160;&#26159;&#8216;&#32477;&#23545;&#30340;&#8217;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#21518;&#21322;&#21477;&#35805;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#20315;&#27861;&#20013;&#27809;&#26377;&#20160;&#20040;&#8216;&#32477;&#23545;&#8217;&#12290;&#20315;&#25945;&#19981;&#35828;&#19968;&#65292;&#8216;&#19968;&#8217;&#23601;&#26159;&#32477;&#23545;&#65307;&#20315;&#25945;&#21482;&#35828;&#19981;&#20108;&#12290;&#19981;&#21160;&#26356;&#19981;&#26159;&#32477;&#23545;&#30340;&#12290;&#23447;&#38376;&#35828;&#8216;&#27515;&#27700;&#19981;&#34255;&#40857;&#8217;&#65292;&#21448;&#35828;&#8216;&#28548;&#28525;&#19981;&#35768;&#33485;&#40857;&#34784;&#8217;&#65292;&#28937;&#33021;&#26159;&#27515;&#30828;&#30340;&#19981;&#21160;&#65292;&#37027;&#23682;&#19981;&#26159;&#20725;&#21270;&#65311;&#12298;&#37329;&#21018;&#32463;&#12299;&#25152;&#35828;&#8216;&#22914;&#22914;&#19981;&#21160;&#8217;&#65292;&#22810;&#23569;&#20154;&#38169;&#20250;&#65281;&#32463;&#20013;&#20043;&#24847;&#26159;&#25351;&#35828;&#27861;&#20043;&#20154;&#24212;&#22914;&#22914;&#32780;&#35828;&#65288;&#31532;&#19968;&#20010;&#22914;&#23383;&#26159;&#21160;&#35789;&#65292;&#31532;&#20108;&#20010;&#22914;&#23383;&#26159;&#21517;&#35789;&#65289;&#65292;&#26080;&#26377;&#21464;&#21160;&#65292;&#20063;&#21363;&#26159;&#35828;&#19981;&#21487;&#32972;&#31163;&#8216;&#22914;&#22914;&#8217;&#32780;&#35828;&#20063;&#12290;&#12298;&#26974;&#20005;&#12299;&#35266;&#38899;&#32819;&#26681;&#27861;&#38376;&#65292;&#21021;&#26159;&#8216;&#25152;&#20837;&#26082;&#23490;&#8217;&#65292;&#36825;&#26159;&#19981;&#21160;&#65292;&#20063;&#21363;&#26159;&#38745;&#20063;&#12290;&#32039;&#25509;&#33879;&#20415;&#35828;&#8216;&#21160;&#38745;&#20108;&#30456;&#65292;&#20102;&#28982;&#19981;&#29983;&#8217;&#65292;&#36825;&#20415;&#8216;&#19981;&#21160;&#8217;&#20063;&#26080;&#20102;&#12290;&#36825;&#36824;&#21482;&#26159;&#35266;&#38899;&#22823;&#22763;&#21021;&#19979;&#25163;&#24037;&#22827;&#12290;&#19979;&#38754;&#36824;&#26377;&#20960;&#37325;&#8216;&#33021;&#25152;&#8217;&#39035;&#36229;&#33073;&#65292;&#20063;&#21363;&#26159;&#35828;&#36824;&#26377;&#20960;&#23618;&#31499;&#30382;&#39035;&#21093;&#33073;&#25165;&#26159;&#31499;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20116;&#65289;&#38382;&#65306;&#20197;&#23447;&#35328;&#20107;&#65292;&#20197;&#25945;&#35328;&#24615;&#65292;&#22914;&#20309;&#36991;&#20813;&#36923;&#36753;&#19978;&#30340;&#20914;&#31361;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#38382;&#25991;&#20041;&#19981;&#26174;&#65292;&#20284;&#20026;&#65306;&#25945;&#19979;&#35762;&#24615;&#65292;&#20294;&#24615;&#31163;&#35328;&#35828;&#25925;&#30683;&#30462;&#12290;&#23447;&#19979;&#65292;&#26412;&#26080;&#19968;&#29289;&#12290;&#22914;&#35848;&#20107;&#65292;&#21448;&#26159;&#30683;&#30462;&#12290;&#22914;&#26524;&#21363;&#26159;&#27492;&#20041;&#21017;&#22909;&#31572;&#12290;&#27492;&#20134;&#19981;&#26159;&#35821;&#35328;&#38382;&#39064;&#65292;&#65288;&#20320;&#20449;&#20013;&#38382;&#22914;&#20309;&#25484;&#25569;&#35821;&#35328;&#65311;&#65289;&#32780;&#26159;&#23454;&#36136;&#38382;&#39064;&#12290;&#12298;&#26974;&#20005;&#12299;&#35828;&#19968;&#20999;&#32463;&#25945;&#65292;&#37117;&#19981;&#36807;&#26159;&#8216;&#22240;&#26631;&#25351;&#26376;&#8217;&#32780;&#24050;&#12290;&#20063;&#21363;&#26159;&#35828;&#65292;&#19981;&#36807;&#26159;&#25351;&#31034;&#19968;&#19979;&#26376;&#20142;&#25152;&#22312;&#30340;&#26041;&#21521;&#32780;&#24050;&#12290;&#21040;&#24213;&#20160;&#20040;&#26159;&#26376;&#20142;&#65292;&#37027;&#21482;&#26377;&#20320;&#33258;&#24049;&#30524;&#35265;&#25165;&#30693;&#36947;&#12290;&#36825;&#19981;&#26159;&#35821;&#35328;&#25152;&#33021;&#35299;&#20915;&#21644;&#26367;&#20195;&#30340;&#12290;&#25945;&#20043;&#35848;&#24615;&#65292;&#27491;&#26159;&#22914;&#27492;&#65292;&#26377;&#20160;&#20040;&#30683;&#30462;&#65311;&#19990;&#20154;&#30340;&#27611;&#30149;&#26377;&#20108;&#65306;&#19968;&#26159;&#24323;&#26631;&#27714;&#26376;&#65292;&#33579;&#33579;&#22826;&#31354;&#20309;&#26131;&#23547;&#25214;&#65311;&#21478;&#19968;&#26159;&#35748;&#26631;&#20026;&#26376;&#12290;&#36825;&#19968;&#30149;&#26368;&#26222;&#36941;&#65292;&#26368;&#38590;&#21307;&#12290;&#19968;&#33324;&#24448;&#24448;&#20197;&#23545;&#32463;&#35770;&#12289;&#31109;&#23447;&#20844;&#26696;&#30340;&#29702;&#35299;&#24403;&#20316;&#24735;&#12290;&#25226;&#8216;&#26631;&#8217;&#24403;&#20316;&#8216;&#26376;&#8217;&#12290;&#36825;&#19981;&#20294;&#27704;&#32477;&#35265;&#26376;&#20043;&#26395;&#65292;&#24182;&#19988;&#36830;&#26631;&#20063;&#24324;&#38169;&#20102;&#12290;&#24403;&#21069;&#23398;&#31109;&#20043;&#20154;&#65292;&#26080;&#35770;&#32769;&#20013;&#38738;&#65292;&#29359;&#27492;&#30149;&#32773;&#21313;&#20010;&#20960;&#20046;&#26377;&#20116;&#21452;&#65292;&#20999;&#39035;&#20180;&#32454;&#12290;&#33267;&#20110;&#8216;&#20197;&#23447;&#35328;&#20107;&#8217;&#65292;&#27492;&#22235;&#23383;&#26412;&#36523;&#26377;&#24456;&#22823;&#35821;&#30149;&#12290;&#29616;&#22312;&#22993;&#19981;&#21676;&#25991;&#22204;&#23383;&#65292;&#21482;&#35848;&#22823;&#24847;&#12290;&#31109;&#23447;&#19981;&#20294;&#19981;&#26159;&#24378;&#35843;&#26080;&#20107;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#32780;&#26159;&#20197;&#26080;&#20107;&#20026;&#30149;&#12290;&#36825;&#20010;&#38382;&#39064;&#21448;&#26159;&#21313;&#20010;&#20960;&#20046;&#26377;&#20116;&#21452;&#37117;&#25630;&#38169;&#20102;&#12290;&#23447;&#38376;&#25152;&#25351;&#36131;&#30340;&#65292;&#8216;&#22549;&#22312;&#26080;&#20107;&#30002;&#37324;&#8217;&#65292;&#27491;&#25209;&#30340;&#26159;&#36825;&#29677;&#20154;&#12290;&#25152;&#35859;&#8216;&#22549;&#8217;&#32773;&#65292;&#22549;&#33853;&#20063;&#12290;&#36140;&#20041;&#35789;&#20063;&#12290;&#31109;&#24503;&#25152;&#31034;&#8216;&#20294;&#20110;&#20107;&#19978;&#36890;&#26080;&#20107;&#65292;&#35265;&#33394;&#38395;&#22768;&#19981;&#29992;&#32843;&#8217;&#65292;&#21448;&#8216;&#26080;&#24515;&#20110;&#20107;&#65292;&#26080;&#20107;&#20110;&#24515;&#8217;&#65292;&#24635;&#20043;&#37117;&#19981;&#26159;&#19968;&#21619;&#26080;&#20107;&#19968;&#27010;&#26029;&#28781;&#21435;&#20063;&#12290;&#22914;&#26159;&#35848;&#20107;&#21448;&#20309;&#30683;&#30462;&#20043;&#26377;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20845;&#65289;&#22914;&#20309;&#21028;&#26029;&#25152;&#21457;&#20043;&#24895;&#26159;&#21542;&#24688;&#24403;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#38382;&#26368;&#22909;&#12290;&#27492;&#38382;&#29978;&#20999;&#65292;&#27492;&#38382;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#27492;&#26159;&#32852;&#31995;&#24403;&#21069;&#23454;&#38469;&#34892;&#21160;&#30340;&#36843;&#20999;&#20043;&#38382;&#65292;&#25925;&#34920;&#25196;&#20043;&#12290;&#35828;&#26469;&#20063;&#38590;&#20449;&#65292;&#35768;&#22810;&#20154;&#20462;&#34892;&#19968;&#36744;&#23376;&#65292;&#19981;&#25026;&#24471;&#20160;&#20040;&#21483;&#21457;&#24895;&#65292;&#26356;&#19981;&#25026;&#20160;&#20040;&#21483;&#20999;&#24895;&#12290;&#20999;&#32773;&#65292;&#24691;&#20999;&#20063;&#65292;&#36843;&#20999;&#20063;&#65292;&#20999;&#23454;&#20063;&#12290;&#20999;&#23454;&#20004;&#23383;&#21547;&#20041;&#29978;&#24191;&#65292;&#20134;&#21253;&#25324;&#20439;&#35328;&#8216;&#20999;&#21512;&#23454;&#38469;&#8217;&#20043;&#20041;&#65292;&#20134;&#21363;&#20999;&#24049;&#12289;&#20999;&#26102;&#12289;&#20999;&#26426;&#12290;&#25152;&#20197;&#39318;&#20808;&#24212;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#20102;&#35299;&#33258;&#24049;&#20855;&#22791;&#21738;&#20123;&#26377;&#21033;&#21644;&#19981;&#21033;&#26465;&#20214;&#12290;&#20854;&#27425;&#26159;&#25484;&#25569;&#19990;&#30028;&#12289;&#22269;&#23478;&#12289;&#31038;&#20250;&#30340;&#24418;&#21183;&#65292;&#21253;&#25324;&#20170;&#22825;&#21644;&#26126;&#22825;&#12290;&#20877;&#21017;&#26159;&#40664;&#23519;&#27861;&#36816;&#20043;&#26426;&#32536;&#65292;&#20309;&#32773;&#23558;&#20852;&#65292;&#20309;&#32773;&#26242;&#38544;&#12290;&#26412;&#20154;&#20170;&#29983;&#20855;&#20307;&#20043;&#24895;&#20915;&#19981;&#33021;&#33073;&#31163;&#23458;&#35266;&#24418;&#21183;&#19982;&#27861;&#36816;&#22240;&#32536;&#65292;&#20294;&#20973;&#24049;&#24847;&#32780;&#30450;&#21160;&#12290;&#21457;&#24895;&#19981;&#26159;&#32454;&#20107;&#65292;&#26356;&#19981;&#26159;&#21482;&#20973;&#20027;&#35266;&#33222;&#24819;&#30340;&#20107;&#65292;&#32780;&#26159;&#19968;&#27493;&#19968;&#27493;&#20174;&#23567;&#21040;&#22823;&#65292;&#20174;&#27973;&#21040;&#28145;&#65292;&#20174;&#25277;&#35937;&#21040;&#20855;&#20307;&#65292;&#20174;&#28014;&#27867;&#21040;&#20999;&#23454;&#65292;&#36825;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#30340;&#20107;&#12290;&#20363;&#22914;&#38463;&#24357;&#38464;&#20315;&#22312;&#22240;&#22320;&#20013;&#65292;&#20197;&#20116;&#21163;&#30340;&#26102;&#38388;&#31934;&#21220;&#27714;&#32034;&#65292;&#26041;&#25165;&#32467;&#24471;&#22235;&#21313;&#20843;&#24895;&#12290;&#24744;&#30446;&#21069;&#20808;&#21457;&#36215;&#21407;&#21017;&#24615;&#30340;&#24895;&#65292;&#20110;&#26159;&#19968;&#38754;&#20462;&#27861;&#65292;&#19968;&#38754;&#21152;&#28145;&#23545;&#20110;&#20027;&#23458;&#35266;&#30340;&#20102;&#35299;&#65292;&#36880;&#27493;&#24418;&#25104;&#20855;&#20307;&#30340;&#24895;&#12290;&#24691;&#24691;&#20999;&#20999;&#22865;&#21512;&#26102;&#26426;&#65292;&#36825;&#23601;&#26159;&#20999;&#24895;&#12290;&#26082;&#26159;&#20999;&#24895;&#65292;&#34892;&#21160;&#24517;&#28982;&#36319;&#19978;&#26469;&#65292;&#36825;&#26679;&#30340;&#24895;&#25165;&#21487;&#33021;&#8216;&#26377;&#24895;&#24517;&#28385;&#8217;&#12290;&#30446;&#21069;&#23601;&#35201;&#27714;&#20840;&#37096;&#20855;&#20307;&#21644;&#24688;&#24403;&#24456;&#38590;&#65292;&#20294;&#20854;&#20013;&#24230;&#29983;&#19982;&#24448;&#29983;&#20043;&#24895;&#32943;&#23450;&#26159;&#24688;&#24403;&#30340;&#12289;&#27530;&#32988;&#30340;&#12290;&#20294;&#24230;&#29983;&#20108;&#23383;&#30446;&#21069;&#20173;&#26159;&#21407;&#21017;&#24615;&#30340;&#12290;&#20855;&#20307;&#20869;&#23481;&#65292;&#24403;&#28982;&#24744;&#33258;&#24049;&#20063;&#26377;&#35774;&#24819;&#65292;&#21487;&#26159;&#24688;&#24403;&#19982;&#21542;&#65292;&#19981;&#23452;&#20027;&#35266;&#27494;&#26029;&#12290;&#24212;&#22810;&#35266;&#23519;&#24635;&#32467;&#65292;&#24182;&#35831;&#25945;&#24072;&#21451;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#31572;&#24320;&#39030;&#21518;&#20043;&#20462;&#25345;</p>
<p></p>
<p>&#12288;&#12288;5&#26376;22&#26085;&#20449;&#25910;&#21040;&#12290;&#30446;&#21069;&#32487;&#20462;&#37329;&#21018;&#33832;&#22517;&#27861;&#29978;&#22909;&#65292;&#29702;&#30001;&#22914;&#19979;&#65306;&#65288;&#19968;&#65289;&#27492;&#27861;&#34429;&#21517;&#20026;&#24527;&#32618;&#27861;&#65292;&#23454;&#20026;&#26080;&#19978;&#23494;&#23447;&#26080;&#19978;&#22823;&#22247;&#29754;&#20043;&#31532;&#19968;&#37096;&#20998;&#12290;&#65288;&#20108;&#65289;&#24527;&#32618;&#20134;&#26497;&#31471;&#38656;&#35201;&#65292;&#20026;&#33258;&#20026;&#20182;&#26222;&#20316;&#24527;&#24724;&#65292;&#20110;&#21163;&#28779;&#27442;&#29123;&#20043;&#38469;&#65292;&#26377;&#27492;&#29976;&#38706;&#65292;&#21033;&#20048;&#26080;&#31351;&#12290;&#65288;&#19977;&#65289;&#27492;&#27861;&#24050;&#29087;&#65292;&#21487;&#32493;&#20462;&#65292;&#22810;&#24565;&#30334;&#23383;&#26126;&#12290;&#21478;&#26681;&#25454;&#24744;&#20043;&#20581;&#24247;&#19982;&#24895;&#21147;&#65292;&#30446;&#21069;&#24212;&#36895;&#24565;&#28385;&#38271;&#23551;&#20315;&#21650;&#21313;&#19975;&#36941;&#65288;&#33267;&#23569;&#25968;&#65289;&#12290;&#24403;&#26102;&#33714;&#33457;&#31934;&#33293;&#29579;&#19978;&#24072;&#23545;&#27599;&#19968;&#24320;&#39030;&#32773;&#22343;&#22914;&#26159;&#35201;&#27714;&#12290;&#27492;&#21313;&#19975;&#36941;&#26080;&#35770;&#24231;&#19978;&#24231;&#19979;&#25152;&#24565;&#30342;&#31639;&#25968;&#65292;&#24231;&#19978;&#21017;&#20110;&#24565;&#23436;&#26412;&#23562;&#21650;&#21518;&#25509;&#24565;&#38271;&#23551;&#20315;&#21650;&#12290;&#38271;&#23551;&#20315;&#21363;&#26080;&#37327;&#23551;&#20315;&#65292;&#21363;&#38463;&#24357;&#38464;&#20315;&#12290;&#25345;&#21650;&#19981;&#20294;&#38271;&#29983;&#65292;&#19988;&#26377;&#20020;&#32456;&#24448;&#29983;&#19982;&#29616;&#19990;&#25104;&#23601;&#20043;&#22823;&#30410;&#12290;&#30446;&#21069;&#23601;&#36825;&#26679;&#20462;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#21149;&#28145;&#20449;</p>
<p></p>
<p>&#12288;&#12288;&#20845;&#23383;&#22823;&#26126;&#27835;&#30149;&#20043;&#27861;&#65292;&#30446;&#21069;&#19981;&#24517;&#20462;&#65292;&#23558;&#26469;&#20134;&#19981;&#24517;&#20462;&#12290;&#20294;&#23545;&#27492;&#27861;&#24212;&#29645;&#37325;&#65292;&#30041;&#24453;&#26377;&#32536;&#20154;&#12290;&#33021;&#30693;&#20043;&#27861;&#19981;&#22952;&#22810;&#65292;&#25152;&#20462;&#20043;&#27861;&#24517;&#39035;&#19987;&#12290;&#30446;&#21069;&#20462;&#34892;&#20154;&#24537;&#24537;&#20081;&#20081;&#65292;&#21171;&#32780;&#26080;&#25104;&#65292;&#37117;&#26159;&#32570;&#23569;&#20449;&#24515;&#65292;&#23545;&#33258;&#24049;&#29616;&#20462;&#20043;&#27861;&#20449;&#19981;&#21450;&#12290;&#20110;&#26159;&#19996;&#27714;&#35199;&#38382;&#65292;&#26080;&#26377;&#20102;&#26399;&#12290;&#36825;&#26679;&#19979;&#21435;&#65292;&#35831;&#24453;&#39540;&#24180;&#12290;&#20854;&#23454;&#65292;&#19968;&#21477;&#20315;&#21495;&#12289;&#19968;&#21477;&#21650;&#12289;&#19968;&#20010;&#31181;&#23383;&#12289;&#19968;&#20010;&#25163;&#21360;&#65292;&#33707;&#19981;&#30342;&#26159;&#22278;&#22278;&#26524;&#28023;&#12290;&#20449;&#24471;&#21450;&#65292;&#24403;&#19979;&#20415;&#29992;&#65307;&#20449;&#19981;&#21450;&#65292;&#24466;&#28982;&#24537;&#20081;&#65292;&#21040;&#22836;&#26469;&#20173;&#26159;&#20837;&#29275;&#32974;&#39532;&#33145;&#12290;&#25152;&#36149;&#26159;&#20449;&#24515;&#22362;&#22266;&#65292;&#30693;&#35265;&#22278;&#34701;&#12290;&#19968;&#20999;&#27861;&#21547;&#27835;&#30149;&#27861;&#65292;&#27835;&#30149;&#27861;&#21547;&#19968;&#20999;&#27861;&#12290;&#20449;&#24471;&#21450;&#65292;&#19987;&#20462;&#21487;&#65292;&#20860;&#20462;&#20134;&#21487;&#65292;&#36718;&#20462;&#20134;&#21487;&#12290;&#20449;&#19981;&#21450;&#65292;&#19968;&#20999;&#37117;&#25104;&#25103;&#35770;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#35770;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#65292;&#24182;&#20877;&#35848;&#21457;&#24895;</p>
<p></p>
<p>&#12288;&#12288;&#26469;&#20449;&#25910;&#21040;&#12290;&#20869;&#23481;&#20016;&#23500;&#65292;&#24605;&#24819;&#30495;&#23454;&#65292;&#39047;&#33021;&#21453;&#26144;&#21220;&#20462;&#21518;&#20043;&#24515;&#22659;&#12290;&#27427;&#24713;&#31487;&#22836;&#26085;&#36827;&#65292;&#29978;&#20197;&#20026;&#24944;&#12290;&#29616;&#20173;&#20107;&#20887;&#65292;&#20035;&#25321;&#35201;&#20808;&#35206;&#22914;&#19979;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#26469;&#20449;&#35859;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#65292;&#8216;&#20381;&#27861;&#20063;&#20381;&#20154;&#8217;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19968;&#21477;&#20035;&#21476;&#20154;&#22235;&#20381;&#20043;&#19968;&#65292;&#22235;&#20381;&#32773;&#65306;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#65292;&#20381;&#20041;&#19981;&#20381;&#35821;&#65292;&#20381;&#26234;&#19981;&#20381;&#35782;&#65292;&#20381;&#20102;&#20041;&#19981;&#20381;&#19981;&#20102;&#20041;&#12290;&#8217;&#27492;&#22235;&#20381;&#23454;&#20026;&#19975;&#21476;&#39072;&#25169;&#19981;&#30772;&#20043;&#33267;&#35328;&#20063;&#12290;&#25152;&#35859;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#20043;&#23454;&#26088;&#65292;&#27491;&#22914;&#12298;&#33769;&#33832;&#25106;&#12299;&#20113;&#65306;&#8216;&#20854;&#27861;&#24072;&#32773;&#65292;&#25110;&#23567;&#22995;&#24180;&#23569;&#65292;&#21329;&#38376;&#36139;&#31351;&#32780;&#23454;&#26377;&#24503;&#65292;&#26159;&#25925;&#19981;&#24471;&#35266;&#27861;&#24072;&#31181;&#22995;&#12290;&#8217;&#24847;&#20113;&#65292;&#24403;&#35266;&#27861;&#24072;&#20043;&#35265;&#27491;&#19982;&#19981;&#27491;&#65292;&#33707;&#35266;&#20854;&#31181;&#26063;&#20043;&#36149;&#19982;&#36145;&#12290;&#27492;&#21363;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#20043;&#27491;&#20041;&#65292;&#20134;&#21363;&#27714;&#21892;&#30693;&#35782;&#20043;&#27491;&#30524;&#12290;&#24403;&#37325;&#27491;&#30693;&#27491;&#35265;&#20043;&#23454;&#24503;&#65292;&#32780;&#19981;&#30475;&#20854;&#20154;&#20043;&#21517;&#26395;&#19982;&#22320;&#20301;&#20063;&#12290;&#36817;&#19990;&#20381;&#20154;&#20043;&#30149;&#26356;&#28145;&#65292;&#21482;&#24917;&#21517;&#22836;&#19982;&#29260;&#21495;&#65292;&#21807;&#37325;&#34920;&#38754;&#65292;&#25925;&#23398;&#27861;&#32773;&#22914;&#29275;&#27611;&#65292;&#32780;&#24471;&#36947;&#32773;&#22914;&#40607;&#35282;&#20063;&#12290;&#12298;&#22278;&#35273;&#32463;&#12299;&#20113;&#65306;&#8216;&#26411;&#19990;&#20247;&#29983;&#65292;&#23558;&#21457;&#22823;&#24515;&#65292;&#27714;&#21892;&#30693;&#35782;&#65292;&#27442;&#20462;&#34892;&#32773;&#12290;&#24403;&#27714;&#19968;&#20999;&#27491;&#30693;&#35265;&#20154;&#65292;&#24515;&#19981;&#20303;&#30456;&#65292;&#19981;&#33879;&#22768;&#38395;&#32536;&#35273;&#22659;&#30028;&#12290;&#34429;&#29616;&#23576;&#21171;&#65292;&#24515;&#24658;&#28165;&#20928;&#65292;&#31034;&#26377;&#35832;&#36807;&#65292;&#36190;&#21497;&#26805;&#34892;&#12290;&#19981;&#20196;&#20247;&#29983;&#65292;&#20837;&#19981;&#24459;&#20202;&#12290;&#27714;&#22914;&#26159;&#20154;&#65292;&#21363;&#24471;&#25104;&#23601;&#38463;&#32808;&#22810;&#32599;&#19977;&#34256;&#19977;&#33769;&#25552;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#35265;&#22914;&#26159;&#20154;&#65292;&#24212;&#24403;&#20379;&#20859;&#65292;&#19981;&#24796;&#36523;&#21629;&#12290;&#8217;&#32463;&#24847;&#29978;&#26126;&#12290;&#19990;&#38388;&#33021;&#36935;&#20043;&#21892;&#30693;&#35782;&#24403;&#28982;&#26159;&#20154;&#65292;&#20294;&#24212;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#65311;&#32463;&#20113;&#8216;&#27491;&#30693;&#35265;&#20154;&#8217;&#12290;&#8216;&#27491;&#30693;&#35265;&#8217;&#21363;&#26159;&#27861;&#20063;&#12290;&#25925;&#20113;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#12290;&#24212;&#22240;&#27861;&#32780;&#20381;&#65292;&#19981;&#26159;&#22240;&#20154;&#32780;&#20381;&#12290;&#27492;&#27573;&#32463;&#25991;&#26497;&#37325;&#35201;&#65292;&#30460;&#32456;&#36523;&#20449;&#21463;&#22857;&#34892;&#12290;&#27492;&#32463;&#21517;&#20026;&#12298;&#22823;&#26041;&#24191;&#22278;&#35273;&#20462;&#22810;&#32599;&#20102;&#20041;&#32463;&#12299;&#12290;&#32463;&#39064;&#30452;&#25130;&#21517;&#20026;&#20102;&#20041;&#32463;&#65292;&#21487;&#35265;&#27492;&#23454;&#20026;&#20102;&#20041;&#20013;&#20043;&#20102;&#20041;&#20063;&#12290;&#27492;&#32463;&#20134;&#27491;&#22235;&#20381;&#20013;&#25152;&#25351;&#24212;&#20381;&#20043;&#20102;&#20041;&#25945;&#20063;&#12290;&#32463;&#24847;&#29978;&#28145;&#65292;&#20999;&#30460;&#28145;&#20837;&#21442;&#31350;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20174;&#20197;&#19978;&#25152;&#24341;&#32463;&#25106;&#65292;&#20272;&#35745;&#21531;&#20043;&#24847;&#35265;&#21487;&#20197;&#28040;&#38500;&#12290;&#21482;&#35201;&#27491;&#30830;&#29702;&#35299;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#20043;&#35805;&#65292;&#20415;&#21487;&#20813;&#21531;&#25152;&#35859;&#20043;&#27969;&#24330;&#12290;&#27530;&#19981;&#24517;&#21478;&#25552;&#8216;&#20381;&#27861;&#20063;&#20381;&#20154;&#8217;&#65292;&#21478;&#25552;&#19968;&#21477;&#65292;&#21453;&#26131;&#28151;&#28102;&#12290;&#25105;&#30475;&#20294;&#35828;&#8216;&#20381;&#27490;&#21892;&#30693;&#35782;&#65292;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#36739;&#22949;&#12290;&#12298;&#21326;&#20005;&#32463;&#12299;&#20013;&#25991;&#27530;&#21578;&#21892;&#36130;&#20113;&#65306;&#8216;&#20146;&#36817;&#20379;&#20859;&#35832;&#21892;&#30693;&#35782;&#65292;&#26159;&#20855;&#19968;&#20999;&#26234;&#26368;&#21021;&#22240;&#32536;&#12290;&#8217;&#12298;&#22823;&#20056;&#22235;&#27861;&#32463;&#12299;&#20113;&#65306;&#8216;&#35832;&#27604;&#19992;&#23613;&#23551;&#20035;&#33267;&#36898;&#36935;&#20007;&#21629;&#22240;&#32536;&#65292;&#24517;&#23450;&#19981;&#24471;&#33293;&#21892;&#30693;&#35782;&#12290;&#8217;&#12298;&#22278;&#35273;&#12299;&#21448;&#20113;&#65306;&#8216;&#24515;&#24403;&#29983;&#24076;&#26377;&#65292;&#36824;&#22914;&#20315;&#20986;&#19990;&#12290;&#8217;&#27492;&#30342;&#26126;&#65292;&#24212;&#20381;&#21892;&#30693;&#35782;&#65292;&#24182;&#23562;&#20043;&#22914;&#20315;&#20063;&#12290;&#20294;&#22914;&#20309;&#36776;&#21035;&#21892;&#30693;&#35782;&#19982;&#24694;&#30693;&#35782;&#65292;&#21017;&#24212;&#8216;&#20381;&#27861;&#19981;&#20381;&#20154;&#8217;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#20851;&#20110;&#21457;&#24895;&#38382;&#39064;&#65292;&#20989;&#20013;&#26377;&#8216;&#36873;&#25321;&#25152;&#38598;&#20013;&#30340;&#30446;&#26631;&#20013;&#65292;&#23601;&#26377;&#23545;&#33258;&#36523;&#30340;&#21462;&#33293;&#26631;&#20934;&#65292;&#35201;&#20934;&#22791;&#29306;&#29298;&#20160;&#20040;&#20197;&#38598;&#20013;&#21147;&#37327;&#24471;&#21040;&#20160;&#20040;&#12290;&#8217;&#25968;&#35821;&#29978;&#22909;&#12290;&#34920;&#31034;&#30830;&#22312;&#35748;&#30495;&#32771;&#34385;&#21457;&#24895;&#38382;&#39064;&#65292;&#24212;&#29645;&#37325;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#20063;&#19981;&#23452;&#25805;&#20043;&#36807;&#24613;&#12290;&#22823;&#32463;&#20013;&#27861;&#34255;&#27604;&#19992;&#20197;&#20116;&#21163;&#26102;&#38388;&#26041;&#25165;&#32467;&#25104;&#22235;&#21313;&#20843;&#24895;&#12290;&#24403;&#21069;&#65292;&#21531;&#20043;&#27714;&#32034;&#65292;&#19981;&#22806;&#8216;&#40664;&#23519;&#26426;&#32536;&#8217;&#19982;&#8216;&#21019;&#36896;&#26465;&#20214;&#8217;&#20004;&#36884;&#12290;&#22240;&#39035;&#21033;&#20182;&#65292;&#8216;&#20182;&#8217;&#21363;&#23458;&#35266;&#26041;&#38754;&#12290;&#19968;&#20999;&#27861;&#20174;&#22240;&#32536;&#29983;&#65292;&#24403;&#28982;&#35201;&#30475;&#26426;&#32536;&#12290;&#33267;&#20110;&#8216;&#33258;&#35273;&#8217;&#65292;&#34429;&#26159;&#20027;&#35266;&#26041;&#38754;&#65292;&#20294;&#20063;&#19981;&#33021;&#33073;&#31163;&#22240;&#32536;&#65292;&#33258;&#36523;&#20043;&#27714;&#27861;&#20462;&#27861;&#65292;&#20063;&#37117;&#35201;&#30475;&#26426;&#32536;&#12290;&#25925;&#39318;&#39035;&#23545;&#20110;&#26426;&#32536;&#26377;&#20999;&#23454;&#19982;&#28145;&#21051;&#20043;&#20102;&#35299;&#12290;&#20294;&#21448;&#19981;&#21487;&#23616;&#38480;&#20110;&#29616;&#26377;&#22240;&#32536;&#20043;&#20013;&#65292;&#32780;&#39035;&#21457;&#25381;&#20027;&#35266;&#33021;&#21160;&#24615;&#65292;&#20197;&#21019;&#36896;&#26465;&#20214;&#12290;&#24403;&#21069;&#39318;&#24212;&#21019;&#36896;&#30340;&#26159;&#8216;&#30524;&#8217;&#12290;&#12298;&#35266;&#19990;&#38899;&#22823;&#24754;&#24515;&#38464;&#32599;&#23612;&#32463;&#12299;&#20013;&#65292;&#35266;&#19990;&#38899;&#33769;&#33832;&#20113;&#65306;&#8216;&#27442;&#35829;&#25345;&#65288;&#22823;&#24754;&#21650;&#65289;&#32773;&#65292;&#20110;&#35832;&#20247;&#29983;&#36215;&#24904;&#24754;&#24515;&#65292;&#20808;&#24403;&#20174;&#25105;&#21457;&#22914;&#26159;&#24895;&#8230;&#8230;&#21335;&#26080;&#22823;&#24754;&#35266;&#19990;&#38899;&#65292;&#24895;&#25105;&#26089;&#24471;&#26234;&#24935;&#30524;&#8230;&#8230;&#8217;&#27491;&#22914;&#20989;&#20013;&#25152;&#20113;&#65306;&#8216;&#24590;&#20040;&#21435;&#36776;&#21035;&#20154;&#65292;&#24590;&#20040;&#30693;&#36947;&#36825;&#26159;&#20102;&#20041;&#25945;&#12290;&#8217;&#36825;&#37117;&#39318;&#39035;&#20855;&#30524;&#12290;&#25152;&#20197;&#20320;&#24403;&#21069;&#39318;&#39035;&#21019;&#36896;&#30340;&#20415;&#26159;&#8216;&#30524;&#8217;&#12290;&#36825;&#20063;&#21363;&#26159;&#20320;&#24403;&#21069;&#39318;&#20808;&#24212;&#21457;&#30340;&#24895;&#12290;&#36825;&#27491;&#26159;&#35266;&#38899;&#22823;&#22763;&#30340;&#25945;&#23548;&#12290;&#35201;&#25345;&#21650;&#20808;&#39035;&#21457;&#36825;&#26679;&#30340;&#24895;&#12290;&#20320;&#35828;&#25353;&#33879;&#32463;&#26412;&#25226;&#24895;&#25991;&#24565;&#19968;&#36941;&#65292;&#36825;&#21482;&#21483;&#8216;&#35829;&#24895;&#8217;&#65292;&#19981;&#31561;&#20110;&#8216;&#21457;&#24895;&#8217;&#12290;&#30495;&#23454;&#21457;&#24895;&#65292;&#24517;&#28982;&#26377;&#34892;&#21160;&#36319;&#19978;&#26469;&#12290;&#37027;&#23601;&#26159;&#27490;&#24694;&#34892;&#21892;&#65292;&#24527;&#24724;&#31048;&#24895;&#65292;&#35829;&#21650;&#20462;&#27861;&#65292;&#35835;&#35829;&#22823;&#20056;&#12290;&#31048;&#35831;&#19978;&#24072;&#19977;&#23453;&#21152;&#34987;&#65292;&#26089;&#24320;&#27491;&#30524;&#12290;&#20320;&#24050;&#26377;&#21021;&#27493;&#30524;&#21147;&#65292;&#32463;&#36807;&#19968;&#20123;&#32771;&#39564;&#12290;&#20294;&#36824;&#26377;&#26356;&#22823;&#32771;&#39564;&#22312;&#21518;&#38754;&#12290;&#24517;&#39035;&#36890;&#36807;&#36825;&#20123;&#32771;&#39564;&#65292;&#25165;&#26377;&#21487;&#33021;&#8216;&#24471;&#26234;&#24935;&#30524;&#8217;&#12290;&#36890;&#36807;&#32771;&#39564;&#65292;&#19981;&#31561;&#20110;&#20855;&#30524;&#65292;&#21482;&#26159;&#36807;&#31243;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#20108;&#65289;&#31572;J&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#30053;&#35848;&#24935;&#19994;&#25991;&#20154;&#23398;&#20315;&#36890;&#30149;&#65292;&#65288;&#20108;&#65289;&#21149;&#32769;&#23454;&#20462;&#25345;&#65292;&#35835;&#35829;&#22823;&#20056;</p>
<p></p>
<p>&#12288;&#12288;&#23398;&#38271;&#28145;&#20855;&#24935;&#26681;&#65292;&#25165;&#21326;&#29978;&#33538;&#12290;&#20808;&#24072;&#22799;&#32769;&#35859;&#24744;&#26681;&#22120;&#36807;&#20110;Z&#26576;&#26576;&#65292;&#30830;&#26159;&#22914;&#23454;&#20043;&#35328;&#12290;Z&#20844;&#30830;&#29978;&#32874;&#26126;&#65292;&#21442;&#31109;&#20134;&#29978;&#28145;&#20837;&#65292;&#25152;&#24796;&#32773;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#12290;&#24643;&#25165;&#20658;&#29289;&#65292;&#33258;&#35748;&#20026;&#24517;&#21487;&#24320;&#24735;&#65292;&#19981;&#26009;&#32456;&#36523;&#26410;&#33021;&#25171;&#30772;&#28422;&#26742;&#12290;&#20854;&#30151;&#32467;&#25152;&#22312;&#65292;&#27491;&#26159;&#12298;&#39318;&#26974;&#20005;&#32463;&#12299;&#19990;&#23562;&#21621;&#26021;&#38463;&#38590;&#32773;&#12290;&#38463;&#38590;&#22810;&#38395;&#31532;&#19968;&#65292;&#20294;&#19981;&#33021;&#20813;&#25705;&#30331;&#20285;&#20043;&#38590;&#12290;&#20315;&#25945;&#23548;&#26352;&#65306;&#8216;&#35832;&#20462;&#34892;&#20154;&#65292;&#19981;&#33021;&#24471;&#25104;&#26080;&#19978;&#33769;&#25552;&#65292;&#20035;&#33267;&#21035;&#25104;&#22768;&#38395;&#32536;&#35273;&#65292;&#21450;&#25104;&#22806;&#36947;&#12289;&#35832;&#22825;&#39764;&#29579;&#21450;&#39764;&#30519;&#23646;&#65292;&#30342;&#30001;&#19981;&#30693;&#20108;&#31181;&#26681;&#26412;&#12290;&#38169;&#20081;&#20462;&#20064;&#65292;&#29369;&#22914;&#29038;&#27801;&#65292;&#27442;&#25104;&#22025;&#39316;&#65292;&#32437;&#32463;&#23576;&#21163;&#65292;&#32456;&#19981;&#33021;&#24471;&#12290;&#20113;&#20309;&#20108;&#31181;&#65311;&#38463;&#38590;&#65281;&#19968;&#32773;&#26080;&#22987;&#29983;&#27515;&#26681;&#26412;&#65292;&#21017;&#27741;&#20170;&#32773;&#19982;&#35832;&#20247;&#29983;&#29992;&#25856;&#32536;&#24515;&#20026;&#33258;&#24615;&#32773;&#12290;&#20108;&#32773;&#26080;&#22987;&#33769;&#25552;&#28037;&#27075;&#20803;&#28165;&#20928;&#20307;&#65292;&#21017;&#27741;&#20170;&#32773;&#35782;&#31934;&#20803;&#26126;&#65292;&#33021;&#29983;&#35832;&#32536;&#65292;&#32536;&#25152;&#36951;&#32773;&#12290;&#30001;&#35832;&#20247;&#29983;&#36951;&#27492;&#26412;&#26126;&#65292;&#34429;&#32456;&#26085;&#34892;&#65292;&#32780;&#19981;&#33258;&#35273;&#65292;&#26505;&#20837;&#35832;&#36259;&#12290;&#8217;&#38463;&#38590;&#38395;&#27492;&#24182;&#26410;&#20102;&#24735;&#65292;&#20173;&#20197;&#29616;&#21069;&#33021;&#25512;&#23547;&#32773;&#20026;&#24515;&#12290;&#19990;&#23562;&#26021;&#26352;&#65306;&#8216;&#21636;&#65292;&#38463;&#38590;&#65292;&#27492;&#38750;&#27741;&#24515;&#65281;&#8217;&#8216;&#27492;&#26159;&#21069;&#23576;&#34394;&#22916;&#30456;&#24819;&#65292;&#24785;&#27741;&#30495;&#24615;&#12290;&#30001;&#27741;&#26080;&#22987;&#33267;&#20110;&#20170;&#19990;&#65292;&#35748;&#36156;&#20026;&#23376;&#65292;&#22833;&#27741;&#20803;&#24120;&#65292;&#25925;&#21463;&#36718;&#36716;&#12290;&#8217;&#21487;&#35265;&#20174;&#21476;&#33267;&#20170;&#65292;&#20174;&#38463;&#38590;&#21040;Z&#20844;&#20197;&#21450;&#20197;&#24444;&#20108;&#20154;&#20026;&#20195;&#34920;&#32773;&#65292;&#26080;&#37327;&#26080;&#25968;&#20043;&#20462;&#34892;&#20154;&#65292;&#37117;&#26159;&#36890;&#24739;&#27492;&#30149;&#12290;&#35748;&#36156;&#20316;&#23376;&#65292;&#29038;&#27801;&#20316;&#39277;&#12290;&#19981;&#30693;&#24403;&#21069;&#33021;&#20316;&#20915;&#26029;&#21450;&#31181;&#31181;&#24605;&#32500;&#35745;&#36739;&#32773;&#65292;&#21482;&#26159;&#31532;&#20845;&#35782;&#12290;&#20843;&#35782;&#20013;&#21069;&#20116;&#35782;&#21450;&#31532;&#20843;&#35782;&#22343;&#26080;&#36807;&#21646;&#65292;&#21482;&#27492;&#31532;&#20845;&#31532;&#19971;&#20004;&#35782;&#20351;&#20154;&#32972;&#35273;&#21512;&#23576;&#65292;&#26505;&#21463;&#36718;&#22238;&#12290;&#31532;&#20845;&#35782;&#26159;&#20998;&#21035;&#65292;&#31532;&#19971;&#35782;&#21017;&#25191;&#25105;&#12290;&#30001;&#20110;&#25191;&#25105;&#19982;&#20998;&#21035;&#65292;&#25925;&#20840;&#30495;&#25104;&#22916;&#65292;&#20840;&#30424;&#37117;&#38169;&#12290;&#32780;&#32874;&#26126;&#20154;&#21017;&#21463;&#30149;&#26356;&#28145;&#12290;&#32874;&#26126;&#20154;&#33258;&#24643;&#27604;&#21035;&#20154;&#26356;&#33021;&#20998;&#21035;&#65292;&#26356;&#21892;&#35745;&#36739;&#65292;&#27530;&#19981;&#30693;&#20854;&#33258;&#20316;&#32544;&#32538;&#65292;&#30334;&#20493;&#20110;&#24120;&#20154;&#20063;&#12290;&#20363;&#22914;&#21517;&#23398;&#32773;&#26576;&#26576;&#33258;&#20316;&#32874;&#26126;&#65292;&#35884;&#25351;&#12298;&#22823;&#20056;&#36215;&#20449;&#35770;&#12299;&#20026;&#20266;&#20070;&#65292;&#32780;&#20854;&#25991;&#20013;&#20043;&#35770;&#28857;&#21450;&#35770;&#25454;&#22343;&#26497;&#21487;&#31505;&#12290;&#21448;&#22914;&#23562;&#20989;&#20013;&#25152;&#25552;&#21040;&#20043;Z&#26576;&#21517;&#20154;&#65292;&#31455;&#23558;&#12298;&#24515;&#32463;&#12299;&#20013;&#20043;&#23494;&#21650;&#35793;&#20026;&#21326;&#25991;&#65292;&#30495;&#26159;&#33618;&#21776;&#30422;&#19990;&#12290;&#35797;&#38382;&#36825;&#22235;&#21477;&#20026;&#20309;&#29572;&#22872;&#22823;&#24072;&#19981;&#35793;&#65292;&#38590;&#36947;&#22823;&#24072;&#19981;&#25026;&#36825;&#22235;&#21477;&#26805;&#25991;&#65311;&#20294;&#22823;&#24072;&#19981;&#35793;&#12290;&#30422;&#19981;&#35793;&#25165;&#30495;&#35793;&#20063;&#12290;&#21650;&#20013;&#27599;&#19968;&#23383;&#22343;&#26377;&#26080;&#37327;&#20041;&#65292;&#35831;&#38382;&#22914;&#20309;&#35793;&#65311;&#21193;&#24378;&#35793;&#20986;&#38750;&#20294;&#25346;&#19968;&#28431;&#19975;&#65292;&#23454;&#21017;&#25346;&#19968;&#32780;&#28431;&#26080;&#37327;&#30691;&#12290;&#26356;&#26377;&#36827;&#32773;&#65292;&#23494;&#21650;&#20043;&#22937;&#22788;&#65292;&#27491;&#22312;&#20110;&#20854;&#26080;&#29702;&#36335;&#65292;&#31163;&#35328;&#24605;&#12290;&#12298;&#24515;&#32463;&#12299;&#20043;&#22937;&#20134;&#27491;&#22312;&#20110;&#21069;&#37096;&#26377;&#29702;&#36335;&#65292;&#21487;&#24605;&#35758;&#65292;&#26411;&#21518;&#30452;&#26159;&#22235;&#21477;&#21650;&#65292;&#27627;&#26080;&#29702;&#36335;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#20174;&#26174;&#32780;&#23494;&#65292;&#21363;&#24605;&#35758;&#32780;&#20837;&#19981;&#21487;&#24605;&#35758;&#12290;&#25925;&#27492;&#32463;&#31216;&#20026;&#33324;&#33509;&#20043;&#24515;&#12290;&#65288;&#20070;&#33267;&#27492;&#65292;&#36866;&#25910;&#21040;&#38889;&#28165;&#20928;&#23621;&#22763;&#25152;&#33879;&#20043;&#12298;&#24515;&#32463;&#39042;&#37322;&#12299;&#20134;&#26352;&#8216;&#27492;&#21650;&#32463;&#24847;&#20041;&#65292;&#24378;&#35299;&#38750;&#25152;&#24212;&#12290;&#8217;&#21487;&#35265;&#35793;&#21650;&#30495;&#26159;&#30011;&#34503;&#28155;&#36275;&#12290;&#65289;&#20294;&#22823;&#20989;&#20013;&#33618;&#35884;&#32477;&#20262;&#32773;&#65292;&#21017;&#33707;&#36807;&#20110;&#26576;&#22806;&#22269;&#23398;&#32773;&#35748;&#20026;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#26159;&#20266;&#32463;&#20043;&#35828;&#12290;&#38590;&#36947;&#27492;&#22806;&#22269;&#23398;&#32773;&#65292;&#31455;&#33021;&#36229;&#36807;&#32599;&#20160;&#22823;&#24072;&#19982;&#29572;&#22872;&#22823;&#24072;&#65311;&#27492;&#20004;&#20301;&#36229;&#32477;&#21476;&#20170;&#20043;&#22823;&#35793;&#24072;&#65292;&#22343;&#20146;&#35793;&#27492;&#32463;&#65292;&#27491;&#26174;&#20234;&#31561;&#37325;&#35270;&#27492;&#32463;&#12290;&#21448;&#20928;&#22303;&#27861;&#38376;&#20035;&#21315;&#32463;&#19975;&#35770;&#25152;&#20849;&#25351;&#65292;&#38590;&#36947;&#21315;&#32463;&#19975;&#35770;&#37117;&#26159;&#20266;&#65281;&#30495;&#26159;&#19981;&#20540;&#35782;&#32773;&#19968;&#31505;&#12290;&#30422;&#24935;&#19994;&#25991;&#20154;&#23398;&#20064;&#20315;&#20056;&#65292;&#24635;&#26159;&#26131;&#29983;&#30693;&#35299;&#12290;&#23447;&#38376;&#24120;&#26352;&#65306;&#8216;&#30693;&#35299;&#38376;&#24320;&#65292;&#21017;&#24735;&#38376;&#22622;&#65292;&#8217;&#21448;&#12298;&#22278;&#35273;&#32463;&#12299;&#26352;&#65306;&#8216;&#20197;&#29983;&#28781;&#24515;&#65292;&#32780;&#36776;&#22278;&#35273;&#65292;&#24444;&#22278;&#35273;&#24615;&#65292;&#21363;&#38543;&#27969;&#36716;&#12290;&#8217;&#30422;&#20247;&#29983;&#24847;&#35782;&#20998;&#21035;&#65292;&#30342;&#29983;&#28781;&#24515;&#12290;&#20197;&#27492;&#22916;&#24515;&#65292;&#27442;&#35299;&#22278;&#35273;&#65292;&#21017;&#22278;&#35273;&#22937;&#24615;&#65292;&#20134;&#38543;&#20247;&#29983;&#24515;&#32780;&#27969;&#36716;&#20026;&#26377;&#29983;&#26377;&#28781;&#20043;&#22916;&#30456;&#12290;&#25925;&#21149;&#23398;&#38271;&#21457;&#19968;&#29467;&#30465;&#65292;&#28145;&#35748;&#29983;&#24179;&#25152;&#33258;&#36127;&#19968;&#20999;&#32874;&#26126;&#36807;&#20154;&#20043;&#22788;&#65292;&#21363;&#21435;&#36947;&#24840;&#36828;&#20043;&#22788;&#12290;&#20174;&#27492;&#29976;&#20316;&#38045;&#27721;&#65292;&#32769;&#23454;&#20462;&#34892;&#65292;&#26041;&#33021;&#36339;&#20986;&#20197;&#19978;&#35832;&#20154;&#20043;&#24034;&#33276;&#12290;&#33267;&#20110;&#23454;&#20462;&#65292;&#30460;&#33021;&#23494;&#20928;&#21452;&#20462;&#12290;&#8216;&#23494;&#8217;&#21017;&#24120;&#20462;&#36129;&#24072;&#20146;&#20256;&#20043;&#24230;&#27597;&#65288;&#25110;&#20133;&#27597;&#65289;&#65292;&#65288;&#24230;&#27597;&#20284;&#26356;&#30456;&#23452;&#65292;&#35834;&#31062;&#24189;&#22234;&#20117;&#19979;&#65292;&#22240;&#25345;&#32511;&#24230;&#27597;&#65292;&#23649;&#27425;&#20013;&#27602;&#30342;&#19981;&#27515;&#12290;&#65289;&#8216;&#20928;&#8217;&#21017;&#24120;&#25345;&#38463;&#24357;&#38464;&#20315;&#22307;&#21495;&#12290;&#24517;&#39035;&#8216;&#26159;&#24515;&#20316;&#20315;&#8217;&#65292;&#26041;&#33021;&#35777;&#26412;&#26469;&#26159;&#20315;&#20043;&#33258;&#24515;&#20063;&#12290;&#25925;&#27492;&#20026;&#39318;&#35201;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20854;&#27425;&#21017;&#26159;&#8216;&#35835;&#35829;&#22823;&#20056;&#8217;&#12290;&#33487;&#24030;&#26377;&#19968;&#32769;&#23621;&#22763;&#65292;&#33258;&#35859;&#24050;&#24320;&#24735;&#65292;&#23454;&#21017;&#23578;&#26410;&#12290;&#22799;&#24072;&#26366;&#38382;&#20234;&#65292;&#24179;&#26085;&#22914;&#20309;&#20462;&#25345;&#65292;&#20234;&#26352;&#65306;&#8216;&#25105;&#21482;&#26159;&#27985;&#27985;&#27788;&#27788;&#12290;&#8217;&#22799;&#24072;&#26352;&#65306;&#8216;&#20320;&#36824;&#26377;&#20160;&#20040;&#27985;&#65292;&#20320;&#26089;&#24050;&#26159;&#26085;&#20991;&#19968;&#31373;&#32780;&#27985;&#27788;&#27515;&#12290;&#8217;&#22799;&#32769;&#20043;&#24403;&#22836;&#19968;&#26834;&#65292;&#25171;&#24471;&#27491;&#22909;&#12290;&#24796;&#20234;&#19981;&#35782;&#65292;&#24403;&#38754;&#38169;&#36807;&#12290;&#20107;&#21518;&#24351;&#26366;&#35831;&#38382;&#22799;&#24072;&#65306;&#8216;&#20284;&#27492;&#27985;&#27788;&#24050;&#27515;&#32773;&#65292;&#24403;&#22914;&#20309;&#21150;&#65311;&#8217;&#22799;&#24072;&#26352;&#65306;&#8216;&#32487;&#32493;&#20991;&#65292;&#30452;&#21040;&#36890;&#36523;&#20991;&#36890;&#20026;&#27490;&#12290;&#8217;&#22937;&#21705;&#65281;&#22937;&#21705;&#65281;&#27492;&#30495;&#36215;&#27515;&#22238;&#29983;&#20043;&#22937;&#33647;&#12290;&#30693;&#35782;&#20221;&#23376;&#19981;&#33021;&#22914;&#24858;&#22827;&#24858;&#22919;&#20043;&#32769;&#23454;&#20462;&#34892;&#65292;&#27491;&#22240;&#27985;&#27788;&#24050;&#27515;&#12290;&#25925;&#21807;&#26377;&#24191;&#35835;&#22823;&#20056;&#65292;&#28145;&#21442;&#23454;&#31350;&#65292;&#20991;&#20043;&#19981;&#24050;&#65292;&#30452;&#21040;&#36890;&#20307;&#36879;&#33073;&#65292;&#26041;&#21040;&#20241;&#27463;&#20043;&#22320;&#12290;&#25964;&#30460;&#32769;&#23398;&#38271;&#19968;&#26041;&#38754;&#32769;&#23454;&#29992;&#21151;&#65292;&#19968;&#26041;&#38754;&#21051;&#33510;&#21442;&#30740;&#65292;&#34892;&#35299;&#30456;&#36164;&#65292;&#19987;&#31934;&#21220;&#20037;&#65292;&#24517;&#23558;&#26611;&#26263;&#33457;&#26126;&#65292;&#21035;&#26377;&#19968;&#30058;&#22825;&#22320;&#12290;&#32769;&#23398;&#38271;&#35802;&#24847;&#29978;&#27575;&#65292;&#19979;&#38382;&#20110;&#25105;&#65292;&#25925;&#19981;&#24471;&#19981;&#25516;&#35802;&#20197;&#25253;&#12290;&#35880;&#20197;&#27492;&#23494;&#20928;&#21452;&#20462;&#65292;&#34892;&#35299;&#30456;&#36164;&#65292;&#20108;&#35821;&#20316;&#20026;&#20379;&#20859;&#12290;&#33267;&#20110;&#23494;&#20928;&#20043;&#20013;&#65292;&#23408;&#23486;&#23408;&#20027;&#65292;&#35831;&#24744;&#33258;&#20915;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#19977;&#65289;&#31572;K&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#31572;&#8216;&#33590;&#30871;&#8217;&#30340;&#31354;&#20551;&#20013;&#19977;&#35266;&#65288;&#20108;&#65289;&#30053;&#35848;&#29289;&#36136;&#25991;&#26126;&#30342;&#8216;&#26377;&#20026;&#27861;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#19978;&#27425;&#20809;&#20020;&#36884;&#20013;&#22791;&#21463;&#36763;&#33510;&#65292;&#36275;&#35777;&#20026;&#27861;&#24515;&#20999;&#65292;&#29978;&#20026;&#38590;&#24471;&#12290;&#25152;&#38382;&#25964;&#31572;&#20110;&#27425;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#38382;&#8216;&#33590;&#30871;&#8217;&#22914;&#20309;&#32467;&#21512;&#12298;&#37329;&#21018;&#32463;&#12299;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#8216;&#33590;&#30871;&#8217;&#65292;&#26159;&#20551;&#26377;&#65292;&#33509;&#26681;&#26412;&#26080;&#27492;&#29289;&#65292;&#20309;&#26377;&#27492;&#24418;&#65311;&#20309;&#26377;&#20854;&#21517;&#65311;&#20170;&#26082;&#22240;&#8216;&#24418;&#8217;&#24471;&#8216;&#21517;&#8217;&#65292;&#30422;&#30001;&#20110;&#20551;&#26377;&#20063;&#12290;&#8216;&#21363;&#38750;&#33590;&#30871;&#8217;&#12290;&#36879;&#36807;&#29616;&#35937;&#30475;&#26412;&#36136;&#65292;&#21017;&#20309;&#23581;&#26377;&#33590;&#30871;&#12290;&#21482;&#26159;&#19968;&#20123;&#30005;&#23376;&#12289;&#36136;&#23376;&#19982;&#20013;&#23376;&#65292;&#20877;&#31350;&#20854;&#23454;&#65292;&#21017;&#21482;&#26159;&#27874;&#21160;&#19982;&#33021;&#37327;&#32780;&#24050;&#65292;&#22914;&#26159;&#21017;&#33590;&#30871;&#25104;&#8216;&#31354;&#8217;&#65292;&#26159;&#21363;&#31354;&#35266;&#12290;&#19968;&#20010;&#33590;&#30871;&#21363;&#20551;&#21363;&#31354;&#65292;&#65288;&#26082;&#26159;&#20551;&#26377;&#65292;&#22797;&#26159;&#31354;&#26080;&#65289;&#31354;&#20551;&#19981;&#20108;&#65292;&#26159;&#21517;&#20013;&#35266;&#65292;&#25925;&#26352;&#8216;&#26159;&#21517;&#33590;&#30871;&#8217;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#29289;&#36136;&#25991;&#26126;&#33021;&#20026;&#20154;&#31867;&#24102;&#26469;&#31119;&#21033;&#65292;&#20294;&#25152;&#33021;&#36896;&#31119;&#30340;&#33539;&#22260;&#65292;&#21482;&#38480;&#20110;&#19968;&#20010;&#23567;&#23567;&#22320;&#29699;&#65292;&#20035;&#27815;&#28023;&#20043;&#19968;&#31903;&#12290;&#33509;&#21482;&#29031;&#39038;&#19968;&#20010;&#23567;&#22320;&#29699;&#65292;&#32780;&#25243;&#24323;&#26080;&#37327;&#26080;&#36793;&#30340;&#19990;&#30028;&#65292;&#27491;&#25152;&#35859;&#24323;&#28023;&#35748;&#28014;&#27812;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33267;&#20110;&#25152;&#35859;&#31119;&#21033;&#65292;&#23454;&#38469;&#30342;&#26159;&#30701;&#26242;&#12289;&#34394;&#22916;&#12290;&#20154;&#38388;&#31119;&#21033;&#20197;&#21450;&#31185;&#23398;&#26412;&#36523;&#65292;&#37117;&#26159;&#26377;&#20026;&#27861;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#26352;&#65306;&#8216;&#19968;&#20999;&#26377;&#20026;&#27861;&#65292;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38706;&#20134;&#22914;&#30005;&#65292;&#24212;&#20316;&#22914;&#26159;&#35266;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#38388;&#31185;&#23398;&#24635;&#36879;&#19981;&#20986;&#19977;&#32500;&#31354;&#38388;&#65292;&#23545;&#20110;&#22810;&#32500;&#31354;&#38388;&#30340;&#30495;&#23454;&#22659;&#30028;&#65292;&#20134;&#26080;&#25152;&#30693;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26411;&#21518;&#65292;&#20315;&#25945;&#24466;&#20013;&#20687;&#24744;&#36825;&#26679;&#22240;&#24180;&#32769;&#22810;&#30149;&#32780;&#36864;&#20241;&#20043;&#31185;&#23398;&#23478;&#24212;&#24403;&#22914;&#20309;&#21602;&#65311;&#37027;&#23601;&#26159;&#65306;&#23398;&#22914;&#26790;&#20043;&#31185;&#23398;&#65292;&#20570;&#22914;&#26790;&#20043;&#30740;&#31350;&#65292;&#24471;&#22914;&#26790;&#20043;&#21457;&#26126;&#65292;&#36896;&#22914;&#26790;&#20043;&#20135;&#21697;&#65292;&#21033;&#22914;&#26790;&#20043;&#20154;&#31867;&#12290;&#36825;&#20123;&#37117;&#19981;&#22952;&#23613;&#21147;&#32780;&#20026;&#65292;&#20294;&#24517;&#39035;&#29282;&#35760;&#8212;&#8212;&#22914;&#20309;&#20986;&#26790;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#22235;&#65289;&#31572;L&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#30053;&#35848;&#22823;&#22278;&#28385;&#27861;</p>
<p></p>
<p>&#12288;&#12288;L&#32705;&#32769;&#23398;&#38271;&#36947;&#37492;&#12290;&#22823;&#31034;&#21450;&#27861;&#29031;&#21516;&#26102;&#23492;&#36798;&#65292;&#27426;&#21916;&#26080;&#20284;&#12290;&#26082;&#38395;&#36947;&#22330;&#24320;&#20809;&#65292;&#22797;&#30651;&#23453;&#20687;&#24196;&#20005;&#12290;&#33714;&#24072;&#27861;&#24162;&#65292;&#34074;&#28982;&#24314;&#31435;&#65292;&#27492;&#23454;&#20026;&#22823;&#20107;&#22240;&#32536;&#12290;&#23398;&#38271;&#20565;&#20233;&#20458;&#19982;&#20196;&#23195;&#20196;&#22374;&#36190;&#21161;&#20043;&#21151;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#20026;&#20247;&#29983;&#36154;&#65292;&#20026;&#33714;&#33293;&#36154;&#65292;&#20134;&#28145;&#20026;&#23398;&#38271;&#21512;&#24220;&#36154;&#20063;&#12290;&#33267;&#20110;&#22823;&#22278;&#28385;&#27861;&#21253;&#25324;&#8216;&#19988;&#21364;&#8217;&#65288;&#31435;&#26029;&#65289;&#19982;&#8216;&#33073;&#22134;&#8217;&#65288;&#39039;&#36229;&#65289;&#12290;&#8216;&#19988;&#21364;&#8217;&#23436;&#20840;&#21516;&#20110;&#20013;&#22269;&#20043;&#31109;&#23447;&#65292;&#26080;&#20462;&#26080;&#35777;&#65292;&#19968;&#27861;&#19981;&#31435;&#65292;&#19981;&#21382;&#27425;&#31532;&#65292;&#35265;&#24615;&#25104;&#20315;&#12290;&#34892;&#20154;&#33509;&#19982;&#8216;&#19988;&#21364;&#8217;&#30456;&#24212;&#65292;&#21017;&#21516;&#20110;&#31109;&#23447;&#20043;&#39039;&#24735;&#12290;&#33267;&#20110;&#8216;&#33073;&#22134;&#8217;&#21017;&#24517;&#39035;&#22312;&#19982;&#8216;&#19988;&#21364;&#8217;&#30456;&#24212;&#21518;&#65292;&#26041;&#21487;&#24320;&#22987;&#20462;&#20064;&#12290;&#30446;&#21069;&#22823;&#38470;&#65292;&#23398;&#23494;&#32773;&#22810;&#21916;&#36496;&#31561;&#65292;&#26410;&#22865;&#8216;&#19988;&#21364;&#8217;&#65292;&#32780;&#22823;&#20462;&#8216;&#33073;&#22134;&#8217;&#12290;&#20462;&#27861;&#32773;&#20852;&#39640;&#37319;&#28872;&#65292;&#33258;&#35748;&#20026;&#24471;&#26080;&#19978;&#27861;&#65292;&#32780;&#19981;&#30693;&#22914;&#26159;&#20462;&#25345;&#27491;&#26159;&#29038;&#27801;&#20316;&#39277;&#12290;&#33714;&#33293;&#20043;&#27861;&#26497;&#22937;&#65292;&#22823;&#22278;&#28385;&#21363;&#25668;&#20110;&#29983;&#36215;&#27425;&#31532;&#20043;&#20202;&#36712;&#20013;&#12290;&#20363;&#22914;&#22235;&#33218;&#35266;&#38899;&#27861;&#21450;&#33714;&#24072;&#39532;&#29579;&#37329;&#32728;&#40479;&#27861;&#22343;&#26377;&#26368;&#26497;&#27530;&#32988;&#20043;&#22823;&#22278;&#28385;&#37096;&#20221;&#12290;&#27492;&#21363;&#26080;&#19978;&#20043;&#22937;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#20110;&#31934;&#33293;&#25305;&#35265;&#20197;&#20026;&#65306;&#65288;&#19968;&#65289;&#23545;&#20110;&#21516;&#23398;&#65292;&#36149;&#31934;&#19981;&#36149;&#22810;&#12290;&#65288;&#20108;&#65289;&#23545;&#20110;&#36947;&#22330;&#65292;&#37325;&#23454;&#36136;&#32780;&#19981;&#37325;&#24418;&#24335;&#12290;&#39321;&#28779;&#20852;&#26106;&#12289;&#22363;&#22478;&#24196;&#20005;&#32773;&#30342;&#24418;&#24335;&#20063;&#65292;&#32780;&#23454;&#36136;&#32773;&#65292;&#27861;&#20063;&#12290;&#21457;&#26080;&#19978;&#33769;&#25552;&#24515;&#65292;&#22914;&#27861;&#20462;&#25345;&#65292;&#22914;&#26159;&#20043;&#20154;&#65292;&#25152;&#22312;&#20043;&#22788;&#65292;&#21363;&#26159;&#36947;&#22330;&#12290;&#65288;&#19977;&#65289;&#23545;&#20110;&#27861;&#65292;&#37325;&#24735;&#24515;&#65292;&#32780;&#19981;&#37325;&#22659;&#30028;&#12289;&#28789;&#24863;&#12289;&#31109;&#23450;&#12289;&#31070;&#36890;&#12290;&#30460;&#21516;&#20462;&#33021;&#20110;&#20462;&#29983;&#36215;&#27425;&#31532;&#20013;&#65292;&#30452;&#36235;&#22823;&#22278;&#28385;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#65288;&#21313;&#20116;&#65289;&#31572;LM&#20004;&#23621;&#22763;</p>
<p></p>
<p>&#12288;&#12288;&#31572;&#23398;&#23494;&#39035;&#20860;&#20462;&#35199;&#26041;&#20928;&#22303;&#24182;&#35835;&#35829;&#22823;&#20056;</p>
<p></p>
<p>&#12288;&#12288;&#33714;&#24072;&#27861;&#20035;&#33714;&#21326;&#31934;&#33293;&#24517;&#20462;&#20043;&#27861;&#12290;&#29579;&#19978;&#24072;&#25351;&#23450;&#31934;&#33293;&#25152;&#26377;&#21516;&#23398;&#22343;&#20197;&#33714;&#24072;&#20026;&#19978;&#24072;&#65292;&#22043;&#22030;&#21704;&#25289;&#20026;&#25252;&#27861;&#12290;&#33267;&#20110;&#26412;&#23562;&#21017;&#21487;&#22240;&#20154;&#32780;&#24322;&#12290;&#20877;&#32773;&#65292;&#31934;&#33293;&#21021;&#21313;&#20043;&#20250;&#20379;&#65292;&#29579;&#19978;&#24072;&#20134;&#25351;&#23450;&#20026;&#33714;&#24072;&#20250;&#20379;&#12290;&#25925;&#30693;&#33714;&#24072;&#20035;&#21516;&#23398;&#20154;&#20154;&#24517;&#20462;&#20043;&#27861;&#12290;&#33714;&#24072;&#19982;&#38463;&#24357;&#38464;&#20315;&#12289;&#35266;&#19990;&#38899;&#26412;&#20026;&#21516;&#20307;&#65292;&#21363;&#19968;&#32780;&#19977;&#65292;&#21363;&#19977;&#32780;&#19968;&#12290;&#25925;&#32418;&#25945;&#23562;&#24357;&#38464;&#23815;&#20928;&#22303;&#12290;&#35834;&#37027;&#31062;&#24072;&#26352;&#65306;&#8216;&#20462;&#20219;&#20309;&#26412;&#23562;&#30342;&#24517;&#39035;&#20860;&#20462;&#35199;&#26041;&#20928;&#22303;&#12290;&#8217;&#22240;&#35199;&#26041;&#20928;&#22303;&#26377;&#24357;&#38464;&#22823;&#24895;&#25668;&#21463;&#65292;&#26368;&#26131;&#24448;&#29983;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24744;&#22827;&#22919;&#21457;&#24515;&#30495;&#23454;&#65292;&#23545;&#20110;&#23494;&#20056;&#20449;&#20208;&#29978;&#22362;&#65292;&#23398;&#27861;&#22240;&#32536;&#21448;&#26497;&#27530;&#32988;&#65292;&#23454;&#20026;&#22810;&#21163;&#21892;&#26681;&#25152;&#24863;&#12290;&#20999;&#30460;&#30334;&#23610;&#31487;&#22836;&#26356;&#36827;&#19968;&#27493;&#12290;&#23545;&#20110;&#22823;&#20056;&#32463;&#35770;&#65292;&#29992;&#24515;&#35835;&#35829;&#12290;&#29579;&#19978;&#24072;&#26366;&#25351;&#23450;&#31934;&#33293;&#21516;&#23398;&#24517;&#35835;&#19982;&#21442;&#32771;&#20043;&#32463;&#35770;&#21508;&#21313;&#20313;&#37096;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#12298;&#22278;&#35273;&#32463;&#12299;&#12298;&#27861;&#21326;&#32463;&#12299;&#12298;&#26222;&#36132;&#34892;&#24895;&#21697;&#12299;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#12298;&#35266;&#32463;&#12299;&#12298;&#32500;&#25705;&#35800;&#32463;&#12299;&#12298;&#22320;&#34255;&#32463;&#12299;&#12298;&#33647;&#24072;&#32463;&#12299;&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#12298;&#22823;&#20056;&#36215;&#20449;&#35770;&#12299;&#30342;&#24517;&#35835;&#32773;&#12290;&#26132;&#26377;&#20154;&#38382;&#35834;&#31062;&#65292;&#20160;&#20040;&#26159;&#23494;&#23447;&#22659;&#30028;&#65311;&#31062;&#24072;&#31572;&#26352;&#65306;&#8216;&#23494;&#23447;&#22659;&#30028;&#19981;&#21487;&#35828;&#65292;&#19981;&#21487;&#35828;&#12290;&#37329;&#21018;&#33324;&#33509;&#27874;&#32599;&#23494;&#32463;&#26159;&#23494;&#23447;&#22659;&#30028;&#12290;&#8217;&#35834;&#31062;&#24320;&#31034;&#26159;&#26080;&#19978;&#37261;&#37264;&#65292;&#24858;&#21363;&#26159;&#20174;&#27492;&#32463;&#20837;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36184;&#35821;</p>
<p></p>
<p>&#12288;&#12288;&#26657;&#31295;&#21021;&#31459;&#65292;&#20110;&#21320;&#39184;&#20043;&#38469;&#65292;&#20420;&#39031;&#24471;&#19968;&#20552;&#65292;&#38468;&#24405;&#20110;&#21518;&#65292;&#20197;&#20195;&#32467;&#35821;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26657;&#31295;&#20598;&#20852;</p>
<p></p>
<p>&#12288;&#12288;&#28165;&#20928;&#19968;&#21477;&#19975;&#24503;&#20005;</p>
<p></p>
<p>&#12288;&#12288;&#25513;&#32819;&#19981;&#38395;&#26411;&#21518;&#21477;&#65288;&#27880;1&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#20845;&#26681;&#40784;&#25668;&#24403;&#19979;&#26159;</p>
<p></p>
<p>&#12288;&#12288;&#25345;&#21517;&#21363;&#31109;&#21363;&#25345;&#21650;&#65288;&#27880;3&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#31109;&#23494;&#20928;&#22303;&#19968;&#32780;&#19977;</p>
<p></p>
<p>&#12288;&#12288;&#8216;&#26080;&#24515;&#29369;&#38548;&#19968;&#37325;&#20851;&#8217;&#65288;&#27880;2&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#23494;&#30456;&#24212;&#21049;&#37027;&#22278;</p>
<p></p>
<p>&#12288;&#12288;&#19988;&#21364;&#21363;&#26159;&#31062;&#24072;&#31109;&#65288;&#27880;4&#65289;</p>
<p></p>
<p>&#19993;&#23493;&#65288;&#19968;&#20061;&#20843;&#20845;&#24180;&#65289;&#21021;&#31179;&#40857;&#26641;&#22823;&#22763;&#22307;&#35806; &#40644;&#24565;&#31062;&#24535;&#20110;&#21271;&#20140;&#33714;&#33293;</p>
<p></p>
<p>&#12288;&#12288;&#27880;1&#65306;&#23435;&#40644;&#40857;&#24544;&#31109;&#24072;&#35266;&#27700;&#30952;&#21457;&#26126;&#24515;&#35201;&#12290;&#20315;&#30524;&#26352;&#65306;&#8216;&#21566;&#26377;&#26411;&#21518;&#21477;&#24453;&#21545;&#21648;&#27741;&#12290;&#8217;&#40644;&#40857;&#25513;&#32819;&#32780;&#21435;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;2&#65306;&#21476;&#24503;&#20113;&#65306;&#8216;&#33707;&#35859;&#26080;&#24515;&#20415;&#26159;&#36947;&#65292;&#26080;&#24515;&#29369;&#38548;&#19968;&#37325;&#20851;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#27880;3&#65306;&#12298;&#22823;&#38598;&#32463;&#12299;&#65306;&#8216;&#33509;&#20154;&#20294;&#24565;&#38463;&#24357;&#38464;&#65292;&#26159;&#20026;&#26080;&#19978;&#28145;&#22937;&#31109;&#12290;&#8217;</p>
<p></p>
<p>&#12288;&#12288;&#27880;4&#65306;&#19988;&#21364;&#20041;&#20026;&#31435;&#26029;&#65292;&#20035;&#32418;&#25945;&#22823;&#22278;&#28385;&#27861;&#20013;&#20043;&#35201;&#27861;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../060/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/061.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
