<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#26376;&#65292;&#28176;&#24735;&#19982;&#39039;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#26376;&#65292;&#28176;&#24735;&#19982;&#39039;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#24320;&#22987;&#34892;&#21160;&#21543;196</p>
<p></p>
<p>&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#25106;&#33394;&#24046;&#22235;&#22825;&#23601;&#28385;&#19968;&#24180;&#38646;&#19968;&#26376;&#20102;&#65292;&#36825;&#20960;&#22825;&#36208;&#22312;&#23398;&#26657;&#30340;&#26641;&#33643;&#19979;&#65292;&#22238;&#39038;&#20043;&#21069;&#30340;&#29983;&#27963;&#65292;&#30475;&#30528;&#20037;&#36829;&#30340;&#26791;&#26704;&#26641;&#21494;&#38543;&#39118;&#39128;&#33633;&#65292;&#32454;&#30862;&#30340;&#38451;&#20809;&#31359;&#36807;&#65292;&#24573;&#28982;&#19968;&#20123;&#24565;&#22836;&#22914;&#21516;&#30862;&#20809;&#19968;&#26679;&#25554;&#20837;&#25105;&#30340;&#33041;&#28023;&#65292;&#25105;&#22238;&#24819;&#36215;&#20102;&#33258;&#24049;&#26366;&#32463;&#25106;&#33394;&#26102;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#12290;&#30001;&#27492;&#65292;&#25105;&#20889;&#19979;&#20102;&#36825;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#24076;&#26395;&#24102;&#32473;&#36824;&#23649;&#25112;&#23649;&#36133;&#30340;&#20804;&#24351;&#20204;&#19968;&#20221;&#40723;&#33310;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#35828;&#33258;&#24049;&#30340;&#25784;&#40836;&#21543;&#65292;&#24046;&#19981;&#22810;&#20116;&#24180;&#65292;&#22914;&#26524;&#31639;&#19978;&#26469;&#21040;&#25106;&#33394;&#21543;&#20197;&#26469;&#30340;&#30772;&#25106;&#65292;&#37027;&#24212;&#35813;&#26377;&#20845;&#24180;&#20102;&#12290;&#25105;&#25106;&#33394;&#30340;&#21160;&#26426;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#24515;&#37324;&#28145;&#22788;&#26159;&#26080;&#27861;&#25509;&#21463;&#36825;&#20010;&#34892;&#20026;&#30340;&#65292;&#25152;&#20197;&#36866;&#24230;&#26080;&#23475;&#35770;&#20160;&#20040;&#30340;&#23545;&#25105;&#27809;&#21861;&#26432;&#20260;&#21147;&#65292;&#37027;&#29609;&#24847;&#20799;&#38500;&#20102;&#30772;&#25106;&#30340;&#26102;&#20505;&#33258;&#24049;&#27450;&#39575;&#19968;&#19979;&#33258;&#24049;&#36824;&#26377;&#20160;&#20040;&#29992;&#65311;&#19981;&#25199;&#36828;&#21862;&#65292;&#22238;&#21040;&#27491;&#39064;&#65292;&#20063;&#23601;&#26159;&#22240;&#20026;&#24515;&#37324;&#23618;&#38754;&#19978;&#30340;&#19981;&#35748;&#21487;&#65292;&#22312;&#26469;&#25106;&#33394;&#21543;&#20043;&#21069;&#30340;&#20116;&#24180;&#65292;&#25105;&#23581;&#35797;&#25106;&#36807;&#8220;&#26080;&#25968;&#27425;&#8221;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#12290;&#36825;&#20123;&#22833;&#36133;&#25105;&#23601;&#19981;&#22312;&#36825;&#37324;&#22810;&#35828;&#20102;&#65292;&#25105;&#20174;&#30693;&#36947;&#25106;&#33394;&#21543;&#20043;&#21069;&#26368;&#21518;&#20960;&#27425;&#24378;&#25106;&#24320;&#22987;&#35828;&#36215;&#21543;&#12290;</p>
<p></p>
<p>2014&#24180;&#39640;&#32771;&#32467;&#26463;&#21518;&#65292;&#25105;&#31532;&#19968;&#20010;&#24819;&#20570;&#30340;&#20107;&#19981;&#26159;&#21435;&#21738;&#37324;&#26053;&#28216;&#65292;&#25110;&#32773;&#26159;&#24590;&#20040;&#28010;&#65292;&#25105;&#31532;&#19968;&#20214;&#24819;&#20570;&#22909;&#30340;&#23601;&#26159;&#25226;SY&#36825;&#20010;&#24694;&#20064;&#25106;&#20102;&#65292;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#25106;&#33394;&#29702;&#35770;&#65292;&#20063;&#20174;&#26469;&#27809;&#24819;&#36807;&#36824;&#26377;&#19987;&#38376;&#25106;&#33394;&#30340;&#36148;&#21543;&#65292;&#25105;&#23601;&#19968;&#26151;&#24378;&#25106;&#65292;&#32467;&#26524;&#32456;&#20110;&#26159;&#31361;&#30772;&#20102;&#19978;&#27425;&#25106;&#30340;&#20004;&#20010;&#21608;&#65292;&#36825;&#27425;&#25106;&#21040;&#20102;&#20004;&#21608;&#22810;&#19968;&#22825;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#21040;&#20102;&#24555;&#19978;&#22823;&#23398;&#30340;&#26102;&#20505;&#20102;&#65292;&#22240;&#20026;&#25105;&#27604;&#36739;&#32784;&#19981;&#20303;&#28814;&#28909;&#30340;&#27668;&#20505;&#65292;&#25152;&#20197;&#25285;&#24515;&#33258;&#24049;&#36523;&#20307;&#25179;&#19981;&#20303;&#20891;&#35757;&#65292;&#25152;&#20197;&#25105;&#32456;&#20110;&#20877;&#27425;&#21457;&#22823;&#20915;&#24515;&#24320;&#22987;&#24378;&#25106;&#65281;&#21487;&#33021;&#26159;&#36825;&#27425;&#20915;&#24515;&#19979;&#30340;&#36824;&#19981;&#38169;&#65292;&#25105;&#25104;&#21151;&#25106;&#21040;&#20102;&#19968;&#20010;&#26376;&#65292;&#20294;&#36824;&#27809;&#26469;&#24471;&#21450;&#39640;&#20852;&#65292;&#22269;&#24198;&#33410;&#23601;&#26469;&#20102;&#65292;&#28982;&#21518;&#25105;&#37325;&#26032;&#30772;&#25106;&#8230;&#8230;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#21482;&#35201;&#19968;&#30772;&#25106;&#65292;&#20960;&#20046;&#37117;&#26159;&#36830;&#32493;&#30772;&#65292;&#26356;&#20309;&#20917;&#24403;&#26102;&#25105;&#36824;&#26159;&#20010;&#24378;&#25106;&#30340;&#20667;&#23567;&#23376;&#21602;&#65281;&#28982;&#21518;&#25105;&#21448;&#24320;&#22987;&#19968;&#36830;&#20018;&#30340;SY&#65292;&#21040;&#25105;&#20877;&#27425;&#26377;&#36215;&#33394;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26159;&#20004;&#20010;&#22810;&#26376;&#21518;&#20102;&#65292;&#36825;&#20004;&#26376;&#20043;&#38388;&#25105;&#32456;&#20110;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#19981;&#22826;&#35760;&#24471;&#20855;&#20307;&#24590;&#20040;&#26469;&#30340;&#20102;&#65292;&#25105;&#23601;&#19979;&#20102;&#19968;&#20010;&#39134;&#32724;&#32769;&#24072;&#30340;&#20843;&#21313;&#23395;&#25991;&#31456;&#21512;&#38598;&#23601;&#21254;&#21254;&#36208;&#20102;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#25105;&#36824;&#27809;&#24590;&#20040;&#24320;&#22987;&#30475;&#65292;&#23601;&#37325;&#21457;&#22823;&#20915;&#24515;&#24378;&#25106;&#20102;&#65281;&#36825;&#27425;&#25106;&#33394;&#25105;&#20063;&#27809;&#21547;&#31946;&#65292;&#30828;&#26159;&#25340;&#20102;&#21629;&#25379;&#25166;&#30528;&#25106;&#20102;&#19968;&#20010;&#26376;&#38646;&#20116;&#22825;&#65292;&#36825;&#25165;&#20877;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#12290;&#25269;&#25377;&#19981;&#20303;&#30340;&#26102;&#20505;&#36825;&#27425;&#30772;&#25106;&#21518;&#20381;&#26087;&#26159;&#36830;&#32493;&#30772;&#65292;&#20294;&#21487;&#33021;&#36824;&#26377;&#20043;&#21069;&#25106;&#33394;&#30340;&#25104;&#26524;&#22312;&#65292;&#25152;&#20197;&#21018;&#25918;&#23506;&#20551;&#22238;&#21040;&#23478;&#65292;&#23478;&#37324;&#20154;&#37117;&#35828;&#25105;&#33080;&#19978;&#27668;&#33394;&#22909;&#20102;&#19981;&#23569;&#65292;&#19981;&#36807;&#22238;&#21040;&#23478;&#37027;&#32943;&#23450;&#26159;&#26356;&#21152;&#30340;&#25918;&#32437;&#20102;&#65292;&#27809;&#22810;&#20037;&#25105;&#22920;&#23601;&#38382;&#25105;&#35828;&#65306;&#8220;&#24590;&#20040;&#26368;&#36817;&#33080;&#21448;&#21464;&#24471;&#38738;&#38738;&#30340;&#65292;&#35201;&#19981;&#35201;&#32473;&#20320;&#34917;&#34917;&#65311;&#8221;&#20854;&#23454;&#25105;&#21548;&#20102;&#36825;&#20123;&#35805;&#65292;&#25105;&#33258;&#24049;&#24515;&#37324;&#28165;&#26970;&#30340;&#24456;&#65292;&#20294;&#22068;&#19978;&#36824;&#24471;&#35828;&#65306;&#8220;&#27809;&#20160;&#20040;&#65292;&#19981;&#29992;&#34917;&#65292;&#23601;&#26368;&#36817;&#29100;&#22812;&#30475;&#23567;&#35828;&#30475;&#22810;&#20102;&#12290;&#8221;&#36825;&#31181;&#21452;&#38754;&#38388;&#35853;&#30495;&#30340;&#26159;&#26377;&#33510;&#24515;&#37324;&#35828;&#19981;&#20986;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#23506;&#20551;&#30340;&#26102;&#20505;&#25105;&#20063;&#30475;&#20102;&#30475;&#20043;&#21069;&#19979;&#30340;&#20843;&#21313;&#23395;&#21512;&#38598;&#65292;&#20294;&#27809;&#24590;&#20040;&#29992;&#24515;&#65292;&#23601;&#36855;&#36855;&#31946;&#31946;&#30475;&#35265;&#20010;&#8220;&#20934;&#22791;&#19968;&#20010;&#25106;&#33394;&#31508;&#35760;&#26412;&#8221;&#65292;&#20110;&#26159;&#21040;&#20102;&#24320;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#32456;&#20110;&#20877;&#19968;&#27425;&#25441;&#36215;&#20102;&#25106;&#33394;&#30340;&#28909;&#24773;&#65292;&#20294;&#36825;&#27425;&#36824;&#27809;&#19968;&#20010;&#21608;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#25105;&#26159;&#30495;&#30340;&#24456;&#22256;&#24785;&#20102;&#65292;&#26159;&#21542;&#30495;&#30340;&#25106;&#19981;&#25481;&#20102;&#8230;&#8230;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#24819;&#36215;&#20102;&#25105;&#25163;&#26426;&#37324;&#19979;&#36733;&#30340;&#25106;&#20026;&#33391;&#33647;80&#23395;&#65292;&#20110;&#26159;&#25105;&#29123;&#36215;&#20102;&#23398;&#20064;&#30340;&#28909;&#24773;&#65292;&#20915;&#23450;&#21435;&#20080;&#20010;&#31508;&#35760;&#26412;&#22909;&#22909;&#23398;&#20064;&#65292;&#22240;&#20026;&#23475;&#24597;&#34987;&#33293;&#21451;&#21457;&#29616;&#22066;&#31505;&#65292;&#25105;&#36824;&#19987;&#38376;&#21435;&#20080;&#20102;&#20010;&#24102;&#23494;&#30721;&#30340;&#31508;&#35760;&#26412;&#65292;&#25509;&#30528;&#25105;&#24320;&#22987;&#27599;&#22825;&#36305;&#21040;&#33258;&#20064;&#23460;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#21322;&#20010;&#23567;&#26102;&#65292;&#20174;&#37027;&#26102;&#36215;&#25105;&#20063;&#20859;&#25104;&#20102;&#27599;&#22825;&#21435;&#33258;&#20064;&#23460;&#30340;&#20064;&#24815;&#12290;&#36825;&#27425;&#22240;&#20026;&#26377;&#25106;&#20026;&#33391;&#33647;&#30340;&#24110;&#21161;&#65292;&#21152;&#19978;&#33258;&#24049;&#30830;&#30830;&#23454;&#23454;&#19979;&#20102;&#19968;&#20010;&#27604;&#20043;&#21069;&#26356;&#22823;&#30340;&#20915;&#24515;&#65292;&#25105;&#20174;&#19977;&#26376;10&#21495;&#25106;&#21040;&#20102;&#20116;&#26376;2&#21495;&#65292;&#20063;&#23601;&#26159;&#24046;&#19981;&#22810;&#20116;&#21313;&#22825;&#65292;&#36825;&#27425;&#25105;&#20877;&#27425;&#30772;&#25106;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#25105;&#20116;&#19968;&#21644;&#22899;&#26379;&#21451;&#20986;&#21435;&#26053;&#28216;&#65292;&#24046;&#28857;&#21457;&#29983;&#20102;&#37027;&#31181;&#20851;&#31995;&#65292;&#26368;&#21518;&#25105;&#22909;&#19981;&#23481;&#26131;&#24748;&#23830;&#21202;&#39532;&#65292;&#36825;&#25165;&#36991;&#20813;&#29359;&#38169;&#65292;&#24515;&#39764;&#20063;&#24456;&#22909;&#24456;&#24378;&#22823;&#30340;&#22312;&#36825;&#20010;&#24688;&#24403;&#30340;&#26102;&#26426;&#65292;&#22825;&#26102;&#22320;&#21033;&#21448;&#20154;&#21644;&#30340;&#24773;&#20917;&#19979;&#24578;&#24703;&#20102;&#25105;&#65292;&#23427;&#35828;&#65306;&#8220;&#36214;&#32039;&#25784;&#20102;&#65292;&#25226;&#27531;&#20313;&#30340;&#20914;&#21160;&#37322;&#25918;&#20102;&#65292;&#19981;&#28982;&#25226;&#25345;&#19981;&#20303;&#12290;&#8221;&#32467;&#26524;&#25105;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#27425;&#30772;&#25106;&#21518;&#25105;&#30495;&#30340;&#26159;&#26377;&#19968;&#22836;&#25758;&#27515;&#30340;&#20914;&#21160;&#65292;&#30495;&#30340;&#24456;&#19981;&#29976;&#24515;&#65292;&#24456;&#24779;&#24796;&#12290;&#36825;&#20063;&#26159;&#25105;&#21807;&#19968;&#19968;&#27425;&#30772;&#25106;&#21518;&#27809;&#26377;&#36830;&#32493;&#30772;&#25106;&#65292;&#25105;&#28145;&#21051;&#21453;&#30465;&#21518;&#20877;&#27425;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#27425;&#25105;&#20877;&#27425;&#31361;&#30772;&#22825;&#25968;&#65292;&#25106;&#21040;&#20102;60&#22825;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#28176;&#24735;&#19982;&#39039;&#24735;&#12305;</p>
<p></p>
<p>&#20174;&#24230;&#36807;&#31532;&#19968;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25105;&#23601;&#37325;&#26032;&#26641;&#31435;&#36215;&#20102;&#19968;&#28857;&#20449;&#24515;&#65292;&#20854;&#23454;&#20063;&#38590;&#24618;&#65292;&#36825;&#27425;&#36973;&#21463;&#22914;&#27492;&#22833;&#36133;&#65292;&#26159;&#35813;&#26377;&#19968;&#27425;&#32988;&#21033;&#26469;&#25405;&#22238;&#28857;&#23562;&#20005;&#12290;&#19981;&#36807;&#22240;&#20026;&#22833;&#36133;&#20102;&#36825;&#20040;&#22810;&#27425;&#65292;&#25105;&#30340;&#23398;&#20064;&#28909;&#24773;&#21453;&#20498;&#24320;&#22987;&#39640;&#28072;&#65292;&#25105;&#27599;&#22825;&#22797;&#20064;&#23436;&#22823;&#23398;&#37324;&#30340;&#35838;&#31243;&#21518;&#65292;&#24635;&#26159;&#25277;&#20986;&#33267;&#23569;&#21322;&#20010;&#23567;&#26102;&#26469;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#24320;&#22987;&#35748;&#30495;&#21453;&#24605;&#24635;&#32467;&#36807;&#21435;&#30340;&#22833;&#36133;&#65292;&#20294;&#22312;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#31934;&#39635;&#20043;&#21069;&#65292;&#36825;&#20123;&#37117;&#26356;&#20687;&#26159;&#36208;&#36807;&#22330;&#65292;&#22987;&#32456;&#22914;&#38376;&#22806;&#27721;&#19968;&#26679;&#36827;&#19981;&#20102;&#25106;&#33394;&#30340;&#22823;&#38376;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#25106;&#33394;&#65292;&#21040;&#20102;&#19968;&#20010;&#26376;&#36807;&#21435;&#30340;&#26102;&#20505;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#32763;&#28044;&#20102;&#65292;&#19968;&#27874;&#27874;&#24847;&#28139;&#65292;&#29978;&#33267;&#36824;&#26377;&#33618;&#21776;&#30340;&#24578;&#24703;&#65292;&#25105;&#36824;&#19981;&#20250;&#30495;&#27491;&#30340;&#35266;&#24515;&#26029;&#24565;&#65288;&#24403;&#26102;&#21482;&#30693;&#36947;&#26377;&#36825;&#20040;&#19968;&#35828;&#65289;&#65292;&#30495;&#30340;&#26159;&#25226;&#25105;&#25630;&#24471;&#24456;&#29436;&#29384;&#65292;&#20063;&#22240;&#27492;&#65292;&#25105;&#36951;&#31934;&#27604;&#36739;&#39057;&#32321;&#65292;&#20570;&#20102;&#22266;&#32958;&#21151;&#20063;&#27809;&#29992;&#65292;&#20854;&#23454;&#20063;&#38590;&#24618;&#65292;&#23601;&#26159;&#21040;&#25105;&#29616;&#22312;&#65292;&#22914;&#26524;&#20160;&#20040;&#26102;&#20505;&#22833;&#29031;&#20102;&#65292;&#38519;&#20837;&#24847;&#28139;&#20037;&#20102;&#65292;&#24403;&#26202;&#25105;&#37117;&#24471;&#25552;&#38450;&#30528;&#20250;&#19981;&#20250;&#36951;&#31934;&#12290;&#36825;&#36824;&#21482;&#26159;&#25105;&#24403;&#26102;&#25106;&#33394;&#30340;&#38590;&#24230;&#20043;&#19968;&#65292;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#25105;&#38271;&#26399;SY&#31215;&#32047;&#19979;&#26469;&#30340;&#21478;&#19968;&#20010;&#24330;&#30149;&#8212;&#8212;&#25105;&#26377;&#24651;&#30294;&#65292;&#20855;&#20307;&#24651;&#20160;&#20040;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#36991;&#20813;&#20986;&#29616;&#22826;&#38706;&#39592;&#30340;&#25991;&#23383;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#65292;&#22823;&#27010;&#26159;&#22312;&#25106;&#33394;&#22235;&#21313;&#22810;&#22825;&#30340;&#26102;&#20505;&#21543;&#65292;&#25105;&#22312;&#22270;&#20070;&#39302;&#20889;&#20316;&#19994;&#65292;&#20889;&#32047;&#20102;&#65292;&#24819;&#30528;&#20037;&#22352;&#19981;&#22909;&#23601;&#36215;&#26469;&#36208;&#36208;&#65292;&#22823;&#23398;&#20040;&#65292;&#22899;&#21516;&#23398;&#31359;&#30528;&#37027;&#26159;&#24456;&#26292;&#38706;&#30340;&#65292;&#23454;&#22312;&#26159;&#33457;&#26679;&#22810;&#22810;&#65292;&#32467;&#26524;&#19981;&#27880;&#24847;&#23601;&#30623;&#21040;&#20102;&#65292;&#24403;&#26102;&#27442;&#28779;&#39532;&#19978;&#23601;&#19978;&#26469;&#20102;&#12290;&#22914;&#26524;&#27442;&#28779;&#21487;&#20197;&#29289;&#36136;&#21270;&#30340;&#35805;&#65292;&#25105;&#20272;&#35745;&#24590;&#20040;&#20063;&#28903;&#21040;&#25105;&#30473;&#27611;&#20102;&#65292;&#23601;&#24046;&#19968;&#28857;&#25226;&#25105;&#21534;&#22124;&#25481;&#65292;&#36825;&#31181;&#24378;&#28872;&#30340;&#20914;&#21160;&#35753;&#25105;&#20960;&#20046;&#24819;&#39532;&#19978;&#30772;&#25106;&#65292;&#20294;&#32456;&#20110;&#25105;&#36824;&#26159;&#24525;&#20102;&#19979;&#26469;&#65292;&#32467;&#26524;&#24515;&#39764;&#36824;&#26159;&#19981;&#32943;&#25918;&#36807;&#25105;&#65292;&#23427;&#24378;&#36843;&#24615;&#22320;&#19981;&#26029;&#21578;&#35785;&#25105;&#65306;&#8220;&#20320;&#21448;&#29359;&#36825;&#20040;&#24378;&#30340;&#20914;&#21160;&#20102;&#65292;&#20320;&#21448;&#36755;&#32473;&#25105;&#20102;&#65292;&#36214;&#32039;&#25784;&#19968;&#31649;&#21543;&#65281;&#8221;&#36825;&#20010;&#22768;&#38899;&#19968;&#30452;&#33830;&#32469;&#19981;&#21435;&#65292;&#20063;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65306;&#8220;&#24847;&#28139;&#20037;&#20102;&#65292;&#23601;&#26159;&#19981;&#30772;&#25106;&#65292;&#24515;&#37324;&#20063;&#20250;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;&#8221;</p>
<p></p>
<p>&#22914;&#26524;&#22823;&#23478;&#20197;&#20026;&#36825;&#27425;&#30772;&#25106;&#21518;&#36825;&#20123;&#24565;&#22836;&#19968;&#30452;&#19981;&#36208;&#65292;&#25105;&#23601;&#23398;&#20250;&#26029;&#24565;&#20102;&#65292;&#37027;&#23601;&#22826;&#30475;&#24471;&#36215;&#25105;&#20102;&#65292;&#24456;&#36951;&#25022;&#30340;&#65292;&#25105;&#20381;&#26087;&#38376;&#22806;&#27721;&#65292;&#20294;&#26159;&#20063;&#38752;&#30528;&#20915;&#24515;&#24378;&#24525;&#20102;&#19979;&#26469;&#12290;&#21448;&#36807;&#20102;&#20960;&#22825;&#65292;&#25105;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#30340;&#31215;&#32047;&#36825;&#26102;&#20505;&#32456;&#20110;&#25442;&#26469;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#24403;&#28982;&#65292;&#36825;&#39039;&#24735;&#20063;&#19981;&#26159;&#23398;&#20250;&#20102;&#30452;&#25509;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#32780;&#26159;&#25214;&#21040;&#20102;&#25105;&#33258;&#24049;&#30340;&#19968;&#20010;&#26025;&#26029;&#37034;&#24565;&#30340;&#26041;&#27861;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;&#12290;&#24403;&#26102;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#27491;&#22312;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#24403;&#26102;&#35835;&#21040;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#8212;&#8212;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#8221;&#37027;&#26102;&#35835;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#23601;&#26377;&#24456;&#28145;&#30340;&#35302;&#21160;&#65292;&#23427;&#21796;&#37266;&#20102;&#25105;&#37027;&#20040;&#22810;&#27425;&#25106;&#33394;&#22833;&#36133;&#26102;&#30340;&#19981;&#29976;&#24515;&#20197;&#21450;&#24724;&#24680;&#65281;&#25105;&#21453;&#22797;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#26377;&#19968;&#31181;&#24819;&#35201;&#21741;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#25105;&#32972;&#20102;&#36825;&#21477;&#35805;&#65292;&#27599;&#27425;&#26377;&#24378;&#28872;&#30340;&#20914;&#21160;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25343;&#20986;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;&#8220;&#20320;&#36824;&#24819;&#24724;&#24680;&#21527;&#65311;&#8221;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#33719;&#24471;&#20102;&#25105;&#31532;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#20063;&#26159;&#36825;&#20040;&#22810;&#27425;&#22833;&#36133;&#19982;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21322;&#20010;&#23567;&#26102;&#31215;&#32047;&#19979;&#26469;&#30340;&#32467;&#26524;&#65292;&#23601;&#30475;&#20102;&#36825;&#19968;&#21477;&#35805;&#65292;&#25105;&#39532;&#19978;&#31361;&#30772;&#20102;&#25106;&#33394;&#30340;&#26368;&#22823;&#22825;&#25968;&#65292;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#65281;&#25105;&#31532;&#19968;&#27425;&#24863;&#35273;&#65292;&#33258;&#24049;&#21487;&#33021;&#30495;&#30340;&#24320;&#22987;&#37325;&#29983;&#20102;&#65281;</p>
<p></p>
<p>&#20174;&#36825;&#27425;&#39039;&#24735;&#21518;&#65292;&#19968;&#30452;&#21040;&#21518;&#26469;&#31361;&#30772;&#19968;&#30334;&#22825;&#65292;&#25105;&#37117;&#38752;&#30528;&#36825;&#21477;&#8220;&#27861;&#23453;&#8221;&#32473;&#25105;&#26025;&#26029;&#20914;&#21160;&#30340;&#21147;&#37327;&#65292;&#25152;&#20197;&#24403;&#26102;&#25105;&#22312;&#36148;&#21543;&#40723;&#21169;&#30772;&#25106;&#30340;&#20804;&#24351;&#65292;&#37117;&#20250;&#25226;&#36825;&#21477;&#35805;&#20998;&#20139;&#32473;&#20182;&#20204;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#20877;&#35848;&#35848;&#28176;&#24735;&#21543;&#65292;&#20063;&#23601;&#26159;&#25105;&#22914;&#20309;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#38382;&#25105;&#20160;&#20040;&#26102;&#20505;&#23398;&#20250;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#36824;&#30495;&#22238;&#31572;&#19981;&#19978;&#26469;&#65292;&#25105;&#20854;&#23454;&#22823;&#27010;&#22312;80&#22825;&#30340;&#26102;&#20505;&#23601;&#19968;&#30452;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20294;&#26159;&#25104;&#25928;&#19981;&#22823;&#65292;&#24565;&#30528;&#24565;&#30528;&#23601;&#36215;&#20102;&#24565;&#22836;&#36319;&#30528;&#36305;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25955;&#24515;&#24565;&#65292;&#31561;&#21040;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#32487;&#32493;&#32451;&#20064;&#12290;&#20854;&#23454;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#20854;&#23454;&#36825;&#20063;&#27809;&#20160;&#20040;&#65292;&#24403;&#22238;&#36807;&#31070;&#26469;&#24847;&#35782;&#21040;&#33258;&#24049;&#36319;&#30528;&#26434;&#24565;&#36305;&#20102;&#65292;&#37027;&#19968;&#21049;&#37027;&#23601;&#26159;&#35266;&#24515;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#12290;&#19981;&#36807;&#25105;&#24403;&#26102;&#26681;&#26412;&#19981;&#35782;&#36135;&#65292;&#19981;&#30693;&#36947;&#37027;&#19968;&#21049;&#37027;&#30340;&#20215;&#20540;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#32451;&#20064;&#12290;&#25152;&#20197;&#25105;&#24403;&#26102;&#19968;&#30452;&#19981;&#29702;&#35299;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#19979;&#24847;&#35782;&#22320;&#23601;&#26029;&#25481;&#20102;&#12290;&#8221;&#24403;&#26102;&#25105;&#36824;&#20667;&#20046;&#20046;&#22320;&#20197;&#20026;&#30495;&#26159;&#37034;&#24565;&#19978;&#26469;&#65292;&#40664;&#24565;&#21475;&#35776;&#23601;&#26029;&#25481;&#20102;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#28176;&#28176;&#22320;&#65292;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#8221;&#30340;&#20869;&#28085;&#12290;&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#65292;&#24182;&#19981;&#26159;&#35828;&#37034;&#24565;&#26469;&#20102;&#65292;&#25105;&#36825;&#37324;&#24565;&#19968;&#22768;&#23601;&#26025;&#26432;&#20102;&#65292;&#32780;&#26159;&#30452;&#25509;&#19968;&#35273;&#23519;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#24605;&#32500;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#19981;&#20877;&#27599;&#22825;&#32972;&#20160;&#20040;&#20116;&#30334;&#36941;&#20102;&#65292;&#22240;&#20026;&#19968;&#36793;&#35745;&#25968;&#19968;&#36793;&#32972;&#35829;&#26377;&#26102;&#20505;&#20250;&#35753;&#25105;&#20998;&#24515;&#65292;&#25353;&#29031;&#20855;&#20307;&#24773;&#20917;&#20855;&#20307;&#20998;&#26512;&#30340;&#36923;&#36753;&#65292;&#25105;&#26524;&#26029;&#25918;&#24323;&#35745;&#25968;&#65292;&#30452;&#25509;&#27599;&#22825;&#32972;&#35829;&#21475;&#35776;&#65292;&#22312;&#20043;&#21518;&#25105;&#24320;&#22987;&#23398;&#20064;&#22823;&#24503;&#30340;&#24320;&#31034;&#20102;&#65292;&#25152;&#20197;&#32451;&#20064;&#30340;&#21475;&#35776;&#25442;&#25104;&#20102;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#22320;&#24565;&#65292;&#19981;&#20570;&#20219;&#20309;&#35745;&#25968;&#12290;&#36825;&#31181;&#19981;&#35745;&#25968;&#30340;&#25928;&#26524;&#30340;&#30830;&#27604;&#32972;&#20116;&#30334;&#36941;&#30340;&#26102;&#20505;&#24378;&#22810;&#20102;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#35797;&#35797;&#36825;&#20010;&#26041;&#27861;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#23601;&#24565;&#19968;&#21477;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#23601;&#34892;&#20102;&#65292;&#19968;&#26377;&#31354;&#23601;&#24565;&#65292;&#35266;&#24515;&#33021;&#21147;&#32477;&#23545;&#20250;&#22823;&#22823;&#25552;&#39640;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#38543;&#30528;&#36825;&#27425;&#28176;&#24735;&#65292;&#25105;&#32456;&#20110;&#36827;&#20837;&#20102;&#25106;&#33394;&#30340;&#22823;&#38376;&#65292;&#25105;&#23601;&#36825;&#26679;&#19981;&#26029;&#32451;&#20064;&#19979;&#21435;&#65292;&#30340;&#30830;&#26159;&#36234;&#26469;&#36234;&#29087;&#32451;&#65292;&#35768;&#22810;&#37034;&#24565;&#21018;&#21018;&#20882;&#20986;&#26469;&#65292;&#25105;&#39532;&#19978;&#19968;&#20010;&#35273;&#23519;&#23601;&#25171;&#19979;&#21435;&#20102;&#12290;&#20294;&#26159;&#25105;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#26377;&#26102;&#20505;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#23588;&#20854;&#26159;&#20960;&#24180;&#31215;&#32047;&#19979;&#26469;&#30340;&#24651;&#30294;&#65292;&#30495;&#30340;&#24456;&#38590;&#30772;&#38500;&#65292;&#25105;&#19968;&#30475;&#35265;&#39532;&#19978;&#23601;&#36215;&#29305;&#21035;&#24378;&#28872;&#30340;&#20914;&#21160;&#65292;&#24120;&#24120;&#26159;&#24565;&#22836;&#35273;&#23519;&#21040;&#20102;&#65292;&#20294;&#26159;&#30001;&#24565;&#22836;&#24341;&#36215;&#30340;&#24773;&#32490;&#19978;&#30340;&#33707;&#21517;&#30340;&#20852;&#22859;&#24863;&#21364;&#26159;&#35273;&#23519;&#20043;&#21518;&#20063;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#28040;&#22833;&#65292;&#36825;&#23601;&#35753;&#25105;&#36935;&#21040;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#29942;&#39048;&#65292;&#20063;&#23601;&#26159;&#65292;&#25105;&#34429;&#28982;&#19981;&#20250;&#22240;&#27492;&#30772;&#25106;&#65292;&#20294;&#26159;&#36825;&#31181;&#29123;&#36215;&#26469;&#30340;&#20914;&#21160;&#27425;&#25968;&#22810;&#20102;&#65292;&#26497;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#36951;&#31934;&#20043;&#21518;&#26356;&#23481;&#26131;&#32763;&#31181;&#23376;&#65292;&#37034;&#24565;&#24120;&#24120;&#20882;&#36215;&#26469;&#65292;&#20110;&#26159;&#25105;&#32463;&#24120;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#34429;&#28982;&#22240;&#27492;&#35753;&#25105;&#26029;&#24565;&#30340;&#33021;&#21147;&#26377;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#20294;&#26159;&#24635;&#26159;&#19971;&#20843;&#22825;&#36951;&#31934;&#30495;&#30340;&#24433;&#21709;&#21040;&#20102;&#25105;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#20063;&#23601;&#35201;&#35828;&#21040;&#25105;&#30340;&#31532;&#20108;&#27425;&#39039;&#24735;&#20102;&#65292;&#20005;&#26684;&#35828;&#36215;&#26469;&#65292;&#24212;&#35813;&#26159;&#32451;&#20064;&#26029;&#24565;&#20960;&#30334;&#22825;&#31215;&#32047;&#19979;&#30340;&#39039;&#24735;&#65292;&#20063;&#23601;&#26159;&#22312;&#21069;&#19981;&#20037;&#25105;&#25165;&#39046;&#24735;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20063;&#19968;&#30452;&#22312;&#30475;&#39134;&#32724;&#32769;&#24072;&#20889;101&#23395;&#30340;&#25991;&#31456;&#65292;&#20294;&#22987;&#32456;&#19981;&#24471;&#35201;&#39046;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#20877;&#27425;&#35835;&#21040;&#8220;&#24651;&#30294;&#24739;&#32773;&#30340;&#20869;&#24515;&#23601;&#20687;&#26377;&#19968;&#21482;&#24618;&#20861;&#65292;&#32780;&#20182;&#23436;&#20840;&#21548;&#21629;&#20110;&#36825;&#21482;&#24618;&#20861;&#65292;&#36825;&#26159;&#19968;&#21482;&#21464;&#24577;&#30340;&#24618;&#20861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#21152;&#24378;&#29256;&#21644;&#21464;&#24577;&#29256;&#12290;&#8221;&#20197;&#21450;&#8220;&#26368;&#26089;&#36825;&#31181;&#20542;&#21521;&#20986;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#38500;&#37027;&#31181;&#24819;&#27861;&#65292;&#21453;&#32780;&#21548;&#20174;&#20102;&#37027;&#20010;&#24819;&#27861;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#26469;&#36234;&#24378;&#21270;&#37027;&#31181;&#24819;&#27861;&#65292;&#37027;&#31181;&#24819;&#27861;&#26368;&#21518;&#23601;&#25104;&#20102;&#19968;&#21482;&#24322;&#24120;&#24378;&#22823;&#30340;&#24618;&#20861;&#12290;&#8220;</p>
<p>&#24403;&#26102;&#30475;&#20102;&#36825;&#21477;&#35805;&#20043;&#21518;&#65292;&#20284;&#20046;&#30053;&#26377;&#25152;&#24735;&#65292;&#20294;&#19981;&#28165;&#26224;&#65292;&#20854;&#23454;&#20063;&#21482;&#26159;&#22312;&#29702;&#35770;&#19978;&#25026;&#20102;&#65292;&#20063;&#23601;&#26159;&#22312;&#24605;&#32500;&#19978;&#25026;&#20102;&#65292;&#36825;&#23395;&#25991;&#31456;&#25105;&#21453;&#22797;&#30475;&#20102;&#24456;&#22810;&#27425;&#65292;&#36825;&#20004;&#21477;&#35805;&#25105;&#20063;&#30475;&#20102;&#35768;&#22810;&#27425;&#65292;&#20294;&#19968;&#30452;&#20572;&#30041;&#22312;&#29702;&#35770;&#19978;&#12290;&#20294;&#37027;&#22825;&#25105;&#21435;&#21507;&#26202;&#39277;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#31179;&#32769;&#34382;&#65292;&#34915;&#30528;&#27604;&#36739;&#26292;&#38706;&#22043;&#65292;&#25105;&#20877;&#27425;&#36973;&#36935;&#21040;&#20102;&#24651;&#30294;&#30340;&#36720;&#28856;&#12290;</p>
<p></p>
<p>&#20294;&#19981;&#21516;&#30340;&#26159;&#65292;&#20276;&#38543;&#37027;&#31181;&#24378;&#28872;&#20914;&#21160;&#32780;&#26469;&#30340;&#65292;&#26159;&#19968;&#20221;&#20102;&#24735;&#65292;&#25105;&#30340;&#35273;&#23519;&#21147;&#32456;&#20110;&#30452;&#25509;&#30475;&#21040;&#37027;&#21482;&#21517;&#20026;&#24651;&#30294;&#30340;&#24618;&#20861;&#8212;&#8212;&#37027;&#19981;&#23481;&#26131;&#35266;&#23519;&#21040;&#30340;&#65292;&#24050;&#32463;&#28145;&#28145;&#21360;&#22312;&#22823;&#33041;&#37324;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#24618;&#20861;&#22312;&#35828;&#65306;&#8220;&#26576;&#26576;&#37096;&#20301;&#22826;&#24102;&#21170;&#20102;&#65281;&#22826;&#22909;&#30475;&#20102;&#8220;</p>
<p></p>
<p>&#37027;&#19968;&#21051;&#30340;&#35273;&#23519;&#65292;&#23601;&#37027;&#19968;&#21049;&#37027;&#65292;&#25105;&#23601;&#25226;&#36825;&#20010;&#37034;&#24565;&#24178;&#25481;&#20102;&#65292;&#31561;&#25105;&#22238;&#36807;&#31070;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#27491;&#20307;&#24735;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#37027;&#31687;&#25991;&#31456;&#30340;&#31934;&#39635;&#65292;&#20063;&#30495;&#27491;&#26126;&#30333;&#20102;&#8221;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#8220;&#30340;&#31934;&#39635;&#12290;&#25105;&#24819;&#36215;&#20102;&#12298;&#24515;&#32463;&#12299;&#37324;&#30340;&#8221;&#29031;&#35265;&#20116;&#34164;&#30342;&#31354;&#65292;&#24230;&#19968;&#20999;&#33510;&#21380;&#12290;&#8220;&#24403;&#28982;&#65292;&#25105;&#21482;&#26159;&#22840;&#24352;&#19968;&#19979;&#65292;&#25105;&#20165;&#20165;&#29031;&#30772;&#36825;&#21482;&#21464;&#24577;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#20174;&#36825;&#27425;&#39039;&#24735;&#20043;&#21518;&#65292;&#25509;&#19979;&#26469;&#65292;&#25105;&#20877;&#27425;&#36208;&#22312;&#20154;&#32676;&#20013;&#30340;&#26102;&#20505;&#65292;&#20877;&#27425;&#30896;&#21040;&#21516;&#26679;&#30340;&#35825;&#24785;&#65292;&#21363;&#20351;&#26368;&#36731;&#24494;&#30340;&#37034;&#24565;&#65292;&#25105;&#20063;&#31435;&#39532;&#35273;&#23519;&#21040;&#65292;&#32780;&#19988;&#20063;&#20877;&#27809;&#26377;&#20986;&#29616;&#36807;&#37027;&#31181;&#24378;&#28872;&#30340;&#20914;&#21160;&#65292;&#38543;&#20043;&#32780;&#26469;&#183;&#39034;&#20854;&#33258;&#28982;&#30340;&#65292;&#25105;&#30340;&#36951;&#31934;&#38382;&#39064;&#39532;&#19978;&#24471;&#21040;&#20102;&#32531;&#35299;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#36825;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#24555;&#32467;&#26463;&#20102;&#12290;</p>
<p>&#25105;&#23601;&#22312;&#36825;&#20123;&#24494;&#23567;&#30340;&#36827;&#27493;&#21644;&#39039;&#24735;&#33324;&#30340;&#36827;&#27493;&#20013;&#25106;&#21040;&#20102;&#29616;&#22312;&#65292;&#25105;&#29616;&#22312;&#27604;&#36215;&#20004;&#24180;&#20043;&#21069;&#65292;&#30495;&#30340;&#26641;&#31435;&#36215;&#20102;&#20449;&#24515;&#65292;&#24863;&#35273;&#23545;&#38453;&#24515;&#39764;&#26377;&#20102;&#25226;&#25569;&#65292;&#20294;&#26159;&#25105;&#20173;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#19981;&#36275;&#20043;&#22788;&#31561;&#24453;&#23436;&#21892;&#65292;&#27604;&#22914;&#24635;&#26159;&#29359;&#21972;&#30340;&#20064;&#24815;&#65292;&#32769;&#26159;&#23481;&#26131;&#39556;&#20658;&#30340;&#20064;&#24815;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#38656;&#35201;&#19981;&#26029;&#25913;&#36827;&#30340;&#65292;&#25105;&#20174;&#25106;&#33394;&#20013;&#30495;&#30340;&#33719;&#24471;&#20102;&#24555;&#20048;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#36890;&#36807;&#25106;&#33394;&#25105;&#30495;&#30340;&#21487;&#20197;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#25913;&#21464;&#37027;&#20123;&#22351;&#20064;&#24815;&#65292;&#28982;&#21518;&#20174;&#20013;&#33719;&#24471;&#37325;&#29983;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#22815;&#24110;&#21040;&#22823;&#23478;&#65281;</p>
<p>&#22914;&#26524;&#20851;&#20110;&#25105;&#20889;&#30340;&#20869;&#23481;&#26377;&#19981;&#26126;&#30333;&#25110;&#32773;&#26159;&#25106;&#33394;&#19978;&#36824;&#26377;&#22256;&#38590;&#30340;&#20804;&#24351;&#65292;&#27426;&#36814;&#22312;&#36825;&#37324;&#30041;&#35328;&#65292;&#25105;&#19968;&#23450;&#20250;&#29992;&#24515;&#22238;&#22797;&#30340;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#19982;&#22823;&#23478;&#19968;&#36215;&#20849;&#21193;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#65306;&#26029;&#24565;&#20960;&#20010;&#38454;&#27573;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#65306;&#24565;&#36215;&#20102;&#19968;&#20250;&#25165;&#35273;&#23519;&#65292;&#27492;&#26102;&#26029;&#24565;&#26377;&#28857;&#32047;&#65292;&#38656;&#35201;&#28857;&#23425;&#27515;&#19981;&#30772;&#30340;&#20915;&#24515;&#65281;&#26377;&#28857;&#24378;&#25106;&#30340;&#24863;&#35273;&#65292;&#36825;&#20010;&#38454;&#27573;&#24517;&#39035;&#19979;&#20915;&#24515;&#26029;&#25481;&#65292;&#19981;&#28982;&#27704;&#36828;&#26080;&#27861;&#31361;&#30772;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#38454;&#27573;&#65306;&#27604;&#31532;&#19968;&#20010;&#38454;&#27573;&#35273;&#23519;&#24471;&#24555;&#20102;&#65292;&#19981;&#38656;&#35201;&#22826;&#22823;&#30340;&#20915;&#24515;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;</p>
<p>&#31532;&#19977;&#20010;&#38454;&#27573;&#65306;&#27604;&#31532;&#20108;&#20010;&#38454;&#27573;&#35273;&#23519;&#21147;&#26356;&#24378;&#65292;&#26356;&#24555;&#65292;&#35768;&#22810;&#32454;&#24494;&#30340;&#24565;&#22836;&#37117;&#33021;&#23519;&#35273;&#21040;&#65292;&#20174;&#32780;&#21450;&#26102;&#24178;&#39044;&#65292;&#36825;&#20010;&#38454;&#27573;&#30340;&#32451;&#20064;&#23601;&#19981;&#20165;&#20165;&#21482;&#29992;&#28139;&#24565;&#32451;&#20064;&#20102;&#65292;&#20219;&#20309;&#30340;&#36138;&#24565;&#12289;&#21972;&#24565;&#37117;&#21487;&#20197;&#20316;&#20026;&#32451;&#20064;&#30340;&#24037;&#20855;&#12290;</p>
<p>&#31532;&#22235;&#20010;&#38454;&#27573;&#65306;&#35273;&#23519;&#21147;&#38750;&#24120;&#21385;&#23475;&#20102;&#65292;&#24555;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#36798;&#21040;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#30340;&#22659;&#30028;&#65292;&#22351;&#24565;&#22836;&#23613;&#31649;&#36215;&#20320;&#30340;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#29702;&#20250;&#65292;&#19981;&#20877;&#36861;&#36880;&#35748;&#21516;&#24565;&#22836;&#65292;&#36825;&#20010;&#38454;&#27573;&#25106;&#33394;&#22522;&#26412;&#25104;&#21151;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../038/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../039/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
