<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#26029;&#24565;&#19982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20960;&#31181;&#26029;&#24565;&#26041;&#27861;&#30340;&#27973;&#35265;&#12289;&#24527;&#24724;&#20043;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#19982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20960;&#31181;&#26029;&#24565;&#26041;&#27861;&#30340;&#27973;&#35265;&#12289;&#24527;&#24724;&#20043;&#21147;</p>
<p></p>
<p>&#27491;&#25991;&#21069;&#38754;&#65292;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#30340;&#24674;&#22797;&#36827;&#31243;&#65292;&#24076;&#26395;&#21487;&#20197;&#40723;&#21169;&#19968;&#19979;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#36317;&#31163;&#19978;&#19968;&#27425;&#22312;&#21543;&#37324;&#21457;&#24086;&#24050;&#32463;&#36807;&#20102;108&#22825;&#65292;&#36825;108&#22825;&#20063;&#20381;&#26087;&#24863;&#35273;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#8220;&#24494;&#22937;&#21464;&#21270;&#8221;-------&#33041;&#21147;&#30340;&#25552;&#39640;&#12290;&#20854;&#23454;&#25105;&#20859;&#29983;&#26041;&#38754;&#20570;&#30340;&#24182;&#19981;&#22909;&#65292;&#24120;&#24120;&#29100;&#21040;&#21313;&#19968;&#28857;&#21322;&#25165;&#19978;&#24202;&#30561;&#35273;&#65292;&#20294;&#21363;&#20351;&#22914;&#27492;&#65292;&#33041;&#21147;&#36824;&#26159;&#20381;&#26087;&#22312;&#24674;&#22797;&#12290;&#25105;&#35760;&#24471;&#25105;&#21435;&#24180;&#36825;&#20250;&#65292;&#20063;&#23601;&#26159;&#21018;&#25106;&#33394;130&#22810;&#22825;&#30340;&#26102;&#20505;&#65292;&#23621;&#28982;&#33021;&#22312;&#25346;&#31185;&#29575;&#26497;&#39640;&#30340;&#31185;&#30446;&#19978;&#25343;&#21040;&#20061;&#21313;&#22235;&#20998;&#65292;&#24403;&#26102;&#25105;&#23601;&#33258;&#24863;&#33041;&#21147;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#33041;&#21147;&#20284;&#20046;&#19968;&#30452;&#22312;&#24674;&#22797;&#65292;&#25105;&#36824;&#26159;&#22826;&#23567;&#30475;&#33258;&#24049;&#30340;&#28508;&#21147;&#20102;&#65292;&#20197;&#21069;&#21482;&#33021;&#19968;&#31185;&#25343;&#21040;90&#20998;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#31185;&#31185;&#31283;&#23450;&#22312;&#20102;90&#24038;&#21491;&#65292;&#32780;&#19988;&#23398;&#30340;&#20063;&#19981;&#22914;&#19968;&#24180;&#21069;&#37027;&#20040;&#36763;&#33510;&#20102;&#65292;&#21487;&#35265;&#24674;&#22797;&#19968;&#30452;&#26377;&#65292;&#21482;&#26159;&#24456;&#24494;&#22937;&#65292;&#25925;&#32780;&#33258;&#24049;&#19981;&#26366;&#27880;&#24847;&#65292;&#36824;&#22909;&#27599;&#27425;&#30340;&#26399;&#26411;&#25104;&#32489;&#37117;&#21487;&#20197;&#32473;&#25105;&#20197;&#25552;&#31034;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#20859;&#29983;&#19981;&#37325;&#35201;&#65292;&#30456;&#21453;&#65292;&#24456;&#37325;&#35201;&#65292;&#21487;&#20197;&#35828;&#24456;&#20851;&#38190;&#12290;&#27599;&#27425;&#29100;&#22812;&#21518;&#30168;&#30168;&#36824;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#12289;&#22823;&#20415;&#20063;&#23481;&#26131;&#20877;&#27425;&#19981;&#25104;&#24418;&#65292;&#25152;&#20197;&#65292;&#25105;&#22914;&#26524;&#35201;&#36827;&#19968;&#27493;&#24674;&#22797;&#65292;&#29100;&#22812;&#19968;&#23450;&#35201;&#30699;&#27491;&#36807;&#26469;&#12290;&#22909;&#20102;&#65292;&#19981;&#35828;&#24223;&#35805;&#20102;&#65292;&#36827;&#20837;&#20027;&#39064;&#21543;&#12290;</p>
<p></p>
<p>&#27599;&#27425;&#22312;&#25106;&#33394;&#21543;&#21457;&#24086;&#65292;&#25105;&#37117;&#24456;&#32039;&#24352;&#65292;&#24102;&#30528;&#20123;&#35802;&#24822;&#35802;&#24656;&#65292;&#25105;&#24456;&#23475;&#24597;&#33258;&#24049;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#20307;&#20250;&#26377;&#20559;&#24046;&#65292;&#20889;&#20986;&#26469;&#20250;&#35823;&#23548;&#21543;&#21451;&#65292;&#20110;&#26159;&#25226;&#19968;&#21477;&#35805;&#35828;&#22312;&#21069;&#38754;&#65306;&#20219;&#20309;&#30340;&#25106;&#33394;&#26041;&#27861;&#12289;&#26029;&#24565;&#26041;&#27861;&#37117;&#19981;&#26159;&#23436;&#20840;&#26222;&#36866;&#30340;&#65288;&#34429;&#28982;&#26368;&#32456;&#30340;&#32467;&#26524;&#37117;&#19968;&#26679;&#65292;&#37117;&#26159;&#36798;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#20197;&#21450;&#24565;&#36215;&#21363;&#35273;&#65289;&#65292;&#25152;&#20197;&#21508;&#20301;&#20804;&#24351;&#26368;&#22909;&#21487;&#20197;&#19968;&#36793;&#30475;&#25106;&#33394;&#25991;&#31456;&#19968;&#36793;&#32467;&#21512;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#39564;&#12289;&#32451;&#20064;&#24863;&#21463;&#20035;&#33267;&#29983;&#27963;&#38405;&#21382;&#30340;&#20307;&#20250;&#65292;&#36825;&#26679;&#27604;&#36739;&#23481;&#26131;&#22865;&#20837;&#12290;&#21478;&#22806;&#65292;&#25105;&#26412;&#20154;&#26159;&#23398;&#20315;&#30340;&#65292;&#20026;&#20102;&#26222;&#36866;&#24615;&#65292;&#25105;&#30340;&#25991;&#31456;&#26159;&#25353;&#29031;&#19987;&#19994;&#25106;&#33394;&#30340;&#26041;&#27861;&#26469;&#38416;&#36848;&#30340;&#65292;&#20294;&#20598;&#23572;&#20250;&#20511;&#37492;&#19968;&#20123;&#20315;&#27861;&#37324;&#25105;&#33258;&#24863;&#24456;&#26377;&#20316;&#29992;&#30340;&#20869;&#23481;&#65292;&#36825;&#20123;&#20869;&#23481;&#22823;&#23478;&#37117;&#26159;&#21487;&#20197;&#20351;&#29992;&#30340;&#65292;&#25152;&#35859;&#65306;&#8220;&#31649;&#20182;&#30333;&#29483;&#40657;&#29483;&#65292;&#33021;&#36910;&#20303;&#32769;&#40736;&#30340;&#23601;&#26159;&#22909;&#29483;&#8221;&#65292;&#22914;&#26524;&#24341;&#36215;&#20102;&#19981;&#20449;&#20315;&#25106;&#21451;&#30340;&#21453;&#24863;&#65292;&#24076;&#26395;&#24471;&#21040;&#35845;&#35299;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24086;&#23376;&#30340;&#20027;&#35201;&#20869;&#23481;&#20026;&#65306;&#26029;&#24565;&#32451;&#20064;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20851;&#31995;&#12289;&#20960;&#31181;&#26029;&#24565;&#26041;&#27861;&#30340;&#27973;&#35265;&#19982;&#20307;&#20250;&#12289;&#24527;&#24724;&#30772;&#35299;&#24378;&#36843;&#19982;&#24651;&#30294;</p>
<p></p>
<p>&#12304;&#19968;&#12289;&#26029;&#24565;&#32451;&#20064;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#25105;&#19978;&#27425;&#21457;&#24086;&#20043;&#21518;&#65292;&#21644;&#20960;&#20301;&#20804;&#24351;&#32842;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20182;&#20204;&#37117;&#23545;&#35266;&#24515;&#26029;&#24565;&#24863;&#21040;&#36855;&#24792;&#65292;&#19981;&#30693;&#20026;&#20309;&#29289;&#65292;&#20110;&#26159;&#33510;&#33510;&#24605;&#32034;&#65292;&#21487;&#20197;&#35828;&#26159;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#32780;&#19988;&#25454;&#25105;&#35266;&#23519;&#65292;&#20182;&#20204;&#20284;&#20046;&#22909;&#20687;&#35748;&#20026;&#35266;&#24515;&#26029;&#24565;&#21487;&#20197;&#19968;&#19979;&#23376;&#24605;&#32034;&#20986;&#26469;&#65292;&#28982;&#21518;&#25106;&#33394;&#27809;&#26377;&#20102;&#38590;&#24230;&#65292;&#31435;&#39532;&#33021;&#25106;&#20010;&#19968;&#24180;&#20004;&#24180;&#12290;&#36825;&#31181;&#24613;&#20110;&#25104;&#21151;&#30340;&#24515;&#24773;&#21487;&#20197;&#29702;&#35299;&#65292;&#27605;&#31455;&#25105;&#20204;&#26469;&#36148;&#21543;&#23601;&#26159;&#20026;&#20102;&#25104;&#21151;&#25106;&#33394;&#65292;&#20294;&#33510;&#33510;&#24605;&#32034;&#26159;&#26080;&#27861;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#30340;&#65292;&#21453;&#32780;&#36824;&#26377;&#20123;&#30683;&#30462;&#12290;&#20854;&#23454;&#36825;&#31181;&#30097;&#24785;&#20063;&#21487;&#20197;&#29702;&#35299;&#65292;&#22240;&#20026;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19981;&#26029;&#22312;&#26356;&#26032;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#20307;&#24735;&#20063;&#22312;&#19981;&#26029;&#25552;&#21319;&#65292;&#25152;&#20197;&#36234;&#21040;&#21518;&#38754;&#30340;&#20851;&#20110;&#26029;&#24565;&#30340;&#38416;&#36848;&#23601;&#36234;&#26469;&#36234;&#39640;&#28145;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#19968;&#24320;&#22987;&#23601;&#30475;&#21518;&#38754;&#39640;&#28145;&#30340;&#29702;&#35770;&#30340;&#30830;&#20250;&#19981;&#30693;&#25152;&#20197;&#28982;&#65292;&#36825;&#20010;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#22238;&#21040;&#20027;&#39064;&#19978;&#65292;&#20854;&#23454;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#65292;&#20320;&#36824;&#21435;&#19968;&#30452;&#29992;&#24565;&#22836;&#24605;&#32771;&#20160;&#20040;&#26159;&#35266;&#24515;&#65292;&#37027;&#24590;&#20040;&#33021;&#24605;&#32771;&#20986;&#26469;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#20174;&#26469;&#19981;&#32451;&#22768;&#65292;&#24635;&#26159;&#24605;&#32771;&#24590;&#20040;&#21809;&#39640;&#38899;&#65292;&#37027;&#39640;&#38899;&#24590;&#20040;&#21487;&#33021;&#24819;&#20986;&#21602;&#65311;&#65311;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#37324;&#38754;&#35828;&#8220;&#19981;&#35201;&#22312;&#24565;&#22836;&#20013;&#21435;&#23547;&#25214;&#33258;&#24049;&#8221;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#65306;&#19981;&#35201;&#24605;&#32771;&#20160;&#20040;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#19981;&#26159;&#24456;&#39640;&#28145;&#30340;&#19996;&#35199;&#65292;&#35266;&#24515;&#23601;&#26159;&#25351;&#35266;&#23519;&#24565;&#22836;&#12290;&#20030;&#20010;&#20363;&#23376;&#26469;&#35828;&#65306;&#24403;&#25105;&#22312;&#36335;&#19978;&#36935;&#21040;&#35825;&#24785;&#20102;&#65292;&#19968;&#22238;&#21435;&#23601;&#24819;&#39532;&#19978;&#24320;&#25784;&#65292;&#20294;&#26159;&#25105;&#20869;&#24515;&#21448;&#24456;&#32416;&#32467;&#21568;&#65292;&#19981;&#24819;&#30772;&#25106;&#21568;&#65292;&#36825;&#23601;&#26159;&#35266;&#24515;&#21834;&#65292;&#25105;&#30340;&#30340;&#30830;&#30830;&#21457;&#29616;&#33258;&#24049;&#24819;&#30772;&#25106;&#20102;&#65292;&#25105;&#30340;&#30340;&#30830;&#30830;&#21448;&#21457;&#29616;&#33258;&#24049;&#19981;&#24819;&#30772;&#25106;&#65292;&#36825;&#20004;&#32773;&#37117;&#26159;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#35266;&#23519;&#21040;&#24565;&#22836;&#12290;&#20294;&#35266;&#23519;&#21040;&#24565;&#22836;&#19981;&#31561;&#20110;&#26029;&#25481;&#24565;&#22836;&#65292;&#26368;&#24120;&#24120;&#20986;&#29616;&#30340;&#24773;&#20917;&#23601;&#26159;&#19978;&#36848;&#20004;&#31181;&#24565;&#22836;&#22312;&#33041;&#28023;&#20013;&#25171;&#26550;&#65292;&#26368;&#21518;&#36824;&#26159;&#23624;&#26381;&#20110;&#37034;&#24565;&#65292;&#29978;&#33267;&#25106;&#33394;&#26032;&#20154;&#27809;&#26377;&#21518;&#38754;&#19981;&#24819;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#23601;&#21482;&#21457;&#29616;&#33258;&#24049;&#24819;&#25784;&#30340;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#25784;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#35266;&#24515;&#26159;&#19968;&#22238;&#20107;&#65292;&#33021;&#21542;&#26029;&#38500;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;</p>
<p></p>
<p>&#36825;&#20063;&#23601;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#19968;&#20010;&#8220;&#27927;&#33041;&#8221;&#30340;&#36807;&#31243;&#65292;&#24403;&#28982;&#65292;&#27927;&#33041;&#36825;&#20010;&#35789;&#19981;&#21916;&#27426;&#30340;&#35805;&#21487;&#20197;&#25442;&#19968;&#31181;&#35828;&#27861;&#65292;&#23601;&#26159;----&#8220;&#36716;&#21464;&#24605;&#32500;&#8221;&#65292;&#25226;&#25105;&#20204;&#38271;&#26399;&#37034;&#28139;&#31215;&#32047;&#19979;&#26469;&#30340;&#23545;&#32654;&#33394;&#30340;&#21464;&#24577;&#36138;&#24651;&#36716;&#21464;&#36807;&#26469;&#65292;&#27809;&#26377;&#36825;&#20010;&#36716;&#21464;&#65292;&#21333;&#21333;&#35266;&#24515;&#65292;&#37027;&#26159;&#24456;&#38590;&#20570;&#21040;&#26029;&#24565;&#25104;&#21151;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#38024;&#23545;&#25105;&#20204;&#20961;&#22827;&#26469;&#35828;&#30340;&#65292;&#35201;&#26159;&#30495;&#27491;&#24443;&#24735;&#20102;&#65292;&#37027;&#23601;&#26159;&#8220;&#26412;&#26469;&#26080;&#19968;&#29289;&#65292;&#20309;&#22788;&#24825;&#23576;&#22467;&#8221;&#30340;&#22659;&#30028;&#65292;&#21487;&#24796;&#36825;&#26679;&#30340;&#20154;&#26159;&#24456;&#23569;&#30340;&#65292;&#25105;&#20204;&#36824;&#26159;&#32769;&#32769;&#23454;&#23454;&#30340;&#8220;&#26102;&#26102;&#21220;&#25282;&#25325;&#65292;&#21247;&#20351;&#24825;&#23576;&#22467;&#8221;&#21543;&#65281;</p>
<p></p>
<p>&#25509;&#30528;&#21069;&#38754;&#35828;&#30340;&#65292;&#35848;&#35848;&#32451;&#20064;&#21475;&#35776;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20851;&#31995;&#65292;&#32451;&#20064;&#21475;&#35776;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#22521;&#20859;&#25105;&#20204;&#23545;&#37034;&#24565;&#30340;&#8220;&#35273;&#23519;&#36895;&#24230;&#8221;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#8220;&#35273;&#23519;&#21147;&#8221;&#65292;&#36825;&#20010;&#35273;&#23519;&#30340;&#36895;&#24230;&#36234;&#24555;&#36234;&#22909;&#65292;&#35273;&#23519;&#30340;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#36234;&#24378;&#65292;&#26029;&#38500;&#37034;&#24565;&#30340;&#38590;&#24230;&#20063;&#36234;&#23567;&#65292;&#20294;&#26159;&#36825;&#24182;&#19981;&#26159;&#27809;&#26377;&#38590;&#24230;&#65292;&#20504;&#33509;&#20320;&#35273;&#23519;&#24456;&#24555;&#65292;&#20294;&#20320;&#23545;&#32654;&#33394;&#30340;&#36138;&#24651;&#20063;&#24456;&#24378;&#65292;&#37027;&#21333;&#21333;&#35273;&#23519;&#26159;&#26080;&#27861;&#26029;&#24565;&#30340;&#65292;&#20986;&#29616;&#30340;&#24773;&#20917;&#23601;&#26159;&#8220;&#35273;&#32780;&#19981;&#26029;&#8221;&#65292;&#36825;&#31181;&#26368;&#22909;&#36824;&#26159;&#35201;&#37197;&#21512;&#19968;&#19979;&#8220;&#24605;&#32500;&#23545;&#27835;&#8221;&#65288;&#21518;&#38754;&#20250;&#25552;&#21040;&#65289;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#26412;&#36523;&#21448;&#19981;&#34892;&#65292;&#20986;&#29616;&#30340;&#24773;&#20917;&#23601;&#24456;&#31967;&#31957;&#20102;&#65292;&#23601;&#26159;&#8220;&#24565;&#36215;&#19981;&#35273;&#65292;&#35273;&#32780;&#19981;&#26029;&#8221;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#30772;&#25106;&#30495;&#26159;&#31062;&#23447;&#24199;&#20305;&#12290;&#20877;&#22238;&#21040;&#8220;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#8221;&#19978;&#65292;&#19978;&#38754;&#20063;&#25552;&#21040;&#20102;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#20026;&#20102;&#36716;&#21464;&#24605;&#32500;&#65292;&#36716;&#21464;&#20043;&#21518;&#26159;&#20160;&#20040;&#26679;&#23376;&#21602;&#65311;&#23601;&#26159;&#25105;&#20204;&#33719;&#24471;&#20102;&#23545;&#32654;&#33394;&#30340;&#8220;&#20813;&#30123;&#21147;&#8221;&#65292;&#25105;&#20204;&#19981;&#20877;&#20687;&#25106;&#33394;&#33756;&#40479;&#26102;&#37027;&#26679;&#36855;&#24651;&#32654;&#33394;&#20102;&#65292;&#32780;&#36825;&#65292;&#23601;&#26159;&#26029;&#24565;&#30340;&#22522;&#30784;&#65281;&#25171;&#20010;&#27604;&#26041;&#65292;&#24515;&#39764;&#32769;&#24618;&#30340;&#20998;&#25968;&#26159;100&#65292;&#20320;&#35273;&#23519;&#21147;&#30340;&#24471;&#20998;&#20026;30&#20998;&#65292;&#37027;&#20320;&#23601;&#38656;&#35201;70&#20998;&#30340;&#8220;&#19981;&#36855;&#24651;&#32654;&#33394;&#8221;&#25165;&#21487;&#26377;&#21644;&#37034;&#24565;&#19968;&#25112;&#30340;&#23454;&#21147;&#65292;&#22914;&#26524;&#20320;&#36890;&#36807;&#32451;&#20064;&#21475;&#35776;&#35273;&#23519;&#21147;&#36798;&#21040;&#20102;80&#20998;&#65292;&#37027;&#20320;&#21482;&#35201;&#20108;&#21313;&#20998;&#30340;&#36716;&#21464;&#24605;&#32500;&#65292;&#21363;&#21487;&#26377;&#25112;&#26007;&#30340;&#23454;&#21147;&#65292;&#20504;&#33509;&#20320;&#25106;&#33394;&#25991;&#31456;&#20063;&#23398;&#24471;&#22909;&#65292;&#24605;&#32500;&#36716;&#21464;&#24471;&#20998;&#26377;70&#65292;&#37027;&#20320;&#24635;&#20998;&#23601;&#26159;150&#65292;&#36828;&#36229;&#24515;&#39764;&#32769;&#24618;&#65292;&#36825;&#20010;&#26102;&#20505;&#26029;&#38500;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20102;&#65292;&#22914;&#26524;&#20320;&#32487;&#32493;&#31934;&#36827;&#19979;&#21435;&#65292;&#26029;&#24565;&#21644;&#24605;&#32500;&#36716;&#21464;&#37117;&#24471;&#21040;&#20102;90&#20197;&#19978;&#65292;&#21152;&#19978;&#19981;&#26029;&#25112;&#32988;&#24515;&#39764;&#65292;&#20174;&#23454;&#25112;&#20013;&#25720;&#28165;&#26970;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#23601;&#26377;&#21487;&#33021;&#31283;&#23450;&#22312;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#38454;&#27573;&#25106;&#33394;&#22825;&#25968;&#32943;&#23450;&#20250;&#31361;&#39134;&#29467;&#36827;&#20102;&#65292;&#26029;&#38500;&#37034;&#24565;&#20063;&#24050;&#32463;&#19997;&#27627;&#19981;&#36153;&#21170;&#20102;&#65292;&#24565;&#22836;&#21018;&#36215;&#65292;&#25105;&#20204;&#20955;&#28982;&#19968;&#35273;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#33426;&#65292;&#30636;&#38388;&#28040;&#34701;&#37034;&#24565;&#30340;&#40657;&#26263;&#65292;&#23436;&#20840;&#19981;&#38656;&#35201;&#20219;&#20309;&#30340;&#25379;&#25166;&#65292;&#22240;&#20026;&#24515;&#39764;&#24050;&#32463;&#24443;&#24213;&#34987;&#25105;&#20204;&#36393;&#22312;&#20102;&#33050;&#24213;&#12290;&#21040;&#20102;&#36825;&#31181;&#31243;&#24230;&#65292;&#25106;&#33394;&#21487;&#20197;&#31639;&#22522;&#26412;&#25104;&#21151;&#20102;&#65292;&#32780;&#19988;&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#30340;&#22686;&#38271;&#65292;&#20250;&#24930;&#24930;&#36827;&#20837;&#21040;&#19968;&#20010;&#37034;&#24565;&#36215;&#24471;&#24456;&#23569;&#30340;&#22659;&#30028;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;</p>
<p></p>
<p>&#20294;&#36825;&#37324;&#24517;&#39035;&#35828;&#26126;&#19968;&#19979;&#65306;&#36798;&#21040;&#36825;&#20010;&#23618;&#27425;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#19981;&#20195;&#34920;&#30528;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#25165;&#21018;&#21018;&#20174;&#20837;&#38376;&#36208;&#21040;&#25106;&#33394;&#30340;&#20013;&#38454;&#65292;&#22914;&#26524;&#19981;&#32487;&#32493;&#31934;&#36827;&#21162;&#21147;&#65292;&#32943;&#23450;&#20250;&#20877;&#27425;&#30772;&#25106;&#30340;&#65292;&#36825;&#20010;&#38382;&#39064;&#19979;&#38754;&#36824;&#20250;&#35814;&#32454;&#35770;&#36848;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#19968;&#19979;&#65306;&#32451;&#20064;&#21475;&#35776;&#26159;&#22312;&#22521;&#20859;&#35273;&#23519;&#21147;&#65292;&#36890;&#36807;&#32451;&#20064;&#20197;&#21450;&#19981;&#26029;&#19982;&#24515;&#39764;&#30340;&#20132;&#25112;&#65288;&#25104;&#21151;&#25112;&#32988;&#65289;&#65292;&#35273;&#23519;&#21147;&#20250;&#24930;&#24930;&#25552;&#21319;&#65292;&#26029;&#38500;&#37034;&#24565;&#20250;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#27809;&#26377;&#38590;&#24230;&#65307;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#22312;&#36716;&#21464;&#24605;&#32500;&#65292;&#36716;&#21464;&#24471;&#36234;&#24443;&#24213;&#65292;&#26029;&#24565;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#36234;&#22823;&#65292;&#36825;&#26679;&#65292;&#21363;&#20351;&#20598;&#23572;&#27809;&#26377;&#21450;&#26102;&#35266;&#23519;&#21040;&#37034;&#24565;&#65292;&#20063;&#21487;&#20197;&#20570;&#21040;&#26029;&#38500;&#37034;&#24565;&#65292;&#20174;&#32780;&#19981;&#30772;&#25106;&#65292;&#20320;&#36716;&#21464;&#24471;&#36234;&#24443;&#24213;&#65292;&#36825;&#20010;&#27809;&#21450;&#26102;&#35266;&#23519;&#21040;&#37034;&#24565;&#20294;&#21487;&#20197;&#20570;&#21040;&#19981;&#30772;&#25106;&#30340;&#26102;&#38388;&#23601;&#21487;&#20197;&#25345;&#32493;&#24471;&#36234;&#38271;&#12290;&#25152;&#20197;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20854;&#23454;&#23494;&#19981;&#21487;&#20998;&#65292;&#21482;&#26377;&#21452;&#31649;&#40784;&#19979;&#65292;&#25165;&#33021;&#24443;&#24213;&#25106;&#38500;&#65292;&#32780;&#19988;&#65292;&#25106;&#33394;&#25104;&#21151;&#24182;&#19988;&#36798;&#21040;&#24456;&#31283;&#23450;&#23618;&#27425;&#30340;&#20154;&#65292;&#36825;&#20004;&#39033;&#19968;&#33324;&#24471;&#20998;&#37117;&#24456;&#22343;&#34913;&#12289;&#37117;&#24456;&#39640;&#65292;&#19981;&#20250;&#26377;&#20559;&#31185;&#30340;&#29616;&#35937;&#23384;&#22312;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20004;&#20010;&#37117;&#37325;&#35270;&#65292;&#19981;&#35201;&#25191;&#30528;&#29992;&#33041;&#34955;&#24605;&#32771;&#19968;&#20123;&#24456;&#39640;&#28145;&#30340;&#29702;&#35770;&#65292;&#32780;&#26159;&#21220;&#21152;&#32451;&#20064;&#65292;&#36367;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#20307;&#24735;&#21518;&#33258;&#28982;&#23601;&#26126;&#30333;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#20108;&#12289;&#20960;&#31181;&#26029;&#24565;&#26041;&#27861;&#30340;&#27973;&#35265;&#19982;&#20307;&#20250;&#12305;</p>
<p></p>
<p>&#36825;&#19968;&#37096;&#20998;&#20869;&#23481;&#20027;&#35201;&#35762;&#35762;&#25105;&#33258;&#24049;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#23545;&#26029;&#24565;&#30340;&#19968;&#20123;&#20307;&#20250;&#12290;&#26029;&#24565;&#26041;&#27861;&#26159;&#24456;&#22810;&#30340;&#65292;&#27604;&#22914;&#65306;&#20315;&#21495;&#21475;&#35776;&#31867;&#12289;&#24605;&#32500;&#23545;&#27835;&#31867;&#65288;&#21253;&#25324;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#65289;&#12289;&#20463;&#21351;&#25745;&#31867;&#12289;&#26029;&#23383;&#20915;&#31867;&#12289;&#19978;&#34903;&#36716;&#31227;&#27880;&#24847;&#21147;&#31561;&#31561;&#65292;&#22312;&#25105;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#32451;&#20064;&#30340;&#26368;&#22810;&#30340;&#23601;&#26159;&#20315;&#21495;&#21475;&#35776;&#21644;&#24605;&#32500;&#23545;&#27835;&#65292;&#33267;&#20110;&#21518;&#38754;&#30340;&#65292;&#22312;&#33258;&#24049;&#24378;&#25106;&#30340;&#26102;&#20505;&#29992;&#36807;&#65292;&#24120;&#24120;&#26159;&#26080;&#21151;&#32780;&#36820;&#65292;&#25152;&#20197;&#36825;&#37324;&#37325;&#28857;&#35848;&#35848;&#20315;&#21495;&#12289;&#21475;&#35776;&#12289;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#20808;&#26469;&#35848;&#35848;&#26029;&#24565;&#30340;&#22522;&#30784;&#19982;&#26680;&#24515;------&#23601;&#26159;&#35273;&#23519;&#21147;&#12290;&#35273;&#23519;&#21147;&#22914;&#21516;&#31726;&#29699;&#36816;&#21160;&#21592;&#30340;&#24377;&#36339;&#21147;&#65292;&#22312;&#35266;&#24515;&#26029;&#24565;&#19978;&#21344;&#25454;&#20102;&#21313;&#20998;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#20219;&#20309;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#65292;&#19981;&#31649;&#26159;&#21475;&#35776;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#37117;&#35201;&#35273;&#23519;&#24471;&#24555;&#65281;&#20854;&#23454;&#25106;&#33394;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#25105;&#20204;&#19968;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#36716;&#21464;&#24605;&#32500;&#19981;&#24443;&#24213;&#12289;&#35273;&#23519;&#21147;&#20063;&#27809;&#32451;&#20986;&#26469;&#65292;&#23436;&#20840;&#23601;&#26159;&#25106;&#33394;&#33756;&#40479;&#65292;&#24819;&#19981;&#34987;&#24515;&#39764;&#34384;&#37117;&#38590;&#65292;&#25925;&#32780;&#25106;&#33394;&#30340;&#21069;&#19968;&#30334;&#22825;&#30456;&#23545;&#26469;&#35828;&#26159;&#26368;&#38590;&#30340;&#19968;&#30334;&#22825;&#12290;&#35273;&#23519;&#21147;&#30340;&#35757;&#32451;&#65292;&#20854;&#23454;&#20063;&#23601;&#20004;&#31181;&#26041;&#27861;&#65306;&#19968;&#20010;&#26159;&#32451;&#20064;&#21475;&#35776;&#65292;&#19968;&#20010;&#26159;&#22312;&#23454;&#25112;&#20013;&#22521;&#20859;&#23545;&#37034;&#24565;&#30340;&#25935;&#24863;&#24615;&#12290;&#25152;&#20197;&#32451;&#20064;&#21475;&#35776;&#25110;&#26159;&#20315;&#21495;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#24517;&#39035;&#35201;&#29408;&#32451;&#65292;&#25340;&#21629;&#32451;&#65281;</p>
<p>&#25509;&#19979;&#26469;&#23601;&#35848;&#35848;&#20960;&#31181;&#26041;&#27861;&#30340;&#27604;&#36739;&#21543;&#12290;</p>
<p></p>
<p>&#65288;1&#65289;&#20315;&#21495;&#12289;&#26029;&#24565;&#21475;&#35776;</p>
<p></p>
<p>&#36825;&#20004;&#20010;&#36824;&#26159;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#30340;&#65292;&#37117;&#26159;&#22312;&#21453;&#22797;&#32972;&#35829;&#20013;&#19981;&#26029;&#22521;&#20859;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#12290;&#20294;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#36825;&#20004;&#20010;&#19982;&#20854;&#35828;&#26159;&#19968;&#31181;&#30452;&#25509;&#30340;&#26029;&#24565;&#65292;&#19981;&#22914;&#35828;&#26159;&#19968;&#31181;&#23545;&#35273;&#23519;&#21147;&#30340;&#22521;&#20859;&#26041;&#27861;&#12290;&#19981;&#31649;&#26159;&#32451;&#20064;&#20315;&#21495;&#36824;&#26159;&#21475;&#35776;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#27880;&#24847;&#21147;&#38598;&#20013;&#30340;&#38382;&#39064;&#12290;&#32451;&#20064;&#30340;&#26102;&#20505;&#19968;&#23450;&#19981;&#35201;&#22251;&#22261;&#21534;&#26531;&#65292;&#35201;&#36367;&#36367;&#23454;&#23454;&#19968;&#24515;&#19968;&#24847;&#22320;&#32451;&#65292;&#33267;&#20110;&#22914;&#20309;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#26041;&#27861;&#20027;&#35201;&#26159;&#20174;&#20315;&#21495;&#30340;&#32451;&#20064;&#20013;&#25688;&#24405;&#30340;&#65306;&#23601;&#26159;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#65292;&#20063;&#23601;&#26159;&#24565;&#30340;&#21516;&#26102;&#21435;&#32838;&#21548;&#24565;&#30340;&#23383;&#21477;&#65292;&#27599;&#20010;&#23383;&#37117;&#35201;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#29992;&#36825;&#20010;&#26041;&#27861;&#26159;&#23436;&#20840;&#21487;&#20197;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#65292;&#20294;&#32451;&#20064;&#30340;&#36807;&#31243;&#32943;&#23450;&#20250;&#20986;&#29616;&#20998;&#24515;&#30340;&#29616;&#35937;&#65292;&#23588;&#20854;&#26159;&#36208;&#22312;&#36335;&#19978;&#32451;&#20064;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#20854;&#23454;&#20063;&#23436;&#20840;&#19981;&#29992;&#25285;&#24515;&#65292;&#27599;&#19968;&#27425;&#27880;&#24847;&#21147;&#20998;&#25955;&#20102;&#65292;&#20877;&#38598;&#20013;&#22238;&#26469;&#21363;&#21487;&#65292;&#20063;&#19981;&#29992;&#25630;&#24471;&#22826;&#32039;&#24352;&#24182;&#24378;&#36843;&#24615;&#22320;&#35201;&#27714;&#33258;&#24049;&#19968;&#30452;&#20445;&#25345;&#19987;&#27880;&#65292;&#38543;&#30528;&#35757;&#32451;&#30340;&#25512;&#36827;&#24930;&#24930;&#22320;&#23601;&#20250;&#24456;&#23481;&#26131;&#20445;&#25345;&#19987;&#27880;&#20102;&#12290;&#20294;&#20004;&#20010;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#8220;&#21152;&#25345;&#21147;&#8221;&#65292;&#24403;&#28982;&#65292;&#36825;&#26159;&#38024;&#23545;&#20449;&#20315;&#30340;&#20804;&#24351;&#26469;&#35828;&#30340;&#65292;&#22914;&#26524;&#19981;&#20449;&#20315;&#65292;&#23601;&#35273;&#23519;&#21147;&#30340;&#22521;&#20859;&#26469;&#35828;&#65292;&#20004;&#20010;&#32451;&#20064;&#26159;&#19968;&#26679;&#30340;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#36890;&#36807;&#32451;&#20064;&#21475;&#35776;&#65292;&#20063;&#26159;&#21487;&#20197;&#22521;&#20859;&#20986;&#35273;&#23519;&#21147;&#30340;&#12290;</p>
<p></p>
<p>&#20877;&#26469;&#35828;&#35828;&#32451;&#20064;&#30340;&#27425;&#25968;&#30340;&#38382;&#39064;&#12290;&#26029;&#24565;&#21475;&#35776;&#26377;&#24456;&#22810;&#31181;&#24565;&#27861;&#65292;&#20840;&#21475;&#35776;&#20026;&#8220;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#26159;&#22235;&#21477;&#37117;&#24565;&#65292;&#20063;&#26377;&#37096;&#20998;&#25106;&#21451;&#21482;&#24565;&#20854;&#20013;&#30340;&#19968;&#21477;&#25110;&#32773;&#20004;&#21477;&#65292;&#24403;&#28982;&#24565;&#20960;&#21477;&#21482;&#35201;&#20445;&#25345;&#19987;&#27880;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#36825;&#37324;&#20027;&#35201;&#35828;&#35828;&#27425;&#25968;&#30340;&#38382;&#39064;----&#37027;&#23601;&#26159;&#27599;&#22825;&#33267;&#23569;&#20116;&#30334;&#36941;&#12290;&#20294;&#36825;&#20010;&#20116;&#30334;&#36941;&#26159;&#38024;&#23545;&#20110;&#22235;&#21477;&#37117;&#24565;&#30340;&#32451;&#20064;&#26041;&#27861;&#30340;&#65292;&#22914;&#26524;&#20320;&#21482;&#32451;&#19968;&#21477;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#37027;&#25105;&#24314;&#35758;&#33267;&#23569;&#20004;&#21315;&#36941;&#12290;&#20315;&#21495;&#30340;&#32451;&#20064;&#27425;&#25968;&#37027;&#23601;&#22240;&#20154;&#32780;&#24322;&#20102;&#65292;&#25353;&#29031;&#19978;&#38754;&#30340;&#26041;&#27861;&#65292;&#25105;&#22823;&#27010;&#31639;&#20102;&#19968;&#19979;&#65292;&#20063;&#26159;&#20004;&#21315;&#36941;&#65292;&#20294;&#24456;&#22810;&#24072;&#20804;&#26159;&#24456;&#31934;&#36827;&#30340;&#65292;&#27599;&#22825;&#26377;&#19968;&#19975;&#36941;&#20197;&#19978;&#30340;&#23450;&#35838;&#65292;&#25442;&#31639;&#25104;&#22235;&#21477;&#37117;&#24565;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#26159;&#20004;&#21315;&#20116;&#30334;&#36941;&#65292;&#23454;&#22312;&#21385;&#23475;&#65292;&#22312;&#32451;&#20064;&#30340;&#24577;&#24230;&#19978;&#25105;&#20204;&#37117;&#24212;&#35813;&#21521;&#20182;&#20204;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#20877;&#26469;&#35828;&#35828;&#22914;&#20309;&#32451;&#20064;&#65292;&#36825;&#20010;&#32943;&#23450;&#20027;&#35201;&#36824;&#26159;&#30475;&#22823;&#23478;&#33258;&#24049;&#30340;&#21916;&#22909;&#20102;&#65292;&#27809;&#26377;&#32479;&#19968;&#30340;&#26631;&#20934;&#65292;&#25105;&#23601;&#32467;&#21512;&#33258;&#24049;&#30340;&#20307;&#20250;&#35828;&#35828;&#12290;&#23601;&#25105;&#32780;&#35328;&#65292;&#19968;&#33324;&#26159;&#22068;&#22411;&#20250;&#20570;&#20986;&#26469;&#65292;&#20294;&#26159;&#19981;&#21457;&#22768;&#25110;&#32773;&#26159;&#36731;&#22768;&#32451;&#65307;&#40664;&#24565;&#20063;&#24456;&#22909;&#65292;&#20294;&#30456;&#23545;&#20250;&#23481;&#26131;&#20998;&#24515;&#65292;&#24565;&#20986;&#22768;&#23601;&#20445;&#25345;&#19987;&#27880;&#30340;&#35805;&#25928;&#26524;&#19981;&#38169;&#65292;&#20294;&#26159;&#20250;&#23481;&#26131;&#32047;&#65292;&#32780;&#19988;&#23545;&#32451;&#20064;&#30340;&#22330;&#22320;&#38480;&#21046;&#20063;&#24456;&#22810;&#65292;&#24517;&#39035;&#35201;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#25165;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>(2)&#24605;&#32500;&#23545;&#27835;</p>
<p></p>
<p>&#24605;&#32500;&#23545;&#27835;&#26159;&#19968;&#31181;&#24378;&#26377;&#21147;&#30340;&#26025;&#26029;&#37034;&#24565;&#30340;&#26041;&#27861;&#65292;&#25105;&#19968;&#24320;&#22987;&#31361;&#30772;&#19968;&#30334;&#22825;&#65292;&#23436;&#20840;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#30340;&#21147;&#37327;&#12290;&#25105;&#37027;&#26102;&#24605;&#32500;&#23545;&#27835;&#30340;&#21477;&#23376;&#23601;&#26159;&#65306;&#8220;&#30701;&#26242;&#30340;&#32618;&#24694;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#65281;&#8221;&#24403;&#26102;&#25105;&#34429;&#28982;&#35273;&#23519;&#21147;&#27809;&#32451;&#20986;&#26469;&#65292;&#20294;&#26159;&#20973;&#30528;&#24605;&#32500;&#23545;&#27835;&#24378;&#22823;&#30340;&#26029;&#24565;&#20316;&#29992;&#65292;&#25105;&#36824;&#26159;&#25104;&#21151;&#31361;&#30772;&#20102;&#30334;&#26085;&#22823;&#20851;&#65292;&#25152;&#20197;&#65292;&#25105;&#26159;&#24456;&#30475;&#37325;&#24605;&#32500;&#23545;&#27835;&#36825;&#20010;&#26041;&#27861;&#30340;&#65292;&#26377;&#26102;&#20505;&#20598;&#23572;&#22833;&#29031;&#20102;&#65292;&#25105;&#37117;&#26159;&#29992;&#24605;&#32500;&#23545;&#27835;&#26469;&#26029;&#24565;&#30340;&#65292;&#25152;&#35859;&#8220;&#25216;&#22810;&#19981;&#21387;&#36523;&#8221;&#65292;&#25105;&#20204;&#26377;&#26102;&#38388;&#36824;&#26159;&#21487;&#20197;&#24378;&#21270;&#19968;&#19979;&#24605;&#32500;&#23545;&#27835;&#30340;&#26029;&#24565;&#26041;&#27861;&#30340;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#24212;&#35813;&#27880;&#24847;&#65292;&#24605;&#32500;&#23545;&#27835;&#21644;&#24378;&#21387;&#24565;&#22836;&#65288;&#20063;&#23601;&#26159;&#24378;&#25106;&#65289;&#65292;&#26159;&#26377;&#24456;&#22823;&#21306;&#21035;&#30340;&#12290;&#20854;&#23454;&#35828;&#26159;&#24605;&#32500;&#8220;&#23545;&#27835;&#8221;&#65292;&#26356;&#36148;&#20999;&#30340;&#35828;&#27861;&#21487;&#20197;&#35828;&#26159;&#8220;&#21270;&#35299;&#8221;&#65292;&#23427;&#19981;&#26159;&#35753;&#25105;&#20204;&#24378;&#21387;&#24565;&#22836;&#19981;&#36215;&#65288;&#24378;&#21387;&#30340;&#32467;&#26524;&#24448;&#24448;&#36824;&#26159;&#30772;&#25106;&#65289;&#65292;&#32780;&#26159;&#36890;&#36807;&#19968;&#23450;&#30340;&#23545;&#27835;&#65292;&#35753;&#24565;&#22836;&#36215;&#32780;&#19981;&#38543;&#12289;&#29983;&#32780;&#19981;&#20303;&#65292;&#21270;&#37034;&#28139;&#22549;&#33853;&#30340;&#26263;&#26151;&#24565;&#22836;&#20026;&#19968;&#27491;&#24565;&#65292;&#20174;&#32780;&#20570;&#21040;&#26025;&#26029;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#35692;&#22914;&#25105;&#24605;&#32500;&#23545;&#27835;&#37319;&#29992;&#30340;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#65281;&#8221;&#65292;&#36825;&#23601;&#26159;&#29992;&#36825;&#19968;&#24605;&#32500;&#21796;&#37266;&#25105;&#26080;&#25968;&#27425;&#30772;&#25106;&#21518;&#24819;&#19968;&#22836;&#25758;&#27515;&#30340;&#24724;&#24680;&#20043;&#24515;&#12289;&#32670;&#32827;&#20043;&#24515;&#12289;&#19981;&#29976;&#20043;&#24515;&#65281;&#20174;&#32780;&#21796;&#37266;&#33258;&#24049;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#21796;&#37266;&#33258;&#24049;&#30340;&#34880;&#24615;&#65292;&#21191;&#25954;&#22320;&#21270;&#35299;&#37034;&#24565;&#65292;&#20110;&#26159;&#65292;&#19968;&#33324;&#24605;&#32500;&#36825;&#21477;&#35805;&#21518;&#65292;&#25105;&#36824;&#20250;&#24605;&#32500;&#21478;&#22806;&#19968;&#21477;&#65292;&#23601;&#26159;&#8220;&#26159;&#30007;&#20154;&#23601;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#23601;&#26159;&#22312;&#32437;&#23481;&#33258;&#24049;&#65292;&#23601;&#26159;&#22312;&#27585;&#28781;&#33258;&#24049;&#65281;&#21629;&#36816;&#23601;&#20250;&#23545;&#20320;&#24456;&#27531;&#24525;&#65281;&#8221;&#19968;&#33324;&#36825;&#26679;&#24605;&#32500;&#20043;&#21518;&#65292;&#37034;&#24565;&#39039;&#28040;&#65292;&#36523;&#24515;&#26080;&#27604;&#28165;&#20928;&#30021;&#24555;&#65292;&#21518;&#26469;&#25105;&#30475;&#21040;&#12298;&#33756;&#26681;&#35885;&#12299;&#20013;&#20063;&#26377;&#31867;&#20284;&#30340;&#25551;&#36848;&#65292;&#25688;&#24405;&#22914;&#19979;&#65306;&#8220;&#39281;&#21518;&#24605;&#21619;&#65292;&#21017;&#27987;&#28129;&#20043;&#22659;&#37117;&#28040;&#65307;&#33394;&#21518;&#24605;&#28139;&#65292;&#21017;&#30007;&#22899;&#20043;&#35265;&#23613;&#32477;&#12290;&#25925;&#20154;&#24403;&#20197;&#20107;&#21518;&#20043;&#24724;&#65292;&#24735;&#30772;&#20020;&#20107;&#20043;&#30196;&#36855;&#65292;&#21017;&#24615;&#23450;&#32780;&#21160;&#26080;&#19981;&#27491;&#12290;&#8221;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#24605;&#32500;&#23545;&#27835;&#36824;&#21253;&#25324;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#31561;&#20315;&#38376;&#30340;&#26041;&#27861;&#65292;&#36825;&#20004;&#20010;&#26041;&#27861;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#23588;&#20854;&#26159;&#23545;&#27835;&#24651;&#30294;&#30340;&#24565;&#22836;&#12290;&#35828;&#21040;&#24213;&#65292;&#20043;&#25152;&#20197;&#24651;&#30294;&#65292;&#23601;&#26159;&#38271;&#26399;&#37034;&#28139;&#31215;&#32047;&#19979;&#26469;&#30340;&#25197;&#26354;&#30340;&#12289;&#21464;&#24577;&#30340;&#36138;&#24651;&#65292;&#36890;&#36807;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#30340;&#20462;&#20064;&#65292;&#26159;&#21487;&#20197;&#25226;&#24605;&#32500;&#36716;&#21464;&#36807;&#26469;&#30340;&#65292;&#36825;&#26679;&#23545;&#27835;&#24651;&#30294;&#20063;&#20250;&#23481;&#26131;&#35768;&#22810;&#65292;&#23545;&#27835;&#26222;&#36890;&#30340;&#37034;&#24565;&#26356;&#26159;&#19981;&#22312;&#35805;&#19979;&#20102;&#12290;&#20294;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#30495;&#27491;&#29992;&#24471;&#22909;&#30340;&#20154;&#26159;&#24456;&#23569;&#30340;&#65292;&#20063;&#26377;&#19968;&#20010;&#35757;&#32451;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#35828;&#25105;&#20170;&#22825;&#30475;&#20102;&#20960;&#24352;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#25226;&#36825;&#27425;&#30340;&#37034;&#24565;&#28040;&#19979;&#21435;&#20102;&#23601;&#21487;&#20197;&#65292;&#36825;&#26679;&#19981;&#31639;&#29992;&#24471;&#22909;&#65292;&#22240;&#20026;&#36825;&#26679;&#26242;&#26102;&#28040;&#19979;&#21435;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#32467;&#26524;&#26368;&#21518;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#24182;&#19988;&#36825;&#20063;&#19981;&#26159;&#19968;&#31181;&#38271;&#26399;&#23545;&#27835;&#30340;&#21150;&#27861;&#65292;&#23601;&#20687;&#35768;&#22810;&#23398;&#21307;&#30340;&#23398;&#29983;&#65292;&#19968;&#24320;&#22987;&#19978;&#35299;&#21078;&#35838;&#65292;&#37027;&#21483;&#19968;&#20010;&#24694;&#24515;&#21834;&#65292;&#20037;&#32780;&#20037;&#20043;&#20063;&#23601;&#27809;&#21861;&#24863;&#35273;&#20102;&#12290;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#26377;&#20182;&#20204;&#20855;&#20307;&#30340;&#20462;&#34892;&#27425;&#31532;&#30340;&#65292;&#36825;&#37324;&#23601;&#19981;&#35814;&#32454;&#21465;&#36848;&#20102;&#65292;&#28145;&#21463;&#24651;&#30294;&#22256;&#25200;&#30340;&#25106;&#21451;&#21487;&#20197;&#23398;&#23398;&#65292;&#20063;&#21487;&#20197;&#37319;&#29992;&#21518;&#38754;&#25105;&#25552;&#21040;&#30340;&#26041;&#27861;&#8220;&#24527;&#24724;&#8221;&#26469;&#21270;&#35299;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#36716;&#31227;&#27880;&#24847;&#21147;</p>
<p></p>
<p>&#36825;&#20010;&#21150;&#27861;&#36824;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#65292;&#27604;&#22914;&#37034;&#24565;&#19978;&#26469;&#65292;&#38590;&#20197;&#21046;&#27490;&#20102;&#65292;&#36214;&#32039;&#31359;&#22909;&#38795;&#19978;&#22823;&#34903;&#36208;&#36208;&#65292;&#31561;&#37034;&#24565;&#19979;&#21435;&#20102;&#20877;&#22238;&#23478;&#65292;&#25110;&#32773;&#21435;&#29378;&#22868;&#20960;&#22280;&#65292;&#29378;&#20570;&#20960;&#20010;&#20463;&#21351;&#25745;&#65292;&#20294;&#36825;&#20010;&#21150;&#27861;&#36215;&#25928;&#22826;&#24930;&#65292;&#24120;&#24120;&#38590;&#20197;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#22914;&#8220;&#35273;&#21363;&#29031;&#30772;&#8221;&#25110;&#26159;&#8220;&#24605;&#32500;&#23545;&#27835;&#8221;&#26469;&#30340;&#36805;&#36895;&#12289;&#26377;&#21147;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#25552;&#21040;&#30340;&#36716;&#31227;&#27880;&#24847;&#21147;&#20027;&#35201;&#26159;&#38024;&#23545;&#20110;&#24378;&#36843;&#24615;&#30340;&#24565;&#22836;&#65292;&#24403;&#24378;&#36843;&#24615;&#30340;&#24565;&#22836;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#22914;&#20309;&#21270;&#35299;&#65292;&#26159;&#19968;&#20010;&#24456;&#20196;&#20154;&#22836;&#30171;&#30340;&#38382;&#39064;&#65292;&#24448;&#24448;&#26159;&#36234;&#24819;&#30528;&#21270;&#35299;&#65292;&#21453;&#32780;&#36234;&#26469;&#36234;&#30171;&#33510;&#65292;&#21518;&#26469;&#25105;&#26126;&#30333;&#20102;&#65292;&#24403;&#25105;&#25191;&#30528;&#20110;&#21270;&#35299;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24050;&#32463;&#38519;&#20837;&#20102;&#26356;&#28145;&#23618;&#30340;&#8220;&#24378;&#36843;&#8221;&#65292;&#23601;&#20687;&#26412;&#36523;&#26159;&#32437;&#28779;&#29359;&#30340;&#35686;&#23519;&#28385;&#22478;&#25235;&#32437;&#28779;&#29359;&#20284;&#30340;&#65292;&#24819;&#36890;&#20102;&#36825;&#20010;&#65292;&#24403;&#27492;&#31867;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#25105;&#19981;&#24819;&#30528;&#21270;&#35299;&#65292;&#21482;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#25226;&#27880;&#24847;&#21147;&#20840;&#21103;&#25237;&#20837;&#21040;&#21475;&#35776;&#25110;&#32773;&#26159;&#20315;&#21495;&#19978;&#65292;&#20063;&#21487;&#20197;&#36214;&#32039;&#25214;&#20010;&#21333;&#26426;&#28216;&#25103;&#29609;&#19968;&#20250;&#65292;&#25110;&#32773;&#26159;&#25214;&#26379;&#21451;&#20986;&#21435;&#25171;&#25171;&#29699;&#65292;&#36825;&#26679;&#25345;&#20043;&#20197;&#24658;&#20570;&#19979;&#21435;&#65292;&#24378;&#36843;&#30340;&#20542;&#21521;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#65292;&#37197;&#21512;&#20859;&#29983;&#30340;&#24674;&#22797;&#65292;&#23601;&#20250;&#36880;&#28176;&#20943;&#23569;&#27492;&#31867;&#24565;&#22836;&#20102;</p>
<p></p>
<p>&#12304;&#19977;&#12289;&#24527;&#24724;&#30772;&#35299;&#24378;&#36843;&#19982;&#24651;&#30294;&#12305;</p>
<p></p>
<p>&#21069;&#38754;&#20063;&#25552;&#21040;&#20102;&#65292;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#26029;&#24565;&#22659;&#30028;&#24182;&#19981;&#31561;&#20110;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22312;&#36825;&#37324;&#20877;&#35814;&#32454;&#35848;&#35848;&#12290;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#23601;&#24847;&#21619;&#30528;&#25106;&#33394;&#22659;&#30028;&#36328;&#36807;&#20102;&#20013;&#38454;&#65292;&#21021;&#27493;&#36798;&#21040;&#20102;&#39640;&#38454;&#65292;&#20182;&#26377;&#19968;&#20010;&#26631;&#24535;&#23601;&#26159;&#65306;&#24847;&#28139;&#24456;&#23569;&#12290;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#37034;&#24565;&#24456;&#23569;&#65292;&#20294;&#26377;&#24456;&#39640;&#30340;&#26029;&#24565;&#22659;&#30028;&#24182;&#19981;&#20195;&#34920;&#30528;&#21487;&#20197;&#39532;&#19978;&#20943;&#23569;&#37034;&#24565;&#65292;&#25925;&#32780;&#31163;&#25106;&#33394;&#31283;&#23450;&#26399;&#36824;&#26159;&#26377;&#19968;&#23450;&#36317;&#31163;&#30340;&#12290;&#24403;&#28982;&#65292;&#25104;&#21151;&#26029;&#24565;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#37034;&#24565;&#20063;&#20250;&#24597;&#20102;&#20320;&#65292;&#26469;&#29359;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#65292;&#23545;&#20110;&#37027;&#20123;&#26412;&#36523;&#27809;&#26377;&#24651;&#30294;&#65292;&#33258;&#36523;&#34429;&#28982;&#37034;&#28139;&#12289;&#20294;&#20063;&#38271;&#26399;&#22362;&#25345;&#31215;&#24503;&#34892;&#21892;&#30340;&#25106;&#21451;&#65292;&#24456;&#21487;&#33021;&#30452;&#25509;&#23601;&#20174;&#36825;&#20010;&#38454;&#27573;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;&#20294;&#23545;&#20110;&#26377;&#24651;&#30294;&#25110;&#32773;&#26159;&#24378;&#36843;&#30340;&#25106;&#21451;&#65292;&#27604;&#22914;&#25105;&#33258;&#24049;&#65292;&#21040;&#20102;&#36825;&#37324;&#23601;&#20250;&#24863;&#35273;&#24456;&#38590;&#20877;&#36827;&#19968;&#27493;&#20102;&#65292;&#20063;&#23601;&#26159;&#36798;&#21040;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#29942;&#39048;&#65292;&#33021;&#22815;&#19981;&#30772;&#25106;&#65292;&#25106;&#33394;&#22825;&#25968;&#20063;&#30830;&#23454;&#22312;&#32487;&#32493;&#24448;&#19978;&#36208;&#65292;&#20294;&#26159;&#33258;&#24049;&#30693;&#36947;&#65292;&#33258;&#24049;&#30340;&#25106;&#33394;&#22659;&#30028;&#20284;&#20046;&#20572;&#28382;&#19981;&#21069;&#20102;&#65292;&#25152;&#20197;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#37117;&#24456;&#36855;&#24792;&#65292;&#24819;&#24443;&#24213;&#27809;&#26377;&#19968;&#20010;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#20294;&#26159;&#22987;&#32456;&#26080;&#27861;&#24471;&#21040;&#30495;&#23454;&#30340;&#36827;&#27493;&#12290;</p>
<p>&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#24573;&#28982;&#28789;&#20809;&#19968;&#29616;&#65292;&#24819;&#26126;&#30333;&#20102;&#65292;&#19968;&#20999;&#24565;&#22836;&#37117;&#21482;&#26159;&#22240;&#32536;&#32780;&#29983;&#65292;&#19968;&#20999;&#24565;&#22836;&#30340;&#20135;&#29983;&#30342;&#26159;&#22240;&#32536;&#65292;&#36825;&#37324;&#38754;&#26681;&#26412;&#23601;&#27809;&#26377;&#19968;&#20010;&#25105;&#65281;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#29702;&#35299;&#20026;&#39532;&#20811;&#24605;&#35828;&#30340;&#65306;&#8220;&#24847;&#35782;&#21482;&#26159;&#29289;&#36136;&#30340;&#33021;&#21160;&#21453;&#26144;&#12290;&#8221;</p>
<p></p>
<p>&#33258;&#24049;&#20043;&#25152;&#20197;&#22914;&#27492;&#36855;&#24651;&#65292;&#20854;&#23454;&#37117;&#26159;&#19981;&#26029;&#25509;&#21463;&#22806;&#30028;&#30340;&#37034;&#28139;&#35759;&#24687;&#20135;&#29983;&#30340;&#65292;&#37117;&#26159;&#36807;&#21435;&#37034;&#28139;&#20960;&#24180;&#19981;&#26029;&#37322;&#25918;&#33258;&#24049;&#24515;&#20013;&#30340;&#37027;&#20010;&#39764;&#20135;&#29983;&#30340;&#65292;&#25105;&#29978;&#33267;&#33021;&#28165;&#26224;&#22320;&#22238;&#24518;&#21040;&#27599;&#27425;&#37322;&#25918;&#24515;&#39764;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#24863;&#35273;&#65292;&#27491;&#26159;&#22240;&#20026;&#19981;&#26029;&#22320;&#37322;&#25918;&#23427;&#65292;&#23427;&#25165;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#32780;&#19988;&#25105;&#36824;&#25226;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#25237;&#23556;&#22312;&#24651;&#30294;&#19978;&#65292;&#26356;&#21152;&#24378;&#21270;&#20102;&#36825;&#21482;&#24515;&#39764;&#65292;&#35753;&#23427;&#19981;&#20165;&#37027;&#20040;&#21464;&#24577;&#65292;&#32780;&#19988;&#26159;&#22914;&#27492;&#30340;&#25197;&#26354;&#65281;&#65281;&#19968;&#24819;&#21040;&#36825;&#20010;&#65292;&#25105;&#31435;&#39532;&#21319;&#36215;&#20102;&#19968;&#31181;&#24527;&#24724;&#20043;&#24515;&#65292;&#37027;&#19968;&#21049;&#37027;&#25105;&#20063;&#26126;&#30333;&#65292;&#20809;&#35273;&#23519;&#26029;&#24565;&#28040;&#34701;&#24651;&#30294;&#36824;&#26159;&#36215;&#25928;&#22826;&#24930;&#65292;&#24517;&#39035;&#24471;&#36741;&#20197;&#24527;&#24724;&#30340;&#21147;&#37327;&#25165;&#34892;&#65281;&#20110;&#26159;&#65292;&#20174;&#37027;&#24320;&#22987;&#65292;&#27599;&#27425;&#35273;&#23519;&#26029;&#24565;&#21518;&#65292;&#34429;&#28982;&#26029;&#38500;&#37034;&#24565;&#65292;&#25105;&#37117;&#20250;&#36214;&#32039;&#21152;&#19978;&#19968;&#21477;&#24527;&#24724;&#20552;&#65306;&#8220;&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65292;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#8221;&#65292;&#21152;&#19978;&#24527;&#24724;&#20043;&#21518;&#65292;&#25105;&#24456;&#28165;&#26970;&#30340;&#26126;&#30333;&#33258;&#24049;&#32456;&#20110;&#20174;&#24651;&#30294;&#30340;&#26463;&#32538;&#20013;&#25214;&#21040;&#20102;&#19968;&#19997;&#24076;&#26395;&#30340;&#36335;&#21475;&#12290;</p>
<p></p>
<p>&#25152;&#26377;&#30340;&#37034;&#24565;&#20043;&#20013;&#26368;&#38590;&#26029;&#38500;&#20043;&#19968;&#23601;&#26159;&#24651;&#30294;&#65292;&#26368;&#26368;&#38590;&#30340;&#23601;&#26159;&#24378;&#36843;&#24615;&#30340;&#24651;&#30294;&#65292;&#22914;&#26524;&#36824;&#21152;&#19978;&#24847;&#28139;&#30340;&#35805;&#65292;&#37027;&#31616;&#30452;&#21487;&#20197;&#21435;&#8220;&#27515;&#8221;&#20102;(&#29609;&#31505;)&#12290;&#20294;&#36825;&#22312;&#24527;&#24724;&#30340;&#21147;&#37327;&#38754;&#21069;&#31639;&#19981;&#20102;&#20160;&#20040;&#20102;&#65292;&#22240;&#20026;&#25105;&#26681;&#26412;&#23601;&#19981;&#24819;&#30528;&#22914;&#20309;&#21270;&#35299;&#65292;&#21482;&#26159;&#40664;&#40664;&#22320;&#19981;&#26029;&#35273;&#23519;&#65292;&#19981;&#26029;&#22320;&#37197;&#21512;&#24527;&#24724;&#65292;&#36825;&#26679;&#25165;&#20570;&#20102;&#20960;&#22825;&#65292;&#25105;&#24778;&#21916;&#22320;&#21457;&#29616;&#25105;&#24378;&#36843;&#24615;&#36136;&#30340;&#24651;&#30294;&#26377;&#20102;&#26497;&#20854;&#26126;&#26174;&#30340;&#20943;&#24369;&#65292;&#32780;&#19988;&#25972;&#20010;&#20154;&#30340;&#36523;&#24515;&#29366;&#24577;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#35843;&#25972;&#21644;&#25913;&#21892;&#65292;&#36825;&#31181;&#35828;&#19981;&#20986;&#26469;&#20294;&#28165;&#26224;&#26126;&#26174;&#30340;&#24863;&#21463;&#35753;&#25105;&#26356;&#21152;&#22362;&#23450;&#20102;&#36825;&#22871;&#26041;&#27861;&#65292;&#36825;&#20063;&#26159;&#20419;&#25104;&#36825;&#31687;&#25106;&#33394;&#25991;&#31456;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&#25105;&#25512;&#33616;&#32473;&#22823;&#23478;&#30340;&#24527;&#24724;&#26041;&#27861;&#23601;&#26159;----&#19968;&#26086;&#26377;&#20102;&#24378;&#36843;&#21644;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#36214;&#32039;&#24565;&#19978;&#38754;&#30340;&#24527;&#24724;&#20552;&#65292;&#19968;&#26377;&#36825;&#20123;&#24565;&#22836;&#23601;&#24565;&#65292;&#19981;&#26029;&#24527;&#24724;&#12289;&#26102;&#26102;&#24527;&#24724;&#12289;&#30495;&#24515;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#21040;&#36825;&#37324;&#65292;&#20877;&#26469;&#35848;&#35848;&#24456;&#22810;&#21069;&#36744;&#37117;&#25552;&#21040;&#30340;&#31215;&#24503;&#34892;&#21892;&#65292;&#20854;&#23454;&#26159;&#33258;&#24049;&#20043;&#21069;&#19968;&#30452;&#35823;&#35299;&#20102;&#65292;&#26354;&#35299;&#20026;&#31215;&#24503;&#34892;&#21892;&#19968;&#23450;&#35201;&#21040;&#22806;&#38754;&#21435;&#24110;&#21161;&#20182;&#20154;&#65292;&#20854;&#23454;&#33021;&#23545;&#33258;&#24049;&#20869;&#24515;&#29366;&#24577;&#30340;&#22833;&#34913;&#30495;&#27491;&#36127;&#36215;&#36131;&#20219;&#65292;&#20063;&#26159;&#19968;&#21892;&#21834;!&#20063;&#21487;&#20197;&#36825;&#20040;&#35828;&#65306;&#21482;&#26377;&#25105;&#20204;&#22374;&#28982;&#38754;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#19981;&#21644;&#35856;&#65292;&#23545;&#33258;&#24049;&#24515;&#29702;&#30340;&#22833;&#34913;&#30495;&#27491;&#36127;&#36215;&#36131;&#20219;&#65292;&#24182;&#19988;&#31215;&#26497;&#25913;&#21464;&#65292;&#25105;&#20204;&#25165;&#26377;&#21487;&#33021;&#22312;&#22806;&#30028;&#20013;&#20570;&#30495;&#27491;&#30340;&#21892;&#20107;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#20026;&#21892;&#32780;&#27442;&#33258;&#39640;&#26174;&#32988;&#65292;&#26045;&#24681;&#32780;&#27442;&#35201;&#21517;&#32467;&#22909;&#65292;&#20462;&#19994;&#32780;&#27442;&#24778;&#19990;&#39559;&#20439;&#65292;&#26893;&#33410;&#32780;&#27442;&#26631;&#24322;&#35265;&#22855;&#65292;&#27492;&#30342;&#26159;&#21892;&#24565;&#20013;&#25096;&#30683;&#65292;&#29702;&#36335;&#19978;&#33606;&#26840;&#12290;&#8221;&#32780;&#24527;&#24724;&#65292;&#23601;&#26159;&#21270;&#35299;&#36825;&#20123;&#8220;&#25096;&#30683;&#8221;&#26368;&#22909;&#30340;&#33391;&#26041;&#65292;&#23451;&#22914;&#28909;&#27748;&#27975;&#38634;&#12290;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#65306;&#8220;&#30495;&#35802;&#24527;&#24724;&#65292;&#30495;&#24515;&#25913;&#21464;&#12290;&#8221;&#24895;&#25105;&#20204;&#37117;&#24120;&#21457;&#24527;&#24724;&#25913;&#36807;&#20043;&#24515;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#25106;&#33394;&#20462;&#21892;&#20043;&#36335;&#20250;&#36234;&#36208;&#36234;&#22909;&#65292;&#19982;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65292;&#19982;&#35832;&#20301;&#24072;&#20804;&#20849;&#21193;&#65281; </p>
<p></p>
<p>&#22312;&#36825;&#37324;&#34917;&#19978;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#28857;&#20316;&#20026;&#25972;&#31687;&#25991;&#31456;&#30340;&#24635;&#32467;&#65292;&#26080;&#27604;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#28857;&#65281;&#20855;&#20307;&#22914;&#19979;&#65306;&#8220;&#24320;&#22987;&#25106;&#33394;&#23601;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#31561;&#65292;&#26469;&#24369;&#21270;&#21644;&#20943;&#23569;&#33258;&#24049;&#30340;&#36138;&#24651;&#12290;&#28982;&#32780;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#25152;&#20197;&#37034;&#24565;&#36824;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;&#25152;&#20197;&#36824;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#12290;&#24565;&#20315;&#12289;&#24605;&#32500;&#23545;&#27835;&#21644;&#35273;&#23519;&#28040;&#28781;&#37117;&#24456;&#22909;&#65292;&#36741;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#24527;&#24724;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#23601;&#26356;&#22909;&#20102;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../039/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../039/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
