<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#25106;&#33394;&#21021;&#26399;&#21040;&#31361;&#30772;&#30334;&#22825;&#30340;&#19968;&#20123;&#35201;&#28857;&#21644;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#21021;&#26399;&#21040;&#31361;&#30772;&#30334;&#22825;&#30340;&#19968;&#20123;&#35201;&#28857;&#21644;&#20307;&#20250;</p>
<p></p>
<p>&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#65292;&#36317;&#31163;&#19978;&#19968;&#27425;&#20889;&#24086;&#23376;&#65292;&#36716;&#30524;&#23601;&#21448;&#36807;&#21435;&#20102;&#21322;&#24180;&#65292;&#26159;&#26102;&#20505;&#20998;&#20139;&#19968;&#19979;&#36825;&#21322;&#24180;&#30340;&#19968;&#20123;&#30740;&#31350;&#21644;&#20307;&#20250;&#20102;&#65292;&#36825;&#27425;&#20027;&#35201;&#35828;&#19968;&#19979;&#20851;&#20110;&#25106;&#33394;&#26368;&#38590;&#30340;&#19968;&#20010;&#26102;&#38388;&#27573;-------&#21457;&#24515;&#25106;&#33394;&#21518;&#30340;&#31532;&#19968;&#20010;&#19968;&#30334;&#22825;&#12290;</p>
<p></p>
<p>&#38656;&#35201;&#35828;&#26126;&#23601;&#26159;&#65306;&#36825;&#37324;&#30340;&#19968;&#30334;&#22825;&#20027;&#35201;&#25351;&#30340;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#25152;&#38656;&#35201;&#32463;&#21382;&#30340;&#26102;&#38388;&#65292;&#25105;&#24046;&#19981;&#22810;&#26159;&#19968;&#30334;&#22825;&#65292;&#25152;&#20197;&#23601;&#20197;&#19968;&#30334;&#22825;&#20026;&#39064;&#65292;&#19981;&#36807;&#20855;&#20307;&#22810;&#38271;&#26102;&#38388;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#19971;&#21313;&#22825;&#65292;&#26377;&#30340;&#30334;&#22825;&#65292;&#26377;&#30340;&#21017;&#38656;&#35201;&#21322;&#24180;&#12290;&#26102;&#38388;&#38271;&#30701;&#30340;&#19981;&#21516;&#27809;&#26377;&#22826;&#22823;&#20851;&#31995;&#65292;&#36825;&#20123;&#35201;&#28857;&#24212;&#35813;&#31639;&#26159;&#26222;&#36866;&#30340;&#12290;</p>
<p>&#22909;&#20102;&#65292;&#24223;&#35805;&#19981;&#22810;&#35828;&#20102;&#65292;&#36827;&#20837;&#27491;&#25991;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#65288;&#19977;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#22312;&#25106;&#33394;&#21021;&#26399;&#30340;&#19981;&#21516;&#28857;&#65289;</p>
<p></p>
<p>&#30456;&#20449;&#32463;&#24120;&#27983;&#35272;&#36148;&#21543;&#30340;&#25106;&#21451;&#20250;&#21457;&#29616;&#65292;&#20854;&#23454;&#25106;&#33394;&#21543;&#19981;&#23569;&#25106;&#21451;&#37117;&#22788;&#22312;&#25106;&#33394;&#21021;&#26399;&#65292;&#36825;&#26679;&#30340;&#20154;&#20027;&#35201;&#26377;&#19977;&#31867;&#65306;1&#12289;&#21018;&#21018;&#21457;&#24515;&#25106;&#33394;&#30340;&#26032;&#20154;&#65307;2&#12289;&#25106;&#20102;&#24456;&#20037;&#22987;&#32456;&#26080;&#27861;&#31361;&#30772;&#19968;&#27425;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#25106;&#21451;&#65307;3&#12289;&#25106;&#20102;&#24456;&#20037;&#37325;&#26032;&#30772;&#25106;&#30340;&#21069;&#36744;&#65307; &#36825;&#19977;&#31867;&#25106;&#21451;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#26159;&#20391;&#37325;&#28857;&#26377;&#25152;&#19981;&#21516;&#12290;</p>
<p></p>
<p>&#21018;&#21018;&#21457;&#24515;&#30340;&#26032;&#20154;&#65292;&#25106;&#33394;&#28909;&#24773;&#21644;&#26007;&#24535;&#26222;&#36941;&#37117;&#26159;&#27604;&#36739;&#39640;&#30340;&#65292;&#25152;&#20197;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#27599;&#22825;&#31215;&#26497;&#38203;&#28860;&#12289;&#25353;&#26102;&#20316;&#24687;&#12289;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#20960;&#20010;&#27599;&#22825;&#37117;&#36367;&#23454;&#33853;&#23454;&#65288;&#26377;&#30340;&#29978;&#33267;&#27809;&#26377;&#20840;&#33853;&#23454;&#65289;&#30340;&#35805;&#26159;&#24456;&#21487;&#33021;&#19968;&#19979;&#23376;&#23601;&#31361;&#30772;&#25106;&#33394;&#21021;&#26399;&#30340;&#38590;&#20851;&#65292;&#25105;&#20598;&#23572;&#23601;&#33021;&#30475;&#35265;&#36825;&#31867;&#25106;&#21451;&#30340;&#23384;&#22312;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#26377;&#30340;&#26032;&#20154;&#19968;&#21457;&#21021;&#24515;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#35273;&#24735;&#24182;&#19981;&#31639;&#22826;&#39640;&#65292;&#21364;&#30452;&#25509;&#21487;&#20197;&#25106;&#21040;&#20004;&#30334;&#22825;&#24320;&#22806;&#65292;&#36825;&#28857;&#38750;&#24120;&#19981;&#26131;&#12290;&#20294;&#36825;&#31867;&#25106;&#21451;&#26377;&#19968;&#20010;&#20851;&#38190;&#24615;&#30340;&#38382;&#39064;&#23601;&#22312;&#20110;&#65306;&#22240;&#20026;&#27809;&#26377;&#32463;&#21382;&#36807;&#22833;&#36133;&#65292;&#23545;&#24515;&#39764;&#36827;&#25915;&#30340;&#22871;&#36335;&#20102;&#35299;&#19981;&#28145;&#65292;&#20063;&#23601;&#26159;&#23454;&#25112;&#32463;&#39564;&#24456;&#23569;&#65292;&#24456;&#23481;&#26131;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20030;&#19968;&#20010;&#24120;&#30475;&#35265;&#30340;&#24773;&#20917;&#65306;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#26377;&#19968;&#22825;&#26202;&#19978;&#26790;&#35265;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#32467;&#26524;&#37266;&#26469;&#20043;&#21518;&#24515;&#39764;&#23601;&#23637;&#24320;&#20102;&#23427;&#38505;&#24694;&#30340;&#24578;&#24703;&#8212;&#8212;&#8220;&#20320;&#22833;&#36133;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#24402;&#38646;&#20102;&#65292;&#22810;&#30772;&#20960;&#27425;&#20063;&#27809;&#21861;&#22823;&#19981;&#20102;&#30340;&#8221;&#12290;&#20854;&#23454;&#22914;&#26524;&#25105;&#20204;&#31449;&#22312;&#26049;&#35266;&#32773;&#30340;&#29366;&#24577;&#19979;&#65292;&#36825;&#26679;&#30340;&#24565;&#22836;&#25105;&#20204;&#24456;&#23481;&#26131;&#19968;&#31505;&#20102;&#20043;&#8212;&#8212;&#22240;&#20026;&#23427;&#38750;&#24120;&#33618;&#35884;&#65292;&#20294;&#26159;&#22823;&#23478;&#35831;&#27880;&#24847;&#65292;&#22914;&#26524;&#26159;&#30495;&#30340;&#21457;&#29983;&#20102;&#26790;&#25784;&#65292;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#36825;&#31181;&#24578;&#24703;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24515;&#24577;&#38750;&#24120;&#19981;&#31283;&#65292;&#24456;&#23481;&#26131;&#23601;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#30495;&#30340;&#30772;&#25106;&#12290;&#19968;&#26086;&#30495;&#30340;&#30772;&#25106;&#65292;&#21738;&#24597;&#21518;&#26469;&#24819;&#28165;&#26970;&#20102;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#20063;&#20687;&#22823;&#27743;&#19996;&#21435;&#19968;&#26679;&#65292;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#22522;&#26412;&#19978;&#24456;&#23569;&#35265;&#21040;&#21482;&#30772;&#19968;&#27425;&#30340;&#25106;&#21451;&#65292;&#20840;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#26377;&#30340;&#19968;&#24180;&#22810;&#37117;&#27809;&#26377;&#20877;&#25214;&#22238;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#21448;&#27604;&#22914;&#65292;&#25106;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#24573;&#28982;&#36215;&#20102;&#35797;&#23450;&#21147;&#30340;&#24565;&#22836;&#65292;&#25110;&#32773;&#31361;&#28982;&#24576;&#30097;&#25106;&#33394;&#65292;&#25214;&#36866;&#24230;&#26080;&#23475;&#35770;&#26469;&#30475;&#65292;&#32467;&#26524;&#36825;&#19968;&#35797;&#12289;&#36825;&#19968;&#30475;&#65292;&#23601;&#24324;&#20986;&#20102;&#38382;&#39064;&#65292;&#21069;&#32773;&#19968;&#33324;&#23601;&#26159;&#37034;&#24565;&#30127;&#29378;&#26432;&#19978;&#26469;&#65292;&#25269;&#25377;&#19981;&#20303;&#23548;&#33268;&#30772;&#25106;&#65292;&#21518;&#32773;&#21017;&#26159;&#36234;&#30475;&#26080;&#23475;&#35770;&#36234;&#35273;&#24471;&#26080;&#23475;&#35770;&#26377;&#36947;&#29702;&#65292;&#24403;&#28982;&#65292;&#36825;&#20010;&#23545;&#26080;&#23475;&#35770;&#30340;&#35748;&#21516;&#24863;&#20854;&#23454;&#20063;&#38750;&#24120;&#30701;&#26242;&#65292;&#26126;&#30524;&#20154;&#24456;&#23481;&#26131;&#23601;&#30475;&#20986;&#20854;&#20013;&#28431;&#27934;&#65292;&#20294;&#22914;&#26524;&#20107;&#20808;&#27809;&#26377;&#25269;&#25239;&#27927;&#33041;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#24456;&#23481;&#26131;&#23601;&#30456;&#20449;&#20102;&#36866;&#24230;&#26080;&#23475;&#20262;&#65292;&#20854;&#32467;&#23616;&#24517;&#28982;&#26159;&#30772;&#25106;&#12290;&#26368;&#21518;&#30340;&#32467;&#26524;&#21644;&#19978;&#38754;&#19968;&#26679;&#8212;&#8212;&#30772;&#32592;&#30772;&#25684;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#21017;&#26159;&#22312;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#33719;&#24471;&#20102;&#39039;&#24735;&#65292;&#21457;&#20102;&#21021;&#24515;&#20915;&#23450;&#25106;&#25481;&#24694;&#20064;&#65292;&#20294;&#26159;&#36523;&#24515;&#22240;&#20026;&#24120;&#24180;&#30340;&#24694;&#20064;&#23548;&#33268;&#38750;&#24120;&#34394;&#24369;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24403;&#32958;&#27668;&#31245;&#24494;&#19968;&#26377;&#24674;&#22797;&#65292;&#27442;&#26395;&#21453;&#25169;&#24471;&#23601;&#24322;&#24120;&#24378;&#28872;&#65292;&#27605;&#31455;&#26159;&#26032;&#20154;&#65292;&#25106;&#33394;&#35273;&#24735;&#23578;&#27973;&#65292;&#23601;&#20687;&#21018;&#19978;&#25112;&#22330;&#30340;&#26032;&#20853;&#65292;&#25932;&#20154;&#37117;&#36824;&#27809;&#30475;&#21040;&#65292;&#23601;&#24050;&#32463;&#34987;&#24178;&#25481;&#12290;&#36825;&#31867;&#25106;&#21451;&#21457;&#29616;&#37034;&#24565;&#26102;&#27442;&#26395;&#24050;&#32463;&#20174;&#23567;&#28779;&#26143;&#21464;&#25104;&#20102;&#29134;&#21407;&#22823;&#28779;&#65292;&#30495;&#21483;&#19968;&#20010;&#8220;&#33510;&#19981;&#22570;&#35328;&#65292;&#19981;&#24471;&#19981;&#30772;&#8221;&#65292;&#20854;&#32467;&#23616;&#23601;&#26159;&#34987;&#24515;&#39764;&#25171;&#36133;&#12290;&#37027;&#31181;&#19968;&#21457;&#21021;&#24515;&#23601;&#25106;&#24456;&#20037;&#30340;&#25106;&#21451;&#27605;&#31455;&#26159;&#23569;&#25968;&#65292;&#30456;&#36739;&#20043;&#19979;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#24212;&#35813;&#26159;&#21344;&#20102;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30028;&#26377;&#19968;&#20010;&#35268;&#24459;&#65306;&#37027;&#23601;&#26159;&#19968;&#26086;&#25106;&#20102;&#19968;&#23450;&#26102;&#38388;&#21518;&#65288;&#30701;&#21017;&#21313;&#20960;&#20108;&#21313;&#22825;&#65292;&#38271;&#21017;&#19968;&#20004;&#24180;&#65289;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#22522;&#26412;&#19978;&#20840;&#37117;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#33021;&#21482;&#30772;&#19968;&#27425;&#30340;&#25106;&#21451;&#38750;&#24120;&#23569;&#35265;&#12290;&#25152;&#20197;&#65292;&#36825;&#31181;&#25106;&#21451;&#23601;&#20250;&#38519;&#20837;&#19968;&#20010;&#24618;&#22280;&#65306;&#21457;&#24515;&#25106;&#33394;&#8212;&#8212;&#25106;&#19968;&#27573;&#26102;&#38388;&#8212;&#8212;&#30772;&#25106;&#8212;&#8212;&#30127;&#29378;&#30772;&#25106;&#8212;&#8212;&#21457;&#24515;&#25106;&#33394;&#8230;&#8230;</p>
<p></p>
<p>&#31532;&#19977;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#20063;&#26377;&#35768;&#22810;&#65292;&#20182;&#20204;&#30772;&#25106;&#30340;&#21407;&#22240;&#21487;&#20197;&#20116;&#33457;&#20843;&#38376;&#65292;&#20294;&#26681;&#28304;&#21482;&#26377;&#19968;&#20010;&#65306;&#23545;&#20869;&#24515;&#37034;&#24565;&#30340;&#35686;&#24789;&#24615;&#65292;&#23545;&#22806;&#30028;&#35825;&#24785;&#30340;&#35686;&#24789;&#24615;&#22312;&#39118;&#24179;&#28010;&#38745;&#30340;&#25106;&#33394;&#31283;&#23450;&#26399;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#20302;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#25106;&#33394;&#30340;&#22478;&#22681;&#23601;&#22312;&#24930;&#24930;&#34987;&#33104;&#34432;&#25481;&#65292;&#24403;&#33104;&#34432;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#26159;&#36720;&#28982;&#20498;&#22604;&#12289;&#21151;&#20111;&#19968;&#31697;&#65292;&#37027;&#30495;&#21483;&#19968;&#20010;&#24724;&#24680;&#19975;&#21315;&#65281;&#32780;&#36825;&#31181;&#31867;&#22411;&#30340;&#25106;&#21451;&#24448;&#24448;&#23545;&#25106;&#33394;&#22825;&#25968;&#30475;&#24471;&#38750;&#24120;&#37325;&#65292;&#36825;&#28857;&#20063;&#21487;&#20197;&#29702;&#35299;&#65292;&#27605;&#31455;&#25106;&#20102;&#19968;&#24180;&#20004;&#24180;&#65292;&#31361;&#28982;&#38388;&#25106;&#33394;&#22825;&#25968;&#24402;&#38646;&#65292;&#23545;&#20154;&#30340;&#25171;&#20987;&#38750;&#24120;&#22823;&#65292;&#20063;&#23601;&#26159;&#22312;&#25106;&#33394;&#26007;&#24535;&#36973;&#21463;&#20102;&#20005;&#37325;&#25171;&#20987;&#30340;&#24773;&#20917;&#20043;&#19979;&#65292;&#36825;&#31867;&#25106;&#21451;&#24515;&#24577;&#38750;&#24120;&#19981;&#31283;&#23450;&#65292;&#26029;&#24565;&#33021;&#21147;&#12289;&#23545;&#22659;&#21453;&#24212;&#65292;&#31361;&#28982;&#20043;&#38388;&#23601;&#19979;&#28369;&#24471;&#24322;&#24120;&#21385;&#23475;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30772;&#25106;&#23601;&#22312;&#25152;&#38590;&#20813;&#20102;&#12290;</p>
<p></p>
<p>&#20030;&#20960;&#31867;&#24773;&#20917;&#65306;&#31532;&#19968;&#31181;&#26159;&#24613;&#20110;&#25214;&#22238;&#25106;&#33394;&#20449;&#24515;&#65292;&#25152;&#20197;&#8220;&#35797;&#23450;&#21147;&#8221;&#30340;&#24819;&#27861;&#24322;&#24120;&#24378;&#28872;&#65292;&#20182;&#20204;&#24819;&#36890;&#36807;&#35797;&#23450;&#21147;&#26469;&#25214;&#22238;&#33258;&#20449;&#65292;&#36825;&#31181;&#24515;&#24577;&#21487;&#20197;&#29702;&#35299;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#21482;&#20250;&#21152;&#36895;&#30127;&#29378;&#30772;&#25106;&#30340;&#36827;&#31243;&#12290;&#36947;&#29702;&#20854;&#23454;&#38750;&#24120;&#31616;&#21333;&#65292;&#22240;&#20026;&#23601;&#31639;&#27809;&#30772;&#25106;&#65292;&#8220;&#35797;&#23450;&#21147;&#8221;&#30340;&#32467;&#26524;&#20063;&#26159;&#20061;&#27515;&#19968;&#29983;&#65292;&#26356;&#20309;&#20917;&#26159;&#22312;&#30772;&#25106;&#21518;&#36523;&#24515;&#21487;&#33021;&#22238;&#21040;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#29366;&#24577;&#65292;&#19981;&#21487;&#33021;&#19981;&#30772;&#25106;&#30340;&#12290;&#36825;&#26679;&#31616;&#21333;&#30340;&#36947;&#29702;&#65292;&#24456;&#23481;&#26131;&#26126;&#30333;&#65292;&#20294;&#26159;&#22914;&#26524;&#30495;&#30340;&#22788;&#22312;&#36825;&#31867;&#25106;&#21451;&#30340;&#24773;&#20917;&#19979;&#65292;&#37027;&#23601;&#24456;&#38590;&#35828;&#20102;&#65292;&#22240;&#20026;&#22312;&#24515;&#24577;&#19981;&#31283;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#20160;&#20040;&#20667;&#20107;&#37117;&#21487;&#33021;&#20570;&#30340;&#20986;&#26469;&#65292;&#20160;&#20040;&#24565;&#22836;&#37117;&#21487;&#33021;&#21548;&#20449;&#65292;&#25509;&#19979;&#26469;,&#23601;&#26159;&#36827;&#20837;&#20102;&#30127;&#29378;&#30772;&#25106;&#30340;&#29282;&#31548;&#20043;&#20013;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#65306;&#36825;&#31867;&#25106;&#21451;&#27809;&#26377;&#24613;&#20110;&#25214;&#22238;&#8220;&#33258;&#20449;&#8221;&#30340;&#24515;&#29702;&#65292;&#32780;&#26159;&#34987;&#30772;&#25106;&#25630;&#8220;&#40635;&#26408;&#8221;&#20102;&#12290;&#20182;&#20204;&#20250;&#22362;&#23450;&#22320;&#23459;&#31216;&#33258;&#24049;&#21482;&#30772;&#19968;&#27425;&#65292;&#22362;&#20915;&#19981;&#20877;&#30772;&#25106;&#65292;&#20182;&#20204;&#20063;&#20250;&#24635;&#32467;&#20986;&#30772;&#25106;&#30340;&#24773;&#24418;&#26159;&#24590;&#26679;&#30340;&#65292;&#20294;&#36807;&#20102;&#20960;&#22825;&#65292;&#36825;&#20010;&#8220;&#22362;&#20915;&#19981;&#20877;&#30772;&#25106;&#8221;&#30340;&#23459;&#35328;&#23601;&#30772;&#30862;&#20102;&#65292;&#20182;&#20204;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#27442;&#26395;&#21487;&#20197;&#36827;&#25915;&#24471;&#22914;&#27492;&#29467;&#28872;&#65292;&#33258;&#24049;&#22312;&#20043;&#21069;&#30340;&#25106;&#33394;&#31283;&#23450;&#26399;&#20013;&#24590;&#20040;&#19968;&#28857;&#27809;&#21457;&#29616;&#27442;&#26395;&#31455;&#28982;&#21487;&#20197;&#22914;&#27492;&#24378;&#24717;&#65281;&#36825;&#31181;&#24773;&#20917;&#65292;&#30772;&#25106;&#22312;&#25152;&#38590;&#20813;&#12290;&#25105;&#20010;&#20154;&#30340;&#35266;&#28857;&#65292;&#20182;&#20204;&#23545;&#30772;&#25106;&#21518;&#20250;&#21457;&#29983;&#30340;&#20107;&#20102;&#35299;&#24471;&#22826;&#27973;&#65292;&#25152;&#20197;&#27809;&#26377;&#20570;&#22909;&#36275;&#22815;&#30340;&#20934;&#22791;&#21435;&#38754;&#23545;&#25509;&#19979;&#26469;&#19968;&#22330;&#22330;&#26029;&#24565;&#30340;&#30828;&#20183;&#65292;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#21518;&#38754;&#30340;&#25991;&#31456;&#20250;&#20877;&#35828;&#26126;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#38754;&#23545;&#25106;&#33394;&#21021;&#26399;&#25361;&#25112;&#30340;&#25106;&#21451;&#31867;&#22411;&#23601;&#35828;&#21040;&#36825;&#37324;&#65292;&#24403;&#28982;&#65292;&#20855;&#20307;&#20998;&#31867;&#20250;&#26356;&#22810;&#26356;&#22797;&#26434;&#65292;&#25105;&#20027;&#35201;&#26159;&#26681;&#25454;&#33258;&#24049;&#27983;&#35272;&#30340;&#24086;&#23376;&#22823;&#33268;&#20998;&#20102;&#19968;&#19979;&#31867;&#65292;&#31616;&#21333;&#22320;&#35848;&#20102;&#35848;&#20182;&#20204;&#30340;&#19968;&#20123;&#29305;&#28857;&#65292;&#21518;&#38754;&#30340;&#25991;&#31456;&#23601;&#27491;&#24335;&#22865;&#20837;&#20027;&#39064;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#25106;&#33394;&#21021;&#26399;&#30340;&#20849;&#21516;&#38590;&#28857;</p>
<p>1&#12289;&#25106;&#26029;&#21453;&#24212;&#25110;&#32773;&#30151;&#29366;&#21453;&#22797;</p>
<p>&#36825;&#20010;&#38382;&#39064;&#25105;&#24819;&#21543;&#37324;&#24456;&#22810;&#25106;&#21451;&#37117;&#30693;&#36947;&#65292;&#25152;&#20197;&#19981;&#29992;&#20877;&#35828;&#26126;&#20102;&#12290;&#19968;&#33324;&#26032;&#20154;&#20102;&#35299;&#25106;&#26029;&#21453;&#24212;&#21518;&#65292;&#37117;&#20250;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#8220;&#30097;&#24785;&#30772;&#25106;&#8221;&#65292;&#20294;&#38024;&#23545;&#31532;&#19977;&#31867;&#30340;&#32769;&#25106;&#21451;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#24433;&#21709;&#26356;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#32769;&#25106;&#21451;&#20063;&#35768;&#26412;&#26469;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#19968;&#20010;&#30772;&#25106;&#27491;&#22909;&#25758;&#22312;&#20102;&#36523;&#20307;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#38388;&#65292;&#32467;&#26524;&#35768;&#22810;&#22909;&#24471;&#24046;&#19981;&#22810;&#30340;&#30151;&#29366;&#31361;&#28982;&#38388;&#20877;&#27425;&#29190;&#21457;&#20986;&#26469;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#25171;&#20987;&#21040;&#20182;&#20204;&#30340;&#25106;&#33394;&#20449;&#24515;&#12290;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#20102;&#65292;&#19981;&#31649;&#20182;&#20204;&#22312;&#30772;&#25106;&#20043;&#21518;&#24515;&#24577;&#24050;&#32463;&#22788;&#20110;&#20102;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#25106;&#33394;&#26007;&#24535;&#19968;&#27899;&#21315;&#37324;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#27492;&#26102;&#20877;&#26377;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#37027;&#30495;&#21487;&#35859;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#38750;&#24120;&#23481;&#26131;&#36215;&#36864;&#24515;&#65292;&#20035;&#33267;&#32972;&#21467;&#25106;&#33394;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>&#25105;&#21360;&#35937;&#20013;&#26368;&#28145;&#30340;&#26696;&#20363;&#23601;&#26159;&#25106;&#21451;&#65306;&#36825;&#20250;&#24517;&#39035;&#25106;&#25784;&#65292;&#37027;&#20301;&#25106;&#21451;&#23545;&#25105;&#26469;&#35828;&#31639;&#26159;&#19968;&#20010;&#25106;&#33394;&#21069;&#36744;&#20102;&#65292;&#20182;&#30340;&#24773;&#20917;&#23601;&#31867;&#20284;&#65292;&#22312;&#30772;&#25106;&#20043;&#21518;&#20986;&#29616;&#20102;&#20005;&#37325;&#30151;&#29366;&#30340;&#25345;&#32493;&#21457;&#29983;&#65292;&#26412;&#26469;&#23601;&#19981;&#31283;&#30340;&#24515;&#24577;&#24443;&#24213;&#23849;&#28291;&#65292;&#25105;&#30475;&#36807;&#20182;&#22312;&#39134;&#32724;&#32769;&#24072;&#24086;&#23376;&#37324;&#30340;&#22238;&#22797;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20063;&#24320;&#22987;&#21457;&#19968;&#20123;&#35787;&#27585;&#25106;&#33394;&#21543;&#30340;&#24086;&#23376;&#8230;&#8230;&#36825;&#35753;&#37027;&#20123;&#25964;&#20208;&#20182;&#30340;&#25106;&#21451;&#20204;&#22823;&#36300;&#30524;&#38236;&#65292;&#20294;&#26159;&#25105;&#20204;&#20063;&#35201;&#27880;&#24847;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20182;&#30340;&#26696;&#20363;&#36523;&#19978;&#33719;&#24471;&#36275;&#22815;&#30340;&#35686;&#37266;&#65292;&#37027;&#23601;&#26159;&#30772;&#25106;&#21518;&#24515;&#24577;&#30495;&#30340;&#21487;&#20197;&#21464;&#24471;&#24322;&#24120;&#31967;&#31957;&#65292;&#29978;&#33267;&#21028;&#33509;&#20004;&#20154;&#65281;&#22914;&#26524;&#19981;&#24819;&#24403;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#37027;&#23601;&#21315;&#19975;&#19981;&#35201;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#23425;&#27515;&#19981;&#30772;&#25106;&#30340;&#21018;&#28872;&#22763;&#27668;&#65281;</p>
<p></p>
<p>&#23545;&#20110;&#37027;&#20123;&#32769;&#25106;&#21451;&#65292;&#31532;&#19968;&#20010;&#38590;&#28857;&#23601;&#26159;&#38754;&#23545;&#30772;&#25106;&#21518;&#21457;&#29983;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#20005;&#37325;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#33021;&#21542;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#21435;&#38754;&#23545;&#12290;&#36825;&#20010;&#24515;&#29702;&#20934;&#22791;&#19968;&#23450;&#35201;&#22312;&#30772;&#25106;&#21518;&#39532;&#19978;&#23601;&#24320;&#22987;&#65292;&#32780;&#19981;&#35201;&#31561;&#21040;&#30151;&#29366;&#37325;&#29616;&#21518;&#23604;&#23596;&#30340;&#24724;&#24680;&#65292;&#19968;&#23450;&#35201;&#22312;&#27492;&#26102;&#31283;&#20303;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#12290;&#25105;&#24314;&#35758;&#21487;&#20197;&#22810;&#30475;&#30475;&#37027;&#20123;&#38271;&#26399;&#25106;&#33394;&#22833;&#36133;&#21518;&#20877;&#27425;&#25104;&#21151;&#25106;&#21451;&#20889;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#35760;&#24518;&#20854;&#20013;&#22909;&#30340;&#21477;&#23376;&#65292;&#19981;&#26029;&#32972;&#35829;&#65292;&#36825;&#26679;&#26159;&#26377;&#26395;&#22312;&#30151;&#29366;&#21453;&#22797;&#26102;&#24322;&#24120;&#22362;&#23450;&#30340;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#25512;&#33616;&#32473;&#36825;&#31867;&#25106;&#21451;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#26159;&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#20889;&#30340;&#24086;&#23376;&#65292;&#39064;&#30446;&#21483;&#20570;&#8220;&#25106;&#33394;550&#22825;&#24863;&#35328;&#8221;&#65292;&#30456;&#20449;&#33021;&#24110;&#20320;&#20204;&#37325;&#25342;&#25106;&#33394;&#21021;&#24515;&#12290;</p>
<p></p>
<p>2&#12289;&#27442;&#26395;&#20241;&#30496;&#26399;&#20043;&#21518;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;</p>
<p>&#26032;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#24448;&#24448;&#26159;&#30475;&#20102;&#20851;&#20110;&#25784;&#31649;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#24847;&#35782;&#21040;&#20102;&#25784;&#31649;&#23545;&#20154;&#29983;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#20110;&#26159;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#12290;&#27492;&#26102;&#26159;&#20182;&#20204;&#25106;&#33394;&#36335;&#19978;&#31532;&#19968;&#27425;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#39039;&#24735;&#65292;&#22312;&#33719;&#24471;&#39039;&#24735;&#21518;&#65292;&#27442;&#26395;&#36827;&#20837;&#20102;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#26102;&#26399;&#37034;&#24565;&#38750;&#24120;&#23569;&#65292;&#26029;&#24565;&#38590;&#24230;&#20063;&#38750;&#24120;&#23567;&#65292;&#20294;&#22909;&#26223;&#19981;&#38271;&#65292;&#32958;&#27668;&#24930;&#24930;&#24674;&#22797;&#21518;&#65292;&#36523;&#20307;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#29366;&#24577;&#24320;&#22987;&#26174;&#38706;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#30495;&#30340;&#26159;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#19968;&#20010;&#19981;&#27880;&#24847;&#65292;&#27442;&#26395;&#23601;&#29190;&#21457;&#24471;&#24322;&#24120;&#29467;&#28872;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#22330;&#26029;&#24565;&#30340;&#30828;&#20183;&#23601;&#24320;&#25171;&#20102;&#65292;&#24456;&#22810;&#26032;&#20154;&#37117;&#26080;&#27861;&#31361;&#30772;&#36825;&#19968;&#20851;&#12290;</p>
<p></p>
<p>&#21478;&#19968;&#26041;&#38754;&#65292;&#19981;&#20809;&#26159;&#26032;&#20154;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#23545;&#20110;&#31532;&#19968;&#31867;&#21644;&#31532;&#19977;&#31867;&#30340;&#25106;&#21451;&#24433;&#21709;&#20854;&#23454;&#26356;&#21152;&#24378;&#28872;&#65306;&#19968;&#26041;&#38754;&#22312;&#20110;&#30772;&#25106;&#21518;&#25481;&#28909;&#24773;&#25481;&#22763;&#27668;&#25481;&#20915;&#24515;&#65292;&#20182;&#20204;&#33258;&#24049;&#29978;&#33267;&#37117;&#27809;&#24863;&#35273;&#21040;&#65292;&#33258;&#24049;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#20854;&#23454;&#24050;&#32463;&#38750;&#24120;&#19981;&#31283;&#23450;&#20102;&#65307;&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#20182;&#20204;&#30340;&#36523;&#20307;&#20063;&#20250;&#22238;&#21040;&#8220;&#34394;&#21017;&#20130;&#8221;&#65292;&#22240;&#20026;&#30772;&#25106;&#37117;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#23545;&#32958;&#27668;&#30340;&#20260;&#23475;&#38750;&#24120;&#24040;&#22823;&#65292;&#22238;&#21040;&#8220;&#34394;&#21017;&#20130;&#8221;&#24182;&#19981;&#22855;&#24618;&#12290;&#22312;&#36825;&#20004;&#26041;&#38754;&#30340;&#38590;&#24230;&#19979;&#65292;&#20182;&#20204;&#25152;&#38754;&#23545;&#30340;&#39764;&#32771;&#65292;&#20854;&#23454;&#38590;&#24230;&#26159;&#22823;&#36807;&#26032;&#20154;&#30340;&#12290;&#24403;&#28982;&#20182;&#20204;&#20063;&#26377;&#20248;&#21183;&#65292;&#27605;&#31455;&#36825;&#20040;&#38271;&#26102;&#38388;&#20063;&#19981;&#26159;&#30333;&#24178;&#65292;&#22810;&#22810;&#23569;&#23569;&#31215;&#32047;&#20102;&#19968;&#23450;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#20204;&#25106;&#33394;&#30340;&#38590;&#24230;&#26356;&#22823;&#19968;&#20123;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#20004;&#28857;&#24212;&#35813;&#23601;&#26159;&#36825;&#19968;&#27573;&#26102;&#26399;&#25106;&#33394;&#26368;&#22823;&#30340;&#38590;&#28857;&#65292;&#20854;&#20182;&#30340;&#38590;&#28857;&#20063;&#26377;&#65292;&#27604;&#22914;&#33041;&#28023;&#20013;&#27531;&#30041;&#30340;&#26080;&#23475;&#35770;&#65292;&#30005;&#33041;&#37324;&#33293;&#19981;&#24471;&#21024;&#30340;&#36164;&#28304;&#31561;&#31561;&#65292;&#20294;&#36825;&#20004;&#28857;&#65292;&#23588;&#20854;&#26159;&#21518;&#38754;&#19968;&#28857;&#65292;&#24212;&#35813;&#26159;&#24456;&#22810;&#20154;&#26080;&#27861;&#31361;&#30772;&#30340;&#26368;&#20027;&#35201;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20877;&#35814;&#32454;&#35828;&#19968;&#35828;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#30772;&#25106;&#39640;&#23792;&#26399;&#20063;&#21487;&#20197;&#21483;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#21457;&#24515;&#25106;&#33394;&#21518;&#31532;&#19968;&#27425;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#24448;&#24448;&#26159;&#30001;&#20110;&#32958;&#27668;&#26377;&#25152;&#24674;&#22797;&#24341;&#36215;&#30340;&#65292;&#36825;&#20063;&#26159;&#25106;&#33394;&#21518;&#27442;&#26395;&#36827;&#25915;&#24471;&#26368;&#24378;&#28872;&#30340;&#19968;&#27425;&#65292;&#37027;&#31181;&#24863;&#35273;&#26377;&#28857;&#20687;&#25106;&#27602;&#30340;&#20154;&#24819;&#35201;&#22797;&#21560;&#19968;&#26679;&#12290;&#20294;&#26159;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20043;&#21069;&#65292;&#38500;&#20102;&#36825;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36824;&#20250;&#26377;&#22823;&#22823;&#23567;&#23567;&#30340;&#20960;&#27425;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#36827;&#20837;&#36825;&#19968;&#26102;&#26399;&#30340;&#20027;&#35201;&#21407;&#22240;&#22522;&#26412;&#19978;&#26159;&#30452;&#25509;&#30340;&#24847;&#28139;&#65292;&#25110;&#32773;&#26159;&#36973;&#36935;&#20102;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#24403;&#28982;&#20063;&#21644;&#36523;&#20307;&#29366;&#20917;&#26377;&#30528;&#23494;&#20999;&#32852;&#31995;&#65292;&#27604;&#22914;&#65306;&#36951;&#31934;&#23588;&#20854;&#26159;&#39057;&#36951;&#20043;&#21518;&#12289;&#36830;&#32493;&#20960;&#22825;&#22823;&#40060;&#22823;&#32905;&#12289;&#22825;&#22825;&#29100;&#22812;&#12289;&#24773;&#32490;&#24120;&#24120;&#20302;&#33853;&#12289;&#38271;&#26102;&#38388;&#29420;&#22788;&#24182;&#19988;&#24863;&#21040;&#26080;&#32842;&#31561;&#31561;&#65292;&#37117;&#20250;&#23548;&#33268;&#27442;&#26395;&#20986;&#29616;&#30701;&#26242;&#30340;&#33192;&#32960;&#65292;&#20174;&#32780;&#23548;&#33268;&#19968;&#22330;&#26029;&#24565;&#30340;&#30828;&#20183;&#21457;&#29983;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#21021;&#26399;&#20013;&#26368;&#22823;&#30340;&#38590;&#20851;&#20854;&#23454;&#26159;&#26377;&#35768;&#22810;&#27425;&#65292;&#24182;&#19981;&#26159;&#21482;&#26377;&#19968;&#27425;&#30340;&#65292;&#36825;&#26159;&#20854;&#19968;&#12290;&#20854;&#20108;&#23601;&#26159;&#65292;&#36825;&#20123;&#30772;&#25106;&#39640;&#23792;&#26399;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#29305;&#24449;&#65306;&#19968;&#27425;&#27604;&#19968;&#27425;&#24369;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#27425;&#37117;&#20687;&#31532;&#19968;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#37027;&#26679;&#24378;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#24378;&#21270;&#26029;&#24565;&#65292;&#23545;&#24565;&#22836;&#35273;&#32780;&#19981;&#26029;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#23601;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#20197;&#21450;&#25152;&#30475;&#21040;&#30340;&#26696;&#20363;&#26469;&#35828;&#65292;&#26032;&#20154;&#25106;&#33394;&#21518;&#31532;&#19968;&#27425;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#22823;&#27010;&#22312;&#19977;&#20010;&#21608;&#24038;&#21491;&#65292;&#32780;&#30772;&#25106;&#21518;&#30340;&#32769;&#25106;&#21451;&#21017;&#21487;&#33021;&#27809;&#26377;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#30452;&#25509;&#23601;&#36827;&#20837;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#24403;&#24230;&#36807;&#31532;&#19968;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#20043;&#21518;&#65292;&#19977;&#21313;&#22825;&#21040;&#20116;&#21313;&#22825;&#36825;&#19968;&#20010;&#38454;&#27573;&#27442;&#26395;&#30456;&#23545;&#36739;&#24369;&#65292;&#20294;&#26159;&#27604;&#27442;&#26395;&#20241;&#30496;&#26399;&#26102;&#20505;&#30340;&#27442;&#26395;&#35201;&#24378;&#19968;&#20123;&#12290;&#22823;&#27010;&#22312;&#20116;&#21313;&#22825;&#21040;&#19971;&#21313;&#22825;&#20043;&#38388;&#65292;&#20250;&#36814;&#26469;&#31532;&#20108;&#27425;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#36825;&#19968;&#27425;&#27442;&#26395;&#30340;&#36827;&#25915;&#20854;&#23454;&#20063;&#34542;&#24378;&#30340;&#65292;&#20294;&#24378;&#22312;&#23427;&#30340;&#8220;&#25345;&#32493;&#19981;&#26029;&#8221;&#19978;&#65292;&#23601;&#25105;&#20010;&#20154;&#30340;&#20307;&#39564;&#26469;&#35828;&#65292;&#36825;&#20010;&#26102;&#26399;&#27442;&#26395;&#39640;&#23792;&#26399;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#65306;&#25345;&#20037;&#19981;&#36864;&#65292;&#22823;&#27010;&#20250;&#25345;&#32493;&#19968;&#20010;&#26143;&#26399;&#24038;&#21491;&#12290;&#22312;&#36825;&#27573;&#26102;&#38388;&#65292;&#19968;&#28857;&#24494;&#24369;&#30340;&#24565;&#22836;&#65292;&#19968;&#28857;&#26494;&#25032;&#30340;&#24773;&#32490;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#27442;&#26395;&#30340;&#20986;&#29616;&#65292;&#26029;&#24565;&#20043;&#21518;&#36824;&#27809;&#32531;&#36807;&#31070;&#26469;&#65292;&#19979;&#19968;&#27874;&#30340;&#24515;&#39764;&#21448;&#26432;&#20102;&#19978;&#26469;&#65292;&#22914;&#26524;&#26029;&#24565;&#31245;&#24494;&#24930;&#20102;&#20123;&#65292;&#23601;&#20250;&#26377;&#25379;&#25166;&#24863;&#21644;&#21387;&#25233;&#24863;&#12290;&#19981;&#36807;&#36825;&#27573;&#26102;&#38388;&#27599;&#19968;&#27874;&#37034;&#24565;&#30340;&#33021;&#37327;&#37117;&#20302;&#20110;&#31532;&#19968;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25745;&#19979;&#26469;&#30340;&#21487;&#33021;&#24615;&#22823;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#24230;&#36807;&#19971;&#21313;&#22825;&#20043;&#21518;&#65292;&#27442;&#26395;&#23601;&#20250;&#36827;&#20837;&#20241;&#30496;&#65292;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#27809;&#26377;&#29305;&#21035;&#30340;&#21050;&#28608;&#65292;&#27442;&#26395;&#24456;&#24369;&#65292;&#24863;&#35273;&#25106;&#33394;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#20294;&#26159;&#36825;&#27573;&#26102;&#38388;&#19981;&#20250;&#22826;&#38271;&#65292;&#21040;&#20102;&#30334;&#22825;&#20197;&#21069;&#25110;&#32773;&#20043;&#21518;&#20960;&#22825;&#65292;&#24456;&#26377;&#21487;&#33021;&#32463;&#21382;&#31532;&#19977;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#25106;&#33394;&#35273;&#24735;&#36275;&#22815;&#65292;&#26029;&#24565;&#19981;&#31639;&#22826;&#24046;&#65292;&#37117;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#20102;&#12290;&#31532;&#19977;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#24230;&#36807;&#20043;&#21518;&#65292;&#27442;&#26395;&#23601;&#20250;&#36827;&#19968;&#27493;&#20943;&#24369;&#65292;&#19968;&#33324;&#26469;&#35828;&#19981;&#26159;&#20320;&#25925;&#24847;&#21435;&#35302;&#30896;&#25106;&#33394;&#25112;&#22330;&#30340;&#39640;&#21387;&#32447;&#65292;&#24819;&#35201;&#25106;&#21040;&#21322;&#24180;&#26159;&#27604;&#36739;&#36731;&#26494;&#30340;&#12290;&#65288;&#22312;&#36825;&#37324;&#65292;&#25512;&#33616;&#22823;&#23478;&#30475;&#30475;&#25106;&#20026;&#33391;&#33647;&#31532;&#20843;&#21313;&#20108;&#23395;&#65292;&#37324;&#38754;&#35814;&#32454;&#35762;&#21040;&#20102;&#25106;&#33394;&#25112;&#22330;&#30340;&#21313;&#26465;&#32426;&#24459;&#65289; &#21322;&#24180;&#20043;&#21518;&#30340;&#25106;&#33394;&#24773;&#20917;&#23601;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#20998;&#27700;&#23725;&#65292;&#22825;&#36171;&#22909;&#12289;&#23545;&#25106;&#33394;&#25991;&#31456;&#34892;&#21160;&#21147;&#24378;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#23601;&#27492;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#32780;&#19988;&#21487;&#20197;&#25106;&#30340;&#24456;&#24443;&#24213;&#65292;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#32780;&#21478;&#19968;&#37096;&#20998;&#20859;&#29983;&#20570;&#24471;&#24046;&#12289;&#24773;&#32490;&#31649;&#29702;&#20063;&#19981;&#22909;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#29366;&#24577;&#23601;&#19981;&#23481;&#26131;&#31283;&#23450;&#20102;&#65292;&#24403;&#28982;&#20063;&#19981;&#20250;&#39532;&#19978;&#30772;&#25106;&#65292;&#29978;&#33267;&#21487;&#33021;&#25106;&#21040;&#24456;&#38271;&#30340;&#22825;&#25968;&#65292;&#20294;&#20182;&#20204;&#30340;&#25106;&#33394;&#22659;&#30028;&#20250;&#20572;&#28382;&#19981;&#21069;&#65292;&#26029;&#24565;&#33021;&#21147;&#24456;&#38590;&#20877;&#19978;&#19968;&#23618;&#27004;&#65292;&#24456;&#38590;&#31361;&#30772;&#19977;&#24180;&#22823;&#20851;&#12290;</p>
<p></p>
<p></p>
<p>&#19977; &#22914;&#20309;&#31361;&#30772;&#30334;&#26085;&#22823;&#20851;</p>
<p>1&#12289;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35760;&#24518;&#20854;&#20013;&#22909;&#30340;&#21477;&#23376;&#65292;&#27809;&#20107;&#23601;&#21453;&#22797;&#24605;&#32500;</p>
<p>&#31532;&#19968;&#26465;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#34429;&#28982;&#19981;&#25954;&#35828;&#31532;&#19968;&#26465;&#20570;&#20102;&#23601;&#21487;&#20197;&#32477;&#23545;&#31361;&#30772;&#30334;&#26085;&#65292;&#20294;&#36825;&#19968;&#26465;&#19981;&#34892;&#65292;&#22522;&#26412;&#19978;&#19981;&#21487;&#33021;&#31361;&#30772;&#30334;&#26085;&#65292;&#38500;&#38750;&#20320;&#30340;&#23447;&#25945;&#20449;&#20208;&#38750;&#24120;&#34388;&#35802;&#65292;&#30495;&#30340;&#25226;&#30772;&#25106;&#30475;&#20570;&#27604;&#27515;&#36824;&#38590;&#21463;&#30340;&#20107;&#12290;&#19979;&#38754;&#20180;&#32454;&#20998;&#26512;&#19968;&#19979;&#36825;&#19968;&#26465;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#23601;&#26159;&#35201;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#19968;&#28857;&#20570;&#36215;&#26469;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#19981;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65292;&#27599;&#22825;&#35748;&#30495;&#20570;&#20570;&#31508;&#35760;&#65292;&#33457;&#20010;&#21322;&#20010;&#23567;&#26102;&#21040;&#19968;&#20010;&#23567;&#26102;&#23601;&#21487;&#20197;&#20102;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20013;&#27602;&#24456;&#28145;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#21152;&#22823;&#24378;&#24230;&#65292;&#20294;&#36825;&#37096;&#20998;&#25106;&#21451;&#24448;&#24448;&#33041;&#21147;&#19979;&#38477;&#24471;&#20063;&#38750;&#24120;&#20005;&#37325;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#36825;&#37096;&#20998;&#25106;&#21451;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#21516;&#26102;&#65292;&#21487;&#20197;&#22810;&#30475;&#30475;&#25106;&#33394;&#22270;&#29255;&#12290;&#24403;&#28982;&#26377;&#24456;&#22810;&#25106;&#21451;&#26159;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#30340;&#65292;&#20498;&#19981;&#26159;&#22240;&#20026;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#32780;&#26159;&#20154;&#31867;&#30340;&#24816;&#24615;&#22312;&#20316;&#31071;&#25110;&#32773;&#28909;&#24773;&#28040;&#36864;&#20102;&#65292;&#26080;&#27861;&#21450;&#26102;&#35843;&#25972;&#65292;&#20294;&#20877;&#38590;&#20063;&#35201;&#35843;&#25972;&#36807;&#26469;&#65292;&#36825;&#19968;&#28857;&#19981;&#20445;&#35777;&#65292;&#21518;&#38754;&#30340;&#20813;&#35848;&#65292;&#25106;&#33394;&#24517;&#36133;&#26080;&#30097;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#21516;&#26102;&#65292;&#26377;&#20004;&#28857;&#24456;&#37325;&#35201;&#65292;&#19968;&#20010;&#26159;&#23398;&#20064;&#30340;&#26102;&#20505;&#35201;&#25226;&#24515;&#24577;&#25918;&#24471;&#27604;&#36739;&#24179;&#38745;&#65292;&#35748;&#35748;&#30495;&#30495;&#23545;&#24453;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#20250;&#27604;&#36739;&#22909;&#65292;&#32780;&#19988;&#36825;&#31181;&#24179;&#38745;&#30340;&#24515;&#29702;&#29366;&#24577;&#20063;&#26159;&#38750;&#24120;&#21033;&#20110;&#25106;&#33394;&#30340;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#28014;&#36481;&#30340;&#24515;&#29702;&#29366;&#24577;&#24120;&#24120;&#20276;&#38543;&#26080;&#32842;&#24773;&#32490;&#30340;&#23384;&#22312;&#65292;&#32780;&#26080;&#32842;&#24773;&#32490;&#23601;&#26159;&#25106;&#33394;&#26368;&#22823;&#30340;&#32771;&#23448;&#20043;&#19968;&#12290;&#31532;&#20108;&#23601;&#26159;&#22312;&#23398;&#20064;&#30340;&#26102;&#20505;&#21153;&#24517;&#35201;&#35760;&#31508;&#35760;&#65292;&#24403;&#28982;&#65292;&#35760;&#31508;&#35760;&#20063;&#26377;&#32454;&#33410;&#19978;&#30340;&#35201;&#28857;&#65292;&#37027;&#23601;&#26159;&#35201;&#27785;&#19979;&#24515;&#24930;&#24930;&#20889;&#65292;&#19981;&#35201;&#25226;&#23383;&#36857;&#20889;&#24471;&#28518;&#33609;&#12290;&#22240;&#20026;&#23383;&#36857;&#21453;&#26144;&#20102;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#28518;&#33609;&#30340;&#23383;&#36857;&#23545;&#24212;&#30340;&#23601;&#26159;&#24515;&#24577;&#30340;&#28014;&#36481;&#65292;&#24930;&#24930;&#22320;&#20889;&#21017;&#20250;&#24456;&#23481;&#26131;&#35753;&#24515;&#38745;&#19979;&#26469;&#65292;&#36825;&#26679;&#22312;&#25220;&#20889;&#25106;&#33394;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#65292;&#24456;&#23481;&#26131;&#23601;&#8220;&#30475;&#36827;&#21435;&#8221;&#65292;&#24456;&#23481;&#26131;&#29702;&#35299;&#25106;&#33394;&#25991;&#31456;&#21040;&#24213;&#22312;&#35828;&#20160;&#20040;&#12290;&#38500;&#20102;&#36825;&#20123;&#20043;&#22806;&#65292;&#35760;&#31508;&#35760;&#36824;&#26377;&#19968;&#20010;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#65306;&#22312;&#35760;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#65292;&#38750;&#24120;&#23481;&#26131;&#20135;&#29983;&#39039;&#24735;&#65292;&#36825;&#28857;&#26159;&#21482;&#30475;&#19981;&#20889;&#26080;&#27861;&#27604;&#25311;&#30340;&#20248;&#28857;&#12290;&#23588;&#20854;&#23545;&#20110;&#37027;&#20123;&#33041;&#21147;&#19979;&#38477;&#24456;&#22810;&#30340;&#25106;&#21451;&#65292;&#21153;&#24517;&#35201;&#22810;&#35760;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#30475;&#25026;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#65292;&#38500;&#20102;&#23481;&#26131;&#39039;&#24735;&#22806;&#65292;&#26368;&#22823;&#30340;&#20316;&#29992;&#23601;&#26159;&#25343;&#26469;&#22797;&#20064;&#20102;&#12290;&#22797;&#20064;&#20063;&#26377;&#22810;&#31181;&#65292;&#25105;&#35748;&#20026;&#25928;&#29575;&#27604;&#36739;&#39640;&#30340;&#22797;&#20064;&#26041;&#27861;&#23601;&#26159;&#23581;&#35797;&#35760;&#24518;&#65292;&#22240;&#20026;&#21333;&#21333;&#26159;&#36208;&#39532;&#35266;&#33457;&#22320;&#30475;&#31508;&#35760;&#65292;&#24456;&#23481;&#26131;&#23601;&#36208;&#31070;&#65292;&#22240;&#20026;&#27605;&#31455;&#26159;&#33258;&#24049;&#24050;&#32463;&#20889;&#36807;&#19968;&#36941;&#30340;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#22833;&#21435;&#32784;&#24515;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#23601;&#24456;&#20302;&#20102;&#65292;&#32780;&#35760;&#24518;&#19979;&#26469;&#30340;&#19996;&#35199;&#65292;&#26377;&#19968;&#20010;&#26368;&#22823;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#21435;&#22238;&#24819;&#12290;&#25105;&#20204;&#26579;&#19978;&#24694;&#20064;&#36825;&#20040;&#22810;&#24180;&#65292;&#33041;&#20013;&#20840;&#26159;&#32942;&#33039;&#40844;&#40842;&#30340;&#24819;&#27861;&#65292;&#19981;&#20165;&#37034;&#24565;&#65292;&#20854;&#20182;&#30340;&#27604;&#22914;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#25265;&#24616;&#24515;&#12289;&#33258;&#21329;&#24515;&#12289;&#39556;&#20658;&#24515;&#31561;&#65292;&#20854;&#23454;&#26159;&#38750;&#24120;&#37325;&#30340;&#65292;&#32780;&#25105;&#20204;&#30340;&#24515;&#28789;&#34987;&#36825;&#20123;&#27745;&#31229;&#30340;&#24565;&#22836;&#36974;&#30422;&#20043;&#21518;&#65292;&#26159;&#24456;&#38656;&#35201;&#27491;&#33021;&#37327;&#30340;&#65292;&#20294;&#26159;&#25105;&#20204;&#27492;&#26102;&#24456;&#38590;&#38752;&#33258;&#24049;&#21457;&#20986;&#27491;&#33021;&#37327;&#65292;&#36825;&#31181;&#26102;&#20505;&#65292;&#26377;&#24847;&#35782;&#22320;&#21435;&#32972;&#35829;&#25106;&#33394;&#31508;&#35760;&#20013;&#30340;&#21477;&#23376;&#65292;&#24182;&#19988;&#27809;&#20107;&#30340;&#26102;&#20505;&#22810;&#22797;&#36848;&#23427;&#20204;&#65292;&#23545;&#20110;&#25105;&#20204;&#30340;&#24515;&#28789;&#65292;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#27604;&#22914;&#19979;&#38754;&#36825;&#19968;&#21477;&#65306;</p>
<p>&#8220;&#27599;&#19968;&#20010;&#21892;&#34892;&#37117;&#22914;&#21516;&#19968;&#22359;&#37329;&#23376;&#33324;&#29645;&#36149;&#65292;&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#25317;&#26377;&#19968;&#39063;&#37329;&#23376;&#33324;&#30340;&#24515;&#65292;&#32431;&#20928;&#12289;&#32431;&#21892;&#12289;&#32431;&#31929;&#22320;&#27963;&#30528;&#8221;</p>
<p></p>
<p>&#36825;&#19968;&#21477;&#25106;&#33394;&#21477;&#23376;&#26159;&#25105;&#26368;&#24120;&#25343;&#26469;&#24605;&#32500;&#30340;&#65292;&#24403;&#25105;&#19968;&#26377;&#33258;&#31169;&#30340;&#24515;&#24577;&#20986;&#29616;&#26102;&#65292;&#25105;&#23601;&#20250;&#21450;&#26102;&#24819;&#36215;&#36825;&#21477;&#35805;&#65292;&#20174;&#32780;&#25226;&#24515;&#24577;&#35843;&#25972;&#21040;&#24179;&#21644;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#27809;&#20107;&#25105;&#20063;&#20250;&#24120;&#22797;&#36848;&#36825;&#21477;&#35805;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#28789;&#27792;&#28020;&#22312;&#8220;&#36825;&#21477;&#35805;&#8221;&#25152;&#34164;&#34255;&#30340;&#27491;&#33021;&#37327;&#20043;&#20013;&#65292;&#25509;&#21463;&#19968;&#27425;&#24515;&#28789;&#19978;&#30340;&#25353;&#25705;&#19982;&#27927;&#31036;&#12290;&#20854;&#23454;&#27599;&#19968;&#21477;&#25105;&#20204;&#21916;&#27426;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#37117;&#21644;&#25105;&#20204;&#30340;&#24515;&#28789;&#26159;&#38750;&#24120;&#26377;&#32536;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#20010;&#25237;&#32536;&#30340;&#26379;&#21451;&#65292;&#27809;&#20107;&#22810;&#30475;&#30475;&#36825;&#20123;&#32769;&#26379;&#21451;&#65292;&#20320;&#20250;&#33719;&#24471;&#26497;&#22823;&#30340;&#40723;&#33310;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>2&#12289;&#27599;&#22825;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;</p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#37117;&#20250;&#25226;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#32780;&#24573;&#35270;&#23427;&#23545;&#25106;&#33394;&#29366;&#24577;&#32500;&#25345;&#30340;&#26497;&#22823;&#24847;&#20041;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#20859;&#24515;&#65292;&#36523;&#24515;&#21512;&#19968;&#65292;&#26377;&#27687;&#36816;&#21160;&#20854;&#23454;&#20063;&#38750;&#24120;&#21033;&#20110;&#25105;&#20204;&#35843;&#24515;&#12290;&#24403;&#28982;&#65306;&#25171;&#22352;&#12289;&#31449;&#26729;&#20063;&#38750;&#24120;&#19981;&#38169;&#65292;&#20294;&#23646;&#20110;&#38745;&#21151;&#65292;&#24456;&#22810;&#20154;&#25106;&#33394;&#21021;&#26399;&#24515;&#24577;&#38750;&#24120;&#28014;&#36481;&#65292;&#38590;&#20197;&#38745;&#19979;&#26469;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#21487;&#20197;&#20174;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#24320;&#22987;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#26377;&#27687;&#36816;&#21160;&#36824;&#26377;&#19968;&#20010;&#24322;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#37027;&#23601;&#26159;&#21487;&#20197;&#32531;&#35299;&#21387;&#21147;&#21644;&#36127;&#38754;&#24773;&#32490;&#12290;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#21518;&#24515;&#37324;&#24322;&#24120;&#33510;&#24700;&#65292;&#26080;&#27861;&#25215;&#21463;&#22833;&#36133;&#65292;&#20110;&#26159;&#30772;&#32592;&#30772;&#25684;&#12290;&#19968;&#30772;&#20877;&#30772;&#65292;&#23545;&#25106;&#33394;&#20877;&#20063;&#27809;&#26377;&#21322;&#28857;&#24863;&#35273;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#19968;&#20010;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#65292;&#22312;&#24930;&#36305;&#25110;&#32773;&#24555;&#36208;&#30340;&#36807;&#31243;&#20013;&#65292;&#30475;&#30475;&#36335;&#26049;&#32654;&#20029;&#30340;&#26641;&#21494;&#65292;&#22909;&#22909;&#21628;&#21560;&#20960;&#21475;&#20805;&#27803;&#30340;&#27687;&#27668;&#65292;&#21548;&#21548;&#38899;&#20048;&#65292;&#25226;&#25152;&#26377;&#30340;&#24551;&#24833;&#28902;&#24700;&#37117;&#24536;&#25481;&#65292;&#38451;&#20809;&#31359;&#36807;&#21494;&#29255;&#20043;&#38388;&#65292;&#25105;&#20204;&#20223;&#20315;&#22238;&#21040;&#20102;&#26368;&#38738;&#28073;&#21333;&#32431;&#26102;&#20505;&#30340;&#33258;&#24049;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#24322;&#24120;&#32654;&#22909;&#65292;&#21487;&#20197;&#22312;&#24515;&#37324;&#21387;&#25233;&#26102;&#24110;&#21161;&#25105;&#20204;&#24230;&#36807;&#38590;&#20851;&#12290;&#31532;&#19977;&#65292;&#26377;&#27687;&#36816;&#21160;&#21152;&#24555;&#34880;&#28082;&#24490;&#29615;&#65292;&#21033;&#20110;&#25490;&#38500;&#27602;&#32032;&#65292;&#23545;&#30561;&#30496;&#26377;&#24322;&#24120;&#33391;&#22909;&#30340;&#25928;&#26524;&#65292;&#23545;&#20110;&#35843;&#25972;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#19981;&#27491;&#24120;&#29366;&#24577;&#20063;&#38750;&#24120;&#26377;&#25928;&#65292;&#36825;&#20063;&#26159;&#21033;&#20110;&#25106;&#33394;&#30340;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#20294;&#26377;&#27687;&#36816;&#21160;&#20063;&#26377;&#35201;&#28857;&#65292;&#37027;&#23601;&#26159;&#37327;&#19981;&#33021;&#22826;&#22810;&#65292;&#20294;&#20063;&#19981;&#33021;&#22826;&#23569;&#65292;&#19968;&#33324;&#37117;&#35201;&#22362;&#25345;&#19968;&#23450;&#30340;&#26102;&#38388;&#25165;&#26377;&#25928;&#12290;&#25105;&#33258;&#24049;&#35797;&#20102;&#35768;&#22810;&#27425;&#65292;&#21457;&#29616;&#21322;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#26368;&#36866;&#21512;&#33258;&#24049;&#65292;&#20197;&#21069;&#30340;&#36816;&#21160;&#37327;&#19981;&#26159;&#22826;&#23569;&#23601;&#26159;&#22826;&#22810;&#12290;&#24403;&#28982;&#36825;&#21322;&#20010;&#23567;&#26102;&#20063;&#26159;&#26377;&#35762;&#31350;&#30340;&#65292;&#37027;&#23601;&#26159;&#19968;&#23450;&#35201;&#25511;&#21046;&#20303;&#20986;&#27735;&#37327;&#65292;&#27604;&#22914;&#24930;&#36305;&#65292;&#24403;&#24863;&#35273;&#36523;&#20307;&#24320;&#22987;&#21457;&#28909;&#26102;&#65292;&#25105;&#23601;&#20572;&#19979;&#26469;&#65292;&#24930;&#24930;&#36208;&#36208;&#65292;&#31561;&#21040;&#31245;&#24494;&#24179;&#38745;&#20102;&#20877;&#25509;&#30528;&#36305;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25511;&#21046;&#22312;&#24494;&#27735;&#30340;&#31243;&#24230;&#65292;&#36816;&#21160;&#25928;&#26524;&#20250;&#27604;&#36739;&#22909;&#12290;&#22914;&#26524;&#19981;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#29467;&#20914;&#29467;&#25171;&#65292;&#24456;&#23481;&#26131;&#24341;&#36215;&#36951;&#31934;&#65292;&#37027;&#23601;&#24471;&#19981;&#20607;&#22833;&#20102;&#12290;&#21478;&#22806;&#65292;&#29616;&#22312;&#22799;&#23395;&#28814;&#28909;&#65292;&#26368;&#22909;&#22312;&#26089;&#19978;&#20116;&#28857;&#21040;&#19971;&#28857;&#20043;&#38388;&#23601;&#36827;&#34892;&#65292;&#36825;&#31181;&#26102;&#38388;&#30340;&#35805;&#26202;&#19978;&#23601;&#24517;&#39035;&#26089;&#20123;&#30561;&#65292;&#36825;&#26679;&#25105;&#23601;&#39034;&#20415;&#25226;&#20316;&#24687;&#24930;&#24930;&#20063;&#35843;&#25972;&#36807;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#37027;&#20123;&#36523;&#20307;&#20260;&#30340;&#38750;&#24120;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#21017;&#21487;&#20197;&#32771;&#34385;&#25955;&#25955;&#27493;&#65292;&#23588;&#20854;&#26159;&#21040;&#22823;&#33258;&#28982;&#20013;&#30340;&#25955;&#25955;&#27493;&#12290;&#36825;&#26159;&#38750;&#24120;&#21033;&#20110;&#25106;&#33394;&#29366;&#24577;&#30340;&#25552;&#21319;&#21644;&#36523;&#24515;&#30340;&#24247;&#22797;&#30340;&#12290;&#19968;&#20010;&#38451;&#20809;&#28799;&#28866;&#30340;&#26085;&#23376;&#65292;&#32422;&#19978;&#20960;&#20010;&#26379;&#21451;&#65292;&#21435;&#22823;&#33258;&#28982;&#36208;&#36208;&#65292;&#19968;&#26869;&#26869;&#32736;&#32511;&#32654;&#20029;&#30340;&#26641;&#26408;&#65292;&#19968;&#20221;&#20221;&#28165;&#26032;&#30340;&#31354;&#27668;&#65292;&#19968;&#22768;&#22768;&#28165;&#33030;&#30340;&#40479;&#40483;&#8230;&#8230;&#22312;&#36825;&#31181;&#29615;&#22659;&#20013;&#65292;&#20154;&#30340;&#24565;&#22836;&#24456;&#23481;&#26131;&#23601;&#33021;&#36827;&#20837;&#8220;&#39640;&#39057;&#29575;&#25391;&#21160;&#8221;&#30340;&#29366;&#24577;&#65292;&#30452;&#25509;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#32654;&#22909;&#65292;&#23545;&#20110;&#25106;&#33394;&#29366;&#24577;&#26377;&#26497;&#22823;&#30340;&#25913;&#21892;&#20316;&#29992;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#21018;&#30772;&#25106;&#65292;&#24515;&#29702;&#24322;&#24120;&#33510;&#24700;&#30340;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#25955;&#25955;&#24515;&#65292;&#22914;&#26524;&#30772;&#25106;&#21518;&#32769;&#26159;&#31389;&#22312;&#23478;&#37324;&#65292;&#26159;&#24456;&#23481;&#26131;&#38519;&#20837;&#8220;&#24618;&#22280;&#8221;&#30340;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19968;&#20010;&#25105;&#20010;&#20154;&#35273;&#24471;&#27604;&#36739;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#23601;&#26159;&#39569;&#34892;&#65292;&#20063;&#27491;&#26159;&#39569;&#34892;&#35753;&#25105;&#37325;&#26032;&#21457;&#29616;&#32431;&#31929;&#30340;&#32654;&#22909;&#12290;&#24403;&#25105;&#23454;&#20064;&#26399;&#38388;&#21644;&#21516;&#23398;&#39569;&#36710;&#39536;&#39563;&#22312;&#22478;&#24066;&#37324;&#26102;&#65292;&#25105;&#20877;&#27425;&#24863;&#21463;&#21040;&#20102;&#35760;&#24518;&#28145;&#22788;&#37027;&#31181;&#8220;&#20805;&#27803;&#30340;&#24863;&#21160;&#19982;&#21916;&#24742;&#8221;&#8212;&#8212;&#26791;&#26704;&#26641;&#19979;&#65292;&#38451;&#20809;&#30340;&#30862;&#24433;&#65292;&#34987;&#39118;&#21561;&#36807;&#30340;&#22799;&#22825;&#65292;&#20197;&#21450;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#19968;&#31181;&#38750;&#24120;&#32654;&#22909;&#21644;&#32431;&#20928;&#30340;&#24863;&#35273;&#12290;&#37027;&#19968;&#21051;&#25105;&#28145;&#28145;&#22320;&#30693;&#36947;&#65292;&#36873;&#25321;&#25106;&#33394;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#27491;&#30830;&#30340;&#19968;&#27425;&#20915;&#23450;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</p>
<p>&#39569;&#34892;&#30340;&#30830;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#31181;&#36816;&#21160;&#26041;&#24335;&#65292;&#22312;&#39569;&#34892;&#30340;&#36807;&#31243;&#20013;&#65292;&#23588;&#20854;&#26159;&#32422;&#19978;&#22909;&#21451;&#39569;&#21040;&#37066;&#22806;&#25110;&#26576;&#20010;&#26223;&#28857;&#26102;&#65292;&#26159;&#38750;&#24120;&#25509;&#36817;&#8220;&#39039;&#24735;&#8221;&#30340;&#29366;&#24577;&#30340;&#12290;&#24456;&#22810;&#20154;&#19968;&#30452;&#33510;&#24605;&#20901;&#24819;&#30340;&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#26159;&#24456;&#23481;&#26131;&#22312;&#37027;&#20010;&#28857;&#19978;&#23601;&#26377;&#25152;&#20307;&#24735;&#30340;&#65292;&#22312;&#37027;&#20010;&#28857;&#65292;&#36814;&#38754;&#25169;&#26469;&#30340;&#39118;&#65292;&#36947;&#36335;&#20004;&#26049;&#30340;&#39118;&#26223;&#65292;&#21644;&#25105;&#20204;&#30340;&#25972;&#20010;&#36523;&#24515;&#65292;&#20223;&#20315;&#34701;&#22312;&#20102;&#19968;&#36215;&#65292;&#25152;&#26377;&#30340;&#22916;&#24565;&#37117;&#24443;&#24213;&#28040;&#34701;&#65292;&#27492;&#26102;&#23601;&#26159;&#30495;&#24515;&#29616;&#21069;&#26102;&#12290;&#19981;&#36807;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#19968;&#26086;&#24863;&#21463;&#21040;&#31181;&#29366;&#24577;&#65292;&#20154;&#20063;&#26159;&#24456;&#21487;&#33021;&#20135;&#29983;&#25191;&#30528;&#30340;&#65292;&#36825;&#20063;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#65292;&#37027;&#20010;&#29366;&#24577;&#21482;&#26159;&#25509;&#36817;&#8220;&#39039;&#24735;&#8221;&#65292;&#32780;&#19981;&#26159;&#30495;&#30340;&#39039;&#24735;&#12290;&#24403;&#22916;&#24565;&#20877;&#27425;&#26432;&#19978;&#26469;&#65292;&#36824;&#26159;&#35201;&#30475;&#25105;&#20204;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#26029;&#24565;&#27700;&#24179;&#12290;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#32463;&#24120;&#36827;&#20837;&#37027;&#20010;&#29366;&#24577;&#65292;&#23545;&#20110;&#25105;&#20204;&#24773;&#32490;&#31649;&#29702;&#12289;&#25106;&#33394;&#29366;&#24577;&#30340;&#32500;&#25252;&#65292;&#37117;&#38750;&#24120;&#26377;&#22909;&#22788;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#35797;&#35797;&#12290;</p>
<p></p>
<p>3&#12289;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;</p>
<p>&#25152;&#26377;&#30340;&#30772;&#25106;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#24449;&#65292;&#37027;&#23601;&#26159;&#65306;&#30772;&#25106;&#26102;&#22522;&#26412;&#37117;&#26159;&#22788;&#20110;&#29420;&#22788;&#30340;&#29366;&#24577;&#12290;&#24515;&#39764;&#36827;&#25915;&#24471;&#26368;&#39057;&#32321;&#30340;&#23601;&#26159;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#27604;&#22914;&#19968;&#20010;&#20154;&#36208;&#22312;&#39532;&#36335;&#19978;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#25110;&#32773;&#19968;&#20010;&#20154;&#24453;&#22312;&#25151;&#38388;&#19978;&#32593;&#30475;&#35265;&#35825;&#24785;&#30340;&#20869;&#23481;&#12290;&#29420;&#22788;&#26102;&#20154;&#24456;&#23481;&#26131;&#24863;&#21040;&#26080;&#32842;&#65292;&#25152;&#20197;&#21916;&#27426;&#32993;&#24605;&#20081;&#24819;&#65292;&#32780;&#27491;&#22909;&#21448;&#27809;&#26377;&#22806;&#22312;&#30340;&#30417;&#30563;&#65292;&#36825;&#26679;&#24456;&#21487;&#33021;&#32437;&#23481;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#26412;&#26469;&#26159;&#27668;&#21534;&#23665;&#27827;&#22320;&#21457;&#35475;&#8220;&#23425;&#27515;&#19981;&#30772;&#25106;&#8221;&#65292;&#32467;&#26524;&#22312;&#24515;&#39764;&#30340;&#21453;&#22797;&#36827;&#25915;&#19979;&#27809;&#26377;&#19997;&#27627;&#25269;&#25239;&#21147;&#12290;&#23588;&#20854;&#26159;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20197;&#19979;&#20960;&#20010;&#35201;&#28857;&#12290;</p>
<p></p>
<p>1&#12289;&#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20020;&#30340;&#37027;&#20960;&#22825;&#35201;&#20943;&#23569;&#29420;&#22788;&#65292;&#22810;&#21644;&#26379;&#21451;&#23478;&#20154;&#24453;&#22312;&#19968;&#36215;&#32842;&#32842;&#22825;&#65292;&#22914;&#26524;&#24037;&#20316;&#23398;&#20064;&#30340;&#35805;&#26368;&#22909;&#25226;&#25106;&#33394;&#31508;&#35760;&#38543;&#26102;&#20934;&#22791;&#22909;&#65292;&#27599;&#36807;&#20960;&#21313;&#20998;&#38047;&#23601;&#30475;&#30475;&#12290;</p>
<p></p>
<p>2&#12289;&#19968;&#24863;&#35273;&#21040;&#19981;&#23545;&#23601;&#35201;&#39532;&#19978;&#33073;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#36825;&#20010;&#31532;&#19968;&#21453;&#24212;&#19968;&#23450;&#35201;&#23545;&#65292;&#21315;&#19975;&#19981;&#35201;&#23545;&#33258;&#24049;&#30450;&#30446;&#30340;&#33258;&#20449;&#65292;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#12290;&#26377;&#24456;&#22810;&#20154;&#23601;&#26159;&#21916;&#27426;&#21644;&#24515;&#39764;&#8220;&#21018;&#8221;&#65292;&#23601;&#26159;&#35273;&#24471;&#27442;&#26395;&#20914;&#36215;&#26469;&#21518;&#24378;&#21387;&#19979;&#21435;&#25165;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#65292;&#32467;&#26524;&#25269;&#25377;&#19981;&#20303;&#24515;&#39764;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#30127;&#29378;&#36827;&#25915;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#36825;&#20854;&#20013;&#30340;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#25152;&#35859;&#30340;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#23601;&#26159;&#20572;&#27490;&#24605;&#32771;&#65292;&#32780;&#24456;&#22810;&#24605;&#32500;&#23545;&#27835;&#38169;&#36807;&#26102;&#26426;&#21518;&#24448;&#24448;&#21161;&#38271;&#20102;&#24515;&#39764;&#12290;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#23601;&#19981;&#35201;&#24819;&#30528;&#33258;&#24049;&#21487;&#20197;&#25235;&#20303;&#26102;&#26426;&#20102;&#65292;&#21363;&#20351;&#20598;&#23572;&#25235;&#20303;&#26102;&#26426;&#65292;&#20294;&#24515;&#39764;&#22312;&#36825;&#20043;&#21518;&#24456;&#23481;&#26131;&#21457;&#36215;&#31532;&#20108;&#27425;&#36827;&#25915;&#65292;&#31245;&#26377;&#19981;&#24910;&#65292;&#23601;&#20250;&#26685;&#36319;&#22836;&#12290;&#36825;&#31181;&#26102;&#20505;&#35201;&#36214;&#32039;&#37319;&#29992;&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#65292;&#20572;&#27490;&#24605;&#32771;&#37034;&#24565;&#65292;&#22788;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#65306;&#39532;&#19978;&#33073;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#25214;&#20010;&#26379;&#21451;&#32842;&#32842;&#22825;&#65292;&#25110;&#32773;&#26159;&#20986;&#38376;&#36208;&#36208;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#21453;&#24212;&#23545;&#20102;&#65292;&#36828;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#21518;&#65292;&#25454;&#25105;&#30740;&#31350;&#65292;&#27492;&#26102;&#24515;&#39764;&#26377;&#19968;&#20010;&#36827;&#25915;&#30340;&#22871;&#36335;&#8212;&#8212;&#38750;&#24120;&#24039;&#22937;&#30340;&#24578;&#24703;&#12290;&#23427;&#20250;&#21578;&#35785;&#20320;&#8220;&#20320;&#36825;&#26679;&#23376;&#26159;&#19981;&#34892;&#30340;&#65292;&#20320;&#26159;&#22312;&#36530;&#36991;&#25105;&#65292;&#20320;&#26681;&#26412;&#27809;&#26377;&#38752;&#33258;&#24049;&#30340;&#33021;&#21147;&#25112;&#32988;&#25105;&#65292;&#38590;&#36947;&#20320;&#27599;&#27425;&#37117;&#33073;&#31163;&#29420;&#22788;&#21527;&#65292;&#24635;&#26377;&#20320;&#26080;&#27861;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#21040;&#26102;&#20505;&#20320;&#36824;&#26159;&#20250;&#36133;&#32473;&#25105;&#30340;&#12290;&#36824;&#19981;&#22914;&#27492;&#21051;&#20445;&#25345;&#29420;&#22788;&#65292;&#30475;&#30475;&#20250;&#19981;&#20250;&#30772;&#25106;&#12290;&#8221;&#19968;&#26086;&#20320;&#21548;&#20449;&#20102;&#36825;&#20010;&#24578;&#24703;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#21160;&#25671;&#65292;&#19968;&#26086;&#21160;&#25671;&#65292;&#19968;&#26086;&#20320;&#36873;&#25321;&#29420;&#22788;&#21644;&#24515;&#39764;&#8220;&#30828;&#30896;&#30828;&#8221;&#65292;&#21313;&#26377;&#20843;&#20061;&#26159;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#37324;&#26377;&#24517;&#35201;&#30772;&#35299;&#19968;&#19979;&#36825;&#20010;&#38505;&#24694;&#30340;&#24578;&#24703;&#65306;</p>
<p></p>
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#36873;&#25321;&#33073;&#31163;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#65292;&#20294;&#19981;&#20195;&#34920;&#25105;&#20204;&#20174;&#20170;&#24448;&#21518;&#37117;&#35201;&#36825;&#26679;&#20570;&#65292;&#19968;&#33324;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#23601;&#27809;&#24517;&#35201;&#33073;&#31163;&#29420;&#22788;&#20102;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#26029;&#24565;&#24456;&#36731;&#26494;&#65292;&#21152;&#19978;&#24179;&#26102;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#26377;&#20102;&#24456;&#22810;&#30340;&#24635;&#32467;&#21644;&#30740;&#31350;&#65292;&#23601;&#21487;&#20197;&#29420;&#22788;&#20102;&#65292;&#32780;&#19988;&#27492;&#26102;&#29420;&#22788;&#24448;&#24448;&#35753;&#20154;&#24863;&#35273;&#21040;&#24322;&#24120;&#30340;&#24179;&#21644;&#12290;&#20294;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#31243;&#24230;&#38750;&#24120;&#24378;&#28872;&#65292;&#36873;&#25321;&#29420;&#22788;&#65292;&#32477;&#23545;&#26159;&#19968;&#22330;&#26029;&#24565;&#30340;&#30828;&#20183;&#12289;&#24694;&#20183;&#12289;&#20035;&#33267;&#36133;&#20183;&#65292;&#33021;&#25171;&#36194;&#30340;&#27010;&#29575;&#38750;&#24120;&#20302;&#65292;&#20294;&#22914;&#26524;&#33073;&#31163;&#29420;&#22788;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#34429;&#28982;&#36824;&#26159;&#24378;&#28872;&#65292;&#20294;&#26159;&#22312;&#26377;&#20102;&#22806;&#30028;&#30340;&#30417;&#30563;&#21644;&#20320;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#30340;&#21452;&#37325;&#20445;&#38556;&#19979;&#65292;&#25171;&#36133;&#23427;&#30340;&#27010;&#29575;&#23601;&#20250;&#39640;&#24456;&#22810;&#20102;&#12290;&#36825;&#31181;&#36873;&#25321;&#19981;&#26159;&#36867;&#36991;&#65292;&#20063;&#19981;&#26159;&#25062;&#24369;&#65292;&#24688;&#24688;&#26159;&#20320;&#25106;&#33394;&#24847;&#35782;&#30340;&#20307;&#29616;&#12290;&#20855;&#20307;&#22823;&#23478;&#21487;&#20197;&#31867;&#27604;&#19968;&#19979;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#65306;&#25105;&#20204;&#26029;&#24565;&#20063;&#26159;&#22312;&#37034;&#24565;&#21018;&#36215;&#26102;&#23601;&#26029;&#24565;&#65292;&#32780;&#19981;&#26159;&#31561;&#20182;&#21457;&#23637;&#22766;&#22823;&#20102;&#20877;&#23545;&#27835;&#65292;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#35828;&#8220;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#26029;&#24565;&#8221;&#26159;&#25062;&#24369;&#12289;&#26080;&#21147;&#12289;&#36867;&#36991;&#65292;&#32780;&#22312;&#27442;&#26395;&#20914;&#36215;&#26469;&#24378;&#21387;&#19979;&#21435;&#23601;&#24456;&#21385;&#23475;&#65292;&#24456;&#24378;&#24717;&#65292;&#37027;&#26159;&#19981;&#26159;&#24456;&#33618;&#35884;&#21602;&#65311;</p>
<p>&#36825;&#20010;&#24578;&#24703;&#23601;&#26242;&#26102;&#30772;&#35299;&#21040;&#36825;&#37324;&#12290;</p>
<p></p>
<p>3&#12289;&#35843;&#25972;&#20316;&#24687; &#22362;&#20915;&#19981;&#35201;&#36182;&#24202; &#26202;&#19978;&#31561;&#21040;&#22256;&#20102;&#20877;&#19978;&#24202;&#30561;&#35273;</p>
<p>&#29420;&#22788;&#30772;&#25106;&#26377;&#19968;&#20010;&#32463;&#24120;&#21457;&#29983;&#30340;&#24773;&#20917;&#23601;&#26159;&#36182;&#24202;&#65292;&#36825;&#26159;&#22240;&#20026;&#22312;&#21322;&#30561;&#21322;&#37266;&#30340;&#26102;&#20505;&#65292;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#21644;&#25226;&#25511;&#37117;&#20250;&#20943;&#24369;&#65292;&#32780;&#22312;&#30561;&#35273;&#20570;&#26790;&#26102;&#21017;&#26356;&#38590;&#12290;&#25152;&#20197;&#65292;&#21363;&#20351;&#26159;&#36523;&#32463;&#30334;&#25112;&#30340;&#25106;&#21451;&#65292;&#37117;&#26377;&#21487;&#33021;&#22312;&#21322;&#30561;&#21322;&#37266;&#26102;&#32437;&#23481;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#23548;&#33268;&#20869;&#24515;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;&#25105;&#32473;&#22823;&#23478;&#30340;&#24314;&#35758;&#23601;&#26159;&#21046;&#23450;&#22909;&#30561;&#30496;&#30340;&#26102;&#38388;&#65292;&#19981;&#35201;&#36229;&#36807;8&#20010;&#23567;&#26102;&#65292;&#38393;&#38047;&#21709;&#20102;&#20043;&#21518;&#19981;&#35201;&#36182;&#22312;&#24202;&#19978;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#38500;&#20102;&#36182;&#24202;&#65292;&#8220;&#26202;&#19978;&#19978;&#24202;&#21518;&#19981;&#30561;&#35273;&#24182;&#19988;&#29609;&#25163;&#26426;&#8221;&#20063;&#26159;&#32463;&#24120;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#22312;&#36825;&#37324;&#20808;&#35828;&#26126;&#19968;&#20010;&#26029;&#24565;&#30340;&#32454;&#33410;&#65306;&#31449;&#30528;&#27604;&#25402;&#30452;&#32972;&#22352;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#65292;&#25402;&#30452;&#32972;&#22352;&#30528;&#27604;&#25042;&#25955;&#22320;&#22352;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#65292;&#32780;&#22352;&#30528;&#27604;&#36538;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#12290;&#22823;&#23478;&#24456;&#26126;&#26174;&#23601;&#21487;&#20197;&#21457;&#29616;&#65292;&#36825;&#31181;&#24773;&#20917;&#20026;&#20160;&#20040;&#37027;&#20040;&#23481;&#26131;&#30772;&#25106;&#20102;&#65306;&#39318;&#20808;&#65292;&#26202;&#19978;&#19978;&#24202;&#21518;&#26412;&#36523;&#22788;&#20110;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#20854;&#27425;&#65292;&#36538;&#30528;&#30340;&#25042;&#25955;&#29366;&#24577;&#20063;&#20250;&#20351;&#24471;&#26029;&#24565;&#22256;&#38590;&#35768;&#22810;&#65292;&#31532;&#19977;&#65292;&#8220;&#29609;&#25163;&#26426;&#8221;&#20854;&#23454;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#8220;&#26080;&#32842;&#8221;&#29366;&#24577;&#65292;&#32780;&#19988;&#29609;&#25163;&#26426;&#24456;&#23481;&#26131;&#25830;&#26538;&#36208;&#28779;&#65292;&#30896;&#21040;&#35825;&#24785;&#30340;&#23545;&#22659;&#12290;&#22312;&#36825;&#19977;&#20010;&#38590;&#24230;&#20043;&#19979;&#65292;&#30772;&#25106;&#20854;&#23454;&#19981;&#26159;&#20160;&#20040;&#22855;&#24618;&#30340;&#20107;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#26377;&#27492;&#31867;&#24773;&#20917;&#30340;&#25106;&#21451;&#21153;&#24517;&#25913;&#25481;&#36825;&#20010;&#20064;&#24815;&#65292;&#33267;&#23569;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#21315;&#19975;&#19981;&#21487;&#36825;&#20040;&#20570;&#12290;</p>
<p></p>
<p>4&#12289;&#20004;&#20010;&#22521;&#26893;</p>
<p>&#22312;&#20570;&#22909;&#24515;&#24577;&#35843;&#25972;&#65292;&#32463;&#24120;&#26377;&#27687;&#36816;&#21160;&#65292;&#27599;&#22825;&#22362;&#25345;&#36367;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20043;&#21518;&#65292;&#24050;&#32463;&#20570;&#22909;&#20102;&#31361;&#30772;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#22823;&#37096;&#20998;&#20934;&#22791;&#20102;&#65292;&#25509;&#19979;&#26469;&#65292;&#22312;&#20570;&#22909;&#36825;&#19968;&#28857;&#65292;&#25106;&#33394;&#22478;&#22681;&#30340;&#25645;&#24314;&#23601;&#22522;&#26412;&#25645;&#22909;&#20102;&#65292;&#37027;&#23601;&#26159;&#20004;&#20010;&#22521;&#26893;&#65306;&#31532;&#19968;&#20010;&#26159;&#35273;&#23519;&#21147;&#30340;&#22521;&#26893;&#65292;&#31532;&#20108;&#20010;&#26159;&#25106;&#33394;&#20915;&#24515;&#30340;&#22521;&#26893;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26029;&#24565;&#33021;&#21147;&#30340;&#25552;&#39640;&#20027;&#35201;&#23601;&#22312;&#20110;&#20004;&#20010;&#26041;&#38754;&#65292;&#31532;&#19968;&#20010;&#26159;&#35273;&#23519;&#21147;&#30340;&#25552;&#39640;&#65292;&#31532;&#20108;&#20010;&#23601;&#26159;&#26029;&#21147;&#30340;&#25552;&#39640;&#12290;&#32780;&#20854;&#20013;&#23545;&#26029;&#21147;&#36215;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#30340;&#23601;&#26159;&#25106;&#33394;&#20915;&#24515;&#65281;</p>
<p>&#35273;&#23519;&#21147;&#30340;&#22521;&#26893;&#65292;&#25105;&#22312;&#21478;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#20013;&#20889;&#30340;&#27604;&#36739;&#22810;&#65292;&#36825;&#37324;&#23601;&#19981;&#20877;&#36184;&#36848;&#20102;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#25105;&#20889;&#30340;&#24086;&#23376;&#8220;&#26029;&#24565;&#19982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#8221;&#12290;&#36825;&#37324;&#25105;&#20063;&#25512;&#33616;&#22823;&#23478;&#30475;&#30475;&#25106;&#20026;&#33391;&#33647;&#31532;&#20843;&#21313;&#22235;&#23395;&#8220;&#20174;&#20837;&#38376;&#21040;&#31934;&#36890;&#20043;&#26029;&#24565;&#23454;&#25112;&#8221;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#37325;&#28857;&#35848;&#35848;&#25106;&#33394;&#20915;&#24515;&#30340;&#22521;&#26893;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#25106;&#33394;&#20915;&#24515;&#22043;&#65292;&#23601;&#26159;&#24819;&#25106;&#33394;&#20102;&#65292;&#37027;&#23601;&#21483;&#26377;&#20915;&#24515;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#39318;&#20808;&#22312;&#36825;&#37324;&#24341;&#29992;&#19968;&#19979;&#25106;&#21451;&#31109;&#34892;&#20711;&#30340;&#19968;&#27573;&#35805;&#65306;</p>
<p></p>
<p>&#8220;&#22914;&#26524;&#19968;&#26377;&#37034;&#24565;&#65292;&#20320;&#23601;&#24651;&#24651;&#19981;&#33293;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#21069;&#36744;&#25152;&#35828;&#30340;&#25106;&#33394;&#32463;&#39564;&#20320;&#20840;&#37096;&#20570;&#21040;&#20102;&#21527;&#65311;&#22914;&#26524;&#36824;&#26159;&#25042;&#25042;&#25955;&#25955;&#65292;&#19968;&#26679;&#37117;&#27809;&#20570;&#21040;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#26356;&#26377;&#29978;&#32773;&#65292;&#36830;A&#29255;&#37117;&#27809;&#21024;&#25481;&#65292;&#24590;&#20040;&#33021;&#35828;&#26377;&#20915;&#24515;&#21602;&#65311;&#20915;&#24515;&#35201;&#34920;&#29616;&#22312;&#34892;&#21160;&#19978;&#65292;&#36825;&#25165;&#26159;&#30495;&#30340;&#20915;&#24515;&#65281;&#20320;&#26159;&#21542;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21738;&#24597;&#20184;&#20986;&#29983;&#21629;&#65281;&#26377;&#27442;&#26395;&#20320;&#26159;&#21542;&#22362;&#20915;&#26029;&#38500;&#65292;&#19981;&#31649;&#22810;&#33392;&#38590;&#65292;&#22810;&#38590;&#21463;&#65281;&#8221;</p>
<p>&#20182;&#30340;&#36825;&#31687;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#24378;&#35843;&#25106;&#33394;&#20915;&#24515;&#65292;&#30475;&#20102;&#20182;&#30340;&#25106;&#33394;&#25925;&#20107;&#65292;&#25105;&#20063;&#24819;&#36215;&#20102;&#25105;&#24403;&#21021;&#31361;&#30772;&#19968;&#30334;&#22825;&#26102;&#20505;&#30340;&#24773;&#26223;&#65292;&#22312;&#25105;&#20180;&#32454;&#24635;&#32467;&#20043;&#19979;&#65292;&#25105;&#24471;&#20986;&#32467;&#35770;&#65306;&#25106;&#33394;&#20915;&#24515;&#22312;&#25105;&#24403;&#26102;&#36824;&#26159;&#33756;&#40479;&#33324;&#30340;&#25106;&#33394;&#35273;&#24735;&#26102;&#65292;&#30340;&#30830;&#26159;&#35753;&#25105;&#31361;&#30772;&#24618;&#22280;&#30340;&#26368;&#22823;&#21161;&#21147;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20915;&#24515;&#65292;&#20854;&#23454;&#21253;&#21547;&#20102;&#35768;&#22810;&#65292;&#27604;&#22914;&#65306;&#25106;&#33394;&#26007;&#24535;&#12289;&#25106;&#33394;&#20449;&#24515;&#12289;&#25106;&#33394;&#28909;&#24773;&#31561;&#31561;&#65292;&#37027;&#31181;&#25152;&#35859;&#30340;&#20170;&#22825;&#21457;&#27602;&#35475;&#65306;&#8220;&#25105;&#19968;&#23450;&#35201;&#25106;&#33394;&#25104;&#21151;&#65281;&#30772;&#25106;&#20102;&#25105;&#23601;&#21057;&#20102;&#19979;&#38754;&#8221;&#30340;&#23459;&#35328;&#65292;&#21482;&#26159;&#25106;&#33394;&#20915;&#24515;&#30340;&#19968;&#37096;&#20998;&#65292;&#22914;&#26524;&#25105;&#20204;&#35748;&#20026;&#37027;&#19968;&#37096;&#20998;&#23601;&#26159;&#25972;&#20010;&#25106;&#33394;&#20915;&#24515;&#20102;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#25106;&#33394;&#20915;&#24515;&#26159;&#32463;&#19981;&#36215;&#24515;&#39764;&#30340;&#29378;&#36720;&#28389;&#28856;&#30340;&#12290;&#22240;&#20026;&#24565;&#22836;&#26159;&#26377;&#29983;&#28781;&#30340;&#65292;&#36825;&#19968;&#20010;&#21457;&#35475;&#30340;&#24565;&#22836;&#26159;&#20250;&#28781;&#30340;&#65292;&#36807;&#20960;&#22825;&#21319;&#36215;&#26469;&#30340;&#21487;&#33021;&#23601;&#26159;&#24515;&#39764;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#24456;&#21487;&#33021;&#23601;&#26159;&#34987;&#24515;&#39764;&#26080;&#24773;&#30340;&#30910;&#21387;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#26377;&#24847;&#35782;&#22320;&#21435;&#22521;&#26893;&#36825;&#20221;&#25106;&#33394;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#38416;&#36848;&#19968;&#20010;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#26102;&#38388;&#36234;&#20037;&#65292;&#25106;&#33394;&#20915;&#24515;&#20250;&#25104;&#25243;&#29289;&#32447;&#35268;&#24459;&#19978;&#21319;&#65292;&#19968;&#26086;&#20320;&#30495;&#30340;&#25106;&#21040;&#20102;&#20960;&#30334;&#22825;&#65292;&#20854;&#23454;&#38754;&#23545;&#37034;&#24565;&#65292;&#23601;&#20687;&#22823;&#20154;&#25171;&#23156;&#20799;&#19968;&#26679;&#65292;&#38750;&#24120;&#36731;&#26494;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#65306;&#20320;&#26159;&#19981;&#33293;&#24471;&#35753;&#36825;&#20960;&#30334;&#22825;&#30340;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#30340;&#12290;&#25152;&#20197;&#65292;&#22521;&#26893;&#25106;&#33394;&#20915;&#24515;&#30340;&#31532;&#19968;&#20010;&#35201;&#28857;&#23601;&#26159;&#65292;&#36367;&#36367;&#23454;&#23454;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35753;&#25106;&#33394;&#22825;&#25968;&#19981;&#26029;&#19978;&#21319;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#36825;&#37324;&#20063;&#23601;&#26159;&#19978;&#38754;&#25552;&#21040;&#30340;&#35201;&#28857;&#20013;&#30340;&#31532;&#19968;&#28857;&#21457;&#25381;&#20316;&#29992;&#20102;&#65292;&#37027;&#23601;&#26159;&#65306;&#35760;&#24518;&#25106;&#33394;&#25991;&#31456;&#20013;&#30340;&#22909;&#21477;&#23376;&#65292;&#19981;&#26029;&#37325;&#22797;&#22320;&#21435;&#32972;&#35829;&#65292;&#21453;&#22797;&#22320;&#20307;&#20250;&#65292;&#30495;&#27491;&#34701;&#20837;&#33258;&#24049;&#30340;&#22823;&#33041;&#20013;&#12290;&#25105;&#27599;&#22825;&#30340;&#25106;&#33394;&#35745;&#21010;&#20013;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#29615;&#65292;&#23601;&#26159;&#32972;&#35829;&#36825;&#20123;&#21477;&#23376;&#65292;&#21453;&#22797;&#21632;&#22204;&#23427;&#20204;&#65292;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#26007;&#24535;&#36215;&#26469;&#22362;&#22266;&#65292;&#19979;&#38754;&#20998;&#20139;&#37096;&#20998;&#21477;&#23376;&#65306;</p>
<p></p>
<p>1&#12289; &#30701;&#26242;&#30340;&#32618;&#24694;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#65281;&#32780;&#19981;&#30772;&#25106;&#32463;&#21382;&#30701;&#26242;&#30340;&#30171;&#33510;&#36807;&#21518;&#65292;&#21017;&#26159;&#24515;&#37324;&#25345;&#20037;&#30340;&#24179;&#38745;&#21644;&#20154;&#29983;&#24443;&#24213;&#30340;&#25913;&#21464;&#65281;</p>
<p>2&#12289; &#26159;&#30007;&#20154;&#23601;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#23601;&#26159;&#22312;&#32437;&#23481;&#33258;&#24049;&#65292;&#23601;&#26159;&#22312;&#27585;&#28781;&#33258;&#24049;&#65292;&#21629;&#36816;&#23601;&#20250;&#23545;&#20320;&#24456;&#27531;&#24525;&#65281;</p>
<p>3&#12289; &#20320;&#38590;&#36947;&#23601;&#19981;&#33021;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#25112;&#26007;&#21527;&#65311;</p>
<p>4&#12289; &#36814;&#25509;&#24515;&#39764;&#30340;&#26159;&#20320;&#30340;&#21033;&#20995;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;</p>
<p>5&#12289; &#20320;&#26159;&#21542;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21738;&#24597;&#20184;&#20986;&#29983;&#21629;&#65281;</p>
<p>&#8230;&#8230;.</p>
<p>&#36825;&#20123;&#21477;&#23376;&#26159;&#25105;&#26368;&#24120;&#21453;&#22797;&#24605;&#32500;&#30340;&#65292;&#26377;&#26102;&#20505;&#20063;&#30452;&#25509;&#29992;&#26469;&#26029;&#38500;&#37034;&#24565;&#65292;&#26159;&#25105;&#35273;&#24471;&#26368;&#22909;&#29992;&#30340;&#26029;&#24565;&#26041;&#27861;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#22810;&#24110;&#21161;&#20182;&#20154;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;</p>
<p>&#22823;&#23478;&#21487;&#33021;&#35273;&#24471;&#36825;&#19968;&#28857;&#21644;&#25106;&#33394;&#20915;&#24515;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#65292;&#20294;&#20854;&#23454;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#19968;&#28857;&#65292;&#26377;&#37096;&#20998;&#25106;&#21451;&#20809;&#38752;&#34892;&#21892;&#31215;&#24503;&#65292;&#23601;&#21487;&#20197;&#31361;&#30772;&#24618;&#22280;&#12290;&#20294;&#23454;&#20107;&#27714;&#26159;&#65292;&#20809;&#38752;&#34892;&#21892;&#20107;&#25106;&#33394;&#25104;&#21151;&#29575;&#26377;&#38480;&#65292;&#19987;&#19994;&#25106;&#33394;&#19981;&#33021;&#25226;&#25106;&#33394;&#25104;&#21151;&#20840;&#21387;&#22312;&#36825;&#19978;&#38754;&#65292;&#22240;&#20026;&#20570;&#21892;&#20107;&#25106;&#33394;&#30340;&#26041;&#27861;&#38656;&#35201;&#25105;&#20204;&#34892;&#21892;&#30340;&#21147;&#24230;&#38750;&#24120;&#24378;&#22823;&#65292;&#24378;&#22823;&#21040;&#21487;&#20197;&#21387;&#36807;&#20869;&#24515;&#30340;&#36127;&#33021;&#37327;&#65292;&#32780;&#25105;&#20204;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20869;&#24515;&#36127;&#33021;&#37327;&#38750;&#24120;&#24378;&#22823;&#65292;&#34892;&#21892;&#21487;&#33021;&#34892;&#30528;&#34892;&#30528;&#23601;&#34892;&#25104;&#20102;&#20266;&#21892;&#65292;&#27604;&#22914;&#65292;&#25105;&#20170;&#22825;&#21149;&#20154;&#25106;&#33394;&#20102;&#65292;&#21457;&#24515;&#26497;&#22909;&#65292;&#32467;&#26524;&#21035;&#20154;&#19981;&#21548;&#65292;&#21710;&#21727;&#65292;&#20320;&#24590;&#20040;&#33021;&#19981;&#21548;&#25105;&#30340;&#22909;&#24515;&#21149;&#35299;&#65281;&#32467;&#26524;&#30828;&#26159;&#24378;&#36843;&#21035;&#20154;&#25106;&#33394;&#65292;&#24341;&#36215;&#19968;&#22330;&#25488;&#26550;&#12290;&#21448;&#27604;&#22914;&#65292;&#20170;&#22825;&#24110;&#20102;&#21035;&#20154;&#19968;&#20010;&#24537;&#65292;&#32467;&#26524;&#32769;&#35745;&#36739;&#30528;&#21035;&#20154;&#27809;&#26377;&#20160;&#20040;&#34920;&#31034;&#31561;&#31561;&#65292;&#26368;&#32463;&#24120;&#20986;&#29616;&#30340;&#24773;&#20917;&#23601;&#26159;&#23545;&#34892;&#21892;&#20135;&#29983;&#25191;&#30528;&#65292;&#30475;&#20284;&#26159;&#20026;&#20102;&#24110;&#21161;&#21035;&#20154;&#65292;&#20854;&#23454;&#20869;&#24515;&#25191;&#30528;&#22312;&#8220;&#24110;&#33258;&#24049;&#25106;&#33394;&#8221;&#19978;&#65292;&#22914;&#26524;&#25105;&#34892;&#21892;&#20102;&#25106;&#33394;&#22825;&#25968;&#25552;&#21319;&#20102;&#65292;&#24681;&#65292;&#37027;&#23601;&#26377;&#25928;&#65292;&#34892;&#21892;&#21518;&#25106;&#33394;&#36824;&#26159;&#19981;&#34892;&#65292;&#37027;&#23601;&#27809;&#25928;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#31181;&#36127;&#33021;&#37327;&#38750;&#24120;&#24378;&#22823;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21482;&#33021;&#25226;&#34892;&#21892;&#24403;&#25104;&#25106;&#33394;&#30340;&#21161;&#21147;&#65292;&#32780;&#19981;&#26159;&#20027;&#21147;&#8212;&#8212;&#21487;&#20197;&#24110;&#21161;&#21035;&#20154;&#65292;&#20294;&#19981;&#35201;&#20135;&#29983;&#25191;&#30528;&#65281;&#38543;&#30528;&#25105;&#20204;&#25106;&#33394;&#20859;&#29983;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25226;&#24515;&#28789;&#20928;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#65292;&#25105;&#20204;&#30340;&#34892;&#21892;&#23601;&#20250;&#36234;&#26469;&#36234;&#8220;&#26631;&#20934;&#8221;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#35848;&#34892;&#21892;&#23545;&#25106;&#33394;&#20915;&#24515;&#30340;&#25552;&#21319;&#19978;&#38754;&#65292;&#20854;&#23454;&#36825;&#20010;&#26159;&#38750;&#24120;&#35762;&#31350;&#20307;&#39564;&#30340;&#65292;&#24403;&#20320;&#30495;&#27491;&#20307;&#39564;&#21040;&#20102;&#34892;&#21892;&#36807;&#21518;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#26102;&#65292;&#20320;&#33258;&#28982;&#23601;&#23545;&#37034;&#28139;&#30340;&#34631;&#22836;&#23567;&#20048;&#65288;&#20854;&#23454;&#26159;&#33510;&#65292;&#27442;&#20026;&#33510;&#26412;&#65292;&#21482;&#26159;&#26102;&#38388;&#35753;&#25105;&#20204;&#20135;&#29983;&#20102;&#38169;&#35273;&#65289;&#20135;&#29983;&#25490;&#26021;&#65292;&#20174;&#32780;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#25552;&#21319;&#20102;&#33258;&#24049;&#20570;&#19968;&#20010;&#19981;&#37034;&#28139;&#30340;&#27491;&#20154;&#21531;&#23376;&#30340;&#26007;&#24535;&#12290;&#20294;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#36824;&#26159;&#19978;&#38754;&#25552;&#21040;&#30340;&#8220;&#25191;&#30528;&#8221;&#65292;&#20320;&#20307;&#39564;&#21040;&#20102;&#37027;&#31181;&#21916;&#24742;&#65292;&#24182;&#19981;&#20195;&#34920;&#27599;&#27425;&#34892;&#21892;&#37117;&#20250;&#26377;&#37027;&#31181;&#21916;&#24742;&#24863;&#20986;&#29616;&#65292;&#22914;&#26524;&#25191;&#30528;&#22312;&#37027;&#31181;&#21916;&#24742;&#19978;&#65292;&#37027;&#20040;&#27599;&#27425;&#34892;&#21892;&#23601;&#20250;&#26399;&#24453;&#37027;&#31181;&#24863;&#35273;&#65292;&#19968;&#26086;&#27809;&#26377;&#37027;&#31181;&#24863;&#35273;&#65292;&#23601;&#20250;&#24341;&#36215;&#30456;&#24403;&#30340;&#33510;&#24700;&#65292;&#37027;&#20040;&#65292;&#36825;&#26679;&#30340;&#34892;&#21892;&#23601;&#19981;&#22826;&#23545;&#21170;&#20102;&#65292;&#36825;&#19968;&#28857;&#65292;&#22823;&#23478;&#21487;&#20197;&#22909;&#22909;&#21435;&#20307;&#20250;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#24341;&#29992;&#19968;&#21477;&#12298;&#33756;&#26681;&#35885;&#12299;&#30340;&#35805;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#8212;&#8212;&#8220;&#20026;&#21892;&#32780;&#27442;&#33258;&#39640;&#32988;&#20154;&#65292;&#26045;&#24681;&#32780;&#27442;&#35201;&#21517;&#32467;&#22909;&#65292;&#20462;&#19994;&#32780;&#27442;&#24778;&#19990;&#39559;&#20439;&#65292;&#26893;&#33410;&#32780;&#27442;&#26631;&#24322;&#35265;&#22855;&#65292;&#27492;&#30342;&#26159;&#21892;&#24565;&#20013;&#25096;&#30683;&#65292;&#29702;&#36335;&#19978;&#33606;&#26840;&#65292;&#26368;&#26131;&#22841;&#24102;&#65292;&#26368;&#38590;&#25300;&#38500;&#32773;&#20063;&#12290;&#39035;&#26159;&#28068;&#23613;&#28195;&#28371;&#65292;&#26025;&#32477;&#33804;&#33469;&#65292;&#25165;&#35265;&#26412;&#26469;&#30495;&#20307;&#12290;&#8221;</p>
<p></p>
<p>&#23567;&#32467;&#65306;&#25106;&#33394;&#21021;&#26399;&#30340;&#30830;&#38750;&#24120;&#26377;&#35762;&#31350;&#65292;&#36825;&#27573;&#26102;&#26399;&#24212;&#35813;&#26159;&#25106;&#33394;&#36807;&#31243;&#20013;&#26368;&#21160;&#20154;&#24515;&#39748;&#26368;&#31934;&#24425;&#30340;&#26102;&#38388;&#20102;&#65292;&#22522;&#26412;&#19978;&#33021;&#31361;&#30772;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#20445;&#36136;&#20445;&#37327;&#23436;&#25104;&#27599;&#26085;&#30340;&#35745;&#21010;&#20102;&#12290;&#24403;&#28982;&#65292;&#23601;&#20687;&#36951;&#31934;&#12289;&#26029;&#24565;&#12289;&#24773;&#32490;&#31649;&#29702;&#19968;&#26679;&#65292;&#25106;&#33394;&#21021;&#26399;&#37324;&#38754;&#30340;&#27700;&#24456;&#28145;&#65292;&#36825;&#19968;&#31687;&#25991;&#31456;&#20063;&#21482;&#26159;&#25105;&#30446;&#21069;&#24635;&#32467;&#20986;&#26469;&#30340;&#35201;&#28857;&#65292;&#19981;&#21487;&#33021;&#38754;&#38754;&#20465;&#21040;&#65292;&#25105;&#25171;&#31639;&#25509;&#19979;&#26469;&#30340;&#26102;&#38388;&#22810;&#36827;&#34892;&#36825;&#19968;&#22359;&#30340;&#30740;&#31350;&#65292;&#20063;&#24076;&#26395;&#22823;&#23478;&#24895;&#24847;&#30340;&#35805;&#21487;&#20197;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#38754;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#32463;&#39564;&#65292;&#20415;&#20110;&#25105;&#23545;&#26696;&#20363;&#30340;&#25628;&#38598;&#25972;&#29702;&#21644;&#25552;&#28860;&#65292;&#22312;&#36825;&#37324;&#20808;&#24863;&#35874;&#22823;&#23478;&#20102;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#25106;&#33394;&#30340;&#36335;&#26159;&#33258;&#24049;&#36208;&#20986;&#26469;&#30340;&#65292;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#22312;&#21508;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#21382;&#31243;&#20013;&#65292;&#32473;&#20104;&#20320;&#20204;&#19968;&#20221;&#24110;&#21161;&#21644;&#40723;&#21169;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../039/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../039/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
