<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;90&#23395;&#31934;&#21326;&#35821;&#21477;&#25688;&#24405;&#21450;&#24515;&#24471;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;90&#23395;&#31934;&#21326;&#35821;&#21477;&#25688;&#24405;&#21450;&#24515;&#24471;&#20307;&#20250;</p>
<p></p>
<p>&#12304;&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#12305;</p>
<p></p>
<p>&#65288;1&#65289;&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#30340;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#65292;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#12290;</p>
<p></p>
<p>&#24515;&#24471;&#20307;&#20250;&#65306;</p>
<p></p>
<p>&#25991;&#31456;&#24320;&#31687;&#23601;&#35828;&#26126;&#20102;&#31532;&#19968;&#28857;&#8212;&#8212;&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#12290;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65292;&#20174;&#22823;&#33041;&#32467;&#26500;&#22522;&#26412;&#24418;&#25104;&#24320;&#22987;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#19981;&#26029;&#22320;&#20135;&#29983;&#24565;&#22836;&#65292;&#36825;&#20854;&#20013;&#26082;&#26377;&#19981;&#37027;&#20040;&#23481;&#26131;&#35273;&#23519;&#21040;&#30340;&#28508;&#24847;&#35782;&#24565;&#22836;&#65292;&#20063;&#26377;&#24456;&#26126;&#26174;&#21487;&#20197;&#24863;&#30693;&#21040;&#30340;&#26174;&#24847;&#35782;&#24819;&#27861;&#12290;&#32780;&#25105;&#20204;&#30340;&#22823;&#33041;&#23398;&#20064;&#30340;&#36807;&#31243;&#65292;&#21487;&#20197;&#25277;&#35937;&#25104;&#19968;&#20010;&#31616;&#21333;&#27169;&#22411;&#8220;&#29366;&#24577;&#8212;&#8212;&#36215;&#24565;&#8212;&#8212;&#34892;&#20026;&#8212;&#8212;&#22870;&#21169;&#8212;&#8212;&#23384;&#20648;&#35760;&#24518;&#8221;&#30340;&#19981;&#26029;&#37325;&#22797;&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#20197;&#25163;&#28139;&#19978;&#30270;&#20026;&#20363;&#65292;&#23427;&#30340;&#25972;&#20010;&#36807;&#31243;&#26159;&#36825;&#26679;&#23376;&#30340;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#36827;&#20837;&#8220;&#21487;&#24212;&#26399;&#8221;&#29366;&#24577;&#8212;&#8212;&#22240;&#21508;&#31181;&#19981;&#21516;&#30340;&#21407;&#22240;&#32780;&#20135;&#29983;&#20102;&#31532;&#19968;&#27425;&#25163;&#28139;&#30340;&#24819;&#27861;&#8212;&#8212;&#25191;&#34892;&#25163;&#28139;&#30340;&#34892;&#20026;&#8212;&#8212;&#21363;&#26102;&#33719;&#24471;&#30701;&#26242;&#30340;&#24555;&#24863;&#20316;&#20026;&#8220;&#31435;&#21363;&#22870;&#21169;&#8221;&#8212;&#8212;&#22823;&#33041;&#30340;&#33041;&#22238;&#36335;&#65288;&#20197;&#19979;&#31616;&#31216;&#20026;&#8220;&#22823;&#33041;&#22238;&#36335;&#8221;&#65289;&#24418;&#25104;&#19968;&#20010;&#23545;&#8220;&#21487;&#24212;&#26399;&#25191;&#34892;&#25163;&#28139;&#34892;&#20026;&#8221;&#65288;&#20197;&#19979;&#31616;&#31216;&#20026;&#8220;&#21487;&#24212;&#26399;&#8212;&#25163;&#28139;&#8221;&#65289;&#30340;&#20215;&#20540;&#35748;&#35782;&#65288;&#22240;&#20026;&#22823;&#33041;&#22238;&#36335;&#21482;&#30475;&#35265;&#20102;&#8220;&#30701;&#26242;&#24555;&#24863;&#8221;&#36825;&#26679;&#30340;&#19968;&#20010;&#31435;&#21363;&#22870;&#21169;&#65292;&#25152;&#20197;&#23558;&#36825;&#20010;&#8220;&#31435;&#21363;&#22870;&#21169;&#8221;&#20316;&#20026;&#22823;&#33041;&#22238;&#36335;&#21028;&#26029;&#8220;&#21487;&#24212;&#26399;&#8212;&#25163;&#28139;&#8221;&#20215;&#20540;&#22823;&#23567;&#30340;&#20381;&#25454;&#24182;&#23384;&#20648;&#22312;&#22823;&#33041;&#22238;&#36335;&#30340;&#35760;&#24518;&#24211;&#20043;&#20013;&#65289;&#65307;&#36807;&#20102;&#19981;&#24212;&#26399;&#20043;&#21518;&#65292;&#25105;&#20204;&#20877;&#27425;&#36827;&#20837;&#8220;&#21487;&#24212;&#26399;&#8221;&#30340;&#29366;&#24577;&#8212;&#8212;&#22823;&#33041;&#22238;&#36335;&#26681;&#25454;&#20043;&#21069;&#23545;&#8220;&#21487;&#24212;&#26399;&#8212;&#25163;&#28139;&#8221;&#30340;&#20215;&#20540;&#22823;&#23567;&#21028;&#26029;&#26159;&#21542;&#36827;&#34892;&#25163;&#28139;&#34892;&#20026;&#65292;&#21028;&#26029;&#32467;&#26524;&#26174;&#31034;&#20854;&#20215;&#20540;&#24456;&#39640;&#65288;&#24403;&#28982;&#65292;&#21482;&#29992;&#30701;&#26242;&#24555;&#24863;&#36827;&#34892;&#20215;&#20540;&#21028;&#26029;&#65292;&#26174;&#28982;&#26159;&#19968;&#20010;&#24456;&#39640;&#30340;&#20215;&#20540;&#65289;&#65292;&#20110;&#26159;&#20877;&#27425;&#37319;&#21462;&#25163;&#28139;&#34892;&#20026;&#65292;&#24182;&#33719;&#24471;&#30701;&#26242;&#30340;&#32618;&#24694;&#24555;&#24863;&#20316;&#20026;&#31435;&#21363;&#22870;&#21169;&#8212;&#8212;&#26681;&#25454;&#36825;&#19968;&#27425;&#30340;&#31435;&#21363;&#22870;&#21169;&#65292;&#36827;&#19968;&#27493;&#26356;&#26032;&#22823;&#33041;&#22238;&#36335;&#23545;&#8220;&#21487;&#24212;&#26399;&#8212;&#25163;&#28139;&#8221;&#30340;&#20215;&#20540;&#35748;&#35782;&#24182;&#20648;&#23384;&#36215;&#26469;&#8230;&#8230;</p>
<p></p>
<p>&#19981;&#26029;&#37325;&#22797;&#19978;&#36848;&#36807;&#31243;&#65292;&#26368;&#21518;&#22823;&#33041;&#22238;&#36335;&#23545;&#8220;&#21487;&#24212;&#26399;&#25191;&#34892;&#25163;&#28139;&#34892;&#20026;&#8221;&#23601;&#20250;&#20135;&#29983;&#19968;&#20010;&#26681;&#28145;&#33922;&#22266;&#30340;&#20215;&#20540;&#21028;&#26029;&#8212;&#8212;&#21363;&#22312;&#8220;&#21487;&#24212;&#26399;&#37319;&#21462;&#25163;&#28139;&#34892;&#20026;&#8221;&#20855;&#22791;&#26497;&#39640;&#30340;&#20215;&#20540;&#65292;&#32780;&#36825;&#26679;&#30340;&#22823;&#33041;&#22238;&#36335;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#36848;&#30340;&#8220;&#19978;&#30270;&#8221;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#19978;&#36848;&#30340;&#27169;&#22411;&#24182;&#19981;&#26159;&#23436;&#25972;&#30340;&#65292;&#22240;&#20026;&#22823;&#33041;&#22312;&#21028;&#26029;&#19968;&#20010;&#34892;&#20026;&#30340;&#20215;&#20540;&#39640;&#20302;&#26102;&#65292;&#38500;&#20102;&#26681;&#25454;&#8220;&#31435;&#21363;&#22870;&#21169;&#8221;&#36827;&#34892;&#21028;&#26029;&#65292;&#20063;&#20250;&#26681;&#25454;&#37319;&#21462;&#36825;&#20010;&#34892;&#20026;&#25152;&#33021;&#21462;&#24471;&#30340;&#8220;&#38271;&#26399;&#22870;&#21169;&#8221;&#36827;&#34892;&#35748;&#35782;&#65292;&#22312;&#36825;&#37324;&#29992;&#19968;&#20010;&#20844;&#24335;&#25551;&#36848;&#36825;&#31181;&#20215;&#20540;&#21028;&#26029;&#27169;&#24335;&#65306;</p>
<p></p>
<p>&#22240;&#20026;&#38271;&#26399;&#22870;&#21169;&#24182;&#19981;&#33021;&#31435;&#39532;&#33719;&#24471;&#65292;&#20026;&#20102;&#21028;&#26029;&#26576;&#19968;&#34892;&#20026;&#30340;&#20215;&#20540;&#65292;&#22823;&#33041;&#20250;&#23545;&#38271;&#26399;&#22870;&#21169;&#21152;&#19978;&#19968;&#20010;&#23567;&#20110;1&#30340;&#27491;&#25968;&#945;&#20316;&#20026;&#25240;&#25187;&#65292;&#36825;&#20010;&#22240;&#23376;&#34987;&#31216;&#20026;&#34928;&#20943;&#22240;&#23376;&#12290;&#32780;&#20026;&#20160;&#20040;&#25163;&#28139;&#34892;&#20026;&#26497;&#20854;&#23481;&#26131;&#19978;&#30270;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#34892;&#20026;&#24102;&#26377;&#26497;&#39640;&#30340;&#31435;&#21363;&#22870;&#21169;&#65292;&#20197;&#33267;&#20110;&#20174;&#26412;&#33021;&#19978;&#65292;&#22823;&#33041;&#33258;&#21160;&#22320;&#24573;&#30053;&#20102;&#20854;&#25152;&#36896;&#25104;&#30340;&#36127;&#38754;&#22870;&#21169;&#65288;&#20063;&#23601;&#26159;&#34928;&#20943;&#22240;&#23376;&#24456;&#23567;&#30340;&#24773;&#20917;&#65289;</p>
<p></p>
<p>&#20171;&#32461;&#23436;&#19978;&#36848;&#20869;&#23481;&#20043;&#21518;&#65292;&#25105;&#19979;&#38754;&#20197;&#19977;&#31867;&#25106;&#21451;&#20026;&#20363;&#65292;&#24110;&#21161;&#22823;&#23478;&#36827;&#19968;&#27493;&#29702;&#35299;&#21644;&#35748;&#35782;&#36825;&#20010;&#27169;&#22411;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#30334;&#20998;&#30334;&#30340;&#20107;&#23454;&#23601;&#26159;&#65292;&#25105;&#20204;&#19968;&#26086;&#37319;&#21462;&#25163;&#28139;&#34892;&#20026;&#65292;&#39532;&#19978;&#23601;&#20250;&#33719;&#24471;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#8221;&#20316;&#20026;&#31435;&#21363;&#30340;&#22870;&#21169;&#65288;&#24456;&#26126;&#26174;&#65292;&#36825;&#20221;&#24555;&#24863;&#26159;&#19968;&#20010;&#26497;&#39640;&#30340;&#22870;&#21169;&#65292;&#25105;&#22312;&#36825;&#37324;&#21462;&#20540;100&#65292;&#38543;&#30528;&#25163;&#28139;&#21518;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#25105;&#20204;&#30340;&#36523;&#24515;&#20250;&#36827;&#20837;&#21040;&#20005;&#37325;&#30340;&#22833;&#35843;&#24403;&#20013;&#65292;&#37027;&#20040;&#25163;&#28139;&#34892;&#20026;&#36824;&#20250;&#20135;&#29983;&#19968;&#20010;&#36127;&#38754;&#22870;&#21169;&#12290;&#65289;</p>
<p></p>
<p>&#29616;&#22312;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#19981;&#21516;&#20154;&#30340;&#22823;&#33041;&#23545;&#25163;&#28139;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#19968;&#20010;&#20174;&#26410;&#20102;&#35299;&#33394;&#24773;&#21361;&#23475;&#20294;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#30340;&#22823;&#33041;&#22238;&#36335;&#21482;&#30693;&#36947;&#30701;&#26242;&#24555;&#24863;&#30340;&#31435;&#21363;&#22870;&#21169;&#65292;&#32780;&#19981;&#28165;&#26970;&#38271;&#36828;&#30340;&#36127;&#38754;&#22870;&#21169;&#65292;&#37027;&#20040;&#20182;&#30340;&#22823;&#33041;&#22312;&#21487;&#24212;&#26399;&#29366;&#24577;&#19979;&#23545;&#25163;&#28139;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#26174;&#28982;&#20026;&#65306;100-0=100&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#39640;&#30340;&#22870;&#21169;&#65292;&#27627;&#26080;&#30097;&#38382;&#20182;&#22312;&#21487;&#24212;&#26399;&#29366;&#24577;&#26102;&#19968;&#23450;&#20250;&#36873;&#25321;&#25163;&#28139;&#34892;&#20026;&#12290;&#32780;&#23545;&#20110;&#19968;&#20010;&#25106;&#33394;&#35273;&#24735;&#24456;&#39640;&#30340;&#25106;&#32773;&#26469;&#35828;&#65292;&#20182;&#30340;&#22823;&#33041;&#22238;&#36335;&#38500;&#20102;&#30693;&#36947;&#30701;&#26242;&#24555;&#24863;&#30340;&#31435;&#21363;&#22870;&#21169;&#22806;&#65292;&#36824;&#30693;&#36947;&#38271;&#36828;&#30340;&#36127;&#38754;&#22870;&#21169;&#65288;&#22312;&#36825;&#37324;&#21462;&#20540;-1000&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#36127;&#38754;&#24433;&#21709;&#36828;&#36828;&#36229;&#36807;&#37027;&#19968;&#19969;&#28857;&#30701;&#26242;&#30340;&#32618;&#24694;&#24555;&#24863;&#65289;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#22240;&#20026;&#35813;&#25106;&#32773;&#22788;&#20110;&#19968;&#20010;&#24456;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20013;&#65288;&#35273;&#23519;&#21147;&#27700;&#24179;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#20859;&#29983;&#20043;&#36947;&#37117;&#24456;&#31283;&#23450;&#65289;&#65292;&#25152;&#20197;&#20182;&#30340;&#34928;&#20943;&#22240;&#23376;&#945;&#21462;&#20540;&#20026;0.9&#65292;&#37027;&#20040;&#20182;&#30340;&#22823;&#33041;&#23545;&#25163;&#28139;&#36825;&#19968;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#23601;&#26159;&#65306;100-0.9&#215;1000=-800&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#36127;&#25968;&#65292;&#25152;&#20197;&#27627;&#26080;&#30097;&#38382;&#65292;&#20182;&#22312;&#22788;&#20110;&#8220;&#21487;&#24212;&#26399;&#8221;&#29366;&#24577;&#26102;&#65292;&#19968;&#23450;&#20250;&#36873;&#25321;&#8220;&#19981;&#25163;&#28139;&#8221;&#12290;</p>
<p></p>
<p>&#20877;&#26469;&#30475;&#30475;&#19968;&#20010;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#20294;&#26159;&#31361;&#28982;&#30772;&#25106;&#20043;&#21518;&#30772;&#32592;&#30772;&#25684;&#30340;&#25106;&#32773;&#65292;&#21516;&#26679;&#22320;&#65292;&#22240;&#20026;&#20182;&#30340;&#25106;&#33394;&#35273;&#24735;&#20063;&#24456;&#39640;&#65292;&#25152;&#20197;&#20182;&#20063;&#30693;&#36947;&#20102;&#25163;&#28139;&#34892;&#20026;&#25152;&#20135;&#29983;&#30340;&#36127;&#38754;&#22870;&#21169;&#65292;&#20294;&#26159;&#30001;&#20110;&#20182;&#30772;&#25106;&#20102;&#65292;&#25925;&#32780;&#20182;&#30340;&#25106;&#33394;&#29366;&#24577;&#24456;&#21487;&#33021;&#19968;&#33853;&#21315;&#19976;&#65292;&#20182;&#30340;&#34928;&#20943;&#22240;&#23376;&#23601;&#20250;&#21464;&#24471;&#24456;&#20302;&#8212;&#8212;&#27604;&#22914;&#65306;0.001&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#20182;&#22312;&#21487;&#24212;&#26399;&#23545;&#25163;&#28139;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#20026;&#65306;100-0.001&#215;1000=99&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#27491;&#25968;&#65292;&#25152;&#20197;&#20182;&#22312;&#21487;&#24212;&#26399;&#20250;&#32487;&#32493;&#36873;&#25321;&#25163;&#28139;&#34892;&#20026;&#65292;&#20063;&#23601;&#26159;&#34920;&#29616;&#20986;&#8220;&#30772;&#32592;&#30772;&#25684;&#8221;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#65288;PS&#65306;&#22312;&#21518;&#38754;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;&#21487;&#20197;&#30475;&#20986;&#24456;&#22810;&#22240;&#32032;&#37117;&#20250;&#24433;&#21709;&#21040;&#34928;&#20943;&#22240;&#23376;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#25106;&#33394;&#29366;&#24577;&#30340;&#32500;&#25252;&#38382;&#39064;&#20102;&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#34892;&#24635;&#32467;&#65292;&#25105;&#22312;&#20197;&#21518;&#30340;&#24515;&#24471;&#20307;&#20250;&#20013;&#20063;&#20250;&#35814;&#32454;&#35770;&#36848;&#36825;&#19968;&#37096;&#20998;&#65289;</p>
<p></p>
<p>&#22238;&#21040;&#23545;&#31532;&#19968;&#21477;&#31508;&#35760;&#30340;&#29702;&#35299;&#65292;&#25105;&#19978;&#36848;&#34429;&#28982;&#29992;&#20102;&#24456;&#38271;&#30340;&#31687;&#24133;&#26469;&#25551;&#36848;&#36825;&#20010;&#34892;&#20026;&#65292;&#20294;&#23454;&#38469;&#19978;&#22823;&#33041;&#30340;&#36825;&#31181;&#23398;&#20064;&#36807;&#31243;&#26159;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#21457;&#29983;&#30340;&#8212;&#8212;&#28304;&#28304;&#19981;&#26029;&#22320;&#36215;&#24565;-&#20135;&#29983;&#34892;&#20026;-&#22870;&#21169;-&#23398;&#20064;&#65292;&#27491;&#22914;&#20315;&#32463;&#20013;&#25152;&#35828;&#8220;&#21335;&#38414;&#28014;&#25552;&#20247;&#29983;&#65292;&#36215;&#24515;&#21160;&#24565;&#65292;&#26080;&#19981;&#26159;&#32618;&#65292;&#26080;&#19981;&#26159;&#19994;&#12290;&#8221;&#21738;&#24597;&#26159;&#27809;&#26377;&#20135;&#29983;&#23454;&#38469;&#24615;&#32930;&#20307;&#34892;&#20026;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#20134;&#26159;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#8220;&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#8221;&#36825;&#19968;&#21477;&#35805;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#33041;&#22312;&#19981;&#26029;&#22320;&#24565;&#36215;&#24565;&#28781;&#65292;&#36825;&#26159;&#26412;&#20307;&#30495;&#25105;&#30340;&#19968;&#20010;&#21151;&#33021;&#12290;&#32780;&#24456;&#22810;&#24605;&#24819;&#26377;&#35823;&#21306;&#30340;&#25106;&#21451;&#20250;&#35748;&#20026;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#25105;&#35201;&#21387;&#20303;&#24565;&#22836;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#32780;&#36825;&#31181;&#24605;&#24819;&#35823;&#21306;&#22914;&#26524;&#36827;&#20837;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#34892;&#20026;&#8212;&#8212;&#35797;&#22270;&#24378;&#21387;&#37034;&#24565;&#19981;&#36215;&#12290;&#32780;&#30495;&#23454;&#30340;&#26029;&#24565;&#23454;&#25112;&#24212;&#35813;&#26159;&#65292;&#35273;&#23519;&#37034;&#24565;&#65292;&#22914;&#26524;&#25106;&#33394;&#29366;&#24577;&#24456;&#22909;&#65292;&#34928;&#20943;&#22240;&#23376;&#24456;&#39640;&#65292;&#37027;&#20040;&#23601;&#26159;&#19968;&#35273;&#21363;&#30772;&#65292;&#22914;&#26524;&#25106;&#33394;&#29366;&#24577;&#19981;&#23545;&#65292;&#36825;&#20010;&#34928;&#20943;&#22240;&#23376;&#36739;&#23567;&#65292;&#22823;&#33041;&#26356;&#20542;&#21521;&#20110;&#25191;&#34892;&#25163;&#28139;&#34892;&#20026;&#65292;&#37027;&#20040;&#27492;&#26102;&#23601;&#35201;&#31435;&#39532;&#29992;&#24605;&#32500;&#25110;&#19981;&#20928;&#35266;&#36827;&#34892;&#23545;&#27835;&#65288;&#36825;&#31181;&#23545;&#27835;&#23454;&#38469;&#19978;&#23601;&#26159;&#22312;&#25552;&#39640;&#22823;&#33041;&#21028;&#26029;&#20844;&#24335;&#37324;&#30340;&#34928;&#20943;&#22240;&#23376;&#65289;&#65292;&#20351;&#22823;&#33041;&#23545;&#8220;&#21487;&#24212;&#26399;&#25163;&#28139;&#34892;&#20026;&#8221;&#30340;&#20215;&#20540;&#21028;&#26029;&#20026;&#36127;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20570;&#21040;&#36991;&#20813;&#30772;&#25106;&#12290;&#65288;&#25353;&#65306;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#19981;&#35201;&#32039;&#24352;&#65281;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#12290;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#26029;&#24565;&#26041;&#24335;&#12290;&#65289;</p>
<p></p>
<p>&#29702;&#35299;&#20102;&#36825;&#19968;&#21477;&#35805;&#65292;&#19979;&#38754;&#25105;&#20204;&#23601;&#33021;&#36827;&#19968;&#27493;&#20174;&#8220;&#24847;&#20041;&#28145;&#36828;&#8221;&#36825;&#20010;&#35282;&#24230;&#29702;&#35299;&#20026;&#20309;&#25511;&#21046;&#24565;&#22836;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#20102;&#12290;&#26082;&#28982;&#22823;&#33041;&#22312;&#26080;&#26102;&#26080;&#21051;&#22320;&#23398;&#20064;&#65292;&#37027;&#20040;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#23601;&#26159;&#65306;&#27491;&#30830;&#30340;&#23398;&#20064;&#20250;&#20135;&#29983;&#27491;&#38754;&#30340;&#24433;&#21709;&#65292;&#36127;&#38754;&#30340;&#23398;&#20064;&#20250;&#20135;&#29983;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#27491;&#38754;&#24433;&#21709;&#36234;&#22810;&#65292;&#20154;&#23601;&#29983;&#27963;&#24471;&#36234;&#24555;&#20048;&#65292;&#36127;&#38754;&#24433;&#21709;&#36234;&#22810;&#65292;&#20154;&#23601;&#27963;&#24471;&#36234;&#39059;&#24223;&#12290;&#25152;&#20197;&#35828;&#65292;&#25511;&#21046;&#24565;&#22836;&#12289;&#31649;&#29702;&#24565;&#22836;&#65292;&#20351;&#24471;&#22823;&#33041;&#22810;&#23398;&#20064;&#31215;&#26497;&#27491;&#38754;&#30340;&#19996;&#35199;&#65292;&#23545;&#25972;&#20010;&#20154;&#29983;&#30340;&#21629;&#36816;&#36208;&#21521;&#65292;&#36215;&#30528;&#20915;&#23450;&#24615;&#30340;&#20316;&#29992;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#65292;&#25105;&#20204;&#20063;&#21487;&#29702;&#35299;&#22312;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20013;&#65292;&#20043;&#25152;&#20197;&#20102;&#20961;&#20808;&#29983;&#33021;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#25913;&#21464;&#20102;&#33258;&#24049;&#26366;&#32463;&#36739;&#20026;&#20302;&#32423;&#36127;&#38754;&#30340;&#22823;&#33041;&#22238;&#36335;&#65292;&#23558;&#20854;&#21319;&#32423;&#20026;&#19968;&#20010;&#39640;&#32423;&#27491;&#38754;&#30340;&#22823;&#33041;&#22238;&#36335;&#65292;&#23601;&#20687;&#19968;&#36742;&#28626;&#20020;&#25243;&#38170;&#30340;&#36710;&#21319;&#32423;&#20026;&#19968;&#36742;&#36229;&#36305;&#19968;&#26679;&#65292;&#22788;&#20110;&#36825;&#26679;&#30340;&#22823;&#33041;&#29366;&#24577;&#20043;&#19979;&#65292;&#22312;&#26410;&#26469;&#20154;&#29983;&#36947;&#36335;&#30340;&#34892;&#39542;&#19978;&#24517;&#23450;&#26159;&#39640;&#36895;&#12289;&#39640;&#25928;&#30340;&#21069;&#36827;&#65281;&#25152;&#20197;&#20174;&#36825;&#37324;&#65292;&#25105;&#20204;&#24212;&#35813;&#23601;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#8220;&#25511;&#21046;&#24565;&#22836;&#12289;&#31649;&#29702;&#24565;&#22836;&#30340;&#28145;&#21051;&#24847;&#20041;&#8221;&#25152;&#22312;&#8212;&#8212;&#19981;&#20165;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#30340;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#65292;&#25105;&#20204;&#30340;&#20154;&#29983;&#21629;&#36816;&#36208;&#21521;&#65292;&#20063;&#19982;&#25105;&#20204;&#30340;&#24565;&#22836;&#24687;&#24687;&#30456;&#20851;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#28040;&#38500;&#21387;&#24565;&#19981;&#36215;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21457;&#20986;&#22823;&#20915;&#24515;&#12289;&#29123;&#36215;&#22823;&#31934;&#36827;&#65292;&#22312;&#25106;&#33394;&#20859;&#29983;&#20462;&#21892;&#31215;&#24503;&#30340;&#22823;&#36947;&#19978;&#21191;&#29467;&#21069;&#34892;&#65292;&#24443;&#24213;&#36870;&#34989;&#24403;&#19979;&#39059;&#24223;&#19981;&#22570;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>&#65288;2&#65289;&#30772;&#25106;&#30340;&#21069;&#22863;&#23601;&#26159;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#24565;&#22836;&#23601;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#25511;&#21046;&#20102;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#24515;&#24471;&#20307;&#20250;&#65306;</p>
<p></p>
<p>&#20960;&#20046;&#25152;&#26377;&#30340;&#30772;&#25106;&#37117;&#26159;&#19968;&#20010;&#27169;&#24335;&#8212;&#8212;&#8220;&#36215;&#37034;&#24565;&#32780;&#19981;&#26029;&#24565;&#65292;&#25110;&#32773;&#26029;&#19981;&#20102;&#24565;&#8221;&#65292;&#36825;&#19968;&#28857;&#22522;&#26412;&#26159;&#27599;&#20010;&#25106;&#21451;&#37117;&#30693;&#36947;&#30340;&#24120;&#35782;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#36825;&#31181;&#27169;&#24335;&#37117;&#20250;&#24378;&#35843;&#8220;&#35273;&#23519;&#21147;&#8221;&#30340;&#25552;&#21319;&#65292;&#36825;&#20010;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#25105;&#22312;&#36825;&#37324;&#24819;&#35201;&#24378;&#35843;&#65292;&#38500;&#20102;&#35273;&#23519;&#21147;&#22806;&#65292;&#35843;&#25972;&#24847;&#35782;&#20063;&#26159;&#30452;&#25509;&#20915;&#23450;&#32988;&#36133;&#30340;&#22240;&#32032;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#30772;&#25106;&#23601;&#30772;&#32592;&#30772;&#25684;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#26159;&#22240;&#20026;&#33609;&#29575;&#25975;&#34893;&#22320;&#23545;&#24453;&#30772;&#25106;&#32780;&#19981;&#26159;&#28145;&#20837;&#21453;&#30465;&#21644;&#24635;&#32467;&#12290;&#20182;&#20204;&#35748;&#20026;&#8212;&#8212;&#8220;&#30772;&#25106;&#20043;&#21518;&#27442;&#26395;&#22826;&#24378;&#65292;&#25105;&#27809;&#26029;&#25481;/&#25105;&#35273;&#23519;&#24471;&#26202;&#20102;&#12290;&#8221;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#24517;&#39035;&#35201;&#20811;&#26381;&#8220;&#28431;&#31934;&#8221;&#21518;&#36523;&#24515;&#30340;&#30130;&#36719;&#29366;&#24577;&#65292;&#25171;&#36215;&#31934;&#31070;&#24443;&#24213;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20174;&#22833;&#36133;&#20013;&#33719;&#24471;&#26032;&#19968;&#27425;&#30340;&#39039;&#24735;&#21518;&#65292;&#25165;&#26377;&#23454;&#21147;&#21644;&#24515;&#39764;&#21483;&#26495;&#12290;</p>
<p></p>
<p>&#19981;&#21516;&#30340;&#23395;&#33410;&#65292;&#19981;&#21516;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#37117;&#23545;&#24212;&#30528;&#19968;&#20010;&#22312;&#37027;&#20010;&#29366;&#24577;&#19979;&#26368;&#24179;&#34913;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#19968;&#26086;&#22788;&#20110;&#26368;&#24179;&#34913;&#30340;&#65292;&#25110;&#27604;&#36739;&#24179;&#34913;&#30340;&#25106;&#33394;&#29366;&#24577;&#19978;&#65292;&#21516;&#26679;&#30340;&#35273;&#23519;&#21147;&#26465;&#20214;&#19979;&#65292;&#26159;&#27604;&#36739;&#23481;&#26131;&#20570;&#21040;&#8220;&#19968;&#35273;&#21363;&#30772;&#8221;&#30340;&#65292;&#20294;&#26159;&#19968;&#26086;&#20005;&#37325;&#20559;&#31163;&#20102;&#37027;&#20010;&#24179;&#34913;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#36824;&#26159;&#37027;&#20010;&#35273;&#23519;&#21147;&#65292;&#20294;&#20320;&#21364;&#20570;&#19981;&#21040;&#8220;&#19968;&#35273;&#21363;&#30772;&#8221;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#19981;&#25026;&#24471;&#35266;&#23519;&#12289;&#35760;&#24405;&#12289;&#35843;&#25972;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#25152;&#33268;&#65292;&#20063;&#23601;&#26159;&#8220;&#35843;&#25972;&#24847;&#35782;&#8221;&#22826;&#24046;&#12290;&#36824;&#26159;&#20197;&#38271;&#26399;&#30772;&#25106;&#21518;&#31361;&#28982;&#22833;&#36133;&#30340;&#25106;&#21451;&#20026;&#20363;&#65306;&#20182;&#20204;&#22833;&#36133;&#21518;&#65292;&#33258;&#24049;&#30340;&#36523;&#24515;&#29366;&#24577;&#24050;&#32463;&#19981;&#20877;&#26159;&#30772;&#25106;&#20043;&#21069;&#30340;&#37027;&#20010;&#20182;&#65292;&#36825;&#20010;&#26102;&#20505;&#23545;&#24212;&#30340;&#21487;&#20197;&#36991;&#20813;&#30772;&#32592;&#30772;&#25684;&#30340;&#25106;&#33394;&#29366;&#24577;&#26159;&#20160;&#20040;&#21602;&#65311;&#8212;&#8212;&#20854;&#23454;&#26159;&#8220;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20174;&#23398;&#20064;&#20013;&#21453;&#30465;&#65307;&#22823;&#24133;&#24230;&#20943;&#23569;&#29420;&#22788;&#26102;&#38388;&#65307;&#39640;&#24230;&#20805;&#23454;&#29983;&#27963;&#65292;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#23588;&#20854;&#35201;&#35686;&#24789;&#26080;&#32842;&#29366;&#24577;&#30340;&#20986;&#29616;&#12290;&#8221;&#20063;&#35768;&#23545;&#30772;&#25106;&#20043;&#21069;&#30340;&#20182;&#20204;&#26469;&#35828;&#65292;&#20598;&#23572;&#20599;&#20010;&#25042;&#19981;&#23398;&#20064;&#12289;&#38271;&#26102;&#38388;&#29420;&#22788;&#12289;&#24773;&#32490;&#31245;&#24494;&#24046;&#19968;&#20123;&#36824;&#26159;&#21487;&#20197;&#20570;&#21040;&#19981;&#30772;&#25106;&#30340;&#65292;&#21487;&#20182;&#20204;&#30772;&#25106;&#21518;&#21364;&#36824;&#20197;&#20026;&#33258;&#24049;&#26159;&#30772;&#25106;&#21069;&#25317;&#26377;&#33391;&#22909;&#25106;&#33394;&#29366;&#24577;&#30340;&#37027;&#20010;&#20182;&#65292;&#25925;&#32780;&#24448;&#24448;&#26159;&#21861;&#20063;&#25042;&#24471;&#24178;&#65292;&#20035;&#33267;&#33258;&#33406;&#33258;&#24616;&#65292;&#30333;&#30333;&#28010;&#36153;&#20102;&#30772;&#25106;&#21518;&#30701;&#26242;&#30340;&#8220;&#19981;&#24212;&#26399;&#8221;&#65292;&#21040;&#20102;&#37034;&#24565;&#20877;&#25915;&#30340;&#26102;&#20505;&#65292;&#21448;&#32487;&#32493;&#27785;&#27814;&#30772;&#25106;&#65292;&#21448;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p></p>
<p>&#21448;&#27604;&#22914;&#65292;&#24403;&#23395;&#33410;&#21464;&#21270;&#65292;&#20363;&#22914;&#20174;&#22799;&#23395;&#36827;&#20837;&#31179;&#23395;&#65292;&#27492;&#26102;&#22806;&#30028;&#30340;&#35825;&#24785;&#20250;&#20943;&#24369;&#19968;&#20123;&#65292;&#20294;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#36798;&#21040;&#20102;&#19968;&#24180;&#20043;&#20013;&#30340;&#39030;&#23792;&#65292;&#32780;&#19988;&#31179;&#23395;&#20063;&#26159;&#19968;&#20010;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#19981;&#31283;&#30340;&#23395;&#33410;&#8212;&#8212;&#31179;&#24754;&#12289;&#28902;&#36481;&#31561;&#65292;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#19981;&#27880;&#24847;&#35843;&#25972;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#37027;&#20063;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#20063;&#35768;&#20320;&#22312;&#22799;&#23395;&#26102;&#29420;&#22788;&#22312;&#25151;&#38388;&#65292;&#21363;&#20415;&#26377;&#20123;&#26080;&#32842;&#65292;&#20063;&#33021;&#19981;&#30772;&#25106;&#65292;&#20294;&#21040;&#20102;&#31179;&#23395;&#65292;&#23601;&#24456;&#21487;&#33021;&#36973;&#36935;&#24515;&#39764;&#30340;&#24578;&#24703;&#65306;&#8220;&#25784;&#19968;&#31649;&#21543;&#65292;&#21453;&#27491;&#20320;&#37117;&#23398;&#20250;&#26029;&#24565;&#20102;&#65292;&#20197;&#21518;&#33021;&#33258;&#24049;&#25511;&#21046;&#20303;&#30340;&#12290;&#8221;&#36825;&#20010;&#26102;&#20505;&#65292;&#20320;&#26126;&#26126;&#26159;&#22240;&#20026;&#36523;&#20307;&#22788;&#22312;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#39030;&#23792;&#29366;&#24577;&#24182;&#19988;&#32570;&#20047;&#35686;&#24789;&#24847;&#35782;&#32780;&#26029;&#19981;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#20107;&#21518;&#21453;&#30465;&#30340;&#26102;&#20505;&#21364;&#33609;&#29575;&#24402;&#32467;&#20026;&#33258;&#24049;&#35273;&#23519;&#21147;&#22826;&#24046;&#65292;&#36825;&#26679;&#26159;&#32943;&#23450;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#20320;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#35843;&#25972;&#24847;&#35782;&#22826;&#24046;&#65292;&#19981;&#25026;&#24471;&#35843;&#25972;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#20116;&#26376;&#22825;&#30340;&#19968;&#21477;&#27468;&#35789;&#21809;&#30340;&#26159;&#8220;&#26368;&#24597;&#31354;&#27668;&#31361;&#28982;&#23433;&#38745;&#8221;&#65292;&#32780;&#25105;&#22312;&#38754;&#23545;&#36825;&#26679;&#30340;&#25106;&#21451;&#25110;&#32773;&#25105;&#33258;&#24049;&#23454;&#25112;&#20570;&#24471;&#29369;&#35947;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#30340;&#26159;&#8220;&#26368;&#24597;&#25105;&#20204;&#33609;&#29575;&#20998;&#26512;&#21407;&#22240;&#12290;&#8221;&#65288;&#25353;&#65306;&#30772;&#25106;&#21518;&#20998;&#26512;&#21407;&#22240;&#19968;&#23450;&#35201;&#28145;&#20837;&#65292;&#26377;&#38024;&#23545;&#24615;&#65292;&#22914;&#26524;&#33609;&#29575;&#25975;&#34893;&#65292;&#27809;&#26377;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#37027;&#19979;&#27425;&#24456;&#21487;&#33021;&#22312;&#21516;&#19968;&#31181;&#24773;&#20917;&#19979;&#30772;&#25106;&#12290;&#65289;</p>
<p></p>
<p>&#20182;&#20204;&#21453;&#22797;&#22833;&#36133;&#65292;&#21364;&#19968;&#30452;&#27809;&#26377;&#20840;&#26041;&#20301;&#22320;&#24635;&#32467;&#36807;&#23454;&#25112;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#22987;&#32456;&#27809;&#26377;&#31361;&#30772;&#12290;&#25152;&#20197;&#65292;&#20851;&#20110;&#8220;&#36215;&#20102;&#37034;&#24565;&#26029;&#38500;&#19981;&#20102;&#8221;&#30340;&#38382;&#39064;&#65292;&#23454;&#38469;&#19978;&#26159;&#26368;&#38590;&#22238;&#31572;&#30340;&#19968;&#31867;&#38382;&#39064;&#12290;&#22240;&#20026;&#24456;&#22810;&#25106;&#21451;&#33258;&#25105;&#21453;&#30465;&#19979;&#26469;&#24635;&#32467;&#30340;&#30772;&#25106;&#21407;&#22240;&#26159;A&#65292;&#20182;&#25353;&#29031;A&#26469;&#21521;&#25105;&#25552;&#38382;&#65292;&#25105;&#20063;&#19981;&#26159;&#20182;&#32922;&#23376;&#37324;&#30340;&#34516;&#34411;&#65292;&#19981;&#30693;&#36947;&#20182;&#30495;&#27491;&#30340;&#30772;&#25106;&#21407;&#22240;&#65292;&#25925;&#32780;&#20063;&#21482;&#33021;&#20174;A&#30340;&#35282;&#24230;&#21435;&#22238;&#31572;&#65292;&#20294;&#20063;&#35768;&#65292;&#20182;&#36523;&#19978;&#26681;&#28304;&#24615;&#30340;&#38382;&#39064;&#20854;&#23454;&#26159;B&#12290;&#20030;&#20363;&#32780;&#35328;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#33258;&#24049;&#30340;&#30772;&#25106;&#21407;&#22240;&#26159;&#8220;&#35273;&#23519;&#21147;&#19981;&#22815;&#8221;&#65292;&#37027;&#20040;&#22238;&#31572;&#32773;&#21482;&#33021;&#22238;&#31572;&#8220;&#35201;&#22810;&#32451;&#20064;&#21475;&#35776;&#65292;&#22810;&#23398;&#20064;&#25991;&#31456;&#25552;&#21319;&#35273;&#24735;&#8221;&#65292;&#20294;&#20063;&#35768;&#65292;&#20182;&#30340;&#30772;&#25106;&#21407;&#22240;&#21364;&#26159;&#8220;&#22788;&#20110;&#26080;&#32842;&#29366;&#24577;&#36807;&#20037;&#8221;&#65292;&#20182;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#32780;&#26159;&#23454;&#25112;&#24847;&#35782;&#22826;&#24046;&#65292;&#27809;&#26377;&#19968;&#20010;&#35843;&#25972;&#24773;&#32490;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#22823;&#27010;&#26159;&#36817;&#20004;&#24180;&#65292;&#21457;&#29983;&#20102;&#19968;&#20123;&#20107;&#24773;&#20043;&#21518;&#65292;&#25106;&#33394;&#30028;&#23601;&#36880;&#28176;&#20986;&#29616;&#20102;&#20004;&#31867;&#35823;&#21306;&#65306;</p>
<p>&#31532;&#19968;&#31867;&#26159;&#20250;&#21051;&#24847;&#36140;&#20302;&#8220;&#35266;&#24515;&#26029;&#24565;&#8221;&#22312;&#25106;&#33394;&#20013;&#30340;&#26680;&#24515;&#20316;&#29992;&#65292;&#36807;&#20110;&#25260;&#39640;&#8220;&#20805;&#23454;&#29983;&#27963;&#8221;&#12289;&#8220;&#34892;&#21892;&#31215;&#24503;&#8221;&#31561;&#30340;&#20316;&#29992;&#65307;</p>
<p>&#31532;&#20108;&#31867;&#25106;&#21451;&#21017;&#21482;&#20851;&#27880;&#20182;&#33258;&#24049;&#25152;&#29702;&#35299;&#30340;&#37027;&#20010;&#8220;&#35266;&#24515;&#26029;&#24565;&#8221;&#65288;&#23454;&#38469;&#19978;&#26159;&#24378;&#21387;&#24565;&#22836;&#65289;&#65292;&#32780;&#24573;&#30053;&#20102;&#20840;&#26041;&#20301;&#22320;&#25552;&#21319;&#33258;&#24049;&#30340;&#35843;&#25972;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#23601;&#25105;&#30340;&#29702;&#35299;&#32780;&#35328;&#65292;&#36825;&#20004;&#31867;&#35823;&#21306;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#35823;&#21306;&#8212;&#8212;&#37027;&#23601;&#26159;&#21106;&#35010;&#20102;&#8220;&#35266;&#24515;&#8221;&#21644;&#8220;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#65288;&#22914;&#34892;&#21892;&#12289;&#20805;&#23454;&#29983;&#27963;&#31561;&#65289;&#8221;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#24378;&#34892;&#23558;&#20004;&#32773;&#20998;&#31867;&#65292;&#24182;&#22312;&#36825;&#31181;&#38169;&#35823;&#30340;&#20998;&#31867;&#19979;&#36827;&#34892;&#35752;&#35770;&#65292;&#26368;&#21518;&#24471;&#20986;&#19968;&#20010;&#8220;&#20844;&#35828;&#20844;&#26377;&#29702;&#65292;&#23110;&#35828;&#23110;&#26377;&#29702;&#8221;&#30340;&#31572;&#26696;&#12290;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#25105;&#39640;&#20013;&#26102;&#30475;&#30340;&#21160;&#30011;&#12298;&#31206;&#26102;&#26126;&#26376;&#12299;&#20013;&#21073;&#22307;&#30422;&#32834;&#35828;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#22914;&#26524;&#25552;&#20986;&#30340;&#38382;&#39064;&#26412;&#36523;&#23601;&#26377;&#38382;&#39064;&#65292;&#37027;&#20040;&#31572;&#26696;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#8221;&#20294;&#23454;&#38469;&#19978;&#65292;&#35266;&#24515;&#19982;&#37027;&#20123;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#20043;&#38388;&#65292;&#30475;&#20284;&#20026;&#20108;&#65292;&#20854;&#23454;&#20026;&#19968;&#8212;&#8212;&#35266;&#24515;&#38656;&#35201;&#22312;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#29978;&#33267;&#20110;&#26085;&#24120;&#29983;&#27963;&#30340;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#20013;&#36827;&#34892;&#35757;&#32451;&#65292;&#32780;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#20063;&#38656;&#35201;&#35266;&#24515;&#33021;&#21147;&#30340;&#25345;&#32493;&#36827;&#27493;&#26041;&#21487;&#36234;&#20570;&#36234;&#22909;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#35266;&#24515;&#30340;&#35757;&#32451;&#65292;&#27599;&#22825;&#32451;500&#36941;&#21475;&#35776;&#65292;&#35201;&#19981;&#20102;&#22810;&#20037;&#65292;&#23601;&#21487;&#20197;&#21021;&#27493;&#20307;&#20250;&#21040;&#8220;&#24565;&#22836;&#30340;&#21319;&#36215;&#28781;&#21435;&#8221;&#65292;&#20294;&#33021;&#20307;&#20250;&#21040;&#36825;&#19968;&#28857;&#32780;&#24182;&#26410;&#35757;&#32451;&#20986;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#37027;&#20040;&#25106;&#33394;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#27604;&#22914;&#65292;&#26377;&#30340;&#20154;&#38745;&#22352;&#20102;&#20108;&#21313;&#20998;&#38047;&#21518;&#65292;&#33258;&#24863;&#22823;&#33041;&#19968;&#29255;&#31354;&#28789;&#65292;&#29366;&#24577;&#24322;&#24120;&#33298;&#26381;&#65292;&#21487;&#26159;&#33509;&#26377;&#20154;&#27492;&#21051;&#35753;&#20182;&#21435;&#21150;&#28857;&#20160;&#20040;&#20107;&#25110;&#32773;&#25171;&#25200;&#20102;&#20182;&#30340;&#23433;&#35814;&#65292;&#20182;&#23601;&#20250;&#21319;&#36215;&#8220;&#24613;&#36481;&#24515;&#8221;&#32780;&#32570;&#20047;&#35273;&#23519;&#65292;&#21453;&#32780;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#22320;&#36319;&#38543;&#24565;&#22836;&#65292;&#36825;&#26679;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#38590;&#36947;&#24456;&#24378;&#21527;&#65311;&#20316;&#20026;&#26049;&#35266;&#32773;&#65292;&#25105;&#20204;&#24403;&#28982;&#21487;&#20197;&#21457;&#29616;&#36825;&#26679;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#20854;&#23454;&#24456;&#24369;&#65292;&#20294;&#21035;&#24536;&#20102;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#20063;&#37117;&#26159;&#24403;&#23616;&#32773;&#12290;&#36825;&#26679;&#30340;&#35266;&#24515;&#35757;&#32451;&#34429;&#28982;&#26377;&#19968;&#23450;&#25928;&#26524;&#65292;&#20294;&#26159;&#31163;&#24443;&#24213;&#38477;&#20239;&#24515;&#39764;&#36824;&#24046;&#24471;&#24456;&#36828;&#12290;&#37034;&#24565;&#24448;&#24448;&#26159;&#22312;&#25105;&#20204;&#20351;&#29992;&#24565;&#22836;&#30340;&#36807;&#31243;&#20013;&#36827;&#25915;&#30340;&#65292;&#25152;&#20197;&#65292;&#35201;&#36827;&#19968;&#27493;&#25552;&#39640;&#35266;&#24515;&#26029;&#24565;&#30340;&#27700;&#24179;&#65292;&#26159;&#38656;&#35201;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#36215;&#29992;&#24565;&#22836;&#30340;&#36807;&#31243;&#20013;&#36827;&#34892;&#35757;&#32451;&#30340;&#65292;&#24403;&#28982;&#20063;&#26159;&#22312;&#25105;&#20204;&#36827;&#34892;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#20013;&#24182;&#36827;&#30340;&#12290;&#27604;&#22914;&#65306;&#20320;&#22312;&#21161;&#20154;&#20026;&#20048;&#30340;&#21516;&#26102;&#65292;&#26159;&#38656;&#35201;&#35686;&#35273;&#33258;&#24049;&#26159;&#21542;&#26377;&#26576;&#31181;&#8220;&#39556;&#20658;&#8221;&#30340;&#24819;&#27861;&#20805;&#26021;&#20110;&#24515;&#65311;&#20320;&#22312;&#23389;&#39034;&#29238;&#27597;&#26102;&#65292;&#26159;&#21542;&#26377;&#26576;&#31181;&#8220;&#19981;&#32784;&#28902;&#8221;&#30340;&#24819;&#27861;&#34255;&#20110;&#24515;&#38388;&#65311;&#20320;&#22312;&#20026;&#29702;&#24819;&#30446;&#26631;&#22859;&#26007;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#21542;&#26377;&#26576;&#31181;&#24819;&#35201;&#8220;&#28843;&#32768;&#20110;&#19990;&#20154;&#8221;&#30340;&#27442;&#26395;&#25381;&#20043;&#19981;&#21435;&#65311;&#31561;&#31561;&#31561;&#31561;&#65292;&#21482;&#26377;&#24182;&#36827;&#8220;&#35266;&#24515;&#8221;&#30340;&#24515;&#27861;&#65292;&#25165;&#33021;&#26368;&#22823;&#31243;&#24230;&#22320;&#21457;&#25381;&#36825;&#20123;&#20855;&#20307;&#25106;&#33394;&#25805;&#20316;&#30340;&#25928;&#21147;&#12290;&#20063;&#21482;&#26377;&#22312;&#36825;&#20123;&#20855;&#20307;&#30340;&#25106;&#33394;&#25805;&#20316;&#25191;&#34892;&#26102;&#21644;&#26085;&#24120;&#29983;&#27963;&#30340;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#20013;&#36827;&#34892;&#36523;&#21475;&#24847;&#30340;&#35273;&#23519;&#21147;&#35757;&#32451;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#25110;&#32773;&#26356;&#20855;&#20307;&#22320;&#35828;&#26159;&#35828;&#20320;&#30340;&#26029;&#21147;&#65292;&#25165;&#33021;&#24471;&#20197;&#22823;&#24133;&#24230;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65292;&#20174;&#19978;&#38754;&#30340;&#20998;&#26512;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#36825;&#19968;&#21477;&#25106;&#33394;&#31508;&#35760;&#26159;&#19968;&#21477;&#8220;&#24635;&#32434;&#8221;&#65292;&#25351;&#24341;&#20102;&#25105;&#20204;&#35813;&#21435;&#21162;&#21147;&#30340;&#26041;&#21521;&#8212;&#8212;&#8220;&#25106;&#33394;&#19981;&#26159;&#26029;&#25163;&#21057;&#38452;&#65292;&#32780;&#26159;&#26029;&#24515;&#8221;&#65292;&#20294;&#35201;&#22914;&#20309;&#20570;&#21040;&#23545;&#24565;&#22836;&#31934;&#28145;&#30340;&#25511;&#21046;&#65292;&#38656;&#35201;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#19979;&#26497;&#22823;&#30340;&#21151;&#22827;&#25165;&#34892;&#65292;&#19981;&#26159;&#35828;&#36208;&#39532;&#35266;&#33457;&#30475;&#23436;&#36825;&#21477;&#35805;&#65292;&#26426;&#26800;&#24335;&#22320;&#21435;&#35760;&#24518;&#36825;&#21477;&#35805;&#23601;&#33021;&#20570;&#21040;&#30340;&#12290;&#25105;&#20204;&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#35201;&#19979;&#22823;&#20915;&#24515;&#12289;&#22823;&#24658;&#24515;&#65292;&#29992;&#24515;&#21435;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#33021;&#21147;&#21644;&#24503;&#34892;&#20462;&#20859;&#12290;</p>
<p></p>
<p></p>
<p>&#65288;3&#65289;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;</p>
<p></p>
<p>&#24515;&#24471;&#20307;&#20250;&#65306;</p>
<p></p>
<p>&#36825;&#26465;&#31508;&#35760;&#36947;&#26126;&#20102;&#25106;&#33394;&#23454;&#25112;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#22522;&#26412;&#21151;&#8212;&#8212;&#19968;&#20010;&#23601;&#26159;&#32463;&#24120;&#23545;&#35273;&#23519;&#21147;&#30340;&#36827;&#34892;&#35757;&#32451;&#65288;&#19978;&#25991;&#24050;&#32463;&#35828;&#36807;&#65292;&#35757;&#32451;&#19981;&#20165;&#26159;&#32972;&#21475;&#35776;&#65292;&#36824;&#35201;&#20174;&#26085;&#24120;&#29983;&#27963;&#20013;&#36827;&#34892;&#65289;&#65292;&#21478;&#19968;&#20010;&#23601;&#26159;&#25105;&#20204;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65288;&#36825;&#21477;&#31508;&#35760;&#30340;&#19978;&#19979;&#25991;&#37117;&#22312;&#22260;&#32469;&#37034;&#24565;&#65292;&#25152;&#20197;&#22312;&#36825;&#37324;&#39134;&#32724;&#32769;&#24072;&#26159;&#20889;&#30340;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#20294;&#20174;&#39134;&#32724;&#32769;&#24072;&#20854;&#20182;&#25991;&#31456;&#30340;&#22823;&#37327;&#38416;&#36848;&#21487;&#20197;&#30475;&#20986;&#65292;&#19982;&#19978;&#19968;&#26465;&#31508;&#35760;&#30340;&#24515;&#24471;&#20307;&#20250;&#23436;&#20840;&#30456;&#21516;&#65292;&#19981;&#20165;&#35201;&#29087;&#30693;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#36824;&#35201;&#20855;&#22791;&#39044;&#21028;&#24847;&#35782;&#65292;&#20855;&#22791;&#23545;&#25106;&#33394;&#29366;&#24577;&#21450;&#26102;&#35843;&#25972;&#30340;&#35843;&#25972;&#24847;&#35782;&#65289;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#65292;&#21487;&#33021;&#30333;&#22825;&#36824;&#33021;&#33258;&#25511;&#65292;&#20294;&#24448;&#24448;&#26202;&#19978;&#30561;&#35273;&#20102;&#23601;&#23481;&#26131;&#20013;&#25307;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#35201;&#20040;&#23601;&#26159;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24515;&#30270;&#27604;&#36739;&#37325;&#65292;&#36825;&#31181;&#24773;&#20917;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21516;&#26102;&#22362;&#25345;&#20570;&#22909;&#20859;&#29983;&#65292;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#30340;&#12290;&#20294;&#36824;&#26377;&#19968;&#31181;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#30333;&#22825;&#32769;&#26159;&#39057;&#32321;&#24847;&#28139;&#65292;&#23588;&#20854;&#26159;&#26377;&#30340;&#25106;&#21451;&#19968;&#38386;&#19979;&#26469;&#22788;&#20110;&#26080;&#32842;&#30340;&#29366;&#24577;&#65292;&#23601;&#20250;&#24378;&#36843;&#24615;&#22320;&#24847;&#28139;&#65292;&#36825;&#26679;&#20063;&#26159;&#20250;&#22312;&#28508;&#24847;&#35782;&#20013;&#20307;&#29616;&#20986;&#26469;&#30340;&#65292;&#35201;&#20040;&#23601;&#26159;&#39057;&#32321;&#36951;&#31934;&#65292;&#35201;&#20040;&#23601;&#26159;&#21322;&#30561;&#21322;&#37266;&#26102;&#23481;&#26131;&#26790;&#25784;&#12290;&#23545;&#20110;&#36825;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#23601;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#24847;&#28139;&#30340;&#21361;&#23475;&#65292;&#30495;&#27491;&#19979;&#22823;&#20915;&#24515;&#21435;&#20445;&#25345;&#23545;&#24847;&#28139;&#30340;&#39640;&#24230;&#35686;&#24789;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#21487;&#20197;&#20811;&#26381;&#25481;&#30340;&#12290;</p>
<p></p>
<p>&#20294;&#22312;&#36825;&#37324;&#25105;&#35201;&#24378;&#35843;&#19968;&#28857;&#30340;&#26159;&#20445;&#25345;&#35273;&#23519;&#65292;&#19981;&#26159;&#35828;&#24378;&#21387;&#24565;&#22836;&#19981;&#36215;&#65292;&#32780;&#26159;&#24565;&#22836;&#8220;&#29983;&#32780;&#19981;&#20303;&#65292;&#36215;&#32780;&#19981;&#36319;&#8221;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#27604;&#22914;&#20320;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#37027;&#26159;&#32943;&#23450;&#38656;&#35201;&#21435;&#36215;&#24565;&#30340;&#65292;&#35201;&#26159;&#24378;&#21387;&#24565;&#22836;&#19981;&#36215;&#65292;&#21861;&#20063;&#19981;&#24819;&#65292;&#20320;&#20250;&#34987;&#32769;&#26495;&#24320;&#38500;&#30340;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#21487;&#20197;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#20854;&#23454;&#30495;&#30340;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#26368;&#22823;&#30340;&#19987;&#27880;&#21435;&#24037;&#20316;&#65292;&#36367;&#36367;&#23454;&#23454;&#12289;&#32784;&#24515;&#22320;&#25226;&#24037;&#20316;&#20570;&#23436;&#20570;&#22909;&#65292;&#36215;&#20102;&#26434;&#24565;&#12289;&#31895;&#28014;&#24847;&#27668;&#24565;&#21017;&#35201;&#21450;&#26102;&#35273;&#23519;&#23427;&#20204;&#65292;&#28982;&#21518;&#20877;&#19968;&#27425;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#21040;&#24037;&#20316;&#19978;&#21435;&#65292;&#36825;&#23601;&#26159;&#24565;&#22836;&#8220;&#29983;&#32780;&#19981;&#20303;&#65292;&#36215;&#32780;&#19981;&#36319;&#8221;&#65292;&#27809;&#26377;&#23383;&#38754;&#30475;&#30528;&#37027;&#20040;&#29572;&#22937;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#24895;&#19981;&#24895;&#24847;&#21435;&#35757;&#32451;&#33258;&#24049;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#25106;&#21451;&#65292;&#24635;&#26159;&#25226;&#8220;&#20445;&#25345;&#35273;&#23519;&#8221;&#35823;&#35299;&#20026;&#8220;&#21861;&#20063;&#19981;&#24819;&#8221;&#65292;&#36825;&#20010;&#35823;&#21306;&#25105;&#36827;&#20837;&#36807;&#65292;&#36208;&#36807;&#24367;&#36335;&#65292;&#25105;&#20889;&#22312;&#36825;&#37324;&#65292;&#23601;&#26159;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#20877;&#36208;&#36825;&#20010;&#24367;&#36335;&#20102;&#12290;&#23588;&#20854;&#26159;&#23545;&#37027;&#20123;&#24739;&#26377;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#32780;&#35328;&#26356;&#26159;&#22914;&#27492;&#65292;&#24378;&#36843;&#30151;&#35843;&#29702;&#36523;&#20307;&#26159;&#24517;&#39035;&#30340;&#65292;&#20294;&#20063;&#24517;&#39035;&#35201;&#27880;&#24847;&#35843;&#24515;&#65292;&#35843;&#24515;&#19978;&#23601;&#35201;&#35757;&#32451;&#33258;&#24049;&#8220;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#19981;&#38543;&#24565;&#22836;&#36305;&#8221;&#65292;&#24456;&#22810;&#24378;&#36843;&#30151;&#25106;&#21451;&#24635;&#26159;&#35823;&#35299;&#36825;&#19968;&#28857;&#65292;&#24635;&#26159;&#24076;&#26395;&#8220;&#19981;&#36215;&#24378;&#36843;&#30340;&#24565;&#22836;&#8221;&#65292;&#32780;&#19981;&#26126;&#30333;&#20445;&#25345;&#35273;&#23519;&#30340;&#30495;&#24847;&#8212;&#8212;&#20854;&#23454;&#26159;&#19981;&#35748;&#21516;&#24565;&#22836;&#65292;&#25110;&#32773;&#35828;&#19981;&#30450;&#30446;&#35748;&#21516;&#24565;&#22836;&#65292;&#32780;&#38750;&#19981;&#36215;&#24565;&#22836;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#23601;&#26159;&#25105;&#36215;&#20102;&#19968;&#20010;&#21972;&#24680;&#30340;&#24565;&#22836;&#65292;&#20851;&#27880;&#28857;&#26159;&#8220;&#25105;&#30693;&#36947;&#25105;&#36215;&#20102;&#19968;&#20010;&#21972;&#24680;&#30340;&#24565;&#22836;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#25105;&#35201;&#21435;&#21387;&#21046;&#36825;&#20010;&#21972;&#24680;&#24565;&#22836;&#8221;&#65292;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#23601;&#26159;&#21435;&#23613;&#37327;&#20445;&#25345;&#37027;&#20010;&#8220;&#25105;&#30693;&#36947;&#25105;&#29983;&#36215;&#20102;&#24565;&#22836;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#25105;&#35201;&#21387;&#20303;&#24565;&#22836;&#8221;&#12290;&#65288;&#25353;&#65306;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#21270;&#35299;&#24565;&#22836;&#12290;&#20320;&#21487;&#20197;&#24565;&#21475;&#35776;&#25110;&#24565;&#20315;&#26469;&#21270;&#35299;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#65292;&#23601;&#33021;&#19968;&#35273;&#21363;&#28781;&#12290;&#65289;</p>
<p></p>
<p></p>
<p>&#65288;4&#65289;&#25106;&#33394;&#26368;&#26680;&#24515;&#12289;&#26368;&#26412;&#36136;&#30340;&#23618;&#38754;&#23601;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#20160;&#20040;&#21483;&#20462;&#24515;&#65292;&#20854;&#23454;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#24565;&#22836;&#30340;&#20154;&#65292;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65281;</p>
<p></p>
<p>&#24515;&#24471;&#20307;&#20250;&#65306;</p>
<p></p>
<p>&#20170;&#22825;&#20998;&#20139;&#31532;&#19968;&#23567;&#33410;&#30340;&#26368;&#21518;&#19968;&#26465;&#31508;&#35760;&#12290;&#36825;&#19968;&#21477;&#26159;&#22312;&#30452;&#25351;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#22320;&#26041;&#8212;&#8212;&#20462;&#24515;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#20309;&#20026;&#20462;&#24515;&#65311;&#39640;&#24230;&#24635;&#32467;&#36215;&#26469;&#23601;&#22235;&#20010;&#23383;&#65306;&#24565;&#22836;&#31649;&#29702;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#35201;&#28145;&#20837;&#20102;&#35299;&#8220;&#20462;&#24515;&#8221;&#20108;&#23383;&#65292;&#25105;&#20204;&#39318;&#20808;&#23601;&#35201;&#24819;&#26126;&#30333;&#33258;&#24049;&#20026;&#20160;&#20040;&#35201;&#20462;&#24515;&#65292;&#26377;&#21738;&#20123;&#24565;&#22836;&#26159;&#38656;&#35201;&#20462;&#30340;&#65311;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#20808;&#35848;&#35848;&#20026;&#20160;&#20040;&#35201;&#20462;&#24515;&#12290;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;&#20154;&#30340;&#22823;&#33041;&#22312;&#28304;&#28304;&#19981;&#26029;&#22320;&#21319;&#36215;&#24565;&#22836;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#19968;&#20123;&#20037;&#32463;&#32771;&#39564;&#30340;&#12289;&#22823;&#33041;&#35748;&#20026;&#20855;&#22791;&#27491;&#38754;&#22238;&#25253;&#30340;&#24565;&#22836;&#32676;&#65288;&#19968;&#22534;&#24565;&#22836;&#65289;&#65292;&#20250;&#24418;&#25104;&#19968;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#35266;&#24565;&#20648;&#23384;&#22312;&#22823;&#33041;&#20013;&#8212;&#8212;&#20030;&#20363;&#32780;&#35328;&#65292;&#23601;&#22909;&#27604;&#25105;&#20204;&#22312;&#39135;&#22530;&#21507;&#39277;&#65292;&#27599;&#27425;&#23601;&#21482;&#33021;&#25171;&#19977;&#20010;&#33756;&#65292;&#20294;&#26159;&#27599;&#19968;&#27425;&#25105;&#20204;&#25171;&#30340;&#33756;&#37117;&#19981;&#21516;&#65292;&#38543;&#30528;&#25105;&#20204;&#19981;&#26029;&#23581;&#35797;&#19981;&#21516;&#30340;&#36873;&#25321;&#65292;&#26368;&#32456;&#25105;&#20204;&#30340;&#22823;&#33041;&#20250;&#22266;&#23450;&#19979;&#26368;&#22909;&#21507;&#30340;&#37027;&#19968;&#37096;&#20998;&#33756;&#24335;&#65292;&#20063;&#23601;&#26159;&#24418;&#25104;&#19968;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#35266;&#24565;&#65292;&#20351;&#24471;&#25105;&#20204;&#25509;&#19979;&#26469;&#27599;&#19968;&#27425;&#20877;&#21435;&#39135;&#22530;&#65292;&#25105;&#20204;&#23601;&#21482;&#20250;&#22312;&#37027;&#20123;&#26368;&#22909;&#21507;&#30340;&#33756;&#24335;&#20013;&#36873;&#25321;&#19977;&#20010;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#36825;&#20854;&#20013;&#23601;&#23384;&#22312;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#22823;&#33041;&#26080;&#24847;&#35782;&#35748;&#20026;&#26368;&#22909;&#30340;&#20107;&#29289;&#65292;&#30495;&#30340;&#37117;&#26159;&#27491;&#38754;&#30340;&#21527;&#65311;&#23601;&#20197;&#25171;&#33756;&#21507;&#39277;&#26469;&#35828;&#65292;&#22914;&#26524;&#27599;&#19968;&#27425;&#37117;&#22238;&#36991;&#8220;&#19981;&#22909;&#21507;&#30340;&#33756;&#8221;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#19968;&#23450;&#20250;&#32570;&#20047;&#26576;&#20123;&#37325;&#35201;&#30340;&#33829;&#20859;&#12290;&#20107;&#23454;&#20063;&#34920;&#26126;&#65292;&#33267;&#23569;&#22312;&#8220;&#31435;&#21363;&#22238;&#25253;&#26497;&#22823;&#30340;&#20107;&#29289;&#19978;&#8221;&#65292;&#22823;&#33041;&#26159;&#30450;&#30446;&#32780;&#24613;&#21151;&#36817;&#21033;&#30340;&#65292;&#27604;&#22914;&#21560;&#27602;&#65292;&#27604;&#22914;&#24694;&#20064;&#65292;&#27604;&#22914;&#36172;&#21338;&#65292;&#27604;&#22914;&#24868;&#24594;&#31561;&#12290;&#22823;&#33041;&#34987;&#31435;&#21363;&#22870;&#21169;&#20914;&#26127;&#30340;&#26102;&#20505;&#65292;&#25152;&#24418;&#25104;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#35266;&#24565;&#65292;&#24517;&#28982;&#26159;&#30701;&#35270;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#26681;&#28145;&#33922;&#22266;&#30340;&#38169;&#35823;&#35266;&#24565;&#20648;&#23384;&#22312;&#22823;&#33041;&#20013;&#65292;&#22914;&#26524;&#25105;&#20204;&#19968;&#30452;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#35266;&#24565;&#26159;&#38169;&#35823;&#30340;&#32780;&#23545;&#20043;&#21152;&#20197;&#32422;&#26463;&#30340;&#35805;&#65292;&#37027;&#24403;&#25105;&#20204;&#36973;&#36935;&#20102;&#20855;&#20307;&#30340;&#24773;&#20917;&#26102;&#65292;&#23601;&#20250;&#21464;&#29616;&#20026;&#20855;&#20307;&#30340;&#24565;&#22836;&#36827;&#20837;&#25105;&#20204;&#30340;&#33041;&#28023;&#8212;&#8212;&#27604;&#22914;&#65306;&#36973;&#36935;&#35825;&#24785;&#65292;&#37034;&#24565;&#36827;&#25915;&#20102;&#65307;&#26080;&#32842;&#65292;&#37034;&#24565;&#36827;&#25915;&#20102;&#65307;&#36182;&#24202;&#65292;&#37034;&#24565;&#36827;&#25915;&#20102;&#12290;</p>
<p></p>
<p>&#32780;&#34987;&#38169;&#35823;&#30340;&#24605;&#24819;&#35266;&#24565;&#25152;&#26463;&#32538;&#20303;&#30340;&#20154;&#29983;&#32467;&#23616;&#20250;&#24590;&#26679;&#21602;&#65311;&#20063;&#35768;&#65292;&#23601;&#20687;&#19968;&#21482;&#23454;&#39564;&#23460;&#37324;&#30340;&#23567;&#30333;&#40736;&#65292;&#30127;&#29378;&#22320;&#36861;&#36880;&#22810;&#24052;&#33018;&#30340;&#36229;&#37327;&#20998;&#27852;&#65292;&#22312;&#24555;&#24863;&#20013;&#36855;&#22833;&#65292;&#21364;&#19997;&#27627;&#19981;&#30693;&#29983;&#21629;&#30340;&#20809;&#33426;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20063;&#36880;&#28176;&#21464;&#24471;&#40687;&#28129;&#65292;&#33267;&#27515;&#37117;&#19981;&#22238;&#22836;&#8230;&#8230;</p>
<p></p>
<p>&#25105;&#20204;&#31649;&#29702;&#24565;&#22836;&#65292;&#20854;&#23454;&#23601;&#26159;&#20026;&#20102;&#22312;&#19981;&#26029;&#23545;&#27835;&#37034;&#24605;&#37034;&#24565;&#20013;&#25379;&#33073;&#37027;&#20123;&#38169;&#35823;&#30340;&#24605;&#24819;&#35266;&#24565;&#65292;&#35753;&#33258;&#24049;&#30340;&#20154;&#29983;&#22238;&#21040;&#27491;&#36712;&#65292;&#35753;&#33258;&#24049;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#65292;&#32780;&#24403;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#28857;&#21518;&#65292;&#23601;&#20687;&#25512;&#20498;&#22612;&#32599;&#29260;&#30340;&#31532;&#19968;&#24352;&#21345;&#29260;&#19968;&#33324;&#65292;&#36523;&#36793;&#30340;&#20154;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#34987;&#20320;&#25152;&#24863;&#21270;&#8212;&#8212;&#21807;&#27491;&#24049;&#21487;&#20197;&#21270;&#20154;&#12290;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26377;&#22823;&#24503;&#26366;&#35828;&#65292;&#20462;&#34892;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#20462;&#65292;&#32780;&#26159;&#20026;&#20102;&#20247;&#29983;&#20462;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#20063;&#35201;&#26126;&#30333;&#65292;&#20154;&#31867;&#30340;&#22823;&#33041;&#21644;&#21160;&#29289;&#30340;&#22823;&#33041;&#26377;&#30528;&#24456;&#22823;&#30340;&#19968;&#28857;&#19981;&#21516;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20154;&#31867;&#22823;&#33041;&#38500;&#20102;&#36923;&#36753;&#24605;&#32771;&#20043;&#22806;&#26368;&#31361;&#20986;&#30340;&#20248;&#21183;&#20043;&#19968;&#8212;&#8212;&#8220;&#20154;&#21487;&#20197;&#35266;&#23519;&#22823;&#33041;&#65281;&#8221;&#20063;&#23601;&#26159;&#65292;&#20154;&#20855;&#22791;&#30528;&#33021;&#22815;&#35273;&#23519;&#33258;&#36523;&#26412;&#36136;&#30340;&#33021;&#21147;&#8212;&#8212;&#35273;&#23519;&#21147;&#12290;&#65288;&#21363;&#20415;&#26159;&#36817;&#20123;&#24180;&#26469;&#26368;&#20687;&#20154;&#31867;&#22823;&#33041;&#24605;&#32771;&#36807;&#31243;&#30340;&#20107;&#29289;&#8212;&#8212;&#20154;&#24037;&#26234;&#33021;&#65292;&#20063;&#19981;&#36807;&#21482;&#26159;&#27169;&#20223;&#20154;&#24605;&#32771;&#36807;&#31243;&#30340;&#19968;&#20018;&#20195;&#30721;&#65292;&#20320;&#35201;&#26234;&#33021;&#20307;&#35273;&#23519;&#21040;&#33258;&#24049;&#26368;&#26680;&#24515;&#30340;&#28304;&#20195;&#30721;&#65292;&#23427;&#20570;&#19981;&#21040;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#65292;&#22823;&#23478;&#19981;&#22952;&#25918;&#19979;&#25163;&#26426;&#65292;&#38381;&#19978;&#21452;&#30524;&#65292;&#38745;&#38745;&#22320;&#22352;&#30528;&#65292;&#20180;&#32454;&#22320;&#35266;&#23519;&#22823;&#33041;&#27491;&#22312;&#24605;&#32771;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#25105;&#24819;&#65292;&#24456;&#22810;&#20154;&#20250;&#21457;&#29616;&#36825;&#26679;&#19968;&#20010;&#32467;&#26524;&#65306;&#19968;&#24320;&#22987;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#20160;&#20040;&#37117;&#27809;&#26377;&#24819;&#65292;&#20294;&#38543;&#30528;&#20320;&#30340;&#27880;&#24847;&#21147;&#36880;&#28176;&#34928;&#36864;&#65292;&#24565;&#22836;&#30340;&#22122;&#38899;&#23601;&#24320;&#22987;&#22312;&#22823;&#33041;&#20013;&#21985;&#21985;&#21709;&#36215;&#65292;&#21040;&#20320;&#27880;&#24847;&#21040;&#33258;&#24049;&#34987;&#24565;&#22836;&#30340;&#22122;&#38899;&#24102;&#36305;&#24456;&#36828;&#30340;&#21049;&#37027;&#65292;&#24565;&#22836;&#22122;&#38899;&#28040;&#22833;&#20102;&#65292;&#20320;&#21448;&#30701;&#26242;&#22320;&#39640;&#24230;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#30452;&#21040;&#20877;&#19968;&#27425;&#34987;&#24565;&#22836;&#24102;&#36305;&#8230;&#8230;</p>
<p></p>
<p>&#35831;&#27880;&#24847;&#37027;&#26679;&#19968;&#20010;&#20107;&#23454;&#65281;&#26377;&#37027;&#20040;&#19968;&#21049;&#37027;&#65292;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#24819;&#65292;&#20320;&#30340;&#27880;&#24847;&#21147;&#39640;&#24230;&#38598;&#20013;&#65292;&#21487;&#20320;&#21364;&#27809;&#26377;&#20219;&#20309;&#24605;&#32771;&#12290;&#36825;&#36275;&#20197;&#35828;&#26126;&#65306;&#20320;&#19981;&#26159;&#20320;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#36825;&#20221;&#20102;&#24735;&#65292;&#23601;&#26159;&#20462;&#24515;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#20877;&#25509;&#30528;&#26356;&#26032;&#23545;&#31532;&#19968;&#23567;&#33410;&#31532;&#22235;&#26465;&#31508;&#35760;&#30340;&#24515;&#24471;&#20307;&#20250;&#12290;&#25105;&#20204;&#26469;&#35848;&#35848;&#20851;&#20110;&#25106;&#33394;&#26412;&#36136;&#8212;&#8212;&#20462;&#24515;&#65292;&#31532;&#20108;&#20010;&#25105;&#20204;&#24212;&#35813;&#30693;&#36947;&#30340;&#22320;&#26041;&#65292;&#37027;&#23601;&#26159;&#65306;&#26377;&#21738;&#20123;&#24565;&#22836;&#26159;&#38656;&#35201;&#20462;&#30340;&#65311;</p>
<p></p>
<p>&#26152;&#22825;&#30340;&#20998;&#26512;&#20013;&#25105;&#25552;&#21040;&#20102;&#65306;&#22823;&#37096;&#20998;&#24565;&#22836;&#26469;&#33258;&#20110;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#35266;&#24565;&#65292;&#20063;&#23601;&#26159;&#22823;&#33041;&#26080;&#24847;&#35782;&#25506;&#32034;&#36807;&#31243;&#20013;&#35273;&#24471;&#26368;&#8220;&#22909;&#8221;&#30340;&#37027;&#20123;&#24819;&#27861;&#21644;&#34892;&#20026;&#12290;&#20174;&#36825;&#28857;&#20986;&#21457;&#65292;&#25105;&#20204;&#20462;&#24515;&#23601;&#26159;&#20026;&#20102;&#20462;&#27491;&#37027;&#20123;&#38169;&#35823;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#35266;&#24565;&#65292;&#20195;&#20043;&#20197;&#27491;&#30830;&#12289;&#31215;&#26497;&#30340;&#24605;&#24819;&#35266;&#24565;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#20462;&#24515;&#65292;&#19981;&#20165;&#35201;&#20462;&#37027;&#20123;&#34920;&#30456;&#30340;&#12289;&#19981;&#26029;&#20882;&#20986;&#30340;&#8220;&#37034;&#24565;&#8221;&#65292;&#26356;&#35201;&#25300;&#38500;&#37027;&#20123;&#22240;&#20026;&#38271;&#26399;&#27785;&#36855;&#24694;&#20064;&#25152;&#24418;&#25104;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#24605;&#24819;&#35266;&#24565;&#12290;</p>
<p></p>
<p>&#20294;&#25454;&#25105;&#35266;&#23519;&#65292;&#24456;&#22810;&#25106;&#21451;&#21482;&#20572;&#30041;&#22312;&#20102;&#31532;&#19968;&#27493;&#65292;&#21482;&#27880;&#37325;&#37027;&#20123;&#26126;&#26174;&#30340;&#12289;&#19981;&#26029;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#21152;&#19978;&#24378;&#21387;&#24565;&#22836;&#30340;&#35823;&#21306;&#22312;&#65292;&#24456;&#23481;&#26131;&#25106;&#24471;&#36855;&#33579;&#32780;&#27809;&#26377;&#26041;&#21521;&#12290;&#25105;&#22312;&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#65292;&#25105;&#20204;&#20462;&#24515;&#65292;&#19981;&#20165;&#26159;&#26029;&#37027;&#20123;&#24456;&#26126;&#26174;&#33021;&#35273;&#23519;&#21040;&#30340;&#37034;&#24565;&#65292;&#26356;&#35201;&#23398;&#20250;&#20462;&#27491;&#22823;&#33041;&#37324;&#30340;&#37027;&#20123;&#38169;&#35823;&#30340;&#24605;&#24819;&#21644;&#35266;&#24565;&#12290;&#22240;&#20026;&#36825;&#20123;&#38169;&#35823;&#30340;&#24605;&#24819;&#21644;&#35266;&#24565;&#65292;&#19981;&#20165;&#20915;&#23450;&#20102;&#25106;&#33394;&#30340;&#25104;&#36133;&#65292;&#20063;&#20915;&#23450;&#20102;&#20154;&#29983;&#30340;&#25104;&#36133;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#30452;&#25509;&#30340;&#12289;&#19981;&#26029;&#20882;&#20986;&#30340;&#26174;&#24847;&#35782;&#37034;&#24565;&#65292;&#25105;&#20204;&#23545;&#27835;&#30340;&#26041;&#27861;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#35273;&#23519;&#26029;&#24565;&#12290;&#22914;&#26524;&#26029;&#19981;&#25481;&#65292;&#26377;&#20004;&#20010;&#26368;&#22522;&#26412;&#30340;&#21407;&#22240;&#65292;&#19968;&#20010;&#26159;&#25106;&#33394;&#35273;&#24735;&#21644;&#25106;&#33394;&#20915;&#24515;&#19981;&#36275;&#65292;&#19981;&#24819;&#26029;&#24565;&#65307;&#21478;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#22823;&#33041;&#37324;&#26681;&#28145;&#33922;&#22266;&#30340;&#8220;&#30270;&#22836;&#8221;&#22826;&#24378;&#65292;&#37027;&#31181;&#23545;&#22810;&#24052;&#33018;&#20998;&#27852;&#30340;&#28212;&#27714;&#22826;&#36807;&#24378;&#22823;&#12290;&#25152;&#20197;&#22312;&#25106;&#33394;&#21021;&#26399;&#65292;&#25106;&#33394;&#38590;&#24230;&#26159;&#24456;&#22823;&#30340;&#65292;&#20854;&#26368;&#22823;&#30340;&#21407;&#22240;&#23601;&#26159;&#19978;&#30270;&#31243;&#24230;&#22826;&#37325;&#65292;&#22823;&#33041;&#37324;&#38754;&#30340;&#38169;&#35823;&#35266;&#24565;&#22826;&#26681;&#28145;&#33922;&#22266;&#65292;&#20197;&#33267;&#20110;&#19981;&#26029;&#20882;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#37034;&#24565;&#65292;&#22312;&#27809;&#26377;&#24378;&#22823;&#25106;&#33394;&#35273;&#24735;&#21644;&#20915;&#24515;&#30340;&#21069;&#25552;&#19979;&#65292;&#26159;&#24456;&#23481;&#26131;&#34987;&#37034;&#24565;&#25152;&#25511;&#21046;&#30340;&#12290;&#32780;&#38543;&#30528;&#25106;&#33394;&#35273;&#24735;&#30340;&#19981;&#26029;&#25552;&#39640;&#21644;&#31215;&#32047;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#20204;&#23601;&#20250;&#36827;&#20837;&#19968;&#20010;&#30456;&#23545;&#24179;&#31283;&#30340;&#26102;&#26399;&#8212;&#8212;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36827;&#20837;&#36825;&#20010;&#26102;&#26399;&#21518;&#65292;&#37034;&#24565;&#20882;&#20986;&#23601;&#20943;&#23569;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#22823;&#33041;&#37324;&#30340;&#8220;&#30270;&#22836;&#8221;&#34987;&#20462;&#27491;&#20102;&#24456;&#22810;&#65292;&#32780;&#22312;&#36825;&#20010;&#26102;&#20505;&#19968;&#26086;&#30772;&#25106;&#19968;&#27425;&#65292;&#22240;&#20026;&#25163;&#28139;&#20855;&#22791;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#23548;&#33268;&#37325;&#26032;&#22238;&#21040;&#20102;&#8220;&#24618;&#22280;&#8221;&#65292;&#21152;&#20043;&#24515;&#24577;&#20063;&#23849;&#20102;&#65292;&#25925;&#32780;&#24456;&#23481;&#26131;&#30772;&#32592;&#30772;&#25684;&#19979;&#21435;&#12290;&#65288;&#25353;&#65306;&#22362;&#25345;&#23398;&#20064;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#65292;&#36825;&#20004;&#28857;&#24456;&#37325;&#35201;&#12290;&#65289;</p>
<p></p>
<p>&#19978;&#38754;&#35828;&#30340;&#65292;&#26159;&#25106;&#33394;&#21518;&#24456;&#23481;&#26131;&#20986;&#29616;&#30340;&#19968;&#20010;&#29616;&#35937;&#12290;&#20294;&#21516;&#26102;&#36824;&#26377;&#21478;&#19968;&#20010;&#29616;&#35937;&#65292;&#23601;&#26159;&#8220;&#39039;&#24735;&#8220;&#12290;</p>
<p></p>
<p>&#39039;&#24735;&#34920;&#29616;&#30340;&#26368;&#26126;&#26174;&#30340;&#22320;&#26041;&#26377;&#20004;&#20010;&#65292;&#19968;&#20010;&#26159;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#8220;&#25106;&#33394;&#8221;&#65292;&#21457;&#29616;&#33258;&#24049;&#22810;&#24180;&#26469;&#21629;&#36816;&#30340;&#22350;&#22391;&#31455;&#21644;&#24694;&#20064;&#26377;&#22914;&#27492;&#28145;&#30340;&#20851;&#31995;&#65292;&#36825;&#23601;&#26159;&#33719;&#24471;&#20102;&#31532;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#22312;&#39039;&#24735;&#30340;&#21160;&#21147;&#19979;&#65292;&#36825;&#31532;&#19968;&#27425;&#30340;&#25106;&#33394;&#65292;&#24448;&#24448;&#20250;&#21462;&#24471;&#19968;&#20010;&#36739;&#20026;&#19981;&#38169;&#30340;&#22825;&#25968;&#12290;&#21478;&#19968;&#20010;&#24456;&#26126;&#26174;&#30340;&#39039;&#24735;&#21457;&#29983;&#22320;&#23601;&#26159;&#65306;&#30772;&#25106;&#21518;&#30340;&#28145;&#21051;&#21453;&#24605;&#65292;&#19968;&#26086;&#30772;&#25106;&#21518;&#36827;&#34892;&#20102;&#19968;&#27425;&#28145;&#21051;&#30340;&#33258;&#25105;&#26816;&#35752;&#65292;&#24448;&#24448;&#20250;&#25106;&#20986;&#19968;&#20010;&#26356;&#22909;&#30340;&#25112;&#32489;&#12290;&#24456;&#22810;&#20154;&#23545;&#36825;&#20123;&#29616;&#35937;&#37117;&#26377;&#25152;&#32819;&#38395;&#65292;&#20035;&#33267;&#37117;&#20146;&#36523;&#32463;&#21382;&#36807;&#65292;&#20294;&#21364;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#36825;&#32972;&#21518;&#30340;&#21407;&#22240;&#65292;&#22312;&#36825;&#37324;&#65292;&#23545;&#39039;&#24735;&#21518;&#33021;&#21462;&#24471;&#36739;&#22823;&#30340;&#31361;&#30772;&#30340;&#21407;&#22240;&#65292;&#25105;&#35201;&#25552;&#20986;&#30340;&#35266;&#28857;&#23601;&#26159;&#65306;&#39039;&#24735;&#65292;&#30452;&#25509;&#30772;&#38500;&#20102;&#22823;&#33041;&#37324;&#38169;&#35823;&#24605;&#24819;&#35266;&#24565;&#30340;&#19968;&#37096;&#20998;&#65292;&#20035;&#33267;&#24456;&#22823;&#19968;&#37096;&#20998;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#35201;&#20998;&#20139;&#19968;&#20301;&#25106;&#21451;&#30340;&#30772;&#25106;&#21453;&#24605;&#65292;&#20182;&#26159;&#25105;&#29983;&#27963;&#20013;&#24456;&#22909;&#30340;&#26379;&#21451;&#65292;&#19982;&#20854;&#35828;&#36825;&#26159;&#20182;&#23545;&#25105;&#30340;&#21672;&#35810;&#65292;&#25105;&#24819;&#26356;&#30830;&#20999;&#32780;&#35328;&#65292;&#20063;&#26159;&#20182;&#29992;&#22833;&#36133;&#25442;&#26469;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#23545;&#25105;&#36827;&#34892;&#30340;&#19968;&#27425;&#25945;&#23398;&#12290;&#25105;&#30340;&#36825;&#20301;&#26379;&#21451;&#20043;&#21069;&#30340;&#25106;&#33394;&#25112;&#32489;&#24456;&#22909;&#65292;&#36798;&#21040;&#20102;600&#22825;&#65281;&#20294;&#26159;&#21518;&#26469;&#19981;&#27880;&#24847;&#30772;&#25106;&#20102;&#65292;&#20110;&#26159;&#30772;&#32592;&#30772;&#25684;&#65292;&#21518;&#26469;&#21448;&#37325;&#19979;&#20915;&#24515;&#25106;&#20102;&#20004;&#27425;&#19968;&#30334;&#20313;&#22825;&#65292;&#20294;&#37117;&#25509;&#36830;&#22833;&#36133;&#65292;&#22987;&#32456;&#27809;&#26377;&#31361;&#30772;&#26368;&#22823;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#22312;&#26080;&#25968;&#27425;&#34880;&#19982;&#27882;&#30340;&#25945;&#35757;&#20043;&#21518;&#65292;&#20182;&#24576;&#30097;&#36807;&#20219;&#20309;&#25152;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#26356;&#37325;&#35201;&#30340;&#65292;&#20182;&#20063;&#24576;&#30097;&#36807;&#33258;&#24049;&#33021;&#21542;&#25106;&#25481;&#12290;&#20294;&#26368;&#21518;&#65292;&#20182;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#25214;&#21040;&#20102;&#33258;&#24049;&#26368;&#22823;&#30340;&#24369;&#28857;&#65292;&#30772;&#38500;&#20102;&#33258;&#24049;&#65292;&#26029;&#38500;&#20102;&#33258;&#24049;&#20174;&#26469;&#27809;&#26377;&#35273;&#23519;&#21040;&#30340;&#38169;&#35823;&#30340;&#24605;&#24819;&#35266;&#24565;&#8212;&#8212;&#20182;&#22312;&#20869;&#24515;&#37324;&#65292;&#20174;&#26469;&#19981;&#27880;&#37325;&#31215;&#32047;&#12290;&#19979;&#38754;&#20998;&#20139;&#19968;&#19979;&#20182;&#30340;&#21453;&#24605;&#12290;</p>
<p></p>
<p>&#12304;&#31532;&#19968;&#27425;&#22833;&#36133;&#26102;&#65292;&#23601;&#26159;&#35273;&#24471;&#33258;&#24049;600&#22825;&#30340;&#21162;&#21147;&#20184;&#20043;&#19968;&#28844;&#65292;&#27627;&#26080;&#24847;&#20041;&#65292;&#35273;&#24471;&#24819;&#35201;&#20877;&#25106;&#36825;&#20040;&#20037;&#22826;&#38590;&#65292;&#26085;&#23376;&#19968;&#22825;&#22825;&#36807;&#24471;&#24456;&#24930;&#65292;&#36825;&#26102;&#24515;&#37324;&#38754;&#23601;&#35273;&#24471;&#65292;&#30772;&#19968;&#27425;&#20063;&#27809;&#20160;&#20040;&#65292;&#21453;&#27491;&#20063;&#23601;&#26159;&#24310;&#32531;&#20102;&#20960;&#22825;&#32780;&#24050;&#65292;&#21644;600&#22825;&#26469;&#27604;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#20110;&#26159;&#25105;&#30772;&#19968;&#27425;&#8212;&#8212;&#19978;&#30270;&#8212;&#8212;&#36830;&#30772;&#20960;&#27425;&#65292;&#20035;&#33267;&#20960;&#21313;&#27425;&#65292;&#28982;&#21518;&#37325;&#19979;&#20915;&#24515;&#21435;&#25106;&#65292;&#21448;&#20250;&#22312;&#26576;&#20010;&#20851;&#33410;&#28857;&#25918;&#26494;&#23398;&#20064;&#65292;&#28982;&#21518;&#21448;&#30772;&#65292;&#35273;&#24471;&#20043;&#21069;&#30340;&#22825;&#25968;&#20063;&#24456;&#39640;&#20102;&#65292;&#36830;&#32493;&#30772;&#20960;&#22825;&#31245;&#24494;&#32829;&#35823;&#19979;&#20063;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#12290;&#23601;&#36825;&#26679;&#21453;&#22797;&#65292;&#26368;&#39640;&#20063;&#23601;&#20877;&#25106;&#20102;130&#22825;&#65292;&#19968;&#30452;&#27809;&#26377;&#20877;&#27425;&#31361;&#30772;600&#22825;&#30340;&#25106;&#33394;&#35760;&#24405;&#12290;&#23601;&#36825;&#26679;&#65292;&#19981;&#27880;&#37325;&#19968;&#22825;&#22825;&#30340;&#31215;&#32047;&#65292;&#22312;&#24618;&#22280;&#37324;&#23601;&#25972;&#25972;&#24230;&#36807;&#20102;&#24555;&#19977;&#24180;&#65292;&#32780;&#36825;&#26102;&#38388;&#37324;&#65292;&#22914;&#26524;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#25105;&#27809;&#26377;&#30772;&#19979;&#21435;&#65292;&#25105;&#24050;&#32463;&#21448;&#24555;&#25106;&#20102;1200&#22825;&#65292;&#24050;&#26159;&#26366;&#32463;&#26368;&#38271;&#22825;&#25968;&#30340;&#20004;&#20493;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#12290;&#22240;&#20026;&#27599;&#19968;&#27425;&#30772;&#25106;&#26102;&#35273;&#24471;&#8220;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#8221;&#65292;&#8220;&#30772;&#20960;&#27425;&#35843;&#25972;&#29366;&#24577;&#20877;&#25106;&#20063;&#26159;&#19968;&#26679;&#30340;&#8221;&#65292;&#30333;&#30333;&#28010;&#36153;&#20102;&#35748;&#30495;&#21453;&#24605;&#12289;&#35748;&#30495;&#24635;&#32467;&#30340;&#26426;&#20250;&#65292;&#21363;&#20415;&#24635;&#32467;&#20102;&#20063;&#19981;&#35748;&#30495;&#21435;&#25913;&#21464;&#65292;&#35748;&#30495;&#21435;&#33853;&#23454;&#65292;&#25152;&#20197;&#25105;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#22320;&#21453;&#22797;&#22833;&#36133;&#12290;&#23601;&#20687;&#20043;&#21069;&#30475;&#36807;&#24086;&#23376;&#30340;&#19968;&#20301;&#21069;&#36744;&#25152;&#35828;&#65292;&#33258;&#24049;&#27785;&#36855;&#24694;&#20064;&#65292;&#19968;&#22825;&#22825;&#30340;&#65292;&#24573;&#28982;&#38388;&#20108;&#21313;&#24180;&#23601;&#36807;&#21435;&#20102;&#65292;&#32780;&#33258;&#24049;&#19968;&#20107;&#26080;&#25104;&#12290;&#23545;&#36825;&#19968;&#28857;&#25105;&#20063;&#28145;&#26377;&#20307;&#20250;&#12290;&#25105;&#24819;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#20063;&#35768;&#37117;&#36825;&#26679;&#21543;&#65292;&#19981;&#27880;&#37325;&#24494;&#23567;&#32454;&#33410;&#30340;&#31215;&#32047;&#65292;&#32456;&#20250;&#36896;&#25104;&#22823;&#38169;&#12290;&#19978;&#19968;&#27425;&#36973;&#36935;&#35825;&#24785;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#20294;&#22362;&#25345;&#20570;&#21040;&#20102;&#19981;&#30772;&#25106;&#65292;&#20063;&#23601;&#27809;&#26377;&#30772;&#32592;&#30772;&#25684;&#65292;&#20110;&#26159;&#24456;&#24555;&#21448;&#25106;&#20102;40&#22810;&#22825;&#65292;&#24046;&#19981;&#22810;&#21644;&#30772;&#20043;&#21069;&#30340;&#25106;&#33394;&#22825;&#25968;&#19968;&#26679;&#20102;&#12290;&#36825;&#26159;&#21450;&#26102;&#27490;&#25439;&#21518;&#30340;&#31215;&#32047;&#65292;&#22240;&#20026;&#26080;&#27861;&#25215;&#21463;&#22833;&#36133;&#30340;&#37325;&#37327;&#65292;&#25152;&#20197;&#27785;&#27814;&#65292;&#21364;&#19981;&#30693;&#36947;&#26368;&#37325;&#35201;&#30340;&#26159;&#38745;&#19979;&#24515;&#26469;&#65292;&#23613;&#26368;&#22823;&#21162;&#21147;&#22320;&#27490;&#25439;&#12290;&#21487;&#33258;&#24049;&#65292;&#24448;&#24448;&#30772;&#32592;&#30772;&#25684;&#65292;&#19968;&#38169;&#20877;&#38169;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#26102;&#38388;&#23601;&#24102;&#36208;&#20102;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#20063;&#24102;&#26469;&#20102;&#26356;&#37325;&#26356;&#28145;&#30340;&#22833;&#36133;&#12290;&#22833;&#36133;&#21518;&#30340;&#21162;&#21147;&#65292;&#30340;&#30340;&#30830;&#30830;&#19981;&#26159;&#21169;&#24535;&#65292;&#19981;&#26159;&#25104;&#21151;&#23398;&#21407;&#29702;&#37027;&#20123;&#30475;&#19978;&#21435;&#19981;&#25509;&#22320;&#27668;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#24517;&#39035;&#35201;&#23436;&#21892;&#25552;&#39640;&#30340;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#23601;&#20687;&#25105;&#19981;&#27880;&#37325;&#21487;&#20197;&#21162;&#21147;&#23398;&#28857;&#19996;&#35199;&#30340;&#38386;&#26247;&#20960;&#20998;&#38047;&#65292;&#24635;&#26159;&#35748;&#20026;&#38656;&#35201;&#31561;&#21040;&#19968;&#20010;&#38598;&#20013;&#30340;&#26102;&#38388;&#21435;&#23398;&#65292;&#21487;&#26159;&#21364;&#21457;&#29616;&#24635;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#20107;&#65292;&#32829;&#35823;&#25152;&#35859;&#38598;&#20013;&#26102;&#38388;&#30340;&#26469;&#20020;&#65292;&#21448;&#25110;&#32773;&#26377;&#24456;&#38271;&#26102;&#38388;&#65292;&#33258;&#24049;&#21364;&#25042;&#24816;&#65292;&#35273;&#24471;&#19979;&#19968;&#27425;&#20877;&#23398;&#21543;&#65292;&#32467;&#26524;&#21040;&#20102;&#24819;&#23398;&#30340;&#26102;&#20505;&#65292;&#21448;&#20250;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#20107;&#20351;&#24471;&#33258;&#24049;&#26368;&#32456;&#27809;&#26377;&#21435;&#23398;&#65292;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#22320;&#25226;&#23681;&#26376;&#32791;&#23613;&#12290;&#21487;&#26356;&#22810;&#26102;&#20505;&#65292;&#19968;&#20214;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#30340;&#24320;&#22987;&#65292;&#23601;&#26159;&#26469;&#33258;&#20110;&#38386;&#26247;&#37027;&#20960;&#20998;&#38047;&#30701;&#26242;&#30340;&#8220;&#28909;&#24773;&#8221;&#65292;&#24930;&#24930;&#22320;&#65292;&#33258;&#24049;&#23601;&#20250;&#20027;&#21160;&#21019;&#36896;&#26102;&#38388;&#21435;&#36827;&#34892;&#19979;&#21435;&#65292;&#19968;&#22825;&#22825;&#22320;&#20570;&#19979;&#21435;&#65292;&#33258;&#24049;&#23601;&#20250;&#36234;&#26469;&#36234;&#29087;&#32451;&#36825;&#20214;&#20107;&#65292;&#20010;&#20154;&#30340;&#33021;&#21147;&#20063;&#22312;&#36825;&#20010;&#36807;&#31243;&#37324;&#24471;&#21040;&#20102;&#38203;&#28860;&#65292;&#36234;&#26469;&#36234;&#22909;&#65292;&#36234;&#26469;&#36234;&#20986;&#33394;&#12290;&#32780;&#30475;&#19981;&#36215;&#37027;&#20960;&#20998;&#38047;&#30340;&#31215;&#32047;&#65292;&#32456;&#20250;&#21407;&#22320;&#36367;&#27493;&#65292;&#20035;&#33267;&#20498;&#36864;&#12290;&#23601;&#20687;&#27599;&#19968;&#22825;&#30340;1.01&#65292;&#36830;&#32493;&#20570;&#22909;&#19968;&#30334;&#22825;&#65292;&#23601;&#33021;&#21464;&#21040;2.7&#65292;&#20063;&#23601;&#26159;&#24555;&#19977;&#20493;&#30340;&#36827;&#27493;&#65292;&#24403;&#28982;&#20107;&#24773;&#30340;&#36827;&#27493;&#19981;&#20250;&#36825;&#26679;&#25353;&#25351;&#25968;&#19978;&#21319;&#65292;&#20294;&#26377;&#19968;&#28857;&#19981;&#20250;&#25913;&#21464;&#65292;&#37027;&#23601;&#26159;&#27599;&#22825;&#20570;&#22909;&#19968;&#28857;&#28857;&#8212;&#8212;&#27599;&#20998;&#27599;&#31186;&#20570;&#22909;&#19968;&#28857;&#28857;&#65292;&#31215;&#32047;&#19979;&#21435;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#26834;&#65292;&#23601;&#20687;&#28378;&#38634;&#29699;&#19968;&#33324;&#12290;&#23601;&#20687;&#25105;&#29616;&#22312;&#65292;&#24635;&#35273;&#24471;&#25042;&#25955;&#65292;&#25552;&#19981;&#36215;&#26007;&#24535;&#65292;&#19981;&#24819;&#20570;&#28857;&#20160;&#20040;&#21435;&#25913;&#21464;&#29616;&#29366;&#65292;&#22240;&#20026;&#28508;&#24847;&#35782;&#37324;&#24635;&#35273;&#24471;&#20570;&#30340;&#19996;&#35199;&#22826;&#23567;&#65292;&#26080;&#27861;&#31361;&#30772;&#36825;&#24222;&#22823;&#30340;&#22256;&#22659;&#24618;&#22280;&#65292;&#21364;&#19981;&#30693;&#36947;&#65292;&#23601;&#20687;&#19978;&#19968;&#27573;&#25152;&#35828;&#30340;&#21407;&#29702;&#37027;&#26679;&#65292;&#25913;&#21464;&#65292;&#23601;&#22312;&#29992;&#24515;&#36827;&#27493;&#30340;&#36825;&#19968;&#21051;&#12290;&#12305;</p>
<p></p>
<p>&#30456;&#20449;&#22823;&#23478;&#30475;&#20102;&#36825;&#27573;&#30772;&#25106;&#21453;&#24605;&#65292;&#37117;&#20250;&#26126;&#30333;&#24456;&#22810;&#65292;&#25105;&#24819;&#20063;&#24212;&#35813;&#26126;&#30333;&#20102;&#25105;&#24819;&#34920;&#36798;&#30340;&#24847;&#24605;&#65306;&#20462;&#24515;&#26029;&#24565;&#65292;&#38500;&#20102;&#30452;&#25509;&#26029;&#38500;&#37027;&#20123;&#26174;&#24847;&#35782;&#37324;&#30340;&#12289;&#26126;&#26174;&#30340;&#22270;&#20687;&#21644;&#24565;&#22836;&#65292;&#21516;&#31561;&#37325;&#35201;&#30340;&#65292;&#36824;&#35201;&#32463;&#24120;&#21453;&#24605;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#24635;&#32467;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#30001;&#34920;&#38754;&#30340;&#37034;&#24565;&#12289;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#65292;&#24448;&#19979;&#25366;&#25496;&#65292;&#25214;&#21040;&#37027;&#20123;&#19981;&#23481;&#26131;&#35273;&#23519;&#21040;&#30340;&#8220;&#38169;&#35823;&#30340;&#24605;&#24819;&#21644;&#35266;&#24565;&#8221;&#65292;&#36825;&#23601;&#26159;&#20462;&#24503;&#30340;&#24320;&#22987;&#12290;&#19968;&#26086;&#24320;&#22987;&#30495;&#27491;&#25026;&#24471;&#20462;&#24503;&#20102;&#65292;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#30495;&#27491;&#28023;&#38420;&#22825;&#31354;&#65292;&#20320;&#30340;&#20154;&#29983;&#65292;&#20063;&#20250;&#27963;&#24471;&#26356;&#26377;&#20215;&#20540;&#12289;&#26356;&#26377;&#24184;&#31119;&#24863;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../039/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../039/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
