<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#24378;&#24717;&#30340;&#26029;&#21147;&#20043;&#36138;&#24651;&#30340;&#20811;&#26381;&#65306;&#22522;&#30784;&#12289;&#23454;&#25112;&#21450;&#19968;&#20123;&#32454;&#33410;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24378;&#24717;&#30340;&#26029;&#21147;&#20043;&#36138;&#24651;&#30340;&#20811;&#26381;&#65306;&#22522;&#30784;&#12289;&#23454;&#25112;&#21450;&#19968;&#20123;&#32454;&#33410;</p>
<p></p>
<p>&#8212;&#8212;&#12298;&#35266;&#24515;&#26029;&#24565;&#20462;&#28860;&#20043;&#36947;&#12299;&#31532;&#20108;&#25991;</p>
<p></p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#22312;&#12298;&#35266;&#24515;&#26029;&#24565;&#20462;&#28860;&#20043;&#36947;&#12299;&#31995;&#21015;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23545;&#35273;&#23519;&#21147;&#30340;&#27491;&#30830;&#24863;&#35273;&#21644;&#35757;&#32451;&#32454;&#33410;&#36827;&#34892;&#20102;&#35770;&#36848;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#25214;&#20934;&#24863;&#35273;&#12289;&#19981;&#26029;&#35757;&#32451;&#24378;&#21270;&#8220;&#35273;&#23519;&#8221;&#30340;&#33021;&#21147;&#65292;&#36825;&#26159;&#25104;&#21151;&#25106;&#33394;&#30340;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#25216;&#27861;&#12290;&#20294;&#38500;&#20102;&#35273;&#23519;&#21147;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#32454;&#33410;&#21046;&#32422;&#30528;&#26029;&#24565;&#27700;&#24179;&#65288;&#26029;&#21147;&#65289;&#30340;&#39640;&#20302;&#12290;&#20174;&#36825;&#31687;&#25991;&#31456;&#24320;&#22987;&#65292;&#36825;&#19968;&#31995;&#21015;&#30340;&#21518;&#32493;&#25991;&#31456;&#23558;&#38470;&#32493;&#23637;&#24320;&#23545;&#36825;&#20123;&#32454;&#33410;&#30340;&#25551;&#36848;&#12290;&#22914;&#26524;&#20197;&#26538;&#25112;&#25171;&#27604;&#26041;&#30340;&#35805;&#65292;&#37027;&#20040;&#22312;&#26029;&#24565;&#23454;&#25112;&#20013;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#8220;&#26538;&#27861;&#8221;&#65292;&#36138;&#24651;&#30340;&#20811;&#26381;&#21017;&#26159;&#8220;&#38450;&#24377;&#34915;&#21644;&#22836;&#30420;&#8221;&#12290;&#20877;&#24378;&#22823;&#30340;&#26538;&#27861;&#65292;&#30896;&#35265;&#30340;&#25932;&#20154;&#24456;&#22810;&#26102;&#65292;&#20063;&#38656;&#35201;&#38450;&#24377;&#34915;&#21644;&#22836;&#30420;&#30340;&#20445;&#39550;&#25252;&#33322;&#65307;&#32780;&#20877;&#22909;&#30340;&#38450;&#24377;&#34915;&#21644;&#22836;&#30420;&#65292;&#20063;&#38656;&#35201;&#24378;&#22823;&#30340;&#26538;&#27861;&#25165;&#33021;&#28040;&#28781;&#25932;&#20154;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#35273;&#23519;&#24471;&#24555;&#65292;&#21487;&#20197;&#22823;&#24133;&#38477;&#20302;&#36138;&#24651;&#30340;&#31243;&#24230;&#65307;&#32780;&#36138;&#24651;&#30340;&#20811;&#26381;&#65292;&#21017;&#21487;&#20197;&#35753;&#26029;&#24565;&#21464;&#24471;&#29408;&#12289;&#20934;&#65292;&#36825;&#20004;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#20849;&#21516;&#21046;&#32422;&#30528;&#26029;&#24565;&#30340;&#27700;&#24179;&#12290;&#22914;&#26524;&#20165;&#20165;&#26159;&#35273;&#23519;&#24471;&#24555;&#65292;&#20294;&#21364;&#24456;&#36138;&#24651;&#65292;&#37027;&#20040;&#31532;&#20108;&#27874;&#12289;&#31532;&#19977;&#27874;&#24565;&#22836;&#39532;&#19978;&#23601;&#20250;&#25915;&#19978;&#26469;&#65292;&#20225;&#22270;&#35753;&#20320;&#23601;&#33539;&#12290;&#22240;&#27492;&#26029;&#21147;&#30340;&#25552;&#39640;&#65292;&#38500;&#20102;&#38656;&#35201;&#19981;&#26029;&#35757;&#32451;&#35273;&#23519;&#21147;&#22806;&#65292;&#36824;&#38656;&#35201;&#24369;&#21270;&#36138;&#24651;&#65292;&#20351;&#24471;&#19981;&#35770;&#26159;&#22312;&#8220;&#23545;&#22659;&#8221;&#36824;&#26159;&#8220;&#24565;&#20405;&#8221;&#26102;&#65292;&#37117;&#22788;&#20110;&#19968;&#20010;&#25932;&#24369;&#25105;&#24378;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#22823;&#24133;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#23558;&#20174;&#36138;&#24651;&#30340;&#26681;&#28304;&#8220;&#19978;&#30270;&#8221;&#24320;&#22987;&#35762;&#36215;&#65292;&#28982;&#21518;&#35762;&#21040;&#20811;&#26381;&#36138;&#24651;&#30340;&#22522;&#30784;&#65306;&#25106;&#33394;&#30340;&#35273;&#24735;&#21644;&#20915;&#24515;&#65292;&#26368;&#21518;&#20998;&#20139;&#20851;&#20110;&#24773;&#32490;&#31649;&#29702;&#19982;&#29983;&#27963;&#31649;&#29702;&#30340;&#32454;&#33410;&#65292;&#24076;&#26395;&#33021;&#24102;&#32473;&#22823;&#23478;&#26377;&#30410;&#30340;&#21551;&#31034;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24615;&#30270;&#65306;&#20320;&#20026;&#20160;&#20040;&#24863;&#21463;&#21040;&#24378;&#22823;&#30340;&#30772;&#25106;&#20914;&#21160;&#65311;&#12305;</p>
<p></p>
<p>&#19968;&#12289;&#22823;&#33041;&#30340;&#19978;&#30270;&#36807;&#31243;</p>
<p></p>
<p>&#35745;&#31639;&#26426;&#35821;&#38899;&#22788;&#29702;&#12289;&#22270;&#20687;&#35782;&#21035;&#31561;&#25216;&#26415;&#36817;&#24180;&#26469;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#24212;&#29992;&#30340;&#22330;&#26223;&#26085;&#30410;&#24191;&#27867;&#65292;&#21069;&#20960;&#24180;&#30340;&#22260;&#26827;&#20154;&#26426;&#22823;&#25112;&#20063;&#36720;&#21160;&#20102;&#19990;&#30028;&#65292;&#25105;&#24819;&#22823;&#23478;&#24212;&#35813;&#37117;&#21548;&#35828;&#36807;&#28145;&#24230;&#23398;&#20064;&#25110;&#28145;&#24230;&#24378;&#21270;&#23398;&#20064;&#31561;&#26032;&#26102;&#20195;&#30340;&#21517;&#35789;&#12290;&#22312;&#36825;&#20123;&#26032;&#20852;&#30340;&#31185;&#25216;&#35789;&#27719;&#32972;&#21518;&#65292;&#26377;&#19968;&#20010;&#26356;&#22522;&#30784;&#30340;&#31639;&#27861;&#25110;&#35768;&#26356;&#33021;&#35828;&#26126;&#36825;&#20010;&#25216;&#26415;&#30340;&#26412;&#36136;&#8212;&#8212;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#12290;&#39038;&#21517;&#24605;&#20041;&#65292;&#36825;&#20010;&#26041;&#27861;&#26159;&#27169;&#20223;&#20154;&#30340;&#22823;&#33041;&#30340;&#24605;&#32771;&#36807;&#31243;&#25152;&#24314;&#31435;&#30340;&#12290;&#25105;&#22240;&#20026;&#19968;&#20123;&#23454;&#38469;&#38656;&#35201;&#23398;&#20064;&#20102;&#35768;&#22810;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#22312;&#36825;&#20010;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#25105;&#23398;&#21040;&#20102;&#20154;&#31867;&#22823;&#33041;&#24605;&#32771;&#30340;&#30456;&#20851;&#30693;&#35782;&#65292;&#22240;&#27492;&#65292;&#25105;&#20511;&#29992;&#36825;&#20010;&#31639;&#27861;&#30340;&#19968;&#20123;&#30452;&#35266;&#24615;&#65292;&#26469;&#31867;&#27604;&#25105;&#20204;&#20154;&#31867;&#22823;&#33041;&#30340;&#20915;&#31574;&#36807;&#31243;&#30340;&#20854;&#20013;&#19968;&#20010;&#38754;&#21521;&#8212;&#8212;&#34913;&#37327;&#20215;&#20540;&#30340;&#39640;&#20302;&#26469;&#37319;&#21462;&#34892;&#20026;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#21830;&#20154;&#26080;&#21033;&#19981;&#36215;&#26089;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#26469;&#35828;&#65292;&#26159;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#65288;&#20154;&#24037;&#22823;&#33041;&#65289;&#24605;&#32771;&#30340;&#36807;&#31243;&#65306;&#36755;&#20837;&#23618;&#26159;&#20154;&#24037;&#22823;&#33041;&#25152;&#25509;&#25910;&#21040;&#30340;&#20869;&#23481;&#65292;&#20197;&#38463;&#23572;&#27861;&#29399;&#26469;&#35828;&#65292;&#23427;&#30340;&#36755;&#20837;&#23618;&#25152;&#36755;&#20837;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#23427;&#25152;&#30475;&#35265;&#30340;&#24403;&#21069;&#22260;&#26827;&#26827;&#30424;&#30340;&#23545;&#23616;&#30340;&#24773;&#20917;&#65292;&#32463;&#36807;&#20013;&#38388;&#23618;&#20013;&#22823;&#37327;&#31070;&#32463;&#20803;&#30340;&#35745;&#31639;&#19982;&#20256;&#36882;&#65292;&#36755;&#20986;&#23618;&#36755;&#20986;&#20102;&#23545;&#24403;&#21069;&#26827;&#30424;&#21508;&#20010;&#20301;&#32622;&#8220;&#20215;&#20540;&#39640;&#20302;&#30340;&#21028;&#26029;&#8221;&#65292;&#28982;&#21518;&#38463;&#23572;&#27861;&#29399;&#20250;&#37319;&#21462;&#20854;&#20013;&#20215;&#20540;&#26368;&#39640;&#30340;&#20301;&#32622;&#26469;&#20316;&#20026;&#33258;&#24049;&#24403;&#21069;&#36825;&#27493;&#26827;&#33853;&#23376;&#30340;&#20301;&#32622;&#12290;&#21516;&#25105;&#20204;&#20154;&#30340;&#22823;&#33041;&#19968;&#26679;&#65292;&#36825;&#20010;&#31639;&#27861;&#38656;&#35201;&#22823;&#37327;&#30340;&#8220;&#35757;&#32451;&#8221;&#65292;&#25165;&#33021;&#33719;&#24471;&#36229;&#36234;&#20154;&#31867;&#22260;&#26827;&#30340;&#27700;&#24179;&#12290;&#36825;&#20010;&#35757;&#32451;&#30340;&#26680;&#24515;&#24605;&#36335;&#21516;&#25105;&#20204;&#20154;&#31867;&#19968;&#26679;&#65292;&#26159;&#22522;&#20110;&#27491;&#36127;&#22238;&#25253;&#30340;&#12290;&#36890;&#20439;&#26469;&#35828;&#65292;&#24403;&#38463;&#23572;&#27861;&#29399;&#36194;&#26827;&#26102;&#65292;&#20250;&#33719;&#24471;&#19968;&#20010;&#27491;&#38754;&#30340;&#22238;&#25253;&#65288;&#23601;&#20687;&#31958;&#26524;&#65289;&#65292;&#32780;&#24403;&#23427;&#36755;&#26827;&#26102;&#65292;&#21017;&#20250;&#33719;&#24471;&#19968;&#20010;&#36127;&#38754;&#30340;&#22238;&#25253;&#65288;&#23601;&#20687;&#27602;&#33647;&#65289;&#65292;&#36890;&#36807;&#38463;&#23572;&#27861;&#29399;&#19981;&#26029;&#22320;&#33258;&#25105;&#23545;&#23616;&#65292;&#19981;&#26029;&#22320;&#33719;&#24471;&#36825;&#20123;&#25110;&#27491;&#25110;&#36127;&#30340;&#22238;&#25253;&#65292;&#23601;&#33021;&#23398;&#20250;&#22914;&#20309;&#19979;&#26827;&#33021;&#25552;&#39640;&#33719;&#24471;&#8220;&#31958;&#26524;&#8221;&#30340;&#20960;&#29575;&#65292;&#26368;&#32456;&#23601;&#33021;&#24930;&#24930;&#23398;&#20250;&#19979;&#26827;&#12290;</p>
<p></p>
<p>&#32780;&#25105;&#20204;&#23545;&#33394;&#24773;&#19978;&#30270;&#30340;&#36807;&#31243;&#65292;&#20854;&#23454;&#23601;&#22914;&#21516;&#38463;&#23572;&#27861;&#29399;&#23398;&#20250;&#19979;&#22260;&#26827;&#19968;&#26679;&#65292;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#20204;&#19978;&#30270;&#36807;&#31243;&#20013;&#30340;&#28608;&#21169;&#65292;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#8220;&#24615;&#27442;&#8221;&#12290;&#24615;&#24555;&#24863;&#32473;&#20102;&#25105;&#20204;&#37319;&#21462;&#37034;&#28139;&#34892;&#20026;&#19968;&#20010;&#24040;&#22823;&#30340;&#22238;&#25253;&#65288;&#23601;&#20687;&#38463;&#23572;&#27861;&#29399;&#33719;&#24471;&#30340;&#31958;&#26524;&#65292;&#20294;&#19981;&#21516;&#30340;&#26159;&#37034;&#28139;&#32473;&#25105;&#20204;&#30340;&#26159;&#8220;&#27602;&#31958;&#26524;&#8221;&#65289;&#65292;&#21364;&#27809;&#26377;&#30452;&#35266;&#22320;&#21578;&#35785;&#25105;&#20204;&#37034;&#28139;&#34892;&#20026;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#27599;&#27425;&#37034;&#28139;&#34892;&#20026;&#65292;&#20854;&#23454;&#37117;&#22312;&#21578;&#35785;&#25105;&#20204;&#30340;&#22823;&#33041;&#8212;&#8212;&#8220;&#37034;&#28139;&#26159;&#24456;&#29245;&#30340;&#20107;&#8221;&#65292;&#24403;&#25105;&#20204;&#25104;&#21315;&#19978;&#19975;&#27425;&#37325;&#22797;&#36825;&#20010;&#36807;&#31243;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#37027;&#23601;&#26159;&#22823;&#33041;&#20250;&#36880;&#28176;&#35748;&#20026;&#36973;&#36935;&#8220;&#35825;&#24785;&#8221;&#23601;&#37319;&#21462;&#37034;&#28139;&#34892;&#20026;&#26159;&#8220;&#26497;&#20854;&#27491;&#30830;&#8221;&#30340;&#34892;&#20026;&#65292;&#20063;&#23601;&#26159;&#22823;&#33041;&#30340;&#28508;&#24847;&#35782;&#20250;&#26681;&#28145;&#33922;&#22266;&#22320;&#35748;&#20026;&#65306;&#37034;&#28139;&#26159;&#22909;&#30340;&#65292;&#19981;&#37034;&#28139;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#36825;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#31070;&#32463;&#22238;&#36335;&#24314;&#31435;&#36215;&#26469;&#21518;&#65292;&#19968;&#26086;&#36973;&#21463;&#35825;&#24785;&#65292;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#24378;&#22823;&#30340;&#37034;&#28139;&#20914;&#21160;&#12290;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#23601;&#26159;&#65306;&#22823;&#33041;&#28508;&#24847;&#35782;&#37096;&#20998;&#30340;&#31070;&#32463;&#32593;&#32476;&#22362;&#23450;&#22320;&#35748;&#20026;&#8220;&#30772;&#25106;&#8221;&#26159;&#26368;&#20855;&#20215;&#20540;&#30340;&#34892;&#20026;&#65292;&#19981;&#30772;&#25106;&#21482;&#20250;&#35753;&#23427;&#24322;&#24120;&#38590;&#21463;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#20986;&#21457;&#65292;&#25105;&#20204;&#25106;&#33394;&#20811;&#26381;&#36138;&#24651;&#30340;&#26680;&#24515;&#65292;&#20854;&#23454;&#23601;&#26159;&#20462;&#25913;&#22823;&#33041;&#28508;&#24847;&#35782;&#23545;&#37034;&#28139;&#34892;&#20026;&#30340;&#35748;&#30693;&#65292;&#35753;&#23427;&#24443;&#24213;&#30475;&#28165;&#37034;&#28139;&#28508;&#22312;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#19981;&#20877;&#30450;&#30446;&#22320;&#36861;&#36880;&#24555;&#24863;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24213;&#23618;&#24605;&#32771;&#19982;&#34920;&#23618;&#24605;&#32771;</p>
<p>&#30475;&#23436;&#19978;&#38754;&#30340;&#35770;&#36848;&#65292;&#22823;&#23478;&#21487;&#33021;&#20250;&#38382;&#65292;&#25105;&#38500;&#20102;&#26377;&#24040;&#22823;&#30340;&#30772;&#25106;&#20914;&#21160;&#22806;&#65292;&#25105;&#36824;&#26377;&#19981;&#24819;&#30772;&#25106;&#30340;&#24819;&#27861;&#21834;&#65292;&#36825;&#21448;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#21602;&#65311;&#20854;&#23454;&#36825;&#26159;&#22823;&#33041;&#30340;&#20004;&#31181;&#24605;&#32771;&#27169;&#24335;&#8212;&#8212;&#24213;&#23618;&#24605;&#32771;&#65288;&#28508;&#24847;&#35782;&#65289;&#19982;&#34920;&#23618;&#24605;&#32771;&#12290;&#24213;&#23618;&#24605;&#32771;&#23601;&#26159;&#22823;&#33041;&#26681;&#28145;&#33922;&#22266;&#30340;&#20215;&#20540;&#21028;&#26029;&#65292;&#23427;&#23545;&#34920;&#23618;&#24605;&#32771;&#20855;&#22791;&#30528;&#25903;&#37197;&#33021;&#21147;&#65292;&#21487;&#20197;&#28436;&#21270;&#20026;&#21508;&#31181;&#21508;&#26679;&#30340;&#34920;&#23618;&#24605;&#32771;&#65292;&#27604;&#22914;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#20013;&#20986;&#29616;&#30340;&#20116;&#33457;&#20843;&#38376;&#30340;&#37034;&#24565;&#65307;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#34429;&#28982;&#24494;&#24369;&#20294;&#26159;&#30830;&#23454;&#23384;&#22312;&#30340;&#65292;&#26159;&#22823;&#33041;&#30340;&#34920;&#23618;&#24605;&#32771;&#36824;&#20855;&#22791;&#21487;&#20197;&#20462;&#25913;&#24213;&#23618;&#24605;&#32771;&#30340;&#33021;&#21147;&#12290;&#20063;&#35768;&#26159;&#25105;&#20204;&#21069;&#20960;&#22825;&#21548;&#35265;&#20102;&#8220;&#25106;&#33394;&#8221;&#30340;&#27010;&#24565;&#65292;&#21448;&#25110;&#35768;&#26159;&#22823;&#33041;&#35760;&#24518;&#37324;&#26377;&#23545;&#20110;&#8220;&#20262;&#29702;&#36947;&#24503;&#8221;&#30340;&#35748;&#30693;&#65292;&#37027;&#20040;&#34920;&#23618;&#30340;&#24605;&#32771;&#23601;&#20250;&#23545;&#24213;&#23618;&#24605;&#32771;&#25152;&#21319;&#36215;&#30340;&#8220;&#34850;&#34850;&#27442;&#21160;&#8221;&#20570;&#19968;&#20010;&#21542;&#23450;&#21028;&#26029;&#65292;&#20063;&#23601;&#26159;&#19981;&#24819;&#30772;&#25106;&#30340;&#24565;&#22836;&#21644;&#24819;&#27861;&#12290;</p>
<p>&#20294;&#23545;&#20110;&#25163;&#28139;&#36825;&#31867;&#20855;&#26377;&#8220;&#39640;&#24230;&#25104;&#30270;&#24615;&#8221;&#21644;&#8220;&#24378;&#28872;&#30340;&#21363;&#26102;&#22238;&#25253;&#8221;&#30340;&#34892;&#20026;&#65292;&#20165;&#20165;&#38752;&#27589;&#21147;&#21435;&#20811;&#21046;&#26159;&#24456;&#38590;&#34892;&#24471;&#36890;&#30340;&#65292;&#24819;&#35201;&#31361;&#30772;&#37027;&#32929;&#24378;&#22823;&#30340;&#8220;&#36138;&#24651;&#8221;&#25110;&#26159;&#20914;&#21160;&#65292;&#24517;&#39035;&#33050;&#36367;&#23454;&#22320;&#22320;&#21435;&#21162;&#21147;&#21644;&#34892;&#21160;&#65292;&#31215;&#32047;&#34581;&#21464;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#21147;&#30340;&#22522;&#30784;&#65306;&#23398;&#20064;&#8220;&#27494;&#35013;&#8221;&#22823;&#33041;&#12305;</p>
<p></p>
<p>&#21069;&#38754;&#31616;&#21333;&#22320;&#20171;&#32461;&#20102;&#22823;&#33041;&#19978;&#30270;&#30340;&#36807;&#31243;&#20197;&#21450;&#36138;&#24651;&#20135;&#29983;&#30340;&#29983;&#29702;&#21407;&#22240;&#65292;&#29616;&#22312;&#35848;&#35848;&#25552;&#21319;&#26029;&#21147;&#30340;&#22522;&#30784;&#12290;&#24456;&#33258;&#28982;&#22320;&#65292;&#25552;&#21319;&#26029;&#21147;&#20943;&#24369;&#36138;&#24651;&#30340;&#26681;&#26412;&#23601;&#26159;&#8220;&#33618;&#24223;&#25481;&#33394;&#24773;&#30270;&#22836;&#30340;&#22238;&#36335;&#65292;&#22312;&#22823;&#33041;&#37324;&#24314;&#31435;&#26032;&#30340;&#22238;&#36335;&#8221;&#65292;&#36825;&#26679;&#65292;&#22312;&#25105;&#20204;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#25165;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>&#20174;&#29983;&#29702;&#35282;&#24230;&#65292;&#31995;&#32479;&#28145;&#20837;&#22320;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#65292;&#21487;&#20197;&#26377;&#25928;&#22320;&#22312;&#22823;&#33041;&#26087;&#26377;&#30340;&#31070;&#32463;&#32593;&#32476;&#32467;&#26500;&#20013;&#21019;&#36896;&#26032;&#30340;&#32467;&#26500;&#65292;&#20174;&#32780;&#38477;&#20302;&#22823;&#33041;&#23545;&#8220;&#37034;&#28139;&#8221;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#65307;&#20174;&#24515;&#29702;&#35282;&#24230;&#65292;&#31995;&#32479;&#22320;&#23398;&#20064;&#21487;&#20197;&#35753;&#20320;&#25913;&#21464;&#23545;&#37034;&#28139;&#30340;&#35748;&#30693;&#65292;&#26377;&#25928;&#24110;&#21161;&#20320;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#21457;&#20986;&#22362;&#20915;&#30340;&#25106;&#33394;&#20915;&#24515;&#31561;&#12290;&#29702;&#35299;&#20102;&#36825;&#20010;&#26412;&#36136;&#65292;&#25105;&#20204;&#23601;&#35201;&#26377;&#24847;&#35782;&#22320;&#21435;&#36827;&#34892;&#22823;&#37327;&#30340;&#23398;&#20064;&#65292;&#19981;&#20165;&#26159;&#30452;&#25509;&#30340;&#25106;&#33394;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#22914;&#20309;&#31995;&#32479;&#22320;&#36816;&#21160;&#12289;&#22914;&#20309;&#20859;&#29983;&#12289;&#22914;&#20309;&#25511;&#21046;&#24773;&#32490;&#31561;&#65292;&#37117;&#38656;&#35201;&#36827;&#34892;&#35748;&#30495;&#30340;&#23398;&#20064;&#12290;&#24403;&#23398;&#20064;&#21040;&#26576;&#20010;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#29616;&#35937;&#8212;&#8212;&#8220;&#39039;&#24735;&#8221;&#12290;&#39039;&#24735;&#30340;&#20307;&#29616;&#35201;&#20040;&#26159;&#30495;&#27491;&#21457;&#20986;&#20102;&#25106;&#33394;&#20915;&#24515;&#65292;&#35201;&#20040;&#23601;&#26159;&#30495;&#27491;&#29702;&#35299;&#20102;&#25991;&#31456;&#30340;&#26576;&#20123;&#20869;&#23481;&#24182;&#21487;&#20197;&#22312;&#23454;&#25112;&#20013;&#28789;&#27963;&#36816;&#29992;&#31561;&#12290;&#36825;&#20123;&#39039;&#24735;&#21487;&#20197;&#22823;&#24133;&#25552;&#21319;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#21516;&#26102;&#21487;&#20197;&#20316;&#20026;&#35780;&#20215;&#23398;&#20064;&#25928;&#29575;&#30340;&#25351;&#26631;&#65292;&#22240;&#20026;&#36825;&#34920;&#26126;&#20320;&#30340;&#22823;&#33041;&#24050;&#32463;&#20135;&#29983;&#20102;&#26032;&#30340;&#31070;&#32463;&#32467;&#26500;&#65292;&#26377;&#20102;&#26032;&#30340;&#31070;&#32463;&#32593;&#32476;&#32467;&#26500;&#20986;&#29616;&#65292;&#20320;&#20877;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#20013;&#26377;&#23450;&#21147;&#20102;&#65292;&#21487;&#20197;&#33258;&#25511;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#22823;&#33041;&#65292;&#19981;&#20877;&#35748;&#20026;&#8220;&#37034;&#28139;&#8221;&#26159;&#26368;&#20855;&#20215;&#20540;&#30340;&#34892;&#20026;&#20102;&#65292;&#30456;&#21453;&#65292;&#25106;&#33394;&#25165;&#26159;&#26356;&#20540;&#24471;&#37319;&#21462;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#36880;&#28176;&#25032;&#24608;&#25106;&#33394;&#65292;&#35201;&#20040;&#26159;&#25032;&#24608;&#23398;&#20064;&#12289;&#35201;&#20040;&#26159;&#25032;&#24608;&#32451;&#20064;&#21475;&#35776;&#20102;&#65292;&#37027;&#20040;&#20320;&#25152;&#21019;&#36896;&#30340;&#26032;&#30340;&#31070;&#32463;&#32593;&#32476;&#20250;&#36880;&#28176;&#20943;&#36864;&#65292;&#32780;&#36880;&#28176;&#34987;&#20154;&#20307;&#30340;&#8220;&#24615;&#27442;&#8221;&#26412;&#33021;&#25152;&#25484;&#25511;&#65288;&#27604;&#22914;&#36880;&#28176;&#24320;&#22987;&#23545;&#35825;&#24785;&#36138;&#24651;&#12289;&#29369;&#35947;&#20102;&#65289;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#24456;&#23481;&#26131;&#22238;&#21040;&#32769;&#36335;&#19978;&#21435;&#65292;&#21040;&#20102;&#26576;&#20010;&#20020;&#30028;&#28857;&#65292;&#23601;&#26159;&#31361;&#28982;&#30772;&#25106;&#65292;&#33900;&#36865;&#20102;&#22909;&#19981;&#23481;&#26131;&#24314;&#31435;&#36215;&#26469;&#30340;&#33391;&#22909;&#25106;&#33394;&#29366;&#24577;&#12290;&#21407;&#22240;&#26080;&#23427;&#65292;&#22240;&#20026;&#29616;&#20195;&#31038;&#20250;&#30340;&#35825;&#24785;&#23454;&#22312;&#26159;&#22826;&#29467;&#28872;&#20102;&#65292;&#36817;&#24180;&#26469;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#36234;&#26469;&#36234;&#29467;&#28872;&#65292;&#22312;&#36825;&#31181;&#22823;&#29615;&#22659;&#19979;&#65292;&#23436;&#20840;&#33073;&#31163;&#25106;&#33394;&#30340;&#23398;&#20064;&#21644;&#24605;&#32771;&#65292;&#20037;&#32780;&#20037;&#20043;&#26159;&#24456;&#23481;&#26131;&#22238;&#21040;&#25918;&#32437;&#30340;&#32769;&#36335;&#19978;&#26469;&#30340;&#12290;&#25152;&#20197;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#20173;&#28982;&#19981;&#33021;&#25918;&#26494;&#65292;&#24517;&#39035;&#19981;&#26029;&#22312;&#35273;&#23519;&#21147;&#27700;&#24179;&#12289;&#20010;&#20154;&#24503;&#34892;&#12289;&#25106;&#33394;&#35748;&#35782;&#12289;&#24773;&#32490;&#31649;&#29702;&#31561;&#21508;&#26041;&#38754;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#29282;&#29282;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#12290;&#20063;&#35768;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#36825;&#26679;&#24456;&#32047;&#65292;&#22240;&#20026;&#20182;&#20204;&#20869;&#24515;&#37324;&#36824;&#26159;&#35748;&#20026;&#25106;&#33394;&#26159;&#20214;&#24456;&#33510;&#30340;&#20107;&#65292;&#20294;&#20854;&#23454;&#30495;&#27491;&#20064;&#24815;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#36890;&#36807;&#25106;&#33394;&#21435;&#24314;&#31435;&#27491;&#30830;&#30340;&#29983;&#27963;&#20064;&#24815;&#12289;&#23398;&#20250;&#29992;&#19968;&#31181;&#26356;&#21152;&#26234;&#24935;&#12289;&#39640;&#25928;&#30340;&#29983;&#27963;&#26041;&#24335;&#21435;&#24230;&#36807;&#27599;&#19968;&#22825;&#65292;&#23558;&#19981;&#21487;&#24605;&#35758;&#22320;&#25552;&#21319;&#29983;&#27963;&#30340;&#21697;&#36136;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#21147;&#30340;&#22522;&#30784;&#65306;&#21487;&#33853;&#23454;&#20110;&#30495;&#20999;&#34892;&#21160;&#30340;&#20915;&#24515;&#12305;</p>
<p></p>
<p>&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#19968;&#20010;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#27599;&#27425;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#21462;&#24471;&#19968;&#23450;&#25104;&#32489;&#65288;&#27604;&#22914;&#19968;&#20010;&#26376;&#20004;&#20010;&#26376;&#31561;&#65289;&#21518;&#65292;&#22914;&#26524;&#31361;&#28982;&#30772;&#25106;&#65292;&#37027;&#20040;&#24448;&#24448;&#20250;&#36830;&#32493;&#30772;&#19979;&#21435;&#65292;&#21363;&#20351;&#35273;&#23519;&#21040;&#37034;&#24565;&#20102;&#65292;&#20294;&#24515;&#37324;&#38754;&#20063;&#19981;&#24895;&#24847;&#26029;&#65292;&#25972;&#20010;&#29366;&#24577;&#36827;&#20837;&#20102;&#30772;&#32592;&#30772;&#25684;&#30340;&#29366;&#24577;&#12290;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#20851;&#38190;&#23601;&#26159;&#65306;&#22240;&#20026;&#19981;&#25026;&#24471;&#31215;&#32047;&#65292;&#36827;&#32780;&#36896;&#25104;&#20102;&#25106;&#33394;&#20915;&#24515;&#30340;&#27969;&#22833;&#65292;&#27809;&#20102;&#26007;&#24535;&#65292;&#33258;&#28982;&#19981;&#24819;&#26029;&#24565;&#12290;&#22312;&#30772;&#32592;&#30772;&#25684;&#30340;&#29366;&#24577;&#20013;&#65292;&#20598;&#23572;&#20250;&#19979;&#20915;&#24515;&#21435;&#25106;&#65292;&#20294;&#24448;&#24448;&#20063;&#23601;&#22362;&#25345;&#20010;&#20960;&#22825;&#65292;&#23601;&#21448;&#20250;&#22238;&#21040;&#24618;&#22280;&#20043;&#20013;&#12290;&#36825;&#35828;&#26126;&#20915;&#24515;&#26159;&#26377;&#24046;&#36317;&#30340;&#12290;&#20320;&#21462;&#24471;&#22825;&#25968;&#31361;&#30772;&#30340;&#37027;&#27425;&#25106;&#33394;&#65292;&#24448;&#24448;&#19968;&#24320;&#22987;&#23601;&#19979;&#20102;&#26497;&#24378;&#30340;&#20915;&#24515;&#65292;&#24378;&#21040;&#20320;&#20250;&#29992;&#24515;&#37319;&#21462;&#35768;&#22810;&#30495;&#20999;&#30340;&#34892;&#21160;&#26469;&#25106;&#33394;&#65292;&#32780;&#22312;&#20320;&#34892;&#21160;&#30340;&#36807;&#31243;&#20043;&#20013;&#65292;&#20320;&#30340;&#20915;&#24515;&#21448;&#24471;&#20197;&#24041;&#22266;&#65292;&#36827;&#32780;&#24418;&#25104;&#27491;&#38754;&#24490;&#29615;&#8212;&#8212;&#19981;&#26029;&#24378;&#21270;&#21448;&#24378;&#21270;&#65307;&#21487;&#21040;&#20102;&#24555;&#30772;&#25106;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#20063;&#35768;&#20320;&#30095;&#24573;&#20102;&#12289;&#22823;&#24847;&#20102;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#36880;&#28176;&#21464;&#24046;&#65292;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;&#36880;&#28176;&#22320;&#34987;&#33104;&#34432;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#30772;&#25106;&#65307;&#32780;&#24403;&#20320;&#36827;&#20837;&#24618;&#22280;&#21518;&#65292;&#22240;&#20026;&#19981;&#25026;&#24471;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#27809;&#26377;&#35748;&#35782;&#21040;&#8220;&#31215;&#32047;&#8221;&#30340;&#37325;&#35201;&#24615;&#65292;&#35748;&#35782;&#19978;&#20381;&#26087;&#26377;&#35823;&#21306;&#65292;&#25152;&#20197;&#19979;&#30340;&#20915;&#24515;&#20854;&#23454;&#20063;&#23601;&#27604;&#21475;&#22836;&#35828;&#35828;&#24378;&#19978;&#19968;&#28857;&#65292;&#22240;&#27492;&#25152;&#37319;&#21462;&#30340;&#34892;&#21160;&#21147;&#24230;&#24456;&#24369;&#65292;&#25925;&#32780;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37117;&#26080;&#27861;&#20877;&#27425;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#20309;&#35859;&#33021;&#33853;&#23454;&#20110;&#30495;&#20999;&#34892;&#21160;&#30340;&#20915;&#24515;&#21602;&#65311;&#36825;&#37324;&#25105;&#24819;&#29992;&#25106;&#21451;&#8220;&#24503;&#34892;&#22825;&#19979;&#8221;&#30340;&#19968;&#21477;&#35805;&#26469;&#24110;&#21161;&#22823;&#23478;&#20307;&#20250;&#8212;&#8212;&#8220;&#30123;&#24773;&#26399;&#38388;&#25105;&#25106;&#33394;&#29366;&#24577;&#26368;&#22909;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65306;&#26377;&#19968;&#21608;&#22810;&#26102;&#38388;&#38598;&#20013;&#31934;&#21147;&#30127;&#29378;&#23398;&#20064;&#19982;&#38405;&#35835;&#65292;&#24046;&#19981;&#22810;&#19968;&#22825;&#26102;&#38388;&#37117;&#22312;&#24605;&#32771;&#19982;&#23398;&#20064;&#25106;&#33394;&#12290;&#8221;&#30123;&#24773;&#26399;&#38388;&#25106;&#33394;&#23454;&#23646;&#19981;&#26131;&#65292;&#22240;&#20026;&#26080;&#32842;&#31354;&#38386;&#30340;&#26102;&#38388;&#22826;&#22810;&#20102;&#65292;&#24773;&#32490;&#20063;&#27604;&#36739;&#21387;&#25233;&#65292;&#20294;&#36870;&#22659;&#20986;&#21191;&#32773;&#65292;&#8220;&#24503;&#34892;&#22825;&#19979;&#8221;&#29992;&#23454;&#38469;&#34892;&#21160;&#20811;&#26381;&#20102;&#36870;&#22659;&#65292;&#21462;&#24471;&#20102;&#22312;&#25106;&#33394;&#19978;&#19968;&#20010;&#24456;&#22823;&#30340;&#31361;&#30772;&#12290;&#20063;&#35768;&#22823;&#23478;&#30475;&#20102;&#36825;&#27573;&#35805;&#65292;&#20250;&#24819;&#35201;&#25928;&#20223;&#24503;&#34892;&#22825;&#19979;&#65292;&#20294;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20855;&#20307;&#30340;&#20570;&#27861;&#30456;&#23545;&#24182;&#19981;&#37325;&#35201;&#65292;&#25110;&#35768;&#20320;&#26681;&#26412;&#20063;&#25343;&#19981;&#20986;&#19968;&#25972;&#22825;&#30340;&#31354;&#38386;&#19987;&#30740;&#25106;&#33394;&#12290;&#25105;&#32473;&#20986;&#36825;&#27573;&#35805;&#65292;&#24819;&#35201;&#35753;&#22823;&#23478;&#24605;&#32771;&#19982;&#20307;&#20250;&#30340;&#26159;&#20854;&#20013;&#30340;&#26412;&#36136;&#65306;&#37027;&#26159;&#24590;&#26679;&#30340;&#20915;&#24515;&#65292;&#25165;&#33021;&#26377;&#36825;&#26679;&#8220;&#38598;&#20013;&#31934;&#21147;&#30127;&#29378;&#23398;&#20064;&#19982;&#38405;&#35835;&#65292;&#24046;&#19981;&#22810;&#19968;&#25972;&#22825;&#37117;&#22312;&#24605;&#32771;&#19982;&#23398;&#20064;&#25106;&#33394;&#8221;&#30340;&#34892;&#21160;&#65311;&#36825;&#23601;&#26159;&#33021;&#33853;&#23454;&#20110;&#34892;&#21160;&#30340;&#20915;&#24515;&#19982;&#26007;&#24535;&#21834;&#65281;&#21482;&#35201;&#20320;&#33021;&#21457;&#20986;&#30495;&#23454;&#30340;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#20320;&#24517;&#28982;&#20250;&#37319;&#21462;&#33021;&#22312;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#29366;&#24577;&#20013;&#21487;&#20197;&#33853;&#23454;&#30340;&#34892;&#21160;&#65292;&#32780;&#19988;&#26159;&#29992;&#24515;&#12289;&#30495;&#20999;&#12289;&#36367;&#23454;&#12289;&#32784;&#24515;&#30340;&#34892;&#21160;&#12290;&#36825;&#31181;&#24378;&#28872;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#23601;&#26159;&#26029;&#21147;&#30340;&#37325;&#35201;&#22522;&#30784;&#20043;&#19968;&#65292;&#20063;&#26159;&#33719;&#24471;&#33391;&#22909;&#25106;&#33394;&#29366;&#24577;&#12289;&#37325;&#26032;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#25106;&#33394;&#20915;&#24515;&#21644;&#25106;&#33394;&#21160;&#26426;&#26159;&#38750;&#24120;&#30456;&#20851;&#30340;&#12290;&#19968;&#24320;&#22987;&#19979;&#30340;&#22823;&#20915;&#24515;&#65292;&#24448;&#24448;&#26159;&#8220;&#29983;&#27963;&#12289;&#36523;&#24515;&#20581;&#24247;&#36843;&#20351;&#20320;&#19981;&#24471;&#19981;&#25106;&#8221;&#65292;&#36825;&#31181;&#20915;&#24515;&#26159;&#36275;&#20197;&#25903;&#25745;&#25105;&#20204;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#12290;&#20294;&#26377;&#19968;&#20010;&#20851;&#38190;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#38543;&#30528;&#36523;&#24515;&#30340;&#24247;&#22797;&#12289;&#29983;&#27963;&#22659;&#36935;&#30340;&#36880;&#28176;&#39034;&#21033;&#65292;&#25106;&#33394;&#26368;&#24320;&#22987;&#30340;&#21160;&#26426;&#23601;&#20250;&#36880;&#28176;&#21464;&#24471;&#27169;&#31946;&#65292;&#26366;&#32463;&#21463;&#21040;&#30340;&#30171;&#33510;&#36880;&#28176;&#22312;&#26102;&#38388;&#30340;&#38271;&#27827;&#20013;&#34987;&#36951;&#24536;&#65292;&#30456;&#24212;&#22320;&#65292;&#25106;&#33394;&#30340;&#20915;&#24515;&#20063;&#20250;&#36880;&#28176;&#21464;&#24471;&#36719;&#24369;&#65288;&#23588;&#20854;&#26159;&#19968;&#24320;&#22987;&#25106;&#33394;&#26102;&#36824;&#27809;&#21507;&#21040;&#37034;&#28139;&#24040;&#22823;&#30340;&#30171;&#33510;&#30340;&#20154;&#65292;&#26356;&#23481;&#26131;&#25171;&#36864;&#22530;&#40723;&#65289;&#12290;&#22240;&#27492;&#65292;&#22312;&#25106;&#33394;&#30340;&#21382;&#31243;&#20013;&#65292;&#22914;&#20309;&#21319;&#21326;&#33258;&#24049;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#24322;&#24120;&#20851;&#38190;&#20102;&#65292;&#19968;&#23450;&#35201;&#20174;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#36880;&#28176;&#36716;&#31227;&#21040;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#24503;&#34892;&#65292;&#26368;&#32456;&#20877;&#36716;&#31227;&#21040;&#27491;&#24049;&#21270;&#20154;&#19978;&#21435;&#12290;&#19981;&#26029;&#32473;&#33258;&#24049;&#35774;&#31435;&#20840;&#26032;&#30340;&#30446;&#26631;&#65292;&#36843;&#20351;&#33258;&#24049;&#36861;&#27714;&#26356;&#39640;&#23618;&#27425;&#30340;&#36827;&#27493;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20811;&#26381;&#36138;&#24651;&#30340;&#23454;&#25112;&#25216;&#24039;&#65306;&#24605;&#32500;&#23545;&#27835;&#12305;</p>
<p></p>
<p>&#22312;&#20320;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#24182;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#20855;&#22791;&#19968;&#23450;&#30340;&#25106;&#33394;&#24847;&#35782;&#21518;&#65292;&#26159;&#36275;&#20197;&#33021;&#22312;&#20320;&#20010;&#20154;&#30340;&#25106;&#33394;&#22825;&#25968;&#19978;&#21462;&#24471;&#19968;&#20010;&#31361;&#30772;&#30340;&#65292;&#20294;&#22312;&#30495;&#27491;&#30340;&#23454;&#25112;&#20013;&#65292;&#23588;&#20854;&#26159;&#23545;&#22659;&#23454;&#25112;&#37324;&#65292;&#25484;&#25569;&#8220;&#24605;&#32500;&#23545;&#27835;&#8221;&#30340;&#26029;&#24565;&#26041;&#27861;&#21487;&#20197;&#35753;&#20320;&#22914;&#34382;&#28155;&#32764;&#65292;&#26356;&#24555;&#22320;&#20811;&#26381;&#36138;&#24651;&#12290;&#20851;&#20110;&#24605;&#32500;&#23545;&#27835;&#30340;&#20869;&#23481;&#22312;&#25105;&#20043;&#21069;&#30340;&#24086;&#23376;&#12298;&#35273;&#12299;&#20013;&#26377;&#36739;&#20026;&#35814;&#32454;&#22320;&#35770;&#36848;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#65292;&#25105;&#24819;&#35201;&#24378;&#35843;&#30340;&#19968;&#28857;&#26159;&#65292;&#8220;&#24605;&#32500;&#23545;&#27835;&#8221;&#30340;&#26412;&#36136;&#65292;&#20854;&#23454;&#26159;&#36890;&#36807;&#24605;&#32500;&#19968;&#20123;&#35805;&#65288;&#36825;&#20123;&#35805;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65289;&#65292;&#25552;&#36215;&#20320;&#30340;&#20915;&#24515;&#21644;&#26007;&#24535;&#65292;&#20174;&#32780;&#22823;&#24133;&#25552;&#21319;&#20320;&#22312;&#23454;&#25112;&#20013;&#30340;&#27700;&#24179;&#12290;&#27604;&#22914;&#25105;&#20010;&#20154;&#22914;&#26524;&#22312;&#23454;&#25112;&#20013;&#20986;&#29616;&#20102;&#24578;&#24703;&#65292;&#25105;&#20250;&#39532;&#19978;&#24605;&#32500;&#65306;&#8220;&#24578;&#24703;&#20877;&#24378;&#28872;&#65292;&#20063;&#26080;&#27861;&#21160;&#25671;&#25105;&#19981;&#30772;&#30340;&#20915;&#24515;&#65281;&#19981;&#21160;&#22914;&#23665;&#65292;&#27515;&#27515;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65281;&#65281;&#65281;&#8221;&#22914;&#26524;&#20986;&#29616;&#20102;&#36138;&#24651;&#65292;&#25105;&#20250;&#39532;&#19978;&#24605;&#32500;&#65306;&#8220;&#37027;&#20123;&#25152;&#35859;&#30340;&#35825;&#24785;&#23601;&#26159;&#25289;&#20320;&#27785;&#27743;&#30340;&#24040;&#30707;&#65292;&#35753;&#20320;&#24223;&#12289;&#35753;&#20320;&#27585;&#30340;&#23475;&#34411;&#65292;&#20320;&#36824;&#24403;&#20010;&#23453;&#65292;&#20320;&#20667;&#19981;&#20667;&#65311;&#65281;&#36824;&#36855;&#24651;&#36138;&#23146;&#65292;&#30495;&#30340;&#26159;&#31946;&#28034;&#36879;&#39030;&#65281;&#8221;&#29992;&#22909;&#24605;&#32500;&#23545;&#27835;&#30340;&#20851;&#38190;&#23601;&#26159;&#35201;&#22312;&#24179;&#26102;&#23601;&#28145;&#21051;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#22312;&#24605;&#24819;&#35748;&#35782;&#19978;&#20135;&#29983;&#24378;&#28872;&#30340;&#35748;&#21516;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#65292;&#25165;&#33021;&#21462;&#24471;&#20915;&#32988;&#21315;&#37324;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20811;&#26381;&#36138;&#24651;&#30340;&#25216;&#24039;&#65306;&#24773;&#32490;&#31649;&#29702;&#12305;</p>
<p></p>
<p>&#22312;&#25105;&#22810;&#27425;&#23545;&#23454;&#25112;&#30340;&#24635;&#32467;&#19979;&#65288;&#21487;&#20197;&#35828;&#26159;&#21315;&#30334;&#27425;&#65289;&#65292;&#25105;&#21457;&#29616;&#22312;&#19968;&#31181;&#24773;&#20917;&#19979;&#19979;&#36138;&#24651;&#20986;&#29616;&#30340;&#39057;&#29575;&#21644;&#24378;&#24230;&#26368;&#39640;&#65292;&#37027;&#23601;&#26159;&#65306;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#26102;&#12290;</p>
<p></p>
<p>&#20030;&#20363;&#19968;&#65306;&#26216;&#36215;&#26102;&#12289;&#21320;&#30561;&#37266;&#26102;&#12290;</p>
<p></p>
<p>&#22312;&#34987;&#38393;&#38047;&#21483;&#37266;&#26102;&#65292;&#24773;&#32490;&#22788;&#20110;&#19968;&#31181;&#8220;&#27604;&#36739;&#36855;&#31946;&#8221;&#12289;&#8220;&#36731;&#24494;&#28014;&#36481;&#8221;&#30340;&#29366;&#24577;&#19979;&#65292;&#22914;&#26524;&#36182;&#24202;&#30340;&#35805;&#65292;&#24773;&#32490;&#36824;&#20250;&#20986;&#29616;&#8220;&#26080;&#32842;&#8221;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#24494;&#22937;&#30340;&#8220;&#30772;&#25106;&#20914;&#21160;&#8221;&#23601;&#23481;&#26131;&#20986;&#29616;&#12290;&#22312;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#19979;&#65292;&#20219;&#20309;&#19968;&#28857;&#24847;&#28139;&#65292;&#37117;&#20250;&#20986;&#29616;&#38750;&#24120;&#24378;&#28872;&#30340;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#20030;&#20363;&#20108;&#65306;&#29983;&#27963;&#31354;&#34394;</p>
<p></p>
<p>&#36825;&#31181;&#24773;&#20917;&#19979;&#20154;&#30340;&#24773;&#32490;&#23601;&#26159;&#8220;&#26080;&#32842;&#8221;&#21644;&#8220;&#25042;&#24816;&#8221;&#20026;&#20027;&#65292;&#22312;&#36825;&#31181;&#24773;&#32490;&#19979;&#65292;&#20154;&#24456;&#23481;&#26131;&#20986;&#29616;&#8220;&#24819;&#25214;&#21050;&#28608;&#8221;&#30340;&#28508;&#24847;&#35782;&#24819;&#27861;&#20197;&#25670;&#33073;&#31967;&#31957;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#28508;&#24847;&#35782;&#30340;&#25903;&#37197;&#19979;&#65292;&#24847;&#28139;&#12289;&#30475;&#40644;&#31561;&#33258;&#28982;&#25104;&#20102;&#39318;&#36873;&#65292;&#20174;&#32780;&#20135;&#29983;&#38750;&#24120;&#24378;&#22823;&#30340;&#30772;&#25106;&#20914;&#21160;&#12290;</p>
<p></p>
<p>&#20030;&#20363;&#19977;&#65306;&#29983;&#27963;&#21387;&#21147;&#36807;&#22823;</p>
<p></p>
<p>&#36825;&#31181;&#24773;&#20917;&#21644;&#19978;&#19968;&#20010;&#20363;&#23376;&#26377;&#20123;&#31867;&#20284;&#65292;&#20294;&#24773;&#32490;&#26356;&#20026;&#20016;&#23500;&#65292;&#26377;&#8220;&#23545;&#25387;&#25240;&#25110;&#22256;&#38590;&#24863;&#21040;&#26080;&#33021;&#20026;&#21147;&#30340;&#21387;&#25233;&#8221;&#65292;&#26377;&#23545;&#8220;&#24819;&#35201;&#30772;&#32592;&#30772;&#25684;&#30340;&#24868;&#24680;&#8221;&#65292;&#20197;&#21450;&#8220;&#26463;&#25163;&#26080;&#31574;&#30340;&#26080;&#32842;&#8221;&#65292;&#29978;&#33267;&#36824;&#24102;&#26377;&#19981;&#24819;&#21435;&#25913;&#21464;&#30340;&#8220;&#24816;&#24615;&#8221;&#12290;&#36825;&#31181;&#20016;&#23500;&#30340;&#36127;&#38754;&#24773;&#32490;&#21516;&#26679;&#20250;&#20986;&#29616;&#8220;&#24819;&#25214;&#21050;&#28608;&#8221;&#30340;&#24819;&#27861;&#65292;&#20174;&#32780;&#20135;&#29983;&#38750;&#24120;&#24378;&#22823;&#30340;&#8220;&#36138;&#24651;&#8221;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#19977;&#20010;&#20363;&#23376;&#26377;&#19968;&#20123;&#19981;&#21516;&#28857;&#65292;&#20294;&#26412;&#36136;&#20043;&#22788;&#22312;&#20110;&#30340;&#65306;&#20154;&#30340;&#24773;&#32490;&#20250;&#38750;&#24120;&#24378;&#28872;&#22320;&#24433;&#21709;&#21040;&#22823;&#33041;&#23545;&#25918;&#32437;&#34892;&#20026;&#30340;&#24819;&#27861;&#21644;&#35748;&#30693;&#12290;&#22312;&#25105;&#20204;&#24515;&#24179;&#27668;&#21644;&#26102;&#65292;&#25105;&#20204;&#30340;&#26029;&#21147;&#21487;&#35859;&#36229;&#32676;&#65292;&#20294;&#25105;&#20204;&#20063;&#35768;&#24182;&#19981;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#27492;&#26102;&#24515;&#24577;&#23425;&#38745;&#31077;&#21644;&#65292;&#22823;&#33041;&#35748;&#20026;&#8220;&#25214;&#21050;&#28608;&#8221;&#12289;&#8220;&#25163;&#28139;&#8221;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#34892;&#20026;&#65307;&#24403;&#25105;&#20204;&#24868;&#24594;&#12289;&#26080;&#32842;&#26102;&#65292;&#25105;&#20204;&#30340;&#26029;&#21147;&#31616;&#30452;&#23601;&#26159;&#33756;&#40479;&#65292;&#20294;&#25105;&#20204;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#22240;&#20026;&#24773;&#32490;&#30701;&#26242;&#22320;&#21160;&#25671;&#20102;&#22823;&#33041;&#23545;&#8220;&#25163;&#28139;&#8221;&#36825;&#20010;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#12290;&#22914;&#26524;&#25105;&#20204;&#19968;&#30452;&#25214;&#19981;&#21040;&#36825;&#20854;&#20013;&#36716;&#21464;&#30340;&#26681;&#28304;&#26159;&#65306;&#24773;&#32490;&#65292;&#37027;&#20040;&#20063;&#35768;&#23601;&#20250;&#38519;&#20837;&#29942;&#39048;&#65292;&#24456;&#20037;&#37117;&#27809;&#26377;&#25106;&#33394;&#22659;&#30028;&#30340;&#31361;&#30772;&#12290;&#24403;&#25105;&#20204;&#26126;&#30333;&#24773;&#32490;&#20250;&#24433;&#21709;&#21040;&#22823;&#33041;&#23545;&#25163;&#28139;&#34892;&#20026;&#30340;&#20215;&#20540;&#21028;&#26029;&#21518;&#65292;&#23601;&#35201;&#25226;&#25105;&#20204;&#35757;&#32451;&#20986;&#30340;&#35273;&#23519;&#21147;&#65292;&#24182;&#29992;&#22312;&#24773;&#32490;&#31649;&#29702;&#19978;&#65292;&#23613;&#37327;&#35753;&#33258;&#24049;&#20570;&#21040;&#24179;&#21644;&#12289;&#21916;&#24742;&#12289;&#20919;&#38745;&#19982;&#29702;&#26234;&#65292;&#36825;&#23558;&#20351;&#25106;&#33394;&#29366;&#24577;&#22823;&#24133;&#31283;&#23450;&#24182;&#20943;&#36731;&#29983;&#27963;&#20013;&#22823;&#37096;&#20998;&#27627;&#26080;&#24847;&#20041;&#30340;&#24868;&#24594;&#12289;&#28966;&#34385;&#19982;&#21387;&#25233;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#29992;&#19968;&#31181;&#26356;&#21152;&#25104;&#29087;&#21644;&#29702;&#26234;&#30340;&#24577;&#24230;&#65292;&#21435;&#38754;&#23545;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#35201;&#22312;&#8220;&#23433;&#20048;&#20013;&#27515;&#21435;&#8221;&#8212;&#8212;&#35770;&#39556;&#20658;&#24515;&#24577;&#23545;&#26029;&#21147;&#30340;&#25703;&#27585;&#24615;&#12305;</p>
<p></p>
<p>&#19978;&#38754;&#25552;&#21040;&#30340;&#24433;&#21709;&#22240;&#32032;&#65292;&#26377;&#30340;&#26159;&#30452;&#25509;&#30340;&#65292;&#27604;&#22914;&#24605;&#32500;&#23545;&#27835;&#12289;&#24773;&#32490;&#31649;&#29702;&#31561;&#65292;&#26159;&#21487;&#20197;&#22312;&#24403;&#19979;&#39532;&#19978;&#25552;&#21319;&#31649;&#29702;&#30340;&#65307;&#26377;&#30340;&#21017;&#26159;&#38656;&#35201;&#31215;&#32047;&#30340;&#65292;&#27604;&#22914;&#23398;&#20064;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#12289;&#32451;&#20064;&#21475;&#35776;&#25552;&#21319;&#35273;&#23519;&#21147;&#12289;&#20915;&#24515;&#30340;&#24041;&#22266;&#21644;&#25552;&#21319;&#31561;&#31561;&#12290;&#26080;&#35770;&#26159;&#30452;&#25509;&#25110;&#38388;&#25509;&#30340;&#65292;&#19978;&#36848;&#30340;&#20869;&#23481;&#20027;&#35201;&#37117;&#26159;&#22312;&#35828;&#22914;&#20309;&#25552;&#21319;&#26029;&#21147;&#65292;&#29616;&#22312;&#65292;&#25105;&#24819;&#35848;&#35848;&#19968;&#20010;&#25703;&#27585;&#26029;&#21147;&#30340;&#19996;&#35199;&#8212;&#8212;&#39556;&#20658;&#30340;&#24515;&#24577;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#22312;&#24456;&#26089;&#26399;&#30340;&#25991;&#31456;&#20013;&#23601;&#35828;&#21040;&#36807;&#39556;&#20658;&#24515;&#24577;&#23545;&#25106;&#33394;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20854;&#20013;&#27604;&#36739;&#32463;&#20856;&#30340;&#25991;&#31456;&#24403;&#23646;&#31532;52&#23395;&#30340;&#12298;&#20658;&#24930;&#19982;&#30772;&#25106;&#12289;&#35878;&#21329;&#20043;&#24515;&#12289;&#24527;&#24724;&#30340;&#21147;&#37327;&#12299;&#12290;&#25105;&#22312;&#19979;&#38754;&#30340;&#35770;&#36848;&#26159;&#24314;&#31435;&#22312;&#36825;&#31687;&#25991;&#31456;&#30340;&#21551;&#31034;&#20197;&#21450;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#19978;&#65292;&#22312;&#36825;&#37324;&#20063;&#24314;&#35758;&#22823;&#23478;&#20877;&#28145;&#24230;&#23398;&#20064;&#19979;&#31532;52&#23395;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#30340;&#21382;&#31243;&#20013;&#65292;&#26368;&#23481;&#26131;&#20986;&#29616;&#39556;&#20658;&#24515;&#24577;&#30340;&#38454;&#27573;&#26377;&#20004;&#20010;&#65292;&#19968;&#20010;&#26159;&#19979;&#20102;&#22823;&#20915;&#24515;&#25106;&#33394;&#21518;&#32463;&#21382;&#30340;&#8220;&#27442;&#26395;&#20241;&#30496;&#26399;&#8221;&#65292;&#21478;&#19968;&#20010;&#21017;&#26159;&#8220;&#25106;&#33394;&#31283;&#23450;&#26399;&#8221;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35848;&#35848;&#8220;&#27442;&#26395;&#20241;&#30496;&#26399;&#8221;&#20013;&#30340;&#8220;&#39556;&#20658;&#24515;&#24577;&#8221;&#12290;&#22240;&#20026;&#19979;&#20102;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#25110;&#32773;&#26159;&#30475;&#20102;&#19968;&#20123;&#25991;&#31456;&#33719;&#24471;&#20102;&#26576;&#31181;&#27530;&#32988;&#30340;&#39039;&#24735;&#65292;&#20134;&#25110;&#26159;&#37325;&#26032;&#35843;&#25972;&#22909;&#20102;&#24515;&#24577;&#21435;&#25106;&#33394;&#31561;&#31561;&#65292;&#27492;&#26102;&#27442;&#26395;&#26159;&#20250;&#36827;&#20837;&#8220;&#20241;&#30496;&#26399;&#8221;&#30340;&#65292;&#20063;&#23601;&#26159;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#21738;&#24597;&#26159;&#19981;&#23398;&#20064;&#12289;&#19981;&#32451;&#20064;&#12289;&#19981;&#27880;&#37325;&#20219;&#20309;&#25106;&#33394;&#30340;&#32454;&#33410;&#65292;&#37117;&#27809;&#26377;&#24456;&#24378;&#30340;&#37034;&#24565;&#12290;&#36825;&#20010;&#26102;&#20505;&#23601;&#29305;&#21035;&#23481;&#26131;&#28363;&#29983;&#8220;&#39556;&#20658;&#8221;&#30340;&#24515;&#24577;&#65288;&#23588;&#20854;&#26159;&#22914;&#26524;&#20320;&#20043;&#21069;&#23545;&#25106;&#33394;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#30340;&#26102;&#20505;&#65289;&#12290;&#36825;&#20010;&#26102;&#20505;&#20320;&#24456;&#21487;&#33021;&#23601;&#20250;&#24819;&#65306;&#8220;&#21834;&#65292;&#25105;&#25214;&#22238;&#22909;&#30340;&#29366;&#24577;&#20102;&#65292;&#27442;&#24565;&#24456;&#23569;&#20102;&#65281;&#25105;&#35273;&#24471;&#38752;&#25105;&#20043;&#21069;&#30340;&#25106;&#33394;&#35273;&#24735;&#36275;&#20197;&#35753;&#25105;&#23601;&#36825;&#26679;&#20445;&#25345;&#19979;&#21435;&#20102;&#12290;&#8221;&#20110;&#26159;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#30340;&#31934;&#36827;&#20043;&#21518;&#65292;&#20320;&#23545;&#25106;&#33394;&#30340;&#24577;&#24230;&#65292;&#23601;&#20250;&#21464;&#24471;&#8220;&#25032;&#24608;&#8221;&#12289;&#8220;&#28459;&#19981;&#32463;&#24515;&#8221;&#65292;&#36880;&#28176;&#35748;&#20026;&#33258;&#24049;&#33021;&#36731;&#26494;&#31361;&#30772;&#24618;&#22280;&#8212;&#8212;&#32467;&#26524;&#23601;&#26159;&#20320;&#24456;&#23481;&#26131;&#23398;&#30528;&#23398;&#30528;&#23601;&#19981;&#23398;&#20102;&#65292;&#32451;&#30528;&#32451;&#30528;&#23601;&#19981;&#32451;&#20102;&#65292;&#25110;&#32773;&#26159;&#25032;&#24608;&#25975;&#34893;&#22320;&#23545;&#24453;&#23398;&#20064;&#19982;&#32451;&#20064;&#65292;&#19981;&#20877;&#34394;&#24515;&#20102;&#12290;&#36825;&#31181;&#29366;&#24577;&#23545;&#25106;&#33394;&#20915;&#24515;&#30340;&#25171;&#20987;&#21487;&#35859;&#26159;&#27585;&#28781;&#24615;&#30340;&#65292;&#24403;&#28982;&#65292;&#20320;&#30340;&#26029;&#21147;&#20063;&#26159;&#36880;&#28176;&#19979;&#28369;&#32780;&#38750;&#39588;&#38477;&#65292;&#36825;&#35753;&#20320;&#26681;&#26412;&#27809;&#26377;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#31181;&#29366;&#24577;&#30340;&#21361;&#38505;&#65292;&#32467;&#23616;&#23601;&#26159;&#35753;&#20320;&#22909;&#19981;&#23481;&#26131;&#20986;&#29616;&#30340;&#25106;&#33394;&#25104;&#21151;&#20043;&#26329;&#20809;&#65292;&#37325;&#26032;&#22238;&#21040;&#24618;&#22280;&#30340;&#40657;&#26263;&#20013;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#35848;&#35848;&#8220;&#25106;&#33394;&#31283;&#23450;&#26399;&#8221;&#20013;&#30340;&#8220;&#39556;&#20658;&#24515;&#24577;&#8221;&#12290;&#21516;&#26679;&#22320;&#65292;&#36827;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#19968;&#26086;&#33258;&#24049;&#27442;&#24565;&#21464;&#24471;&#19981;&#24378;&#65292;&#23601;&#29305;&#21035;&#23481;&#26131;&#25918;&#26494;&#25032;&#24608;&#65292;&#32780;&#33021;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#24448;&#24448;&#35828;&#26126;&#20320;&#26377;&#20102;&#19968;&#23450;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#23601;&#20250;&#36880;&#28176;&#28363;&#29983;&#8220;&#22823;&#24847;&#12289;&#25918;&#26494;&#8221;&#30340;&#24515;&#29702;&#12290;&#19982;&#19978;&#38754;&#30340;&#24773;&#20917;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#20320;&#23601;&#36880;&#28176;&#29992;&#19968;&#31181;&#28459;&#19981;&#32463;&#24515;&#30340;&#24577;&#24230;&#21435;&#30475;&#25991;&#31456;&#65292;&#27809;&#26377;&#30495;&#27491;&#32467;&#21512;&#33258;&#24049;&#30340;&#32463;&#21382;&#21435;&#29730;&#30952;&#22914;&#20309;&#36827;&#19968;&#27493;&#25552;&#39640;&#21644;&#23436;&#21892;&#33258;&#24049;&#65292;&#28176;&#28176;&#22320;&#65292;&#25106;&#33394;&#29366;&#24577;&#19981;&#30693;&#19981;&#35273;&#23601;&#22312;&#21464;&#24046;&#65292;&#26368;&#21518;&#21151;&#20111;&#19968;&#31697;&#65292;&#37325;&#22238;&#24618;&#22280;&#65281;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#24503;&#34892;&#30340;&#25552;&#21319;&#65292;&#35201;&#27880;&#37325;&#25552;&#21319;&#33258;&#24049;&#30340;&#35265;&#35782;&#21644;&#30524;&#30028;&#65292;&#20445;&#25345;&#35878;&#21329;&#65292;&#20445;&#25345;&#35880;&#24910;&#65292;&#20197;&#19968;&#31181;&#32784;&#24515;&#12289;&#31934;&#30410;&#27714;&#31934;&#12289;&#36861;&#27714;&#26497;&#33268;&#30340;&#24577;&#24230;&#21435;&#21162;&#21147;&#12289;&#22859;&#26007;&#12289;&#34892;&#21160;&#65292;&#19981;&#26029;&#36229;&#36234;&#33258;&#24049;&#30340;&#29942;&#39048;&#65292;&#36825;&#31181;&#36870;&#27700;&#34892;&#33311;&#33324;&#30340;&#29366;&#24577;&#65292;&#25165;&#33021;&#30495;&#27491;&#25552;&#21319;&#20320;&#30340;&#25106;&#33394;&#22659;&#30028;&#20197;&#21450;&#29983;&#27963;&#29616;&#29366;&#65292;&#25165;&#33021;&#30495;&#27491;&#25913;&#21464;&#20320;&#20154;&#29983;&#30340;&#21629;&#36816;&#65281;&#36825;&#20854;&#20013;&#65292;&#25552;&#21319;&#30524;&#30028;&#26159;&#39318;&#35201;&#30340;&#65292;&#24517;&#39035;&#35201;&#30475;&#35265;&#33258;&#24049;&#21644;&#27604;&#20320;&#26356;&#20248;&#31168;&#30340;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#22914;&#27492;&#25165;&#33021;&#30693;&#36947;&#33258;&#24049;&#26366;&#32463;&#30340;&#8220;&#19968;&#28857;&#25104;&#32489;&#8221;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#20540;&#24471;&#22840;&#32768;&#65292;&#19981;&#28982;&#19968;&#21494;&#38556;&#30446;&#19981;&#35265;&#27888;&#23665;&#65292;&#20154;&#26159;&#24456;&#23481;&#26131;&#22312;&#39556;&#20658;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#21521;&#21069;&#19981;&#22238;&#22836;&#30340;&#65307;&#31532;&#20108;&#65292;&#35201;&#27880;&#24847;&#20462;&#28860;&#33258;&#24049;&#30340;&#35878;&#21329;&#20043;&#24515;&#65292;&#25509;&#21463;&#22307;&#36132;&#30340;&#25945;&#32946;&#65292;&#24182;&#19988;&#23398;&#20250;&#26029;&#38500;&#39556;&#20658;&#30340;&#24819;&#27861;&#65307;&#31532;&#19977;&#65292;&#35201;&#23398;&#20250;&#24120;&#24120;&#30475;&#35265;&#20182;&#20154;&#30340;&#38271;&#22788;&#65292;&#35201;&#26377;&#19968;&#31181;&#21521;&#21035;&#20154;&#30475;&#40784;&#12289;&#21521;&#21035;&#20154;&#23398;&#20064;&#30340;&#24577;&#24230;&#65292;&#25152;&#35859;&#8220;&#19977;&#20154;&#34892;&#65292;&#24517;&#26377;&#25105;&#24072;&#28937;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#12304;&#20943;&#24369;&#36138;&#24651;&#30340;&#32454;&#33410;&#65306;&#39278;&#39135;&#12289;&#20316;&#24687;&#19982;&#36816;&#21160;&#12305;</p>
<p></p>
<p>&#39278;&#39135;&#12289;&#20316;&#24687;&#19982;&#36816;&#21160;&#20064;&#24815;&#23545;&#27442;&#26395;&#24378;&#28872;&#31243;&#24230;&#30340;&#24433;&#21709;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35848;&#35848;&#39278;&#39135;&#12290;&#23601;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#32780;&#35328;&#65292;&#32905;&#31867;&#21507;&#24471;&#22810;&#26159;&#27442;&#26395;&#24378;&#22823;&#30340;&#8220;&#40481;&#34880;&#8221;&#12290;&#24456;&#22810;&#20154;&#21487;&#35859;&#26159;&#26080;&#32905;&#19981;&#27426;&#65292;&#36825;&#20854;&#23454;&#26159;&#38750;&#24120;&#19981;&#21033;&#20110;&#25106;&#33394;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#19968;&#23450;&#35201;&#37319;&#21462;&#20581;&#24247;&#30340;&#39278;&#39135;&#26041;&#24335;&#65292;&#32905;&#31867;&#19968;&#23450;&#35201;&#23569;&#21507;&#12290;&#27492;&#22806;&#65292;&#29616;&#22312;&#30340;&#32905;&#20013;&#28155;&#21152;&#30340;&#28608;&#32032;&#12289;&#25239;&#29983;&#32032;&#27604;&#36739;&#22810;&#65292;&#36825;&#20123;&#37117;&#20250;&#24456;&#22823;&#31243;&#24230;&#19978;&#28608;&#36215;&#27442;&#26395;&#12290;&#27700;&#26524;&#12289;&#34092;&#33756;&#21487;&#20197;&#22810;&#21507;&#65292;&#19981;&#20165;&#21033;&#20110;&#20581;&#24247;&#65292;&#20063;&#26377;&#21033;&#20110;&#25226;&#27442;&#26395;&#20445;&#25345;&#22312;&#36739;&#20026;&#24179;&#28129;&#30340;&#29366;&#24577;&#12290;&#36827;&#34917;&#25110;&#32773;&#39135;&#30103;&#30340;&#20107;&#29289;&#65288;&#22914;&#40657;&#33437;&#40635;&#12289;&#26495;&#26647;&#12289;&#23665;&#33647;&#31561;&#65289;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#36807;&#24230;&#39135;&#29992;&#20063;&#20250;&#36896;&#25104;&#27442;&#24565;&#29190;&#21457;&#25110;&#32773;&#26159;&#36951;&#31934;&#22686;&#22810;&#12290;</p>
<p></p>
<p>&#20316;&#24687;&#19982;&#27442;&#26395;&#30340;&#24378;&#28872;&#31243;&#24230;&#20063;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#25105;&#21457;&#29616;&#26377;&#26102;&#20505;&#20107;&#24773;&#22810;&#65292;&#30561;&#24471;&#30456;&#23545;&#36739;&#26202;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#29366;&#24577;&#23601;&#24456;&#24046;&#65292;&#26377;&#19968;&#31181;&#24494;&#22937;&#30340;&#28014;&#36481;&#12289;&#25552;&#19981;&#36215;&#21170;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#30340;&#27442;&#26395;&#23601;&#27604;&#30561;&#24471;&#31070;&#28165;&#27668;&#29245;&#26102;&#24378;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#20445;&#25345;&#19968;&#20010;&#36739;&#22909;&#30340;&#20316;&#24687;&#65292;&#35753;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#20445;&#25345;&#22312;&#33391;&#22909;&#30340;&#29366;&#24577;&#65292;&#23545;&#20110;&#20943;&#24369;&#27442;&#26395;&#30340;&#24378;&#28872;&#31243;&#24230;&#65292;&#20063;&#23601;&#26159;&#36138;&#24651;&#31243;&#24230;&#21313;&#20998;&#26377;&#30410;&#12290;&#27492;&#22806;&#65292;&#20805;&#36275;&#30340;&#30561;&#30496;&#26159;&#21033;&#20110;&#22823;&#33041;&#30340;&#31070;&#32463;&#20803;&#37325;&#26032;&#25972;&#21512;&#19982;&#26032;&#38472;&#20195;&#35874;&#30340;&#65292;&#36825;&#23545;&#22823;&#33041;&#28165;&#38500;&#26087;&#26377;&#30340;&#8220;&#36138;&#33394;&#30340;&#31070;&#32463;&#22238;&#36335;&#8221;&#26377;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#27492;&#22806;&#65292;&#28165;&#26216;&#37266;&#26469;&#12289;&#21320;&#30561;&#37266;&#26469;&#30340;&#27442;&#26395;&#20063;&#27604;&#24179;&#26102;&#24378;&#24456;&#22810;&#65292;&#36827;&#20837;&#36825;&#20004;&#20010;&#26102;&#27573;&#23601;&#35201;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#25552;&#36215;&#26469;&#65292;&#19981;&#33021;&#25918;&#20219;&#33258;&#24049;&#36182;&#24202;&#65292;&#19981;&#28982;&#24456;&#23481;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#28982;&#21518;&#23637;&#24320;&#24847;&#28139;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#25110;&#26263;&#28431;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35848;&#35848;&#36816;&#21160;&#12290;&#20808;&#35828;&#35828;&#36816;&#21160;&#31215;&#26497;&#30340;&#19968;&#38754;&#65292;&#23427;&#21487;&#20197;&#25552;&#21319;&#20154;&#30340;&#29366;&#24577;&#12289;&#25552;&#21319;&#20813;&#30123;&#21147;&#12289;&#21152;&#36895;&#20154;&#20307;&#30340;&#24247;&#22797;&#31561;&#65307;&#36816;&#21160;&#19982;&#30561;&#30496;&#20043;&#38388;&#20063;&#26377;&#30528;&#24456;&#22823;&#30340;&#20851;&#32852;&#65292;&#28909;&#29233;&#36816;&#21160;&#30340;&#20154;&#30561;&#30496;&#36136;&#37327;&#19968;&#33324;&#37117;&#24456;&#22909;&#65292;&#36825;&#20063;&#26159;&#38750;&#24120;&#21033;&#20110;&#25106;&#33394;&#30340;&#19968;&#28857;&#65307;&#36816;&#21160;&#23545;&#20110;&#35843;&#25972;&#20302;&#33853;&#25233;&#37057;&#30340;&#24773;&#32490;&#20063;&#26377;&#30528;&#38750;&#24120;&#22909;&#30340;&#25928;&#26524;&#31561;&#31561;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#26159;&#32943;&#23450;&#35201;&#22362;&#25345;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#30340;&#65292;&#36523;&#20307;&#36824;&#34892;&#30340;&#35805;&#65292;&#27599;&#22825;&#25110;&#27599;&#20004;&#19977;&#22825;&#36827;&#34892;&#19968;&#27425;30&#21040;60&#20998;&#30340;&#36816;&#21160;&#26159;&#38750;&#24120;&#22909;&#30340;&#65288;&#36816;&#21160;&#37327;&#22240;&#20154;&#32780;&#24322;&#65292;&#27880;&#24847;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#28789;&#27963;&#35843;&#25972;&#65289;&#65292;&#36866;&#37327;&#30340;&#36816;&#21160;&#21152;&#19978;&#20805;&#20998;&#30340;&#30561;&#30496;&#23558;&#20250;&#22823;&#24133;&#20419;&#36827;&#25105;&#20204;&#30340;&#22823;&#33041;&#20174;&#8220;&#24615;&#19978;&#30270;&#8221;&#30340;&#29366;&#24577;&#20013;&#24247;&#22797;&#12290;&#20294;&#25105;&#20204;&#20063;&#35201;&#30475;&#21040;&#36816;&#21160;&#30340;&#21478;&#22806;&#19968;&#38754;&#65292;&#37027;&#23601;&#26159;&#36816;&#21160;&#20250;&#20419;&#36827;&#20154;&#20307;&#28608;&#32032;&#30340;&#20998;&#27852;&#65292;&#22312;&#30701;&#26399;&#20869;&#65288;&#27604;&#22914;&#36816;&#21160;&#21518;&#30340;&#31532;&#20108;&#22825;&#25110;&#31532;&#19977;&#22825;&#65289;&#26159;&#26377;&#21487;&#33021;&#20250;&#21152;&#24378;&#27442;&#26395;&#30340;&#12290;&#22240;&#27492;&#65292;&#36816;&#21160;&#21518;&#20063;&#35201;&#27880;&#24847;&#35843;&#24515;&#65292;&#35753;&#24515;&#24577;&#25918;&#26494;&#24179;&#21644;&#65292;&#19981;&#35201;&#36807;&#20110;&#28608;&#36827;&#65292;&#20294;&#20063;&#19981;&#33021;&#36807;&#20110;&#25918;&#26494;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#12298;&#35266;&#24515;&#26029;&#24565;&#20462;&#28860;&#20043;&#36947;&#12299;&#30340;&#31532;&#20108;&#31687;&#25991;&#31456;&#65292;&#22260;&#32469;&#8220;&#26029;&#21147;&#8221;&#30340;&#25552;&#21319;&#20570;&#20102;&#19968;&#20123;&#35770;&#36848;&#65292;&#24076;&#26395;&#33021;&#23545;&#22823;&#23478;&#20135;&#29983;&#26377;&#30410;&#30340;&#21551;&#31034;&#65292;&#33021;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#23569;&#36208;&#24367;&#36335;&#12290;&#22312;&#19979;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23558;&#28145;&#21270;&#20854;&#20013;&#25552;&#21450;&#30340;&#19968;&#20010;&#35201;&#28857;&#65292;&#35848;&#35848;&#8220;&#37325;&#35270;&#31215;&#32047;&#8221;&#36825;&#20010;&#20027;&#39064;&#23545;&#25106;&#33394;&#30340;&#24040;&#22823;&#24433;&#21709;&#65292;&#25964;&#35831;&#22823;&#23478;&#26399;&#24453;&#65281;&#26368;&#21518;&#65292;&#36825;&#31687;&#25991;&#31456;&#26159;&#25105;&#21560;&#21462;&#20102;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#35832;&#22810;&#20869;&#23481;&#20197;&#21450;&#25106;&#33394;&#21543;&#26368;&#36817;&#20004;&#24180;&#30340;&#31934;&#21697;&#24086;&#25152;&#20889;&#30340;&#65292;&#22312;&#27492;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12289;&#21508;&#20301;&#21069;&#36744;&#20197;&#21450;&#25106;&#33394;&#21516;&#20462;&#26080;&#31169;&#30340;&#20998;&#20139;&#65281;&#65281;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../039/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../040/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
