<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#26029;&#24565;&#38125;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32536;&#36215;&#65306;</p>
<p></p>
<p>&#21382;&#21490;&#19978;&#20851;&#20110;&#20462;&#34892;&#26377;&#24456;&#22810;&#38125;&#65292;&#27604;&#22914;&#20613;&#22823;&#22763;&#30340;&#12298;&#24515;&#29579;&#38125;&#12299;&#12289;&#20711;&#20129;&#21517;&#30340;&#12298;&#24687;&#24515;&#38125;&#12299;&#12289; &#25000;&#23665;&#22823;&#24072;&#30340;&#12298;&#35266;&#24515;&#38125;&#12299;&#12289;&#29579;&#39591;&#38470;&#23621;&#22763;&#30340;&#12298;&#24735;&#24515;&#38125;&#12299;&#12289;&#31109;&#23447;&#19977;&#31062;&#20711;&#29864;&#22823;&#24072;&#30340;&#12298;&#20449;&#24515;&#38125;&#12299;&#12289;&#29275;&#22836;&#27861;&#34701;&#31109;&#24072;&#30340;&#12298;&#24515;&#38125;&#12299;&#31561;&#65292;&#36825;&#20123;&#37117;&#24456;&#32463;&#20856;&#12290;&#26411;&#23398;&#27973;&#34180;&#65292;&#20174;&#25106;&#33394;&#26029;&#24565;&#23454;&#25112;&#30340;&#35282;&#24230;&#65292;&#20889;&#20102;&#19968;&#31687;&#12298;&#26029;&#24565;&#38125;&#12299;&#65292;&#20379;&#20859;&#21508;&#20301;&#25106;&#21451;&#21644;&#24072;&#20804;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#26029;&#24565;&#38125;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22823;&#24735;&#26080;&#35328;</p>
<p></p>
<p>&#26029;&#24565;&#20026;&#29579;&#65292;&#23454;&#25112;&#31532;&#19968;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#25106;&#33394;&#24517;&#36133;</p>
<p>&#24565;&#36215;&#21363;&#26029;&#65292;&#29312;&#21033;&#24378;&#24717;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#38543;&#21363;&#26029;</p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#21453;&#24212;&#36805;&#36895;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21151;&#21147;&#28145;&#21402;</p>
<p>&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#26159;&#30149;&#65292;&#19981;&#32493;&#26159;&#33647;</p>
<p>&#21807;&#28781;&#21160;&#24515;&#65292;&#19981;&#28781;&#29031;&#24515;&#65292;&#20294;&#20957;&#31354;&#24515;&#65292;&#19981;&#20957;&#20303;&#24515;</p>
<p>&#21315;&#32463;&#19975;&#26415;&#65292;&#24799;&#22312;&#24515;&#20063;&#65292;&#24515;&#21363;&#24565;&#22836;&#65292;&#23398;&#20250;&#25511;&#24565;</p>
<p>&#25226;&#25569;&#26680;&#24515;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#22806;&#22260;&#25171;&#36716;&#65292;&#32456;&#19981;&#24471;&#21147;</p>
<p>&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#19968;&#24565;&#24555;&#26029;&#65292;&#36877;&#36965;&#33258;&#22312;</p>
<p>&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19968;&#24565;&#22307;&#36132;&#65292;&#19968;&#24565;&#31165;&#20861;</p>
<p>&#26029;&#38500;&#19968;&#24565;&#65292;&#25106;&#20986;&#29983;&#22825;&#65292;&#25918;&#32437;&#19968;&#24565;&#65292;&#30044;&#29983;&#19981;&#22914;</p>
<p>&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#36831;&#21017;&#29983;&#21464;</p>
<p>&#24555;&#20005;&#28872;&#29408;&#65292;&#23041;&#38663;&#25932;&#32966;&#65292;&#28009;&#27668;&#20914;&#22825;&#65292;&#27178;&#25195;&#21315;&#20891;</p>
<p>&#23545;&#22659;&#23454;&#25112;&#65292;&#29282;&#35760;&#36991;&#24320;&#65292;&#24378;&#21270;&#24847;&#35782;&#65292;&#19981;&#30475;&#20108;&#30524;</p>
<p>&#20811;&#26381;&#36138;&#24651;&#65292;&#25112;&#32988;&#22909;&#22855;&#65292;&#30475;&#30772;&#30011;&#30382;&#65292;&#38761;&#22218;&#20247;&#31229;</p>
<p>&#38754;&#23545;&#35825;&#24785;&#65292;&#19981;&#21160;&#22914;&#23665;&#65292;&#30334;&#27602;&#19981;&#20405;&#65292;&#19975;&#40644;&#19981;&#30772;</p>
<p>&#23545;&#22659;&#19981;&#36855;&#65292;&#27491;&#27668;&#20955;&#28982;&#65292;&#24819;&#25105;&#21531;&#23376;&#65292;&#23682;&#21487;&#37034;&#28139;</p>
<p>&#22270;&#20687;&#34989;&#33041;&#65292;&#36895;&#24230;&#26497;&#24555;&#65292;&#25552;&#36215;&#35686;&#35273;&#65292;&#24555;&#36895;&#26025;&#26029;</p>
<p>&#35880;&#38450;&#22238;&#24518;&#65292;&#37034;&#28139;&#29255;&#27573;&#65292;&#25289;&#20154;&#19979;&#27700;&#65292;&#20999;&#35760;&#35686;&#24789;</p>
<p>&#24515;&#39764;&#24578;&#24703;&#65292;&#38452;&#38505;&#26080;&#27604;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#35782;&#30772;&#19981;&#21548;</p>
<p>&#35273;&#23519;&#26029;&#24565;&#65292;&#24605;&#32500;&#23545;&#27835;&#65292;&#24565;&#20315;&#25345;&#21650;&#65292;&#19977;&#25307;&#36830;&#29992;</p>
<p>&#32452;&#21512;&#25331;&#29579;&#65292;&#25171;&#25402;&#24515;&#39764;&#65292;&#23454;&#21147;&#29190;&#34920;&#65292;&#37329;&#36523;&#19981;&#30772;</p>
<p>&#20462;&#28860;&#26029;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#39564;&#22312;&#23454;&#25112;</p>
<p>&#25105;&#25112;&#21017;&#20811;&#65292;&#25226;&#25569;&#21313;&#36275;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#19975;&#24565;&#33707;&#25932;</p>
<p>&#31070;&#38155;&#19977;&#23610;&#65292;&#20506;&#22825;&#38271;&#21073;&#65292;&#26025;&#38500;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;</p>
<p>&#20955;&#28982;&#19968;&#35273;&#65292;&#28784;&#39134;&#28895;&#28781;&#65292;&#19968;&#35273;&#21363;&#32988;&#65292;&#39640;&#25163;&#39118;&#33539;</p>
<p>&#20999;&#33707;&#21387;&#24565;&#65292;&#20134;&#33707;&#25239;&#25298;&#65292;&#21247;&#35201;&#23475;&#24597;&#65292;&#20134;&#21247;&#32039;&#24352;</p>
<p>&#20919;&#38745;&#27785;&#31283;&#65292;&#33016;&#26377;&#25104;&#31481;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#30636;&#38388;&#38477;&#20239;</p>
<p>&#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#24578;&#19981;&#24807;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#23558;&#20891;&#27668;&#27010;</p>
<p>&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#37034;&#24565;&#65292;&#24494;&#22937;&#24863;&#35273;&#65292;&#31435;&#21051;&#21208;&#30772;</p>
<p>&#29420;&#22352;&#38450;&#24515;&#65292;&#38450;&#24847;&#22914;&#22478;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#25112;&#33258;&#36133;</p>
<p>&#24773;&#32490;&#31283;&#23450;&#65292;&#20869;&#24515;&#22374;&#28982;&#65292;&#24515;&#24577;&#24179;&#21644;&#65292;&#39034;&#36870;&#19981;&#21160;</p>
<p>&#21368;&#36733;&#30452;&#25773;&#65292;&#19981;&#30475;&#25830;&#36793;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#20805;&#23454;&#29983;&#27963;</p>
<p>&#25913;&#21464;&#23039;&#21183;&#65292;&#21270;&#38500;&#24494;&#24863;&#65292;&#23454;&#25112;&#32454;&#33410;&#65292;&#26497;&#20026;&#37325;&#35201;</p>
<p>&#25106;&#33394;&#20992;&#23458;&#65292;&#25163;&#36215;&#24565;&#33853;&#65292;&#29312;&#21033;&#29408;&#20915;&#65292;&#19968;&#30636;&#21315;&#20987;</p>
<p>&#25106;&#33394;&#21073;&#35946;&#65292;&#30142;&#39118;&#20043;&#20995;&#65292;&#25910;&#21106;&#37034;&#24565;&#65292;&#36229;&#24378;&#36755;&#20986;</p>
<p>&#25106;&#33394;&#22823;&#23558;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#19975;&#21315;&#37034;&#24565;&#65292;&#21270;&#20026;&#40785;&#31881;</p>
<p>&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;</p>
<p>&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#26029;&#24565;&#20061;&#27573;&#65292;&#24378;&#24717;&#26080;&#21305;</p>
<p>&#26029;&#24565;&#32899;&#26432;&#65292;&#35878;&#24503;&#26580;&#21644;&#65292;&#21018;&#26580;&#30456;&#27982;&#65292;&#26041;&#21512;&#20013;&#36947;</p>
<p>&#26029;&#21147;&#24378;&#22823;&#65292;&#23041;&#24913;&#33258;&#29983;&#65292;&#38596;&#29422;&#23041;&#20202;&#65292;&#30334;&#20861;&#20465;&#24778;</p>
<p>&#19968;&#24565;&#26029;&#22788;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#23433;&#20303;&#30495;&#25105;&#65292;&#26080;&#38480;&#32654;&#22937;</p>
<p>&#35266;&#24515;&#24471;&#36947;&#65292;&#26080;&#37327;&#20809;&#26126;&#65292;&#20462;&#20928;&#22303;&#23447;&#65292;&#21516;&#29983;&#26497;&#20048;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#26029;&#24565;&#38125;&#12299;&#27973;&#37322;</p>
<p></p>
<p>1.&#26029;&#24565;&#20026;&#29579;&#65292;&#23454;&#25112;&#31532;&#19968;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#25106;&#33394;&#24517;&#36133;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#26080;&#25968;&#30340;&#39640;&#20711;&#22823;&#24503;&#37117;&#22312;&#25552;&#20513;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#26368;&#26680;&#24515;&#30340;&#24320;&#31034;&#65292;&#20063;&#26159;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#12290;&#25106;&#33394;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#23454;&#25112;&#31532;&#19968;&#65292;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#12290;&#26029;&#24565;&#19981;&#34892;&#65292;&#25106;&#33394;&#24517;&#28982;&#22833;&#36133;&#12290;&#24403;&#28982;&#34892;&#21892;&#20462;&#36523;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#65292;&#23454;&#25112;&#22914;&#26524;&#19981;&#34892;&#65292;&#20854;&#20182;&#20570;&#20877;&#22810;&#20063;&#36824;&#26159;&#20250;&#30772;&#12290;&#35831;&#35760;&#20303;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>2.&#24565;&#36215;&#21363;&#26029;&#65292;&#29312;&#21033;&#24378;&#24717;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#38543;&#21363;&#26029;</p>
<p> &nbsp;&#24565;&#36215;&#21363;&#35273;&#65292;&#21453;&#24212;&#36805;&#36895;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21151;&#21147;&#28145;&#21402;</p>
<p> &nbsp;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#26159;&#30149;&#65292;&#19981;&#32493;&#26159;&#33647;</p>
<p> &nbsp;&#21807;&#28781;&#21160;&#24515;&#65292;&#19981;&#28781;&#29031;&#24515;&#65292;&#20294;&#20957;&#31354;&#24515;&#65292;&#19981;&#20957;&#20303;&#24515;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#36825;&#22235;&#34892;&#20027;&#35201;&#35762;&#30340;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#27604;&#36739;&#26222;&#36866;&#65292;&#19981;&#29992;&#20449;&#20315;&#20063;&#21487;&#20197;&#23398;&#65292;&#20063;&#21487;&#20197;&#32451;&#12290;&#24565;&#20315;&#25345;&#21650;&#20063;&#24456;&#22909;&#65292;&#36866;&#21512;&#26377;&#32536;&#20154;&#65292;&#19981;&#31649;&#26159;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#65292;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#26029;&#24565;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>3.&#21315;&#32463;&#19975;&#26415;&#65292;&#24799;&#22312;&#24515;&#20063;&#65292;&#24515;&#21363;&#24565;&#22836;&#65292;&#23398;&#20250;&#25511;&#24565;</p>
<p> &nbsp;&#25226;&#25569;&#26680;&#24515;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#22806;&#22260;&#25171;&#36716;&#65292;&#32456;&#19981;&#24471;&#21147;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#20462;&#24515;&#26159;&#22307;&#36132;&#25945;&#32946;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#20462;&#34892;&#30340;&#26680;&#24515;&#65292;&#22240;&#20026;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#33021;&#22815;&#26029;&#24565;&#65292;&#23601;&#33021;&#20027;&#23472;&#33258;&#24049;&#65292;&#19981;&#20250;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#22914;&#26524;&#22312;&#22806;&#22260;&#25171;&#36716;&#65292;&#37027;&#30495;&#30340;&#26159;&#21507;&#21147;&#19981;&#35752;&#22909;&#65292;&#32456;&#19981;&#24471;&#21147;&#12290;&#25810;&#36156;&#20808;&#25810;&#29579;&#65292;&#21046;&#24515;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;&#12290;</p>
<p></p>
<p>4.&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#19968;&#24565;&#24555;&#26029;&#65292;&#36877;&#36965;&#33258;&#22312;</p>
<p> &nbsp;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65292;&#19968;&#24565;&#22307;&#36132;&#65292;&#19968;&#24565;&#31165;&#20861;</p>
<p> &nbsp;&#26029;&#38500;&#19968;&#24565;&#65292;&#25106;&#20986;&#29983;&#22825;&#65292;&#25918;&#32437;&#19968;&#24565;&#65292;&#30044;&#29983;&#19981;&#22914;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#20462;&#34892;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#19979;&#21151;&#22827;&#65292;&#36215;&#24515;&#21160;&#24565;&#22788;&#65292;&#20415;&#26159;&#30528;&#21147;&#22788;&#12290;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#25152;&#20197;&#26029;&#24565;&#35201;&#24555;&#65292;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#12290;&#26029;&#38500;&#24403;&#19979;&#36825;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;</p>
<p></p>
<p>5.&#22825;&#19979;&#27494;&#21151;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#36831;&#21017;&#29983;&#21464;</p>
<p> &nbsp;&#24555;&#20005;&#28872;&#29408;&#65292;&#23041;&#38663;&#25932;&#32966;&#65292;&#28009;&#27668;&#20914;&#22825;&#65292;&#27178;&#25195;&#21315;&#20891;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#20005;&#28872;&#29408;&#65292;&#19981;&#33021;&#36138;&#24651;&#12289;&#29369;&#35947;&#21644;&#22949;&#21327;&#12290;&#26377;&#26102;&#24930;&#19968;&#28857;&#65292;&#19979;&#38754;&#23601;&#20250;&#28431;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24555;&#26029;&#65281;&#26029;&#24565;&#26102;&#30340;&#20915;&#24515;&#20063;&#35201;&#29408;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#65281;</p>
<p></p>
<p>6.&#23545;&#22659;&#23454;&#25112;&#65292;&#29282;&#35760;&#36991;&#24320;&#65292;&#24378;&#21270;&#24847;&#35782;&#65292;&#19981;&#30475;&#20108;&#30524;</p>
<p> &nbsp;&#20811;&#26381;&#36138;&#24651;&#65292;&#25112;&#32988;&#22909;&#22855;&#65292;&#30475;&#30772;&#30011;&#30382;&#65292;&#38761;&#22218;&#20247;&#31229;</p>
<p> &nbsp;&#38754;&#23545;&#35825;&#24785;&#65292;&#19981;&#21160;&#22914;&#23665;&#65292;&#30334;&#27602;&#19981;&#20405;&#65292;&#19975;&#40644;&#19981;&#30772;</p>
<p> &nbsp;&#23545;&#22659;&#19981;&#36855;&#65292;&#27491;&#27668;&#20955;&#28982;&#65292;&#24819;&#25105;&#21531;&#23376;&#65292;&#23682;&#21487;&#37034;&#28139;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#23545;&#22659;&#29282;&#35760;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#19968;&#23450;&#35201;&#24555;&#36895;&#36991;&#24320;&#65292;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#35201;&#21453;&#22797;&#24378;&#21270;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#30447;&#30528;&#30475;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#22238;&#30475;&#12290;&#35201;&#20811;&#26381;&#36138;&#24651;&#24515;&#29702;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#21644;&#37034;&#28139;&#21361;&#23475;&#65292;&#25112;&#32988;&#22909;&#22855;&#24515;&#12290;&#38754;&#23545;&#35825;&#24785;&#65292;&#35201;&#20919;&#38745;&#65292;&#20570;&#21040;&#19981;&#21160;&#22914;&#23665;&#65292;&#23545;&#22659;&#19981;&#36855;&#12290;&#25552;&#36215;&#20955;&#28982;&#27491;&#27668;&#65292;&#24819;&#25105;&#22530;&#22530;&#21531;&#23376;&#65292;&#28872;&#28872;&#19976;&#22827;&#65292;&#23682;&#21487;&#29359;&#27492;&#37034;&#28139;&#40844;&#40842;&#19981;&#22570;&#20043;&#20107;&#65281;</p>
<p></p>
<p>7.&#22270;&#20687;&#34989;&#33041;&#65292;&#36895;&#24230;&#26497;&#24555;&#65292;&#25552;&#36215;&#35686;&#35273;&#65292;&#24555;&#36895;&#26025;&#26029;</p>
<p> &nbsp;&#35880;&#38450;&#22238;&#24518;&#65292;&#37034;&#28139;&#29255;&#27573;&#65292;&#25289;&#20154;&#19979;&#27700;&#65292;&#20999;&#35760;&#35686;&#24789;</p>
<p> &nbsp;&#24515;&#39764;&#24578;&#24703;&#65292;&#38452;&#38505;&#26080;&#27604;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#35782;&#30772;&#19981;&#21548;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#22270;&#20687;&#34989;&#33041;&#26159;&#26497;&#24555;&#30340;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24555;&#36895;&#26025;&#26029;&#65281;&#22238;&#24518;&#30340;&#29255;&#27573;&#26159;&#24456;&#35825;&#24785;&#30340;&#65292;&#20250;&#25226;&#20154;&#25289;&#19979;&#27700;&#65292;&#25152;&#20197;&#23545;&#20110;&#22238;&#24518;&#30340;&#25915;&#20987;&#26041;&#24335;&#65292;&#20063;&#35201;&#25552;&#36215;&#35686;&#24789;&#12290;&#24515;&#39764;&#30340;&#24578;&#24703;&#26159;&#38452;&#38505;&#26080;&#27604;&#30340;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#38500;&#20102;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#20197;&#22806;&#65292;&#36824;&#20250;&#38024;&#23545;&#20320;&#30340;&#35273;&#24735;&#28431;&#27934;&#26469;&#24578;&#24703;&#20320;&#12289;&#21160;&#25671;&#20320;&#12290;&#25152;&#20197;&#65292;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#22362;&#20915;&#19981;&#21548;&#20449;&#12290;</p>
<p></p>
<p>8.&#35273;&#23519;&#26029;&#24565;&#65292;&#24605;&#32500;&#23545;&#27835;&#65292;&#24565;&#20315;&#25345;&#21650;&#65292;&#19977;&#25307;&#36830;&#29992;</p>
<p> &nbsp;&#32452;&#21512;&#25331;&#29579;&#65292;&#25171;&#25402;&#24515;&#39764;&#65292;&#23454;&#21147;&#29190;&#34920;&#65292;&#37329;&#36523;&#19981;&#30772;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#35273;&#23519;&#26029;&#24565;+&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#26159;&#26029;&#24565;&#32452;&#21512;&#25331;&#65281;&#23041;&#21147;&#21313;&#20998;&#24378;&#22823;&#65281;&#26377;&#26102;&#20165;&#20165;&#35273;&#23519;&#65292;&#36824;&#19981;&#22815;&#65292;&#22240;&#20026;&#36138;&#24651;&#21487;&#33021;&#24456;&#37325;&#65292;&#36825;&#26102;&#23601;&#35201;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#21152;&#19978;&#24565;&#20315;&#25345;&#21650;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;&#30495;&#27491;&#30340;&#25331;&#29579;&#22522;&#26412;&#37117;&#26377;&#32452;&#21512;&#25331;&#65292;&#19968;&#22871;&#32452;&#21512;&#25331;&#19979;&#21435;&#65292;&#22522;&#26412;&#23601;KO&#20102;&#12290;</p>
<p></p>
<p>9.&#20462;&#28860;&#26029;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#39564;&#22312;&#23454;&#25112;</p>
<p> &nbsp;&#25105;&#25112;&#21017;&#20811;&#65292;&#25226;&#25569;&#21313;&#36275;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#19975;&#24565;&#33707;&#25932;</p>
<p> &nbsp;&#31070;&#38155;&#19977;&#23610;&#65292;&#20506;&#22825;&#38271;&#21073;&#65292;&#26025;&#38500;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;</p>
<p> &nbsp;&#20955;&#28982;&#19968;&#35273;&#65292;&#28784;&#39134;&#28895;&#28781;&#65292;&#19968;&#35273;&#21363;&#32988;&#65292;&#39640;&#25163;&#39118;&#33539;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#26029;&#21147;&#30340;&#22686;&#38271;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#22909;&#27604;&#21435;&#20581;&#36523;&#25151;&#32451;&#21147;&#37327;&#12289;&#32451;&#32908;&#32905;&#65292;&#19981;&#26159;&#19968;&#22825;&#23601;&#33021;&#26174;&#33879;&#22686;&#38271;&#30340;&#65292;&#38656;&#35201;&#19968;&#20010;&#31995;&#32479;&#35757;&#32451;&#30340;&#36807;&#31243;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#23454;&#25112;&#21482;&#26159;&#20320;&#24179;&#26102;&#35757;&#32451;&#25104;&#26524;&#30340;&#20307;&#29616;&#32780;&#24050;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#23601;&#35201;&#35748;&#30495;&#32451;&#20064;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#65292;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;&#24403;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#23601;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#65292;&#19968;&#28857;&#20063;&#19981;&#24578;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#19975;&#24565;&#33707;&#25932;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#26465;&#20462;&#28860;&#20043;&#36335;&#65292;&#25105;&#20204;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#39640;&#25163;&#12290;</p>
<p></p>
<p>10.&#20999;&#33707;&#21387;&#24565;&#65292;&#20134;&#33707;&#25239;&#25298;&#65292;&#21247;&#35201;&#23475;&#24597;&#65292;&#20134;&#21247;&#32039;&#24352;</p>
<p> &nbsp; &#20919;&#38745;&#27785;&#31283;&#65292;&#33016;&#26377;&#25104;&#31481;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#30636;&#38388;&#38477;&#20239;</p>
<p> &nbsp; &#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#24578;&#19981;&#24807;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#23558;&#20891;&#27668;&#27010;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#36825;&#37324;&#25552;&#21040;&#20102;&#26029;&#24565;&#30340;&#22235;&#20010;&#35823;&#21306;&#65306;&#19968;&#65292;&#21387;&#24565;&#65292;&#23601;&#26159;&#24819;&#21387;&#20303;&#24565;&#22836;&#65292;&#36825;&#26679;&#24565;&#22836;&#20250;&#26356;&#21152;&#30127;&#29378;&#65307;&#20108;&#65292;&#25239;&#25298;&#65292;&#19968;&#26086;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#23601;&#23481;&#26131;&#21464;&#25104;&#21387;&#24565;&#65292;&#25152;&#20197;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65307;&#19977;&#65292;&#23475;&#24597;&#65292;&#24597;&#21017;&#24565;&#29983;&#65292;&#24597;&#20160;&#20040;&#26469;&#20160;&#20040;&#65292;&#25152;&#20197;&#19981;&#33021;&#23475;&#24597;&#65307;&#22235;&#65292;&#32039;&#24352;&#65292;&#24515;&#37324;&#36807;&#20110;&#32039;&#24352;&#23601;&#20250;&#20135;&#29983;&#28966;&#34385;&#65292;&#20063;&#20250;&#23548;&#33268;&#24565;&#22836;&#20882;&#20986;&#12290;&#22914;&#26524;&#24863;&#35273;&#32039;&#24352;&#20102;&#65292;&#23601;&#25918;&#26494;&#19968;&#20123;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#35201;&#36991;&#20813;&#36807;&#20110;&#32039;&#24352;&#12290;&#32451;&#20064;&#26102;&#65292;&#27880;&#24847;&#21147;&#19981;&#21487;&#36807;&#20110;&#38598;&#20013;&#20110;&#22836;&#37096;&#65292;&#19981;&#33021;&#29992;&#21147;&#36807;&#29467;&#65292;&#21542;&#21017;&#21487;&#33021;&#20986;&#29616;&#22836;&#30171;&#31561;&#38382;&#39064;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#25918;&#26494;&#35843;&#25972;&#12290;&#20020;&#25112;&#26102;&#65292;&#24212;&#35813;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#24578;&#19981;&#24807;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#35201;&#26377;&#23558;&#20891;&#30340;&#27668;&#27010;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#65306;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#12290;</p>
<p></p>
<p>11.&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#37034;&#24565;&#65292;&#24494;&#22937;&#24863;&#35273;&#65292;&#31435;&#21051;&#21208;&#30772;</p>
<p> &nbsp; &#29420;&#22352;&#38450;&#24515;&#65292;&#38450;&#24847;&#22914;&#22478;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#25112;&#33258;&#36133;</p>
<p> &nbsp; &#24773;&#32490;&#31283;&#23450;&#65292;&#20869;&#24515;&#22374;&#28982;&#65292;&#24515;&#24577;&#24179;&#21644;&#65292;&#39034;&#36870;&#19981;&#21160;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#21476;&#20154;&#24456;&#24378;&#35843;&#24910;&#29420;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#26131;&#20837;&#20405;&#65292;&#25152;&#20197;&#24378;&#35843;&#29420;&#22352;&#38450;&#24515;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;&#24517;&#39035;&#35201;&#25552;&#36215;&#35686;&#24789;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#30340;&#12290;&#21516;&#26102;&#65292;&#24773;&#32490;&#35201;&#31283;&#23450;&#65292;&#24515;&#24577;&#35201;&#22909;&#65292;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#24773;&#32490;&#30772;&#25106;&#12290;</p>
<p></p>
<p>12.&#21368;&#36733;&#30452;&#25773;&#65292;&#19981;&#30475;&#25830;&#36793;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#20805;&#23454;&#29983;&#27963;</p>
<p> &nbsp; &#25913;&#21464;&#23039;&#21183;&#65292;&#21270;&#38500;&#24494;&#24863;&#65292;&#23454;&#25112;&#32454;&#33410;&#65292;&#26497;&#20026;&#37325;&#35201;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#35270;&#39057;&#30452;&#25773;&#30340;&#35825;&#24785;&#24456;&#22810;&#65292;&#30475;&#35265;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#22240;&#20026;&#30475;&#20102;&#30452;&#25773;&#30340;&#25830;&#36793;&#20869;&#23481;&#32780;&#30772;&#25106;&#12290;&#25152;&#20197;&#26368;&#22909;&#26159;&#21368;&#36733;&#30452;&#25773;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;&#23454;&#25112;&#26102;&#65292;&#26377;&#19968;&#20010;&#20851;&#38190;&#30340;&#32454;&#33410;&#65292;&#37027;&#23601;&#26159;&#25913;&#21464;&#23039;&#21183;&#65292;&#26377;&#21161;&#20110;&#25552;&#36215;&#35686;&#35273;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#21270;&#38500;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#36825;&#20010;&#23454;&#25112;&#25216;&#26415;&#65292;&#24456;&#22810;&#25106;&#33394;&#39640;&#25163;&#37117;&#22312;&#29992;&#12290;</p>
<p></p>
<p>13.&#25106;&#33394;&#20992;&#23458;&#65292;&#25163;&#36215;&#24565;&#33853;&#65292;&#29312;&#21033;&#29408;&#20915;&#65292;&#19968;&#30636;&#21315;&#20987;</p>
<p> &nbsp; &#25106;&#33394;&#21073;&#35946;&#65292;&#30142;&#39118;&#20043;&#20995;&#65292;&#25910;&#21106;&#37034;&#24565;&#65292;&#36229;&#24378;&#36755;&#20986;</p>
<p> &nbsp; &#25106;&#33394;&#22823;&#23558;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#19975;&#21315;&#37034;&#24565;&#65292;&#21270;&#20026;&#40785;&#31881;</p>
<p> &nbsp; &#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#20992;&#23458;&#21644;&#21073;&#35946;&#37117;&#26159;&#32451;&#23478;&#23376;&#65292;&#36523;&#25163;&#20102;&#24471;&#65292;&#26029;&#24565;&#21151;&#22827;&#19968;&#23450;&#35201;&#39640;&#24378;&#65281;&#35201;&#20570;&#19968;&#31561;&#19968;&#30340;&#26029;&#24565;&#23454;&#25112;&#39640;&#25163;&#65281;&#20986;&#25163;&#21363;&#32988;&#65281;&#25106;&#33394;&#20063;&#35201;&#26377;&#22823;&#23558;&#30340;&#39118;&#33539;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#22909;&#27604;&#24352;&#39134;&#12289;&#20851;&#32701;&#65292;&#20026;&#19990;&#34382;&#33251;&#65292;&#19975;&#20154;&#25932;&#12290;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65292;&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;&#12290;&#8220;&#35831;&#35797;&#21566;&#20992;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#23601;&#26469;&#28304;&#20110;&#20851;&#22307;&#24093;&#21531;&#30340;&#12298;&#35273;&#19990;&#30495;&#32463;&#12299;&#65292;&#30456;&#24403;&#38712;&#27668;&#12290;</p>
<p></p>
<p>14.&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#26029;&#24565;&#20061;&#27573;&#65292;&#24378;&#24717;&#26080;&#21305;</p>
<p> &nbsp; &#26029;&#24565;&#32899;&#26432;&#65292;&#35878;&#24503;&#26580;&#21644;&#65292;&#21018;&#26580;&#30456;&#27982;&#65292;&#26041;&#21512;&#20013;&#36947;</p>
<p> &nbsp; &#26029;&#21147;&#24378;&#22823;&#65292;&#23041;&#24913;&#33258;&#29983;&#65292;&#38596;&#29422;&#23041;&#20202;&#65292;&#30334;&#20861;&#20465;&#24778;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#21018;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21487;&#35859;&#21021;&#31397;&#38376;&#24452;&#65292;&#28982;&#21518;&#28176;&#20837;&#20339;&#22659;&#12289;&#30331;&#22530;&#20837;&#23460;&#65292;&#26368;&#21518;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#12290;&#26029;&#24565;&#30340;&#27573;&#20301;&#21046;&#26159;&#24456;&#22909;&#30340;&#21010;&#20998;&#65292;&#26029;&#24565;&#20061;&#27573;&#65292;&#24378;&#24717;&#26080;&#21305;&#12290;&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#32899;&#26432;&#20043;&#27668;&#65292;&#32780;&#35878;&#24503;&#21017;&#27604;&#36739;&#26580;&#21644;&#65292;&#36825;&#26679;&#25165;&#33021;&#21018;&#26580;&#30456;&#27982;&#65292;&#26041;&#21512;&#20013;&#36947;&#12290;&#36807;&#21018;&#21644;&#36807;&#26580;&#65292;&#37117;&#26159;&#20559;&#12290;&#26029;&#21147;&#24378;&#22823;&#30340;&#20154;&#65292;&#33258;&#24102;&#27668;&#22330;&#65292;&#23041;&#24913;&#33258;&#29983;&#65292;&#23601;&#20687;&#38596;&#29422;&#30340;&#23041;&#20202;&#12290;</p>
<p></p>
<p>15.&#19968;&#24565;&#26029;&#22788;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#23433;&#20303;&#30495;&#25105;&#65292;&#26080;&#38480;&#32654;&#22937;</p>
<p> &nbsp; &#35266;&#24515;&#24471;&#36947;&#65292;&#26080;&#37327;&#20809;&#26126;&#65292;&#20462;&#20928;&#22303;&#23447;&#65292;&#21516;&#29983;&#26497;&#20048;</p>
<p></p>
<p>&#37322;&#20041;&#65306;&#25106;&#32773;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#30495;&#25105;&#12290;&#21516;&#26102;&#65292;&#20462;&#20928;&#22303;&#23447;&#65292;&#27714;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26679;&#23601;&#30456;&#24403;&#22278;&#28385;&#20102;&#12290;&#26368;&#39640;&#30340;&#25106;&#23398;&#65292;&#19981;&#20165;&#26159;&#25106;&#25481;&#24694;&#20064;&#65292;&#26356;&#26159;&#21644;&#20462;&#36947;&#25509;&#36712;&#30340;&#12290;</p>
<p></p>
<p>&#34117;&#30410;&#22823;&#24072;&#65306;&#8220;&#24377;&#25351;&#24402;&#23433;&#20859;&#65292;&#38414;&#28014;&#19981;&#21487;&#30041;&#12290;&#24402;&#21629;&#22823;&#24904;&#29238;&#65292;&#26089;&#20986;&#23057;&#23110;&#20851;&#12290;&#8221;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#30475;&#30772;&#36825;&#21488;&#25103;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#33714;&#33457;&#21270;&#29983;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#25105;&#23601;&#22857;&#21149;&#22823;&#23478;&#36824;&#26159;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#27604;&#36739;&#26041;&#20415;&#65292;&#20320;&#20204;&#35832;&#20301;&#33021;&#30456;&#20449;&#65292;&#23601;&#29031;&#36825;&#23454;&#34892;&#12290;&#8221;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12288;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;&#19975;&#21476;&#26159;&#38750;&#27985;&#30701;&#26790;&#65292;&#19968;&#21477;&#24357;&#38464;&#20316;&#22823;&#33311;&#12290;&#24565;&#24357;&#38464;&#24904;&#29238;&#65292;&#24402;&#26497;&#20048;&#23478;&#20065;&#12290;&#24443;&#24735;&#22823;&#24072;&#65306;&#8220;&#25925;&#20065;&#19968;&#21035;&#20037;&#32463;&#31179;&#65292;&#20999;&#20999;&#24402;&#24515;&#19981;&#26242;&#30041;&#12290;&#25105;&#24565;&#24357;&#38464;&#20315;&#24565;&#25105;&#65292;&#22825;&#30495;&#29238;&#23376;&#20004;&#30456;&#25237;&#12290;&#8221;&#35832;&#20301;&#25106;&#32773;&#65292;&#27492;&#29983;&#33021;&#24471;&#36935;&#25106;&#33394;&#25991;&#31456;&#65292;&#30495;&#20035;&#25105;&#36744;&#31119;&#25253;&#20063;&#65292;&#33509;&#33021;&#23545;&#20928;&#22303;&#27861;&#38376;&#21457;&#36215;&#20449;&#24895;&#34892;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;&#23601;&#35753;&#38271;&#21163;&#30340;&#36718;&#22238;&#22312;&#27492;&#29983;&#20570;&#19968;&#20010;&#24443;&#24213;&#30340;&#20102;&#26029;&#65281;&#23613;&#27492;&#19968;&#25253;&#36523;&#65292;&#21516;&#29983;&#26497;&#20048;&#22269;&#65281;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../026/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
