<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#20070;&#31821;&#31616;&#20171;&#12289;&#33258;&#24207;&#19982;&#21069;&#35328;&#25512;&#33616;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;</b></font></p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35273;&#34892;&#32773;</p>
<p></p>
<p>&#20070;&#31821;&#31616;&#20171;</p>
<p></p>
<p>&#27492;&#20070;&#26159;&#35273;&#34892;&#32773;&#19971;&#24180;&#26410;&#30772;&#30340;&#24005;&#23792;&#20043;&#20316;&#65292;&#26159;&#19968;&#26412;&#19987;&#19994;&#25106;&#33394;&#30340;&#31934;&#31929;&#20043;&#20316;&#65292;&#26222;&#36866;&#24615;&#26497;&#24378;&#65292;&#21547;&#37329;&#37327;&#26497;&#39640;&#65292;&#26159;&#19968;&#26412;&#25106;&#33394;&#30340;&#31070;&#22855;&#23453;&#20856;&#65292;&#26082;&#20256;&#25215;&#25106;&#33394;&#21069;&#36744;&#32463;&#20856;&#30340;&#25106;&#33394;&#24605;&#24819;&#65292;&#20063;&#21560;&#25910;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20248;&#31168;&#30340;&#20869;&#23481;&#65292;&#20063;&#26377;&#33258;&#24049;&#28145;&#20837;&#30340;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#26159;&#19968;&#26412;&#19981;&#21487;&#22810;&#24471;&#30340;&#25106;&#33394;&#35835;&#26412;&#12290;&#25171;&#24320;&#36825;&#26412;&#20070;&#23601;&#26159;&#20320;&#25104;&#21151;&#30340;&#24320;&#22987;&#65292;&#33853;&#23454;&#36825;&#26412;&#20070;&#30340;&#25945;&#23548;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#25106;&#26377;&#25152;&#25104;&#65292;&#20063;&#33021;&#20174;&#36825;&#26412;&#20070;&#37324;&#21560;&#25910;&#21040;&#26356;&#22810;&#30340;&#23454;&#25112;&#32454;&#33410;&#21644;&#32463;&#39564;&#65292;&#20174;&#32780;&#35753;&#20320;&#21464;&#24471;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#33258;&#24207;</p>
<p></p>
<p>&#20043;&#21069;&#26377;&#20004;&#31687;&#20511;&#37492;&#25106;&#28895;&#29702;&#35770;&#32780;&#20889;&#30340;&#25991;&#31456;&#65292;&#24182;&#26410;&#30495;&#27491;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21482;&#26159;&#35748;&#35782;&#21361;&#23475;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#35201;&#20855;&#22791;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#30340;&#33021;&#21147;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#12290;&#12298;&#20837;&#34892;&#35770;&#12299;&#20113;&#65306;&#8220;&#21807;&#24212;&#20239;&#27492;&#24515;&#65292;&#20309;&#21171;&#21046;&#20854;&#20313;&#65311;&#8221;&#20043;&#21069;&#20004;&#31687;&#65292;&#19968;&#31687;&#20511;&#37492;&#24555;&#20048;&#25106;&#28895;&#27861;&#65292;&#20316;&#32773;&#26159;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#20889;&#30340;&#65292;&#20197;&#20026;&#30475;&#23436;&#19968;&#31687;&#25991;&#31456;&#65292;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#38750;&#25784;&#32773;&#21363;&#21487;&#25106;&#25481;&#65292;&#36825;&#26159;&#35823;&#23548;&#30340;&#29702;&#35770;&#65292;&#21518;&#26469;&#37027;&#20301;&#20316;&#32773;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#12290;&#25106;&#33394;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19981;&#26159;&#30475;&#23436;&#19968;&#31687;&#25991;&#31456;&#65292;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#38750;&#25784;&#32773;&#23601;&#33021;&#25106;&#25481;&#30340;&#65292;&#21518;&#26469;&#24456;&#22810;&#20154;&#37117;&#24847;&#35782;&#21040;&#37027;&#31687;&#25991;&#31456;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#20182;&#20204;&#21457;&#29616;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#21542;&#21017;&#23601;&#20250;&#30772;&#25106;&#12290;&#25106;&#28895;&#30340;&#29702;&#35770;&#19981;&#21487;&#23436;&#20840;&#29031;&#25644;&#65292;&#20063;&#19981;&#21487;&#30450;&#30446;&#21542;&#23450;&#20256;&#32479;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;&#21478;&#19968;&#31687;&#20511;&#37492;&#12298;&#36825;&#20070;&#33021;&#35753;&#20320;&#25106;&#28895;&#12299;&#65292;&#36825;&#26412;&#20070;&#22312;&#25106;&#28895;&#30028;&#26159;&#25179;&#40718;&#20043;&#20316;&#65292;&#20294;&#28895;&#27605;&#31455;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#33394;&#26159;&#20808;&#22825;&#24102;&#26469;&#30340;&#65292;&#26159;&#22312;&#36523;&#19978;&#30340;&#65292;&#25106;&#28895;&#21644;&#25106;&#33394;&#26377;&#30528;&#24456;&#22823;&#30340;&#21306;&#21035;&#65292;&#19981;&#21487;&#23436;&#20840;&#29031;&#25644;&#25106;&#28895;&#30340;&#29702;&#35770;&#12290;&#37027;&#31687;&#25991;&#31456;&#34429;&#28982;&#35848;&#20102;&#21361;&#23475;&#21644;&#19978;&#30270;&#26426;&#21046;&#65292;&#20294;&#24182;&#27809;&#26377;&#30495;&#27491;&#25226;&#25569;&#20462;&#24515;&#30340;&#26412;&#36136;&#65292;&#21482;&#26159;&#22312;&#22871;&#29992;&#25106;&#28895;&#30340;&#29702;&#35770;&#65292;&#25106;&#28895;&#20063;&#35768;&#21487;&#20197;&#36890;&#36807;&#26126;&#30333;&#21361;&#23475;&#21644;&#19978;&#30270;&#26426;&#21046;&#23601;&#33021;&#25106;&#25481;&#65292;&#20294;&#25106;&#33394;&#24182;&#19981;&#33021;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#19981;&#26029;&#38500;&#24565;&#22836;&#26159;&#19975;&#19975;&#19981;&#34892;&#30340;&#12290;&#37027;&#20301;&#20316;&#32773;&#30340;&#21160;&#26426;&#20063;&#26377;&#38382;&#39064;&#65292;&#26159;&#20026;&#20102;&#38752;&#25106;&#33394;&#36186;&#38065;&#65292;&#36825;&#31867;&#20154;&#21160;&#26426;&#19981;&#32431;&#65292;&#33258;&#28982;&#19981;&#26159;&#25106;&#33394;&#25104;&#21151;&#20154;&#22763;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#19978;&#24403;&#21463;&#39575;&#65292;&#25910;&#23436;&#38065;&#23601;&#25226;&#20154;&#25289;&#40657;&#65292;&#36825;&#31181;&#34892;&#20026;&#28041;&#23244;&#35784;&#39575;&#12290;&#25106;&#28895;&#30340;&#29702;&#35770;&#26159;&#21487;&#20197;&#20511;&#37492;&#30340;&#65292;&#20294;&#32477;&#19981;&#33021;&#30450;&#30446;&#29031;&#25644;&#29031;&#22871;&#65292;&#25105;&#30475;&#21040;&#20197;&#19978;&#20004;&#31687;&#25991;&#31456;&#30340;&#35823;&#23548;&#20043;&#22788;&#65292;&#23454;&#24863;&#26377;&#24517;&#35201;&#20889;&#19968;&#26412;&#30495;&#27491;&#33021;&#35753;&#22823;&#23478;&#25106;&#38500;&#30340;&#20070;&#31821;&#65292;&#26082;&#20511;&#37492;&#25106;&#28895;&#29702;&#35770;&#30340;&#20248;&#28857;&#65292;&#21448;&#32467;&#21512;&#25106;&#33394;&#30340;&#26680;&#24515;&#26412;&#36136;&#65292;&#20877;&#21152;&#19978;&#25552;&#28860;&#20247;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;&#23601;&#24212;&#36816;&#32780;&#29983;&#20102;&#65281;&#36825;&#26159;&#25105;&#25106;&#33394;&#19971;&#24180;&#19968;&#27425;&#26410;&#30772;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#23436;&#20840;&#32463;&#24471;&#36215;&#23454;&#25112;&#30340;&#32771;&#39564;&#65292;&#32780;&#19988;&#23436;&#20840;&#20813;&#36153;&#20998;&#20139;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#65292;&#24076;&#26395;&#33021;&#20256;&#25215;&#21069;&#36744;&#27491;&#24049;&#21270;&#20154;&#12289;&#26080;&#31169;&#22857;&#29486;&#30340;&#31934;&#31070;&#65292;&#25226;&#36825;&#20221;&#27491;&#33021;&#37327;&#19981;&#26029;&#20256;&#36882;&#19979;&#21435;&#12290;&#21508;&#20301;&#25106;&#21451;&#65292;&#19968;&#36215;&#21162;&#21147;&#65281;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#21069;&#35328;</p>
<p></p>
<p>&#25269;&#21046;&#33394;&#24773;&#19982;&#37034;&#28139;&#65292;&#35753;&#22269;&#27665;&#35748;&#35782;&#21040;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#26159;&#25105;&#36744;&#19981;&#21487;&#25512;&#21368;&#20043;&#36131;&#20219;&#12289;&#20041;&#21153;&#19982;&#23815;&#39640;&#20351;&#21629;&#65281;&#33394;&#24773;&#27491;&#22312;&#30127;&#29378;&#33660;&#27602;&#20013;&#22269;&#20035;&#33267;&#33660;&#27602;&#20840;&#29699;&#65292;&#32593;&#32476;&#26102;&#20195;&#65292;&#33394;&#24773;&#29467;&#20110;&#34382;&#20063;&#65281;&#25105;&#36744;&#22312;&#27492;&#33394;&#24773;&#27867;&#28389;&#12289;&#20154;&#27442;&#27178;&#27969;&#20043;&#38469;&#65292;&#23682;&#33021;&#22352;&#35270;&#21315;&#19975;&#20013;&#21326;&#20799;&#22899;&#34987;&#33394;&#24773;&#33660;&#27602;&#32780;&#19981;&#31649;&#65311;&#65281;&#29702;&#24212;&#25293;&#26696;&#32780;&#36215;&#65292;&#34920;&#26126;&#22362;&#23450;&#31435;&#22330;&#65292;&#22859;&#31508;&#30142;&#20070;&#65292;&#20197;&#25405;&#25937;&#19990;&#36947;&#20154;&#24515;&#65292;&#21495;&#21484;&#20161;&#20154;&#24535;&#22763;&#20204;&#31449;&#20986;&#26469;&#22362;&#20915;&#25269;&#21046;&#33394;&#24773;&#19982;&#37034;&#28139;&#65292;&#21796;&#37266;&#37027;&#20123;&#27785;&#27814;&#27442;&#28023;&#30340;&#20247;&#29983;&#12290;&#21596;&#21628;&#65281;&#26366;&#32463;&#30340;&#19977;&#22909;&#23398;&#29983;&#65292;&#32769;&#24072;&#29238;&#27597;&#30524;&#20013;&#30340;&#22909;&#23398;&#29983;&#65292;&#22312;&#25509;&#35302;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#21518;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#24180;&#32426;&#36824;&#23567;&#23601;&#31934;&#31070;&#33806;&#38753;&#65292;&#39740;&#27668;&#32544;&#36523;&#65292;&#23601;&#20687;&#21560;&#40486;&#29255;&#30340;&#20154;&#12290;&#24754;&#21705;&#24796;&#21705;&#65281;&#21596;&#21628;&#65281;&#26366;&#32463;&#30340;&#38738;&#24180;&#25165;&#20426;&#65292;&#19968;&#34920;&#20154;&#25165;&#65292;&#20202;&#34920;&#22530;&#22530;&#65292;&#22312;&#25509;&#35302;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#21518;&#65292;&#27785;&#36855;&#20854;&#20013;&#19981;&#21487;&#33258;&#25300;&#65292;&#27668;&#36136;&#26085;&#28176;&#29477;&#29712;&#65292;&#36523;&#24418;&#20063;&#20317;&#20603;&#36215;&#26469;&#65292;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#65292;&#19968;&#34920;&#20154;&#25165;&#20043;&#22763;&#21464;&#25104;&#20102;&#29477;&#29712;&#19979;&#27969;&#20043;&#36744;&#65292;&#21983;&#20046;&#30171;&#21705;&#65281;&#21596;&#21628;&#65281;&#32771;&#19978;&#22269;&#20869;&#25968;&#19968;&#25968;&#20108;&#21517;&#26657;&#30340;&#23398;&#29983;&#65292;&#22312;&#22823;&#23398;&#26399;&#38388;&#25509;&#35302;&#33394;&#24773;&#28139;&#31229;&#20449;&#24687;&#21518;&#65292;&#27785;&#27814;&#25918;&#32437;&#65292;&#29978;&#33267;&#20986;&#21435;&#20599;&#25293;&#65292;&#34987;&#20154;&#24403;&#22330;&#25235;&#20303;&#65292;&#32670;&#24871;&#38590;&#24403;&#65292;&#26080;&#22320;&#33258;&#23481;&#65292;&#33261;&#21517;&#36828;&#25196;&#65292;&#31062;&#23447;&#33945;&#32670;&#65281;&#24754;&#21705;&#21696;&#21705;&#65281;&#21596;&#21628;&#65281;&#22810;&#23569;&#21830;&#30028;&#22855;&#25165;&#12289;&#31038;&#20250;&#21517;&#27969;&#21019;&#20986;&#20102;&#19968;&#30058;&#20255;&#19994;&#65292;&#21364;&#22312;&#20107;&#19994;&#26377;&#25104;&#26102;&#19981;&#30693;&#21147;&#25106;&#37034;&#28139;&#65292;&#23432;&#36523;&#33258;&#24459;&#65292;&#20570;&#20986;&#20102;&#20196;&#21531;&#23376;&#19981;&#40831;&#30340;&#34892;&#20026;&#65292;&#36523;&#38519;&#22265;&#22276;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#29978;&#33267;&#34987;&#26538;&#27609;&#65281;&#24754;&#21705;&#30171;&#21705;&#65281;&#21596;&#21628;&#65281;&#25163;&#26426;&#30340;&#20986;&#29616;&#20026;&#29983;&#27963;&#24102;&#26469;&#20102;&#20415;&#21033;&#65292;&#20063;&#20026;&#40644;&#27602;&#30340;&#20256;&#25773;&#25552;&#20379;&#20102;&#20415;&#21033;&#65292;&#29616;&#22312;&#36830;&#23567;&#23398;&#29983;&#37117;&#25447;&#30528;&#25163;&#26426;&#22312;&#30475;&#40644;&#65292;&#24188;&#23567;&#30340;&#24515;&#28789;&#27491;&#36973;&#21463;&#30528;&#40644;&#27602;&#30340;&#27602;&#23475;&#65281;&#21596;&#21628;&#65281;&#26366;&#32463;&#27963;&#36291;&#22312;&#36816;&#21160;&#22330;&#19978;&#30340;&#36816;&#21160;&#20581;&#23558;&#65292;&#22312;&#27785;&#36855;&#30475;&#40644;&#25163;&#28139;&#21518;&#65292;&#28176;&#28176;&#22833;&#21435;&#20102;&#24448;&#26085;&#30340;&#39118;&#37319;&#65292;&#36208;&#36335;&#37117;&#21457;&#39128;&#65292;&#21452;&#33151;&#26080;&#21147;&#21457;&#36719;&#65292;&#33080;&#19978;&#20063;&#21464;&#24471;&#26214;&#26263;&#65292;&#27809;&#20102;&#37027;&#31181;&#31934;&#31070;&#39281;&#28385;&#12289;&#26007;&#24535;&#26114;&#25196;&#30340;&#31934;&#31070;&#38754;&#35980;&#12290;&#21596;&#21628;&#65281;&#36824;&#26377;&#24456;&#22810;&#20154;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#25379;&#25166;&#22312;&#29983;&#19981;&#22914;&#27515;&#12289;&#24230;&#26085;&#22914;&#24180;&#12289;&#24822;&#24656;&#30097;&#30149;&#30340;&#22256;&#22659;&#20013;&#65292;&#20182;&#20204;&#20043;&#21069;&#25784;&#24471;&#22826;&#30127;&#29378;&#65292;&#29100;&#22812;&#32437;&#27442;&#65292;&#32467;&#26524;&#27809;&#20960;&#24180;&#36523;&#20307;&#23601;&#19981;&#34892;&#20102;&#65292;&#38519;&#20837;&#20102;&#30151;&#29366;&#22320;&#29425;&#65292;&#22235;&#38754;&#26970;&#27468;&#65292;&#30524;&#20013;&#28385;&#26159;&#32477;&#26395;&#21644;&#24656;&#24908;&#12290;&#21596;&#21628;&#65281;&#26377;&#20123;&#23478;&#38271;&#30475;&#21040;&#33258;&#24049;&#30340;&#23401;&#23376;&#22914;&#27492;&#27785;&#36855;&#33394;&#24773;&#21644;&#25163;&#28139;&#24694;&#20064;&#65292;&#19981;&#26029;&#25109;&#23475;&#33258;&#24049;&#30340;&#36523;&#24515;&#65292;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#23478;&#38271;&#21457;&#20986;&#20102;&#8220;&#25937;&#25937;&#23401;&#23376;&#21543;&#65281;&#8221;&#30340;&#30171;&#20999;&#21628;&#22768;&#65281;&#26159;&#21834;&#65281;&#22312;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25937;&#25937;&#23401;&#23376;&#21543;&#65281;&#19981;&#33021;&#20877;&#23459;&#25196;&#26080;&#23475;&#35770;&#20102;&#65292;&#26576;&#20123;&#30742;&#23478;&#30340;&#29702;&#35770;&#26159;&#35813;&#28120;&#27760;&#20102;&#65292;&#24517;&#39035;&#35753;&#22823;&#23478;&#35748;&#35782;&#21040;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#19981;&#20165;&#33258;&#24049;&#23436;&#25104;&#36870;&#34989;&#65292;&#20063;&#24110;&#21161;&#21035;&#20154;&#19968;&#36215;&#36208;&#20986;&#33394;&#24773;&#30340;&#27877;&#28525;&#65292;&#35753;&#29983;&#21629;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#35753;&#20154;&#29983;&#37325;&#22238;&#27491;&#36712;&#12290;</p>
<p></p>
<p>&#26519;&#21017;&#24464;&#65306;&#8220;&#33503;&#21033;&#22269;&#23478;&#29983;&#27515;&#20197;&#65292;&#23682;&#22240;&#31096;&#31119;&#36991;&#36235;&#20043;&#8221;&#65292;&#24847;&#24605;&#26159;&#21482;&#35201;&#23545;&#22269;&#23478;&#26377;&#21033;&#65292;&#21363;&#20351;&#29306;&#29298;&#33258;&#24049;&#29983;&#21629;&#20063;&#24515;&#29976;&#24773;&#24895;&#65292;&#32477;&#19981;&#20250;&#22240;&#20026;&#33258;&#24049;&#21487;&#33021;&#21463;&#21040;&#31096;&#23475;&#32780;&#36530;&#24320;&#12290;&#20182;&#20026;&#20102;&#22269;&#23478;&#21644;&#27665;&#26063;&#22823;&#20041;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#22659;&#36935;&#30340;&#27491;&#20041;&#24418;&#35937;&#20196;&#20154;&#38590;&#24536;&#12290;&#20182;&#30340;&#21478;&#19968;&#24133;&#23545;&#32852;&#20063;&#20256;&#33267;&#20170;&#26085;&#65306;&#8220;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#65307;&#22721;&#31435;&#21315;&#20190;&#65292;&#26080;&#27442;&#21017;&#21018;&#12290;&#8221;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#38656;&#35201;&#19968;&#32676;&#8220;&#26519;&#21017;&#24464;&#8221;&#24335;&#30340;&#20154;&#29289;&#25402;&#36523;&#31449;&#20986;&#26469;&#65292;&#22362;&#20915;&#25269;&#21046;&#33394;&#24773;&#30340;&#33104;&#34432;&#21644;&#27602;&#23475;&#12290;&#24403;&#24180;&#34382;&#38376;&#38144;&#28895;&#65292;&#27491;&#27668;&#20914;&#22825;&#65292;&#38663;&#24778;&#20013;&#22806;&#65281;&#21796;&#37266;&#20102;&#24403;&#26102;&#24456;&#22810;&#29233;&#22269;&#30340;&#26377;&#35782;&#20043;&#22763;&#65292;&#20182;&#20204;&#24320;&#22987;&#21453;&#30465;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#22823;&#22823;&#25233;&#21046;&#20102;&#33521;&#22269;&#22312;&#20013;&#22269;&#30340;&#40486;&#29255;&#20132;&#26131;&#65292;&#27785;&#37325;&#25171;&#20987;&#20102;&#33521;&#22269;&#36164;&#20135;&#38454;&#32423;&#22312;&#20013;&#22269;&#30340;&#36152;&#26131;&#25504;&#22842;&#65292;&#23637;&#31034;&#20102;&#20013;&#22269;&#20154;&#27665;&#31105;&#28895;&#30340;&#22362;&#23450;&#20915;&#24515;&#21644;&#35273;&#37266;&#24847;&#35782;&#12290;&#22914;&#20170;&#33394;&#24773;&#21046;&#21697;&#12289;&#33394;&#24773;&#24433;&#20687;&#20063;&#26159;&#27602;&#21697;&#65292;&#22269;&#22806;&#31216;&#20043;&#20026;new drug&#65288;&#26032;&#22411;&#27602;&#21697;&#65289;&#65292;&#20063;&#20250;&#23548;&#33268;&#20005;&#37325;&#19978;&#30270;&#65292;&#20063;&#20250;&#20005;&#37325;&#21361;&#23475;&#20154;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#35753;&#20154;&#21464;&#25104;&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;&#65292;&#19981;&#26029;&#27531;&#23475;&#33258;&#24049;&#65292;&#20063;&#36830;&#32047;&#23478;&#24237;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#33086;&#27668;&#36234;&#26469;&#36234;&#22351;&#65292;&#24515;&#29702;&#20063;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;&#22914;&#20170;&#22269;&#23478;&#24050;&#32463;&#26377;&#20102;&#20928;&#32593;&#34892;&#21160;&#65292;&#24050;&#32463;&#24320;&#22987;&#37325;&#35270;&#25269;&#21046;&#33394;&#24773;&#65292;&#32780;&#25105;&#20204;&#20063;&#35201;&#31449;&#20986;&#26469;&#21628;&#21505;&#21644;&#21495;&#21484;&#22823;&#23478;&#19968;&#36215;&#25269;&#21046;&#33394;&#24773;&#12290;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#26159;&#36830;&#22312;&#19968;&#36215;&#30340;&#65292;&#30475;&#40644;&#24517;&#28982;&#20250;&#20276;&#38543;&#25163;&#28139;&#24694;&#20064;&#65292;&#25163;&#28139;&#24694;&#20064;&#20250;&#23548;&#33268;&#32958;&#31934;&#32791;&#25439;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#30151;&#29366;&#29190;&#21457;&#65292;&#33510;&#19981;&#22570;&#35328;&#65281;&#26519;&#21017;&#24464;&#21313;&#26080;&#30410;&#26684;&#35328;&#35762;&#21040;&#65306;&#8220;&#19981;&#24796;&#20803;&#27668;&#65292;&#21307;&#33647;&#26080;&#30410;&#65307;&#28139;&#24694;&#32902;&#27442;&#65292;&#38452;&#39576;&#26080;&#30410;&#12290;&#8221;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#25106;&#33394;&#19981;&#26159;&#20570;&#21644;&#23578;&#65292;&#32780;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23545;&#20110;&#37034;&#28139;&#30340;&#34892;&#20026;&#26159;&#35201;&#22362;&#20915;&#25106;&#38500;&#30340;&#65292;&#21476;&#22307;&#20808;&#36132;&#23545;&#25106;&#33394;&#26159;&#26684;&#22806;&#37325;&#35270;&#30340;&#65292;&#23380;&#23376;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#22269;&#22806;&#25106;&#33394;&#20070;&#31821;&#37324;&#35762;&#21040;&#65306;&#8220;&#33394;&#24773;&#30340;&#21478;&#19968;&#38754;&#26159;&#27585;&#28781;&#12290;&#25105;&#20002;&#20102;&#39277;&#30871;&#65292;&#36824;&#24046;&#28857;&#36319;&#32769;&#23110;&#31163;&#23130;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#30475;&#33394;&#24773;&#65292;&#37027;&#20040;&#24635;&#26377;&#19968;&#22825;&#65292;&#33394;&#24773;&#20250;&#27585;&#20102;&#20320;&#20840;&#37096;&#30340;&#29983;&#27963;&#12290;&#25105;&#35748;&#20026;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#33394;&#24773;&#30340;&#27585;&#28781;&#24615;&#12290;&#8221;&#8220;&#33394;&#24773;&#23601;&#20687;&#26159;&#27602;&#21697;&#65292;&#20320;&#36234;&#26159;&#20801;&#35768;&#23427;&#20837;&#20405;&#20320;&#30340;&#29983;&#27963;&#65292;&#23601;&#20250;&#36234;&#20381;&#36182;&#20110;&#23427;&#12290;&#30475;&#20102;&#33394;&#24773;&#20043;&#21518;&#30340;&#20960;&#22825;&#65292;&#37027;&#20123;&#30011;&#38754;&#24120;&#24120;&#20250;&#20986;&#29616;&#22312;&#25105;&#30340;&#33041;&#20013;&#65292;&#36924;&#30528;&#25105;&#21435;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#12290;&#8221;&#8220;&#33394;&#24773;&#32473;&#20154;&#34394;&#24187;&#30340;&#24555;&#24863;&#65292;&#21069;&#19968;&#21051;&#23427;&#35753;&#20154;&#39128;&#39128;&#27442;&#20185;&#65292;&#21518;&#19968;&#21051;&#23427;&#23601;&#29282;&#29282;&#22320;&#23558;&#20154;&#25302;&#19979;&#26080;&#24213;&#28145;&#28170;&#12290;&#8221;&#22269;&#22806;&#23545;&#33394;&#24773;&#30340;&#21361;&#23475;&#24050;&#32463;&#35748;&#35782;&#24471;&#27604;&#36739;&#28145;&#21051;&#20102;&#65292;&#20182;&#20204;&#26377;&#24456;&#22810;&#19987;&#19994;&#30340;&#25106;&#33394;&#20070;&#31821;&#21644;&#25106;&#33394;&#32593;&#31449;&#65292;&#21253;&#25324;&#32654;&#22269;&#26085;&#26412;&#22312;&#20869;&#37117;&#26377;&#24456;&#22810;&#25106;&#33394;&#20154;&#22763;&#21644;&#25106;&#33394;&#20070;&#31821;&#65292;&#25105;&#20204;&#20063;&#35201;&#26377;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#21644;&#35273;&#24735;&#65292;&#27785;&#36855;&#33394;&#24773;&#30495;&#30340;&#33021;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#26080;&#25968;&#30340;&#30495;&#23454;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#31649;&#29702;&#33258;&#24049;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#35753;&#33258;&#24049;&#27963;&#24471;&#26356;&#20581;&#24247;&#26356;&#24555;&#20048;&#65292;&#20063;&#26159;&#36991;&#20813;&#26410;&#23130;&#20808;&#24223;&#65292;&#22312;&#32467;&#23130;&#21069;&#24212;&#35813;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#25226;&#31934;&#21147;&#21644;&#26102;&#38388;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#33258;&#24049;&#22312;&#25214;&#40644;&#30475;&#40644;&#25163;&#28139;&#19978;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#22914;&#26524;&#25226;&#36825;&#37096;&#20998;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#29992;&#20110;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#65292;&#37027;&#35813;&#22810;&#22909;&#21834;&#65281;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#65292;&#32477;&#19981;&#24212;&#35813;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#65292;&#20063;&#32477;&#19981;&#20250;&#21435;&#23254;&#23100;&#12289;&#32422;&#28846;&#12289;&#19968;&#22812;&#24773;&#12289;&#23130;&#22806;&#24773;&#31561;&#65292;&#36825;&#20123;&#37034;&#28139;&#30340;&#34892;&#20026;&#21482;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#65292;&#32473;&#33258;&#24049;&#24102;&#26469;&#33707;&#22823;&#30340;&#28798;&#31096;&#19982;&#19981;&#24184;&#65281;&#21476;&#20154;&#26377;&#20113;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#8221;&#12289;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#65292;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#12290;&#12298;&#24503;&#32946;&#21551;&#33945;&#12299;&#65306;&#8220;&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;&#12290;&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;&#12290;&#8221;&#25106;&#37034;&#28139;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#29305;&#21035;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#26377;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#21644;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#23569;&#24180;&#25106;&#21017;&#22269;&#24378;&#65292;&#23569;&#24180;&#25784;&#21017;&#22269;&#24369;&#65292;&#23569;&#24180;&#19981;&#37034;&#28139;&#21017;&#22269;&#26124;&#65292;&#23569;&#24180;&#27785;&#36855;&#33394;&#24773;&#21644;&#37034;&#28139;&#65292;&#21017;&#23478;&#34928;&#65292;&#21017;&#22269;&#24369;&#65292;&#21017;&#21629;&#36816;&#19981;&#27982;&#65292;&#21017;&#30142;&#30149;&#32544;&#36523;&#65292;&#21017;&#20154;&#29983;&#21463;&#22256;&#12290;&#20013;&#22269;&#30340;&#26410;&#26469;&#26159;&#19968;&#32676;&#20855;&#26377;&#25106;&#33394;&#35273;&#24735;&#30340;&#20161;&#20154;&#24535;&#22763;&#25745;&#36215;&#26469;&#30340;&#65292;&#22914;&#26524;&#22823;&#23478;&#37117;&#27785;&#36855;&#33394;&#24773;&#65292;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;&#65292;&#21464;&#25104;&#26429;&#26408;&#19981;&#21487;&#38613;&#20063;&#65292;&#26412;&#26469;&#26159;&#39030;&#26753;&#26609;&#65292;&#32467;&#26524;&#34987;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#25487;&#31354;&#21518;&#65292;&#23601;&#25104;&#20102;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#26681;&#26412;&#39030;&#19981;&#20303;&#65292;&#19968;&#39030;&#23601;&#22604;&#20102;&#65281;&#24456;&#22810;&#25784;&#32773;&#37117;&#27814;&#20026;&#20102;&#8220;&#36538;&#24202;&#24223;&#20154;&#8221;&#65292;&#36824;&#35201;&#23478;&#20154;&#22312;&#26049;&#20282;&#20505;&#65292;&#29238;&#27597;&#25805;&#30862;&#20102;&#24515;&#65292;&#30475;&#30475;&#29238;&#27597;&#30340;&#30333;&#21457;&#12289;&#30385;&#32441;&#21644;&#24551;&#20260;&#30340;&#31070;&#24773;&#65292;&#30495;&#30340;&#26159;&#21487;&#24754;&#21487;&#21497;&#21834;&#65281;&#24180;&#32426;&#36731;&#36731;&#65292;&#21364;&#20687;&#32769;&#24180;&#20154;&#19968;&#26679;&#32769;&#24577;&#40857;&#38047;&#65292;&#36523;&#24515;&#20465;&#24223;&#65292;&#31070;&#24418;&#20465;&#28781;&#65292;&#29983;&#27963;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#35841;&#24895;&#24847;&#36807;&#36825;&#31181;&#28784;&#26263;&#26080;&#26395;&#30340;&#26085;&#23376;&#65311;&#24819;&#25105;&#22530;&#22530;&#20013;&#21326;&#22909;&#20799;&#22899;&#65292;&#23682;&#21487;&#33258;&#21462;&#33394;&#24773;&#20043;&#31096;&#65311;&#65281;&#23682;&#21487;&#27785;&#36855;&#20110;&#22914;&#27492;&#20302;&#32423;&#36259;&#21619;&#20043;&#40844;&#40842;&#24694;&#20064;&#65311;&#65281;&#31435;&#36523;&#22530;&#22530;&#30007;&#23376;&#27721;&#65292;&#22766;&#24576;&#20955;&#20955;&#22823;&#19976;&#22827;&#65292;&#36523;&#20026;&#19971;&#23610;&#30007;&#20799;&#65292;&#23682;&#33021;&#36133;&#20110;&#28139;&#31229;&#33394;&#24773;&#65311;&#65281;&#36523;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#23682;&#33021;&#25226;&#19968;&#36523;&#31934;&#21326;&#23556;&#22312;&#23630;&#23615;&#22534;&#19978;&#65311;&#65281;&#36523;&#20026;&#40857;&#30340;&#20256;&#20154;&#65292;&#23682;&#33021;&#25226;&#19968;&#36523;&#31119;&#25253;&#28431;&#20110;&#37034;&#28139;&#30340;&#31391;&#31423;&#65311;&#65281;&#20013;&#21326;&#20799;&#22899;&#30340;&#34880;&#33033;&#37324;&#27969;&#28108;&#30528;&#21018;&#24378;&#19982;&#19981;&#23624;&#65292;&#25105;&#20204;&#22362;&#20915;&#19981;&#36807;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#29992;&#25105;&#20204;&#30340;&#25163;&#21435;&#24110;&#21161;&#21035;&#20154;&#32780;&#19981;&#26159;&#21435;&#37034;&#28139;&#65281;&#19981;&#35201;&#20877;&#21435;&#20570;&#37027;&#20123;&#31165;&#20861;&#19981;&#22914;&#30340;&#40844;&#40842;&#20107;&#65281;&#20570;&#20154;&#35201;&#23545;&#24471;&#36215;&#33391;&#24515;&#65281;&#23545;&#24471;&#36215;&#29238;&#27597;&#65281;&#23545;&#24471;&#36215;&#31062;&#23447;&#65281;&#25105;&#20204;&#20005;&#27491;&#25298;&#32477;&#33394;&#24773;&#19982;&#37034;&#28139;&#65292;&#36825;&#26159;&#25105;&#20204;&#26368;&#22362;&#23450;&#30340;&#31435;&#22330;&#65281;&#32418;&#26085;&#21021;&#21319;&#65292;&#20854;&#36947;&#22823;&#20809;&#65292;&#27827;&#20986;&#20239;&#27969;&#65292;&#19968;&#27899;&#27754;&#27915;&#65292;&#28508;&#40857;&#33150;&#28170;&#65292;&#40158;&#29226;&#39134;&#25196;&#65292;&#20083;&#34382;&#21880;&#35895;&#65292;&#30334;&#20861;&#38663;&#24822;&#65292;&#40560;&#38588;&#35797;&#32764;&#65292;&#39118;&#23576;&#32725;&#24352;&#65292;&#25106;&#32773;&#23835;&#36215;&#65292;&#20809;&#33426;&#19975;&#19976;&#65292;&#21069;&#36884;&#20809;&#26126;&#65292;&#19968;&#29255;&#32654;&#22909;&#12290;&#22766;&#21705;&#25106;&#32773;&#65281;&#25105;&#25106;&#32773;&#20013;&#22269;&#65292;&#19982;&#22825;&#19981;&#32769;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#19982;&#22269;&#26080;&#30086;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#19982;&#26085;&#26376;&#40784;&#36745;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#25196;&#25105;&#22269;&#23041;&#65292;&#32768;&#25105;&#20013;&#21326;&#65292;&#20256;&#25215;&#21315;&#21476;&#20043;&#39640;&#33410;&#28165;&#39118;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#36139;&#36145;&#19981;&#33021;&#31227;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#27668;&#21534;&#19975;&#37324;&#22914;&#34382;&#65292;&#33521;&#38596;&#28009;&#27668;&#65292;&#38081;&#39592;&#38126;&#38126;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#35946;&#27668;&#19975;&#19976;&#65292;&#20041;&#34180;&#20113;&#22825;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#22823;&#20041;&#20955;&#28982;&#65281;&#22766;&#21705;&#25105;&#20013;&#22269;&#25106;&#32773;&#65292;&#28009;&#28009;&#33633;&#33633;&#65292;&#27668;&#22766;&#23665;&#27827;&#65281;&#21596;&#21628;&#65281;&#26970;&#34429;&#19977;&#25143;&#33021;&#20129;&#31206;&#65292;&#23682;&#26377;&#22530;&#22530;&#20013;&#22269;&#31354;&#26080;&#20154;&#65281;&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25512;&#33616;</p>
<p></p>
<p>&#20320;&#36824;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#20013;&#33510;&#33510;&#25379;&#25166;&#21527;&#65311;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#24378;&#21147;&#31361;&#30772;&#24618;&#22280;&#65292;&#24378;&#21183;&#23436;&#25104;&#36870;&#34989;&#65281;</p>
<p>&#20320;&#36824;&#22312;&#31354;&#35848;&#25106;&#33394;&#12289;&#19981;&#20005;&#26684;&#25191;&#34892;&#26085;&#35838;&#21527;&#65311;&#36825;&#26412;&#20070;&#27880;&#37325;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#33021;&#35753;&#20320;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#65281;</p>
<p>&#20320;&#36824;&#22312;&#37325;&#22797;&#37027;&#20010;&#32769;&#27969;&#31243;&#21527;&#65311;&#30475;&#40644;-&#25163;&#28139;-&#31354;&#34394;-&#24724;&#24680;&#65292;&#36825;&#26412;&#20070;&#20250;&#21578;&#35785;&#20320;&#22914;&#20309;&#25670;&#33073;&#36825;&#20010;&#27515;&#24490;&#29615;&#65281;</p>
<p>&#24403;&#21035;&#20154;&#25104;&#21151;&#20102;&#65292;&#25106;&#38500;&#20960;&#30334;&#22825;&#29978;&#33267;&#20960;&#24180;&#65292;&#20026;&#20160;&#20040;&#20320;&#19981;&#34892;&#65311;&#36825;&#26412;&#20070;&#20250;&#21578;&#35785;&#20320;&#31572;&#26696;&#65292;&#35753;&#20320;&#20063;&#33021;&#20570;&#21040;&#65281;</p>
<p>&#24403;&#37034;&#24565;&#19978;&#33041;&#26102;&#65292;&#20320;&#30340;&#34920;&#29616;&#36824;&#26159;&#37027;&#20040;&#33756;&#40479;&#12289;&#19968;&#35302;&#21363;&#28291;&#21527;&#65311;&#36825;&#26412;&#20070;&#20250;&#21578;&#35785;&#20320;&#22914;&#20309;&#24378;&#22823;&#36215;&#26469;&#65281;</p>
<p>&#24403;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#22833;&#36133;&#65292;&#33258;&#24049;&#37117;&#28784;&#24515;&#20007;&#27668;&#24819;&#25918;&#24323;&#26102;&#65292;&#36825;&#26412;&#20070;&#20250;&#28608;&#21169;&#20320;&#12289;&#25351;&#23548;&#20320;&#65292;&#24110;&#21161;&#20320;&#25214;&#21040;&#22909;&#29366;&#24577;&#65281;</p>
<p>&#25152;&#26377;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#20320;&#24819;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#21527;&#65311;&#36825;&#26412;&#20070;&#20250;&#21578;&#35785;&#20320;&#22914;&#20309;&#35757;&#32451;&#21644;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65281;</p>
<p>&#20063;&#35768;&#20320;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#36825;&#26412;&#20070;&#20250;&#37325;&#26032;&#29123;&#36215;&#20320;&#30340;&#26007;&#24535;&#65292;&#24110;&#21161;&#20320;&#25214;&#22238;&#20915;&#24515;&#21644;&#28909;&#24773;&#65292;&#32473;&#20320;&#21191;&#27668;&#21644;&#21147;&#37327;&#65281;</p>
<p>&#23545;&#22659;&#26102;&#20320;&#30340;&#34920;&#29616;&#36824;&#26159;&#37027;&#20040;&#24046;&#21527;&#65311;&#24515;&#37324;&#36824;&#26159;&#37027;&#20040;&#36138;&#24651;&#21527;&#65311;&#36824;&#19981;&#25026;&#24471;&#35270;&#32447;&#31649;&#29702;&#21527;&#65311;&#36825;&#26412;&#20070;&#20250;&#24378;&#21270;&#20320;&#30340;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p>&#23545;&#20110;&#24515;&#39764;&#30340;&#36827;&#25915;&#36824;&#26159;&#37027;&#20040;&#24908;&#24352;&#21527;&#65311;&#36825;&#26412;&#20070;&#21015;&#20986;&#20102;&#24515;&#39764;&#30340;&#20986;&#25307;&#34920;&#65292;&#32473;&#20320;&#26029;&#24565;&#20061;&#25226;&#20992;&#65281;&#35753;&#20320;&#23454;&#25112;&#26102;&#33016;&#26377;&#25104;&#31481;&#65292;&#30334;&#25112;&#30334;&#32988;&#65281;</p>
<p>&#27809;&#26377;&#20154;&#33021;&#38543;&#38543;&#20415;&#20415;&#25104;&#21151;&#65292;&#25106;&#33394;&#38656;&#35201;&#19968;&#20010;&#23436;&#21892;&#32780;&#19987;&#19994;&#30340;&#20307;&#31995;&#65292;&#36825;&#26412;&#20070;&#23601;&#26159;&#25104;&#21151;&#32773;&#30340;&#37329;&#29260;&#20307;&#31995;&#65281;&#23454;&#25112;&#30340;&#39640;&#32423;&#25351;&#21335;&#65281;</p>
<p>&#36825;&#26412;&#20070;&#23558;&#24110;&#21161;&#21315;&#19975;&#20154;&#25104;&#21151;&#25106;&#38500;&#24694;&#20064;&#65292;&#20174;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#30340;&#31215;&#21892;&#27169;&#24335;&#65292;&#37325;&#22238;&#20154;&#29983;&#27491;&#36712;&#65281;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65281;</p>
<p>&#25171;&#24320;&#36825;&#26412;&#20070;&#65292;&#23601;&#26159;&#20320;&#25104;&#21151;&#30340;&#24320;&#22987;&#65292;&#32463;&#24120;&#30740;&#35835;&#36825;&#26412;&#20070;&#65292;&#23601;&#26159;&#25104;&#21151;&#36335;&#19978;&#26368;&#22362;&#23454;&#30340;&#20445;&#38556;&#65292;&#24517;&#23558;&#21462;&#24471;&#36745;&#29004;&#30340;&#25104;&#21151;&#65281;</p>
<p>&#25171;&#24320;&#36825;&#26412;&#20070;&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#19968;&#34955;&#38075;&#30707;&#65292;&#27599;&#20010;&#35201;&#28857;&#37117;&#26159;&#31934;&#21326;&#30340;&#25552;&#28860;&#65292;&#25955;&#21457;&#30528;&#29824;&#29864;&#30340;&#20809;&#33426;&#65292;&#29031;&#20142;&#25106;&#32773;&#20204;&#30340;&#30524;&#30555;&#65281;</p>
<p>&#35748;&#30495;&#30740;&#35835;&#27492;&#20070;&#65292;&#30495;&#27491;&#29702;&#35299;&#36825;&#20123;&#35201;&#28857;&#65292;&#25484;&#25569;&#35201;&#28857;&#65292;&#21507;&#36879;&#35201;&#28857;&#65292;&#26368;&#32456;&#21482;&#26377;&#19968;&#20010;&#21487;&#33021;&#8212;&#8212;&#25104;&#21151;&#65281;&#24517;&#28982;&#25104;&#21151;&#65281;&#32943;&#23450;&#25104;&#21151;&#65281;</p>
<p>&#21035;&#20154;&#33021;&#25104;&#21151;&#65292;&#20320;&#20063;&#34892;&#65281;&#21035;&#20154;&#33021;&#25106;&#20960;&#30334;&#22825;&#20960;&#24180;&#65292;&#20320;&#20063;&#34892;&#65281;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#27493;&#20837;&#25106;&#33394;&#39640;&#25163;&#20043;&#21015;&#65281;&#20182;&#20204;&#34892;&#65281;&#20320;&#20063;&#32477;&#23545;&#34892;&#65281;</p>
<p>&#20320;&#19968;&#23450;&#20250;&#36843;&#19981;&#21450;&#24453;&#25171;&#24320;&#36825;&#26412;&#20070;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#19981;&#26029;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#21560;&#25910;&#31508;&#35760;&#65292;&#20320;&#30340;&#35273;&#24735;&#23558;&#31361;&#39134;&#29467;&#36827;&#65281;&#25106;&#33394;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#65281;</p>
<p></p>
<p></p>
<p>&#30446;&#24405;</p>
<p>&#31532;&#19968;&#31456;&#65306;&#33394;&#24773;&#26159;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#22823;&#33041;&#30340;&#26032;&#22411;&#27602;&#21697;</p>
<p>&#31532;&#20108;&#31456;&#65306;&#20276;&#38543;&#33394;&#24773;&#30340;&#25163;&#28139;&#24694;&#20064;</p>
<p>&#31532;&#19977;&#31456;&#65306;&#35748;&#35782;&#25163;&#28139;&#30340;&#21361;&#23475;</p>
<p>&#31532;&#22235;&#31456;&#65306;&#25163;&#28139;&#30495;&#30340;&#24555;&#20048;&#21527;&#65311;</p>
<p>&#31532;&#20116;&#31456;&#65306;&#26080;&#23475;&#35770;&#30340;&#35884;&#35770;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#35854;&#35328;</p>
<p>&#31532;&#20845;&#31456;&#65306;&#20102;&#35299;&#25163;&#28139;&#30340;&#25104;&#30270;&#26426;&#21046;</p>
<p>&#31532;&#19971;&#31456;&#65306;&#35748;&#35782;&#24847;&#28139;&#30340;&#21361;&#23475;</p>
<p>&#31532;&#20843;&#31456;&#65306;&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#30340;&#29983;&#27963;</p>
<p>&#31532;&#20061;&#31456;&#65306;&#26080;&#30693;&#12289;&#33618;&#21776;&#12289;&#22549;&#33853;&#12289;&#24858;&#19981;&#21487;&#21450;&#30340;&#25784;&#32773;</p>
<p>&#31532;&#21313;&#31456;&#65306;&#25106;&#33394;&#27604;&#25163;&#28139;&#29245;1000&#20493;&#65281;</p>
<p>&#31532;&#21313;&#19968;&#31456;&#65306;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;</p>
<p>&#31532;&#21313;&#20108;&#31456;&#65306;&#36882;&#20943;&#25106;&#33394;&#27861;&#30340;&#38169;&#35823;</p>
<p>&#31532;&#21313;&#19977;&#31456;&#65306;&#24443;&#24213;&#21578;&#21035;&#21333;&#32431;&#38752;&#27589;&#21147;&#30340;&#24378;&#25106;</p>
<p>&#31532;&#21313;&#22235;&#31456;&#65306;&#21482;&#30475;&#19981;&#25784;&#12289;&#21482;&#25784;&#19981;&#23556;&#30340;&#35823;&#21306;</p>
<p>&#31532;&#21313;&#20116;&#31456;&#65306;&#24517;&#39035;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;</p>
<p>&#31532;&#21313;&#20845;&#31456;&#65306;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;</p>
<p>&#31532;&#21313;&#19971;&#31456;&#65306;&#26216;&#36215;&#36182;&#24202;&#65292;&#30772;&#25106;&#30340;&#39640;&#21457;&#28857;</p>
<p>&#31532;&#21313;&#20843;&#31456;&#65306;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;</p>
<p>&#31532;&#21313;&#20061;&#31456;&#65306;&#24314;&#31435;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;</p>
<p>&#31532;&#20108;&#21313;&#31456;&#65306;&#21046;&#23450;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;</p>
<p>&#31532;&#20108;&#21313;&#19968;&#31456;&#65306;&#24517;&#39035;&#20855;&#22791;&#24378;&#28872;&#30340;&#20915;&#24515;&#21644;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#39748;</p>
<p>&#31532;&#20108;&#21313;&#20108;&#31456;&#65306;&#25484;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65306;&#20462;&#24515;&#8212;&#8212;&#26029;&#24565;&#20061;&#25226;&#20992;&#65281;</p>
<p>&#31532;&#20108;&#21313;&#19977;&#31456;&#65306;&#30693;&#24049;&#30693;&#24444;&#8212;&#8212;&#35748;&#35782;&#24515;&#39764;&#65292;&#35814;&#35299;&#24515;&#39764;&#20986;&#25307;&#34920;</p>
<p>&#31532;&#20108;&#21313;&#22235;&#31456;&#65306;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;</p>
<p>&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#31215;&#32047;&#23454;&#21147;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p>&#31532;&#20108;&#21313;&#20845;&#31456;&#65306;&#23545;&#22659;&#23454;&#25112;&#30340;&#27880;&#24847;&#35201;&#28857;</p>
<p>&#31532;&#20108;&#21313;&#19971;&#31456;&#65306;&#24773;&#32490;&#31649;&#29702;&#30340;&#24517;&#35201;&#24615;</p>
<p>&#31532;&#20108;&#21313;&#20843;&#31456;&#65306;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#8212;&#8212;&#26368;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;</p>
<p>&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#30693;&#34892;&#21512;&#19968;&#65292;&#22521;&#20859;&#24378;&#30828;&#26524;&#20915;&#30340;&#25191;&#34892;&#21147;</p>
<p>&#31532;&#19977;&#21313;&#31456;&#65306;&#25511;&#36951;&#30340;&#26041;&#27861;&#19982;&#23454;&#36341;</p>
<p>&#31532;&#19977;&#21313;&#19968;&#31456;&#65306;&#25106;&#25042;&#12289;&#25106;&#39556;&#12289;&#25106;&#21972;&#12289;&#25106;&#23241;&#12289;&#25106;&#37202;&#8212;&#8212;&#20026;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#65281;</p>
<p>&#31532;&#19977;&#21313;&#20108;&#31456;&#65306;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#24515;&#24471;</p>
<p>&#31532;&#19977;&#21313;&#19977;&#31456;&#65306;&#21516;&#24615;&#24651;&#25106;&#21451;&#30340;&#24341;&#23548;</p>
<p>&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#23254;&#23100;&#32422;&#28846;&#30340;&#21361;&#23475;</p>
<p>&#31532;&#19977;&#21313;&#20116;&#31456;&#65306;&#23130;&#21069;&#24615;&#12289;&#23130;&#22806;&#24773;&#30340;&#21361;&#23475;</p>
<p>&#31532;&#19977;&#21313;&#20845;&#31456;&#65306;&#22914;&#20309;&#31361;&#30772;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;</p>
<p>&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#23398;&#20250;&#33258;&#24459;&#65292;&#25106;&#33394;&#20063;&#35201;&#25106;&#32593;&#30270;&#65292;&#19981;&#21487;&#27785;&#36855;&#32593;&#28216;</p>
<p>&#31532;&#19977;&#21313;&#20843;&#31456;&#65306;&#27880;&#37325;&#20859;&#29983;&#24674;&#22797;&#24037;&#31243;</p>
<p>&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#22914;&#20309;&#27491;&#30830;&#23545;&#24453;&#26242;&#26102;&#30340;&#22833;&#36133;</p>
<p>&#31532;&#22235;&#21313;&#31456;&#65306;&#22833;&#36133;&#21518;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p>&#31532;&#22235;&#21313;&#19968;&#31456;&#65306;&#22914;&#20309;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65311;</p>
<p>&#31532;&#22235;&#21313;&#20108;&#31456;&#65306;&#22914;&#20309;&#23613;&#24555;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65311;</p>
<p>&#31532;&#22235;&#21313;&#19977;&#31456;&#65306;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22914;&#20309;&#20445;&#20303;&#25106;&#33394;&#29366;&#24577;&#65311;</p>
<p>&#31532;&#22235;&#21313;&#22235;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;</p>
<p>&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#30772;&#25106;&#21069;&#30340;&#19968;&#20123;&#24449;&#20806;</p>
<p>&#31532;&#22235;&#21313;&#20845;&#31456;&#65306;&#20445;&#25345;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;</p>
<p>&#31532;&#22235;&#21313;&#19971;&#31456;&#65306;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;</p>
<p>&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#25106;&#25481;&#65292;&#32780;&#20320;&#36824;&#22312;&#30772;&#25106;&#65311;</p>
<p>&#31532;&#22235;&#21313;&#20061;&#31456;&#65306;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;</p>
<p>&#31532;&#20116;&#21313;&#31456;&#65306;&#25106;&#33394;&#30340;&#22522;&#30707;&#8212;&#8212;&#24503;&#34892;&#65281;</p>
<p>&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#20174;&#36127;&#33021;&#37327;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#27169;&#24335;</p>
<p>&#31532;&#20116;&#21313;&#20108;&#31456;&#65306;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#24320;&#21551;&#22823;&#26234;&#24935;</p>
<p>&#31532;&#20116;&#21313;&#19977;&#31456;&#65306;&#20174;&#24605;&#32771;&#32773;&#21040;&#35266;&#23519;&#32773;&#30340;&#36716;&#21464;</p>
<p>&#31532;&#20116;&#21313;&#22235;&#31456;&#65306;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p>&#31532;&#20116;&#21313;&#20116;&#31456;&#65306;&#31070;&#22307;&#30340;&#19968;&#21051;</p>
<p>&#31532;&#20116;&#21313;&#20845;&#31456;&#65306;&#23548;&#24402;&#26497;&#20048;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
