<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#31532;&#19968;&#31456;&#65306;&#33394;&#24773;&#26159;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#22823;&#33041;&#30340;&#26032;&#22411;&#27602;&#21697;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19968;&#31456;&#65306;&#33394;&#24773;&#26159;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#22823;&#33041;&#30340;&#26032;&#22411;&#27602;&#21697;</p>
<p></p>
<p>&#36827;&#20837;21&#19990;&#32426;&#65292;&#25105;&#20204;&#24050;&#32463;&#24443;&#24213;&#36827;&#20837;&#20102;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#19978;&#20010;&#19990;&#32426;90&#24180;&#20195;&#26411;&#33394;&#24773;&#23601;&#24320;&#22987;&#27867;&#28389;&#20102;&#65292;&#37027;&#26102;&#26159;&#30879;&#29255;&#20256;&#25773;&#65292;&#24456;&#22810;&#20154;&#23478;&#37324;&#37117;&#33021;&#25214;&#20986;&#40644;&#30879;&#65292;&#21518;&#26469;&#26032;&#21315;&#24180;&#36827;&#20837;&#20102;&#32593;&#32476;&#26102;&#20195;&#65292;&#33394;&#24773;&#20869;&#23481;&#20256;&#25773;&#24471;&#26356;&#21385;&#23475;&#20102;&#65292;&#21464;&#24471;&#26356;&#27867;&#28389;&#20102;&#65292;&#32780;&#19988;&#36824;&#26159;&#20813;&#36153;&#27983;&#35272;&#12290;&#20877;&#21518;&#26469;&#36827;&#20837;&#20102;&#26234;&#33021;&#25163;&#26426;&#26102;&#20195;&#65292;&#27983;&#35272;&#33394;&#24773;&#26356;&#26041;&#20415;&#20102;&#65292;&#27604;&#22312;&#22320;&#19978;&#25214;&#30707;&#23376;&#36824;&#23481;&#26131;&#12290;&#22312;&#25105;&#22269;&#65292;&#33394;&#24773;&#20869;&#23481;&#26159;&#38750;&#27861;&#30340;&#65292;&#32780;&#22312;&#22269;&#22806;&#65292;&#26576;&#20123;&#33394;&#24773;&#32593;&#31449;&#29978;&#33267;&#26159;&#21512;&#27861;&#30340;&#65292;&#36825;&#23601;&#26356;&#21152;&#21095;&#20102;&#33394;&#24773;&#20869;&#23481;&#30340;&#27867;&#28389;&#65292;&#19981;&#36807;&#22269;&#22806;&#36817;&#24180;&#26469;&#20063;&#24847;&#35782;&#21040;&#33394;&#24773;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#20182;&#20204;&#31216;&#33394;&#24773;&#20026;new drug&#65288;&#26032;&#22411;&#27602;&#21697;&#65289;&#65292;&#22269;&#22806;&#26377;&#24456;&#22810;&#25106;&#33394;&#32593;&#31449;&#21644;&#25106;&#33394;&#20070;&#31821;&#65292;&#25105;&#22269;&#36825;&#26041;&#38754;&#20063;&#38656;&#35201;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#21487;&#21345;&#22240;&#21644;&#33394;&#24773;&#27809;&#26377;&#22826;&#22810;&#20849;&#21516;&#20043;&#22788;&#65292;&#20294;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65306;&#21270;&#23398;&#27602;&#21697;&#20250;&#35825;&#21457;&#22823;&#33041;&#37322;&#25918;&#20986;&#35753;&#20154;&#20852;&#22859;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#32780;&#35266;&#30475;&#33394;&#24773;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#24403;&#36825;&#20123;&#20351;&#20320;&#20852;&#22859;&#30340;&#21270;&#23398;&#29289;&#36136;&#65288;&#20363;&#22914;&#22810;&#24052;&#33018;&#21644;&#20652;&#20135;&#32032;&#65289;&#20256;&#36882;&#21040;&#22823;&#33041;&#26102;&#65292;&#20182;&#20204;&#20250;&#22312;&#22823;&#33041;&#20013;&#26500;&#24314;&#19968;&#26465;&#26032;&#30340;&#36890;&#36335;&#12290;&#36825;&#26465;&#36890;&#36335;&#33021;&#20174;&#26681;&#26412;&#19978;&#35825;&#23548;&#33394;&#24773;&#20351;&#29992;&#32773;&#20877;&#21435;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#12290;&#22312;&#22823;&#33041;&#36890;&#36335;&#34987;&#33394;&#24773;&#20449;&#24687;&#28608;&#27963;&#30340;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#33021;&#37322;&#25918;&#20986;&#21644;&#31532;&#19968;&#27425;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#26102;&#27700;&#24179;&#30456;&#24403;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#36825;&#31181;&#36807;&#31243;&#19982;&#27602;&#21697;&#25104;&#30270;&#30340;&#36807;&#31243;&#30456;&#20284;&#65292;&#33394;&#24773;&#26159;&#19968;&#31181;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#20837;&#22823;&#33041;&#30340;&#27602;&#21697;&#65281;</p>
<p></p>
<p>&#25226;&#33394;&#24773;&#31561;&#21516;&#20110;&#27602;&#21697;&#65292;&#36825;&#26159;&#22269;&#22806;&#26368;&#26032;&#31185;&#23398;&#30740;&#31350;&#30340;&#35748;&#35782;&#65292;&#36825;&#31181;&#35748;&#35782;&#24456;&#27491;&#30830;&#65292;&#24819;&#24819;&#25214;&#40644;&#30340;&#37027;&#31181;&#29366;&#24577;&#65292;&#30495;&#30340;&#23601;&#20687;&#21560;&#27602;&#20154;&#21592;&#22312;&#25214;&#27602;&#21697;&#19968;&#26679;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#35266;&#30475;&#33394;&#24773;&#21487;&#20197;&#20351;&#20320;&#30340;&#22823;&#33041;&#37322;&#25918;&#36319;&#21560;&#39135;&#21487;&#21345;&#22240;&#30456;&#21516;&#30340;&#24555;&#24863;&#21270;&#23398;&#29289;&#36136;&#12290;&#24403;&#21560;&#27602;&#32773;&#21560;&#39135;&#26356;&#22810;&#30340;&#27602;&#21697;&#25110;&#26159;&#33394;&#24773;&#35266;&#30475;&#32773;&#35266;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#20182;&#20204;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#22238;&#36335;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#31895;&#22766;&#65292;&#20351;&#20182;&#20204;&#33258;&#24049;&#26080;&#35770;&#26159;&#21542;&#24819;&#35201;&#65292;&#37117;&#26356;&#23481;&#26131;&#37325;&#26032;&#21435;&#21560;&#27602;&#25110;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#12290;&#23601;&#20687;&#30270;&#21531;&#23376;&#26368;&#21518;&#20250;&#38656;&#35201;&#36234;&#26469;&#36234;&#22810;&#30340;&#27602;&#21697;&#26469;&#33719;&#24471;&#24555;&#24863;&#65292;&#29978;&#33267;&#20165;&#20165;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#24863;&#21040;&#27491;&#24120;&#19968;&#26679;&#65292;&#24615;&#30270;&#32773;&#20064;&#24815;&#20102;&#35266;&#30475;&#33394;&#24773;&#37322;&#25918;&#30340;&#22823;&#37327;&#22810;&#24052;&#33018;&#21518;&#65292;&#20250;&#24555;&#36895;&#22320;&#20135;&#29983;&#32784;&#21463;&#24615;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21363;&#20351;&#33394;&#24773;&#20869;&#23481;&#20173;&#28982;&#33021;&#20351;&#22823;&#33041;&#37322;&#25918;&#22810;&#24052;&#33018;&#65292;&#20182;&#20204;&#20063;&#19981;&#33021;&#20687;&#24448;&#24120;&#19968;&#26679;&#29245;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#21516;&#27602;&#21697;&#19968;&#33324;&#65292;&#21050;&#28608;&#36234;&#22810;&#65292;&#36807;&#21518;&#30340;&#20047;&#21619;&#36234;&#22810;&#12290;&#20320;&#24517;&#39035;&#23547;&#25214;&#26356;&#37325;&#21475;&#21619;&#21644;&#26356;&#22810;&#30340;&#21050;&#28608;&#65292;&#20197;&#36798;&#21040;&#20197;&#21069;&#21021;&#23581;&#31105;&#26524;&#30340;&#24555;&#24863;&#12290;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#24515;&#29702;&#37117;&#21464;&#24577;&#20102;&#65292;&#24615;&#21462;&#21521;&#20063;&#25197;&#26354;&#20102;&#65292;&#30475;&#40644;&#25163;&#28139;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#30340;&#24694;&#26524;&#65292;&#20250;&#35753;&#20154;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#20043;&#20013;&#12290;&#21018;&#24320;&#22987;&#24615;&#21462;&#21521;&#26159;&#27491;&#24120;&#30340;&#65292;&#21040;&#21518;&#26469;&#20026;&#20102;&#21050;&#28608;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#23601;&#20250;&#21435;&#30475;&#21464;&#24577;&#30340;&#65292;&#20110;&#26159;&#20046;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#24615;&#21462;&#21521;&#20063;&#24320;&#22987;&#25197;&#26354;&#20102;&#65292;&#20250;&#23398;&#30528;&#40644;&#29255;&#37324;&#30340;&#20869;&#23481;&#21435;&#27169;&#20223;&#12290;</p>
<p></p>
<p>&#25454;&#20272;&#35745;&#65292;&#32654;&#22269;&#26377;200&#19975;&#30340;&#28023;&#27931;&#22240;&#20351;&#29992;&#32773;&#65292;&#22312;&#36825;&#20123;&#20154;&#24403;&#20013;&#26377;60&#33267;80&#19975;&#20154;&#23545;&#28023;&#27931;&#22240;&#37325;&#24230;&#19978;&#30270;&#12290;&#19982;&#19978;&#38754;&#30340;&#36825;&#20123;&#25968;&#25454;&#30456;&#27604;&#36739;&#65292;&#32654;&#22269;&#26085;&#24120;&#26377;4000&#19975;&#20154;&#35266;&#30475;&#32593;&#32476;&#33394;&#24773;&#8212;&#8212;&#36825;&#31181;&#26032;&#22411;&#30340;&#27602;&#21697;&#12290;&#20043;&#25152;&#20197;&#32593;&#32476;&#33394;&#24773;&#26159;&#26032;&#22411;&#30340;&#27602;&#21697;&#65292;&#26159;&#22240;&#20026;&#22823;&#33041;&#23545;&#27602;&#21697;&#21644;&#24615;&#21796;&#36215;&#20135;&#29983;&#21453;&#24212;&#30340;&#37096;&#20301;&#26159;&#30456;&#21516;&#30340;&#12290;&#33394;&#24773;&#30495;&#30340;&#23601;&#26159;&#19968;&#31181;&#27602;&#21697;&#65292;&#20316;&#20026;&#19968;&#20010;&#21315;&#20159;&#32654;&#20803;&#32423;&#21035;&#30340;&#31070;&#32463;&#27602;&#21697;&#34892;&#19994;&#65292;&#33394;&#24773;&#27491;&#22312;&#36890;&#36807;&#20114;&#32852;&#32593;&#30340;&#21152;&#36895;&#21457;&#23637;&#26356;&#36805;&#36895;&#22320;&#25913;&#21464;&#20154;&#20204;&#23545;&#24615;&#34892;&#20026;&#30340;&#35266;&#24565;&#65292;&#33394;&#24773;&#20449;&#24687;&#22312;&#32593;&#32476;&#19978;&#26080;&#23380;&#19981;&#20837;&#65292;&#23427;&#25233;&#21046;&#20102;&#20154;&#23545;&#24615;&#21462;&#21521;&#30340;&#27491;&#24120;&#30475;&#27861;&#65292;&#25226;&#20154;&#23548;&#21521;&#37034;&#24694;&#12289;&#21464;&#24577;&#12289;&#19979;&#27969;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#31165;&#20861;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24819;&#35937;&#19968;&#19979;&#22823;&#33041;&#23601;&#26159;&#19968;&#29255;&#26862;&#26519;&#65292;&#24466;&#27493;&#32773;&#26085;&#22797;&#19968;&#26085;&#20174;&#21516;&#19968;&#20010;&#22320;&#26041;&#32463;&#36807;&#65292;&#28176;&#28176;&#23601;&#36393;&#20986;&#20102;&#36335;&#65292;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#21516;&#26679;&#20250;&#20135;&#29983;&#31070;&#32463;&#22238;&#36335;&#12290;&#38543;&#30528;&#20154;&#20204;&#19968;&#27425;&#27425;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#65292;&#36825;&#20123;&#31070;&#32463;&#22238;&#36335;&#23601;&#20250;&#22312;&#22823;&#33041;&#30340;&#8220;&#26862;&#26519;&#8221;&#20013;&#19981;&#26029;&#22320;&#34987;&#24378;&#21270;&#65292;&#36825;&#20123;&#31070;&#32463;&#22238;&#36335;&#26368;&#32456;&#21464;&#25104;&#22823;&#33041;&#8220;&#26862;&#26519;&#8221;&#37324;&#30340;&#23567;&#24452;&#12290;&#8220;&#24471;&#30410;&#20110;&#8221;&#20114;&#32852;&#32593;&#65292;&#24403;&#19979;&#30340;&#33394;&#24773;&#28151;&#21512;&#20102;&#36523;&#20307;&#25152;&#33021;&#37322;&#25918;&#30340;&#23041;&#21147;&#26368;&#20026;&#24378;&#22823;&#30340;&#22810;&#24052;&#33018;&#21644;&#35768;&#22810;&#20854;&#20182;&#20803;&#32032;&#8212;&#8212;&#26080;&#23613;&#30340;&#26032;&#22855;&#12289;&#38663;&#25788;&#21644;&#24778;&#21916;&#8212;&#8212;&#25152;&#26377;&#30340;&#36825;&#20123;&#37117;&#20250;&#21050;&#28608;&#22810;&#24052;&#33018;&#30340;&#36229;&#22823;&#37327;&#37322;&#25918;&#12290;&#32780;&#30001;&#20110;&#32593;&#32476;&#33394;&#24773;&#25552;&#20379;&#23618;&#20986;&#19981;&#31351;&#30340;&#20869;&#23481;&#65292;&#29992;&#25143;&#21487;&#20197;&#22312;&#20182;&#20204;&#27599;&#27425;&#24555;&#24863;&#34928;&#36864;&#30340;&#26102;&#20505;&#65292;&#36716;&#31227;&#21040;&#26032;&#30340;&#24847;&#35937;(&#23039;&#21183;&#12289;&#26381;&#39280;&#21644;&#22899;&#20027;&#31561;&#31561;)&#20013;&#26469;&#20351;&#22810;&#24052;&#33018;&#22312;&#25968;&#23567;&#26102;&#20869;&#20445;&#25345;&#39640;&#27700;&#24179;&#12290;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#30340;Jeffrey Satinover&#25945;&#25480;&#22914;&#26159;&#23558;&#33394;&#24773;&#30340;&#24433;&#21709;&#25551;&#36848;&#32473;&#32654;&#22269;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#65306;&#8220;&#36825;&#23601;&#20687;&#25105;&#20204;&#21457;&#26126;&#30340;&#19968;&#31181;&#28023;&#27931;&#22240;&#65292;&#29992;&#25143;&#21487;&#22312;&#33258;&#24049;&#23478;&#20013;&#31192;&#23494;&#20351;&#29992;&#24182;&#36890;&#36807;&#30524;&#30555;&#30452;&#25509;&#27880;&#23556;&#36827;&#22823;&#33041;&#12290;&#8221;</p>
<p></p>
<p>&#32654;&#22269;&#25104;&#30270;&#21307;&#23398;&#21327;&#20250;&#36807;&#21435;&#35748;&#20026;&#25104;&#30270;&#20027;&#35201;&#26159;&#19968;&#31181;&#34892;&#20026;&#65292;&#26368;&#36817;&#21463;&#26032;&#33041;&#31185;&#23398;&#30028;&#30340;&#21551;&#21457;&#65292;&#32654;&#22269;&#25104;&#30270;&#21307;&#23398;&#21327;&#20250;&#37325;&#26032;&#23450;&#20041;&#20102;&#8220;&#25104;&#30270;&#8221;&#8212;&#8212;&#19968;&#31181;&#20851;&#20110;&#31070;&#32463;&#22870;&#36175;&#31995;&#32479;&#30340;&#33041;&#37096;&#30142;&#30149;&#12290;&#32593;&#32476;&#33394;&#24773;&#23545;&#31070;&#32463;&#22870;&#36175;&#31995;&#32479;&#30340;&#24378;&#22823;&#24433;&#21709;&#26174;&#28982;&#31526;&#21512;&#25104;&#30270;&#30340;&#26032;&#23450;&#20041;&#12290;&#24076;&#23572;&#39039;&#21338;&#22763;&#35748;&#20026;&#33394;&#24773;&#24433;&#20687;&#23545;&#33258;&#28982;&#22823;&#33041;&#22870;&#36175;&#31995;&#32479;&#30340;&#24433;&#21709;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#19981;&#21516;&#20110;&#39135;&#29289;&#25110;&#20570;&#20854;&#23427;&#20107;&#24773;&#24102;&#26469;&#30340;&#22870;&#36175;&#65292;&#35266;&#30475;&#33394;&#24773;&#24433;&#20687;&#24102;&#26469;&#30340;&#22870;&#36175;&#20250;&#23548;&#33268;&#8220;&#19982;&#31070;&#32463;&#31361;&#35302;&#21644;&#21487;&#22609;&#24615;&#26377;&#20851;&#30340;&#25345;&#32493;&#21464;&#21270;&#8221;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#32593;&#32476;&#33394;&#24773;&#19981;&#20165;&#20165;&#20250;&#21050;&#28608;&#25552;&#21319;&#33041;&#20869;&#22810;&#24052;&#33018;&#27700;&#24179;&#65292;&#36827;&#32780;&#20135;&#29983;&#24555;&#24863;&#12290;&#23427;&#36824;&#23454;&#23454;&#22312;&#22312;&#22320;&#25913;&#21464;&#22823;&#33041;&#20869;&#37096;&#30340;&#29289;&#29702;&#32452;&#32455;&#65292;&#20174;&#32780;&#20351;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#28212;&#27714;&#33394;&#24773;&#20449;&#24687;&#65292;&#20197;&#35302;&#21457;&#24819;&#35201;&#30340;&#22870;&#36175;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#26159;&#19968;&#31181;&#28151;&#21512;&#22411;&#27602;&#21697;&#65292;&#23427;&#36890;&#36807;&#24341;&#36215;&#20852;&#22859;(&#22810;&#24052;&#33018;&#36896;&#25104;&#30340;&#8220;&#21992;&#8221;&#30340;&#24863;&#35273;)&#21644;&#21046;&#36896;&#39640;&#28526;(&#27602;&#21697;&#30340;&#8220;&#25918;&#26494;&#8221;&#25928;&#24212;)&#65292;&#19968;&#19979;&#23376;&#35302;&#21457;&#22823;&#33041;&#37324;&#30340;&#20004;&#31181;&#25104;&#30270;&#21270;&#23398;&#29289;&#36136;&#12290;&#36825;&#31181;&#28151;&#21512;&#26426;&#21046;&#20196;&#33394;&#24773;&#26356;&#23481;&#26131;&#25104;&#30270;&#65292;&#20063;&#26356;&#23481;&#26131;&#20135;&#29983;&#32784;&#21463;&#24615;&#12290;&#33394;&#24773;&#30340;&#32784;&#21463;&#24615;&#25152;&#35201;&#27714;&#30340;&#24182;&#19981;&#20165;&#20165;&#26159;&#26356;&#22823;&#21058;&#37327;&#65292;&#32780;&#19988;&#26159;&#20869;&#23481;&#19978;&#30340;&#26356;&#22810;&#26032;&#22855;&#65292;&#27604;&#22914;&#26356;&#22810;&#30340;&#31105;&#24524;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#32593;&#32476;&#33394;&#24773;&#30340;&#20316;&#29992;&#19982;&#21270;&#23398;&#25104;&#30270;&#29289;&#30340;&#32452;&#21512;&#26377;&#30456;&#20284;&#20043;&#22788;&#65292;&#20294;&#32593;&#32476;&#33394;&#24773;&#30340;&#24433;&#21709;&#36229;&#36807;&#20102;&#37027;&#20123;&#21270;&#23398;&#29289;&#36136;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#65292;&#22823;&#33041;&#20013;&#30340;&#8220;&#38236;&#20687;&#31070;&#32463;&#20803;&#8221;&#20351;&#25105;&#20204;&#20855;&#26377;&#36825;&#26679;&#19968;&#31181;&#23398;&#20064;&#33021;&#21147;&#65306;&#35266;&#23519;&#19968;&#20010;&#34892;&#20026;&#24182;&#27169;&#20223;&#23427;&#12290;&#26031;&#29305;&#25289;&#29791;&#26031;&#25945;&#25480;&#20889;&#36947;&#65292;&#30001;&#20110;&#38236;&#20687;&#31070;&#32463;&#20803;&#65292;&#8220;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#21019;&#36896;&#20102;&#19968;&#31181;&#31070;&#32463;&#20307;&#39564;&#65292;&#35266;&#30475;&#32773;&#20511;&#27492;&#38388;&#25509;&#21442;&#19982;&#21040;&#20182;&#25152;&#30475;&#21040;&#30340;&#19996;&#35199;&#20013;&#21435;&#12290;&#8221;&#36825;&#31181;&#29420;&#29305;&#30340;&#20132;&#20114;&#24335;&#25104;&#30270;&#36890;&#36807;&#23545;&#22823;&#33041;&#21644;&#36523;&#20307;&#30340;&#21452;&#37325;&#21050;&#28608;&#23454;&#29616;&#12290;&#29992;&#26031;&#29305;&#25289;&#29791;&#26031;&#25945;&#25480;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#33394;&#24773;&#28041;&#21450;&#35270;&#35273;&#26426;&#21046;(&#30475;&#29255;)&#65292;&#36816;&#21160;&#26426;&#21046;(&#25163;&#28139;)&#65292;&#24863;&#23448;&#26426;&#21046;(&#29983;&#27542;&#22120;&#21050;&#28608;)&#20197;&#21450;&#20852;&#22859;&#19982;&#39640;&#28526;&#24102;&#26469;&#30340;&#31070;&#32463;&#25928;&#24212;(&#25104;&#30270;&#24615;&#22810;&#24052;&#33018;&#24102;&#26469;&#30340;&#20852;&#22859;&#24863;)&#8221;&#12290;</p>
<p></p>
<p>&#22823;&#33041;&#30340;&#30740;&#31350;&#35777;&#23454;&#36825;&#26679;&#19968;&#20010;&#20005;&#23803;&#30340;&#20107;&#23454;&#65306;&#33394;&#24773;&#26159;&#19968;&#20010;&#33647;&#29289;&#37322;&#25918;&#31995;&#32479;&#65292;&#36825;&#20010;&#31995;&#32479;&#23545;&#20154;&#31867;&#22823;&#33041;&#21644;&#31070;&#32463;&#31995;&#32479;&#26377;&#30528;&#26126;&#26174;&#32780;&#24378;&#22823;&#30340;&#24433;&#21709;&#12290;&#27491;&#22914;&#22810;&#20234;&#22855;&#21338;&#22763;&#25152;&#25351;&#20986;&#65292;&#8220;&#37027;&#20123;&#30475;&#40644;&#30340;&#20154;&#23545;&#33394;&#24773;&#37325;&#22609;&#20182;&#20204;&#22823;&#33041;&#30340;&#31243;&#24230;&#21364;&#27627;&#26080;&#30693;&#35273;&#12290;&#8221;&#30830;&#23454;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#33394;&#24773;&#27491;&#22312;&#20182;&#20204;&#30340;&#22823;&#33041;&#20013;&#8220;&#21019;&#36896;&#26032;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#8221;</p>
<p></p>
<p>&#20851;&#20110;&#31070;&#32463;&#30340;&#30740;&#31350;&#24050;&#32463;&#25581;&#31034;&#65306;&#32593;&#32476;&#33394;&#24773;&#23545;&#22823;&#33041;&#30340;&#24433;&#21709;&#24456;&#24378;&#22823;&#12290;&#23427;&#30340;&#24433;&#21709;&#23601;&#22914;&#21487;&#21345;&#22240;&#21644;&#28023;&#27931;&#22240;&#36825;&#20123;&#26377;&#30528;&#19978;&#30270;&#24615;&#36136;&#30340;&#29289;&#36136;&#19968;&#26679;&#24378;&#22823;&#12290;&#22312;&#32654;&#22269;&#22269;&#20250;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#31934;&#31070;&#30149;&#19987;&#23478;&#21644;&#21069;&#32822;&#40065;&#31934;&#31070;&#30149;&#23398;&#30340;&#23398;&#32773;&#26480;&#22827;&#37324;&#21338;&#22763;&#35686;&#31034;&#22823;&#20247;&#65306;&#38543;&#30528;&#20449;&#24687;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#32593;&#32476;&#33394;&#24773;&#24102;&#26469;&#30340;&#20196;&#20154;&#19978;&#30270;&#30340;&#21050;&#28608;&#24050;&#32463;&#21464;&#24471;&#20960;&#20046;&#19981;&#21487;&#25239;&#25298;&#12290;&#25105;&#20204;&#20284;&#20046;&#21019;&#36896;&#20102;&#19968;&#31181;&#27604;&#28023;&#27931;&#22240;&#24378;&#22823;100&#20493;&#30340;&#12289;&#21490;&#26080;&#21069;&#20363;&#30340;&#29289;&#36136;&#12290;&#32593;&#32476;&#33394;&#24773;&#21487;&#20197;&#22312;&#23478;&#20013;&#31169;&#33258;&#35266;&#30475;&#65292;&#23427;&#36890;&#36807;&#21452;&#30524;&#30452;&#25509;&#8220;&#27880;&#23556;&#8221;&#36827;&#22823;&#33041;&#65281;</p>
<p></p>
<p>2014&#24180;&#12298;&#32654;&#22269;&#21307;&#23398;&#20250;&#26434;&#24535;-&#31934;&#31070;&#30149;&#23398;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#30740;&#31350;&#35770;&#25991;&#34920;&#31034;&#65292;&#32463;&#24120;&#30475;&#33394;&#24773;&#22270;&#29255;&#20250;&#20196;&#22823;&#33041;&#23545;&#24615;&#21050;&#28608;&#21453;&#24212;&#36831;&#38045;&#12290;&#24503;&#22269;&#31185;&#23398;&#23478;&#25351;&#20986;&#65292;&#36825;&#24847;&#21619;&#30528;&#22823;&#33041;&#38656;&#35201;&#26356;&#22810;&#30340;&#22810;&#24052;&#33018;&#65292;&#25165;&#33021;&#24863;&#21463;&#21040;&#21516;&#26679;&#31243;&#24230;&#30340;&#8220;&#39640;&#28526;&#8221;&#65292;&#32467;&#26524;&#23548;&#33268;&#23547;&#27714;&#26356;&#22810;&#30340;&#33394;&#24773;&#22270;&#29255;&#12290;&#12298;&#24515;&#29702;&#23398;&#12299;&#26434;&#24535;&#26366;&#21457;&#34920;&#19968;&#31687;&#35770;&#25991;&#31216;&#65292;&#36825;&#20123;&#22810;&#24052;&#33018;&#21095;&#22686;&#24847;&#21619;&#30528;&#65292;&#30475;&#33394;&#24773;&#22270;&#29255;&#30340;&#20154;&#38656;&#35201;&#26356;&#22810;&#37325;&#21475;&#21619;&#30340;&#24615;&#35266;&#24863;&#21644;&#20307;&#39564;&#25165;&#33021;&#28608;&#36215;&#24615;&#27442;&#12290;&#24503;&#22269;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#30475;&#33394;&#24773;&#22270;&#29255;&#21487;&#33021;&#20250;&#23548;&#33268;&#22823;&#33041;&#33806;&#32553;&#65292;&#24182;&#19988;&#30475;&#24471;&#25968;&#37327;&#36234;&#22810;&#65292;&#19982;&#22870;&#36175;&#21644;&#21050;&#28608;&#26377;&#20851;&#30340;&#22823;&#33041;&#32441;&#29366;&#20307;&#21306;&#33806;&#32553;&#24471;&#36234;&#21385;&#23475;&#12290;&#36825;&#26159;&#31185;&#23398;&#23478;&#39318;&#27425;&#30740;&#31350;&#21457;&#29616;&#65292;&#30475;&#33394;&#24773;&#22270;&#29255;&#19982;&#36523;&#20307;&#20260;&#23475;&#30452;&#25509;&#30456;&#20851;&#32852;&#12290;&#27492;&#22806;&#65292;&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#65292;&#22312;&#30475;&#33394;&#24773;&#22270;&#29255;&#19978;&#33457;&#30340;&#26102;&#38388;&#36234;&#22810;&#65292;&#22823;&#33041;&#20063;&#23601;&#36234;&#19981;&#19968;&#26679;&#65292;&#30475;&#24471;&#36234;&#22810;&#65292;&#25104;&#30270;&#36234;&#28145;&#12290;2013&#24180;&#65292;&#21073;&#26725;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#33394;&#24773;&#22270;&#29255;&#25104;&#30270;&#30340;&#20154;&#22312;&#30475;&#33394;&#24773;&#22270;&#29255;&#25110;&#35270;&#39057;&#26102;&#65292;&#22823;&#33041;&#20013;&#30340;&#8220;&#27602;&#30270;&#8221;&#21306;&#20250;&#22312;&#33041;&#37096;&#25195;&#25551;&#20013;&#21457;&#20809;&#12290;&#27785;&#36855;&#20110;&#32593;&#32476;&#33394;&#24773;&#30340;&#24180;&#36731;&#20154;&#22312;&#27983;&#35272;&#33394;&#24773;&#22270;&#29255;&#26102;&#65292;&#20854;&#22823;&#33041;&#20250;&#8220;&#20687;&#25346;&#28385;&#24425;&#28783;&#30340;&#22307;&#35806;&#26641;&#19968;&#26679;&#38378;&#38378;&#21457;&#20809;&#8221;&#12290;&#22312;&#30475;&#33394;&#24773;&#22270;&#29255;&#25104;&#30270;&#30340;&#20154;&#33041;&#20013;&#65292;&#36825;&#20123;&#36127;&#36131;&#22788;&#29702;&#22870;&#36175;&#12289;&#21050;&#28608;&#21644;&#24841;&#24742;&#30340;&#21306;&#22495;&#65292;&#19982;&#21560;&#27602;&#25104;&#30270;&#21644;&#37207;&#37202;&#25104;&#30270;&#30340;&#30270;&#21531;&#23376;&#22823;&#33041;&#20013;&#65292;&#34987;&#39640;&#24230;&#28608;&#21457;&#30340;&#21306;&#22495;&#19968;&#27169;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#25152;&#26377;&#24418;&#24335;&#30340;&#32447;&#19978;&#23089;&#20048;&#65288;&#27604;&#22914;&#21338;&#24425;&#12289;&#28216;&#25103;&#12289;&#19978;&#32593;&#20914;&#28010;&#12289;&#31038;&#20132;&#32593;&#32476;&#65289;&#20013;&#65292;&#33394;&#24773;&#26377;&#30528;&#26368;&#24378;&#28872;&#30340;&#19978;&#30270;&#20542;&#21521;&#12290;&#24403;&#33394;&#24773;&#30011;&#38754;&#36827;&#20837;&#21040;&#22823;&#33041;&#65292;&#23427;&#20250;&#35825;&#20351;&#22870;&#36175;&#20013;&#24515;&#24320;&#22987;&#28608;&#21457;&#22810;&#24052;&#33018;&#65292;&#20174;&#32780;&#24341;&#21457;&#22823;&#37327;&#21270;&#23398;&#25104;&#20998;&#30340;&#20542;&#27899;&#65292;&#20854;&#20013;&#21253;&#21547;&#19968;&#31181;&#21483;&#20570;DeltaFosB&#30340;&#34507;&#30333;&#36136;&#12290;&#36890;&#24120;DeltaFosB&#30340;&#20316;&#29992;&#26159;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#26469;&#23558;&#19982;&#20320;&#27491;&#20570;&#30340;&#20107;&#65288;&#35266;&#30475;&#33394;&#24773;&#65289;&#19982;&#24555;&#24863;&#32852;&#31995;&#36215;&#26469;&#12290;&#38543;&#30528;&#22810;&#24052;&#33018;&#21453;&#22797;&#36807;&#36733;&#65292;&#35266;&#30475;&#32773;&#23545;&#37027;&#20123;&#22330;&#26223;&#21464;&#24471;&#40635;&#26408;&#65292;&#20182;&#20204;&#32463;&#24120;&#20250;&#21457;&#29616;&#65292;&#33258;&#24049;&#22312;&#27809;&#26377;&#22810;&#24052;&#33018;&#39640;&#24230;&#37322;&#25918;&#30340;&#26102;&#20505;&#65292;&#20415;&#26080;&#27861;&#24863;&#21040;&#27491;&#24120;&#12290;&#19968;&#20123;&#20154;&#31216;&#35828;&#20182;&#20204;&#20250;&#24863;&#35273;&#32039;&#24352;&#25110;&#28040;&#26497;&#65292;&#30452;&#21040;&#20182;&#20204;&#37325;&#25342;&#33394;&#24773;&#26102;&#36825;&#31181;&#24863;&#35273;&#25165;&#20250;&#28040;&#22833;&#12290;&#24403;&#20182;&#20204;&#22312;&#36825;&#20010;&#24694;&#20064;&#28145;&#28170;&#37324;&#36234;&#38519;&#36234;&#28145;&#26102;&#65292;&#20182;&#20204;&#21017;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#12290;&#24456;&#22810;&#23613;&#21147;&#21435;&#25106;&#38500;&#36825;&#19968;&#24694;&#20064;&#30340;&#20154;&#37117;&#35828;&#65292;&#33258;&#24049;&#21457;&#29616;&#36825;&#24456;&#38590;&#20572;&#19979;&#12290;</p>
<p></p>
<p>&#21644;&#20219;&#20309;&#20855;&#26377;&#19978;&#30270;&#28508;&#36136;&#30340;&#29289;&#36136;&#19968;&#26679;&#65292;&#33394;&#24773;&#20250;&#35825;&#23548;&#22810;&#24052;&#33018;&#37322;&#25918;&#21040;&#22823;&#33041;&#20013;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#37096;&#20998;&#65288;&#21448;&#31216;&#20043;&#20026;&#22870;&#21169;&#36890;&#36947;&#25110;&#31995;&#32479;&#65289;&#12290;&#20043;&#25152;&#20197;&#35828;&#33394;&#24773;&#26159;&#19968;&#31181;&#20351;&#24515;&#29702;&#25197;&#26354;&#31243;&#24230;&#21152;&#21095;&#30340;&#34892;&#20026;&#65292;&#26159;&#22240;&#20026;&#38543;&#30528;&#19968;&#20123;&#33394;&#24773;&#35266;&#30475;&#32773;&#23481;&#24525;&#24230;&#30340;&#22686;&#21152;&#65292;&#37027;&#20123;&#26366;&#20351;&#20182;&#20204;&#28608;&#21160;&#30340;&#30011;&#38754;&#24320;&#22987;&#21464;&#24471;&#26080;&#36259;&#12290;&#21487;&#20197;&#39044;&#26009;&#65292;&#20182;&#20204;&#20250;&#32463;&#24120;&#33457;&#26356;&#38271;&#26102;&#38388;&#35266;&#30475;&#33394;&#24773;&#12289;&#23547;&#27714;&#26356;&#22810;&#37325;&#21475;&#21619;&#30340;&#39064;&#26448;&#65292;&#21162;&#21147;&#35797;&#22270;&#37325;&#33719;&#20854;&#20043;&#21069;&#30340;&#20852;&#22859;&#24863;&#65292;&#20511;&#27492;&#20316;&#20026;&#23545;&#32769;&#26087;&#39064;&#26448;&#25152;&#24102;&#26469;&#30340;&#21388;&#20518;&#24863;&#30340;&#31469;&#21147;&#34917;&#20607;&#65292;&#35768;&#22810;&#35266;&#30475;&#32773;&#21457;&#29616;&#26292;&#21147;&#31561;&#23574;&#38160;&#30340;&#20027;&#39064;&#27491;&#28183;&#36879;&#21040;&#20182;&#20204;&#30340;&#24615;&#24187;&#24819;&#21644;&#20064;&#24815;&#20013;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#20869;&#30340;&#20869;&#23481;&#21644;&#20154;&#20204;&#25509;&#35302;&#23427;&#30340;&#26041;&#24335;&#20135;&#29983;&#20102;&#24613;&#21095;&#30340;&#21464;&#21270;&#65292;&#32593;&#32476;&#33394;&#24773;&#26377;&#20197;&#19979;&#19971;&#20010;&#29305;&#28857;&#12290;</p>
<p></p>
<p>&#65288;1)&#20813;&#36153;&#12290;&#35266;&#30475;&#33394;&#24773;&#30340;&#20154;&#22312;&#32593;&#19978;&#21487;&#20197;&#20813;&#36153;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#65292;&#36807;&#21435;&#26159;&#35201;&#20986;&#38376;&#36141;&#20080;&#30879;&#29255;&#21644;&#20070;&#31821;&#31561;&#12290;</p>
<p>&#65288;2)&#26131;&#33719;&#21462;&#12290;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#24456;&#23481;&#26131;&#23601;&#25509;&#35302;&#21040;&#33394;&#24773;&#20869;&#23481;&#65292;&#29616;&#22312;&#22522;&#26412;&#37117;&#26377;&#25163;&#26426;&#65292;&#19978;&#32593;&#20063;&#26356;&#26041;&#20415;&#12290;</p>
<p>&#65288;3)&#26032;&#40092;&#24863;&#12290;&#36807;&#21435;&#30340;&#33394;&#24773;&#36164;&#28304;&#30456;&#23545;&#21333;&#19968;&#65292;&#23481;&#26131;&#21388;&#20518;&#65292;&#32593;&#32476;&#33394;&#24773;&#21487;&#36873;&#25321;&#24615;&#22810;&#65292;&#21487;&#20197;&#25552;&#20379;&#25345;&#32493;&#30340;&#26032;&#40092;&#24863;&#12290;</p>
<p>&#65288;4)&#36164;&#28304;&#37327;&#22823;&#12290;&#32593;&#19978;&#30340;&#33394;&#24773;&#36164;&#28304;&#26159;&#28023;&#37327;&#30340;&#65292;&#24456;&#22810;&#25784;&#32773;&#30340;&#30828;&#30424;&#37324;&#37117;&#26377;&#20960;&#21313;G&#20035;&#33267;&#19978;&#30334;G&#12290;</p>
<p>&#65288;5)&#22320;&#28857;&#22810;&#26679;&#21270;&#12290;&#36807;&#21435;&#19968;&#33324;&#21482;&#33021;&#22312;&#23478;&#37324;&#30475;&#65292;&#29616;&#22312;&#26377;&#25163;&#26426;&#65292;&#21040;&#22788;&#37117;&#21487;&#20197;&#30475;&#65292;&#22686;&#21152;&#20102;&#30475;&#40644;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>&#65288;6)&#20415;&#20110;&#25658;&#24102;&#12290;&#19979;&#21040;&#25163;&#26426;&#37324;&#12289;&#31227;&#21160;&#30828;&#30424;&#25110;&#32773;&#31508;&#35760;&#26412;&#30005;&#33041;&#37324;&#65292;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#12290;</p>
<p>&#65288;7)&#26497;&#26131;&#19978;&#30270;&#12290;&#21050;&#28608;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#30475;&#20102;&#36824;&#24819;&#30475;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#19968;&#30475;&#20960;&#23567;&#26102;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25226;&#25106;&#38500;&#33394;&#24773;&#23450;&#24615;&#20026;&#19968;&#22330;&#26032;&#30340;&#25112;&#20105;&#65292;&#36807;&#21435;&#26159;&#19968;&#25112;&#12289;&#20108;&#25112;&#31561;&#65292;&#29616;&#22312;&#26159;&#20026;&#20102;&#25269;&#25239;&#33394;&#24773;&#32780;&#25112;&#65281;&#22240;&#20026;&#33394;&#24773;&#26159;&#27602;&#21697;&#65292;&#23427;&#27491;&#22312;&#33104;&#34432;&#30528;&#19968;&#25209;&#21448;&#19968;&#25209;&#30340;&#24180;&#36731;&#20154;&#65292;&#27585;&#22351;&#20182;&#20204;&#30340;&#36523;&#20307;&#12289;&#24515;&#26234;&#21644;&#20581;&#24247;&#65292;&#35753;&#20182;&#20204;&#27814;&#20026;&#24223;&#29289;&#65292;&#22549;&#33853;&#25104;&#28385;&#33041;&#23376;&#37034;&#24565;&#30340;&#31165;&#20861;&#65281;&#22312;&#25105;&#22269;&#65292;&#36807;&#21435;&#26377;&#25239;&#26085;&#25112;&#20105;&#31561;&#65292;&#25105;&#22269;&#20891;&#27665;&#22859;&#36215;&#25239;&#20105;&#65292;&#21462;&#24471;&#20102;&#26368;&#21518;&#30340;&#32988;&#21033;&#65292;&#30446;&#21069;&#33394;&#24773;&#27491;&#22312;&#33660;&#27602;&#28814;&#40644;&#23376;&#23385;&#65292;&#31062;&#20808;&#30340;&#22312;&#22825;&#20043;&#28789;&#30475;&#21040;&#36825;&#31181;&#24773;&#24418;&#65292;&#20063;&#20250;&#30171;&#24515;&#30142;&#39318;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#25105;&#20204;&#35201;&#25171;&#36194;&#36825;&#22330;&#20445;&#21355;&#25112;&#65281;&#19968;&#36215;&#34892;&#21160;&#36215;&#26469;&#21543;&#65281;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65281;&#35753;&#26356;&#22810;&#30340;&#20154;&#30693;&#36947;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#25327;&#25937;&#20182;&#20204;&#22549;&#33853;&#30340;&#28789;&#39746;&#21644;&#34928;&#36133;&#30340;&#36523;&#20307;&#65292;&#24110;&#21161;&#20182;&#20204;&#25106;&#38500;&#33394;&#24773;&#65292;&#33719;&#24471;&#37325;&#29983;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
