<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#31532;&#20108;&#31456;&#65306;&#20276;&#38543;&#33394;&#24773;&#30340;&#25163;&#28139;&#24694;&#20064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#31456;&#65306;&#20276;&#38543;&#33394;&#24773;&#30340;&#25163;&#28139;&#24694;&#20064;</p>
<p></p>
<p>&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#26159;&#32465;&#23450;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#22871;&#39184;&#19968;&#26679;&#65292;&#22269;&#23478;&#26159;&#21453;&#23545;&#28139;&#31229;&#33394;&#24773;&#30340;&#65292;&#20063;&#22312;&#25195;&#40644;&#65292;&#32780;&#40644;&#19982;&#25163;&#28139;&#24694;&#20064;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35268;&#24459;&#65292;&#21363;&#20351;&#24403;&#26102;&#27809;&#25784;&#65292;&#36807;&#20960;&#22825;&#20063;&#21487;&#33021;&#38519;&#36827;&#21435;&#12290;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#40644;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#23545;&#20154;&#24515;&#28789;&#30340;&#27602;&#23475;&#23588;&#20026;&#21385;&#23475;&#65292;&#24456;&#22810;&#32431;&#30495;&#30340;&#23569;&#24180;&#22312;&#30475;&#40644;&#21518;&#37117;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#33041;&#23376;&#37324;&#27599;&#22825;&#37117;&#22312;&#24819;&#40644;&#29255;&#37324;&#30340;&#22330;&#26223;&#65292;&#25110;&#32773;&#33258;&#24049;&#24847;&#28139;&#30340;&#30011;&#38754;&#65292;&#24847;&#28139;&#23478;&#20154;&#12289;&#21516;&#23398;&#12289;&#32769;&#24072;&#12289;&#20146;&#25114;&#65292;&#30495;&#30340;&#31165;&#20861;&#19981;&#22914;&#65292;&#37027;&#20123;&#40844;&#40842;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#24565;&#20250;&#23548;&#33268;&#19968;&#20010;&#20154;&#36127;&#33021;&#37327;&#32544;&#36523;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#26292;&#36481;&#12290;&#25163;&#28139;&#22312;&#33521;&#25991;&#20013;&#26159;self-abuse&#65292;&#26377;&#33258;&#34384;&#12289;&#33258;&#28174;&#20043;&#24847;&#65292;&#26159;&#19968;&#20010;&#36127;&#38754;&#30340;&#35789;&#27719;&#65292;&#25163;&#28139;&#26159;&#19968;&#31181;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#36825;&#20010;&#24694;&#20064;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8221;&#22312;&#21476;&#20195;&#27809;&#26377;&#32593;&#32476;&#65292;&#33394;&#24773;&#20449;&#24687;&#30456;&#23545;&#36739;&#23569;&#65292;&#32780;&#29616;&#22312;&#22788;&#20110;&#32593;&#32476;&#26102;&#20195;&#65292;&#33394;&#24773;&#20449;&#24687;&#24456;&#27867;&#28389;&#65292;&#32780;&#19988;&#24456;&#22810;&#33394;&#24773;&#20869;&#23481;&#37117;&#26159;&#21464;&#24577;&#30340;&#65292;&#23545;&#20154;&#30340;&#24515;&#29702;&#24433;&#21709;&#24456;&#19981;&#22909;&#12290;&#26377;&#20102;&#25163;&#26426;&#65292;&#30475;&#40644;&#26041;&#20415;&#20102;&#65292;&#25163;&#28139;&#27425;&#25968;&#20063;&#22686;&#22810;&#20102;&#65292;&#24456;&#22810;&#20154;&#22312;&#21313;&#20960;&#23681;&#26102;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#20005;&#37325;&#30340;&#24050;&#32463;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#21482;&#26159;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#21364;&#27963;&#24471;&#24322;&#24120;&#30171;&#33510;&#65292;&#30495;&#30340;&#35201;&#25937;&#25937;&#23401;&#23376;&#20102;&#65281;&#35753;&#23401;&#23376;&#30693;&#36947;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25945;&#32473;&#20182;&#20204;&#25106;&#38500;&#30340;&#26041;&#27861;&#65292;&#35753;&#20182;&#20204;&#36208;&#20986;&#33394;&#24773;&#30340;&#38452;&#38718;&#21644;&#25163;&#28139;&#30340;&#27877;&#28525;&#65292;&#37325;&#26032;&#36208;&#20837;&#20809;&#26126;&#32431;&#20928;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20854;&#23454;&#24050;&#32463;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#33258;&#24049;&#19968;&#20010;&#20154;&#30127;&#29378;&#25163;&#28139;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#36523;&#20307;&#24050;&#32463;&#20005;&#37325;&#36879;&#25903;&#12290;&#24456;&#22810;&#20154;&#24050;&#32463;&#20986;&#29616;&#20102;&#19981;&#23569;&#20260;&#31934;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#26377;&#20123;&#25106;&#21451;&#29978;&#33267;&#26579;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#27963;&#24471;&#38750;&#24120;&#30171;&#33510;&#65292;&#32463;&#24120;&#36305;&#21307;&#38498;&#65292;&#20570;&#21508;&#31181;&#26816;&#26597;&#65292;&#21507;&#21508;&#31181;&#33647;&#65292;&#27963;&#24471;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#24739;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#31934;&#23376;&#36136;&#37327;&#24050;&#32463;&#38750;&#24120;&#24046;&#20102;&#65292;&#19981;&#26159;&#24369;&#31934;&#30151;&#23601;&#26159;&#26080;&#31934;&#30151;&#65292;&#24050;&#32463;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#20102;&#65292;&#36825;&#26159;&#38750;&#24120;&#24808;&#30340;&#12290;&#25918;&#32437;&#20063;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#30340;&#19979;&#38477;&#65292;&#20986;&#29616;&#38451;&#30207;&#26089;&#27844;&#24456;&#26222;&#36941;&#65292;&#36825;&#37117;&#21644;&#32958;&#27668;&#36807;&#24230;&#36879;&#25903;&#26377;&#20851;&#65292;&#38451;&#30207;&#26089;&#27844;&#20854;&#23454;&#26159;&#36523;&#20307;&#30340;&#19968;&#31181;&#35686;&#21578;&#65292;&#35686;&#21578;&#19981;&#33021;&#20877;&#25163;&#28139;&#20102;&#65292;&#21542;&#21017;&#36523;&#20307;&#30495;&#30340;&#20250;&#20840;&#38754;&#23849;&#28291;&#65281;&#23601;&#20687;&#19968;&#24162;&#22823;&#27004;&#30340;&#23849;&#22604;&#19968;&#26679;&#65292;&#38590;&#20197;&#38459;&#25377;&#30340;&#23849;&#22604;&#65292;&#20174;&#27492;&#19982;&#21307;&#38498;&#32467;&#32536;&#65292;&#25972;&#26085;&#19982;&#33647;&#20026;&#20237;&#65292;&#29983;&#27963;&#36136;&#37327;&#22823;&#24133;&#19979;&#38477;&#65292;&#26377;&#20123;&#20154;&#36824;&#19981;&#34987;&#23478;&#20154;&#29702;&#35299;&#65292;&#20197;&#20026;&#20320;&#35013;&#30149;&#65292;&#23478;&#24237;&#20063;&#21464;&#24471;&#19981;&#21644;&#35856;&#65292;&#29983;&#27963;&#38519;&#20837;&#20102;&#28145;&#28145;&#30340;&#22256;&#22659;&#65292;&#20869;&#24515;&#38519;&#20837;&#20102;&#28145;&#28145;&#30340;&#32477;&#26395;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#30495;&#24076;&#26395;&#26377;&#35841;&#33021;&#25289;&#33258;&#24049;&#19968;&#25226;&#65292;&#20063;&#24076;&#26395;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#29702;&#35299;&#65292;&#23478;&#20154;&#30340;&#25903;&#25345;&#12290;</p>
<p></p>
<p>&#24352;&#26124;&#32461;&#20808;&#29983;&#26159;&#25105;&#22269;&#33647;&#29702;&#23398;&#30340;&#22880;&#22522;&#20154;&#65292;&#20182;&#19968;&#29983;&#20174;&#20107;&#33647;&#29702;&#23398;&#30340;&#25945;&#23398;&#21644;&#31185;&#30740;&#24037;&#20316;&#65292;&#20027;&#32534;&#30340;&#33647;&#29702;&#23398;&#25945;&#26448;&#21644;&#21442;&#32771;&#20070;&#34987;&#35465;&#20026;&#20013;&#22269;&#33647;&#29702;&#23398;&#30340;&#32463;&#20856;&#33879;&#20316;&#12290;&#24352;&#26124;&#32461;&#26366;&#22312;&#19978;&#28023;&#21307;&#23398;&#38498;&#23398;&#20064;&#65292;&#24182;&#20219;&#19978;&#28023;&#21307;&#23398;&#38498;&#33647;&#29702;&#23398;&#21161;&#25945;&#65292;&#21448;&#21435;&#33521;&#22269;&#20262;&#25958;&#22823;&#23398;&#21307;&#23398;&#38498;&#33647;&#29702;&#31995;&#23398;&#20064;&#65292;&#33719;&#21338;&#22763;&#23398;&#20301;&#65292;&#36824;&#26366;&#21435;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#21307;&#23398;&#38498;&#35775;&#38382;&#36827;&#20462;&#12290;&#19979;&#38754;&#26159;&#24352;&#26124;&#32461;&#20808;&#29983;&#20889;&#30340;&#25106;&#25163;&#28139;&#25991;&#31456;&#30340;&#27573;&#33853;&#65306;</p>
<p></p>
<p>&#38738;&#24180;&#26102;&#26399;&#65292;&#24615;&#27442;&#26106;&#30427;&#65292;&#20598;&#19968;&#19981;&#24910;&#65292;&#21363;&#26131;&#35823;&#29359;&#25163;&#28139;&#20043;&#24694;&#30294;&#65292;&#20197;&#33268;&#36523;&#20307;&#34928;&#24369;&#65292;&#31934;&#31070;&#33806;&#39039;&#12290;&#21069;&#31243;&#36828;&#22823;&#65292;&#24076;&#26395;&#26080;&#31351;&#20043;&#38738;&#24180;&#65292;&#24448;&#24448;&#22240;&#27492;&#19968;&#21464;&#32780;&#20026;&#20317;&#20603;&#26354;&#32972;&#12289;&#36935;&#20107;&#28040;&#26497;&#20043;&#32769;&#20154;&#12290;&#20854;&#24433;&#21709;&#20110;&#31038;&#20250;&#22269;&#23478;&#33509;&#20309;&#37325;&#22823;&#32822;&#65292;&#24403;&#20857;&#22269;&#38590;&#26041;&#27575;&#65292;&#35832;&#31471;&#24453;&#20030;&#65292;&#21566;&#26361;&#20219;&#37325;&#20043;&#38738;&#24180;&#65292;&#21363;&#19981;&#20026;&#24049;&#20043;&#36523;&#35745;&#65292;&#20309;&#19981;&#20026;&#22269;&#23478;&#35745;&#32822;&#65281;&#25163;&#28139;&#20043;&#23475;&#65292;&#24050;&#20110;&#21069;&#31687;&#35814;&#20043;&#12290;&#20857;&#25152;&#36848;&#32773;&#65292;&#20026;&#39044;&#38450;&#20043;&#27861;&#65292;&#20197;&#36991;&#20813;&#21050;&#28608;&#12289;&#25233;&#21046;&#28139;&#24675;&#20026;&#31532;&#19968;&#35201;&#20041;&#12290;&#38738;&#24180;&#30007;&#22899;&#65292;&#22914;&#33021;&#23454;&#34892;&#65292;&#21017;&#28139;&#27442;&#20043;&#24565;&#65292;&#33258;&#28982;&#28165;&#20943;&#65292;&#26356;&#26080;&#25152;&#35859;&#25163;&#28139;&#30691;&#65292;&#21363;&#22240;&#25163;&#28139;&#32780;&#36215;&#20043;&#31181;&#31181;&#29983;&#27542;&#22120;&#30149;&#21450;&#31070;&#32463;&#34928;&#24369;&#30151;&#31561;&#65292;&#20134;&#24471;&#28176;&#34892;&#27835;&#24840;&#20063;&#12290;</p>
<p></p>
<p>&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65306;&#8220;&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#12290;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;&#20854;&#21457;&#29616;&#20043;&#30149;&#29366;&#65292;&#20026;&#33041;&#31070;&#32463;&#34928;&#24369;&#65292;&#35760;&#24518;&#32570;&#20047;&#65292;&#20316;&#20107;&#26131;&#20518;&#65292;&#23649;&#21628;&#22836;&#30171;&#65292;&#21160;&#36740;&#24575;&#24594;&#24754;&#27875;&#12290;&#38452;&#33550;&#36719;&#24369;&#26080;&#21147;&#65292;&#31934;&#28082;&#20013;&#26080;&#31934;&#34411;&#65292;&#25110;&#20840;&#22833;&#20132;&#25509;&#20043;&#21147;&#65292;&#32780;&#25104;&#38452;&#33806;&#30151;&#12290;&#26790;&#20013;&#28431;&#27844;&#31934;&#28082;&#65292;&#25110;&#26102;&#26377;&#31934;&#28082;&#20043;&#28431;&#27844;&#65292;&#32780;&#25104;&#28369;&#31934;&#30151;&#12290;&#22235;&#32930;&#20047;&#21147;&#65292;&#36527;&#20307;&#36361;&#36292;&#65292;&#19981;&#33391;&#20110;&#34892;&#65292;&#31435;&#36275;&#19981;&#31283;&#65292;&#19981;&#33021;&#25903;&#25345;&#20854;&#36527;&#20307;&#12290;&#25163;&#25351;&#38663;&#39076;&#65292;&#30524;&#20013;&#26080;&#20809;&#65292;&#35270;&#21147;&#34928;&#20943;&#65292;&#30524;&#31389;&#38519;&#27809;&#65292;&#32819;&#40483;&#37325;&#21548;&#22836;&#37325;&#65292;&#26102;&#21457;&#30505;&#26197;&#12290;&#38754;&#22914;&#22303;&#33394;&#65292;&#30382;&#32932;&#33485;&#30333;&#65292;&#20840;&#21576;&#30149;&#24577;&#12290;&#31563;&#32905;&#24347;&#32531;&#26080;&#21147;&#65292;&#30561;&#30496;&#32456;&#22812;&#19981;&#23433;&#65292;&#24515;&#36339;&#24778;&#24760;&#65292;&#33136;&#37096;&#37240;&#30171;&#12290;&#36523;&#20307;&#21450;&#31934;&#31070;&#65292;&#22343;&#36215;&#38556;&#23475;&#65292;&#32456;&#26085;&#26127;&#25077;&#65292;&#22914;&#22312;&#20116;&#37324;&#38654;&#20013;&#12290;&#24605;&#32771;&#21147;&#28176;&#28176;&#20943;&#36864;&#65292;&#32780;&#24402;&#20110;&#28040;&#28781;&#12290;&#20851;&#33410;&#30140;&#30171;&#65292;&#28040;&#21270;&#21147;&#38556;&#30861;&#65292;&#32963;&#33105;&#30153;&#25371;&#12290;&#34880;&#28082;&#34928;&#20943;&#65292;&#33016;&#37096;&#20805;&#22622;&#65292;&#30382;&#32932;&#32959;&#28291;&#12290;&#20840;&#36523;&#26543;&#27073;&#32696;&#24811;&#65292;&#31070;&#27668;&#40687;&#28982;&#65292;&#22914;&#34593;&#20154;&#38498;&#20043;&#20598;&#20687;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#25110;&#25104;&#30196;&#24858;&#65292;&#25110;&#25104;&#32954;&#30184;&#30315;&#30187;&#65292;&#25110;&#33268;&#33258;&#26432;&#65292;&#25110;&#21330;&#20498;&#22829;&#27515;&#65292;&#25110;&#24184;&#20813;&#26089;&#27527;&#65292;&#32780;&#38271;&#20026;&#30149;&#22827;&#20197;&#32456;&#36523;&#28937;&#12290;&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#12290;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290;&#8221;&#8220;&#20154;&#20043;&#31934;&#21147;&#26377;&#38480;&#65292;&#28139;&#27442;&#26080;&#31351;&#12290;&#20197;&#26377;&#38480;&#20043;&#31934;&#21147;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#26080;&#24618;&#20046;&#24180;&#26041;&#23569;&#32780;&#36989;&#22829;&#65292;&#20154;&#26410;&#32769;&#32780;&#20808;&#34928;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#19990;&#38388;&#32874;&#26126;&#23376;&#24351;&#65292;&#20110;&#24773;&#31398;&#24320;&#26102;&#65292;&#20854;&#29238;&#27597;&#20804;&#24072;&#19981;&#20026;&#35814;&#31034;&#21033;&#23475;&#65292;&#20197;&#33268;&#30001;&#25163;&#28139;&#19982;&#37034;&#28139;&#36865;&#21629;&#32773;&#23621;&#22823;&#21322;&#12290;&#33021;&#19981;&#21363;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#65292;&#26080;&#21487;&#25104;&#31435;&#12290;&#8221;&#8220;&#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#65292;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;&#8221;</p>
<p></p>
<p>&#40644;&#23389;&#30452;&#26352;&#65306;&#8220;&#23569;&#24180;&#26102;&#33021;&#20110;&#27492;&#33394;&#27442;&#19968;&#20851;&#65292;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#12290;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#12290;&#31435;&#26397;&#20043;&#26085;&#65292;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#20316;&#25472;&#22825;&#20107;&#19994;&#65292;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#65292;&#20134;&#24517;&#20811;&#23613;&#20854;&#22825;&#24180;&#65292;&#19981;&#33268;&#27515;&#20110;&#38750;&#21629;&#12290;&#27492;&#23569;&#24180;&#25152;&#24403;&#29467;&#30465;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#22312;19&#19990;&#32426;&#30340;&#35199;&#26041;&#65292;&#37027;&#20010;&#24180;&#20195;&#26159;&#21453;&#23545;&#25163;&#28139;&#24694;&#20064;&#30340;&#65292;&#26222;&#36941;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#33258;&#28174;&#20260;&#36523;&#30340;&#24694;&#20064;&#65292;&#23545;&#36523;&#24515;&#20581;&#24247;&#26377;&#30528;&#26497;&#20854;&#20005;&#37325;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#22312;18&#19990;&#32426;&#21644;19&#19990;&#32426;&#65292;&#26080;&#35770;&#26159;&#29287;&#24072;&#12289;&#25945;&#24072;&#12289;&#25991;&#23398;&#23478;&#65292;&#36824;&#26159;&#21307;&#29983;&#12289;&#31934;&#31070;&#30149;&#23398;&#23478;&#65292;&#20182;&#20204;&#37117;&#26222;&#36941;&#35748;&#20026;&#25163;&#28139;&#26159;&#19968;&#31181;&#26377;&#23475;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#26080;&#35770;&#20174;&#29983;&#29702;&#36824;&#26159;&#20174;&#24515;&#29702;&#19978;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;&#21518;&#26469;&#21040;&#20102;20&#19990;&#32426;&#65292;&#22269;&#22806;&#30340;&#24615;&#23398;&#23478;&#23835;&#36215;&#20102;&#65292;&#20013;&#22269;&#30340;&#24615;&#23398;&#23478;&#20063;&#24320;&#22987;&#36235;&#20043;&#33509;&#40540;&#65292;&#21457;&#34920;&#21508;&#31181;&#35823;&#23548;&#30340;&#35328;&#35770;&#12290;&#20043;&#21069;&#20851;&#20110;&#25163;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#37117;&#34987;&#20182;&#20204;&#25209;&#21028;&#21644;&#21542;&#23450;&#20102;&#65292;&#20107;&#23454;&#30495;&#30456;&#34987;&#25513;&#30422;&#20102;&#12290;&#29616;&#22312;&#21040;&#20102;&#32593;&#32476;&#26102;&#20195;&#65292;&#20107;&#23454;&#30495;&#30456;&#21448;&#24320;&#22987;&#22238;&#24402;&#20102;&#65292;&#22269;&#22806;&#26377;&#24456;&#22810;&#25106;&#33394;&#32593;&#31449;&#21644;&#21508;&#31867;&#25106;&#33394;&#20070;&#31821;&#65292;&#23545;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#21361;&#23475;&#20570;&#20102;&#20805;&#20998;&#30340;&#25581;&#31034;&#65292;&#23558;&#26469;&#26080;&#23475;&#35770;&#32943;&#23450;&#20250;&#34987;&#28120;&#27760;&#65292;&#36825;&#26159;&#22823;&#21183;&#25152;&#36235;&#12290;&#25106;&#33394;&#21543;&#32763;&#35793;&#30340;&#19981;&#23569;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#35270;&#39057;&#37117;&#24456;&#22909;&#65292;&#35753;&#25105;&#20204;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#20102;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#30340;&#21361;&#23475;&#65292;&#26377;&#30340;&#25106;&#21451;&#20063;&#21457;&#24086;&#20171;&#32461;&#20102;&#26085;&#26412;&#30340;&#25106;&#33394;&#24773;&#20917;&#65292;&#26085;&#26412;&#20063;&#26377;&#25106;&#33394;&#32593;&#31449;&#21644;&#24456;&#22810;&#25106;&#33394;&#20070;&#31821;&#65292;&#24456;&#22810;&#25106;&#33394;&#20070;&#31821;&#37117;&#26159;&#25918;&#22312;&#20070;&#26550;&#19978;&#20986;&#21806;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#21476;&#22307;&#20808;&#36132;&#26159;&#25552;&#20513;&#25106;&#33394;&#30340;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32780;&#19981;&#26159;&#36208;&#26497;&#31471;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#26356;&#35201;&#25026;&#24471;&#25106;&#33394;&#65292;&#36825;&#19968;&#28857;&#23588;&#20026;&#20851;&#38190;&#12290;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#36825;&#20010;&#25106;&#33394;&#29702;&#24565;&#38750;&#24120;&#22909;&#65292;&#36825;&#20010;&#29702;&#24565;&#26469;&#33258;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#29702;&#24565;&#65292;&#23130;&#21069;&#31105;&#27442;&#20063;&#26159;&#23545;&#33258;&#24049;&#30340;&#19968;&#31181;&#20445;&#25252;&#65292;&#35753;&#33258;&#24049;&#20445;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#21435;&#26356;&#22909;&#22320;&#22859;&#26007;&#33258;&#24049;&#30340;&#23398;&#19994;&#21644;&#20107;&#19994;&#12290;&#36825;&#20010;&#25106;&#33394;&#29702;&#24565;&#24212;&#35813;&#24471;&#21040;&#26356;&#22823;&#30340;&#25512;&#24191;&#65292;&#35753;&#22823;&#23478;&#20805;&#20998;&#35748;&#35782;&#21040;&#33394;&#24773;&#19982;&#25163;&#28139;&#21361;&#23475;&#65292;&#33258;&#35273;&#25106;&#38500;&#24694;&#20064;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#33394;&#65292;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#65292;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#12290;&#34880;&#32905;&#20043;&#36527;&#65292;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#65292;&#26352;&#31934;&#26352;&#27668;&#26352;&#34880;&#12290;&#34880;&#20026;&#38452;&#65292;&#27668;&#20026;&#38451;&#65292;&#38452;&#38451;&#20043;&#20957;&#32467;&#32773;&#20026;&#31934;&#65292;&#31934;&#21512;&#20046;&#39592;&#39635;&#65292;&#19978;&#36890;&#39635;&#28023;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#12290;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#32930;&#20307;&#24378;&#20581;&#65292;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#32780;&#30334;&#29289;&#30342;&#27603;&#65307;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#65292;&#27833;&#19981;&#31469;&#21017;&#28783;&#19981;&#28781;&#12290;&#8221;&#21476;&#20154;&#24456;&#26377;&#20445;&#31934;&#30340;&#24847;&#35782;&#65292;&#30693;&#36947;&#36825;&#26159;&#36523;&#20307;&#30340;&#33267;&#23453;&#65292;&#26159;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#30340;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#8221;&#12290;&#32958;&#31934;&#26159;&#36523;&#20307;&#30340;&#32769;&#26412;&#65292;&#36825;&#20010;&#32769;&#26412;&#26159;&#19981;&#33021;&#38543;&#20415;&#24448;&#22806;&#25343;&#30340;&#65292;&#36825;&#26159;&#20859;&#21629;&#30340;&#33021;&#37327;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
