<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#31532;&#19977;&#31456;&#65306;&#35748;&#35782;&#25163;&#28139;&#30340;&#21361;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#31456;&#65306;&#35748;&#35782;&#25163;&#28139;&#30340;&#21361;&#23475;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#24456;&#22823;&#30340;&#65292;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#12289;&#33041;&#21147;&#12289;&#23481;&#35980;&#27668;&#36136;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#24456;&#22810;&#20260;&#31934;&#30151;&#29366;&#65292;&#20027;&#35201;&#26159;&#32958;&#34394;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#20013;&#21307;&#35762;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20116;&#33039;&#20845;&#33105;&#37117;&#20250;&#20986;&#29616;&#22833;&#35843;&#65292;&#31070;&#32463;&#31995;&#32479;&#20063;&#20250;&#20986;&#29616;&#34928;&#24369;&#21644;&#32010;&#20081;&#12290;</p>
<p></p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;&#33136;&#33181;&#37240;&#36719;&#65292;&#20004;&#33151;&#26080;&#21147;&#65292;&#24515;&#28902;&#26131;&#24594;&#65292;&#30505;&#26197;&#32819;&#40483;&#12289;&#24418;&#20307;&#28040;&#30246;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#39079;&#32418;&#28526;&#28909;&#12289;&#30423;&#27735;&#12289;&#21693;&#24178;&#12289;&#30007;&#23376;&#38451;&#30207;&#26089;&#27844;&#12289;&#39057;&#32321;&#36951;&#31934;&#12289;&#23615;&#28404;&#30333;&#12290;&#31070;&#30130;&#20047;&#21147;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#27963;&#21147;&#20302;&#19979;&#12289;&#26131;&#30130;&#21171;&#65307;&#30031;&#23506;&#24597;&#20919;&#12289;&#22235;&#32930;&#21457;&#20937;&#12289;&#36523;&#20307;&#21457;&#27785;&#65307;&#33136;&#33181;&#37240;&#30171;&#12289;&#33136;&#32972;&#20919;&#30171;&#12289;&#31563;&#39592;&#33806;&#36719;&#65307;&#26131;&#24739;&#21069;&#21015;&#33146;&#28814;&#65292;&#23567;&#20415;&#28165;&#38271;&#12289;&#20313;&#27813;&#19981;&#23613;&#12289;&#23615;&#23569;&#25110;&#22812;&#23615;&#39057;&#22810;&#65307;&#21548;&#21147;&#19979;&#38477;&#25110;&#32819;&#40483;&#65307;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#21980;&#30561;&#12289;&#22810;&#26790;&#12289;&#33258;&#27735;&#65307;&#26131;&#24739;&#33136;&#30171;&#12289;&#20851;&#33410;&#30171;&#12289;&#20851;&#33410;&#21709;&#65307;&#26131;&#24739;&#39592;&#36136;&#30095;&#26494;&#30151;&#12289;&#39048;&#26894;&#30149;&#12289;&#33136;&#26894;&#30149;&#65307;&#34394;&#21912;&#27668;&#30701;&#12289;&#21683;&#21912;&#30192;&#40483;&#65307;&#33145;&#27899;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#25110;&#32773;&#20415;&#31192;&#65307;&#36523;&#28014;&#32959;&#65292;&#33136;&#20197;&#19979;&#23588;&#29978;&#65292;&#19979;&#32930;&#27700;&#32959;&#65307;&#23567;&#33145;&#29301;&#24341;&#30590;&#20024;&#22368;&#32960;&#30140;&#30171;&#65307;&#39035;&#21457;&#25955;&#20081;&#26131;&#33073;&#33853;&#12289;&#26089;&#30333;&#65307;&#24418;&#20307;&#34394;&#32982;&#25110;&#32696;&#30246;&#65307;&#38754;&#37096;&#26214;&#26263;&#26080;&#20809;&#65292;&#27833;&#33147;&#12290;&#33073;&#21457;&#22686;&#22810;&#65292;&#21457;&#36136;&#19979;&#38477;&#65292;&#30524;&#30545;&#28014;&#32959;&#65292;&#22823;&#23567;&#30524;&#65292;&#20986;&#29616;&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#30180;&#30126;&#12289;&#30168;&#30168;&#12289;&#31881;&#21050;&#65292;&#26131;&#20986;&#27833;&#12290;&#21457;&#32946;&#36831;&#32531;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#19981;&#23381;&#19981;&#32946;&#65292;&#30171;&#39118;&#65292;&#23615;&#26377;&#27873;&#27819;&#65292;&#33640;&#40635;&#30137;&#12289;&#25163;&#25351;&#40635;&#26408;&#12289;&#25163;&#25238;&#12289;&#33151;&#25277;&#31563;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#32929;&#30307;&#12289;&#32958;&#21306;&#19981;&#36866;&#26377;&#36339;&#21160;&#24863;&#31561;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#21361;&#23475;14&#22823;&#31867;&#65306;</p>
<p>1.&#20840;&#36523;&#26041;&#38754;&#65306;&#20840;&#36523;&#20518;&#24608;&#12289;&#27809;&#31934;&#31070;&#12289;&#32463;&#24120;&#25171;&#21704;&#27424;&#65292;&#31934;&#21147;&#19979;&#38477;&#12289;&#26131;&#30130;&#21171;&#12289;&#22836;&#26197;&#33041;&#32960;&#12289;&#32463;&#24120;&#29359;&#22256;&#65292;&#30561;&#19981;&#37266;&#65292;&#26089;&#26216;&#36215;&#19981;&#26469;&#65292;&#32769;&#35273;&#24471;&#30561;&#19981;&#22815;&#12290;</p>
<p>2.&#32908;&#32905;&#20307;&#33021;&#26041;&#38754;&#65306;&#33136;&#37240;&#32972;&#30171;&#12289;&#33151;&#36719;&#26080;&#21147;&#65292;&#32463;&#24120;&#24863;&#21040;&#22256;&#20518;&#65292;&#20307;&#33021;&#22823;&#24133;&#19979;&#38477;&#65292;&#36305;&#27493;&#30331;&#27004;&#27668;&#21912;&#21505;&#21505;&#12290;</p>
<p>3.&#24515;&#34880;&#31649;&#26041;&#38754;&#65306;&#24515;&#24760;&#27668;&#21912;&#12289;&#33016;&#38391;&#27668;&#30701;&#12289;&#24515;&#24908;&#12289;&#21628;&#21560;&#22256;&#38590;&#12289;&#24515;&#33039;&#30140;&#30171;&#12289;&#24515;&#33039;&#19981;&#36866;&#12289;&#34880;&#21387;&#20559;&#39640;&#31561;&#12290;</p>
<p>4.&#32963;&#32928;&#36947;&#26041;&#38754;&#65306;&#39135;&#27442;&#19981;&#25391;&#12289;&#24694;&#24515;&#12289;&#32963;&#30140;&#12289;&#33145;&#30171;&#33145;&#27899;&#12289;&#20415;&#31192;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#31561;&#12290;</p>
<p>5.&#20116;&#23448;&#26041;&#38754;&#65306;&#35270;&#30130;&#21171;&#12289;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#39134;&#34442;&#30151;&#65292;&#40763;&#28814;&#12289;&#32819;&#40483;&#12289;&#21693;&#21897;&#19981;&#33298;&#26381;&#12289;&#22068;&#21767;&#21464;&#21402;&#65292;&#30473;&#27611;&#33073;&#33853;&#25110;&#25955;&#20081;&#31561;&#12290;</p>
<p>6.&#24515;&#29702;&#26041;&#38754;&#65306;&#28902;&#36481;&#12289;&#33086;&#27668;&#26292;&#36481;&#12289;&#33258;&#21329;&#12289;&#33258;&#38381;&#12289;&#19981;&#29233;&#35828;&#35805;&#65292;&#32570;&#23569;&#33258;&#20449;&#65292;&#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#30524;&#30555;&#65292;&#21464;&#24471;&#32966;&#23567;&#25062;&#24369;&#12290;</p>
<p>7.&#33041;&#21147;&#26041;&#38754;&#65306;&#35760;&#24615;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24605;&#32500;&#33021;&#21147;&#19979;&#38477;&#65292;&#33041;&#21147;&#19981;&#36275;&#65292;&#31934;&#21147;&#24046;&#65292;&#25972;&#22825;&#26127;&#26127;&#27442;&#30561;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;&#12290;</p>
<p>8.&#29983;&#27542;&#27852;&#23615;&#26041;&#38754;&#65306;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#23615;&#36947;&#28814;&#12289;&#31934;&#22218;&#28814;&#12289;&#30590;&#20024;&#28814;&#12289;&#38451;&#30207;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#24369;&#31934;&#12289;&#23569;&#31934;&#12289;&#26080;&#31934;&#12289;&#26524;&#20923;&#31934;&#12289;&#34880;&#31934;&#31561;&#12290;</p>
<p>9.&#20813;&#30123;&#26041;&#38754;&#65306;&#23481;&#26131;&#24863;&#20882;&#29983;&#30149;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#20307;&#36136;&#21464;&#24471;&#34394;&#24369;&#65292;&#20986;&#29616;&#33640;&#40635;&#30137;&#31561;&#30142;&#30149;&#12290;</p>
<p>10.&#36523;&#20307;&#21457;&#32946;&#26041;&#38754;&#65306;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#39592;&#36136;&#30095;&#26494;&#65292;&#23481;&#26131;&#20986;&#29616;&#39592;&#25240;&#65292;&#39592;&#23494;&#24230;&#20302;&#65292;&#39592;&#22836;&#30171;&#65292;&#23481;&#26131;&#39548;&#32972;&#12290;</p>
<p>11.&#31070;&#32463;&#26041;&#38754;&#65306;&#31070;&#32463;&#34928;&#24369;&#12289;&#31038;&#24656;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#30097;&#30149;&#30151;&#12289;&#24378;&#36843;&#30151;&#31561;&#12290;</p>
<p>12.&#23481;&#35980;&#27668;&#36136;&#26041;&#38754;&#65306;&#32932;&#36136;&#19979;&#38477;&#65292;&#23481;&#26131;&#36807;&#25935;&#65292;&#30180;&#30126;&#65292;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#26174;&#32769;&#65292;&#24980;&#24756;&#65292;&#20986;&#27833;&#65292;&#33080;&#33394;&#26214;&#26263;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#19968;&#21103;&#34928;&#36133;&#26080;&#31070;&#30456;&#12290;</p>
<p>13.&#22836;&#21457;&#26041;&#38754;&#65306;&#20986;&#29616;&#33073;&#21457;&#12289;&#30333;&#21457;&#65292;&#21457;&#38469;&#32447;&#21464;&#39640;&#65292;&#31171;&#39030;&#65292;&#22836;&#30382;&#23633;&#22810;&#65292;&#22836;&#30382;&#32769;&#30162;&#65292;&#22836;&#21457;&#27833;&#33147;&#65292;&#21464;&#21367;&#65292;&#20998;&#21449;&#12290;</p>
<p>14.&#20854;&#20182;&#26041;&#38754;&#65306;&#20005;&#37325;&#24433;&#21709;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#20154;&#38469;&#20851;&#31995;&#12289;&#36130;&#36816;&#65292;&#20154;&#29983;&#19981;&#39034;&#65292;&#20851;&#38190;&#26102;&#21051;&#25481;&#38142;&#23376;&#65292;&#27985;&#27985;&#22121;&#22121;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#21464;&#19985;&#30340;&#20855;&#20307;&#20998;&#26512;&#65306;</p>
<p></p>
<p>&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#30340;&#19977;&#23453;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65281;&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#65292;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#25487;&#31354;&#20116;&#33039;&#65292;&#26102;&#38388;&#38271;&#20102;&#24517;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#21040;&#26102;&#20505;&#25972;&#24352;&#33080;&#37117;&#34928;&#36133;&#20102;&#12290;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#24456;&#22810;&#22899;&#20154;&#21368;&#22918;&#21518;&#21028;&#33509;&#20004;&#20154;&#65292;&#32780;&#24456;&#22810;&#30007;&#20154;&#27844;&#31934;&#21518;&#20063;&#21028;&#33509;&#20004;&#20154;&#65292;&#31934;&#27668;&#31070;&#27844;&#25481;&#20102;&#65292;&#23481;&#35980;&#23601;&#26543;&#33806;&#20102;&#65292;&#23601;&#20687;&#40092;&#33457;&#26543;&#33806;&#19968;&#26679;&#12290;&#31934;&#27668;&#31070;&#23545;&#33080;&#24222;&#26377;&#22609;&#24418;&#21435;&#32959;&#30340;&#25928;&#26524;&#65292;&#20250;&#25910;&#32039;&#33080;&#24222;&#65292;&#35753;&#33080;&#24222;&#26174;&#24471;&#26356;&#32039;&#33268;&#12289;&#26356;&#32039;&#23454;&#65292;&#20063;&#20250;&#35753;&#20116;&#23448;&#26356;&#31934;&#33268;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20043;&#21518;&#30340;&#21464;&#21270;&#65306;</p>
<p>1.&#30524;&#30555;&#65306;&#25163;&#28139;&#32773;&#30340;&#30524;&#31070;&#22810;&#24102;&#37034;&#27668;&#12289;&#20982;&#27668;&#12289;&#25150;&#27668;&#65292;&#30524;&#30555;&#28014;&#32959;&#65292;&#19978;&#30524;&#30382;&#19979;&#22604;&#65292;&#30529;&#19981;&#24320;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30555;&#21464;&#26263;&#28151;&#27978;&#12290;</p>
<p>2.&#30382;&#32932;&#65306;&#20986;&#27833;&#22810;&#12289;&#30168;&#30168;&#22810;&#12289;&#31881;&#21050;&#22810;&#65292;&#35302;&#24863;&#31895;&#31961;&#12289;&#32932;&#36136;&#24046;&#12290;</p>
<p>3.&#27668;&#33394;&#65306;&#27668;&#33394;&#20250;&#21464;&#24471;&#28784;&#26263;&#65292;&#24863;&#35273;&#26377;&#19968;&#23618;&#19996;&#35199;&#36148;&#22312;&#33080;&#19978;&#27927;&#19981;&#24178;&#20928;&#12290;</p>
<p>4.&#33080;&#22411;&#65306;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33080;&#24222;&#23481;&#26131;&#21464;&#24418;&#65292;&#20197;&#28014;&#32959;&#12289;&#21464;&#23485;&#21464;&#22823;&#21644;&#26494;&#24347;&#19979;&#22402;&#31561;&#34920;&#29616;&#20026;&#20027;&#65292;&#20985;&#38519;&#20063;&#22810;&#35265;&#65292;&#33080;&#39050;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#31561;&#65292;&#33080;&#37096;&#19981;&#23545;&#31216;&#12290;</p>
<p>5.&#22836;&#21457;&#65306;&#20986;&#29616;&#30333;&#21457;&#12289;&#33073;&#21457;&#12289;&#21457;&#36136;&#26543;&#40644;&#12289;&#22836;&#21457;&#21464;&#21367;&#12289;&#22836;&#21457;&#27833;&#33147;&#31561;&#38382;&#39064;&#65292;&#20013;&#21307;&#35762;&#21040;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#22836;&#21457;&#33258;&#28982;&#23601;&#20250;&#25913;&#21892;&#12290;</p>
<p>6.&#40763;&#23376;&#65306;&#25163;&#28139;&#21518;&#40763;&#23376;&#20250;&#21464;&#26263;&#25110;&#32773;&#40763;&#32764;&#20004;&#20391;&#21457;&#32418;&#65292;&#23481;&#26131;&#38271;&#40657;&#22836;&#65292;&#22833;&#21435;&#20809;&#24425;&#65292;&#20063;&#22909;&#20687;&#22833;&#21435;&#20102;&#19968;&#23618;&#27668;&#65292;&#26080;&#27861;&#25402;&#25300;&#26377;&#22411;&#12290;</p>
<p>7.&#27668;&#36136;&#65306;&#27668;&#36136;&#26497;&#20854;&#29477;&#29712;&#65292;&#20196;&#20154;&#21388;&#24694;&#65292;&#31505;&#36215;&#26469;&#26174;&#24471;&#29477;&#29712;&#19981;&#22570;&#12290;</p>
<p>8.&#30524;&#34955;&#40657;&#30524;&#22280;&#65306;&#25163;&#28139;&#20043;&#20154;&#65292;&#30524;&#21608;&#24456;&#23481;&#26131;&#21457;&#40657;&#21457;&#26263;&#65292;&#20986;&#29616;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#24863;&#35273;&#29305;&#27809;&#31934;&#31070;&#12290;</p>
<p>9.&#22068;&#21767;&#65306;&#22068;&#21767;&#23481;&#26131;&#21464;&#21402;&#20035;&#33267;&#21464;&#27498;&#65292;&#26377;&#19968;&#31181;&#19981;&#23545;&#31216;&#30340;&#24863;&#35273;&#65292;&#21644;&#25163;&#28139;&#23548;&#33268;&#30340;&#33086;&#32963;&#22833;&#35843;&#26377;&#20851;&#12290;&#20013;&#21307;&#65306;&#8220;&#33086;&#24320;&#31373;&#20110;&#21475;&#65292;&#20854;&#21326;&#22312;&#21767; &#8221;</p>
<p>10.&#32819;&#26421;&#65306;&#32819;&#26421;&#39068;&#33394;&#20250;&#21464;&#26263;&#65292;&#32819;&#26421;&#20250;&#21464;&#34180;&#65292;&#32819;&#26421;&#27833;&#33147;&#65292;&#32819;&#22402;&#38271;&#23567;&#31881;&#30244;&#12290;</p>
<p>11.&#30473;&#27611;&#65306;&#30473;&#27611;&#23481;&#26131;&#33073;&#33853;&#21644;&#25955;&#20081;&#65292;&#30475;&#19978;&#21435;&#24456;&#31967;&#31957;&#65292;&#30473;&#27611;&#26159;&#30524;&#30555;&#30340;&#33521;&#21326;&#65292;&#22909;&#30340;&#30473;&#27611;&#33021;&#20026;&#25972;&#20010;&#38754;&#37096;&#30340;&#20202;&#34920;&#22686;&#20809;&#28155;&#24425;&#12290;</p>
<p>12.&#30385;&#32441;&#21644;&#26001;&#28857;&#65306;&#32437;&#27442;&#20043;&#21518;&#65292;&#36523;&#20307;&#20135;&#29983;&#22833;&#35843;&#65292;&#30385;&#32441;&#21644;&#26001;&#28857;&#20063;&#20250;&#38543;&#20043;&#22686;&#22810;&#65292;&#33080;&#37096;&#26174;&#24471;&#24456;&#32769;&#12290;</p>
<p>13.&#29273;&#40831;&#65306;&#32958;&#34394;&#23481;&#26131;&#20986;&#29616;&#29273;&#40831;&#26494;&#21160;&#33073;&#33853;&#65292;&#20013;&#21307;&#35762;&#65306;&#32958;&#20027;&#39592;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;</p>
<p>14.&#31070;&#24577;&#65306;&#20154;&#30475;&#19978;&#21435;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#26174;&#24471;&#24980;&#24756;&#19981;&#22570;&#65292;&#19968;&#33080;&#39740;&#27668;&#65292;&#21741;&#20007;&#30528;&#33080;&#12290;</p>
<p>15.&#36523;&#26448;&#65306;&#32958;&#34394;&#21518;&#20154;&#30340;&#36523;&#26448;&#23481;&#26131;&#21464;&#24471;&#20317;&#20603;&#36215;&#26469;&#65292;&#27493;&#23653;&#36434;&#36314;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#30456;&#30001;&#24515;&#29983;&#65292;&#24456;&#22810;&#25163;&#28139;&#30340;&#20154;&#65292;&#23481;&#35980;&#37117;&#23436;&#20840;&#36208;&#26679;&#20102;&#65292;&#29978;&#33267;&#38754;&#30446;&#20840;&#38750;&#65292;&#27668;&#36136;&#20063;&#21464;&#24471;&#24322;&#24120;&#29477;&#29712;&#12290;&#25163;&#28139;&#20250;&#35753;&#39068;&#20540;&#19979;&#38477;&#65292;&#30495;&#30340;&#20250;&#35753;&#19968;&#20010;&#20154;&#36234;&#26469;&#36234;&#19985;&#65292;&#36234;&#26469;&#36234;&#27809;&#27668;&#36136;&#65292;&#20174;&#28165;&#32431;&#23569;&#24180;&#21040;&#29477;&#29712;&#27833;&#33147;&#22823;&#21460;&#65292;&#20174;&#26657;&#33609;&#21040;&#19985;&#39740;&#65292;&#24515;&#29702;&#33853;&#24046;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#20877;&#24046;&#20063;&#19981;&#20250;&#24046;&#21040;&#21738;&#21435;&#65292;&#29477;&#29712;&#27809;&#31934;&#27668;&#31070;&#25165;&#26159;&#26368;&#19985;&#30340;&#65281;</p>
<p></p>
<p>&#8220;&#20154;&#20043;&#26377;&#32958;&#65292;&#22914;&#26641;&#26408;&#26377;&#26681;&#8221;&#65292;&#32958;&#20043;&#31934;&#27668;&#26159;&#28608;&#21457;&#29983;&#21629;&#27963;&#21160;&#21644;&#33039;&#33105;&#21151;&#33021;&#30340;&#21407;&#21160;&#21147;&#65292;&#24433;&#21709;&#30528;&#20154;&#20307;&#25972;&#20010;&#29983;&#12289;&#38271;&#12289;&#22766;&#12289;&#32769;&#12289;&#27515;&#30340;&#29983;&#21629;&#36807;&#31243;&#12290;&#33509;&#32958;&#27668;&#20805;&#30427;&#65292;&#21017;&#20154;&#20307;&#21457;&#32946;&#29983;&#38271;&#22766;&#30427;&#65307;&#32958;&#27668;&#20111;&#34394;&#65292;&#21017;&#20154;&#20307;&#22810;&#30149;&#12289;&#34928;&#32769;&#12289;&#22829;&#25240;&#12290;&#25206;&#27491;&#22266;&#26412;&#65292;&#22810;&#20174;&#32958;&#20837;&#25163;&#65292;&#20445;&#31934;&#25252;&#32958;&#25104;&#20026;&#38450;&#30149;&#25239;&#34928;&#30340;&#22522;&#26412;&#25514;&#26045;&#12290;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35748;&#20026;&#65292;&#32958;&#19982;&#19979;&#19992;&#33041;&#12289;&#22402;&#20307;&#12289;&#32958;&#19978;&#33146;&#30382;&#36136;&#12289;&#30002;&#29366;&#33146;&#12289;&#24615;&#33146;&#65292;&#20197;&#21450;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#12289;&#20813;&#30123;&#31995;&#32479;&#31561;&#65292;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#32958;&#34394;&#21487;&#23548;&#33268;&#36825;&#20123;&#26041;&#38754;&#21151;&#33021;&#30340;&#32010;&#20081;&#65292;&#20174;&#32780;&#24191;&#27867;&#22320;&#24433;&#21709;&#26426;&#20307;&#22810;&#26041;&#38754;&#30340;&#21151;&#33021;&#65292;&#20986;&#29616;&#30149;&#29702;&#21464;&#21270;&#21644;&#26089;&#34928;&#20043;&#35937;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20307;&#36136;&#24369;&#12289;&#24213;&#23376;&#34180;&#65292;&#20063;&#35768;&#25784;&#20010;&#19968;&#20004;&#24180;&#36523;&#20307;&#23601;&#19981;&#34892;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#24320;&#22987;&#29190;&#21457;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#24213;&#23376;&#22909;&#65292;&#21448;&#28909;&#29233;&#36816;&#21160;&#65292;&#27809;&#26377;&#20854;&#20182;&#19981;&#33391;&#20064;&#24815;&#65292;&#21487;&#33021;&#35201;&#20260;&#20010;&#22909;&#20960;&#24180;&#25165;&#20250;&#20986;&#29616;&#19968;&#20123;&#30151;&#29366;&#65292;&#27599;&#20010;&#20154;&#30340;&#20855;&#20307;&#24773;&#20917;&#26159;&#19981;&#23613;&#30456;&#21516;&#30340;&#65292;&#20260;&#31934;&#34920;&#29616;&#20063;&#21508;&#26377;&#20391;&#37325;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#25784;&#19979;&#21435;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#29190;&#21457;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#21040;&#26102;&#21487;&#33021;&#20250;&#21523;&#21040;&#33258;&#24049;&#65292;&#36825;&#31181;&#26696;&#20363;&#23649;&#35265;&#19981;&#40092;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#19968;&#30452;&#25487;&#31354;&#33258;&#24049;&#26159;&#20250;&#22475;&#19979;&#24456;&#22823;&#38544;&#24739;&#30340;&#65292;&#20063;&#35768;&#29616;&#22312;&#36824;&#27809;&#20107;&#65292;&#20294;&#21040;&#20102;&#26576;&#20010;&#20020;&#30028;&#28857;&#23601;&#20250;&#31361;&#28982;&#22823;&#23849;&#28291;&#65292;&#21040;&#26102;&#23601;&#20250;&#38519;&#20837;&#33510;&#28023;&#65292;&#33510;&#33510;&#25379;&#25166;&#65292;&#21483;&#33510;&#19981;&#36845;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#30495;&#30340;&#26159;&#21463;&#23613;&#25240;&#30952;&#65292;&#22826;&#30171;&#33510;&#20102;&#12290;&#19982;&#36523;&#20307;&#30340;&#30151;&#29366;&#30456;&#27604;&#65292;&#26377;&#30340;&#20154;&#26356;&#21463;&#19981;&#20102;&#30340;&#26159;&#24515;&#29702;&#30340;&#30151;&#29366;&#65292;&#29305;&#21035;&#26159;&#24471;&#19978;&#31070;&#32463;&#30151;&#20043;&#21518;&#65292;&#37027;&#31181;&#32477;&#26395;&#12289;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#24656;&#24908;&#12289;&#30097;&#30149;&#30340;&#25240;&#30952;&#65292;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65292;&#21482;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#25165;&#33021;&#26126;&#30333;&#37027;&#31181;&#24863;&#21463;&#12290;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#19987;&#38376;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#27809;&#24471;&#19978;&#31070;&#32463;&#30151;&#20043;&#21069;&#65292;&#36824;&#30495;&#19981;&#30693;&#36947;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#36825;&#31181;&#30171;&#33510;&#12290;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#26377;&#31215;&#37325;&#38590;&#36820;&#20043;&#24863;&#65292;&#24863;&#21040;&#24322;&#24120;&#32477;&#26395;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36824;&#26159;&#26377;&#26395;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20005;&#37325;&#32773;&#38656;&#35201;2-3&#24180;&#30340;&#24674;&#22797;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#8220;&#33509;&#32829;&#20110;&#33618;&#28139;&#65292;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#65292;&#24515;&#31070;&#34928;&#32791;&#65292;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#65292;&#19981;&#21363;&#35273;&#38706;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#32456;&#20110;&#19981;&#25391;&#65292;&#32780;&#30334;&#30149;&#38543;&#20043;&#12290;&#8221;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#21170;&#65292;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#30334;&#29289;&#30342;&#27603;&#12290;&#26408;&#26681;&#32477;&#21017;&#26543;&#65292;&#28783;&#33167;&#23613;&#21017;&#28781;&#65292;&#26027;&#28781;&#30495;&#20803;&#65292;&#25109;&#20043;&#21017;&#28781;&#65292;&#20854;&#20107;&#38544;&#24494;&#32780;&#25109;&#36156;&#20854;&#24615;&#21629;&#32773;&#28145;&#20063;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25105;&#26377;15&#24180;&#25163;&#28139;&#21490;&#65292;&#20260;&#24471;&#22826;&#28145;&#20102;&#65292;&#29616;&#22312;&#33041;&#21147;&#19981;&#34892;&#65292;&#30475;&#20070;&#38750;&#24120;&#21507;&#21147;&#65292;&#35760;&#24518;&#21147;&#38750;&#24120;&#24046;&#65292;&#31934;&#31070;&#27668;&#19981;&#22815;&#22909;&#65292;&#27599;&#22825;&#19978;&#21320;&#21313;&#28857;&#22810;&#23601;&#29359;&#22256;&#24471;&#24456;&#65292;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#20877;&#25784;&#20102;&#65292;&#22826;&#30171;&#33510;&#20102;&#65281;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#25105;&#23130;&#21069;&#25163;&#28139;&#39057;&#32321;&#65292;&#29616;&#22312;&#30340;&#31934;&#23376;&#31232;&#32780;&#40644;&#65292;&#25151;&#20107;&#26102;&#38388;&#30701;&#12290;&#32467;&#23130;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#32769;&#23110;&#37117;&#27809;&#26377;&#24576;&#23381;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#20010;&#20154;&#28385;&#33041;&#23376;&#37117;&#26159;&#40844;&#40842;&#19979;&#27969;&#30340;&#24565;&#22836;&#65292;&#26159;&#19981;&#21487;&#33021;&#38271;&#24471;&#30456;&#35980;&#22530;&#22530;&#19968;&#33080;&#27491;&#27668;&#30340;&#12290;&#24819;&#24403;&#21021;&#21733;&#20063;&#31639;&#24069;&#27668;&#65292;&#22352;&#22312;&#25105;&#21518;&#38754;&#30340;&#23567;&#22993;&#23064;&#32463;&#24120;&#22312;&#25105;&#21518;&#32972;&#20889;&#20010;&#24069;&#23383;&#65292;&#22899;&#29983;&#20063;&#24895;&#24847;&#21644;&#25105;&#20132;&#27969;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#30495;&#26159;&#36234;&#26469;&#36234;&#29477;&#29712;&#20102;&#65292;&#20869;&#24515;&#21448;&#25935;&#24863;&#22810;&#30097;&#65292;&#19981;&#25954;&#36319;&#38476;&#29983;&#20154;&#20132;&#27969;&#12290;&#24403;&#21021;&#32769;&#24072;&#35201;&#36873;&#29677;&#38271;&#20160;&#20040;&#30340;&#25105;&#32477;&#23545;&#26159;&#19981;&#20108;&#20154;&#36873;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#23384;&#22312;&#24863;&#26159;&#36234;&#26469;&#36234;&#20302;&#20102;&#65292;&#24403;&#24180;&#30340;&#38451;&#20809;&#24069;&#21733;&#65292;&#24050;&#26159;&#36234;&#34892;&#36234;&#36828;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#26696;&#20363;4.&#25105;&#25163;&#28139;&#38271;&#36798;5&#24180;&#65292;&#31070;&#32463;&#34928;&#24369;&#22836;&#30171;&#22836;&#26197;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#30561;&#30496;&#22810;&#26790;&#65292;&#36951;&#31934;&#65292;&#26216;&#21187;&#23569;&#65281;&#27985;&#36523;&#26080;&#21147;&#65281;&#36824;&#26377;&#36731;&#24230;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5.&#20170;&#24180;22&#21608;&#23681;&#65292;&#25105;&#33258;&#23567;&#23398;&#27605;&#19994;&#65288;12&#21608;&#23681;&#65289;&#20043;&#26102;&#27838;&#19978;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#33267;&#20170;&#26410;&#33021;&#23436;&#20840;&#20811;&#26381;&#65292;&#22312;2006&#21040;2008&#24180;&#26377;&#22836;&#21457;&#33073;&#33853;&#65292;&#20294;&#30001;&#20110;&#19981;&#24456;&#26126;&#26174;&#65292;&#25152;&#20197;&#27809;&#24590;&#20040;&#22312;&#24847;&#65292;&#21040;&#20102;2009&#24180;&#33267;&#20170;&#65292;&#22836;&#21457;&#33073;&#33853;&#24456;&#26126;&#26174;&#65292;&#29616;&#22312;&#21069;&#39069;&#22836;&#21457;&#24863;&#35273;&#19981;&#24590;&#20040;&#38271;&#65292;&#25152;&#20197;&#24456;&#38590;&#30475;&#12290;&#33267;&#20170;&#27809;&#22899;&#26379;&#21451;&#65292;&#25105;&#21518;&#24724;&#33707;&#21450;&#12290;&#29616;&#22312;&#65292;&#25105;&#21069;&#39069;&#31232;&#23569;&#65292;&#26543;&#40644;&#65292;&#38754;&#23481;&#34928;&#32769;&#24456;&#24555;&#65292;&#24863;&#35273;&#20687;30&#22810;&#23681;&#20284;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#26152;&#26202;&#36865;120&#24613;&#25937;&#20102;&#65281;&#25163;&#28139;&#21490;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#29978;&#33267;&#36830;&#32493;&#23556;&#31934;&#65292;&#20294;&#26377;&#26102;&#20960;&#22825;&#20063;&#19981;&#24324;&#12290;&#26368;&#36817;&#21322;&#24180;&#24320;&#22987;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#28626;&#27515;&#24863;&#65292;&#25163;&#33050;&#40635;&#26408;&#65292;&#30456;&#24403;&#30340;&#38590;&#21463;&#65292;&#26377;&#26102;&#30561;&#35273;&#20250;&#34987;&#24971;&#37266;&#12290;&#26597;&#20102;&#24456;&#22810;&#36164;&#26009;&#65292;&#27604;&#36739;&#30456;&#20284;&#30340;&#23601;&#26159;&#26893;&#29289;&#31934;&#31070;&#32010;&#20081;&#12290;&#26368;&#36817;&#21448;&#23556;&#31934;&#20986;&#34880;&#65292;&#34880;&#23615;&#19968;&#27425;&#65292;&#21435;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#31934;&#22218;&#21069;&#21015;&#33146;&#26377;&#36731;&#24494;&#28814;&#30151;&#12290;&#27491;&#22312;&#21507;&#33647;&#12290;&#20294;&#26159;&#26152;&#26202;&#24525;&#19981;&#20303;&#25784;&#20102;&#65292;&#21448;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#30456;&#24403;&#20005;&#37325;&#65292;&#22823;&#21475;&#21628;&#21560;&#65292;&#23548;&#33268;&#21487;&#33021;&#30897;&#20013;&#27602;&#65292;&#25163;&#37117;&#21160;&#19981;&#20102;&#65292;&#35805;&#35828;&#19981;&#20986;&#26469;&#65292;&#22235;&#32930;&#40635;&#26408;&#20725;&#30828;&#65292;&#22823;&#33041;&#26159;&#25077;&#30340;&#65292;&#26368;&#21518;&#26379;&#21451;&#25171;120&#21483;&#30340;&#25937;&#25252;&#36710;&#65292;&#20063;&#27809;&#26816;&#26597;&#65292;&#33258;&#24049;&#21448;&#24930;&#24930;&#24674;&#22797;&#20102;&#12290;&#36825;&#31181;&#29616;&#35937;&#20986;&#29616;&#20102;&#22909;&#20960;&#27425;&#20102;&#12290;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#19979;&#20915;&#24515;&#25106;&#33394;&#65281;&#24179;&#26102;&#20063;&#21507;&#36807;&#20044;&#28789;&#33014;&#22218;&#65292;&#35895;&#32500;&#32032;&#65292;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#36807;&#20960;&#22825;&#20934;&#22791;&#20570;&#21628;&#21560;&#30561;&#30496;&#26816;&#27979;&#65292;&#32819;&#40763;&#21897;&#31185;&#20063;&#30475;&#20102;&#65292;&#26377;&#40763;&#28814;&#21693;&#28814;&#65292;&#21487;&#33021;&#20063;&#20250;&#24433;&#21709;&#21628;&#21560;&#12290;&#29616;&#22312;&#25105;&#20840;&#36523;&#37117;&#19981;&#33298;&#26381;&#65292;&#32928;&#32963;&#20063;&#19981;&#22909;&#65292;&#36825;&#20960;&#22825;&#32960;&#27668;&#65292;&#25171;&#21981;&#65292;&#25289;&#32922;&#23376;&#12290;&#20160;&#20040;&#30151;&#29366;&#37117;&#26377;&#20102;&#65292;&#22909;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#26696;&#20363;7.&#22823;&#23398;&#26469;&#21040;&#20102;&#27849;&#22478;&#27982;&#21335;&#65292;&#29616;&#22312;&#33258;&#24049;&#24847;&#35782;&#21040;&#20102;&#25163;&#28139;&#26377;&#21361;&#23475;&#65292;&#22240;&#20026;&#33258;&#24049;&#36523;&#20307;&#21644;&#21035;&#20154;&#26377;&#24046;&#21035;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#22810;&#30149;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#22312;&#26080;&#20154;&#30340;&#26102;&#20505;&#30475;&#30475;&#40644;&#33394;&#23567;&#35828;&#65292;&#25110;&#32773;&#25163;&#28139;&#65292;&#21482;&#26159;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#39057;&#32321;&#20102;&#12290;&#22823;&#20108;&#26102;&#21487;&#24597;&#30340;&#20107;&#24773;&#20986;&#29616;&#20102;&#65292;&#31934;&#28082;&#26159;&#32418;&#33394;&#30340;&#65292;&#23545;&#23601;&#26159;&#34880;&#31934;&#65292;&#33258;&#24049;&#22240;&#20026;&#23475;&#24597;&#65292;&#20063;&#19981;&#25954;&#21644;&#29238;&#27597;&#35828;&#65292;&#22312;&#32593;&#19978;&#26597;&#20102;&#26597;&#65292;&#33258;&#24049;&#21435;&#21307;&#38498;&#26597;&#20102;&#26597;&#65292;&#21307;&#29983;&#32473;&#24320;&#20102;&#28857;&#33647;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#22810;&#23569;&#22909;&#36716;&#65292;&#33258;&#24049;&#36824;&#26377;&#28857;&#23475;&#24597;&#65292;&#23601;&#21448;&#20174;&#32593;&#19978;&#26597;&#21040;&#19968;&#20010;&#21307;&#38498;&#65292;&#29616;&#22312;&#30693;&#36947;&#37027;&#26159;&#34394;&#20551;&#24191;&#21578;&#65292;&#19968;&#20010;&#19987;&#31185;&#21307;&#38498;&#65292;&#34987;&#21508;&#31181;&#24573;&#24736;&#26816;&#26597;&#65292;&#21313;&#22825;&#33457;&#20102;&#20004;&#19975;&#22359;&#65292;&#38065;&#37117;&#26159;&#29238;&#27597;&#22992;&#22992;&#20204;&#20511;&#30340;&#65292;&#20294;&#26159;&#27809;&#26377;&#27835;&#24840;&#65292;&#29616;&#22312;&#36824;&#26159;&#34880;&#31934;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#25105;&#20170;&#24180;21&#23681;&#65292;&#30001;&#20110;&#19978;&#20010;&#26143;&#26399;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#33136;&#37240;&#30171;&#65292;&#32958;&#30171;&#65292;&#29616;&#22312;&#19968;&#36538;&#19979;&#32958;&#23601;&#30171;&#65292;&#19968;&#20010;&#26143;&#26399;&#20102;&#36824;&#27809;&#22909;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#35828;&#26159;&#32958;&#34394;&#65292;&#25105;&#21507;&#20102;&#20960;&#22825;&#30340;&#33647;&#20063;&#27809;&#22909;&#65292;&#21769;&#65281;&#24590;&#20040;&#21150;&#21834;&#65281;&#24515;&#37324;&#24456;&#28966;&#34385;&#65281;</p>
<p></p>
<p>&#26696;&#20363;9.&#25163;&#28139;&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#12289;&#23396;&#29420;&#12289;&#33510;&#38391;&#12289;&#39059;&#24223;&#65292;&#28982;&#21518;&#25105;&#21448;&#36890;&#36807;&#25163;&#28139;&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#12289;&#23396;&#29420;&#12289;&#33510;&#38391;&#65292;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;&#26377;&#19968;&#27425;&#25105;&#22312;&#25945;&#23460;&#37324;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#23545;&#21478;&#19968;&#21516;&#23398;&#35828;&#25105;&#23601;&#20687;&#20010;&#39740;&#19968;&#26679;&#12290;&#34429;&#28982;&#20063;&#30693;&#36947;&#20182;&#20204;&#35828;&#30340;&#26159;&#30495;&#30340;&#65281;&#20294;&#25105;&#30340;&#24515;&#21834;&#37027;&#20010;&#38590;&#21463;&#65281;&#26080;&#27861;&#24418;&#23481;&#21834;&#65281;&#26377;&#19968;&#27425;&#25105;&#25343;&#36215;&#38236;&#23376;&#29031;&#30528;&#33258;&#24049;&#65292;&#37324;&#38754;&#30340;&#20154;&#21834;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#65292;&#26366;&#32463;&#33080;&#39050;&#20016;&#28385;&#30340;&#25105;&#22914;&#20170;&#34987;&#19968;&#20010;&#30246;&#39592;&#23961;&#23755;&#12289;&#30524;&#30518;&#19979;&#38519;&#12289;&#33080;&#26080;&#34880;&#33394;&#12289;&#20004;&#30524;&#26080;&#20809;&#30340;&#36145;&#30456;&#25152;&#20195;&#26367;&#65292;&#27668;&#24471;&#25105;&#25196;&#36215;&#38236;&#23376;&#25172;&#22312;&#22320;&#19978;&#65292;&#21482;&#21548;&#21040;&#24403;&#21879;&#19968;&#22768;&#65292;&#25105;&#30340;&#24515;&#36319;&#30528;&#36825;&#38236;&#23376;&#19968;&#26679;&#8212;&#8212;&#30862;&#20102;&#65281;</p>
<p></p>
<p>&#26696;&#20363;10.&#25105;&#25972;&#22825;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#27963;&#30528;&#27809;&#26377;&#30495;&#23454;&#24863;&#65292;&#26377;&#39057;&#32321;&#25163;&#28139;&#21490;&#12290;&#20174;&#21021;&#19968;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#25402;&#39057;&#32321;&#30340;&#65292;&#33258;&#20174;&#25163;&#28139;&#21518;&#65292;&#22836;&#26127;&#26127;&#27785;&#27785;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#19987;&#24515;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#19981;&#29233;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#19968;&#22836;&#27735;&#65292;&#29616;&#22312;&#26377;&#26102;&#20505;&#20250;&#23615;&#20986;&#22909;&#20687;&#31934;&#28082;&#30340;&#30333;&#19996;&#35199;&#65292;&#21917;&#20102;&#22909;&#22810;&#33647;&#65292;&#27809;&#26377;&#22909;&#36716;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#26159;&#33086;&#32958;&#34394;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369;&#12290;&#29616;&#22312;&#25105;&#35835;&#39640;&#20108;&#20102;&#65292;&#20294;&#30001;&#20110;&#22836;&#19981;&#33298;&#26381;&#25105;&#23601;&#20241;&#23398;&#20102;&#65292;&#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#29305;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#65288;&#20197;&#19978;&#26696;&#20363;&#33410;&#36873;&#33258;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
