<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#31532;&#20845;&#31456;&#65306;&#20102;&#35299;&#25163;&#28139;&#30340;&#25104;&#30270;&#26426;&#21046;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20845;&#31456;&#65306;&#20102;&#35299;&#25163;&#28139;&#30340;&#25104;&#30270;&#26426;&#21046;</p>
<p></p>
<p>Gary Willson&#26159;&#19968;&#20301;&#33041;&#31070;&#32463;&#23398;&#23478;&#65292;&#20182;&#20174;&#33041;&#31070;&#32463;&#31185;&#23398;&#30340;&#35282;&#24230;&#20998;&#26512;&#33394;&#24773;&#21644;&#25163;&#28139;&#26159;&#22914;&#20309;&#25104;&#30270;&#30340;&#65292;&#19982;&#23427;&#20204;&#23545;&#22823;&#33041;&#30340;&#24433;&#21709;&#12290;&#24403;&#20320;&#25226;&#19968;&#21482;&#38596;&#24615;&#32769;&#40736;&#25918;&#36827;&#19968;&#20010;&#25317;&#26377;&#19968;&#21482;&#38604;&#24615;&#32769;&#40736;&#30340;&#31548;&#23376;&#37324;&#65292;&#20250;&#26377;&#20160;&#20040;&#20107;&#24773;&#21457;&#29983;&#65311;&#39318;&#20808;&#65292;&#20320;&#20250;&#30475;&#21040;&#19968;&#20010;&#30127;&#29378;&#30340;&#20132;&#37197;&#12290;&#28982;&#21518;&#65292;&#28176;&#28176;&#22320;&#65292;&#37027;&#21482;&#38596;&#24615;&#32769;&#40736;&#20250;&#23545;&#37027;&#21482;&#38604;&#40736;&#20135;&#29983;&#21388;&#20518;&#65292;&#19981;&#24819;&#21160;&#20102;&#65292;&#20294;&#26159;&#65292;&#25226;&#37027;&#21482;&#38604;&#40736;&#29992;&#26032;&#30340;&#19968;&#21482;&#21462;&#20195;&#20043;&#21518;&#65292;&#38596;&#40736;&#31435;&#21363;&#27963;&#20102;&#36807;&#26469;&#65292;&#31215;&#26497;&#22320;&#35797;&#22270;&#35753;&#26032;&#38604;&#40736;&#21463;&#31934;&#12290;&#36825;&#20010;&#23454;&#39564;&#21487;&#20197;&#19981;&#20572;&#37325;&#22797;&#65292;&#30452;&#33267;&#38596;&#40736;&#31934;&#30130;&#21147;&#23613;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#26607;&#31435;&#33437;&#25928;&#24212; &#65288;Coolidge Effect&#65289;&#12290;&#36825;&#20063;&#26159;&#23548;&#33268;&#20320;&#23545;&#20114;&#32852;&#32593;&#33394;&#24773;&#29255;&#20135;&#29983;&#19978;&#30270;&#30340;&#21407;&#22240;&#65292;&#24635;&#26159;&#22312;&#19981;&#26029;&#25628;&#32034;&#26032;&#30340;&#40644;&#29255;&#40644;&#22270;&#65292;&#19981;&#20572;&#22320;&#28857;&#20987;&#65292;&#20960;&#20010;&#23567;&#26102;&#24456;&#24555;&#23601;&#36807;&#21435;&#20102;&#65292;&#19968;&#20250;&#23601;&#22825;&#40657;&#20102;&#65292;&#32780;&#25784;&#32773;&#36824;&#19981;&#28385;&#36275;&#65292;&#36824;&#22312;&#32487;&#32493;&#25628;&#32034;&#30528;&#65292;&#22312;&#39532;&#25289;&#26494;&#24335;&#30340;&#30475;&#40644;&#21518;&#65292;&#26368;&#21518;&#20877;&#25784;&#19978;&#19968;&#21457;&#65292;&#25972;&#20010;&#20154;&#37117;&#24555;&#34394;&#33073;&#20102;&#12290;</p>
<p></p>
<p>&#20174;&#29983;&#29702;&#35282;&#24230;&#26469;&#35762;&#65292;&#24615;&#30340;&#27442;&#26395;&#21644;&#21160;&#26426;&#26469;&#33258;&#20110;&#19968;&#31181;&#21483;&#22810;&#24052;&#33018;&#65288;dopamine&#65289;&#30340;&#31070;&#32463;&#21270;&#21512;&#29289;&#12290;&#22810;&#24052;&#33018;&#20351;&#21407;&#22987;&#22823;&#33041;&#20013;&#30340;&#22870;&#36175;&#26426;&#21046;&#27963;&#36291;&#36215;&#26469;&#65292;&#23427;&#20351;&#25105;&#20204;&#24863;&#21463;&#21040;&#27442;&#26395;&#21644;&#24555;&#24863;&#65292;&#20063;&#26159;&#23427;&#20351;&#25105;&#20204;&#19978;&#30270;&#12290;&#22810;&#24052;&#33018;&#22312;&#36827;&#21270;&#19978;&#30340;&#24847;&#20041;&#65292;&#22312;&#20110;&#20419;&#20351;&#20320;&#20570;&#19968;&#20999;&#33021;&#26377;&#21033;&#20320;&#30340;&#22522;&#22240;&#24310;&#32493;&#30340;&#20107;&#24773;&#12290;&#23427;&#37322;&#25918;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#35201;&#19968;&#26679;&#20107;&#29289;&#12290;&#24615;&#21050;&#28608;&#26159;&#22823;&#33258;&#28982;&#33021;&#22815;&#25552;&#20379;&#32473;&#20320;&#30340;&#22870;&#36175;&#26426;&#21046;&#26368;&#22823;&#21333;&#19968;&#21058;&#37327;&#30340;&#22810;&#24052;&#33018;&#37322;&#25918;&#12290;&#34429;&#28982;&#25163;&#28139;&#35753;&#20154;&#24863;&#35273;&#21040;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#20294;&#26159;&#20195;&#20215;&#21364;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#19968;&#24320;&#22987;&#20197;&#20026;&#22825;&#19978;&#25481;&#39301;&#39292;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#26159;&#38519;&#38449;&#65292;&#20146;&#25163;&#25226;&#33258;&#24049;&#27585;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#37327;&#20998;&#27852;&#30340;&#22810;&#24052;&#33018;&#20250;&#25918;&#22823;&#8220;&#21450;&#26102;&#34892;&#20048;&#8221;&#30340;&#24555;&#24863;&#65292;&#35753;&#20320;&#19981;&#20877;&#20851;&#24515;&#38271;&#26399;&#30340;&#21518;&#26524;&#12290;&#28857;&#20987;&#65292;&#28857;&#20987;&#65292;&#28857;&#20987;&#65292;&#19968;&#20010;&#23567;&#26102;&#21448;&#19968;&#20010;&#23567;&#26102;&#65292;&#22312;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#19978;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20284;&#20046;&#36825;&#26159;&#22836;&#31561;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20854;&#20182;&#37117;&#38752;&#36793;&#31449;&#20102;&#65292;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#20284;&#20046;&#37027;&#19968;&#22825;&#23601;&#26159;&#33258;&#24049;&#30340;&#26411;&#26085;&#65292;&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#29978;&#33267;&#19981;&#35201;&#21629;&#12290;&#26368;&#21518;&#36523;&#20307;&#31934;&#21326;&#34987;&#25487;&#31354;&#65292;&#24515;&#39764;&#22823;&#31505;&#32780;&#21435;&#65292;&#30041;&#19979;&#19968;&#20855;&#29477;&#29712;&#30340;&#36527;&#22771;&#21644;&#19968;&#24352;&#24322;&#24120;&#27822;&#20007;&#21644;&#39059;&#24223;&#30340;&#33080;&#65292;&#25784;&#32773;&#25226;&#33080;&#28145;&#28145;&#22320;&#22475;&#36827;&#25163;&#37324;&#65292;&#20037;&#20037;&#19981;&#24895;&#25260;&#36215;&#22836;&#26469;&#65292;&#22909;&#20687;&#19968;&#20999;&#37117;&#27809;&#24076;&#26395;&#20102;&#65292;&#22909;&#20687;&#19968;&#20999;&#37117;&#23436;&#20102;&#65292;&#20284;&#20046;&#20154;&#29983;&#20063;&#27809;&#20219;&#20309;&#24847;&#20041;&#20102;&#65292;&#25784;&#23436;&#30340;&#24863;&#35273;&#29305;&#31967;&#31957;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#25104;&#30270;&#30340;&#20851;&#38190;&#26159;&#8212;&#8212;&#26032;&#22855;&#65281;&#26032;&#30340;&#29255;&#23376;&#65292;&#26032;&#30340;&#24187;&#24819;&#23545;&#35937;&#65292;&#26032;&#30340;&#33021;&#21050;&#28608;&#22810;&#24052;&#33018;&#22823;&#37327;&#20998;&#27852;&#65292;&#20250;&#35843;&#21160;&#36215;&#21313;&#36275;&#30340;&#20852;&#22859;&#24863;&#65292;&#32769;&#26087;&#30340;&#23601;&#20250;&#24046;&#24456;&#22810;&#65292;&#25105;&#21021;&#20013;&#26102;&#23601;&#20805;&#20998;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#20102;&#65292;&#37027;&#26102;&#19968;&#30452;&#22312;&#25214;&#26032;&#30340;&#29255;&#23376;&#65292;&#23545;&#32769;&#26087;&#30340;&#20852;&#33268;&#23525;&#23525;&#12290;</p>
<p></p>
<p>&#26032;&#22855;&#65292;&#26032;&#22855;&#65292;&#26356;&#22810;&#30340;&#26032;&#22855;&#65292;&#22810;&#24052;&#33018;&#20250;&#22240;&#26032;&#39062;&#30340;&#20107;&#29289;&#32780;&#24613;&#21319;&#12290;&#19968;&#36742;&#26032;&#36710;&#65292;&#19968;&#37096;&#26032;&#30005;&#24433;&#65292;&#26368;&#26032;&#30340;&#30005;&#23376;&#20135;&#21697;&#8230;&#8230;&#25105;&#20204;&#37117;&#23545;&#22810;&#24052;&#33018;&#19978;&#30270;&#20102;&#12290;&#25152;&#26377;&#26032;&#20107;&#29289;&#30340;&#21050;&#28608;&#24863;&#37117;&#20250;&#38543;&#30528;&#22810;&#24052;&#33018;&#19979;&#38477;&#32780;&#28040;&#22833;&#65292;&#19968;&#20010;&#32769;&#22806;&#35828;&#65306;&#8220;&#23436;&#20107;&#20197;&#21518;&#20877;&#30475;&#23631;&#24149;&#65292;&#23436;&#20840;&#26159;&#21478;&#19968;&#31181;&#24515;&#24773;&#65292;&#27599;&#27425;&#37117;&#26159;&#37027;&#26679;&#24618;&#24322;&#25110;&#30095;&#31163;&#12290;&#8221;&#25784;&#23436;&#20877;&#30475;&#37027;&#20123;&#29255;&#23376;&#23601;&#20687;&#22403;&#22334;&#19968;&#26679;&#65292;&#24863;&#35273;&#29305;&#27809;&#24847;&#24605;&#12290;&#22810;&#24052;&#33018;&#19978;&#21319;&#65292;&#20320;&#24863;&#35273;&#20852;&#22859;&#65307;&#22810;&#24052;&#33018;&#19979;&#38477;&#65292;&#20320;&#24863;&#35273;&#27809;&#24847;&#24605;&#65292;&#25105;&#20204;&#23601;&#26159;&#36825;&#26679;&#34987;&#22810;&#24052;&#33018;&#29609;&#24324;&#21644;&#27450;&#39575;&#30340;&#65281;&#26607;&#31435;&#33437;&#25928;&#24212;&#26159;&#36825;&#26679;&#36816;&#20316;&#30340;&#65306;&#38596;&#40736;&#30340;&#22823;&#33041;&#23545;&#29616;&#22312;&#37027;&#21482;&#38604;&#40736;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#36234;&#26469;&#36234;&#23569;&#20102;&#65292;&#20294;&#26159;&#24403;&#26032;&#38604;&#40736;&#20986;&#29616;&#65292;&#23427;&#23601;&#20250;&#24613;&#21319;&#12290;&#20114;&#32852;&#32593;&#33394;&#24773;&#35753;&#20154;&#21487;&#20197;&#19981;&#38388;&#26029;&#26597;&#25214;&#33394;&#24773;&#20449;&#24687;&#65292;&#19981;&#26029;&#22320;&#23547;&#25214;&#65292;&#19981;&#26029;&#22320;&#21050;&#28608;&#65292;&#35753;&#22810;&#24052;&#33018;&#19981;&#26029;&#22320;&#37322;&#25918;&#12290;</p>
<p></p>
<p>&#19981;&#26159;&#26292;&#38706;&#65292;&#32780;&#26159;&#26032;&#22855;&#35753;&#20154;&#19978;&#30270;&#65292;&#20154;&#20204;&#36861;&#27714;&#26032;&#30340;&#27809;&#26377;&#30475;&#36807;&#30340;&#33394;&#24773;&#29255;&#65292;&#20174;&#32780;&#35753;&#20182;&#20204;&#27785;&#36855;&#12290;&#20154;&#20307;&#35774;&#32622;&#30340;&#22870;&#21169;&#26426;&#21046;&#65292;&#27604;&#22914;&#39135;&#29289;&#21644;&#24615;&#65292;&#21021;&#34935;&#26159;&#35753;&#20154;&#22312;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#21462;&#24471;&#20248;&#21183;&#65292;&#20294;&#26159;&#36807;&#37327;&#30340;&#22810;&#24052;&#33018;&#35753;&#25105;&#20204;&#36229;&#36234;&#22870;&#21169;&#26426;&#21046;&#65292;&#27604;&#22914;&#25345;&#32493;&#30340;&#39640;&#22810;&#24052;&#33018;&#35753;&#25105;&#20204;&#30340;&#22823;&#33041;&#35823;&#35299;&#33719;&#24471;&#20102;&#22870;&#21169;&#12290;&#36825;&#37324;&#25552;&#21040;&#19968;&#20010;Delta-FosB(&#31616;&#31216;DF)&#30340;&#31215;&#32047;&#65292;&#24403;&#22810;&#24052;&#33018;&#30340;&#20914;&#20987;&#65292;&#23548;&#33268;DF&#31215;&#32047;&#65292;&#26368;&#21518;&#26080;&#27861;&#20572;&#27490;&#65292;&#28212;&#27714;&#26356;&#22810;&#12290;&#31215;&#32047;&#30340;DF&#21487;&#20197;&#25913;&#21464;&#22823;&#33041;&#65292;&#24418;&#25104;&#22810;&#31859;&#35834;&#24335;&#30340;&#26080;&#38480;&#24490;&#29615;&#12290;&#23545;&#22823;&#33041;&#30340;&#25195;&#25551;&#30740;&#31350;&#34920;&#26126;&#65292;&#19978;&#30270;&#32773;&#30340;&#24841;&#24742;&#21453;&#24212;&#38477;&#20302;&#65292;&#20851;&#20110;&#22823;&#33041;&#19978;&#30270;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#28857;&#20987;&#19981;&#26029;&#30340;&#26032;&#39062;&#24615;&#20250;&#23548;&#33268;&#25104;&#30270;&#12290;</p>
<p></p>
<p>&#25104;&#30270;&#30340;&#26631;&#20934;&#65292;&#23427;&#21253;&#25324;&#22235;&#20010;C&#65306;</p>
<p></p>
<p>1.&#24378;&#36843; &#65288;compulsion&#65289;&#20351;&#29992;&#65292;&#20572;&#19981;&#19979;&#26469;&#65307;</p>
<p>2.&#23613;&#31649;&#30693;&#36947;&#32487;&#32493;&#65288;continue&#65289;&#20351;&#29992;&#30340;&#19981;&#33391;&#21518;&#26524;&#65292;&#20294;&#36824;&#22312;&#20351;&#29992;&#65307;</p>
<p>3.&#26080;&#27861;&#25511;&#21046;&#65288;control&#65289;&#20351;&#29992;&#65292;&#19968;&#22825;&#23601;&#22909;&#20960;&#27425;&#65292;&#25511;&#21046;&#19981;&#20303;&#65307;&#24819;&#25106;&#25481;&#65292;&#27599;&#27425;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;</p>
<p>4.&#28212;&#27714;&#65288;craving&#65289;&#8212;&#8212;&#36843;&#19981;&#21450;&#24453;&#65292;&#24322;&#24120;&#26399;&#24453;&#12290;</p>
<p></p>
<p>&#25104;&#30270;&#30340;&#36825;&#22235;&#20010;&#26631;&#20934;&#24456;&#36148;&#20999;&#65292;&#26377;&#26102;&#19981;&#24819;&#25784;&#65292;&#24050;&#32463;&#36719;&#19979;&#21435;&#20102;&#65292;&#20294;&#36824;&#26159;&#22312;&#30475;&#22312;&#25784;&#65292;&#24378;&#36843;&#33258;&#24049;&#23556;&#65307;&#23613;&#31649;&#30693;&#36947;&#21361;&#23475;&#20102;&#65292;&#20294;&#36824;&#26159;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#22312;&#25784;&#65292;&#29992;&#26080;&#23475;&#35770;&#27450;&#39575;&#33258;&#24049;&#65307;&#19968;&#26086;&#24320;&#22987;&#65292;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#36830;&#32493;&#30475;&#40644;&#36830;&#32493;&#25163;&#28139;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#25511;&#21046;&#19981;&#20303;&#65292;&#19968;&#22825;&#35201;&#22909;&#20960;&#27425;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25487;&#31354;&#25165;&#32943;&#32610;&#20241;&#65292;&#21040;&#26368;&#21518;&#20154;&#37117;&#24555;&#20498;&#19979;&#20102;&#65292;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20107;&#21518;&#20063;&#24863;&#21040;&#21518;&#24724;&#65292;&#20110;&#26159;&#24819;&#25106;&#25481;&#65292;&#20294;&#19981;&#25026;&#26041;&#27861;&#65292;&#27599;&#27425;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#23649;&#25106;&#23649;&#36133;&#65307;&#23545;&#40644;&#29255;&#26497;&#20854;&#28212;&#27714;&#65292;&#23601;&#20687;&#28212;&#27714;&#27602;&#21697;&#19968;&#26679;&#65292;&#26377;&#19968;&#31181;&#26497;&#20854;&#24378;&#28872;&#30340;&#36843;&#20999;&#24863;&#65292;&#36843;&#19981;&#21450;&#24453;&#65292;&#25214;&#29255;&#23601;&#20687;&#25214;&#27602;&#21697;&#19968;&#26679;&#65292;&#37027;&#31181;&#24378;&#28872;&#30340;&#28212;&#27714;&#24863;&#12290;&#20986;&#29616;&#36825;&#22235;&#31181;&#29305;&#24449;&#65292;&#23601;&#26159;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#25163;&#28139;&#30340;&#25104;&#30270;&#24615;&#26159;&#26497;&#39640;&#30340;&#65292;&#19968;&#27425;&#21363;&#21487;&#25104;&#30270;&#65292;&#21482;&#35201;&#23581;&#36807;&#19968;&#27425;&#65292;&#23601;&#20250;&#24819;&#35201;&#19968;&#30452;&#37325;&#22797;&#36825;&#20010;&#20307;&#39564;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#20869;&#23481;&#33021;&#22815;&#22312;&#25105;&#20204;&#26410;&#21462;&#24471;&#20219;&#20309;&#25104;&#21151;&#26102;&#65292;&#23601;&#30452;&#25509;&#20419;&#20351;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#23545;&#22810;&#24052;&#33018;&#22870;&#36175;&#31995;&#32479;&#36896;&#25104;&#25439;&#23475;&#12290;&#25442;&#35328;&#20043;&#65292;&#22312;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#26102;&#65292;&#25105;&#20204;&#26080;&#38656;&#27714;&#29233;&#20415;&#33021;&#25910;&#33719;&#8220;&#24615;&#34892;&#20026;&#8221;&#12290;&#33041;&#37096;&#25195;&#25551;&#35777;&#26126;&#20102;&#33394;&#24773;&#20869;&#23481;&#33021;&#22815;&#20351;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#20135;&#29983;&#25197;&#26354;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#21457;&#29983;&#25197;&#26354;&#65292;&#30149;&#20154;&#23558;&#38590;&#20197;&#25233;&#21046;&#22320;&#23547;&#27714;&#33021;&#22815;&#21050;&#28608;&#22810;&#24052;&#33018;&#20998;&#27852;&#30340;&#27963;&#21160;&#25110;&#22320;&#28857;&#12290;&#27491;&#22914;&#27602;&#21697;&#30270;&#21531;&#23376;&#36335;&#36807;&#31532;&#19968;&#27425;&#21560;&#27602;&#30340;&#22330;&#25152;&#20250;&#24863;&#21040;&#20852;&#22859;&#19968;&#26679;&#65292;&#24615;&#30270;&#32773;&#30475;&#21040;&#30005;&#33041;&#20415;&#20250;&#20135;&#29983;&#20914;&#21160;&#12290;&#20182;&#20204;&#26126;&#30693;&#36127;&#38754;&#21518;&#26524;&#20063;&#38590;&#20197;&#25233;&#21046;&#28212;&#26395;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#20123;&#30149;&#20154;&#23545;&#33394;&#24773;&#20869;&#23481;&#26082;&#28212;&#26395;&#21448;&#21453;&#24863;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#21463;&#25439;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#31995;&#32479;&#20250;&#23548;&#33268;&#30149;&#20154;&#23545;&#24615;&#20852;&#22859;&#20135;&#29983;&#19968;&#23450;&#8220;&#20813;&#30123;&#8221;&#25928;&#26524;&#65292;&#38656;&#35201;&#26356;&#22810;&#21050;&#28608;&#25165;&#33021;&#28385;&#36275;&#20914;&#21160;&#12289;&#32531;&#35299;&#28212;&#26395;&#12290;&#36825;&#31181;&#8220;&#20813;&#30123;&#21147;&#8221;&#39537;&#20351;&#30149;&#20154;&#36861;&#27714;&#26356;&#22823;&#31243;&#24230;&#30340;&#21050;&#28608;&#65292;&#23548;&#33268;&#20182;&#20204;&#30340;&#24615;&#30294;&#22909;&#36880;&#28176;&#26497;&#31471;&#21270;&#12290;</p>
<p></p>
<p>&#20114;&#32852;&#32593;&#25552;&#20379;&#26080;&#31351;&#26080;&#23613;&#30340;&#28857;&#25773;&#35270;&#39057;&#27969;&#65292;&#33021;&#28385;&#36275;&#20219;&#24847;&#19968;&#31181;&#30294;&#22909;&#65292;&#30001;&#27492;&#21163;&#25345;&#22823;&#33041;&#30340;&#22870;&#21169;&#26426;&#21046;&#12290;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#32463;&#24120;&#30475;&#33394;&#24773;&#29255;&#30340;&#20154;&#65292;&#22823;&#33041;&#20013;&#19982;&#22870;&#36175;&#21644;&#25104;&#30270;&#26377;&#20851;&#30340;&#33041;&#21306;&#22312;&#20307;&#31215;&#12289;&#27963;&#36291;&#31243;&#24230;&#20197;&#21450;&#31070;&#32463;&#36830;&#25509;&#26041;&#38754;&#37117;&#26174;&#31034;&#20986;&#20102;&#36127;&#38754;&#30340;&#21464;&#21270;&#12290;&#24503;&#22269;&#31185;&#23398;&#23478;&#26368;&#26032;&#30740;&#31350;&#21457;&#29616;&#65292;&#27983;&#35272;&#33394;&#24773;&#22270;&#29255;&#26102;&#65292;&#22823;&#33041;&#21463;&#21040;&#21050;&#28608;&#20250;&#23548;&#33268;&#22810;&#24052;&#33018;&#28608;&#22686;&#65292;&#32780;&#19981;&#26029;&#21453;&#22797;&#30340;&#22810;&#24052;&#33018;&#28608;&#22686;&#21487;&#33021;&#20250;&#36896;&#25104;&#22823;&#33041;&#21453;&#24212;&#36831;&#38045;&#24182;&#33806;&#32553;&#12290;&#22914;&#26524;&#33394;&#24773;&#22270;&#29255;&#30475;&#24471;&#22826;&#22810;&#65292;&#20250;&#35753;&#22823;&#33041;&#19968;&#30452;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#20037;&#32780;&#20037;&#20043;&#22823;&#33041;&#20250;&#21464;&#24471;&#40635;&#26408;&#20919;&#28129;&#65292;&#24182;&#38656;&#35201;&#21475;&#21619;&#26356;&#37325;&#12289;&#25968;&#37327;&#26356;&#22823;&#30340;&#33394;&#24773;&#22270;&#29255;&#26469;&#21050;&#28608;&#12290;&#30475;&#24471;&#36234;&#22810;&#65292;&#38656;&#27714;&#36234;&#22810;&#65292;&#36807;&#24230;&#30340;&#33394;&#24773;&#20250;&#20196;&#22810;&#24052;&#33018;&#28608;&#22686;&#65292;&#36827;&#32780;&#20250;&#23548;&#33268;Delta-FosB&#22686;&#22810;&#65292;&#36825;&#20010;&#26426;&#21046;&#21453;&#36807;&#26469;&#21448;&#20250;&#35753;&#20320;&#23545;&#33394;&#24773;&#30340;&#28212;&#26395;&#22686;&#38271;&#65292;&#22914;&#27492;&#19968;&#30452;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#30475;&#40644;&#8594;&#22810;&#24052;&#33018;&#28608;&#22686;&#8594;&#23548;&#33268;Delta-FosB&#31215;&#32047;&#22686;&#22810;&#8594;&#24418;&#25104;&#30475;&#40644;&#30340;&#31070;&#32463;&#36890;&#36335;&#8594;&#21464;&#24471;&#26356;&#21152;&#28212;&#26395;&#30475;&#40644;&#12290;&#65288;&#36825;&#23601;&#26159;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#27704;&#19981;&#28385;&#36275;&#12290;&#65289;</p>
<p></p>
<p>&#19981;&#26029;&#21453;&#22797;&#30340;&#22810;&#24052;&#33018;&#28608;&#22686;&#8594;&#22823;&#33041;&#21464;&#24471;&#40635;&#26408;&#8594;&#24555;&#24863;&#20943;&#23569;&#8594;&#24320;&#22987;&#30475;&#21464;&#24577;&#37325;&#21475;&#21619;&#30340;&#20869;&#23481;&#8594;&#24615;&#21462;&#21521;&#25197;&#26354;&#12290;&#65288;&#24456;&#22810;&#20154;&#26412;&#26469;&#26159;&#27491;&#24120;&#30340;&#65292;&#21518;&#26469;&#24515;&#29702;&#23601;&#21464;&#24577;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#36807;&#37327;&#22810;&#24052;&#33018;&#20998;&#27852;&#20250;&#25913;&#21464;&#22823;&#33041;&#21069;&#39069;&#30382;&#36136;&#65292;&#20196;&#20320;&#23545;&#26085;&#24120;&#30340;&#27491;&#24120;&#27963;&#21160;&#22833;&#21435;&#20852;&#36259;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#39640;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#27963;&#21160;&#65292;&#20854;&#20182;&#27963;&#21160;&#23545;&#25105;&#20204;&#30340;&#21560;&#24341;&#21147;&#23601;&#22823;&#22823;&#38477;&#20302;&#20102;&#12290;&#36825;&#23601;&#22909;&#27604;&#24403;&#25105;&#20204;&#38754;&#21069;&#25918;&#28385;&#20102;&#20196;&#20154;&#22402;&#28046;&#27442;&#28404;&#30340;&#28856;&#40481;&#12289;&#34223;&#26465;&#21644;&#24039;&#20811;&#21147;&#26102;&#65292;&#25105;&#20204;&#24456;&#38590;&#36208;&#21435;&#26700;&#23376;&#30340;&#21478;&#19968;&#22836;&#21507;&#28165;&#27700;&#29038;&#30333;&#33756;&#65292;&#23613;&#31649;&#38271;&#26399;&#26469;&#35828;&#65292;&#21518;&#32773;&#23545;&#25105;&#20204;&#30340;&#36523;&#20307;&#26356;&#20026;&#26377;&#30410;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#26497;&#26131;&#20174;&#20598;&#23572;&#30340;&#28040;&#36963;&#21464;&#25104;&#31215;&#20064;&#38590;&#25913;&#30340;&#38382;&#39064;&#65292;&#20174;&#32780;&#32473;&#29616;&#23454;&#29983;&#27963;&#24102;&#26469;&#26080;&#31351;&#30340;&#28798;&#38590;&#12290;&#33394;&#24773;&#35266;&#30475;&#32773;&#24448;&#24448;&#24847;&#35782;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#33394;&#24773;&#26159;&#36867;&#36991;&#29616;&#23454;&#30340;&#24863;&#23448;&#23089;&#20048;&#26041;&#24335;&#65292;&#21018;&#24320;&#22987;&#23601;&#26159;&#20026;&#20102;&#25214;&#20048;&#23376;&#65292;&#37027;&#20196;&#20154;&#33080;&#32418;&#24515;&#36339;&#30340;&#31105;&#24524;&#19990;&#30028;&#20196;&#20154;&#27785;&#36855;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#33394;&#24773;&#21364;&#26368;&#32456;&#20250;&#21270;&#25104;&#24656;&#24598;&#30340;&#38519;&#38449;&#65292;&#22914;&#21516;&#27969;&#27801;&#19968;&#33324;&#65292;&#25226;&#38519;&#20837;&#20854;&#20013;&#30340;&#20154;&#24708;&#26080;&#22768;&#24687;&#22320;&#28153;&#27809;&#65292;&#32780;&#24403;&#20107;&#20154;&#27985;&#28982;&#19981;&#35273;&#12290;&#23545;&#19968;&#20123;&#26368;&#24754;&#21095;&#30340;&#20154;&#26469;&#35828;&#65292;&#33394;&#24773;&#27585;&#25481;&#20102;&#20182;&#20204;&#30340;&#20840;&#37096;&#29983;&#27963;&#65292;&#38459;&#30861;&#20102;&#20182;&#20204;&#30340;&#31038;&#20132;&#65292;&#30776;&#25481;&#20102;&#20182;&#20204;&#30340;&#39277;&#30871;&#65292;&#36341;&#36367;&#20102;&#20182;&#20204;&#30340;&#33258;&#23562;&#65292;&#29978;&#33267;&#25212;&#26432;&#20102;&#20182;&#20204;&#25152;&#26377;&#30340;&#26790;&#24819;&#21644;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#20513;&#23548;&#22823;&#23478;&#26460;&#32477;&#33394;&#24773;&#20869;&#23481;&#19982;&#25163;&#28139;&#65292;&#24182;&#31216;&#20043;&#20026;&#8220;&#37325;&#21551;&#8221;&#65292;&#20174;&#25104;&#30270;&#30340;&#24694;&#24615;&#24490;&#29615;&#20013;&#33719;&#24471;&#35299;&#25918;&#12290;&#19968;&#20123;&#20154;&#22312;&#23581;&#35797;&#21518;&#25253;&#21578;&#31216;&#65292;&#33258;&#24049;&#30340;&#31038;&#20132;&#28966;&#34385;&#24471;&#20197;&#32531;&#35299;&#65292;&#22836;&#33041;&#26356;&#21152;&#28165;&#26224;&#65292;&#31934;&#21147;&#26356;&#20026;&#26106;&#30427;&#65292;&#19988;&#26356;&#33021;&#19982;&#20182;&#20154;&#20135;&#29983;&#24773;&#24863;&#20849;&#40483;&#65292;&#27985;&#36523;&#20805;&#26021;&#30528;&#26576;&#31181;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#25106;&#38500;&#33394;&#24773;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#33258;&#30001;&#24182;&#19981;&#26159;&#25351;&#23383;&#38754;&#19978;&#30340;&#33258;&#30001;&#65292;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#26159;&#25351;&#33021;&#22815;&#39640;&#24230;&#33258;&#24459;&#65292;&#20316;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#26368;&#20581;&#24247;&#12289;&#26368;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#29983;&#21629;&#26366;&#34987;&#33394;&#24773;&#27602;&#21697;&#33104;&#34432;&#36807;&#65292;&#20320;&#23601;&#33021;&#22815;&#29702;&#35299;&#36825;&#31181;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#20419;&#20351;&#20154;&#22521;&#20859;&#36127;&#36131;&#22374;&#35802;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#32473;&#29983;&#21629;&#24102;&#26469;&#29983;&#26426;&#65292;&#35753;&#29983;&#27963;&#31526;&#21512;&#20010;&#20154;&#30340;&#20154;&#29983;&#30446;&#26631;&#12289;&#20351;&#21629;&#12289;&#20215;&#20540;&#35266;&#65292;&#24110;&#21161;&#20010;&#20154;&#36861;&#27714;&#26790;&#24819;&#12290;&#36825;&#31181;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#25165;&#33021;&#35753;&#20154;&#26500;&#24314;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35753;&#20154;&#20307;&#39564;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#24184;&#31119;&#65292;&#23562;&#37325;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#23562;&#33258;&#29233;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
