<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#31532;&#20843;&#31456;&#65306;&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#30340;&#29983;&#27963;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20843;&#31456;&#65306;&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#30340;&#29983;&#27963;</p>
<p></p>
<p>&#20320;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#19981;&#25163;&#28139;&#20320;&#19981;&#20250;&#25439;&#22833;&#20160;&#20040;&#65292;&#21453;&#32780;&#24471;&#21040;&#20102;&#26356;&#22810;&#65292;&#20320;&#21487;&#20197;&#37325;&#33719;&#33258;&#30001;&#65292;&#20027;&#23472;&#33258;&#24049;&#65292;&#36825;&#26159;&#22810;&#20040;&#24184;&#31119;&#65292;&#25670;&#33073;&#33394;&#24773;&#19982;&#25163;&#28139;&#26159;&#22810;&#20040;&#24555;&#20048;&#12290;&#22823;&#23478;&#37117;&#24456;&#28165;&#26970;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#25106;&#33394;&#26159;&#22240;&#20026;&#26366;&#32463;&#38519;&#20837;&#33394;&#24773;&#33510;&#28023;&#65292;&#23581;&#21040;&#20102;&#32437;&#27442;&#20043;&#33510;&#65292;&#20351;&#25105;&#20204;&#22833;&#21435;&#20102;&#36523;&#24515;&#20581;&#24247;&#65292;&#22833;&#21435;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#35201;&#25106;&#25481;&#33394;&#24773;&#19982;&#24694;&#20064;&#65292;&#20570;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#8212;&#8212;&#33258;&#24459;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#27963;&#21147;&#30340;&#33258;&#24049;&#12290;&#19981;&#20877;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#20570;&#37027;&#20010;&#29477;&#29712;&#30340;&#21160;&#20316;&#65292;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#12289;&#39640;&#23578;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#65292;&#24515;&#28789;&#32431;&#20928;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#39640;&#36149;&#65281;&#19981;&#35201;&#20877;&#31967;&#36427;&#33258;&#24049;&#12289;&#20316;&#36145;&#33258;&#24049;&#65292;&#22810;&#24819;&#24819;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#20026;&#20320;&#25805;&#24515;&#65292;&#22312;&#19968;&#22825;&#22825;&#21464;&#32769;&#65292;&#32780;&#20320;&#21364;&#22312;&#27785;&#36855;&#33394;&#24773;&#65292;&#30127;&#29378;&#32437;&#27442;&#65292;&#19981;&#26029;&#25109;&#23475;&#33258;&#24049;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24754;&#65281;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20320;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26356;&#21152;&#33258;&#24459;&#65292;&#26356;&#26377;&#36131;&#20219;&#24863;&#65292;&#26356;&#26377;&#27491;&#33021;&#37327;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#65281;&#25106;&#33394;&#33258;&#24459;&#30340;&#29983;&#27963;&#25165;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65281;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#20854;&#23454;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#26159;&#20608;&#20769;&#33324;&#30340;&#29983;&#27963;&#65292;&#26159;&#35813;&#35299;&#25918;&#33258;&#24049;&#20102;&#12290;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26366;&#32463;&#30340;&#32654;&#22909;&#24863;&#35273;&#25165;&#33021;&#24930;&#24930;&#22238;&#26469;&#65292;&#21040;&#26102;&#20320;&#25165;&#30693;&#36947;&#65292;&#22240;&#20026;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#33258;&#24049;&#21040;&#24213;&#38169;&#36807;&#20102;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>&#27785;&#28346;&#20110;&#32593;&#32476;&#33394;&#24773;&#21644;&#25163;&#28139;&#65292;&#21040;&#26368;&#21518;&#36234;&#26469;&#36234;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#65292;&#29978;&#33267;&#19981;&#24819;&#20986;&#21435;&#24037;&#20316;&#65292;&#21482;&#24819;&#23429;&#22312;&#23478;&#37324;&#30475;&#33394;&#24773;&#35270;&#39057;&#65292;&#19968;&#26041;&#38754;&#38590;&#20197;&#33258;&#25300;&#65292;&#19968;&#26041;&#38754;&#21448;&#26497;&#24230;&#21388;&#24694;&#33258;&#24049;&#65292;&#37027;&#31181;&#27822;&#20007;&#21644;&#26080;&#21147;&#24863;&#65292;&#29978;&#33267;&#20351;&#20154;&#24819;&#35201;&#33258;&#26432;&#12290;&#31561;&#21040;&#20260;&#31934;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#37027;&#30495;&#30340;&#26159;&#27963;&#22312;&#20102;&#20154;&#38388;&#22320;&#29425;&#65292;&#37027;&#31181;&#24656;&#24908;&#21644;&#32477;&#26395;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#36807;&#30340;&#20154;&#25165;&#28145;&#28145;&#25026;&#24471;&#37027;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#21463;&#12290;&#25784;&#21040;&#26368;&#21518;&#21464;&#25104;&#20102;&#26366;&#32463;&#33258;&#24049;&#26368;&#37145;&#35270;&#30340;&#37027;&#31867;&#20154;&#65292;&#24605;&#24819;&#26497;&#20854;&#40844;&#40842;&#65292;&#20805;&#28385;&#21972;&#24680;&#24515;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#36229;&#37325;&#65292;&#32463;&#24120;&#21644;&#23478;&#20154;&#21557;&#26550;&#12290;&#36825;&#30495;&#30340;&#19981;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#31616;&#30452;&#25226;&#29983;&#27963;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65281;&#25955;&#21457;&#30528;&#24694;&#33261;&#65281;&#35753;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#22833;&#26395;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#26159;&#35813;&#22909;&#22909;&#21453;&#30465;&#20102;&#65281;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65281;&#24517;&#39035;&#36828;&#31163;&#33394;&#24773;&#12289;&#25106;&#25481;&#24694;&#20064;&#65292;&#35753;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#65292;&#35753;&#30524;&#31070;&#20877;&#27425;&#21464;&#24471;&#32431;&#30495;&#26126;&#20142;&#36215;&#26469;&#65292;&#32431;&#20928;&#30340;&#29983;&#27963;&#25165;&#26159;&#30495;&#27491;&#20581;&#24247;&#30340;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#23601;&#20687;&#22833;&#25511;&#30340;&#39134;&#26426;&#19968;&#26679;&#65292;&#26368;&#21518;&#32943;&#23450;&#26426;&#27585;&#20154;&#20129;&#65281;&#19979;&#22330;&#24456;&#24808;&#28872;&#65281;&#26234;&#32773;&#32943;&#23450;&#19981;&#20250;&#35753;&#33258;&#24049;&#27785;&#28346;&#20110;&#36825;&#31181;&#22549;&#33853;&#30340;&#27169;&#24335;&#65292;&#36825;&#26080;&#24322;&#20110;&#33258;&#27585;&#65292;&#26234;&#32773;&#24517;&#23450;&#20250;&#25106;&#25481;&#33394;&#24773;&#21644;&#25163;&#28139;&#65292;&#36890;&#36807;&#20462;&#24515;&#26469;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;&#65292;&#35753;&#36523;&#20307;&#36880;&#27493;&#24674;&#22797;&#65292;&#35753;&#29983;&#27963;&#27493;&#20837;&#27491;&#36712;&#12290;</p>
<p></p>
<p>&#22312;&#25214;&#40644;&#12289;&#30475;&#40644;&#25163;&#28139;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#28010;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#25226;&#36523;&#20307;&#25487;&#31354;&#65292;&#30151;&#29366;&#29190;&#21457;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#24863;&#35273;&#33258;&#24049;&#20687;&#24778;&#24339;&#20043;&#40479;&#19968;&#33324;&#65292;&#22868;&#27874;&#22312;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#65292;&#21435;&#25509;&#21463;&#21629;&#36816;&#26410;&#21340;&#30340;&#26816;&#26597;&#65292;&#37027;&#31181;&#28966;&#24613;&#21644;&#31561;&#24453;&#65292;&#21051;&#39592;&#38125;&#24515;&#12290;&#25163;&#28139;&#21518;&#26356;&#21152;&#31354;&#34394;&#12289;&#25233;&#37057;&#21644;&#33258;&#21329;&#65292;&#36824;&#26377;&#24724;&#24680;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#26080;&#21147;&#24863;&#21644;&#39059;&#24223;&#24863;&#23454;&#22312;&#22826;&#31967;&#31957;&#20102;&#65292;&#24863;&#35273;&#20154;&#29983;&#24443;&#24213;&#26080;&#26395;&#20102;&#65292;&#20063;&#24863;&#35273;&#33258;&#24049;&#22826;&#27809;&#29992;&#20102;&#65292;&#19968;&#27425;&#27425;&#25487;&#31354;&#33258;&#24049;&#65292;&#23432;&#19981;&#20303;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#19968;&#27425;&#27425;&#29992;&#25163;&#28139;&#26469;&#36867;&#36991;&#29616;&#23454;&#30340;&#21387;&#21147;&#65292;&#36807;&#21518;&#36824;&#24471;&#30828;&#30528;&#22836;&#30382;&#21435;&#38754;&#23545;&#26356;&#21152;&#31967;&#31957;&#30340;&#29616;&#23454;&#22788;&#22659;&#65292;&#22549;&#33853;&#30340;&#29983;&#27963;&#20805;&#28385;&#20102;&#19981;&#24184;&#19982;&#38665;&#36816;&#65292;&#33021;&#37327;&#22330;&#24046;&#20102;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#24456;&#20498;&#38665;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#39034;&#65292;&#24635;&#23481;&#26131;&#20986;&#38169;&#65292;&#29983;&#27963;&#21464;&#24471;&#22350;&#22391;&#36215;&#26469;&#65292;&#24456;&#22810;&#20154;&#37117;&#38519;&#20837;&#20102;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#36825;&#20854;&#23454;&#37117;&#26159;&#36127;&#33021;&#37327;&#32047;&#31215;&#23548;&#33268;&#30340;&#65292;&#32463;&#24120;&#36215;&#37034;&#24565;&#65292;&#30475;&#40644;&#25163;&#28139;&#25487;&#31354;&#33258;&#24049;&#65292;&#27491;&#33021;&#37327;&#21464;&#24471;&#24494;&#20046;&#20854;&#24494;&#65292;&#32780;&#36127;&#33021;&#37327;&#21364;&#29190;&#34920;&#20102;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#32943;&#23450;&#20805;&#28385;&#20102;&#19981;&#39034;&#21644;&#22350;&#22391;&#65292;&#24403;&#29983;&#27963;&#38519;&#20837;&#22256;&#22659;&#65292;&#21448;&#20250;&#24819;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#26469;&#36867;&#36991;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#36234;&#38519;&#36234;&#28145;&#65292;&#26368;&#32456;&#36523;&#24515;&#22823;&#23849;&#28291;&#12290;</p>
<p></p>
<p>&#21608;&#24605;&#25935;&#26352;&#65306;&#8220;&#20154;&#29983;&#22825;&#22320;&#38388;&#65292;&#22307;&#36132;&#35946;&#26480;&#65292;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#65292;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#65292;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#65292;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#65292;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#65292;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#24895;&#65292;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#65292;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#20204;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#36825;&#20010;&#24694;&#20064;&#25226;&#25105;&#20204;&#23475;&#24471;&#22826;&#24808;&#20102;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#28165;&#20102;&#25163;&#28139;&#30340;&#30495;&#38754;&#30446;&#65292;&#36825;&#26159;&#19968;&#20010;&#20260;&#36523;&#36133;&#24503;&#30340;&#24694;&#20064;&#65292;&#26497;&#26131;&#25104;&#30270;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65281;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#65292;&#24443;&#24213;&#36828;&#31163;&#40644;&#28304;&#65292;&#29983;&#27963;&#25165;&#33021;&#22238;&#21040;&#27491;&#36712;&#65292;&#20320;&#30340;&#33080;&#19978;&#25165;&#33021;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#20320;&#25165;&#33021;&#20877;&#27425;&#24863;&#21463;&#21040;&#32431;&#30495;&#30340;&#32654;&#22909;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#25165;&#33021;&#24471;&#21040;&#22823;&#24133;&#30340;&#25552;&#21319;&#12290;&#32431;&#20928;&#30340;&#29983;&#27963;&#65292;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#21521;&#24448;&#30340;&#12290;&#20026;&#20160;&#20040;&#35201;&#36807;&#22549;&#33853;&#30340;&#29983;&#27963;&#65311;&#25918;&#32437;&#33258;&#24049;&#36831;&#26089;&#20250;&#33258;&#39135;&#24694;&#26524;&#65281;&#36873;&#25321;&#25106;&#25481;&#26159;&#26368;&#26126;&#26234;&#30340;&#65292;&#23558;&#26469;&#30340;&#20320;&#19968;&#23450;&#20250;&#24863;&#35874;&#26366;&#32463;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#33258;&#24049;&#12290;&#27491;&#27668;&#20805;&#36275;&#65292;&#30446;&#20809;&#32431;&#20928;&#65292;&#19982;&#20154;&#20132;&#24448;&#22823;&#26041;&#33258;&#28982;&#65292;&#21644;&#24322;&#24615;&#20132;&#24448;&#20063;&#24456;&#22374;&#28982;&#65292;&#21487;&#20197;&#24456;&#33258;&#20449;&#22320;&#19982;&#20154;&#23545;&#35270;&#65292;&#20869;&#24515;&#24456;&#36731;&#26494;&#65292;&#19981;&#20250;&#20877;&#26377;&#20043;&#21069;&#30340;&#23475;&#32670;&#12289;&#24656;&#24807;&#21644;&#33258;&#21329;&#24863;&#65292;&#24515;&#24773;&#20063;&#20250;&#24320;&#26391;&#65292;&#20154;&#21464;&#24471;&#38451;&#20809;&#20581;&#24247;&#65292;&#30456;&#35980;&#20063;&#21464;&#24471;&#31471;&#27491;&#36215;&#26469;&#65292;&#36825;&#22810;&#20040;&#22909;&#65281;&#21644;&#37027;&#20010;&#27785;&#36855;&#25163;&#28139;&#30340;&#29477;&#29712;&#19985;&#39740;&#65292;&#20309;&#27490;&#22825;&#22756;&#20043;&#21035;&#21834;&#65281;</p>
<p></p>
<p>&#26696;&#20363;1.&#20170;&#22825;&#26159;&#25106;&#33394;630&#22825;&#20102;&#65292;&#19981;&#30693;&#19981;&#35273;&#21448;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#25106;&#33394;&#21518;&#26102;&#38388;&#30340;&#24863;&#35273;&#23601;&#20250;&#21464;&#24555;&#65292;&#22312;&#36807;&#21435;&#37034;&#28139;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#35273;&#24471;&#26102;&#38388;&#32463;&#36807;&#37117;&#26159;&#32531;&#24930;&#30340;&#65292;&#22240;&#20026;&#33258;&#24049;&#25226;&#33258;&#24049;&#30340;&#28789;&#27668;&#65292;&#39640;&#39057;&#29575;&#30340;&#32431;&#20928;&#30340;&#29983;&#27963;&#37117;&#32473;&#25784;&#25481;&#20102;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#24808;&#19981;&#24525;&#30585;&#65292;&#20043;&#21069;&#30340;&#29983;&#27963;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#23601;&#20687;&#29282;&#31548;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290;&#29616;&#22312;&#65292;&#37325;&#29983;&#30340;&#33258;&#24049;&#65292;&#32456;&#20110;&#25670;&#33073;&#20102;&#37034;&#28139;&#30340;&#35781;&#21650;&#65292;&#27599;&#22825;&#29983;&#27963;&#24471;&#24456;&#24320;&#24515;&#24555;&#20048;&#65292;&#25106;&#33394;&#25991;&#31456;&#27599;&#26085;&#19981;&#26029;&#65292;&#25106;&#33394;&#20462;&#24515;&#27599;&#26085;&#34892;&#21892;&#65292;&#25106;&#33394;&#21313;&#35268;&#27599;&#26085;&#20570;&#21040;&#65292;&#25105;&#30340;&#29983;&#27963;&#36814;&#26469;&#20102;&#26032;&#30340;&#26329;&#20809;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#30340;&#29983;&#21629;&#37325;&#26032;&#20805;&#28385;&#20102;&#24847;&#20041;&#12290;&#38543;&#30528;&#23398;&#20064;&#65292;&#38543;&#30528;&#25106;&#33394;&#30340;&#28145;&#20837;&#65292;&#25105;&#30340;&#24515;&#28789;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#26366;&#32463;&#33258;&#24049;&#24635;&#20250;&#24847;&#28139;&#65292;&#29616;&#22312;&#21644;&#22899;&#23401;&#23376;&#20132;&#27969;&#26102;&#30340;&#24694;&#24565;&#28040;&#22833;&#20102;&#65292;&#21644;&#20182;&#20154;&#20132;&#27969;&#26102;&#37027;&#31181;&#33258;&#36127;&#21450;&#30631;&#19981;&#36215;&#21035;&#20154;&#30340;&#24819;&#27861;&#28040;&#22833;&#20102;&#65292;&#24930;&#24930;&#22320;&#33258;&#24049;&#21916;&#27426;&#19978;&#20102;&#32654;&#22909;&#30340;&#19996;&#35199;&#12290;&#33258;&#24049;&#20043;&#21069;&#26159;&#20174;&#19981;&#30456;&#20449;&#29233;&#24773;&#21644;&#32654;&#22909;&#30340;&#65292;&#22240;&#20026;&#22312;&#33258;&#24049;&#37034;&#28139;&#30340;&#36825;&#20123;&#24180;&#37324;&#65292;&#33041;&#23376;&#37324;&#38500;&#20102;&#20132;&#37197;&#36824;&#26159;&#20132;&#37197;&#65292;&#38500;&#20102;&#24615;&#36824;&#26159;&#24615;&#65292;&#20174;&#26469;&#27809;&#26377;&#38506;&#20276;&#12289;&#32654;&#28385;&#12289;&#23433;&#24944;&#21644;&#29233;&#65292;&#30475;&#21040;&#23398;&#26657;&#37324;&#30340;&#24773;&#20387;&#65292;&#38500;&#20102;&#21388;&#24694;&#23601;&#26159;&#37034;&#24565;&#65292;&#20174;&#26469;&#27809;&#26377;&#31069;&#31119;&#30340;&#24515;&#65292;&#38500;&#20102;&#33258;&#25105;&#38590;&#36807;&#23601;&#26159;&#33258;&#25105;&#25703;&#27531;&#12290;&#37027;&#26102;&#30340;&#25105;&#26377;&#26102;&#36824;&#20250;&#19981;&#33258;&#20027;&#22320;&#36319;&#22312;&#24773;&#20387;&#21518;&#38754;&#65292;&#25105;&#24515;&#37324;&#20063;&#21313;&#20998;&#28212;&#26395;&#29233;&#24773;&#21644;&#32654;&#22909;&#65292;&#21487;&#26159;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#22909;&#23035;&#32536;&#65292;&#24184;&#31119;&#65292;&#32479;&#32479;&#20250;&#34987;&#36825;&#31181;&#24694;&#20064;&#26432;&#27531;&#26432;&#24223;&#12290;&#24819;&#35937;&#19968;&#19979;&#20901;&#20901;&#20043;&#20013;&#20320;&#26410;&#26469;&#30340;&#22971;&#23376;&#30475;&#21040;&#20320;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#24515;&#37324;&#35813;&#22810;&#20040;&#38590;&#36807;&#65292;&#19981;&#31163;&#20320;&#32780;&#21435;&#25165;&#24618;&#12290;&#25152;&#20197;&#65292;&#25105;&#22312;&#30475;&#21040;&#33457;&#23395;&#38632;&#23395;&#30340;&#21516;&#26102;&#65292;&#24930;&#24930;&#22320;&#30456;&#20449;&#20102;&#32654;&#22909;&#65292;&#30456;&#20449;&#20102;&#29233;&#65292;&#30456;&#20449;&#20102;&#33258;&#24049;&#20063;&#26377;&#33021;&#21147;&#65292;&#20063;&#19968;&#23450;&#20250;&#25214;&#21040;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#19981;&#39554;&#33039;&#35805;&#20102;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#21521;&#24448;&#21644;&#20449;&#24515;&#65292;&#24863;&#35273;&#29983;&#27963;&#21644;&#21608;&#22260;&#30340;&#20107;&#29289;&#19968;&#19979;&#23376;&#20142;&#20102;&#36215;&#26469;&#65292;&#36319;&#21407;&#26469;&#27604;&#65292;&#23601;&#26159;&#22825;&#22530;&#22320;&#29425;&#65292;&#29983;&#27963;&#20250;&#26356;&#32654;&#22909;&#65292;&#20063;&#19968;&#23450;&#20250;&#26356;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#20043;&#21069;&#27785;&#36855;&#37034;&#28139;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#29983;&#27963;&#21487;&#20197;&#29992;&#24808;&#19981;&#24525;&#30585;&#26469;&#24418;&#23481;&#65292;&#20182;&#29992;&#20102;&#20004;&#20010;&#24808;&#19981;&#24525;&#30585;&#65292;&#21487;&#35265;&#20182;&#30340;&#29983;&#27963;&#20043;&#24808;&#65292;&#21518;&#26469;&#25106;&#25481;&#20102;&#65292;&#20182;&#20174;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#20013;&#25670;&#33073;&#20986;&#26469;&#20102;&#65292;&#24320;&#22987;&#21916;&#27426;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#30456;&#20449;&#20102;&#32654;&#22909;&#12290;&#36825;&#26159;&#22810;&#20040;&#32473;&#21147;&#30340;&#36870;&#34989;&#65292;&#25105;&#20204;&#24212;&#35813;&#36807;&#32431;&#20928;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#25106;&#33394;&#20063;&#20250;&#26377;&#21551;&#31034;&#24615;&#30340;&#19968;&#21051;&#65306;&#22825;&#31354;&#20223;&#20315;&#31361;&#28982;&#21464;&#34013;&#20102;&#65292;&#33609;&#22320;&#31361;&#28982;&#21464;&#32511;&#20102;&#65292;&#40479;&#20799;&#30340;&#21483;&#22768;&#31361;&#28982;&#24742;&#32819;&#20102;&#65292;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#65292;&#31361;&#28982;&#24863;&#35273;&#20869;&#24515;&#22909;&#24184;&#31119;&#65292;&#20320;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#24443;&#24213;&#25670;&#33073;&#20102;&#37027;&#20010;&#24618;&#22280;&#65292;&#21487;&#20197;&#20840;&#24515;&#20840;&#24847;&#20139;&#21463;&#32431;&#20928;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#30456;&#20449;&#25106;&#33394;&#65281;&#30456;&#20449;&#32654;&#22909;&#65281;</p>
<p></p>
<p>&#26696;&#20363;2.&#21021;&#20013;&#21040;&#21435;&#24180;2017&#24180;7&#26376;1&#26085;&#65292;&#37034;&#28139;&#30340;&#26102;&#38388;&#22823;&#27010;5&#24180;&#24038;&#21491;&#21543;&#65292;5&#24180;&#30340;&#37034;&#28139;&#35753;&#25105;&#30495;&#30340;&#21464;&#20102;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#38451;&#20809;&#22806;&#21521;&#65292;&#24515;&#24577;&#27809;&#20197;&#21069;&#37027;&#20040;&#22909;&#20102;&#65292;&#36523;&#20307;&#20063;&#19968;&#22534;&#38382;&#39064;&#65292;&#21435;&#24180;&#36824;&#20986;&#29616;&#20102;&#22833;&#30496;&#38382;&#39064;&#65292;&#37034;&#28139;&#35753;&#25105;&#20986;&#29616;&#20102;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#31070;&#32463;&#32010;&#20081;&#29616;&#35937;&#65288;&#37027;&#24863;&#35273;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#65292;&#21482;&#26377;&#20307;&#39564;&#36807;&#36825;&#31181;&#30149;&#30171;&#30340;&#26379;&#21451;&#25165;&#30693;&#36947;&#37027;&#26159;&#19968;&#31181;&#20160;&#20040;&#28363;&#21619;&#20799;&#65289;&#65292;&#25105;&#32479;&#35745;&#20102;&#19968;&#19979;&#37034;&#28139;&#26102;&#20505;&#30340;&#36523;&#39640;&#21644;&#20307;&#37325;&#65292;16&#23681;&#30340;&#26102;&#20505;&#20928;&#36523;&#39640;165&#20844;&#20998;&#24038;&#21491;&#65292;&#20307;&#37325;&#19981;&#21040;100&#26020;&#65292;&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#65292;&#25105;&#30495;&#24515;&#21464;&#21270;&#22826;&#22823;&#20102;&#65292;&#20840;&#21464;&#20102;&#65281;&#36825;&#36744;&#23376;&#26377;&#24184;&#35753;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;10&#20010;&#26376;&#19968;&#27425;&#37034;&#28139;&#37117;&#27809;&#26377;&#65292;&#27809;&#26377;&#29100;&#36807;&#19968;&#27425;&#22812;&#65292;&#28216;&#25103;&#20063;&#27809;&#24590;&#20040;&#25171;&#20102;&#65292;&#32780;&#19988;&#21162;&#21147;&#35843;&#25972;&#24515;&#24577;&#65292;&#25511;&#21046;&#33086;&#27668;&#65292;&#27599;&#22825;&#22362;&#25345;&#39640;&#24378;&#24230;&#36816;&#21160;&#65292;&#27809;&#20107;&#20799;&#23601;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#20170;&#24180;8&#26376;&#25105;&#28385;20&#23681;&#65292;&#30446;&#21069;&#36523;&#20307;&#24773;&#20917;&#26159;&#20928;&#36523;&#39640;177&#24038;&#21491;&#65292;&#20307;&#37325;&#25509;&#36817;75&#20844;&#26020;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#29366;&#24577;&#22909;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#19981;&#28784;&#26263;&#19981;&#27833;&#20102;&#65292;&#30524;&#30555;&#30495;&#30340;&#21464;&#22823;&#20102;&#65292;&#30524;&#31070;&#29312;&#21033;&#26377;&#20809;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#22909;&#20102;&#24456;&#22810;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24515;&#24577;&#20063;&#22909;&#22810;&#20102;&#65292;&#19981;&#22833;&#30496;&#20102;&#65292;&#20813;&#30123;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#24456;&#20037;&#37117;&#27809;&#29983;&#30149;&#20102;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#25105;&#19981;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#20250;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#20063;&#23436;&#25104;&#36870;&#34989;&#20102;&#65292;&#20043;&#21069;&#20182;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#21518;&#26469;&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#65292;&#20840;&#21464;&#20102;&#65281;&#36523;&#39640;&#20063;&#19978;&#21435;&#20102;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#36523;&#20307;&#21508;&#26041;&#38754;&#37117;&#24674;&#22797;&#24456;&#22810;&#12290;&#20182;&#35828;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#12290;&#30340;&#30830;&#65292;&#36825;&#25165;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#20170;&#22825;&#25106;&#33394;195&#22825;&#20102;&#65292;&#24674;&#22797;&#24773;&#20917;&#22914;&#19979;&#65306;1.&#25105;&#30340;&#31934;&#31070;&#24674;&#22797;&#24471;&#29305;&#21035;&#22909;&#65292;&#27809;&#25106;&#33394;&#21069;&#25105;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#25972;&#22825;&#24819;&#30561;&#35273;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#24456;&#26377;&#31934;&#31070;&#12290;2.&#33041;&#21147;&#24674;&#22797;&#24471;&#20063;&#29305;&#21035;&#22909;&#65292;&#20174;&#21069;&#35760;&#19981;&#20303;&#30340;&#19996;&#35199;&#25106;&#33394;&#21518;&#37117;&#33021;&#35760;&#20303;&#20102;&#12290;&#20174;&#21069;&#27809;&#32784;&#24515;&#30475;&#20070;&#65292;&#29616;&#22312;&#26377;&#32784;&#24515;&#30475;&#22909;&#20070;&#20102;&#12290;3.&#25105;&#20197;&#21069;&#26377;&#31038;&#24656;&#65292;&#36208;&#22312;&#36335;&#19978;&#37117;&#19981;&#33258;&#22312;&#65292;&#24635;&#26159;&#24863;&#35273;&#26377;&#20154;&#22312;&#30475;&#25105;&#65292;&#25106;&#33394;195&#22825;&#25105;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;4.&#25106;&#33394;&#21069;&#20005;&#37325;&#22833;&#30496;&#65292;&#25106;&#33394;&#21040;195&#22825;&#25105;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;5.&#25106;&#33394;&#21069;&#29305;&#21035;&#30171;&#33510;&#65292;&#24863;&#35273;&#27963;&#30528;&#22826;&#30171;&#33510;&#20102;&#65292;&#25106;&#33394;&#21518;&#25105;&#27599;&#22825;&#37117;&#33021;&#24863;&#35273;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#25165;&#30693;&#36947;&#21407;&#26469;&#20154;&#27963;&#30528;&#19981;&#37034;&#28139;&#30340;&#29983;&#27963;&#36825;&#26679;&#32654;&#22909;&#12290;6.&#25106;&#33394;&#21518;&#25105;&#33086;&#27668;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#25106;&#33394;&#21069;&#25105;&#36319;&#21035;&#20154;&#26159;&#19977;&#22825;&#19968;&#23567;&#21557;&#65292;&#21313;&#22825;&#19968;&#22823;&#21557;&#65292;&#20960;&#26376;&#19968;&#27425;&#24178;&#26550;&#12290;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#23601;&#24819;&#23545;&#20154;&#21457;&#33086;&#27668;&#12290;&#25106;&#33394;&#21040;&#29616;&#22312;&#25105;&#33086;&#27668;&#26126;&#26174;&#21464;&#22909;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#21464;&#22909;&#20102;&#65292;&#23601;&#22312;&#25106;&#33394;&#36825;195&#22825;&#20869;&#25105;&#32467;&#20132;&#20102;&#20960;&#20010;&#30495;&#24515;&#30340;&#22909;&#26379;&#21451;&#12290;&#25104;&#21151;&#25106;&#33394;10&#24180;&#21518;&#20320;&#22238;&#22836;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#36873;&#25321;&#25106;&#33394;&#26159;&#20320;&#19968;&#29983;&#26368;&#26368;&#33521;&#26126;&#31070;&#27494;&#30340;&#20915;&#23450;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;&#22240;&#20026;&#25106;&#33394;&#20351;&#20320;&#20174;&#25784;&#31649;&#30149;&#22827;&#21464;&#25104;&#20102;&#33521;&#38596;&#65292;&#29579;&#32773;&#24402;&#26469;&#21518;&#30495;&#27491;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#29983;&#24403;&#20570;&#20154;&#26480;&#65292;&#27515;&#20134;&#20026;&#39740;&#38596;&#12290;&#22909;&#22909;&#25106;&#19979;&#21435;&#65292;&#21035;&#30041;&#19979;&#36951;&#25022;&#65281;&#19982;&#25106;&#33394;&#21543;&#25152;&#26377;&#30495;&#27491;&#24819;&#27704;&#20037;&#25106;&#33394;&#30340;&#25106;&#21451;&#20204;&#20849;&#21193;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#30340;&#36870;&#34989;&#20063;&#24456;&#32473;&#21147;&#65292;&#31934;&#21147;&#12289;&#33041;&#21147;&#37117;&#24674;&#22797;&#20102;&#65292;&#29305;&#21035;&#26159;&#33086;&#27668;&#25913;&#21892;&#20102;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#24456;&#22810;&#65292;&#36825;&#26679;&#20154;&#38469;&#20851;&#31995;&#33258;&#28982;&#20250;&#21464;&#22909;&#30340;&#12290;&#19968;&#20010;&#26292;&#33086;&#27668;&#65292;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#36825;&#26679;&#30340;&#20154;&#32943;&#23450;&#20250;&#32463;&#24120;&#21644;&#21035;&#20154;&#21557;&#26550;&#65292;&#21453;&#20043;&#65292;&#22914;&#26524;&#26377;&#19968;&#20010;&#22909;&#33086;&#27668;&#65292;&#20869;&#24515;&#31077;&#21644;&#65292;&#21644;&#21035;&#20154;&#23601;&#33021;&#24456;&#22909;&#22320;&#30456;&#22788;&#12290;&#25152;&#20197;&#65292;&#39318;&#20808;&#24517;&#39035;&#25226;&#33258;&#24049;&#30340;&#24515;&#24577;&#21644;&#33086;&#27668;&#25630;&#22909;&#65292;&#36825;&#26679;&#22806;&#22312;&#23601;&#20250;&#39034;&#24456;&#22810;&#12290;&#25106;&#33394;&#33521;&#38596;&#19978;&#28436;&#29579;&#32773;&#24402;&#26469;&#65292;&#36825;&#26159;&#21490;&#35799;&#33324;&#30340;&#36870;&#34989;&#65292;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
