<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#31532;&#20061;&#31456;&#65306;&#26080;&#30693;&#12289;&#33618;&#21776;&#12289;&#22549;&#33853;&#12289;&#24858;&#19981;&#21487;&#21450;&#30340;&#25784;&#32773;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20061;&#31456;&#65306;&#26080;&#30693;&#12289;&#33618;&#21776;&#12289;&#22549;&#33853;&#12289;&#24858;&#19981;&#21487;&#21450;&#30340;&#25784;&#32773;</p>
<p></p>
<p>&#25784;&#32773;&#19968;&#33324;&#37117;&#20855;&#26377;&#36825;&#22235;&#20010;&#29305;&#28857;&#65306;</p>
<p></p>
<p>&#26080;&#30693;&#8212;&#8212;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#26080;&#30693;&#65292;&#25110;&#32773;&#26159;&#24576;&#30097;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;</p>
<p>&#33618;&#21776;&#8212;&#8212;&#22312;&#37034;&#24565;&#19978;&#33041;&#21518;&#65292;&#24448;&#24448;&#20250;&#20570;&#20986;&#24456;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#20107;&#21518;&#20250;&#24456;&#21518;&#24724;&#12290;</p>
<p>&#22549;&#33853;&#8212;&#8212;&#22312;&#33394;&#24773;&#27877;&#28525;&#37324;&#36234;&#38519;&#36234;&#28145;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#12290;</p>
<p>&#24858;&#19981;&#21487;&#21450;&#8212;&#8212;&#25226;&#33394;&#24773;&#24403;&#20316;&#31119;&#21033;&#12289;&#20139;&#21463;&#65292;&#27530;&#19981;&#30693;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#21361;&#23475;&#22312;&#21518;&#38754;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20204;&#26366;&#32463;&#37117;&#26377;&#36807;&#36825;&#22235;&#20010;&#29305;&#28857;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#20204;&#24456;&#26080;&#30693;&#65292;&#36824;&#22312;&#27785;&#36855;&#36825;&#20010;&#24694;&#20064;&#65292;&#36824;&#22312;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#38750;&#24120;&#26080;&#30693;&#65292;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#26234;&#24935;&#65292;&#21476;&#20154;&#23545;&#26234;&#32773;&#26159;&#38750;&#24120;&#23562;&#23815;&#30340;&#65292;&#26377;&#39068;&#20540;&#19981;&#22914;&#26377;&#26234;&#24935;&#65292;&#26377;&#20102;&#26234;&#24935;&#23601;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#24515;&#37324;&#20250;&#21313;&#20998;&#28165;&#26970;&#12290;&#26234;&#32773;&#28145;&#26126;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#30693;&#36947;&#33394;&#24773;&#21644;&#25163;&#28139;&#26497;&#26131;&#19978;&#30270;&#65292;&#25152;&#20197;&#21147;&#25106;&#20043;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#26159;&#19968;&#33268;&#21453;&#23545;&#37034;&#28139;&#30340;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#35762;&#30340;&#23601;&#26159;&#37034;&#28139;&#65281;&#22825;&#36947;&#31096;&#28139;&#65292;&#24517;&#39035;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#21542;&#21017;&#22810;&#22823;&#30340;&#31119;&#25253;&#37117;&#20250;&#28431;&#25481;&#30340;&#65292;&#24456;&#22810;&#20159;&#19975;&#23500;&#32705;&#26368;&#21518;&#37117;&#26685;&#22312;&#20102;&#37034;&#28139;&#19978;&#65292;&#36523;&#36133;&#21517;&#35010;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#20302;&#35895;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#22269;&#22806;&#30340;&#25106;&#33394;&#35270;&#39057;&#65292;&#22269;&#22806;&#30340;&#25106;&#21451;&#25226;&#25106;&#33394;&#30475;&#20316;&#26159;&#8220;benifit&#8221;&#65288;&#31119;&#21033;&#65289;&#65292;&#27604;&#22914;&#65306;30 Days Benefits&#65292;90 Days Benefits&#65292;&#20182;&#20204;&#30340;&#25106;&#33394;&#35270;&#39057;&#20250;&#36148;&#19978;&#8220;benifit&#8221;&#30340;&#26631;&#31614;&#65292;&#20195;&#34920;&#25106;&#33394;&#26159;&#19968;&#31181;&#31119;&#21033;&#65292;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#32780;&#25784;&#32773;&#21364;&#25226;&#40644;&#29255;&#24403;&#20316;&#26159;&#31119;&#21033;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#26080;&#30693;&#65281;&#40644;&#29255;&#26159;&#27602;&#21697;&#65292;&#26681;&#26412;&#19981;&#26159;&#31119;&#21033;&#65292;&#25784;&#32773;&#30495;&#30340;&#25630;&#39072;&#20498;&#20102;&#12290;&#30495;&#27491;&#30340;&#31119;&#21033;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20154;&#29983;&#22238;&#21040;&#27491;&#36712;&#65292;&#21578;&#21035;&#37027;&#20010;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#21487;&#20197;&#37325;&#26032;&#36807;&#19978;&#31215;&#26497;&#20581;&#24247;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#25106;&#38500;&#37034;&#28139;&#21518;&#65292;&#20320;&#20250;&#28176;&#28176;&#21457;&#29616;&#37034;&#28139;&#32773;&#26159;&#24456;&#21487;&#24604;&#30340;&#65292;&#20320;&#19981;&#20250;&#32673;&#24917;&#20182;&#20204;&#65292;&#32780;&#26159;&#20250;&#21487;&#24604;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#37027;&#20040;&#26080;&#30693;&#65292;&#25343;&#33394;&#20992;&#30733;&#33258;&#24049;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#30340;&#28798;&#38590;&#21644;&#25253;&#24212;&#22312;&#31561;&#30528;&#20182;&#20204;&#21435;&#25215;&#21463;&#65281;&#21040;&#26102;&#30495;&#30340;&#26159;&#33510;&#22823;&#20102;&#65281;&#20808;&#29245;&#21518;&#33510;&#65292;&#20808;&#32473;&#20320;&#19968;&#28857;&#28857;&#29980;&#22836;&#65292;&#24341;&#20320;&#19978;&#38057;&#65292;&#28982;&#21518;&#30171;&#33510;&#23601;&#20250;&#24320;&#22987;&#25240;&#30952;&#20320;&#12290;&#23545;&#20110;&#37034;&#28139;&#32773;&#65292;&#33021;&#21149;&#21017;&#21149;&#20043;&#65292;&#20808;&#32473;&#23545;&#26041;&#31181;&#19979;&#36825;&#39063;&#31181;&#23376;&#65292;&#20063;&#35768;&#21040;&#26102;&#30151;&#29366;&#29190;&#21457;&#65292;&#20182;&#23601;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#24320;&#22987;&#35748;&#21487;&#20320;&#30340;&#35266;&#28857;&#65292;&#24182;&#19988;&#24320;&#22987;&#35748;&#30495;&#25106;&#33394;&#65292;&#21040;&#26102;&#20182;&#23601;&#20250;&#24863;&#35874;&#20320;&#65292;&#21018;&#24320;&#22987;&#19981;&#21548;&#21149;&#20063;&#27491;&#24120;&#65292;&#22240;&#20026;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#32773;&#26377;&#24456;&#22810;&#65292;&#20294;&#30151;&#29366;&#36831;&#26089;&#20250;&#25970;&#37266;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#38169;&#20102;&#65281;&#38169;&#24471;&#22826;&#31163;&#35889;&#20102;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#19981;&#26159;&#20139;&#21463;&#65281;&#65281;&#65281;</p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#19981;&#26159;&#20139;&#21463;&#65281;&#65281;&#65281;</p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#19981;&#26159;&#20139;&#21463;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#25226;&#35266;&#24565;&#32416;&#27491;&#36807;&#26469;&#65292;&#19981;&#20877;&#36138;&#24651;&#37027;&#31181;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#35748;&#28165;&#24555;&#24863;&#30340;&#26412;&#36136;&#65292;&#21482;&#26159;&#22810;&#24052;&#33018;&#30340;&#39575;&#23616;&#65292;&#35753;&#20154;&#27785;&#36855;&#65292;&#35753;&#20154;&#22549;&#33853;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#12290;&#35748;&#20026;&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#20139;&#21463;&#30340;&#20154;&#65292;&#26159;&#32477;&#23545;&#30340;&#24858;&#34850;&#19982;&#26080;&#30693;&#65281;&#37027;&#31181;&#24555;&#24863;&#26681;&#26412;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#26234;&#32773;&#20139;&#21463;&#30340;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#27861;&#21916;&#20043;&#20048;&#12290;&#30475;&#30475;&#37027;&#20123;&#25163;&#28139;&#12289;&#37034;&#28139;&#30340;&#20154;&#22810;&#20040;&#33618;&#21776;&#65292;&#20570;&#20986;&#37027;&#20123;&#33618;&#21776;&#24471;&#20196;&#33258;&#24049;&#37117;&#24863;&#21040;&#24813;&#24871;&#24724;&#24680;&#30340;&#20107;&#24773;&#65292;&#24590;&#20040;&#33021;&#37027;&#26679;&#24178;&#65311;&#65281;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#20102;&#65281;&#29238;&#27597;&#26395;&#23376;&#25104;&#40857;&#65292;&#32780;&#20799;&#23376;&#21364;&#36530;&#22312;&#25151;&#38388;&#37324;&#30475;&#40644;&#25163;&#28139;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#31616;&#30452;&#23601;&#26159;&#28139;&#39764;&#38468;&#20307;&#65292;&#36825;&#21738;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#29238;&#27597;&#32473;&#20320;&#21507;&#22909;&#30340;&#65292;&#19981;&#26159;&#35753;&#20320;&#25163;&#28139;&#30340;&#65281;&#25226;&#36523;&#20307;&#31934;&#21326;&#22914;&#27492;&#31967;&#36427;&#28010;&#36153;&#65292;&#25226;&#33258;&#24049;&#25784;&#25104;&#24223;&#20154;&#65292;&#30495;&#30340;&#26080;&#39068;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;&#65281;</p>
<p></p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#65306;&#8220;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#12290;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;&#8221;&#25163;&#28139;&#12289;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65281;&#21531;&#23376;&#24517;&#23558;&#21147;&#25106;&#20043;&#65281;&#25106;&#20986;&#20809;&#26126;&#27491;&#22823;&#30340;&#27668;&#22330;&#65292;&#20208;&#19981;&#24871;&#20110;&#22825;&#65292;&#20463;&#19981;&#24589;&#20110;&#20154;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#27491;&#27668;&#29190;&#26842;&#65281;&#23682;&#21487;&#27785;&#36855;&#20110;&#22914;&#27492;&#40844;&#40842;&#32942;&#33039;&#20043;&#24694;&#20064;&#65292;&#30475;&#37027;&#20123;&#27745;&#26579;&#24515;&#28789;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#25226;&#33258;&#24049;&#25630;&#25104;&#29477;&#29712;&#19979;&#27969;&#20043;&#23567;&#20154;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#25972;&#20010;&#23601;&#26159;&#19968;&#20010;&#8220;&#38665;&#27668;&#32592;&#8221;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#20102;&#12290;&#37034;&#28139;&#20043;&#20154;&#65292;&#24517;&#23450;&#28902;&#36481;&#12289;&#26292;&#36481;&#65292;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#37325;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26159;&#36127;&#33021;&#37327;&#20302;&#39057;&#30340;&#29366;&#24577;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#21482;&#20250;&#20260;&#20154;&#20260;&#24049;&#65292;&#23436;&#20840;&#26159;&#30772;&#22351;&#24615;&#30340;&#12290;&#27491;&#33021;&#37327;&#29366;&#24577;&#26159;&#31077;&#21644;&#12289;&#31283;&#23450;&#12289;&#21033;&#20182;&#12289;&#23485;&#23481;&#12289;&#20161;&#29233;&#30340;&#65292;&#26159;&#20855;&#26377;&#24314;&#35774;&#24615;&#30340;&#65292;&#26159;&#32473;&#21035;&#20154;&#24102;&#26469;&#27491;&#38754;&#24433;&#21709;&#30340;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#30171;&#33510;&#65281;&#65281;&#65281;</p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#30171;&#33510;&#65281;&#65281;&#65281;</p>
<p>&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#30171;&#33510;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#37027;&#19981;&#26159;&#20139;&#21463;&#65292;&#26159;&#30171;&#33510;&#65281;&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#23548;&#33268;&#30171;&#33510;&#30340;&#22240;&#65281;&#65281;&#65281;&#30475;&#30475;&#23556;&#20986;&#30340;&#19968;&#21049;&#37027;&#65292;&#37027;&#20010;&#34920;&#24773;&#22810;&#30171;&#33510;&#21834;&#65281;&#22810;&#38590;&#21463;&#21834;&#65281;&#25226;&#36523;&#20307;&#31934;&#21326;&#23556;&#25481;&#65292;&#30151;&#29366;&#23601;&#19978;&#36523;&#20102;&#65292;&#21040;&#26102;&#30171;&#33510;&#23601;&#26469;&#20102;&#65281;&#65281;&#65281;&#27814;&#20026;&#33647;&#32592;&#23376;&#65292;&#32463;&#24120;&#21507;&#33647;&#65292;&#30149;&#36824;&#19981;&#35265;&#22909;&#65292;&#22240;&#20026;&#36824;&#22312;&#25784;&#65281;&#26412;&#26469;&#31934;&#27668;&#31070;&#39281;&#28385;&#65292;&#34987;&#25487;&#31354;&#20043;&#21518;&#65292;&#23601;&#20687;&#33457;&#20799;&#26543;&#33806;&#19968;&#26679;&#65281;&#65281;&#65281;&#36825;&#19981;&#26159;&#33457;&#23395;&#38632;&#23395;&#30340;&#38738;&#26149;&#65292;&#32780;&#26159;&#36208;&#20837;&#22367;&#22675;&#30340;&#28784;&#26263;&#26286;&#24180;&#65281;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#21482;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#23384;&#22312;&#24863;&#26497;&#20302;&#65292;&#22788;&#20110;&#36825;&#31181;&#29366;&#24577;&#65292;&#20250;&#20107;&#20107;&#19981;&#39034;&#65292;&#21040;&#22788;&#20498;&#38665;&#65292;&#34987;&#20154;&#25490;&#26021;&#21644;&#21388;&#24694;&#65292;&#27985;&#36523;&#25955;&#21457;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#36973;&#36935;&#36825;&#20123;&#25387;&#25240;&#21644;&#22256;&#22659;&#12290;&#32437;&#24773;&#22768;&#33394;&#12289;&#33618;&#28139;&#26080;&#24230;&#30340;&#22549;&#33853;&#20154;&#29983;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#32943;&#23450;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#26368;&#21518;&#33258;&#24049;&#30340;&#20154;&#29983;&#21464;&#25104;&#20102;&#19968;&#37096;&#28798;&#38590;&#29255;&#21644;&#24656;&#24598;&#29255;&#65292;&#21508;&#31181;&#30171;&#33510;&#30340;&#25240;&#30952;&#24320;&#22987;&#36718;&#30058;&#19978;&#28436;&#65292;&#21040;&#26102;&#23601;&#21483;&#33510;&#19981;&#36845;&#20102;&#65281;&#36234;&#22549;&#33853;&#65292;&#36234;&#25918;&#32437;&#65292;&#31163;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#23601;&#36234;&#36828;&#65292;&#20250;&#36234;&#26469;&#36234;&#36855;&#22833;&#65307;&#36234;&#32431;&#30495;&#65292;&#24515;&#28789;&#36234;&#24178;&#20928;&#65292;&#23601;&#36234;&#33021;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#37027;&#31181;&#19981;&#38656;&#35201;&#29702;&#30001;&#30340;&#22823;&#24555;&#20048;&#12289;&#21457;&#33258;&#20869;&#24515;&#30340;&#24320;&#24515;&#21916;&#24742;&#65292;&#20869;&#24515;&#19968;&#29255;&#20809;&#26126;&#32654;&#22909;&#65292;&#36523;&#24515;&#24863;&#21040;&#36731;&#30408;&#12289;&#33258;&#22312;&#65292;&#33080;&#19978;&#26377;&#32431;&#30495;&#32654;&#22909;&#30340;&#31505;&#23481;&#65292;&#36825;&#26159;&#24456;&#20037;&#36829;&#30340;&#24863;&#35273;&#65292;&#30475;&#33457;&#33457;&#33609;&#33609;&#20250;&#24863;&#35273;&#24456;&#32654;&#22909;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#21542;&#24456;&#29087;&#24713;&#65311;&#31461;&#24180;&#30340;&#20320;&#26366;&#32463;&#24863;&#21463;&#36807;&#8230;&#8230;</p>
<p></p>
<p>&#20320;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#23427;&#65281;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;</p>
<p>&#20320;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#23427;&#65281;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;</p>
<p>&#20320;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#23427;&#65281;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#32431;&#20928;&#22320;&#27963;&#30528;&#65292;&#27963;&#20986;&#33258;&#24049;&#30340;&#32431;&#30495;&#32654;&#22909;&#65292;&#27963;&#20986;&#33258;&#24049;&#30340;&#31070;&#24615;&#65292;&#20026;&#20160;&#20040;&#35201;&#27785;&#36855;&#33394;&#24773;&#19982;&#25163;&#28139;&#65311;&#20026;&#20160;&#20040;&#35201;&#36807;&#37027;&#31181;&#22549;&#33853;&#19981;&#22570;&#30340;&#29983;&#27963;&#65311;&#20026;&#20160;&#20040;&#35201;&#35753;&#33258;&#24049;&#21464;&#24471;&#29477;&#29712;&#19979;&#27969;&#65311;&#20026;&#20160;&#20040;&#28385;&#33041;&#23376;&#35201;&#24819;&#37027;&#31181;&#40844;&#40842;&#30340;&#37034;&#24565;&#65311;&#36825;&#19981;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#25105;&#20204;&#28212;&#26395;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#32431;&#20928;&#39640;&#39057;&#30340;&#33258;&#24049;&#65292;&#22914;&#27492;&#36731;&#30408;&#65292;&#22914;&#27492;&#21916;&#24742;&#65292;&#22914;&#27492;&#24320;&#24515;&#65292;&#19968;&#21452;&#29233;&#31505;&#30340;&#30524;&#30555;&#65292;&#22914;&#27492;&#28165;&#28552;&#65292;&#22914;&#27492;&#32654;&#20029;&#65292;&#37027;&#26159;&#25105;&#20204;&#26368;&#32654;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#32431;&#30495;&#65292;&#25152;&#20197;&#32654;&#22909;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#28784;&#26263;&#21644;&#19985;&#38475;&#8212;&#8212;&#28789;&#39746;&#21644;&#36527;&#20307;&#30340;&#21452;&#37325;&#19985;&#38475;&#65281;&#29031;&#38236;&#23376;&#65292;&#33258;&#24049;&#37117;&#24863;&#21040;&#33258;&#21329;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#35753;&#29983;&#21629;&#24674;&#22797;&#32431;&#20928;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#20351;&#21629;&#65292;&#19981;&#20165;&#33258;&#24049;&#24674;&#22797;&#32431;&#20928;&#20102;&#65292;&#36824;&#35201;&#24110;&#21161;&#21035;&#20154;&#19968;&#36215;&#24674;&#22797;&#32431;&#20928;&#65292;&#25163;&#28139;&#12289;&#37034;&#28139;&#26159;&#21487;&#20197;&#25106;&#25481;&#30340;&#65292;&#21578;&#35785;&#33258;&#24049;&#65306;&#19968;&#27425;&#37117;&#19981;&#38656;&#35201;&#65281;&#27704;&#19981;&#37034;&#28139;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20320;&#30495;&#24895;&#24847;&#29992;&#33258;&#24049;&#19968;&#36744;&#23376;&#30340;&#24184;&#31119;&#12289;&#20809;&#26126;&#30340;&#21069;&#36884;&#12289;&#24040;&#22823;&#30340;&#31119;&#25253;&#21435;&#25442;&#37027;&#20165;&#20165;&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#21527;&#65311;&#22312;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#65292;&#23601;&#26159;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#28145;&#28145;&#30340;&#26080;&#21147;&#24863;&#65292;&#24863;&#35273;&#19968;&#20999;&#27809;&#24847;&#24605;&#65292;&#20043;&#21518;&#30151;&#29366;&#29190;&#21457;&#65292;&#38754;&#20020;&#26080;&#31351;&#26080;&#23613;&#30340;&#30171;&#33510;&#25240;&#30952;&#21644;&#29983;&#27963;&#30340;&#21508;&#31181;&#19981;&#39034;&#65292;&#20154;&#29983;&#24443;&#24213;&#38519;&#20837;&#20102;&#22256;&#22659;&#21644;&#20302;&#35895;&#12290;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#21547;&#36763;&#33593;&#33510;&#28385;&#30524;&#26399;&#26395;&#30340;&#29238;&#27597;&#65281;</p>
<p></p>
<p>&#29238;&#27597;&#30340;&#19981;&#23481;&#26131;&#65292;&#20182;&#20204;&#21547;&#36763;&#33593;&#33510;&#25226;&#25105;&#20204;&#25242;&#20859;&#38271;&#22823;&#65292;&#32473;&#25105;&#20204;&#20570;&#22909;&#21507;&#30340;&#65292;&#32473;&#25105;&#20204;&#20080;&#34915;&#26381;&#65292;&#19981;&#26029;&#20851;&#24515;&#25105;&#20204;&#65292;&#29233;&#25252;&#25105;&#20204;&#65292;&#24076;&#26395;&#25105;&#20204;&#20581;&#24247;&#24555;&#20048;&#22320;&#25104;&#38271;&#12290;&#29238;&#27597;&#19981;&#33293;&#24471;&#21507;&#22909;&#30340;&#31359;&#22909;&#30340;&#65292;&#30465;&#19979;&#36763;&#33510;&#38065;&#32473;&#25105;&#20204;&#20080;&#22909;&#21507;&#30340;&#65292;&#22909;&#31359;&#30340;&#65292;&#22909;&#29609;&#30340;&#65292;&#29238;&#27597;&#21547;&#36763;&#33593;&#33510;&#25226;&#25105;&#20204;&#25289;&#25199;&#22823;&#65292;&#30495;&#30340;&#19981;&#23481;&#26131;&#65281;&#32780;&#25105;&#20204;&#21364;&#32972;&#30528;&#29238;&#27597;&#20599;&#20599;&#22320;&#30475;&#40644;&#25163;&#28139;&#65292;&#31967;&#36427;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#22914;&#26524;&#29238;&#27597;&#30475;&#21040;&#25105;&#20204;&#36825;&#26679;&#32437;&#27442;&#65292;&#26159;&#22810;&#20040;&#30171;&#24515;&#21834;&#65281;&#25226;&#36523;&#20307;&#23453;&#36149;&#30340;&#33021;&#37327;&#31934;&#21326;&#23601;&#36825;&#26679;&#30333;&#30333;&#22320;&#23556;&#20102;&#20986;&#21435;&#65281;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65281;&#23454;&#22312;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#21015;&#31062;&#21015;&#23447;&#65292;&#22914;&#26524;&#31062;&#23447;&#30693;&#36947;&#33258;&#24049;&#30340;&#20799;&#23385;&#22914;&#27492;&#25918;&#33633;&#22320;&#37034;&#28139;&#65292;&#22914;&#27492;&#33618;&#21776;&#65292;&#22914;&#27492;&#26080;&#32827;&#65292;&#30495;&#30340;&#35201;&#30171;&#24515;&#30142;&#39318;&#21834;&#65281;&#29238;&#27597;&#21644;&#31062;&#23447;&#24076;&#26395;&#30475;&#21040;&#33258;&#24049;&#30340;&#20799;&#23385;&#20809;&#26126;&#27491;&#22823;&#12289;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#27491;&#20154;&#21531;&#23376;&#65292;&#32477;&#23545;&#19981;&#26159;&#37027;&#31181;&#29477;&#29712;&#34394;&#24369;&#19981;&#22570;&#30340;&#19979;&#27969;&#32986;&#12290;&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#20204;&#35753;&#29238;&#27597;&#22833;&#26395;&#20102;&#65281;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#20320;&#26159;&#29238;&#27597;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#20799;&#23376;&#30475;&#37027;&#31181;&#19981;&#33391;&#30340;&#29255;&#23376;&#65292;&#36890;&#36807;&#25163;&#28139;&#24694;&#20064;&#19981;&#26029;&#31967;&#36427;&#33258;&#24049;&#12289;&#25703;&#27531;&#33258;&#24049;&#65292;&#20320;&#26159;&#20160;&#20040;&#24515;&#24773;&#21644;&#24863;&#21463;&#65311;&#20320;&#32943;&#23450;&#20250;&#24863;&#21040;&#24868;&#24594;&#12289;&#22833;&#26395;&#12289;&#30171;&#24515;&#30142;&#39318;&#65281;</p>
<p></p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#32780;&#20320;&#36824;&#22312;&#37034;&#28139;&#65292;&#19981;&#26029;&#25703;&#27531;&#33258;&#24049;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#36830;&#32047;&#29238;&#27597;&#65292;&#20260;&#29238;&#27597;&#30340;&#24515;&#12290;</p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#20182;&#20204;&#20063;&#20250;&#29983;&#30149;&#65292;&#20063;&#38656;&#35201;&#20799;&#22899;&#30340;&#29031;&#39038;&#65292;&#32780;&#20320;&#36824;&#22312;&#37034;&#28139;&#65292;&#22312;&#29238;&#27597;&#26368;&#38656;&#35201;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#21364;&#25745;&#19981;&#36215;&#36825;&#20010;&#23478;&#12290;</p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#20182;&#20204;&#38656;&#35201;&#20320;&#30340;&#20851;&#24515;&#65292;&#38656;&#35201;&#20320;&#30340;&#23389;&#39034;&#65292;&#32780;&#20320;&#36824;&#22312;&#37034;&#28139;&#65292;&#36523;&#24515;&#29366;&#24577;&#26497;&#24046;&#65292;&#33258;&#24049;&#37117;&#29031;&#39038;&#19981;&#22909;&#12290;</p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#20063;&#35768;&#29238;&#20146;&#25110;&#27597;&#20146;&#36824;&#27809;&#20139;&#21040;&#20320;&#30340;&#31119;&#65292;&#23601;&#24050;&#32463;&#36208;&#20102;&#65292;&#30041;&#19979;&#20320;&#23545;&#30528;&#30456;&#29255;&#27882;&#27969;&#28385;&#38754;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;</p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#20182;&#20204;&#27493;&#23653;&#36434;&#36314;&#65292;&#34892;&#21160;&#19981;&#20877;&#25935;&#25463;&#65292;&#20182;&#20204;&#24076;&#26395;&#20320;&#25104;&#23478;&#31435;&#19994;&#65292;&#36807;&#19978;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#32780;&#20320;&#36824;&#22312;&#37034;&#28139;&#8230;&#8230;</p>
<p>&#29238;&#27597;&#30495;&#30340;&#32769;&#20102;&#65292;&#30475;&#30475;&#20182;&#20204;&#25805;&#21171;&#30340;&#32972;&#24433;&#65292;&#26085;&#28176;&#20317;&#20603;&#65292;&#30385;&#32441;&#12289;&#30333;&#21457;&#19968;&#22825;&#22825;&#22810;&#36215;&#26469;&#65292;&#20320;&#36824;&#22909;&#24847;&#24605;&#27785;&#36855;&#30475;&#40644;&#25163;&#28139;&#65311;&#65281;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#30151;&#29366;&#29190;&#21457;&#30340;&#30171;&#33510;&#65281;&#24819;&#19968;&#24819;&#20581;&#24247;&#30340;&#36523;&#20307;&#23545;&#20320;&#26469;&#35828;&#26159;&#22810;&#20040;&#37325;&#35201;&#65281;</p>
<p></p>
<p>&#36523;&#20307;&#20581;&#24247;&#26102;&#65292;&#19981;&#20250;&#26126;&#30333;&#20581;&#24247;&#30340;&#36523;&#20307;&#26159;&#22810;&#20040;&#37325;&#35201;&#65281;&#31561;&#21040;&#22833;&#21435;&#20581;&#24247;&#65292;&#25165;&#30693;&#36947;&#20581;&#24247;&#26159;&#22914;&#27492;&#37325;&#35201;&#65292;&#22833;&#21435;&#20581;&#24247;&#65292;&#27599;&#22825;&#27963;&#22312;&#30171;&#33510;&#20013;&#65292;&#37027;&#26159;&#22810;&#20040;&#30340;&#24754;&#24808;&#21644;&#19981;&#24184;&#12290;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#19968;&#20999;&#23601;&#20250;&#21464;&#24471;&#19981;&#39034;&#65292;&#23398;&#19994;&#20063;&#19981;&#34892;&#20102;&#65292;&#24037;&#20316;&#20063;&#24178;&#19981;&#20102;&#20102;&#65292;&#38519;&#20837;&#20102;&#28145;&#28145;&#30340;&#22256;&#22659;&#12290;&#30149;&#26469;&#22914;&#23665;&#20498;&#65292;&#26377;&#30340;&#20154;&#25784;&#20102;&#20960;&#24180;&#24863;&#35273;&#36523;&#20307;&#36824;&#34892;&#65292;&#28982;&#21518;&#20877;&#36807;&#20960;&#24180;&#31361;&#28982;&#32473;&#20182;&#26469;&#20010;&#22823;&#30149;&#65292;&#36825;&#26102;&#20182;&#23601;&#24808;&#20102;&#65281;&#22825;&#22825;&#36305;&#21307;&#38498;&#65292;&#21507;&#33647;&#12289;&#25346;&#27700;&#12289;&#21508;&#31181;&#26816;&#26597;&#65292;&#30171;&#33510;&#21834;&#65281;&#29978;&#33267;&#23478;&#20154;&#36824;&#20250;&#19981;&#29702;&#35299;&#65292;&#36824;&#35201;&#24341;&#21457;&#20105;&#21557;&#65292;&#21040;&#26102;&#27963;&#24471;&#21313;&#20998;&#30171;&#33510;&#65292;&#38750;&#24120;&#24754;&#21696;&#12290;&#20581;&#24247;&#30340;&#36523;&#20307;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#26377;&#20102;&#20581;&#24247;&#65292;&#19968;&#20999;&#37117;&#26377;&#20102;&#30460;&#22836;&#65292;&#27809;&#20102;&#20581;&#24247;&#65292;&#19968;&#20999;&#37117;&#27809;&#20102;&#25351;&#26395;&#65281;&#36825;&#26159;&#21069;&#36744;&#30340;&#28145;&#21051;&#20307;&#39564;&#65292;&#37325;&#33719;&#20581;&#24247;&#30340;&#24863;&#35273;&#65292;&#25165;&#30693;&#36947;&#23427;&#22914;&#27492;&#23453;&#36149;&#65292;&#36825;&#26102;&#25165;&#20493;&#21152;&#29645;&#24796;&#65281;&#26089;&#26216;&#37266;&#26469;&#33021;&#22815;&#31070;&#28165;&#27668;&#29245;&#65292;&#31934;&#21147;&#28385;&#28385;&#65292;&#36825;&#26159;&#22810;&#20040;&#22909;&#21834;&#65281;&#37034;&#28139;&#21518;&#23481;&#26131;&#22833;&#30496;&#22810;&#26790;&#65292;&#35201;&#20040;&#23601;&#26159;&#26089;&#26216;&#36215;&#19981;&#26469;&#65292;&#30561;&#19981;&#22815;&#65292;&#21363;&#20351;&#30561;&#20102;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#31934;&#31070;&#36824;&#26159;&#33806;&#38753;&#19981;&#25391;&#12290;&#36523;&#20307;&#27809;&#26377;&#30151;&#29366;&#65292;&#19968;&#36523;&#30340;&#36731;&#30408;&#65292;&#20869;&#24515;&#24456;&#21916;&#24742;&#65292;&#36825;&#26159;&#22810;&#20040;&#22909;&#21834;&#65281;&#22240;&#20026;&#25163;&#28139;&#65292;&#36523;&#20307;&#29190;&#21457;&#21508;&#31181;&#19981;&#36866;&#30151;&#29366;&#65292;&#30495;&#30340;&#26377;&#33510;&#38590;&#35328;&#65292;&#36825;&#31181;&#36523;&#20307;&#24863;&#35273;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#24456;&#26080;&#21147;&#65292;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#33510;&#33510;&#21696;&#22158;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21482;&#26377;&#32477;&#26395;&#21644;&#24656;&#24908;&#65292;&#21508;&#31181;&#30097;&#30149;&#65292;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#32477;&#30151;&#65292;&#24863;&#35273;&#22823;&#38590;&#20020;&#22836;&#65281;&#37027;&#31181;&#23475;&#24597;&#21644;&#24656;&#24908;&#35753;&#20154;&#25235;&#29378;&#65281;&#24076;&#26395;&#21738;&#20010;&#20154;&#33021;&#22815;&#25937;&#33258;&#24049;&#65292;&#36825;&#31181;&#24863;&#21463;&#21482;&#26377;&#28145;&#28145;&#20307;&#20250;&#36807;&#65292;&#25165;&#26126;&#30333;&#20854;&#20013;&#24040;&#22823;&#30340;&#33510;&#26970;&#12290;&#37027;&#20040;&#24754;&#24808;&#26080;&#21161;&#65292;&#19968;&#20010;&#20154;&#40664;&#40664;&#24525;&#21463;&#24040;&#22823;&#30340;&#30171;&#33510;&#65281;&#20146;&#20154;&#20063;&#38590;&#20197;&#29702;&#35299;&#65292;&#21482;&#33021;&#34987;&#21035;&#20154;&#22066;&#31505;&#20026;&#24223;&#29289;&#65281;&#24819;&#19968;&#24819;&#36825;&#20123;&#30171;&#33510;&#30340;&#30151;&#29366;&#65292;&#25343;&#20581;&#24247;&#25442;&#21462;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#30495;&#30340;&#26159;&#26497;&#24230;&#24858;&#34850;&#30340;&#34892;&#20026;&#65281;&#20320;&#19968;&#27425;&#27425;&#24822;&#24656;&#22320;&#24448;&#21307;&#38498;&#36305;&#65292;&#25226;&#29238;&#27597;&#36763;&#33510;&#30340;&#34880;&#27735;&#38065;&#36865;&#32473;&#21307;&#38498;&#65292;&#30495;&#30340;&#26159;&#20154;&#36130;&#20004;&#31354;&#65281;&#36825;&#19968;&#20999;&#30340;&#30171;&#33510;&#21487;&#24597;&#30340;&#28304;&#22836;&#65292;&#23601;&#26159;&#25163;&#28139;&#65281;&#37034;&#28139;&#65281;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#31967;&#36427;&#33258;&#24049;&#30340;&#23453;&#36149;&#32958;&#31934;&#65281;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#25163;&#28139;&#65292;&#20320;&#30340;&#29983;&#27963;&#23558;&#26159;&#19968;&#30058;&#24590;&#26679;&#30340;&#26223;&#35937;&#65311;&#20320;&#21487;&#20197;&#33410;&#30465;&#22810;&#23569;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#65292;&#20320;&#21487;&#20197;&#25317;&#26377;&#20581;&#24247;&#30340;&#24863;&#35273;&#65292;&#20320;&#21487;&#20197;&#21162;&#21147;&#22859;&#26007;&#33258;&#24049;&#30340;&#23398;&#19994;&#12289;&#20107;&#19994;&#65292;&#20320;&#20250;&#21462;&#24471;&#22810;&#22823;&#30340;&#25104;&#23601;&#65281;&#20320;&#26412;&#35813;&#23389;&#25964;&#29238;&#27597;&#65292;&#21364;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#65292;&#35753;&#29238;&#27597;&#36319;&#30528;&#21463;&#32618;&#65281;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#20320;&#30340;&#22823;&#22909;&#21069;&#36884;&#23682;&#33021;&#33900;&#36865;&#20110;&#37034;&#28139;&#30340;&#24555;&#24863;&#65311;&#65281;</p>
<p></p>
<p>&#24403;&#21035;&#20154;&#19968;&#27493;&#27493;&#36208;&#21521;&#20154;&#29983;&#30340;&#24005;&#23792;&#65292;&#25910;&#33719;&#24184;&#31119;&#26102;&#65292;&#24403;&#20320;&#30340;&#21516;&#23398;&#26379;&#21451;&#22312;&#21508;&#34892;&#21508;&#19994;&#21162;&#21147;&#22859;&#26007;&#65292;&#24930;&#24930;&#23853;&#38706;&#22836;&#35282;&#65292;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#26102;&#65292;&#24403;&#20182;&#20204;&#23613;&#24773;&#26045;&#23637;&#33258;&#24049;&#30340;&#25165;&#21326;&#65292;&#24403;&#20182;&#20204;&#36186;&#21040;&#20102;&#20154;&#29983;&#31532;&#19968;&#26742;&#37329;&#26102;&#65292;&#24403;&#20182;&#20204;&#24320;&#22987;&#27493;&#20837;&#20181;&#36884;&#65292;&#21069;&#36884;&#19968;&#29255;&#20809;&#26126;&#26102;&#65292;&#32780;&#20320;&#36824;&#22312;&#23545;&#30528;&#40644;&#29255;&#25163;&#28139;&#65281;&#36824;&#22312;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#65292;&#20320;&#36824;&#33021;&#24178;&#25104;&#20160;&#20040;&#65311;&#65281;&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#27809;&#26377;&#20107;&#19994;&#65281;&#33041;&#21147;&#12289;&#31934;&#21147;&#25784;&#27809;&#20102;&#65292;&#20320;&#36824;&#33021;&#24178;&#25104;&#20160;&#20040;&#65311;&#65281;&#21482;&#33021;&#22312;&#31038;&#20250;&#30340;&#24213;&#23618;&#25379;&#25166;&#65292;&#24178;&#30528;&#20302;&#36145;&#19981;&#31283;&#23450;&#30340;&#24037;&#20316;&#65292;&#33853;&#39748;&#30340;&#29983;&#27963;&#29366;&#24577;&#65292;&#31351;&#22256;&#28518;&#20498;&#65292;&#28784;&#22836;&#22303;&#33080;&#65292;&#38065;&#34955;&#31354;&#31354;&#65292;&#30524;&#31070;&#36855;&#33579;&#65292;&#20320;&#24076;&#26395;&#33258;&#24049;&#36827;&#20837;&#36825;&#31181;&#39059;&#24223;&#30340;&#29366;&#24577;&#21527;&#65311;&#27809;&#20154;&#24076;&#26395;&#33258;&#24049;&#36825;&#26679;&#65281;&#37027;&#23601;&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#25106;&#25163;&#28139;&#65281;&#36828;&#31163;&#33394;&#24773;&#30340;&#33660;&#27602;&#65281;&#19981;&#33021;&#20877;&#33258;&#29976;&#22549;&#33853;&#20102;&#65292;&#20320;&#38656;&#35201;&#25391;&#20316;&#36215;&#26469;&#65292;&#25784;&#31649;&#23601;&#37027;&#20040;&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#65292;&#23436;&#20107;&#21518;&#38519;&#20837;&#24040;&#22823;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#65292;&#29983;&#26080;&#21487;&#24651;&#65292;&#39059;&#24223;&#32477;&#26395;&#65292;&#36825;&#31181;&#22403;&#22334;&#29983;&#27963;&#65292;&#20320;&#36824;&#24819;&#36807;&#21040;&#20160;&#20040;&#26102;&#20505;&#65311;&#65281;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#20320;&#26410;&#26469;&#30340;&#23035;&#32536;&#65292;&#37034;&#28139;&#24863;&#21484;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#65292;&#22825;&#22825;&#21557;&#26550;&#65281;</p>
<p></p>
<p>&#35760;&#24471;&#25105;&#30340;&#19968;&#20301;&#26379;&#21451;&#65292;&#22240;&#20026;&#20043;&#21069;&#32463;&#24120;&#37034;&#28139;&#65292;&#23548;&#33268;&#24863;&#21484;&#20102;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#65292;&#22825;&#22825;&#21644;&#20182;&#21557;&#26550;&#65292;&#32473;&#20182;&#27668;&#21463;&#65292;&#29983;&#27963;&#19981;&#24471;&#23433;&#23425;&#65292;&#36807;&#24471;&#19968;&#22242;&#31967;&#65292;&#20107;&#19994;&#20063;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#26368;&#21518;&#20197;&#31163;&#23130;&#25910;&#22330;&#12290;&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#19968;&#22823;&#25253;&#24212;&#8212;&#8212;&#24863;&#21484;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#12290;&#20160;&#20040;&#39057;&#29575;&#65292;&#24863;&#21484;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#32463;&#24120;&#37034;&#28139;&#65292;&#25955;&#21457;&#20302;&#39057;&#30340;&#36127;&#33021;&#37327;&#65292;&#33258;&#28982;&#20250;&#24863;&#21484;&#31867;&#20284;&#30340;&#20154;&#65292;&#22312;&#19968;&#36215;&#23601;&#20250;&#32463;&#24120;&#21557;&#26550;&#12290;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65292;&#23601;&#31639;&#25214;&#21040;&#20102;&#22899;&#26379;&#21451;&#65292;&#20063;&#26497;&#21487;&#33021;&#26159;&#19968;&#20123;&#19981;&#22909;&#30340;&#22899;&#20154;&#8212;&#8212;&#25308;&#37329;&#12289;&#29289;&#36136;&#12289;&#36861;&#27714;&#20139;&#21463;&#12289;&#19981;&#24544;&#65292;&#32473;&#20320;&#25140;&#32511;&#24125;&#65281;&#21363;&#20415;&#26159;&#32467;&#23130;&#20102;&#65292;&#20063;&#26159;&#19968;&#22330;&#23130;&#28798;&#65281;&#23130;&#21518;&#30340;&#29983;&#27963;&#24517;&#23450;&#26159;&#26080;&#20241;&#27490;&#30340;&#20105;&#21557;&#12289;&#20919;&#25112;&#65292;&#35753;&#21452;&#26041;&#29238;&#27597;&#20260;&#36879;&#24515;&#65292;&#20063;&#35753;&#23401;&#23376;&#30171;&#33510;&#27969;&#27882;&#65281;&#31163;&#23130;&#30340;&#21487;&#33021;&#24615;&#23558;&#20250;&#24456;&#22823;&#65281;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#22914;&#26524;&#19968;&#20010;&#23478;&#24237;&#25972;&#22825;&#20105;&#21557;&#65292;&#20114;&#30456;&#25351;&#36131;&#65292;&#36825;&#20010;&#23478;&#24237;&#30340;&#36816;&#21183;&#23558;&#20250;&#21464;&#24471;&#26497;&#24046;&#65281;&#32780;&#36825;&#19968;&#20999;&#19981;&#33021;&#24618;&#21035;&#20154;&#65292;&#21482;&#33021;&#24618;&#33258;&#24049;&#65292;&#33258;&#24049;&#37034;&#28139;&#24863;&#21484;&#20102;&#19981;&#22914;&#24847;&#30340;&#30519;&#23646;&#65281;&#33258;&#24049;&#24515;&#24577;&#28902;&#36481;&#12289;&#26292;&#36481;&#65292;&#36825;&#26679;&#32943;&#23450;&#20250;&#32463;&#24120;&#20105;&#21557;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#25163;&#28139;&#65292;&#20154;&#20063;&#20250;&#21464;&#19985;&#65292;&#27809;&#33258;&#20449;&#65292;&#21464;&#24471;&#33258;&#21329;&#65292;&#36825;&#26102;&#24322;&#24615;&#32536;&#20063;&#20250;&#22823;&#24133;&#38477;&#20302;&#65292;&#20174;&#30007;&#31070;&#12289;&#26657;&#33609;&#25784;&#25104;&#19985;&#20843;&#24618;&#65292;&#36825;&#31867;&#26696;&#20363;&#26159;&#23649;&#35265;&#19981;&#40092;&#30340;&#65292;&#20197;&#37027;&#21103;&#33258;&#24049;&#30475;&#30528;&#37117;&#24694;&#24515;&#30340;&#23562;&#23481;&#20986;&#29616;&#22312;&#24322;&#24615;&#38754;&#21069;&#65292;&#21482;&#20250;&#35753;&#24322;&#24615;&#21453;&#24863;&#21644;&#35752;&#21388;&#65292;&#20320;&#20250;&#38169;&#36807;&#26412;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#22240;&#20026;&#20320;&#26681;&#26412;&#27809;&#33021;&#21147;&#21435;&#20105;&#21462;&#21644;&#25226;&#25569;&#65292;&#25226;&#33258;&#24049;&#25784;&#25104;&#19985;&#20843;&#24618;&#65292;&#37027;&#20040;&#20302;&#36145;&#21644;&#24694;&#24515;&#65292;&#24590;&#33021;&#37197;&#24471;&#19978;&#23545;&#26041;&#65281;&#21482;&#33021;&#33258;&#24813;&#24418;&#31229;&#65292;&#36828;&#36828;&#35266;&#26395;&#65292;&#25671;&#22836;&#21497;&#24687;&#65281;&#30475;&#21040;&#23545;&#26041;&#26377;&#30007;&#26379;&#21451;&#20102;&#65292;&#20063;&#21482;&#33021;&#36530;&#22312;&#35282;&#33853;&#26263;&#33258;&#24724;&#24680;&#65281;&#27809;&#33021;&#21147;&#25226;&#25569;&#24184;&#31119;&#21834;&#65281;&#30495;&#30340;&#27809;&#33021;&#21147;&#12289;&#27809;&#33258;&#20449;&#21834;&#65281;&#39068;&#20540;&#37027;&#20040;&#24046;&#65292;&#31934;&#27668;&#31070;&#20063;&#25784;&#27809;&#20102;&#65292;&#33258;&#21329;&#21834;&#65281;&#20320;&#21482;&#20250;&#38169;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#20248;&#31168;&#30340;&#24322;&#24615;&#65292;&#26368;&#21518;&#21644;&#33258;&#24049;&#22312;&#19968;&#36215;&#30340;&#19968;&#23450;&#26159;&#21193;&#24378;&#23558;&#23601;&#30340;&#12289;&#33258;&#24049;&#19981;&#22823;&#28385;&#24847;&#30340;&#37027;&#31181;&#31867;&#22411;&#65292;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#24517;&#23450;&#32463;&#24120;&#21557;&#26550;&#65292;&#20986;&#36712;&#30340;&#21487;&#33021;&#24615;&#20063;&#27604;&#36739;&#22823;&#65292;&#32943;&#23450;&#19981;&#21644;&#35856;&#12290;&#35201;&#24819;&#25214;&#21040;&#22914;&#24847;&#30519;&#23646;&#65292;&#39318;&#20808;&#35201;&#25226;&#33258;&#24049;&#30340;&#39057;&#29575;&#25552;&#21319;&#65292;&#25106;&#25481;&#25163;&#28139;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#39057;&#29575;&#22909;&#20102;&#65292;&#31934;&#27668;&#31070;&#26377;&#20102;&#65292;&#33258;&#28982;&#20250;&#24863;&#21484;&#22909;&#30340;&#24322;&#24615;&#12290;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#33258;&#24049;&#30340;&#23401;&#23376;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#27785;&#36855;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#29238;&#20146;&#65292;&#32943;&#23450;&#20250;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#24102;&#26469;&#24456;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#20316;&#20026;&#19968;&#20010;&#29238;&#20146;&#65292;&#35201;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#26641;&#31435;&#19968;&#20010;&#20805;&#28385;&#27491;&#27668;&#12289;&#36127;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#30340;&#29238;&#20146;&#24418;&#35937;&#65292;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#24456;&#23481;&#26131;&#20986;&#36712;&#65292;&#24456;&#23481;&#26131;&#20570;&#20986;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#31163;&#23130;&#29575;&#36825;&#20040;&#39640;&#65292;&#23601;&#21644;&#33394;&#24773;&#30340;&#27867;&#28389;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#12290;&#27785;&#36855;&#33394;&#24773;&#21518;&#20250;&#24433;&#21709;&#23478;&#24237;&#27675;&#22260;&#65292;&#23548;&#33268;&#19981;&#21644;&#35856;&#65292;&#33258;&#24049;&#20063;&#20250;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#24037;&#20316;&#20063;&#20250;&#20570;&#19981;&#22909;&#65292;&#24635;&#20986;&#38169;&#65292;&#28385;&#33041;&#23376;&#37034;&#24605;&#37034;&#24565;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#65292;&#22914;&#26524;&#26377;&#23130;&#22806;&#24773;&#25110;&#32773;&#23254;&#23100;&#65292;&#23545;&#23478;&#24237;&#30340;&#25171;&#20987;&#23558;&#26159;&#24040;&#22823;&#30340;&#65292;&#24324;&#19981;&#22909;&#20250;&#23548;&#33268;&#31163;&#23130;&#12290;&#25105;&#20204;&#36825;&#20960;&#20195;&#20154;&#65292;&#24456;&#22810;&#23478;&#24237;&#37117;&#33021;&#25214;&#20986;&#19981;&#33391;&#30879;&#29255;&#65292;&#20854;&#23454;&#24456;&#22810;&#29238;&#20146;&#22312;&#36825;&#26041;&#38754;&#26159;&#27809;&#26377;&#20570;&#22909;&#30340;&#65292;&#35753;&#23401;&#23376;&#24456;&#26089;&#23601;&#26377;&#26426;&#20250;&#25509;&#35302;&#28139;&#31229;&#20869;&#23481;&#65292;&#23545;&#23401;&#23376;&#30340;&#36523;&#24515;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#25105;&#20204;&#29616;&#22312;&#24847;&#35782;&#21040;&#20102;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#23601;&#24212;&#35813;&#35201;&#36828;&#31163;&#40644;&#28304;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#32473;&#23401;&#23376;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#12290;&#23478;&#39118;&#27491;&#65292;&#21017;&#23376;&#27491;&#65307;&#23478;&#39118;&#19981;&#27491;&#65292;&#23478;&#38376;&#19981;&#24184;&#65292;&#19977;&#35266;&#19981;&#27491;&#30340;&#29238;&#27597;&#65292;&#20859;&#19981;&#20986;&#27491;&#30452;&#21892;&#33391;&#30340;&#23401;&#23376;&#12290;&#23478;&#39118;&#20915;&#23450;&#30528;&#19968;&#20010;&#20154;&#20035;&#33267;&#25972;&#20010;&#23478;&#26063;&#30340;&#26410;&#26469;&#65292;&#23478;&#39118;&#19981;&#22909;&#65292;&#23401;&#23376;&#22810;&#21322;&#20154;&#29983;&#19981;&#24184;&#65292;&#23478;&#26063;&#21629;&#36816;&#22350;&#22391;&#12290;&#20570;&#19968;&#20010;&#21147;&#25106;&#37034;&#28139;&#30340;&#29238;&#20146;&#65292;&#20197;&#36523;&#20316;&#21017;&#65292;&#35753;&#23401;&#23376;&#30475;&#21040;&#20320;&#30340;&#27491;&#33021;&#37327;&#21644;&#36131;&#20219;&#24863;&#65292;&#32473;&#23401;&#23376;&#20316;&#20986;&#27491;&#38754;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p>&#20877;&#24819;&#19968;&#24819;&#33258;&#24049;&#30340;&#31062;&#20808;&#65281;</p>
<p></p>
<p>&#37034;&#28139;&#25439;&#31119;&#24503;&#65292;&#36764;&#36127;&#31062;&#20808;&#31119;&#33643;&#65292;&#30495;&#30340;&#35753;&#31062;&#20808;&#30171;&#24515;&#30142;&#39318;&#21834;&#65281;&#25110;&#35768;&#31062;&#19978;&#26377;&#24503;&#65292;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#31215;&#20102;&#24456;&#22810;&#38452;&#24503;&#65292;&#26412;&#26469;&#25105;&#20204;&#21487;&#20197;&#32487;&#25215;&#31062;&#19978;&#30340;&#31119;&#33643;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#21518;&#22825;&#21162;&#21147;&#65292;&#33719;&#21462;&#29616;&#19990;&#30340;&#31119;&#25253;&#23433;&#20048;&#65292;&#24456;&#22909;&#22320;&#23653;&#34892;&#20256;&#23447;&#25509;&#20195;&#12289;&#20809;&#23447;&#32768;&#31062;&#30340;&#23478;&#26063;&#36131;&#20219;&#12290;&#21487;&#24796;&#30340;&#26159;&#65292;&#20320;&#37027;&#20040;&#26080;&#30693;&#65292;&#37027;&#20040;&#22549;&#33853;&#65292;&#27785;&#36855;&#37034;&#28139;&#65292;&#32791;&#25439;&#20102;&#20320;&#30340;&#31119;&#24503;&#65292;&#35753;&#20320;&#27814;&#20026;&#19979;&#27969;&#36139;&#36145;&#20043;&#36744;&#65292;&#25104;&#20102;&#36764;&#36127;&#31062;&#20808;&#21402;&#24503;&#30340;&#19981;&#32918;&#23376;&#23385;&#65292;&#21738;&#26377;&#33080;&#21435;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;&#65311;&#21015;&#31062;&#21015;&#23447;&#30475;&#35265;&#20320;&#30340;&#37034;&#28139;&#24694;&#34892;&#65292;&#30495;&#30340;&#24863;&#21040;&#24754;&#21696;&#21834;&#65281;&#37034;&#28139;&#19981;&#20165;&#27585;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#33258;&#24049;&#21069;&#31243;&#65292;&#36824;&#35753;&#29238;&#27597;&#25285;&#24551;&#65292;&#35753;&#31062;&#20808;&#33945;&#32670;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24819;&#19968;&#24819;&#22825;&#22320;&#29238;&#27597;&#65281;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#22825;&#22320;&#19968;&#22823;&#29238;&#27597;&#20063;&#12290;&#8221;&#22825;&#29983;&#19975;&#29289;&#20197;&#20859;&#20154;&#65292;&#23545;&#25105;&#20204;&#24681;&#24503;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#32473;&#25105;&#20204;&#37027;&#20040;&#22810;&#22909;&#30340;&#19996;&#35199;&#65292;&#21508;&#31181;&#31918;&#39135;&#12289;&#27700;&#26524;&#12289;&#34092;&#33756;&#12289;&#27849;&#27700;&#12289;&#32654;&#26223;&#65292;&#36825;&#26159;&#22825;&#22320;&#29238;&#27597;&#30340;&#39304;&#36192;&#65292;&#25105;&#20204;&#37117;&#26159;&#22825;&#22320;&#29238;&#27597;&#30340;&#23401;&#23376;&#65292;&#35201;&#26377;&#24863;&#24681;&#24515;&#12290;&#22269;&#26080;&#24503;&#19981;&#20852;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#65281;&#25163;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#19981;&#20165;&#24871;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#20063;&#24871;&#23545;&#22825;&#22320;&#29238;&#27597;&#65281;&#20154;&#27963;&#30528;&#35201;&#23545;&#24471;&#36215;&#22825;&#22320;&#29238;&#27597;&#65292;&#35201;&#32473;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#21147;&#34892;&#21892;&#20107;&#65292;&#36825;&#26159;&#25105;&#20204;&#24212;&#35813;&#20570;&#30340;&#12290;&#22914;&#26524;&#27785;&#36855;&#37034;&#28139;&#65292;&#36215;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#30495;&#30340;&#26159;&#27745;&#26579;&#20102;&#22825;&#22320;&#20043;&#38388;&#30340;&#30913;&#22330;&#65292;&#23454;&#22312;&#24871;&#23545;&#22825;&#22320;&#29238;&#27597;&#30340;&#22823;&#24681;&#22823;&#24503;&#12290;&#25105;&#20204;&#35201;&#20026;&#31038;&#20250;&#12289;&#20026;&#20247;&#29983;&#20570;&#20986;&#33258;&#24049;&#30340;&#36129;&#29486;&#65292;&#20570;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#30340;&#34892;&#32773;&#65292;&#20570;&#19968;&#20010;&#26377;&#36131;&#20219;&#24863;&#12289;&#26377;&#25285;&#24403;&#12289;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36825;&#26679;&#34892;&#36208;&#22312;&#22825;&#22320;&#38388;&#65292;&#20869;&#24515;&#25165;&#33021;&#22374;&#28982;&#65292;&#25165;&#33021;&#30495;&#27491;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
