<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#31532;&#21313;&#31456;&#65306;&#25106;&#33394;&#27604;&#25163;&#28139;&#29245;1000&#20493;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#31456;&#65306;&#25106;&#33394;&#27604;&#25163;&#28139;&#29245;1000&#20493;&#65281;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#20102;&#24456;&#22810;&#25106;&#33394;&#22909;&#22788;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#65281;&#8221;&#36825;&#31181;&#24555;&#20048;&#19982;&#37034;&#28139;&#30701;&#26242;&#30340;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#36825;&#31181;&#24555;&#20048;&#29978;&#33267;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#23601;&#33021;&#24863;&#21463;&#21040;&#20805;&#23454;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#26080;&#27861;&#20570;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#30171;&#33510;&#65307;&#33021;&#22815;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#33394;&#21644;&#24555;&#20048;&#65292;&#20284;&#20046;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#65292;&#22312;&#24456;&#22810;&#20154;&#30475;&#26469;&#26159;&#19981;&#21487;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#23567;&#34987;&#28748;&#36755;&#30340;&#35266;&#24565;&#23601;&#26159;&#31105;&#27442;&#26377;&#23475;&#8212;&#8212;&#31105;&#27442;&#20250;&#23548;&#33268;&#21387;&#25233;&#21644;&#30171;&#33510;&#65292;&#36825;&#20123;&#35266;&#28857;&#20805;&#28385;&#20102;&#20559;&#35265;&#21644;&#35823;&#23548;&#65292;&#26576;&#20123;&#19987;&#23478;&#30340;&#35748;&#35782;&#20854;&#23454;&#26159;&#24456;&#32932;&#27973;&#21644;&#29421;&#38552;&#30340;&#65292;&#20182;&#20204;&#30340;&#29702;&#35770;&#26159;&#22312;&#35823;&#23548;&#20154;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#35762;&#21040;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#23436;&#20840;&#26080;&#23475;&#30340;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65292;&#30410;&#22788;&#26159;&#24456;&#22810;&#30340;&#65292;&#22240;&#20026;&#33021;&#37327;&#23432;&#20303;&#20102;&#65292;&#22914;&#26524;&#26159;&#24378;&#24971;&#30340;&#31105;&#27442;&#65292;&#37027;&#26159;&#26377;&#23475;&#30340;&#65292;&#20462;&#24515;&#21487;&#20197;&#21270;&#35299;&#27442;&#26395;&#65292;&#32780;&#24378;&#24971;&#26159;&#19981;&#34892;&#30340;&#12290;&#24378;&#24971;&#20250;&#23548;&#33268;&#21387;&#25233;&#65292;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#20063;&#20250;&#23548;&#33268;&#20260;&#31934;&#30151;&#29366;&#65292;&#19987;&#23478;&#21453;&#23545;&#31105;&#27442;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#29421;&#38552;&#22320;&#35748;&#20026;&#31105;&#27442;&#23601;&#26159;&#24378;&#24971;&#65292;&#28982;&#32780;&#36824;&#26377;&#19968;&#31181;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#20182;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#65292;&#36825;&#31181;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#20805;&#28385;&#22909;&#22788;&#30340;&#65292;&#19981;&#20165;&#21487;&#20197;&#22521;&#20859;&#33258;&#24459;&#65292;&#36824;&#21487;&#20197;&#20445;&#20303;&#33021;&#37327;&#65292;&#20063;&#26159;&#19968;&#31181;&#20581;&#24247;&#21644;&#33021;&#37327;&#31649;&#29702;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#22312;&#24565;&#22836;&#19978;&#21270;&#35299;&#27442;&#26395;&#65292;&#20250;&#20462;&#24515;&#65292;&#23601;&#19981;&#20250;&#26377;&#21387;&#25233;&#29006;&#29100;&#30340;&#24863;&#35273;&#65292;&#20043;&#25152;&#20197;&#24863;&#35273;&#21387;&#25233;&#65292;&#37027;&#26159;&#22240;&#20026;&#24847;&#28139;&#36215;&#26469;&#21518;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#26102;&#21448;&#19981;&#24819;&#30772;&#65292;&#36825;&#26102;&#23601;&#20250;&#24863;&#21040;&#21387;&#25233;&#24863;&#65292;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#23601;&#27809;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#22312;&#22806;&#38754;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#23601;&#22312;&#20869;&#24515;&#65292;&#22914;&#26524;&#20869;&#24515;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#33258;&#28982;&#23601;&#20250;&#24863;&#21040;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#37325;&#26032;&#24320;&#21551;&#20869;&#24515;&#30340;&#24555;&#20048;&#27963;&#27849;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22914;&#27849;&#28044;&#19968;&#33324;&#20174;&#20869;&#24515;&#28145;&#22788;&#28044;&#20986;&#26469;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#65292;&#23601;&#20687;&#31461;&#24180;&#26102;&#19968;&#26679;&#65292;&#34429;&#28982;&#19968;&#26080;&#25152;&#26377;&#65292;&#20294;&#20381;&#28982;&#26159;&#37027;&#20040;&#24555;&#20048;&#65292;&#37027;&#20040;&#24320;&#24515;&#65292;&#37027;&#26102;&#30340;&#24555;&#20048;&#19982;&#29289;&#36136;&#12289;&#24615;&#26159;&#26080;&#20851;&#30340;&#65292;&#37027;&#26159;&#32431;&#20928;&#24515;&#28789;&#30340;&#19968;&#31181;&#22823;&#24555;&#20048;&#12290;&#23401;&#23376;&#21487;&#20197;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#65292;&#32780;&#25784;&#32773;&#21364;&#40635;&#26408;&#20102;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#39640;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#30475;&#40644;&#25163;&#28139;&#65292;&#23545;&#20854;&#20182;&#27963;&#21160;&#21644;&#20854;&#20182;&#20107;&#29289;&#23601;&#19981;&#24863;&#20852;&#36259;&#20102;&#12290;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#21448;&#33021;&#22240;&#20026;&#31616;&#21333;&#30340;&#20107;&#29289;&#32780;&#24863;&#21040;&#24555;&#20048;&#24320;&#24515;&#65292;&#36825;&#24456;&#22855;&#22937;&#65292;&#20063;&#24456;&#31070;&#22855;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#20250;&#22833;&#21435;&#36825;&#31181;&#33021;&#21147;&#65292;&#23545;&#31616;&#21333;&#30340;&#20107;&#29289;&#24863;&#21040;&#40635;&#26408;&#65292;&#25106;&#33394;&#21518;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#23376;&#26352;&#65306;&#8220;&#36132;&#21705;&#22238;&#20063;&#65281;&#19968;&#31658;&#39135;&#65292;&#19968;&#29922;&#39278;&#65292;&#22312;&#38475;&#24055;&#65292;&#20154;&#19981;&#22570;&#20854;&#24551;&#65292;&#22238;&#20063;&#19981;&#25913;&#20854;&#20048;&#12290;&#8221;&#22307;&#36132;&#26159;&#39640;&#24230;&#26234;&#24935;&#30340;&#20154;&#65292;&#20182;&#20204;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#22312;&#21738;&#65292;&#21363;&#20351;&#29983;&#27963;&#26465;&#20214;&#24456;&#33853;&#21518;&#65292;&#20182;&#20204;&#20381;&#28982;&#33021;&#24456;&#24555;&#20048;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#24555;&#20048;&#30340;&#30495;&#35867;&#12290;2002&#24180;&#26126;&#23601;&#20161;&#27874;&#20999;&#21442;&#21152;&#32654;&#22269;&#23041;&#26031;&#24247;&#26143;&#22823;&#23398;&#29702;&#26597;&#24503;&#183;&#25140;&#32500;&#26862;&#20027;&#25345;&#30340;&#23454;&#39564;&#30740;&#31350;&#65292;&#34987;&#27979;&#20986;&#22823;&#33041;&#20013;&#30340;&#24555;&#20048;&#25351;&#25968;&#22312;&#31109;&#23450;&#29366;&#24577;&#20013;&#36291;&#21319;&#20102;&#30334;&#20998;&#20043;&#19971;&#30334;&#65292;&#19968;&#24230;&#35753;&#31185;&#23398;&#23478;&#20197;&#20026;&#20202;&#22120;&#22351;&#20102;&#65292;&#34987;&#32654;&#22269;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#35465;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#8221;&#12290;&#32654;&#22269;&#12298;&#26102;&#20195;&#12299;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#25253;&#36947;&#65306;&#31185;&#23398;&#35777;&#26126;&#26126;&#23601;&#20161;&#27874;&#20999;&#26159;&#8220;&#19990;&#30028;&#19978;&#26368;&#24555;&#20048;&#30340;&#20154;&#8221;&#12290;&#26368;&#24555;&#20048;&#30340;&#20154;&#26159;&#19968;&#20010;&#20462;&#34892;&#20154;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#24515;&#28789;&#24178;&#20928;&#20102;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#19982;&#22806;&#22312;&#30340;&#19968;&#20999;&#26080;&#20851;&#65292;&#19982;&#29289;&#36136;&#26080;&#20851;&#65292;&#19982;&#24615;&#26080;&#20851;&#65292;&#36825;&#31181;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#26469;&#28304;&#20110;&#32431;&#20928;&#30340;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25106;&#33394;&#30340;&#36825;165&#22825;&#25105;&#24863;&#35273;&#29983;&#27963;&#22312;&#22825;&#22530;&#65292;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#22826;&#32654;&#22909;&#20102;&#12290;&#25106;&#33394;&#21040;194&#22825;&#65292;&#25105;&#25165;&#24863;&#35273;&#21040;&#21407;&#26469;&#29983;&#27963;&#21487;&#20197;&#36825;&#20040;&#32654;&#22909;&#65281;&#30495;&#26159;&#22826;&#29245;&#20102;&#12290;&#25106;&#33394;196&#22825;&#65292;&#20381;&#28982;&#32654;&#28363;&#28363;&#12290;&#21407;&#26469;&#19981;&#37034;&#28139;&#30340;&#26085;&#23376;&#36825;&#20040;&#24555;&#20048;&#12290;&#25106;&#33394;196&#22825;&#21518;&#25105;&#25165;&#24863;&#35273;&#21040;&#33258;&#24049;&#25165;&#31639;&#26159;&#20010;&#19981;&#37034;&#28139;&#30340;&#30495;&#27491;&#30340;&#38081;&#34880;&#30007;&#20799;&#12290;&#25105;&#20313;&#29983;&#19968;&#23450;&#35201;&#20570;&#19968;&#20010;&#19981;&#37034;&#28139;&#30340;&#33521;&#38596;&#35946;&#26480;&#65292;&#32477;&#19981;&#20570;&#25784;&#31649;&#12289;&#37034;&#28139;&#30340;&#30149;&#22827;&#31165;&#20861;&#12290;&#25106;&#33394;&#22826;&#29245;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36234;&#25106;&#33394;&#36234;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#26159;&#20197;&#21069;&#37034;&#28139;&#26102;&#20174;&#26410;&#26377;&#36807;&#30340;&#33258;&#30001;&#30340;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#29616;&#22312;&#24819;&#24819;&#65292;&#33258;&#24049;&#20197;&#21069;&#37034;&#28139;&#30495;&#26159;&#22826;&#34850;&#20102;&#65292;&#34850;&#24471;&#36319;&#29482;&#19968;&#26679;&#30340;&#12290;&#24694;&#24515;&#30340;&#37034;&#28139;&#24555;&#24863;&#26681;&#26412;&#23601;&#26080;&#27861;&#19982;&#25106;&#33394;&#21518;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#30456;&#27604;&#65292;&#26681;&#26412;&#23601;&#19981;&#22312;&#19968;&#20010;&#31561;&#32423;&#65292;&#19968;&#20010;&#23618;&#27425;&#12290;&#20170;&#22825;&#26469;&#20844;&#22253;&#36891;&#36891;&#65292;&#36825;&#32431;&#20928;&#30340;&#24555;&#20048;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#25106;&#33394;&#21518;&#30340;&#27599;&#19968;&#22825;&#24863;&#35273;&#37117;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#25105;&#29233;&#19978;&#20102;&#36825;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#25106;&#33394;&#21518;&#30340;&#27599;&#19968;&#22825;&#37117;&#26377;&#37027;&#20040;&#22810;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36523;&#24515;&#24841;&#24742;&#65292;&#33258;&#30001;&#65292;&#23425;&#38745;&#65292;&#25106;&#33394;&#21518;&#30475;&#19968;&#33457;&#19968;&#33609;&#65292;&#37117;&#35273;&#24471;&#37027;&#20040;&#32654;&#22909;&#65292;&#30475;&#20113;&#21367;&#20113;&#33298;&#37117;&#22914;&#23567;&#26102;&#20505;&#30475;&#26102;&#37027;&#26679;&#32654;&#22909;&#65292;&#22909;&#20687;&#22238;&#21040;&#20102;&#23567;&#26102;&#20505;&#32654;&#22909;&#32431;&#20928;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#20889;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#30495;&#30340;&#22826;&#29245;&#20102;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#30495;&#30340;&#22826;&#32654;&#22909;&#20102;&#12290;&#36523;&#24515;&#24841;&#24742;&#12289;&#33258;&#30001;&#12289;&#36731;&#30408;&#12289;&#32654;&#22909;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#32431;&#30495;&#30340;&#31461;&#24180;&#65292;&#37027;&#31181;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#36828;&#27604;&#37034;&#28139;&#30340;&#24555;&#24863;&#26469;&#24471;&#29245;&#65281;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#28165;&#39118;&#25282;&#38754;&#65292;&#20844;&#22253;&#28459;&#27493;&#65292;&#36825;&#26159;&#22825;&#22530;&#33324;&#30340;&#24863;&#35273;&#12290;&#25106;&#33394;&#21518;&#30475;&#19968;&#33457;&#19968;&#33609;&#65292;&#37117;&#20250;&#35273;&#24471;&#37027;&#20040;&#32654;&#22909;&#65292;&#37027;&#20040;&#19981;&#21487;&#24605;&#35758;&#12290;&#36825;&#31181;&#24863;&#21463;&#30340;&#30830;&#24456;&#22855;&#22937;&#65292;&#24456;&#31070;&#22855;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25106;&#33394;&#20197;&#26469;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#32431;&#30495;&#30340;&#22823;&#24555;&#20048;&#65292;&#26029;&#26029;&#32493;&#32493;&#19968;&#30452;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#20063;&#19981;&#25954;&#25918;&#24323;&#65292;&#26356;&#19981;&#33021;&#25918;&#24323;&#12290;&#20170;&#22825;&#21507;&#23436;&#39277;&#24819;&#21040;&#22238;&#23487;&#33293;&#19968;&#20010;&#20154;&#26377;&#28857;&#26080;&#32842;&#65292;&#23601;&#38543;&#20415;&#36208;&#36208;&#12290;&#36208;&#21040;&#19978;&#29677;&#32463;&#24120;&#32463;&#36807;&#30340;&#37027;&#26465;&#19981;&#36890;&#36710;&#30340;&#38081;&#36335;&#19978;&#65292;&#24456;&#22810;&#20154;&#65292;&#32769;&#32769;&#23569;&#23569;&#37117;&#26377;&#65292;&#30475;&#30528;&#26049;&#36793;&#29609;&#32781;&#30340;&#23567;&#23401;&#30495;&#30340;&#26159;&#22826;&#21487;&#29233;&#20102;&#65292;&#25105;&#30452;&#25509;&#22312;&#38081;&#36712;&#19978;&#36538;&#20102;&#19968;&#20250;&#65292;&#36538;&#19978;&#21435;&#19968;&#22825;&#30340;&#30130;&#21171;&#24863;&#35273;&#28040;&#22833;&#20102;&#65292;&#33136;&#33151;&#37117;&#25918;&#26494;&#20102;&#12290;&#27491;&#22909;&#30475;&#35265;&#22825;&#31354;&#34013;&#24471;&#21487;&#29233;&#65292;&#26049;&#36793;&#30340;&#26641;&#20063;&#26159;&#37027;&#20040;&#32654;&#65292;&#21644;&#34013;&#22825;&#19968;&#36215;&#65292;&#26144;&#20837;&#25105;&#30340;&#30524;&#24088;&#65292;&#36825;&#19968;&#21051;&#25105;&#24863;&#35273;&#30495;&#30340;&#22826;&#24184;&#31119;&#20102;&#12290;&#34429;&#28982;&#36825;&#37324;&#30340;&#20154;&#25105;&#37117;&#19981;&#35748;&#35782;&#65292;&#20294;&#26159;&#25105;&#33021;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#27599;&#20010;&#20154;&#30340;&#27668;&#24687;&#65292;&#19990;&#38388;&#30495;&#30340;&#26377;&#27604;&#19968;&#20010;&#20154;&#31389;&#22312;&#25151;&#23376;&#37324;&#20599;&#20599;&#30475;&#40644;&#29255;&#29245;&#19968;&#30334;&#20493;&#30340;&#20107;&#24773;&#12290;&#24930;&#24930;&#23398;&#20250;&#29983;&#27963;&#65292;&#25214;&#21040;&#26366;&#32463;&#26080;&#37034;&#30340;&#23569;&#24180;&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25106;&#33394;&#21518;&#20284;&#20046;&#25688;&#19979;&#20102;&#28784;&#26263;&#30340;&#28388;&#38236;&#65292;&#30524;&#21069;&#30340;&#19990;&#30028;&#21448;&#24320;&#22987;&#21464;&#24471;&#26126;&#20142;&#40092;&#27963;&#36215;&#26469;&#65292;&#36807;&#21435;&#27785;&#36855;&#25163;&#28139;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65292;&#30524;&#21069;&#30340;&#19990;&#30028;&#20063;&#20223;&#20315;&#26159;&#28784;&#26263;&#21574;&#26495;&#30340;&#65292;&#20102;&#26080;&#29983;&#27668;&#12290;&#23401;&#23376;&#24515;&#28789;&#32431;&#20928;&#65292;&#25391;&#39057;&#39640;&#65292;&#20182;&#20204;&#23545;&#19990;&#30028;&#26377;&#21478;&#22806;&#19968;&#30058;&#24863;&#21463;&#65292;&#24403;&#25105;&#20204;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#20063;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#20037;&#36829;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#25106;&#33394;&#31532;159&#22825;&#26216;&#36305;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#20351;&#25105;&#22914;&#29983;&#27963;&#22312;&#22825;&#22530;&#65281;&#30495;&#22909;&#65281;&#20170;&#22825;&#32487;&#32493;&#26089;&#36215;&#26216;&#36305;&#65292;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#35753;&#25105;&#36523;&#24515;&#24841;&#24555;&#65292;&#29369;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#65292;&#25106;&#33394;&#22826;&#24555;&#20048;&#20102;&#12290;&#25106;&#33394;&#22826;&#29245;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36234;&#25106;&#33394;&#36234;&#24555;&#20048;&#12290;&#29983;&#21629;&#19981;&#24687;&#65292;&#25106;&#33394;&#19981;&#27490;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#30495;&#22909;&#65281;&#36825;&#32431;&#20928;&#30340;&#24555;&#20048;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#25105;&#29233;&#19978;&#20102;&#36825;&#25106;&#33394;&#30340;&#24863;&#35273;&#65292;&#21152;&#27833;&#21543;&#25106;&#21451;&#20204;&#65292;&#21482;&#35201;&#26631;&#20934;&#25106;&#33394;100&#22825;&#21518;&#65292;&#20320;&#20063;&#20250;&#20307;&#20250;&#21040;&#25106;&#33394;&#21518;&#36825;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20063;&#20250;&#20307;&#20250;&#21040;&#27599;&#19968;&#22825;&#22914;&#22312;&#22825;&#22530;&#28459;&#27493;&#33324;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22825;&#22530;&#28459;&#27493;&#65292;&#36731;&#30408;&#12289;&#33258;&#22312;&#12289;&#21916;&#24742;&#12289;&#32654;&#22909;&#65292;&#20869;&#24515;&#24863;&#21040;&#26497;&#33268;&#30340;&#24184;&#31119;&#65292;&#25106;&#33394;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#65292;&#30495;&#22909;&#65281;&#37034;&#28139;&#19981;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#25106;&#33394;&#25165;&#26159;&#65281;&#20320;&#20540;&#24471;&#25317;&#26377;&#36825;&#31181;&#32431;&#20928;&#24555;&#20048;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
