<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#31532;&#21313;&#19968;&#31456;&#65306;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#19968;&#31456;&#65306;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#26159;&#25351;&#22312;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#20869;&#20986;&#29616;&#30340;&#30151;&#29366;&#21453;&#24212;&#65292;&#27604;&#22914;&#24930;&#21069;&#21152;&#37325;&#12289;&#33136;&#30171;&#12289;&#30561;&#30496;&#38556;&#30861;&#12289;&#24773;&#32490;&#19981;&#31283;&#23450;&#65288;&#28902;&#36481;&#12289;&#20302;&#33853;&#65289;&#12289;&#29305;&#21035;&#22256;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#30168;&#30168;&#21464;&#22810;&#12289;&#26216;&#21187;&#28040;&#22833;&#31561;&#65292;&#26377;&#20123;&#25106;&#21451;&#19981;&#25026;&#25106;&#26029;&#21453;&#24212;&#65292;&#19968;&#20986;&#29616;&#30151;&#29366;&#23601;&#24908;&#20102;&#65292;&#36824;&#20197;&#20026;&#26159;&#31105;&#27442;&#26377;&#23475;&#65292;&#32467;&#26524;&#23601;&#21448;&#24320;&#22987;&#25163;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#24314;&#31435;&#36215;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#24517;&#39035;&#35748;&#35782;&#21040;&#25106;&#26029;&#21453;&#24212;&#65292;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#19981;&#35201;&#24908;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#30151;&#29366;&#20250;&#36880;&#28176;&#28040;&#22833;&#30340;&#12290;&#24456;&#22810;&#25104;&#30270;&#34892;&#20026;&#65292;&#21253;&#25324;&#37207;&#37202;&#12289;&#25277;&#28895;&#12289;&#21560;&#27602;&#31561;&#65292;&#25106;&#38500;&#30340;&#36807;&#31243;&#20013;&#22522;&#26412;&#37117;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#24615;&#30270;&#24403;&#28982;&#20063;&#19981;&#20250;&#20363;&#22806;&#65292;&#25106;&#26029;&#21518;&#20063;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#32477;&#22823;&#22810;&#25968;&#25106;&#21451;&#22312;&#25106;&#25481;&#21518;&#37117;&#20250;&#20986;&#30151;&#29366;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#27852;&#23615;&#31995;&#32479;&#30340;&#38382;&#39064;&#65292;&#20197;&#21069;&#21015;&#33146;&#28814;&#20026;&#20027;&#65292;&#20854;&#27425;&#20026;&#30561;&#30496;&#38556;&#30861;&#21644;&#24773;&#32490;&#38382;&#39064;&#31561;&#12290;&#25106;&#26029;&#21453;&#24212;&#20250;&#35753;&#26032;&#20154;&#20135;&#29983;&#30097;&#24785;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#65292;&#20197;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#21482;&#35201;&#21578;&#35785;&#20182;&#20204;&#36947;&#29702;&#65292;&#20182;&#20204;&#23601;&#20250;&#28040;&#38500;&#30097;&#24785;&#65292;&#37325;&#26032;&#22362;&#23450;&#20449;&#24515;&#22909;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#30151;&#29366;&#21453;&#22797;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#30340;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#24517;&#28982;&#20250;&#32463;&#21382;&#30151;&#29366;&#21453;&#22797;&#65292;&#23588;&#20854;&#26159;&#23545;&#37027;&#20123;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#28145;&#30340;&#25106;&#21451;&#65292;&#36523;&#20307;&#24674;&#22797;&#24517;&#28982;&#26159;&#26354;&#25240;&#30340;&#65292;&#19981;&#36807;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#21069;&#36884;&#24517;&#28982;&#26159;&#20809;&#26126;&#30340;&#12290;&#24456;&#22810;&#20154;&#20260;&#31934;&#21490;&#21313;&#20960;&#24180;&#65292;&#24819;&#20960;&#20010;&#26376;&#23601;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#19968;&#33324;&#24674;&#22797;&#30340;&#26102;&#38388;&#22312;&#19968;&#24180;&#12289;&#20004;&#24180;&#20035;&#33267;&#19977;&#24180;&#20197;&#19978;&#12290;&#24456;&#22810;&#20154;&#25106;&#33394;&#20960;&#20010;&#26376;&#65292;&#24050;&#32463;&#25913;&#21892;&#24456;&#22823;&#65292;&#20294;&#35201;&#23436;&#20840;&#24674;&#22797;&#65292;&#36827;&#20837;&#27604;&#36739;&#31283;&#23450;&#30340;&#24674;&#22797;&#23618;&#27425;&#65292;&#21017;&#38656;&#35201;&#20197;&#24180;&#35745;&#20102;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#36807;&#31243;&#20013;&#20250;&#20986;&#29616;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#33258;&#24049;&#21152;&#24378;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#24930;&#24930;&#21453;&#22797;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#65292;&#21453;&#22797;&#30340;&#26102;&#38388;&#38388;&#38548;&#22312;&#25289;&#38271;&#65292;&#26368;&#21518;&#23601;&#22522;&#26412;&#30154;&#24840;&#20102;&#65292;&#32487;&#32493;&#21152;&#24378;&#20859;&#29983;&#65292;&#23601;&#33021;&#27604;&#36739;&#31283;&#22266;&#20102;&#12290;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#12289;&#21171;&#32047;&#12289;&#29983;&#27668;&#12289;&#36816;&#21160;&#36807;&#24230;&#12289;&#39278;&#39135;&#19981;&#27880;&#24847;&#65288;&#21507;&#20919;&#39278;&#12289;&#21507;&#36771;&#12289;&#21917;&#37202;&#31561;&#65289;&#12289;&#36951;&#31934;&#12289;&#21561;&#31354;&#35843;&#12289;&#22825;&#27668;&#23395;&#33410;&#31561;&#22240;&#32032;&#65292;&#37117;&#26377;&#21487;&#33021;&#36896;&#25104;&#30151;&#29366;&#21453;&#22797;&#12290;&#19968;&#26086;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#21453;&#22797;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#28982;&#21518;&#19979;&#27425;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;</p>
<p></p>
<p>&#30456;&#23545;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#30151;&#29366;&#21453;&#22797;&#20986;&#29616;&#30340;&#26102;&#38388;&#36328;&#24230;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#20174;&#20960;&#20010;&#26376;&#21040;&#20960;&#24180;&#37117;&#26377;&#21487;&#33021;&#65292;&#26377;&#30340;&#20154;&#25106;&#33394;&#21518;&#20004;&#19977;&#20010;&#26376;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#26377;&#30340;&#20154;&#26159;&#25106;&#33394;&#21322;&#24180;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#26377;&#30340;&#20154;&#25106;&#33394;&#19968;&#24180;&#24038;&#21491;&#20063;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20260;&#36523;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#22312;&#24674;&#22797;&#31435;&#36275;&#26410;&#31283;&#26102;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#33258;&#24049;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#26102;&#65292;&#19981;&#35201;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#24687;&#20960;&#22825;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#30151;&#29366;&#20250;&#24930;&#24930;&#28040;&#22833;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#30154;&#24840;&#35268;&#24459;&#12305;&#65306;&#24320;&#22987;&#25106;&#33394;&#8594;&#25106;&#26029;&#21453;&#24212;&#65288;1&#20010;&#26376;&#20869;&#20986;&#29616;&#65289;&#8594;&#21453;&#22797;&#26399;&#65288;&#25106;&#33394;&#20960;&#20010;&#26376;&#21518;&#20986;&#29616;&#65289;&#8594;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65288;&#21253;&#25324;&#31215;&#26497;&#27835;&#30103;&#65289;&#8594;&#30151;&#29366;&#21453;&#22797;&#27425;&#25968;&#20943;&#23569;&#8594;&#25509;&#36817;&#30154;&#24840;&#8594;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#25484;&#25569;&#30154;&#24840;&#35268;&#24459;&#65292;&#24515;&#37324;&#23601;&#26377;&#24213;&#20102;&#65292;&#36935;&#35265;&#25106;&#26029;&#21453;&#24212;&#21644;&#30151;&#29366;&#21453;&#22797;&#20063;&#19981;&#20250;&#24908;&#20102;&#65292;&#33021;&#22815;&#20570;&#22909;&#33016;&#26377;&#25104;&#31481;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#20986;&#29616;&#30151;&#29366;&#65292;&#20182;&#23601;&#24908;&#20102;&#65292;&#19968;&#24908;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;&#27491;&#30830;&#35748;&#35782;&#30154;&#24840;&#35268;&#24459;&#65292;&#27491;&#30830;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#21644;&#21453;&#22797;&#26399;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23613;&#37327;&#35268;&#36991;&#24341;&#36215;&#21453;&#22797;&#30340;&#22240;&#32032;&#65292;&#24930;&#24930;&#22320;&#65292;&#36523;&#20307;&#20581;&#24247;&#29366;&#20917;&#23601;&#20250;&#36234;&#26469;&#36234;&#31283;&#23450;&#65292;&#20986;&#29616;&#21453;&#22797;&#30340;&#27425;&#25968;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#12290;&#24517;&#39035;&#35201;&#26126;&#30333;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#32943;&#23450;&#20250;&#32463;&#21382;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#33258;&#24049;&#35201;&#21152;&#24378;&#20859;&#29983;&#65292;&#26377;&#30149;&#20063;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#36523;&#24515;&#32943;&#23450;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#22374;&#28982;&#38754;&#23545;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#33258;&#28982;&#20250;&#36807;&#21435;&#30340;&#12290;</p>
<p></p>
<p>&#65288;&#36825;&#31456;&#21442;&#32771;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#30456;&#20851;&#35770;&#36848;&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
