<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#31532;&#21313;&#20108;&#31456;&#65306;&#36882;&#20943;&#25106;&#33394;&#27861;&#30340;&#38169;&#35823;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20108;&#31456;&#65306;&#36882;&#20943;&#25106;&#33394;&#27861;&#30340;&#38169;&#35823;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20250;&#25226;&#25106;&#28895;&#30340;&#36882;&#20943;&#27861;&#22871;&#29992;&#21040;&#25106;&#33394;&#19978;&#65292;&#36825;&#26159;&#23436;&#20840;&#34892;&#19981;&#36890;&#30340;&#65292;&#20182;&#20204;&#24819;&#30528;&#21407;&#26469;&#19968;&#26376;&#25784;6&#27425;&#65292;&#29616;&#22312;&#20943;&#21040;&#19968;&#26376;&#25784;3&#27425;&#65292;&#28982;&#21518;&#20877;&#19968;&#26376;2&#27425;&#65292;&#19968;&#26376;1&#27425;&#65292;&#26368;&#21518;&#25106;&#38500;&#12290;&#36825;&#31181;&#24819;&#27861;&#30475;&#20284;&#24456;&#21512;&#29702;&#65292;&#20294;&#26159;&#23454;&#38469;&#25805;&#20316;&#30340;&#36807;&#31243;&#20013;&#26159;&#26080;&#27861;&#20570;&#21040;&#30340;&#65292;&#22240;&#20026;&#34987;&#37034;&#24565;&#38468;&#20307;&#21518;&#65292;&#19981;&#26159;&#33258;&#24049;&#21487;&#20197;&#25511;&#21046;&#30340;&#65292;&#24448;&#24448;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#29978;&#33267;&#19968;&#22825;&#22810;&#27425;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#19968;&#20999;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#20307;&#20250;&#36807;&#37027;&#31181;&#24863;&#35273;&#65292;&#20160;&#20040;&#21361;&#23475;&#21834;&#65292;&#35475;&#35328;&#21834;&#65292;&#21069;&#36744;&#30340;&#21578;&#35819;&#21834;&#65292;&#21892;&#30693;&#35782;&#30340;&#35268;&#21149;&#21834;&#65292;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#19968;&#38376;&#24515;&#24605;&#38075;&#22312;&#40644;&#29255;&#37324;&#20986;&#19981;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#24517;&#39035;&#24443;&#24213;&#65292;&#19981;&#33021;&#24187;&#24819;&#36882;&#20943;&#27861;&#65292;&#20063;&#19981;&#35201;&#24819;&#30528;&#28176;&#36827;&#25106;&#33394;&#65292;&#27604;&#22914;&#20808;&#25106;&#20010;100&#22825;&#25110;&#32773;&#22810;&#23569;&#22825;&#65292;&#25106;&#33394;&#24517;&#39035;&#24443;&#24213;&#65292;&#37034;&#28139;&#24517;&#39035;&#27704;&#20037;&#25106;&#38500;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#26377;&#36825;&#20010;&#35748;&#35782;&#21644;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#36882;&#20943;&#25106;&#33394;&#27861;&#30340;&#36923;&#36753;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#20197;&#20026;&#25784;&#30340;&#27425;&#25968;&#24930;&#24930;&#36234;&#23569;&#65292;&#23601;&#19981;&#20250;&#24819;&#25784;&#20102;&#65292;&#20107;&#23454;&#27491;&#22909;&#30456;&#21453;&#65292;&#36234;&#24819;&#25511;&#21046;&#27425;&#25968;&#65292;&#37027;&#20010;&#24819;&#25784;&#30340;&#24515;&#23601;&#20250;&#36234;&#20005;&#37325;&#65292;&#20250;&#19968;&#30452;&#30460;&#30528;&#12289;&#24819;&#30528;&#65292;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#26368;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#29978;&#33267;&#36830;&#32493;&#30772;&#20960;&#27425;&#12289;&#30772;&#20960;&#22825;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#36882;&#20943;&#25106;&#33394;&#27861;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#24819;&#25630;&#36882;&#20943;&#25106;&#33394;&#65292;&#19968;&#26041;&#38754;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#21478;&#22806;&#23601;&#26159;&#20915;&#24515;&#19981;&#22815;&#24378;&#65292;&#36824;&#22312;&#36138;&#24651;&#65292;&#36156;&#24515;&#19981;&#27515;&#65292;&#36824;&#24819;&#25784;&#65292;&#20197;&#36825;&#31181;&#36824;&#24819;&#25784;&#30340;&#24515;&#24577;&#26469;&#25106;&#33394;&#65292;&#24590;&#20040;&#21487;&#33021;&#25104;&#21151;&#65311;&#20197;&#36825;&#31181;&#24515;&#24577;&#25106;&#33394;&#65292;&#24517;&#28982;&#22833;&#36133;&#65281;&#27425;&#25968;&#20943;&#23569;&#65292;&#21453;&#32780;&#20250;&#26356;&#21152;&#28212;&#26395;&#65292;&#19968;&#26086;&#24320;&#22987;&#65292;&#23601;&#19981;&#31649;&#27425;&#25968;&#20102;&#65292;&#19968;&#30452;&#25487;&#21040;&#31354;&#20026;&#27490;&#65292;&#37027;&#31181;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#25163;&#28139;&#24694;&#20064;&#30340;&#29305;&#28857;&#23601;&#26159;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#30495;&#27491;&#33021;&#33258;&#25511;&#30340;&#20154;&#26159;&#19981;&#20250;&#25784;&#30340;&#65292;&#35831;&#35760;&#20303;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#24378;&#21046;&#20943;&#23569;&#27425;&#25968;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#19968;&#26086;&#22833;&#36133;&#22797;&#25784;&#21518;&#65292;&#24615;&#30270;&#20250;&#36234;&#26469;&#36234;&#37325;&#65292;&#21464;&#26412;&#21152;&#21385;&#12290;&#36882;&#20943;&#27861;&#20250;&#21152;&#37325;&#24615;&#30270;&#65292;&#36825;&#26159;&#21069;&#36744;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#20320;&#24819;&#36882;&#20943;&#27425;&#25968;&#65292;&#20294;&#20320;&#30340;&#24515;&#37324;&#20854;&#23454;&#20250;&#21464;&#24471;&#26356;&#21152;&#28212;&#26395;&#25784;&#31649;&#65292;&#20250;&#19968;&#30452;&#24819;&#30528;&#25784;&#31649;&#30340;&#37027;&#19968;&#22825;&#65292;&#20869;&#24515;&#19968;&#30452;&#26399;&#24453;&#30528;&#65292;&#33041;&#23376;&#37324;&#20063;&#20250;&#28014;&#24819;&#32852;&#32745;&#65292;&#21508;&#31181;&#24847;&#28139;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24615;&#30270;&#21453;&#32780;&#21152;&#37325;&#20102;&#65292;&#25152;&#35859;&#20943;&#37327;&#19981;&#20943;&#30270;&#65292;&#19968;&#20943;&#37327;&#21453;&#32780;&#26356;&#21152;&#21050;&#28608;&#30270;&#30340;&#22686;&#38271;&#65292;&#23601;&#20687;&#25226;&#19968;&#20010;&#20154;&#39295;&#20960;&#22825;&#65292;&#20877;&#32473;&#20182;&#39277;&#21507;&#65292;&#20182;&#21507;&#36215;&#26469;&#23601;&#20687;&#30127;&#20102;&#19968;&#26679;&#65292;&#19981;&#39038;&#19968;&#20999;&#24448;&#22068;&#37324;&#36865;&#12290;&#23545;&#24453;&#24615;&#30270;&#65292;&#19981;&#33021;&#25630;&#36882;&#20943;&#27861;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#22362;&#20915;&#25106;&#38500;&#65292;&#22914;&#26524;&#24187;&#24819;&#25630;&#36882;&#20943;&#12289;&#25630;&#36866;&#24230;&#65292;&#32943;&#23450;&#20250;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p>&#37319;&#29992;&#36882;&#20943;&#27861;&#25106;&#33394;&#65292;&#19968;&#24320;&#22987;&#23601;&#38519;&#20837;&#20102;&#21313;&#20998;&#30683;&#30462;&#30340;&#22659;&#22320;&#12290;&#20182;&#30340;&#24819;&#27861;&#26159;&#65292;&#24930;&#24930;&#20943;&#23569;&#27425;&#25968;&#65292;&#23601;&#33021;&#25106;&#25481;&#12290;&#20107;&#23454;&#27491;&#22909;&#30456;&#21453;&#65292;&#20182;&#25784;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#23545;&#24555;&#24863;&#30340;&#36138;&#23146;&#21364;&#21464;&#24378;&#20102;&#65292;&#23545;&#24615;&#30340;&#39269;&#28212;&#36234;&#21457;&#36843;&#20999;&#65292;&#20869;&#24515;&#30340;&#28966;&#34385;&#20063;&#20250;&#22686;&#21152;&#12290;&#36882;&#20943;&#27861;&#19981;&#20165;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#65292;&#32780;&#19988;&#36807;&#31243;&#20869;&#24515;&#38750;&#24120;&#32416;&#32467;&#21644;&#30171;&#33510;&#65292;&#19968;&#26041;&#38754;&#24819;&#25106;&#65292;&#19968;&#26041;&#38754;&#21448;&#24819;&#30528;&#36882;&#20943;&#27425;&#25968;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#30683;&#30462;&#30340;&#12290;&#36882;&#20943;&#25106;&#33394;&#27861;&#21482;&#20250;&#24433;&#21709;&#25106;&#33394;&#36827;&#31243;&#65292;&#19968;&#26086;&#36882;&#20943;&#25106;&#33394;&#22833;&#36133;&#65292;&#24515;&#29702;&#23601;&#20250;&#21463;&#21040;&#27785;&#37325;&#30340;&#25171;&#20987;&#65292;&#29978;&#33267;&#23545;&#25106;&#33394;&#24863;&#21040;&#32477;&#26395;&#65292;&#38656;&#35201;&#24456;&#20037;&#25165;&#33021;&#37325;&#26032;&#40723;&#36215;&#21191;&#27668;&#24320;&#22987;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25630;&#36882;&#20943;&#27861;&#30340;&#20154;&#19968;&#30452;&#22312;&#24515;&#37324;&#30460;&#30528;&#12289;&#24819;&#30528;&#65292;&#31561;&#21040;&#25784;&#19978;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#25784;&#31649;&#22826;&#29245;&#20102;&#65292;&#22826;&#22909;&#20102;&#65292;&#32456;&#20110;&#21448;&#25784;&#19978;&#20102;&#65292;&#36825;&#23601;&#21152;&#37325;&#20102;&#20182;&#36138;&#24651;&#36825;&#31181;&#24555;&#24863;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#36870;&#21521;&#21512;&#29702;&#21270;&#65292;&#20250;&#35273;&#24471;&#25784;&#31649;&#36825;&#20040;&#29245;&#65292;&#24178;&#22043;&#35201;&#25106;&#33394;&#21602;&#65311;&#20110;&#26159;&#23601;&#19981;&#25106;&#20102;&#65292;&#33258;&#29976;&#22549;&#33853;&#20102;&#12290;&#20043;&#25152;&#20197;&#24819;&#25630;&#36882;&#20943;&#65292;&#23601;&#26159;&#36138;&#24651;&#30340;&#24515;&#29702;&#22312;&#20316;&#24618;&#65292;&#36138;&#24651;&#24555;&#24863;&#65292;&#36138;&#24651;&#22899;&#33394;&#65292;&#36824;&#24819;&#25784;&#65292;&#36825;&#31181;&#24515;&#24577;&#26159;&#26080;&#27861;&#25104;&#21151;&#30340;&#65292;&#36882;&#20943;&#27861;&#23601;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#36164;&#28145;&#21069;&#36744;&#37117;&#26159;&#30693;&#36947;&#30340;&#12290;</p>
<p></p>
<p>&#25630;&#36882;&#20943;&#27861;&#30340;&#20154;&#65292;&#19981;&#29992;&#30475;&#20102;&#65292;&#26368;&#21518;&#32943;&#23450;&#22833;&#36133;&#12290;&#27599;&#19968;&#20301;&#30495;&#27491;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#37117;&#26377;&#24443;&#24213;&#25106;&#38500;&#30340;&#20915;&#24515;&#65292;&#19968;&#24320;&#22987;&#23601;&#26159;&#38050;&#38081;&#33324;&#30340;&#20915;&#24515;&#65292;&#22914;&#26524;&#36825;&#20123;&#21069;&#36744;&#19968;&#24320;&#22987;&#24819;&#25630;&#36882;&#20943;&#25106;&#33394;&#65292;&#37027;&#24517;&#28982;&#20250;&#22833;&#36133;&#65292;&#20182;&#20204;&#26089;&#23601;&#35748;&#28165;&#20102;&#36882;&#20943;&#27861;&#30340;&#38169;&#35823;&#65292;&#26377;&#20102;&#25630;&#36882;&#20943;&#25106;&#33394;&#30340;&#24515;&#65292;&#25106;&#33394;&#23601;&#19981;&#20250;&#22362;&#20915;&#65292;&#19968;&#24320;&#22987;&#23601;&#38519;&#20837;&#20102;&#24605;&#24819;&#35823;&#21306;&#65292;&#27880;&#23450;&#22833;&#36133;&#12290;&#36882;&#20943;&#25106;&#33394;&#26159;&#39575;&#33258;&#24049;&#65292;&#24819;&#25106;&#23601;&#35201;&#24443;&#24213;&#25106;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#20570;&#19968;&#20010;&#20102;&#26029;&#65281;&#23545;&#33258;&#24049;&#35201;&#29408;&#19968;&#28857;&#65281;&#19981;&#35201;&#36138;&#24651;&#21644;&#33503;&#19988;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
