<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#31532;&#21313;&#20845;&#31456;&#65306;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20845;&#31456;&#65306;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;</p>
<p></p>
<p>&#26368;&#21518;&#19968;&#27425;&#26159;&#24515;&#39764;&#26368;&#24120;&#35265;&#30340;&#24578;&#24703;&#65292;&#20063;&#26159;&#30772;&#25106;&#26368;&#22810;&#35265;&#30340;&#20511;&#21475;&#65292;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#20043;&#21021;&#65292;&#20197;&#20026;&#25705;&#25830;&#20986;&#20102;&#38463;&#25289;&#19969;&#31070;&#28783;&#65292;&#21487;&#20197;&#28385;&#36275;&#33258;&#24049;&#26080;&#38480;&#30340;&#27442;&#26395;&#65292;&#24863;&#35273;&#22826;&#29245;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#37027;&#28857;&#24555;&#24863;&#21482;&#26159;&#35825;&#39285;&#65292;&#35825;&#39285;&#37324;&#38754;&#26159;&#30171;&#33510;&#30340;&#38057;&#23376;&#65292;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#37027;&#30495;&#30340;&#26159;&#36523;&#38519;&#33510;&#28023;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#32463;&#24120;&#36305;&#21307;&#38498;&#30475;&#30149;&#26816;&#26597;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#20154;&#29983;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#24555;&#24863;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#65292;&#37027;&#31181;&#24863;&#35273;&#35753;&#20154;&#19981;&#26126;&#19981;&#30333;&#65292;&#20284;&#20046;&#20307;&#39564;&#21040;&#20102;&#65292;&#20294;&#26681;&#26412;&#30041;&#19981;&#20303;&#65292;&#36807;&#21518;&#20063;&#24456;&#38590;&#35828;&#28165;&#37027;&#31181;&#24863;&#35273;&#65292;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#24590;&#20040;&#20063;&#22238;&#24518;&#19981;&#36215;&#26469;&#65292;&#23601;&#24819;&#30528;&#19979;&#27425;&#20877;&#20307;&#39564;&#23427;&#12290;&#23601;&#26159;&#36138;&#24651;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#26497;&#24230;&#22320;&#36138;&#24651;&#65292;&#30127;&#29378;&#22320;&#36138;&#24651;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#35273;&#24471;&#24456;&#29245;&#24456;&#33298;&#26381;&#65292;&#20854;&#23454;&#23601;&#26159;&#22810;&#24052;&#33018;&#22312;&#20316;&#24618;&#65292;&#24403;&#22810;&#24052;&#33018;&#19979;&#38477;&#21518;&#65292;&#20877;&#30475;&#37027;&#20123;&#29255;&#23376;&#65292;&#23601;&#27809;&#24863;&#35273;&#20102;&#65292;&#35273;&#24471;&#24456;&#27809;&#24847;&#24605;&#12290;&#24403;&#26222;&#36890;&#30340;&#29255;&#23376;&#30475;&#24471;&#40635;&#26408;&#20102;&#65292;&#36825;&#26102;&#23601;&#20250;&#21435;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#65292;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;&#37027;&#31181;&#33298;&#26381;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#65292;&#26159;&#20197;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20316;&#20026;&#37027;&#20960;&#31186;&#33298;&#26381;&#30340;&#20195;&#20215;&#65292;&#30495;&#30340;&#26159;&#20111;&#20102;&#34880;&#26412;&#20102;&#12290;&#27442;&#26395;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#32780;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#36234;&#26469;&#36234;&#24046;&#65292;&#36234;&#26469;&#36234;&#21507;&#19981;&#28040;&#65292;&#25179;&#19981;&#20303;&#20102;&#12290;&#24403;&#36523;&#20307;&#21457;&#20986;&#35686;&#25253;&#65292;&#23601;&#25910;&#25947;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#22909;&#20123;&#20102;&#65292;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#36825;&#20010;&#24515;&#29702;&#36807;&#31243;&#30456;&#20449;&#22823;&#23478;&#37117;&#21453;&#22797;&#20307;&#39564;&#36807;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24635;&#26159;&#24578;&#24703;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#19979;&#27425;&#20877;&#25106;&#8221;&#12289;&#8220;&#21482;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#36825;&#20123;&#26159;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65292;&#22914;&#26524;&#26377;&#19968;&#23450;&#25106;&#33394;&#35273;&#24735;&#65292;&#23601;&#33021;&#35782;&#21035;&#20986;&#26469;&#65292;&#19981;&#21548;&#20449;&#65292;&#22362;&#20915;&#26029;&#25481;&#12290;&#22914;&#26524;&#27809;&#26377;&#25106;&#33394;&#35273;&#24735;&#65292;&#19981;&#25026;&#24471;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20013;&#25307;&#65292;&#35760;&#24471;&#36807;&#21435;&#25105;&#24635;&#26159;&#21548;&#20449;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#26159;&#25106;&#33394;&#33756;&#40479;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#23436;&#20840;&#26080;&#30693;&#65292;&#32467;&#26524;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#21482;&#26159;&#19968;&#20010;&#20511;&#21475;&#65292;&#19968;&#20010;&#24140;&#23376;&#65292;&#19968;&#20010;&#27450;&#39575;&#65292;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65281;&#36825;&#20010;&#31435;&#22330;&#35201;&#22362;&#23450;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#20855;&#22791;&#20102;&#30456;&#24403;&#30340;&#25106;&#33394;&#35273;&#24735;&#21518;&#65292;&#26368;&#21518;&#19968;&#27425;&#30340;&#24578;&#24703;&#23601;&#20250;&#22522;&#26412;&#28040;&#22833;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#20320;&#19981;&#20250;&#20877;&#19978;&#36825;&#20010;&#24403;&#20102;&#65292;&#36825;&#31181;&#36827;&#25915;&#26041;&#24335;&#24050;&#32463;&#23545;&#20320;&#22833;&#25928;&#20102;&#12290;&#35760;&#20303;&#65306;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65281;&#19981;&#35201;&#21548;&#20449;&#36825;&#20010;&#24578;&#24703;&#65292;&#20063;&#19981;&#35201;&#25226;&#26368;&#21518;&#19968;&#27425;&#20316;&#20026;&#30772;&#25106;&#30340;&#20511;&#21475;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#35828;&#20102;&#22810;&#23569;&#36941;&#26368;&#21518;&#19968;&#27425;&#65292;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#36824;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#27704;&#36828;&#26368;&#21518;&#19968;&#27425;&#65292;&#25509;&#30528;&#36824;&#20250;&#26377;&#19979;&#19968;&#27425;&#65292;&#36825;&#26679;&#20309;&#26102;&#33021;&#25106;&#25481;&#65311;&#21578;&#35785;&#33258;&#24049;&#65306;&#27809;&#26377;&#26368;&#21518;&#19968;&#27425;&#65281;&#19981;&#35201;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20063;&#19981;&#35201;&#22949;&#21327;&#65292;&#23601;&#26159;&#22362;&#20915;&#25106;&#25481;&#65281;&#19981;&#25630;&#26368;&#21518;&#19968;&#27425;&#65281;&#26368;&#21518;&#19968;&#27425;&#26159;&#21448;&#19968;&#27425;&#25481;&#20837;&#24618;&#22280;&#30340;&#24320;&#22987;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
