<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#31532;&#21313;&#20843;&#31456;&#65306;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20843;&#31456;&#65306;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#12298;&#35819;&#23376;&#20070;&#12299;&#20113;&#65306;&#8220;&#33021;&#24910;&#29420;&#65292;&#21017;&#20869;&#30465;&#19981;&#30106;&#65292;&#21487;&#20197;&#23545;&#22825;&#22320;&#36136;&#39740;&#31070;&#12290;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#21017;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#22823;&#23398;&#12299;&#26377;&#35328;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24910;&#29420;&#26159;&#21531;&#23376;&#24456;&#37325;&#35201;&#30340;&#20462;&#20026;&#65292;&#33258;&#21476;&#20197;&#26469;&#21476;&#22307;&#20808;&#36132;&#19968;&#30452;&#22312;&#24378;&#35843;&#24910;&#29420;&#65292;&#22823;&#23478;&#24819;&#19968;&#19979;&#65292;&#20026;&#20160;&#20040;&#21476;&#22307;&#20808;&#36132;&#35201;&#21453;&#22797;&#24378;&#35843;&#24910;&#29420;&#65311;&#20197;&#21069;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#21518;&#26469;&#28176;&#28176;&#23601;&#24819;&#26126;&#30333;&#20102;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#37034;&#24565;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#24515;&#39764;&#20250;&#22312;&#29420;&#22788;&#26102;&#21152;&#24378;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;&#25345;&#32493;&#20960;&#21315;&#24180;&#30340;&#32769;&#38382;&#39064;&#20102;&#12290;&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65281;&#26366;&#23376;&#26352;&#65306;&#8220;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#20854;&#20005;&#20046;&#12290;&#8221;&#29420;&#22788;&#26102;&#32570;&#23569;&#30417;&#30563;&#65292;&#26377;&#20154;&#22312;&#30340;&#26102;&#20505;&#23601;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#24403;&#36825;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#27809;&#20102;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#20250;&#34850;&#34850;&#27442;&#21160;&#65292;&#24320;&#22987;&#21521;&#20320;&#24578;&#24703;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#20063;&#20250;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#65292;&#20027;&#25964;&#21017;&#36523;&#24378;&#65292;&#27714;&#20161;&#21017;&#20154;&#24742;&#65292;&#20064;&#21171;&#21017;&#31070;&#38054;&#12290;&#8221;&#21531;&#23376;&#24212;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#29420;&#22788;&#26102;&#27595;&#33258;&#27450;&#20063;&#12290;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#36523;&#21746;&#23398;&#65292;&#26159;&#21476;&#20195;&#20754;&#23478;&#20462;&#36523;&#30340;&#37325;&#35201;&#29702;&#24565;&#19982;&#23454;&#36341;&#21151;&#22827;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#39640;&#24230;&#33258;&#25511;&#30340;&#21151;&#22827;&#12290;&#33021;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#12289;&#20809;&#26126;&#30922;&#33853;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24517;&#39035;&#20855;&#22791;&#24910;&#29420;&#21644;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#25165;&#33021;&#25226;&#24471;&#20303;&#12290;&#22312;&#20754;&#23478;&#20462;&#36523;&#21746;&#23398;&#20013;&#65292;&#26202;&#26126;&#21016;&#23447;&#21608;&#26126;&#30830;&#26631;&#27036;&#8220;&#24910;&#29420;&#8221;&#20043;&#23398;&#65292;&#20182;&#26159;&#26126;&#20195;&#26368;&#21518;&#19968;&#20301;&#20754;&#23398;&#22823;&#24072;&#65292;&#21016;&#23447;&#21608;&#20840;&#37096;&#23398;&#35828;&#30340;&#23447;&#26088;&#23601;&#26159;&#8220;&#24910;&#29420;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#12298;&#22823;&#23398;&#12299;&#20043;&#36947;&#65292;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#26352;&#24910;&#29420;&#32780;&#24050;&#30691;&#12290;&#12298;&#22823;&#23398;&#12299;&#35328;&#24910;&#29420;&#65292;&#12298;&#20013;&#24248;&#12299;&#20134;&#35328;&#24910;&#29420;&#12290;&#24910;&#29420;&#20043;&#22806;&#65292;&#21035;&#26080;&#23398;&#20063;&#12290;&#8221;&#21016;&#23447;&#21608;&#30340;&#24910;&#29420;&#21151;&#22827;&#21313;&#20998;&#20102;&#24471;&#65292;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#36896;&#35811;&#12290;&#21016;&#23447;&#21608;&#30340;&#23398;&#29983;&#38472;&#30830;&#35299;&#37322;&#35828;&#65306;&#8220;&#29420;&#32773;&#65292;&#26412;&#24515;&#20043;&#35859;&#65292;&#33391;&#30693;&#26159;&#20063;&#12290;&#8221;&#8220;&#29420;&#8221;&#21363;&#26159;&#26412;&#24515;&#65292;&#21016;&#23447;&#21608;&#25226;&#8220;&#29420;&#8221;&#25552;&#21319;&#21040;&#20102;&#26412;&#20307;&#30340;&#39640;&#24230;&#65292;&#8220;&#29420;&#20043;&#22806;&#21035;&#26080;&#26412;&#20307;&#65292;&#24910;&#29420;&#20043;&#22806;&#21035;&#26080;&#21151;&#22827;&#12290;&#8221;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#19968;&#31181;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#65292;&#36825;&#31181;&#24694;&#20064;&#22522;&#26412;&#21457;&#29983;&#22312;&#29420;&#22788;&#26102;&#65292;&#22240;&#20026;&#26377;&#36825;&#20010;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#20570;&#21040;&#20809;&#26126;&#27491;&#22823;&#12289;&#38382;&#24515;&#26080;&#24871;&#65292;&#24515;&#37324;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#20869;&#24515;&#23601;&#20250;&#32570;&#23569;&#19968;&#31181;&#27491;&#33021;&#37327;&#30340;&#24213;&#27668;&#19982;&#33258;&#20449;&#12290;&#19968;&#20010;&#20154;&#35201;&#33258;&#24378;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#37034;&#24565;&#21021;&#33804;&#65292;&#23601;&#35201;&#26025;&#38500;&#20043;&#65292;&#37034;&#24565;&#23601;&#20687;&#24515;&#22320;&#30340;&#27602;&#33609;&#65292;&#24517;&#39035;&#35201;&#21450;&#26102;&#26025;&#38500;&#20043;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#12290;&#8221;&#25105;&#20204;&#24212;&#35813;&#20570;&#21040;&#21363;&#20351;&#27809;&#26377;&#20154;&#30417;&#30563;&#65292;&#20063;&#33021;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#24565;&#65292;&#30495;&#27491;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#26080;&#24871;&#22825;&#22320;&#65292;&#36825;&#38656;&#35201;&#30456;&#24403;&#28145;&#21402;&#30340;&#20462;&#20026;&#21644;&#23450;&#21147;&#12290;&#35760;&#24471;&#20197;&#21069;&#25105;&#30772;&#25106;&#30340;&#32463;&#21382;&#65292;&#22522;&#26412;&#37117;&#26159;&#29420;&#22788;&#26102;&#65292;&#29420;&#22788;&#30340;&#29615;&#22659;&#26159;&#24517;&#39035;&#30340;&#65292;&#33258;&#24049;&#20063;&#20250;&#23547;&#25214;&#29420;&#22788;&#30340;&#31354;&#38388;&#26469;&#20570;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#19981;&#31649;&#26159;&#21021;&#20013;&#12289;&#39640;&#20013;&#21644;&#22823;&#23398;&#26102;&#20195;&#65292;&#37117;&#26159;&#22914;&#27492;&#65292;&#23601;&#26159;&#22312;&#29420;&#22788;&#26102;&#30772;&#25106;&#30340;&#65292;&#29420;&#22788;&#26102;&#22826;&#23481;&#26131;&#25918;&#32437;&#65292;&#19968;&#26086;&#25918;&#20986;&#24515;&#39764;&#65292;&#23601;&#20250;&#23436;&#20840;&#22833;&#25511;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#36825;&#20010;&#30772;&#25106;&#27969;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#20102;&#22826;&#22810;&#27425;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#26377;&#35273;&#24735;&#26377;&#23450;&#21147;&#30340;&#20154;&#26159;&#39640;&#24230;&#33258;&#24459;&#30340;&#65292;&#22312;&#29420;&#22788;&#26102;&#20250;&#25552;&#39640;&#35686;&#24789;&#65292;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;&#29420;&#22788;&#24847;&#21619;&#30528;&#30417;&#30563;&#30340;&#32570;&#22833;&#65292;&#21363;&#20351;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#29615;&#22659;&#19979;&#65292;&#20063;&#33021;&#20570;&#21040;&#19981;&#29359;&#37034;&#28139;&#65292;&#36825;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#27809;&#26377;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#26159;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#38519;&#30340;&#65292;&#34987;&#25915;&#38519;&#21518;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65281;&#38519;&#20837;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#32463;&#21382;&#36807;&#37027;&#31181;&#29366;&#24577;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25487;&#31354;&#33258;&#24049;&#12290;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#29420;&#22788;&#26102;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#29305;&#21035;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#24320;&#21040;&#26368;&#22823;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#36825;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65281;&#24515;&#39764;&#21387;&#22478;&#22478;&#27442;&#25703;&#65292;&#32780;&#20320;&#26089;&#24050;&#22791;&#25112;&#20805;&#20998;&#65292;&#23601;&#31561;&#24515;&#39764;&#20837;&#20405;&#65292;&#32473;&#23427;&#26469;&#19968;&#35760;KO&#65281;&#29420;&#22788;&#26102;&#26368;&#23481;&#26131;&#20986;&#29616;&#30340;&#23601;&#26159;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20854;&#27425;&#26159;&#37034;&#28139;&#30340;&#22238;&#24518;&#25110;&#22270;&#20687;&#65292;&#36824;&#26377;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#23545;&#20110;&#36825;&#20123;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#23450;&#35201;&#29087;&#24713;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#26029;&#38500;&#20043;&#65292;&#19981;&#33021;&#35753;&#20854;&#34067;&#24310;&#22766;&#22823;&#12290;</p>
<p></p>
<p>&#24910;&#29420;&#21017;&#20869;&#24515;&#20809;&#26126;&#12289;&#22374;&#28982;&#12289;&#31077;&#21644;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#34892;&#65292;&#26159;&#20754;&#23478;&#26497;&#20026;&#37325;&#35201;&#30340;&#29702;&#24565;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24378;&#20043;&#36947;&#65292;&#24910;&#29420;&#26159;&#23432;&#36523;&#20043;&#26412;&#65292;&#20570;&#19981;&#22909;&#24910;&#29420;&#65292;&#23601;&#20250;&#22312;&#29420;&#22788;&#26102;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#19981;&#26029;&#21066;&#24369;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#21482;&#26377;&#20855;&#22791;&#26497;&#24378;&#33258;&#25511;&#21147;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#20154;&#21069;&#20154;&#21518;&#34920;&#37324;&#22914;&#19968;&#65292;&#25165;&#33021;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#12290;&#24456;&#22810;&#20154;&#22312;&#20154;&#21069;&#19968;&#20010;&#26679;&#65292;&#33258;&#24049;&#29420;&#22788;&#26102;&#21448;&#19968;&#20010;&#26679;&#65292;&#34920;&#38754;&#32769;&#23454;&#65292;&#20869;&#24515;&#31165;&#20861;&#65292;&#22312;&#23478;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#30127;&#29378;&#22549;&#33853;&#65292;&#36825;&#23601;&#26159;&#21452;&#38754;&#20154;&#29983;&#65292;&#35265;&#19981;&#24471;&#20154;&#30340;&#19968;&#38754;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#37027;&#19968;&#38754;&#65292;&#37027;&#20040;&#29477;&#29712;&#65292;&#37027;&#20040;&#40844;&#40842;&#65292;&#37027;&#20040;&#37034;&#24694;&#65292;&#37027;&#20040;&#35265;&#19981;&#24471;&#20809;&#65292;&#37027;&#20040;&#38452;&#26263;&#22549;&#33853;&#12290;&#29420;&#22788;&#26102;&#24517;&#39035;&#23567;&#24515;&#35880;&#24910;&#12289;&#38543;&#26102;&#25106;&#22791;&#65292;&#22240;&#20026;&#24515;&#39764;&#27491;&#35201;&#23545;&#20320;&#19979;&#25163;&#65281;&#23601;&#20687;&#19968;&#20010;&#25932;&#20154;&#24819;&#20174;&#32972;&#21518;&#20599;&#34989;&#20320;&#19968;&#26679;&#65292;&#20320;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#24515;&#39764;&#31361;&#28982;&#32473;&#20320;&#21457;&#19968;&#20010;&#22270;&#20687;&#65292;&#25110;&#32773;&#19968;&#20010;&#24494;&#22937;&#24863;&#35273;&#65292;&#21448;&#25110;&#32773;&#19968;&#21477;&#24578;&#24703;&#65292;&#20320;&#24517;&#39035;&#31435;&#21051;&#35782;&#30772;&#65292;&#31435;&#21051;&#26029;&#38500;&#65292;&#23454;&#25112;&#26102;&#35201;&#29408;&#19968;&#28857;&#65292;&#26029;&#20986;&#23041;&#24913;&#21147;&#65281;&#23601;&#20687;&#20982;&#29408;&#30340;&#30422;&#24125;&#19968;&#26679;&#65292;&#35201;&#26377;&#37027;&#32929;&#29408;&#21170;&#65281;&#22815;&#20982;&#65292;&#22815;&#29408;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#26131;&#36827;&#25915;&#65281;&#22240;&#20026;&#23427;&#30693;&#36947;&#20320;&#19981;&#26159;&#22909;&#24825;&#30340;&#65281;</p>
<p></p>
<p>&#24910;&#29420;&#35762;&#31350;&#20010;&#20154;&#36947;&#24503;&#27700;&#24179;&#30340;&#20462;&#20859;&#65292;&#30475;&#37325;&#20010;&#20154;&#21697;&#34892;&#30340;&#25805;&#23432;&#65292;&#26159;&#20010;&#20154;&#39118;&#33539;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#33021;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#25918;&#32437;&#65292;&#19981;&#20081;&#26469;&#65292;&#19981;&#33618;&#21776;&#65292;&#36825;&#23601;&#35201;&#30475;&#20010;&#20154;&#30340;&#20462;&#20026;&#20102;&#12290;&#24910;&#29420;&#26159;&#20754;&#23478;&#20462;&#34892;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#24910;&#29420;&#20043;&#20154;&#25955;&#21457;&#30528;&#19968;&#31181;&#30913;&#22330;&#65292;&#19968;&#32929;&#27491;&#27668;&#65292;&#22909;&#20687;&#20037;&#32463;&#27801;&#22330;&#30340;&#23558;&#20891;&#19968;&#26679;&#65292;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#23041;&#20005;&#12290;&#21531;&#23376;&#35201;&#22909;&#22909;&#20462;&#24910;&#29420;&#65292;&#20462;&#24685;&#25964;&#65292;&#24910;&#29420;&#21644;&#24685;&#25964;&#36825;&#20004;&#28857;&#26159;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#24378;&#35843;&#30340;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#30495;&#27491;&#26377;&#20462;&#20026;&#20043;&#20154;&#65292;&#33021;&#37327;&#22330;&#26159;&#26497;&#20854;&#24378;&#22823;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
