<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#31532;&#20108;&#21313;&#31456;&#65306;&#21046;&#23450;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#31456;&#65306;&#21046;&#23450;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#22312;&#12298;&#26085;&#35838;&#22235;&#26465;&#12299;&#20013;&#20027;&#24352;&#65292;&#20026;&#20154;&#22788;&#20107;&#35201;&#20570;&#21040;&#24910;&#29420;&#12289;&#20027;&#25964;&#12289;&#27714;&#20161;&#12289;&#20064;&#21171;&#65292;&#25165;&#33021;&#20998;&#21035;&#25910;&#21040;&#24515;&#23433;&#12289;&#36523;&#24378;&#12289;&#20154;&#24742;&#12289;&#31070;&#38054;&#20043;&#25928;&#65292;&#36827;&#32780;&#25910;&#33719;&#20462;&#24049;&#27835;&#23478;&#30340;&#8220;&#25391;&#20852;&#20043;&#35937;&#12289;&#39560;&#38598;&#20043;&#31077;&#8221;&#12290;&#20961;&#26159;&#26377;&#20462;&#20026;&#20043;&#22763;&#65292;&#37117;&#26159;&#26377;&#19968;&#23450;&#26085;&#35838;&#30340;&#65292;&#20026;&#20309;&#20182;&#20204;&#30340;&#20462;&#20026;&#22914;&#27492;&#20043;&#28145;&#21402;&#65292;&#37027;&#26159;&#22240;&#20026;&#20859;&#20043;&#22312;&#24179;&#26102;&#65292;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#25104;&#26524;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#24212;&#35813;&#26377;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#25106;&#33394;&#21069;&#36744;&#19968;&#30452;&#22312;&#24378;&#35843;&#26085;&#35838;&#65292;&#21046;&#23450;&#23646;&#20110;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#21508;&#26041;&#38754;&#37117;&#33021;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#21644;&#38271;&#36827;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#22362;&#25345;&#26085;&#35838;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#27599;&#26085;&#22362;&#25345;&#26085;&#35838;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#36890;&#36807;&#36825;&#19968;&#26041;&#24335;&#30563;&#20419;&#33258;&#24049;&#65292;&#21487;&#20197;&#23545;&#27835;&#25032;&#24608;&#20064;&#27668;&#65292;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#20174;&#32780;&#36798;&#21040;&#36136;&#30340;&#39134;&#36291;&#12290;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#32780;&#22312;&#31934;&#65292;&#27599;&#26085;&#26159;&#21542;&#33021;&#22362;&#25345;&#25165;&#26159;&#20851;&#38190;&#12290;&#21382;&#20195;&#31062;&#24072;&#22823;&#24503;&#37117;&#21149;&#21193;&#25105;&#20204;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#19968;&#26086;&#20013;&#26029;&#65292;&#22909;&#29366;&#24577;&#23601;&#23481;&#26131;&#20002;&#22833;&#12290;&#26126;&#30333;&#36825;&#19968;&#36947;&#29702;&#65292;&#25105;&#20204;&#23601;&#35201;&#35880;&#24910;&#21046;&#23450;&#26085;&#35838;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#26102;&#38388;&#26469;&#28789;&#27963;&#23433;&#25490;&#12290;&#27599;&#22825;&#26085;&#35838;&#22810;&#23569;&#26159;&#26681;&#25454;&#33258;&#24049;&#26085;&#24120;&#29983;&#27963;&#30340;&#24537;&#38386;&#26469;&#21046;&#23450;&#30340;&#65292;&#21018;&#24320;&#22987;&#35201;&#23613;&#37327;&#23569;&#32780;&#31934;&#65292;&#19981;&#35201;&#36138;&#22810;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#24456;&#22810;&#20154;&#22240;&#26085;&#35838;&#21046;&#23450;&#24471;&#22826;&#22810;&#65292;&#20570;&#19981;&#21040;&#32780;&#26368;&#32456;&#25918;&#24323;&#65292;&#26085;&#35838;&#22826;&#22810;&#65292;&#23436;&#19981;&#25104;&#65292;&#20063;&#20250;&#23548;&#33268;&#20869;&#24515;&#28966;&#34385;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#26032;&#20154;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#21018;&#24320;&#22987;&#26377;&#19968;&#32929;&#28909;&#24773;&#65292;&#21518;&#26469;&#23601;&#28176;&#28176;&#28040;&#36864;&#20102;&#65292;&#20809;&#38752;&#28909;&#24773;&#25106;&#33394;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#28909;&#24773;&#26159;&#19981;&#38271;&#20037;&#30340;&#65292;&#35201;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#65292;&#35201;&#26377;&#22266;&#23450;&#30340;&#26085;&#35838;&#12290;&#21363;&#20351;&#20986;&#29616;&#30772;&#25106;&#65292;&#26085;&#35838;&#20063;&#19981;&#35201;&#21160;&#25671;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#22312;&#20320;&#24378;&#21183;&#30340;&#22362;&#25345;&#20013;&#65292;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#24471;&#21040;&#22823;&#24133;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#22312;&#35805;&#19979;&#65281;&#20851;&#38190;&#35201;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#32773;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26085;&#35838;20&#26465;&#21442;&#32771;</p>
<p></p>
<p>1.&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;</p>
<p>2.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p>3.&#32451;&#20064;&#26029;&#24565;</p>
<p>4.&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;</p>
<p>5.&#22797;&#20064;&#31508;&#35760;</p>
<p>6.&#21453;&#30465;&#24635;&#32467;</p>
<p>7.&#34892;&#21892;&#31215;&#24503;</p>
<p>8.&#20859;&#29983;&#38203;&#28860;</p>
<p>9.&#35835;&#19968;&#36941;&#25106;&#33394;&#24503;&#35757;&#65288;256&#23383;&#65289;</p>
<p>10.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;</p>
<p>11.&#24565;&#20315;&#25345;&#21650;&#12289;&#35829;&#32463;&#12290;</p>
<p>12.&#21457;&#21892;&#24895;</p>
<p>13.&#24863;&#24681;&#23389;&#39034;</p>
<p>14.&#24685;&#25964;</p>
<p>15.&#24910;&#29420;</p>
<p>16.&#24494;&#31505;</p>
<p>17.&#20445;&#25345;&#23478;&#23621;&#25972;&#27905;</p>
<p>18.&#25106;&#25163;&#26426;&#30270;&#65292;&#33410;&#21046;&#19978;&#32593;</p>
<p>19.&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#39556;&#20658;&#33258;&#28385;</p>
<p>20.&#20805;&#23454;&#29983;&#27963;&#65292;&#31215;&#26497;&#22859;&#26007;</p>
<p></p>
<p>&#26085;&#35838;&#27880;&#24847;&#20107;&#39033;</p>
<p></p>
<p>&#20316;&#24687;&#39278;&#39135;&#35201;&#35268;&#24459;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#35201;&#25353;&#26102;&#21507;&#26089;&#39277;&#65292;&#19981;&#26292;&#39278;&#26292;&#39135;&#12290;&#26089;&#19978;6&#28857;&#24038;&#21491;&#36215;&#26469;&#65292;&#26202;&#19978;9-10&#28857;&#20837;&#30561;&#65292;&#26368;&#36831;&#19981;&#36229;&#36807;&#26202;11&#28857;&#12290;&#26089;&#19978;&#37266;&#21518;&#65292;&#31435;&#21051;&#36215;&#26469;&#65292;&#19981;&#35201;&#36182;&#24202;&#65292;&#19981;&#35201;&#30561;&#25042;&#35273;&#65292;&#26216;&#36215;&#21487;&#20197;&#20986;&#21435;&#24930;&#36305;&#25110;&#32773;&#25955;&#27493;&#12290;&#26377;&#29100;&#22812;&#20064;&#24815;&#30340;&#65292;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#25106;&#25481;&#65292;&#38271;&#26102;&#38388;&#29100;&#22812;&#65292;&#23545;&#36523;&#20307;&#20260;&#23475;&#22826;&#22823;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#36807;&#21171;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#36807;&#21171;&#27515;&#65292;&#36825;&#26041;&#38754;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#12290;&#20037;&#22352;&#30340;&#38382;&#39064;&#65292;&#27599;&#22235;&#21313;&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#20570;&#20570;&#20843;&#27573;&#38182;&#65292;&#25110;&#32773;&#22266;&#32958;&#21151;&#65292;&#33258;&#24049;&#23450;&#22909;&#38393;&#38047;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#21487;&#20197;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#23398;&#20064;&#37327;&#21487;&#20197;&#28789;&#27963;&#25226;&#25569;&#65292;&#19981;&#19968;&#23450;&#35201;&#22826;&#22810;&#65292;&#20851;&#38190;&#26159;&#21560;&#25910;&#29575;&#65292;&#21542;&#21017;&#30475;&#24471;&#20877;&#22810;&#65292;&#21560;&#25910;&#29575;&#20302;&#19979;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#22914;&#26524;&#20320;&#30340;&#23398;&#20064;&#29366;&#24577;&#32463;&#24120;&#26377;&#39039;&#24735;&#65292;&#37027;&#23601;&#27604;&#36739;&#22909;&#65292;&#31508;&#35760;&#19968;&#23450;&#35201;&#22797;&#20064;&#65292;&#21542;&#21017;&#35760;&#23436;&#23601;&#24536;&#65292;&#32943;&#23450;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#36825;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#26159;&#38598;&#22823;&#25104;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#27599;&#19968;&#26465;&#37117;&#35828;&#21040;&#20992;&#20995;&#19978;&#20102;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>&#32463;&#24120;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#27599;&#27425;&#23454;&#25112;&#23436;&#65292;&#26368;&#22909;&#35201;&#20889;&#19968;&#19979;&#23454;&#25112;&#30340;&#26085;&#35760;&#21644;&#24635;&#32467;&#65292;&#20197;&#20415;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26377;&#27687;&#36816;&#21160;&#20063;&#35201;&#20570;&#36215;&#26469;&#65292;&#20859;&#29983;&#21151;&#27861;&#25512;&#33616;&#20843;&#27573;&#38182;&#12289;&#22266;&#32958;&#21151;&#12289;&#20845;&#23383;&#35776;&#12289;&#20859;&#29983;&#26729;&#12289;&#38745;&#22352;&#31561;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#24503;&#35757;&#24456;&#37325;&#35201;&#65292;&#35835;&#19968;&#36941;&#26102;&#38388;&#19981;&#38271;&#65292;&#20294;&#35835;&#23436;&#24863;&#35273;&#36229;&#22909;&#65292;&#25391;&#21160;&#39057;&#29575;&#19968;&#19979;&#23601;&#19978;&#21435;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#22855;&#22937;&#65292;&#29983;&#27963;&#20013;&#36935;&#35265;&#20107;&#24773;&#20063;&#33021;&#25353;&#29031;&#24503;&#35757;&#30340;&#25945;&#35826;&#21435;&#20570;&#12290;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#12289;&#12298;&#36947;&#24503;&#32463;&#12299;&#12289;&#12298;&#35770;&#35821;&#12299;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#26131;&#32463;&#12299;&#65292;&#36824;&#26377;&#21508;&#31181;&#22823;&#24503;&#24320;&#31034;&#12290;</p>
<p></p>
<p>&#26377;&#20315;&#32536;&#30340;&#21487;&#20197;&#33853;&#23454;&#31532;11&#26465;&#65292;&#24565;&#20315;&#25345;&#21650;&#21644;&#35829;&#32463;&#65292;&#19981;&#35201;&#36138;&#22810;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#19981;&#20449;&#20315;&#30340;&#65292;&#21487;&#20197;&#21435;&#25481;&#31532;11&#26465;&#65292;&#31561;&#26102;&#26426;&#25104;&#29087;&#20877;&#35828;&#12290;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#20250;&#30693;&#36947;&#65292;&#20854;&#23454;&#24456;&#22810;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#26377;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#26159;&#19968;&#31181;&#21152;&#25345;&#65292;&#23545;&#20110;&#25106;&#33394;&#24456;&#26377;&#21033;&#65292;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20063;&#25512;&#33616;&#36807;&#20934;&#25552;&#21650;&#65292;&#24403;&#28982;&#21018;&#24320;&#22987;&#26377;&#30340;&#20154;&#21487;&#33021;&#36824;&#19981;&#33021;&#25509;&#21463;&#65292;&#25152;&#20197;&#35201;&#31561;&#26102;&#26426;&#25104;&#29087;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#26377;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#25152;&#20197;&#35201;&#21327;&#35843;&#22909;&#29983;&#27963;&#65292;&#25226;&#26102;&#38388;&#23433;&#25490;&#19968;&#19979;&#65292;&#35201;&#25511;&#21046;&#26085;&#35838;&#26102;&#38388;&#65292;&#20197;&#20813;&#21344;&#29992;&#22826;&#22810;&#26102;&#38388;&#32780;&#24433;&#21709;&#21040;&#27491;&#24120;&#30340;&#23398;&#20064;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#22521;&#20859;&#19968;&#20123;&#26377;&#30410;&#36523;&#24515;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#22810;&#20132;&#30410;&#21451;&#65292;&#36828;&#31163;&#37034;&#21451;&#65292;&#36828;&#31163;&#19981;&#33391;&#33394;&#24773;&#22330;&#25152;&#12290;</p>
<p></p>
<p>&#27809;&#20107;&#19981;&#35201;&#19978;&#32593;&#65292;&#22914;&#26524;&#38656;&#35201;&#25628;&#32034;&#36164;&#26009;&#65292;&#26597;&#23436;&#20869;&#23481;&#23601;&#19979;&#65292;&#19981;&#35201;&#26080;&#32842;&#20081;&#28857;&#32593;&#39029;&#12290;&#27599;&#27425;&#19978;&#32593;&#26102;&#38388;&#25511;&#21046;&#22312;&#19968;&#23567;&#26102;&#20869;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#12290;</p>
<p></p>
<p>&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#29420;&#22788;&#26102;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;</p>
<p></p>
<p>&#23613;&#37327;&#21507;&#32032;&#65292;&#26202;&#39277;&#23569;&#21507;&#65292;&#19981;&#21507;&#32032;&#30340;&#35805;&#65292;&#32905;&#23569;&#21507;&#65292;&#32905;&#21507;&#22810;&#20102;&#65292;&#27442;&#26395;&#21644;&#21972;&#24680;&#24515;&#20250;&#21464;&#37325;&#12290;&#26202;&#39277;&#19981;&#21487;&#21507;&#22826;&#22810;&#65292;&#20197;&#20813;&#24433;&#21709;&#28040;&#21270;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#20445;&#25345;&#23478;&#23621;&#25972;&#27905;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#21518;&#65292;&#25171;&#25195;&#19968;&#19979;&#25151;&#38388;&#65292;&#20445;&#25345;&#25151;&#38388;&#24178;&#20928;&#25972;&#27905;&#65292;&#27599;&#21608;&#20840;&#38754;&#28165;&#25195;&#19968;&#27425;&#65292;&#19968;&#20010;&#24178;&#20928;&#26126;&#20142;&#30340;&#29615;&#22659;&#23545;&#20110;&#33258;&#24049;&#30340;&#24515;&#24773;&#26377;&#30528;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#35201;&#25106;&#25042;&#65292;&#25042;&#20154;&#30340;&#20195;&#21517;&#35789;&#23601;&#26159;&#33039;&#20081;&#24046;&#65292;&#19968;&#25042;&#29983;&#30334;&#37034;&#65292;&#21220;&#24555;&#36215;&#26469;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21152;&#24378;&#33258;&#24459;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#24212;&#35813;&#21457;&#21892;&#24895;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#24895;&#27599;&#19968;&#20301;&#20247;&#29983;&#37117;&#31163;&#33510;&#24471;&#20048;&#65292;&#24184;&#31119;&#23433;&#24247;&#12290;&#25110;&#32773;&#20854;&#20182;&#30340;&#21892;&#24895;&#12290;</p>
<p></p>
<p>&#25106;&#25163;&#26426;&#30270;&#65292;&#33410;&#21046;&#19978;&#32593;&#65292;&#19981;&#35201;&#27785;&#36855;&#32593;&#28216;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24494;&#31505;&#26159;&#20154;&#31867;&#38754;&#23380;&#20013;&#26368;&#21160;&#20154;&#30340;&#19968;&#31181;&#34920;&#24773;&#65292;&#26159;&#31038;&#20250;&#20132;&#24448;&#20013;&#32654;&#22909;&#32780;&#26080;&#22768;&#30340;&#35821;&#35328;&#65292;&#32780;&#19988;&#24494;&#31505;&#26469;&#28304;&#20110;&#24515;&#22320;&#30340;&#21892;&#33391;&#12289;&#23485;&#23481;&#21644;&#26080;&#31169;&#65292;&#34920;&#29616;&#30340;&#26159;&#19968;&#31181;&#22374;&#33633;&#21644;&#22823;&#24230;&#65292;&#21478;&#22806;&#24494;&#31505;&#26159;&#25104;&#21151;&#32773;&#33258;&#20449;&#30340;&#34920;&#29616;&#65292;&#26159;&#22833;&#36133;&#32773;&#22362;&#24378;&#30340;&#34920;&#29616;&#65292;&#25152;&#20197;&#24494;&#31505;&#26159;&#20154;&#38469;&#20851;&#31995;&#30340;&#40655;&#21512;&#21058;&#65292;&#20063;&#26159;&#21270;&#25932;&#20026;&#21451;&#30340;&#19968;&#21058;&#33391;&#26041;&#12290;&#20316;&#20026;&#25106;&#32773;&#65292;&#24212;&#35813;&#35201;&#23398;&#20250;&#24494;&#31505;&#65292;&#27599;&#22825;&#21487;&#20197;&#20808;&#23545;&#30528;&#38236;&#23376;&#32473;&#33258;&#24049;&#19968;&#20010;&#24494;&#31505;&#12290;&#24494;&#31505;&#33021;&#35753;&#20154;&#36731;&#26494;&#65292;&#19968;&#31505;&#35299;&#21315;&#24833;&#65292;&#23545;&#35843;&#33410;&#24773;&#32490;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#31206;&#19996;&#39745;&#32769;&#24072;&#65306;&#8220;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#31505;&#65292;&#30524;&#30555;&#30340;&#39118;&#27700;&#24456;&#20851;&#38190;&#12290;&#19990;&#19978;&#19968;&#20999;&#21160;&#29289;&#37117;&#19981;&#20250;&#65292;&#21482;&#26377;&#20154;&#20250;&#30340;&#21151;&#33021;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#31505;&#12290;&#31505;&#26159;&#19978;&#31561;&#39118;&#27700;&#30340;&#26681;&#28304;&#65292;&#29702;&#35299;&#20026;&#20160;&#20040;&#21527;&#65311;&#22240;&#20026;&#24403;&#25105;&#20204;&#31505;&#30340;&#26102;&#20505;&#65292;&#22068;&#35282;&#26397;&#19978;&#65292;&#22068;&#24418;&#20687;&#20803;&#23453;&#65292;&#39118;&#27700;&#23398;&#19978;&#31216;&#20026;&#8216;&#20803;&#23453;&#39118;&#27700;&#8217;&#12290;&#36825;&#36824;&#20250;&#19981;&#21457;&#36130;&#21527;&#65311;&#32943;&#23450;&#21457;&#36130;&#12290;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#24494;&#31505;&#26159;&#26368;&#20540;&#38065;&#30340;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#24494;&#31505;&#21602;&#65311;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#24555;&#20048;&#22320;&#29983;&#27963;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#30171;&#33510;&#21602;&#65311;&#22825;&#22825;&#24494;&#31505;&#65292;&#37027;&#30495;&#30340;&#26159;&#25307;&#36130;&#21448;&#25307;&#31119;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#35201;&#24863;&#24681;&#65292;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#20445;&#25345;&#35878;&#34394;&#65292;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#26029;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#12290;</p>
<p></p>
<p>&#24685;&#25964;&#30340;&#24515;&#24577;&#38750;&#24120;&#37325;&#35201;&#65292;&#26366;&#22269;&#34281;&#20063;&#29305;&#21035;&#24378;&#35843;&#24685;&#25964;&#65292;&#19981;&#31649;&#26159;&#26085;&#35838;&#22235;&#26465;&#36824;&#26159;&#21313;&#19977;&#26465;&#65292;&#26366;&#22269;&#34281;&#37117;&#25552;&#21040;&#20102;&#24685;&#25964;&#65292;&#35201;&#20027;&#25964;&#65281;&#19968;&#20998;&#24685;&#25964;&#65292;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#24685;&#25964;&#65292;&#21313;&#20998;&#21033;&#30410;&#65281;&#20462;&#24049;&#20197;&#25964;&#65281;</p>
<p></p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#24456;&#26377;&#21517;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#65292;&#21046;&#23450;&#26085;&#35838;&#65292;&#20005;&#26684;&#25191;&#34892;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#33021;&#27700;&#21040;&#28192;&#25104;&#65281;&#36825;&#26159;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#20063;&#26159;&#20247;&#22810;&#25104;&#21151;&#21069;&#36744;&#30340;&#32463;&#39564;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#26085;&#35838;&#65292;&#35201;&#19987;&#19994;&#31995;&#32479;&#22320;&#25106;&#33394;&#65292;&#26085;&#35838;&#19981;&#21487;&#32570;&#23569;&#65292;&#26377;&#20102;&#26085;&#35838;&#65292;&#23601;&#26377;&#20102;&#25191;&#34892;&#30340;&#22823;&#26041;&#21521;&#65292;&#21482;&#35201;&#19981;&#26029;&#22362;&#25345;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#19987;&#19994;&#65292;&#36234;&#25106;&#36234;&#24378;&#12290;&#23601;&#20687;&#36816;&#21160;&#21592;&#26377;&#35757;&#32451;&#35745;&#21010;&#19968;&#26679;&#65292;&#26681;&#25454;&#35745;&#21010;&#26469;&#31185;&#23398;&#19987;&#19994;&#22320;&#35757;&#32451;&#65292;&#23601;&#33021;&#20107;&#21322;&#21151;&#20493;&#65292;&#21462;&#24471;&#24456;&#22823;&#30340;&#25104;&#25928;&#12290;&#26085;&#35838;&#19981;&#22312;&#22810;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#25191;&#34892;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
