<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#31532;&#20108;&#21313;&#19968;&#31456;&#65306;&#24517;&#39035;&#20855;&#22791;&#24378;&#28872;&#30340;&#20915;&#24515;&#21644;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#39748;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#19968;&#31456;&#65306;&#24517;&#39035;&#20855;&#22791;&#24378;&#28872;&#30340;&#20915;&#24515;&#21644;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#39748;</p>
<p></p>
<p>&#35831;&#38382;&#33258;&#24049;10&#20010;&#38382;&#39064;&#65306;</p>
<p>&#9312;&#25105;&#30495;&#30340;&#24819;&#25106;&#25481;&#21527;&#65311;&#36824;&#26159;&#29305;&#21035;&#24819;&#25106;&#25481;&#65311;</p>
<p>&#9313;&#25105;&#30495;&#30340;&#24076;&#26395;&#25670;&#33073;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#21527;&#65311;</p>
<p>&#9314;&#25105;&#30495;&#30340;&#21463;&#22815;&#20102;&#24515;&#39764;&#30340;&#22900;&#24441;&#20102;&#21527;&#65311;</p>
<p>&#9315;&#25105;&#30495;&#30340;&#24819;&#20914;&#30772;&#36825;&#20010;&#24618;&#22280;&#21527;&#65311;</p>
<p>&#9316;&#25105;&#30495;&#30340;&#35273;&#24471;&#27785;&#36855;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#21527;&#65311;</p>
<p>&#9317;&#25105;&#30495;&#30340;&#28212;&#26395;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21527;&#65311;</p>
<p>&#9318;&#25105;&#30495;&#30340;&#35748;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21527;&#65311;</p>
<p>&#9319;&#25105;&#30495;&#30340;&#20855;&#22791;&#25191;&#34892;&#21147;&#21527;&#65311;</p>
<p>&#9320;&#25105;&#30495;&#30340;&#20855;&#22791;&#24658;&#24515;&#21527;&#65311;</p>
<p>&#9321;&#25105;&#30495;&#30340;&#20855;&#22791;&#24378;&#22823;&#30340;&#21191;&#27668;&#21527;&#65311;</p>
<p></p>
<p>&#25105;&#35201;&#35828;&#30340;&#26159;&#65306;&#24819;&#25106;&#25481;&#65292;&#23601;&#35201;&#25343;&#20986;&#29408;&#21170;&#65281;&#25340;&#21170;&#65281;&#20914;&#21170;&#65281;&#20915;&#24515;&#65281;&#21191;&#27668;&#65281;&#24847;&#24535;&#65281;&#21542;&#21017;&#24517;&#36133;&#65281;&#22240;&#20026;&#27668;&#21183;&#19978;&#24050;&#32463;&#36755;&#20102;&#19968;&#22836;&#65292;&#26410;&#25112;&#20808;&#36133;&#65281;&#20320;&#25954;&#25340;&#65292;&#23601;&#26377;&#36194;&#30340;&#26426;&#20250;&#65281;&#20320;&#30031;&#25163;&#30031;&#33050;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#33258;&#24049;&#23601;&#25226;&#33258;&#24049;&#25171;&#36133;&#20102;&#65292;&#24515;&#39764;&#36824;&#27809;&#20986;&#25163;&#65292;&#20320;&#24050;&#32463;&#36330;&#22320;&#27714;&#39286;&#20102;&#65292;&#36825;&#23601;&#26159;&#25062;&#22827;&#30340;&#34920;&#29616;&#65292;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#38050;&#20992;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65281;&#23601;&#20687;&#19968;&#25903;&#20891;&#38431;&#25171;&#20183;&#19968;&#26679;&#65292;&#38752;&#30340;&#23601;&#26159;&#22763;&#27668;&#65292;&#33509;&#26159;&#27809;&#26377;&#20102;&#22763;&#27668;&#65292;&#27809;&#26377;&#20102;&#25954;&#25171;&#25954;&#25340;&#30340;&#20915;&#24515;&#65292;&#37027;&#20040;&#32473;&#20320;&#20877;&#22810;&#30340;&#26426;&#20250;&#12289;&#20877;&#22909;&#30340;&#27494;&#22120;&#65292;&#20320;&#20063;&#25171;&#19981;&#20102;&#32988;&#20183;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#25106;&#33394;&#35201;&#20855;&#22791;&#37329;&#21018;&#24847;&#24535;&#65292;&#26080;&#22362;&#19981;&#25703;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#20197;&#24517;&#27515;&#30340;&#20915;&#24515;&#21435;&#25106;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#20915;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#65281;&#65281;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65281;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65292;&#19982;&#24515;&#39764;&#27515;&#30933;&#21040;&#24213;&#65281;&#19982;&#24515;&#39764;&#20915;&#19968;&#27515;&#25112;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#26432;&#20986;&#29983;&#22825;&#65281;&#65281;&#65281;&#8221;&#36825;&#27573;&#35805;&#24456;&#33021;&#28608;&#21457;&#26007;&#24535;&#65292;&#24456;&#22810;&#20154;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#25106;&#33394;&#23601;&#20687;&#19978;&#25112;&#22330;&#65292;&#35201;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#12289;&#26007;&#24535;&#19982;&#21191;&#27668;&#65292;&#25165;&#34892;&#65281;&#35201;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#22810;&#24565;&#24565;&#36825;&#27573;&#35805;&#65292;&#27599;&#24565;&#19968;&#27425;&#23601;&#33021;&#24863;&#35273;&#21191;&#27668;&#19982;&#26007;&#24535;&#36215;&#26469;&#20102;&#65292;&#37027;&#31181;&#19981;&#39038;&#19968;&#20999;&#30340;&#25340;&#21170;&#65292;&#37027;&#31181;&#39037;&#24378;&#30340;&#26007;&#24535;&#65292;&#23601;&#20687;&#35475;&#24072;&#22823;&#20250;&#19968;&#26679;&#65292;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#28909;&#24773;&#19982;&#26007;&#24535;&#25552;&#36215;&#26469;&#65292;&#20197;&#36825;&#31181;&#29366;&#24577;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20855;&#22791;&#8220;&#20142;&#21073;&#31934;&#31070;&#8221;&#65292;&#25152;&#35859;&#20142;&#21073;&#31934;&#31070;&#65292;&#26368;&#26089;&#26159;&#22312;&#21476;&#20195;&#30340;&#21073;&#23458;&#20043;&#38388;&#65292;&#21073;&#23458;&#30456;&#36898;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#23545;&#25163;&#26159;&#22810;&#20040;&#30340;&#24378;&#22823;&#65292;&#23601;&#31639;&#23545;&#25163;&#26159;&#22825;&#19979;&#31532;&#19968;&#30340;&#21073;&#23458;&#65292;&#33258;&#24049;&#26126;&#30693;&#19981;&#25932;&#65292;&#20063;&#35201;&#21521;&#23545;&#26041;&#20142;&#20986;&#33258;&#24049;&#30340;&#23453;&#21073;&#12290;&#21363;&#20351;&#26159;&#20498;&#22312;&#23545;&#25163;&#30340;&#21073;&#19979;&#65292;&#20063;&#34429;&#36133;&#29369;&#33635;&#12290;&#36825;&#23601;&#26159;&#20142;&#21073;&#31934;&#31070;&#12290;&#20142;&#21073;&#31934;&#31070;&#26159;&#19968;&#31181;&#27668;&#39748;&#65292;&#26159;&#19968;&#31181;&#20915;&#24515;&#65292;&#20307;&#29616;&#20102;&#19968;&#31181;&#22362;&#19981;&#21487;&#25703;&#30340;&#21147;&#37327;&#65292;&#25105;&#20204;&#35201;&#24819;&#21040;&#36798;&#32988;&#21033;&#30340;&#24005;&#23792;&#65292;&#23601;&#38656;&#35201;&#36825;&#31181;&#8220;&#20142;&#21073;&#31934;&#31070;&#8221;&#12290;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#25954;&#20110;&#20142;&#21073;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#27515;&#30828;&#29408;&#25340;&#65281;&#38663;&#25788;&#20840;&#22330;&#65281;&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#24378;&#30828;&#21644;&#24378;&#21183;&#65281;&#37027;&#32929;&#26029;&#24565;&#30340;&#29408;&#21170;&#35201;&#29408;&#21040;&#24515;&#39764;&#23615;&#35044;&#23376;&#12289;&#33151;&#21457;&#25238;&#65281;&#25343;&#20986;&#36229;&#24378;&#30340;&#20915;&#24515;&#21644;&#25112;&#21147;&#65292;&#21435;&#36194;&#24471;&#37219;&#30021;&#28107;&#28435;&#30340;&#32988;&#21033;&#65281;&#23454;&#25112;&#33021;&#21147;&#35201;&#27604;&#20043;&#21069;&#30340;&#33258;&#24049;&#24378;&#21313;&#20493;&#65281;&#28856;&#35010;&#33324;&#30340;&#23454;&#25112;&#34920;&#29616;&#65281;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#36194;&#24471;&#33041;&#28023;&#20013;&#30340;battle&#65281;&#21073;&#38155;&#25152;&#25351;&#65292;&#25152;&#21521;&#25259;&#38753;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#26377;&#21516;&#33258;&#24049;&#30340;&#25932;&#20154;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#65292;&#26377;&#22312;&#33258;&#39135;&#20854;&#21147;&#30340;&#22522;&#30784;&#19978;&#20809;&#22797;&#21476;&#29289;&#30340;&#20915;&#24515;&#65292;&#26377;&#33258;&#31435;&#20110;&#19990;&#30028;&#27665;&#26063;&#20043;&#26519;&#30340;&#33021;&#21147;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996;</p>
<p></p>
<p>&#20255;&#20154;&#30340;&#36825;&#27573;&#35805;&#24456;&#32473;&#21147;&#65292;&#24517;&#39035;&#20855;&#22791;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#12289;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#24378;&#22823;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#65292;&#25105;&#20204;&#27665;&#26063;&#23601;&#26377;&#34880;&#25112;&#30340;&#20256;&#32479;&#65292;&#19981;&#33503;&#19988;&#20599;&#23433;&#65292;&#32780;&#26159;&#34880;&#25112;&#21040;&#24213;&#65292;&#26469;&#30495;&#30340;&#65292;&#26469;&#30828;&#30340;&#65281;&#25954;&#25171;&#25954;&#25340;&#65292;&#22859;&#21191;&#21521;&#21069;&#65281;&#24443;&#24213;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#23432;&#20303;&#25106;&#33394;&#30340;&#22478;&#27744;&#65281;&#19981;&#20570;&#25106;&#33394;&#30340;&#23567;&#21330;&#65292;&#35201;&#20570;&#25106;&#33394;&#30340;&#23558;&#25165;&#65281;&#37027;&#31181;&#23558;&#20891;&#30340;&#27668;&#27010;&#65292;&#35201;&#26377;&#65281;&#27785;&#24471;&#20303;&#27668;&#65292;&#20851;&#38190;&#26102;&#20505;&#19979;&#29408;&#25163;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#36319;&#38543;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#19981;&#26029;&#36830;&#32493;&#19979;&#21435;&#65292;&#19968;&#20010;&#25509;&#19968;&#20010;&#65292;&#19981;&#26029;&#32321;&#27542;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19981;&#24471;&#19981;&#30772;&#65292;&#22914;&#26524;&#22312;&#24565;&#22836;&#21018;&#24320;&#22987;&#20986;&#29616;&#26102;&#23601;&#24178;&#39044;&#65292;&#22312;&#23427;&#21147;&#37327;&#24456;&#24494;&#24369;&#26102;&#23601;&#28781;&#25481;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#37034;&#24565;&#20986;&#29616;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#19979;&#25163;&#35201;&#29408;&#65281;&#32477;&#23545;&#19981;&#33021;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#36825;&#26159;&#22312;&#25340;&#21050;&#20992;&#65292;&#22312;&#30333;&#20995;&#25112;&#65281;&#20320;&#19981;&#24178;&#25481;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#24178;&#25481;&#20320;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65281;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#23427;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#26377;&#30340;&#25106;&#21451;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#20840;&#26080;&#25307;&#26550;&#20043;&#21147;&#65311;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#20320;&#22826;&#24369;&#20102;&#65281;&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#35201;&#29408;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#20570;&#21040;&#22362;&#20915;&#26524;&#26029;&#65292;&#23545;&#24847;&#28139;&#38646;&#23481;&#24525;&#65292;&#26377;&#20320;&#27809;&#25105;&#65292;&#19981;&#20849;&#25140;&#22825;&#65281;&#19968;&#26086;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#23601;&#20250;&#25226;&#20320;&#27048;&#24178;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25487;&#31354;&#25165;&#32610;&#20241;&#65292;&#19979;&#22330;&#30495;&#30340;&#24456;&#24808;&#65281;&#20320;&#23558;&#38754;&#20020;&#30142;&#30149;&#32544;&#36523;&#12289;&#20154;&#36130;&#20004;&#31354;&#30340;&#31967;&#31957;&#22788;&#22659;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#27599;&#22825;&#21482;&#26159;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#65292;&#35201;&#20027;&#23472;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#24517;&#39035;&#24378;&#21183;&#36215;&#26469;&#65292;&#19981;&#33021;&#20877;&#25062;&#24369;&#20102;&#65292;&#20026;&#20160;&#20040;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#19981;&#29408;&#19968;&#28857;&#65281;&#30475;&#30475;&#25106;&#33394;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#29408;&#24471;&#19981;&#24471;&#20102;&#65292;&#20877;&#30475;&#30475;&#20320;&#65292;&#24050;&#32463;&#22312;&#32473;&#24515;&#39764;&#25830;&#30382;&#38795;&#20102;&#65292;&#21521;&#24515;&#39764;&#28857;&#22836;&#21704;&#33136;&#65292;&#22900;&#25165;&#30456;&#20840;&#20986;&#26469;&#20102;&#65292;&#24515;&#39764;&#21483;&#20320;&#24178;&#22043;&#23601;&#24178;&#22043;&#65292;&#23436;&#20840;&#23601;&#26159;&#20608;&#20769;&#65292;&#25552;&#32447;&#26408;&#20598;&#65281;&#20007;&#22833;&#20027;&#26435;&#65281;&#36825;&#31181;&#22900;&#38582;&#33324;&#30340;&#29983;&#27963;&#22826;&#30171;&#33510;&#65292;&#35813;&#29408;&#36215;&#26469;&#20102;&#65281;&#25343;&#20986;&#29408;&#21170;&#65281;&#29408;&#29408;&#26029;&#65281;&#29408;&#29408;&#25106;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#25340;&#27515;&#20914;&#26432;&#65292;&#26432;&#20986;&#37325;&#22260;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#25260;&#26874;&#20986;&#25112;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#35201;&#30693;&#36947;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#20320;&#32943;&#23450;&#20250;&#25104;&#21151;&#30340;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#39134;&#36291;&#20102;&#65281;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#65281;&#35201;&#26377;&#36807;&#20851;&#26025;&#23558;&#20043;&#21191;&#65292;&#21191;&#38383;&#33394;&#20851;&#65281;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#65281;&#35201;&#26377;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#31186;&#12289;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#19982;&#25932;&#21516;&#24402;&#20110;&#23613;&#12289;&#25112;&#27515;&#19981;&#36864;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65281;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20320;&#30772;&#25106;&#20102;&#65292;&#35828;&#26126;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;&#25105;&#20204;&#35201;&#29992;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27604;&#21021;&#24651;&#36824;&#35201;&#29467;&#19968;&#21315;&#20493;&#30340;&#28909;&#24773;&#19982;&#31215;&#26497;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#28909;&#28779;&#26397;&#22825;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#36719;&#30340;&#24597;&#30828;&#30340;&#65292;&#30828;&#30340;&#24597;&#26974;&#30340;&#65292;&#24867;&#30340;&#24597;&#27178;&#30340;&#65292;&#27178;&#30340;&#24597;&#19981;&#35201;&#21629;&#30340;&#65281;&#25343;&#20986;&#25340;&#21629;&#30340;&#21191;&#27668;&#26469;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
