<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#31215;&#32047;&#23454;&#21147;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#31215;&#32047;&#23454;&#21147;&#65292;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#30475;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#31354;&#35848;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#31354;&#35848;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65281;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#20160;&#20040;&#23454;&#21147;&#65311;&#23454;&#25112;&#30340;&#23454;&#21147;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#29087;&#33021;&#29983;&#24039;&#65292;&#32451;&#21040;&#29087;&#26497;&#33258;&#31070;&#65281;&#33510;&#32451;&#26029;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19968;&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;&#65281;&#33510;&#32451;&#23545;&#22659;&#23454;&#25112;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36991;&#24320;&#65281;</p>
<p></p>
<p>&#27491;&#30830;&#29702;&#35299;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#36825;&#26159;&#31532;&#19968;&#27493;&#65292;&#31532;&#20108;&#27493;&#23601;&#26159;&#27491;&#30830;&#22320;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#12290;&#31532;&#19977;&#27493;&#65292;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#33258;&#24049;&#30340;&#27700;&#24179;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#27700;&#24179;&#12290;&#19968;&#24320;&#22987;&#20570;&#19981;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#35201;&#28784;&#24515;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#37117;&#20570;&#19981;&#21040;&#65292;&#26159;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#20570;&#21040;&#30340;&#12290;&#25105;&#29616;&#22312;&#23601;&#33021;&#36731;&#26494;&#20570;&#21040;&#65292;&#21018;&#24320;&#22987;&#20063;&#19981;&#22823;&#34892;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21018;&#24320;&#22987;&#27700;&#24179;&#20302;&#21834;&#65281;&#20320;&#24517;&#39035;&#24456;&#21162;&#21147;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#12290;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#26029;&#36895;&#12289;&#26029;&#21147;&#65292;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#21453;&#24212;&#36895;&#24230;&#35201;&#24555;&#65292;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#65292;&#24517;&#39035;&#35201;&#24555;&#12290;&#36825;&#20010;&#26029;&#36895;&#12289;&#26029;&#21147;&#23601;&#26159;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#24471;&#21040;&#25552;&#21319;&#30340;&#65292;&#28982;&#21518;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#30952;&#32451;&#65292;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#35201;&#25484;&#25569;&#19968;&#20123;&#25216;&#24039;&#65292;&#20197;&#20415;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#36798;&#21040;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#23601;&#26159;&#20998;&#37197;&#26102;&#38388;&#12290;&#33457;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#32451;&#20064;&#26029;&#24565;&#65292;&#33258;&#24049;&#35201;&#35268;&#21010;&#22909;&#65292;&#19981;&#35201;&#24433;&#21709;&#27491;&#24120;&#30340;&#23398;&#19994;&#12289;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#23601;&#26159;&#35201;&#20855;&#20307;&#21270;&#12290;&#35774;&#23450;&#30446;&#26631;&#65292;&#24182;&#19988;&#26159;&#37327;&#21270;&#30340;&#65292;&#19968;&#22825;&#32451;&#20064;&#22810;&#23569;&#36941;&#12290;500&#36941;&#26159;&#26368;&#22522;&#30784;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;1000&#36941;&#65292;&#21033;&#29992;&#38646;&#30862;&#26102;&#38388;&#26469;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#20010;&#23601;&#26159;&#23558;&#35757;&#32451;&#20998;&#20026;&#19987;&#39033;&#21644;&#23454;&#25112;&#20004;&#37096;&#20998;&#12290;&#19987;&#39033;&#35757;&#32451;&#24517;&#39035;&#20570;&#21040;&#31934;&#30410;&#27714;&#31934;&#65292;&#28982;&#21518;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#23454;&#25112;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#35757;&#32451;&#65292;&#20063;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#26377;&#20010;&#35789;&#21483;&#8220;&#20197;&#36187;&#20195;&#32451;&#8221;&#65292;&#20294;&#21151;&#22312;&#24179;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#24179;&#26102;&#30340;&#35757;&#32451;&#31215;&#32047;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#20010;&#23601;&#26159;&#21033;&#29992;&#21453;&#39304;&#12290;&#26681;&#25454;&#33258;&#24049;&#22312;&#23454;&#25112;&#26102;&#30340;&#21453;&#39304;&#26469;&#36827;&#34892;&#35843;&#25972;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#19981;&#22909;&#65292;&#38656;&#35201;&#22312;&#35757;&#32451;&#20013;&#25913;&#36827;&#21644;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#20010;&#23601;&#26159;&#32451;&#20064;&#26102;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#24515;&#29702;&#35201;&#33298;&#36866;&#65292;&#20854;&#27425;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#20805;&#28385;&#24178;&#21170;&#21644;&#26007;&#24535;&#12290;&#19968;&#20010;&#33391;&#22909;&#30340;&#32451;&#20064;&#29366;&#24577;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#33021;&#20445;&#35777;&#35757;&#32451;&#36136;&#37327;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#20010;&#23601;&#26159;&#35780;&#20272;&#20307;&#31995;&#12290;&#35757;&#32451;&#30340;&#25104;&#26524;&#21644;&#25928;&#29575;&#22914;&#20309;&#65292;&#21487;&#20197;&#22312;&#19968;&#27573;&#26102;&#38388;&#30340;&#32451;&#20064;&#21518;&#36827;&#34892;&#35780;&#20272;&#65292;&#22914;&#26524;&#25928;&#29575;&#39640;&#65292;&#32487;&#32493;&#20445;&#25345;&#65292;&#22914;&#26524;&#25928;&#29575;&#27604;&#36739;&#20302;&#65292;&#21017;&#35201;&#35843;&#25972;&#21644;&#23436;&#21892;&#12290;</p>
<p></p>
<p>&#31532;&#19971;&#20010;&#23601;&#26159;&#35757;&#32451;&#21518;&#30340;&#20241;&#20859;&#12290;&#35757;&#32451;&#20063;&#20250;&#23548;&#33268;&#19968;&#20123;&#31934;&#21147;&#30340;&#28040;&#32791;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#20197;&#20415;&#35753;&#33258;&#24049;&#26377;&#26356;&#22909;&#30340;&#31934;&#21147;&#29366;&#24577;&#26469;&#25237;&#20837;&#35757;&#32451;&#12290;</p>
<p></p>
<p>&#31532;&#20843;&#20010;&#23601;&#26159;&#26377;&#35745;&#21010;&#12290;&#26377;&#19968;&#20010;&#35757;&#32451;&#30340;&#35745;&#21010;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#26377;&#33258;&#24049;&#30340;&#35757;&#32451;&#35745;&#21010;&#19968;&#26679;&#65292;&#25353;&#29031;&#35745;&#21010;&#21435;&#23454;&#26045;&#65292;&#35753;&#35757;&#32451;&#26356;&#21152;&#31995;&#32479;&#21270;&#12289;&#19987;&#19994;&#21270;&#12290;</p>
<p></p>
<p>&#31532;&#20061;&#20010;&#20445;&#35777;&#35757;&#32451;&#25928;&#29575;&#12290;&#36884;&#20013;&#19981;&#35201;&#21435;&#30475;&#25163;&#26426;&#65292;&#35753;&#33258;&#24049;&#30340;&#35757;&#32451;&#26356;&#21152;&#19987;&#27880;&#65292;&#25490;&#38500;&#20854;&#20182;&#26434;&#24565;&#65292;&#19981;&#35201;&#19996;&#24819;&#35199;&#24819;&#65292;&#36825;&#26679;&#25165;&#33021;&#25552;&#39640;&#35757;&#32451;&#25928;&#29575;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20010;&#35757;&#32451;&#24577;&#24230;&#65292;&#35201;&#28909;&#29233;&#32451;&#20064;&#12290;&#21193;&#24378;&#25302;&#24310;&#22320;&#21435;&#32451;&#20064;&#65292;&#36824;&#26159;&#31215;&#26497;&#20027;&#21160;&#22320;&#21435;&#32451;&#20064;&#65292;&#24046;&#21035;&#24456;&#22823;&#65281;&#25105;&#20204;&#35201;&#28909;&#29233;&#32451;&#20064;&#65292;&#21916;&#27426;&#32451;&#20064;&#65292;&#28909;&#34935;&#20110;&#32451;&#20064;&#12290;&#39030;&#32423;&#39640;&#25163;&#37117;&#28909;&#29233;&#32451;&#20064;&#65292;&#21892;&#20110;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#19968;&#20010;&#20986;&#29616;&#21388;&#20518;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#26377;&#30340;&#20154;&#20063;&#35768;&#20250;&#24863;&#35273;&#26543;&#29157;&#65292;&#19981;&#24819;&#32451;&#20102;&#65292;&#25110;&#32773;&#20986;&#29616;&#36864;&#27493;&#65292;&#26377;&#28857;&#20007;&#22833;&#20449;&#24515;&#12290;&#36825;&#26102;&#35201;&#40723;&#21169;&#33258;&#24049;&#65292;&#36827;&#27493;&#30340;&#36807;&#31243;&#20013;&#32943;&#23450;&#26377;&#36827;&#26377;&#36864;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#21388;&#20518;&#65292;&#33258;&#24049;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#19968;&#28857;&#28857;&#21435;&#22362;&#25345;&#12290;&#35757;&#32451;&#30340;&#36807;&#31243;&#21487;&#33021;&#26377;&#28857;&#26543;&#29157;&#65292;&#20294;&#20320;&#35201;&#30475;&#21040;&#35757;&#32451;&#30340;&#25104;&#26524;&#26159;&#32477;&#23545;&#25391;&#22859;&#20154;&#24515;&#30340;&#65292;&#24403;&#20320;&#19968;&#27425;&#27425;&#25112;&#32988;&#24515;&#39764;&#65292;&#37027;&#24863;&#35273;&#26377;&#22810;&#29245;&#65281;&#30701;&#36305;&#36816;&#21160;&#21592;&#27599;&#22825;&#32451;&#20064;&#36305;&#27493;&#65292;&#30475;&#20284;&#26543;&#29157;&#65292;&#20294;&#20182;&#20204;&#21364;&#20048;&#22312;&#20854;&#20013;&#65292;&#20182;&#20204;&#20139;&#21463;&#35757;&#32451;&#30340;&#36807;&#31243;&#65292;&#19981;&#20250;&#24863;&#35273;&#26543;&#29157;&#65292;&#22240;&#20026;&#20182;&#20204;&#30495;&#27491;&#28909;&#29233;&#33258;&#24049;&#30340;&#35757;&#32451;&#65292;&#20182;&#20204;&#20250;&#20840;&#21147;&#20197;&#36212;&#25237;&#20837;&#20854;&#20013;&#12290;</p>
<p></p>
<p>&#21306;&#21035;&#39640;&#25163;&#21644;&#24179;&#24248;&#32773;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#21487;&#20197;&#29992;&#19977;&#20010;&#35789;&#26469;&#27010;&#25324;&#12290;&#21363;&#65306;&#19987;&#27880;&#12289;&#21453;&#39304;&#20197;&#21450;&#32416;&#27491;&#12290;&#21453;&#22797;&#32451;&#20064;&#65292;&#21152;&#24378;&#25237;&#20837;&#65292;&#21450;&#26102;&#20998;&#26512;&#65292;&#30830;&#23450;&#19981;&#36275;&#20043;&#22788;&#65292;&#28982;&#21518;&#24819;&#20986;&#21508;&#31181;&#21150;&#27861;&#26469;&#25913;&#36827;&#35843;&#25972;&#12290;&#24456;&#22810;&#25106;&#21451;&#25152;&#20570;&#30340;&#37117;&#26159;&#21453;&#22797;&#22320;&#32451;&#20064;&#65292;&#24182;&#27809;&#26377;&#21033;&#29992;&#21453;&#39304;&#21644;&#35780;&#20272;&#20307;&#31995;&#65292;&#27809;&#26377;&#21435;&#20998;&#26512;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#35757;&#32451;&#25928;&#29575;&#20302;&#19979;&#65292;&#35757;&#32451;&#27700;&#24179;&#20572;&#28382;&#19981;&#21069;&#12290;&#25105;&#20204;&#35201;&#21033;&#29992;&#21453;&#39304;&#12289;&#35780;&#20272;&#20307;&#31995;&#21435;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#35757;&#32451;&#27700;&#24179;&#65292;&#36825;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22312;&#20219;&#20309;&#19968;&#20010;&#34892;&#19994;&#25110;&#39046;&#22495;&#65292;&#35201;&#24819;&#25104;&#23601;&#19968;&#30058;&#20107;&#19994;&#65292;&#21464;&#25104;&#19994;&#20869;&#30340;&#26480;&#20986;&#20154;&#29289;&#65292;&#37117;&#38656;&#35201;&#20184;&#20986;&#22810;&#24180;&#33392;&#33510;&#21331;&#32477;&#30340;&#21162;&#21147;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#24517;&#39035;&#20462;&#28860;&#33258;&#24049;&#30340;&#20462;&#24515;&#33021;&#21147;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#25913;&#36807;&#12289;&#34892;&#21892;&#31561;&#31561;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#32780;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23454;&#25112;&#33021;&#21147;&#65292;&#29305;&#21035;&#37325;&#35201;&#65292;&#29305;&#21035;&#20540;&#24471;&#32451;&#20064;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#35828;&#20160;&#20040;&#37117;&#27809;&#29992;&#65281;&#26029;&#24565;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#21482;&#26377;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#32456;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
