<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#31532;&#20108;&#21313;&#20843;&#31456;&#65306;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#8212;&#8212;&#26368;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20843;&#31456;&#65306;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#8212;&#8212;&#26368;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#38754;&#26377;&#24456;&#22810;&#26041;&#27861;&#21644;&#20307;&#31995;&#65292;&#25105;&#25106;&#20102;&#36825;&#20123;&#24180;&#65292;&#20063;&#22522;&#26412;&#20102;&#35299;&#27599;&#31181;&#26041;&#27861;&#21644;&#20307;&#31995;&#30340;&#29305;&#28857;&#12290;&#26377;&#30340;&#20307;&#31995;&#20559;&#37325;&#20110;&#20462;&#36523;&#65292;&#23601;&#26159;&#20805;&#23454;&#29983;&#27963;&#12289;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#12289;&#25106;&#25042;&#31561;&#31561;&#65307;&#26377;&#30340;&#20307;&#31995;&#20559;&#37325;&#20110;&#34892;&#21892;&#12289;&#23389;&#39034;&#31561;&#65307;&#26377;&#30340;&#20307;&#31995;&#20559;&#37325;&#20110;&#20859;&#29983;&#12290;&#24403;&#28982;&#36825;&#20123;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#20294;&#35201;&#24819;&#25106;&#38500;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#22312;&#24565;&#22836;&#19978;&#23545;&#27835;&#65292;&#24212;&#35813;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#36825;&#26679;&#25106;&#38500;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#25165;&#27604;&#36739;&#22823;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#20307;&#31995;&#65292;&#24456;&#24378;&#35843;&#24503;&#34892;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#25106;&#33394;&#21313;&#35268;&#36825;&#20010;&#20307;&#31995;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#22260;&#32469;&#23454;&#25112;&#12289;&#24378;&#35843;&#24503;&#34892;&#30340;&#20307;&#31995;&#65292;&#23454;&#25112;&#21644;&#24503;&#34892;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26159;&#37325;&#28857;&#20013;&#30340;&#37325;&#28857;&#12290;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#37027;&#23601;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65307;&#24503;&#34892;&#26377;&#20111;&#65292;&#24517;&#28982;&#20250;&#22446;&#19979;&#26469;&#65292;&#22240;&#20026;&#24503;&#34892;&#26159;&#22320;&#22522;&#12290;&#20854;&#23454;&#30475;&#30475;&#20256;&#32479;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#24456;&#24378;&#35843;&#26029;&#24565;&#21644;&#24503;&#34892;&#65292;&#30452;&#25509;&#23545;&#27835;&#24565;&#22836;&#30340;&#33021;&#21147;&#24517;&#39035;&#35201;&#26377;&#30340;&#65292;&#36825;&#26159;&#26368;&#37325;&#28857;&#12290;&#20462;&#24515;&#20026;&#26680;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#36825;&#25165;&#26159;&#26368;&#27491;&#23447;&#30340;&#25106;&#33394;&#20307;&#31995;&#12290;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21313;&#35268;&#65292;&#32477;&#23545;&#26159;&#32463;&#20856;&#20013;&#30340;&#32463;&#20856;&#65281;&#8221;&#24456;&#22810;&#20154;&#37117;&#22312;&#25512;&#33616;&#25106;&#33394;&#21313;&#35268;&#65292;&#20063;&#35768;&#20320;&#30475;&#21040;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#21364;&#27809;&#26377;&#30495;&#27491;&#35748;&#35782;&#21040;&#36825;&#20010;&#20307;&#31995;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#30524;&#37324;&#65292;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#30340;&#23601;&#26159;&#23454;&#25112;&#12289;&#24503;&#34892;&#21644;&#33853;&#23454;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;&#19968;&#23450;&#35201;&#22312;&#20197;&#21518;&#30340;&#25991;&#31456;&#37324;&#22810;&#22810;&#24378;&#35843;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#24615;&#65292;&#30495;&#30340;&#65292;&#22826;&#37325;&#35201;&#20102;&#12290;&#25106;&#33394;&#21313;&#35268;&#35753;&#25105;&#36825;&#20010;&#25106;&#20102;&#24456;&#20037;&#30340;&#32769;&#25106;&#27833;&#23376;&#19968;&#19979;&#23376;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#20063;&#21457;&#29616;&#20102;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#24573;&#30053;&#30340;&#22320;&#26041;&#65292;&#23545;&#65292;&#23601;&#26159;&#33853;&#23454;&#12290;&#25105;&#29616;&#22312;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#20043;&#21069;&#30340;&#25106;&#33394;&#26159;&#29702;&#35770;&#19982;&#23454;&#25112;&#23436;&#20840;&#33073;&#33410;&#30340;&#65281;&#33853;&#23454;&#22826;&#37325;&#35201;&#20102;&#65281;&#24863;&#35273;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20043;&#25152;&#20197;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#21435;&#20005;&#26684;&#25353;&#29031;&#25991;&#31456;&#19978;&#38754;&#21435;&#20570;&#65292;&#23454;&#25112;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#27809;&#20219;&#20309;&#38271;&#36827;&#65292;&#25105;&#35273;&#24471;&#36825;&#24212;&#35813;&#26159;&#25105;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#21407;&#22240;&#12290;&#20197;&#21518;&#25105;&#19968;&#23450;&#22810;&#22810;&#21453;&#24605;&#33258;&#24049;&#65292;&#21453;&#24605;&#33258;&#24049;&#30340;&#23454;&#38469;&#34892;&#21160;&#26159;&#21542;&#36798;&#21040;&#20102;&#25106;&#33394;&#25991;&#31456;&#30340;&#35201;&#27714;&#12290;&#31350;&#31455;&#26377;&#27809;&#26377;&#21435;&#33853;&#23454;&#65311;&#26377;&#27809;&#26377;&#30495;&#27491;&#20570;&#21040;&#65311;&#32780;&#19988;&#25105;&#21457;&#29616;&#25105;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20063;&#26159;&#36825;&#20010;&#27611;&#30149;&#65292;&#24456;&#22810;&#29702;&#35770;&#30475;&#24471;&#22826;&#22810;&#37117;&#40635;&#26408;&#20102;&#29978;&#33267;&#20813;&#30123;&#20102;&#65292;&#19968;&#30452;&#37117;&#27809;&#26377;&#27880;&#37325;&#33853;&#23454;&#36825;&#20123;&#29702;&#35770;&#30693;&#35782;&#65292;&#27809;&#26377;&#30495;&#27491;&#20570;&#21040;&#65281;&#27809;&#26377;&#21435;&#35748;&#30495;&#20570;&#21040;&#65281;&#30475;&#26469;&#20197;&#21518;&#19968;&#23450;&#35201;&#22810;&#22810;&#21453;&#30465;&#33258;&#24049;&#65292;&#29702;&#35770;&#30693;&#35782;&#31350;&#31455;&#26377;&#27809;&#26377;&#20570;&#21040;&#65311;&#27809;&#26377;&#20570;&#21040;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#8220;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#8221;&#20102;&#65292;&#19981;&#21435;&#30495;&#27491;&#20570;&#21040;&#30340;&#35805;&#65292;&#37027;&#30495;&#30340;&#23601;&#31561;&#20110;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#33258;&#25511;&#34892;&#32773;&#20889;&#30340;&#12298;&#25106;&#33394;&#19971;&#24180;&#65292;&#35848;&#35848;&#25105;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#35782;&#12299;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#19979;&#36825;&#31687;&#25991;&#31456;&#65292;&#25910;&#24405;&#22312;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#12290;</p>
<p></p>
<p>&#37324;&#38754;&#20889;&#21040;&#65306;</p>
<p></p>
<p>&#26412;&#26469;&#25105;&#26159;&#24819;&#25226;&#25105;&#36825;&#20960;&#24180;&#32463;&#39564;&#24635;&#32467;&#20986;&#26469;&#24110;&#21161;&#21543;&#21451;&#65292;&#21518;&#26469;&#20889;&#30528;&#20889;&#30528;&#25165;&#21457;&#29616;&#65292;&#26080;&#35770;&#25105;&#20889;&#24471;&#20877;&#24590;&#20040;&#35814;&#32454;&#65292;&#20877;&#24590;&#20040;&#22909;&#65292;&#37117;&#20687;&#26159;&#39134;&#32724;&#21733;126&#23395;&#25106;&#33394;&#21313;&#35268;&#30340;&#32763;&#29256;&#65292;&#20110;&#26159;&#25105;&#26126;&#30333;&#20102;&#22823;&#36947;&#33267;&#31616;&#12289;&#27530;&#36884;&#21516;&#24402;&#30340;&#24847;&#24605;&#12290;&#32437;&#28982;&#21508;&#20154;&#32463;&#21382;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;&#25320;&#20113;&#35265;&#26085;&#21457;&#29616;&#34920;&#35937;&#32972;&#21518;&#38544;&#34255;&#30340;&#30495;&#29702;&#20854;&#23454;&#26159;&#19968;&#26679;&#30340;&#12290;&#21407;&#26469;&#25104;&#21151;&#30340;&#31192;&#35776;&#37117;&#28085;&#30422;&#22312;&#39134;&#32724;&#21733;&#20889;&#30340;&#8220;&#25106;&#33394;&#21313;&#35268;&#8221;&#37324;&#65292;&#25106;&#33394;&#21313;&#35268;&#21487;&#20197;&#35828;&#26159;&#19968;&#22871;&#26080;&#25032;&#21487;&#20987;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#25226;&#25152;&#26377;&#25106;&#33394;&#20013;&#30340;&#38382;&#39064;&#37117;&#28085;&#30422;&#20854;&#20013;&#65292;&#27809;&#26377;&#19968;&#35268;&#26159;&#22810;&#20313;&#30340;&#65292;&#21516;&#26102;&#21448;&#26159;&#32570;&#19968;&#19981;&#21487;&#30340;&#65292;&#23569;&#20102;&#21738;&#19968;&#26465;&#37117;&#23558;&#20250;&#25104;&#20026;&#26085;&#21518;&#34987;&#24515;&#39764;&#20599;&#34989;&#30340;&#33268;&#21629;&#28431;&#27934;&#12290;&#25105;&#24819;&#33021;&#25106;&#20010;&#19968;&#20004;&#24180;&#19981;&#30772;&#30340;&#32769;&#25106;&#21451;&#37117;&#20250;&#26377;&#21516;&#26679;&#30340;&#20307;&#20250;&#65292;&#37117;&#33021;&#21457;&#33258;&#20869;&#24515;&#22320;&#35748;&#21516;&#25106;&#33394;&#21313;&#35268;&#65292;&#22240;&#20026;&#25105;&#20204;&#37117;&#26159;&#22312;&#25106;&#33394;&#36884;&#20013;&#36208;&#36807;&#24456;&#22810;&#24367;&#36335;&#21518;&#25165;&#24735;&#24471;&#20102;&#36825;&#20123;&#23453;&#36149;&#30340;&#32463;&#39564;&#12290;&#34429;&#28982;&#20026;&#27492;&#21448;&#32791;&#36153;&#20102;&#25105;&#20204;&#20960;&#24180;&#30340;&#38738;&#26149;&#65292;&#20294;&#36825;&#20063;&#26159;&#21313;&#20998;&#20540;&#24471;&#30340;&#12290;&#25152;&#20197;&#24403;&#25105;&#20204;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#25106;&#33394;&#21313;&#35268;&#26102;&#65292;&#19968;&#30524;&#23601;&#33021;&#36776;&#21035;&#20986;&#65292;&#37027;&#21487;&#26159;&#25106;&#33394;&#36335;&#19978;&#30340;&#26080;&#20215;&#20043;&#23453;&#12290;&#24605;&#21069;&#24819;&#21518;&#65292;&#25105;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#20889;&#33258;&#24049;&#24635;&#32467;&#19978;&#65292;&#36824;&#19981;&#22914;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#24110;&#21161;&#25106;&#21451;&#21152;&#28145;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#21516;&#24863;&#65292;&#35753;&#25106;&#21451;&#21152;&#20493;&#37325;&#35270;&#21644;&#35748;&#30495;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36825;&#26679;&#26356;&#33021;&#24110;&#21161;&#22823;&#23478;&#22312;&#25106;&#33394;&#36335;&#19978;&#23569;&#36208;&#24367;&#36335;&#65292;&#24555;&#36895;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#33021;&#21560;&#21462;&#25105;&#20204;&#32769;&#25106;&#21451;&#20204;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25226;&#36825;&#20010;&#36827;&#38454;&#30340;&#36807;&#31243;&#32553;&#30701;&#65292;&#29978;&#33267;&#20110;&#19968;&#27493;&#21040;&#20301;&#30340;&#35805;&#65292;&#36825;&#19981;&#23601;&#26159;&#19968;&#26465;&#25463;&#24452;&#21527;&#65311;&#21487;&#26159;&#22810;&#25968;&#20154;&#37117;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#30524;&#21069;&#30340;&#20960;&#22825;&#20960;&#20010;&#26376;&#19978;&#12290;&#20294;&#20107;&#23454;&#19978;&#25106;&#33394;&#20043;&#36335;&#21364;&#26159;&#28459;&#38271;&#30340;&#65292;&#35797;&#30528;&#25226;&#30524;&#20809;&#25918;&#36828;&#19968;&#28857;&#12290;&#20687;&#25105;&#36825;&#26679;&#21407;&#26412;&#38656;&#35201;&#19971;&#20843;&#24180;&#30340;&#25106;&#33394;&#21382;&#31243;&#30340;&#20154;&#65292;&#22914;&#26524;&#20174;&#19968;&#24320;&#22987;&#23601;&#23558;&#25106;&#33394;&#21313;&#35268;&#22857;&#20316;&#30495;&#29702;&#65292;&#20005;&#26684;&#25191;&#34892;&#65292;&#37027;&#20040;&#20320;&#20250;&#23558;&#25105;&#20204;&#32769;&#20154;&#20204;&#25152;&#36208;&#36807;&#30340;&#24367;&#36335;&#37117;&#32469;&#24320;&#65292;&#37027;&#20320;&#31639;&#31639;&#33410;&#30465;&#25481;&#22810;&#23569;&#24180;&#30340;&#26102;&#38388;&#65292;&#20197;&#25105;&#20026;&#20363;&#65292;&#33267;&#23569;4&#12289;5&#24180;&#12290;&#21435;&#30475;&#30475;&#37027;&#20123;&#19968;&#24320;&#22987;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#36523;&#19978;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#36136;&#8212;&#8212;&#32769;&#23454;&#21548;&#35805;&#30495;&#24178;&#65281;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#28145;&#20449;&#20999;&#24895;&#65292;&#20005;&#26684;&#35748;&#30495;&#22320;&#21435;&#33853;&#23454;&#25191;&#34892;&#20174;&#25106;&#33394;&#25991;&#31456;&#37324;&#23398;&#21040;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#33021;&#25226;&#26102;&#38388;&#33457;&#22312;&#25106;&#33394;&#21543;&#21435;&#24110;&#21161;&#21035;&#20154;&#30340;&#20154;&#37117;&#26159;&#22909;&#20154;&#65292;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#23601;&#30456;&#20449;&#20102;&#24072;&#20804;&#20204;&#30340;&#35805;&#65292;&#20182;&#20204;&#33021;&#20307;&#20250;&#21040;&#24072;&#20804;&#20204;&#37027;&#20221;&#19981;&#24895;&#21518;&#26469;&#32773;&#20877;&#37325;&#36424;&#35206;&#36761;&#36425;&#36302;&#23681;&#26376;&#30340;&#30495;&#20999;&#26399;&#26395;&#12290;&#21487;&#26159;&#38590;&#23601;&#38590;&#22312;&#65292;&#20154;&#22823;&#22810;&#25968;&#24773;&#20917;&#37117;&#26159;&#22312;&#20146;&#36523;&#32463;&#21382;&#36807;&#26080;&#25968;&#27425;&#25387;&#25240;&#20043;&#21518;&#25165;&#20250;&#30456;&#20449;&#25165;&#20250;&#26126;&#30333;&#65292;&#21035;&#20154;&#21578;&#35785;&#20320;&#30340;&#21363;&#20415;&#20320;&#30693;&#36947;&#26159;&#30495;&#29702;&#65292;&#20320;&#20063;&#24456;&#38590;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#22320;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#22836;&#30475;&#30475;&#25105;&#33258;&#24049;&#65292;&#20854;&#23454;&#24456;&#22810;&#25106;&#33394;&#30340;&#31192;&#35776;&#20110;&#25105;&#25106;&#33394;&#20043;&#21021;&#23601;&#24050;&#32463;&#33021;&#22312;&#21543;&#37324;&#30340;&#25106;&#33394;&#25991;&#31456;&#20013;&#30475;&#21040;&#65292;&#20294;&#25105;&#21364;&#27809;&#33021;&#30495;&#27491;&#30456;&#20449;&#65292;&#30495;&#27491;&#37325;&#35270;&#36215;&#26469;&#65292;&#30828;&#35201;&#33258;&#24049;&#21435;&#25758;&#20010;&#22836;&#30772;&#34880;&#27969;&#20043;&#21518;&#25165;&#25026;&#24471;&#12290;&#34429;&#28982;&#21518;&#38754;&#36824;&#26159;&#22362;&#25345;&#19979;&#26469;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#20174;&#25105;&#24320;&#22987;&#25106;&#33394;&#21040;&#25105;&#25106;&#33394;&#23567;&#26377;&#25104;&#26524;&#65292;&#20013;&#38388;&#20854;&#23454;&#21448;&#32791;&#36153;&#20102;&#19977;&#22235;&#24180;&#30340;&#26102;&#38388;&#21834;&#65292;&#22914;&#26524;&#25105;&#19968;&#27425;&#23601;&#33021;&#25104;&#21151;&#65292;&#23682;&#19981;&#26159;&#33410;&#30465;&#20102;&#20960;&#24180;&#20809;&#38452;&#65311;&#20294;&#26159;&#35841;&#21448;&#33021;&#19968;&#27425;&#23601;&#25104;&#21602;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#20687;&#25105;&#36825;&#26679;&#21453;&#21453;&#22797;&#22797;&#36425;&#36302;&#20102;&#23681;&#26376;&#25165;&#30495;&#27491;&#26126;&#30333;&#20102;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;&#29616;&#22312;&#24819;&#24819;&#35273;&#24471;&#33258;&#24049;&#25402;&#20667;&#30340;&#65292;&#31572;&#26696;&#37117;&#21578;&#35785;&#25105;&#65292;&#25105;&#19968;&#24320;&#22987;&#19981;&#30456;&#20449;&#65292;&#21518;&#26469;&#30456;&#20449;&#20102;&#21448;&#27809;&#26377;&#27515;&#24515;&#22604;&#22320;&#21435;&#25191;&#34892;&#65292;&#20559;&#35201;&#28010;&#36153;&#26102;&#38388;&#36890;&#36807;&#33258;&#24049;&#30340;&#19968;&#27425;&#27425;&#22833;&#36133;&#21435;&#39564;&#35777;&#12290;&#32780;&#29616;&#22312;&#30340;&#20320;&#20204;&#26159;&#26356;&#21152;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#39134;&#32724;&#21733;&#25226;&#26080;&#25968;&#25104;&#21151;&#32773;&#30340;&#32463;&#39564;&#27719;&#24635;&#25104;&#20102;&#25106;&#33394;&#21313;&#35268;&#65292;&#20320;&#19981;&#38656;&#35201;&#20877;&#21435;&#21040;&#22788;&#23547;&#25214;&#25463;&#24452;&#65292;&#25463;&#24452;&#23601;&#22312;&#36825;&#37324;&#12290;&#20851;&#38190;&#30475;&#20320;&#33021;&#21542;&#27627;&#26080;&#20445;&#30041;&#22320;&#30456;&#20449;&#65292;&#20840;&#24515;&#20840;&#24847;&#21435;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#22312;&#36825;&#37324;&#22857;&#21149;&#21508;&#20301;&#65292;&#19981;&#35201;&#36731;&#35270;&#20320;&#30340;&#25932;&#20154;&#65292;&#26356;&#19981;&#35201;&#39640;&#20272;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#21069;&#20154;&#29992;&#23681;&#26376;&#19982;&#34880;&#20026;&#20320;&#38138;&#31569;&#30340;&#20415;&#25463;&#20043;&#36335;&#20320;&#19968;&#23450;&#35201;&#30456;&#20449;&#12290;&#20174;&#29616;&#22312;&#36215;&#25226;&#25106;&#33394;&#21313;&#35268;&#37324;&#30340;&#27599;&#19968;&#26465;&#37117;&#22857;&#33509;&#22307;&#32463;&#65292;&#25226;&#27599;&#19968;&#26465;&#37117;&#33853;&#23454;&#21040;&#20301;&#65292;&#36825;&#24517;&#23558;&#25104;&#20026;&#20320;&#25106;&#33394;&#29983;&#28079;&#20013;&#26368;&#39640;&#25928;&#30340;&#25463;&#24452;&#12290;&#24076;&#26395;&#22823;&#23478;&#19968;&#21516;&#23459;&#20256;&#21644;&#24344;&#25196;&#25106;&#33394;&#21313;&#35268;&#65292;&#35753;&#25106;&#21451;&#20204;&#22312;&#25106;&#33394;&#36335;&#19978;&#23569;&#36208;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#33258;&#25511;&#34892;&#32773;&#25991;&#31456;&#37324;&#30340;&#20960;&#27573;&#35805;&#65292;&#20182;&#30340;&#36825;&#31687;&#25991;&#31456;&#20889;&#24471;&#24456;&#22909;&#65292;&#28857;&#37266;&#20102;&#24456;&#22810;&#20154;&#12290;&#25104;&#21151;&#30340;&#31192;&#35776;&#23601;&#22312;&#25106;&#33394;&#21313;&#35268;&#37324;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23601;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#21487;&#20197;&#26356;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#19982;&#31934;&#39635;&#65292;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#65292;&#26368;&#22522;&#30784;&#30340;&#35201;&#28857;&#24448;&#24448;&#26368;&#37325;&#35201;&#65292;&#26368;&#20540;&#24471;&#33853;&#23454;&#12290;&#24456;&#22810;&#20154;&#19968;&#30452;&#25106;&#19981;&#25104;&#21151;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#24573;&#35270;&#33853;&#23454;&#65292;&#21487;&#33021;&#35201;&#31561;&#21040;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#20182;&#20204;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#20250;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#25165;&#33021;&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#20250;&#35848;&#19979;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#29702;&#35299;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#20010;&#26368;&#22522;&#30784;&#30340;&#35201;&#28857;&#65292;&#25106;&#33394;&#24517;&#39035;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21253;&#25324;&#21508;&#31181;&#25830;&#36793;&#22270;&#65292;&#21024;&#25481;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#65292;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#36825;&#26159;&#25104;&#21151;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;</p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65281;&#36825;&#21477;&#35805;&#34987;&#24456;&#22810;&#25106;&#21451;&#21453;&#22797;&#25552;&#21450;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#12290;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#25165;&#26377;&#21487;&#33021;&#12290;</p>
<p></p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#25105;&#33258;&#20174;&#37325;&#35270;&#26029;&#24565;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#26377;&#20102;&#31361;&#39134;&#29467;&#36827;&#12290;&#21018;&#24320;&#22987;&#32972;&#21475;&#35776;&#65292;&#21518;&#26469;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#23601;&#20687;&#21018;&#24320;&#22987;&#32972;&#20056;&#27861;&#21475;&#35776;&#65292;&#26368;&#21518;&#30452;&#25509;&#20889;&#20986;&#31572;&#26696;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#23567;&#23398;&#12290;&#24565;&#20315;&#25345;&#21650;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#20063;&#24456;&#27530;&#32988;&#65292;&#24565;&#23436;&#24212;&#35813;&#22238;&#21521;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#22238;&#21521;&#20552;&#65306;&#24895;&#20197;&#27492;&#21151;&#24503;&#65292;&#24196;&#20005;&#20315;&#20928;&#22303;&#12290;&#19978;&#25253;&#22235;&#37325;&#24681;&#65292;&#19979;&#27982;&#19977;&#28034;&#33510;&#12290;&#33509;&#26377;&#35265;&#38395;&#32773;&#65292;&#24713;&#21457;&#33769;&#25552;&#24515;&#12290;&#23613;&#27492;&#19968;&#25253;&#36523;&#65292;&#21516;&#29983;&#26497;&#20048;&#22269;&#12290;&#26411;&#27861;&#26102;&#20195;&#65292;&#20928;&#22303;&#23447;&#26368;&#24403;&#26426;&#65292;&#26377;&#32536;&#24565;&#20315;&#65292;&#23601;&#24212;&#35813;&#22238;&#21521;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#65306;&#8220;&#19981;&#31649;&#20320;&#20462;&#20160;&#20040;&#65292;&#20320;&#35201;&#27714;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#25343;&#20320;&#30340;&#21151;&#24503;&#22238;&#21521;&#24448;&#29983;&#12290;&#22914;&#26524;&#19981;&#24895;&#20837;&#24357;&#38464;&#22823;&#24895;&#20043;&#28023;&#65292;&#35201;&#22312;&#36825;&#19968;&#29983;&#20013;&#20986;&#29983;&#27515;&#65292;&#25105;&#23601;&#21487;&#20197;&#35828;&#19968;&#21477;&#24456;&#22823;&#32966;&#30340;&#35805;&#65306;&#32477;&#26080;&#24076;&#26395;&#65281;&#8221;</p>
<p></p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#26131;&#25915;&#20987;&#65281;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#36825;&#26159;&#32769;&#29983;&#24120;&#35848;&#65292;&#21364;&#24322;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#23545;&#22659;&#23454;&#25112;&#20063;&#26159;&#37325;&#28857;&#65292;&#21476;&#20154;&#35762;&#38750;&#31036;&#21247;&#35270;&#65292;&#23601;&#26159;&#22312;&#35762;&#35270;&#32447;&#31649;&#29702;&#12290;&#25106;&#33394;&#21518;&#24517;&#39035;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#23398;&#20250;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24674;&#22797;&#20134;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#35201;&#37325;&#35270;&#36215;&#26469;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#38590;&#20197;&#29702;&#24819;&#12290;&#35201;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;</p>
<p></p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26377;&#20123;&#25106;&#33394;&#20307;&#31995;&#19981;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#20854;&#23454;&#21476;&#20154;&#35762;&#24515;&#24179;&#27668;&#21644;&#65292;&#23601;&#26159;&#22312;&#35762;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#24773;&#32490;&#30772;&#25106;&#24456;&#22810;&#35265;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25913;&#27491;&#19981;&#33391;&#20064;&#27668;&#65292;&#25106;&#25042;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#20811;&#26381;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#36138;&#23146;&#12289;&#39556;&#20658;&#31561;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#19968;&#35268;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24503;&#20026;&#25106;&#20043;&#22522;&#20063;&#65281;&#26377;&#24503;&#20043;&#20154;&#65292;&#36234;&#25106;&#36234;&#22909;&#65292;&#26080;&#24503;&#20043;&#36744;&#65292;&#36831;&#26089;&#20250;&#30772;&#65281;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#24503;&#34892;&#65292;&#23454;&#20035;&#37325;&#20013;&#20043;&#37325;&#20063;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;</p>
<p></p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#24605;&#24819;&#22659;&#30028;&#65292;&#24517;&#39035;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20754;&#37322;&#36947;&#37117;&#24456;&#22909;&#65292;&#37117;&#35201;&#35748;&#30495;&#23398;&#20064;&#65292;&#30495;&#30340;&#21487;&#20197;&#24320;&#22823;&#26234;&#24935;&#65292;&#24471;&#22823;&#21463;&#29992;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#33021;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#25463;&#24452;&#65292;&#22240;&#20026;&#25152;&#26377;&#30340;&#31934;&#21326;&#35201;&#28857;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#23569;&#36208;&#24367;&#36335;&#23601;&#26159;&#25463;&#24452;&#65281;&#22909;&#22909;&#39046;&#24735;&#21644;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#21543;&#65281;&#34892;&#21160;&#36215;&#26469;&#65281;Action&#65281;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
