<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#30693;&#34892;&#21512;&#19968;&#65292;&#22521;&#20859;&#24378;&#30828;&#26524;&#20915;&#30340;&#25191;&#34892;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#30693;&#34892;&#21512;&#19968;&#65292;&#22521;&#20859;&#24378;&#30828;&#26524;&#20915;&#30340;&#25191;&#34892;&#21147;</p>
<p></p>
<p>&#20808;&#19978;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#20316;&#20026;&#25106;&#33394;&#20154;&#65292;&#30495;&#30340;&#24212;&#35813;&#26102;&#26102;&#21051;&#21051;&#21453;&#24605;&#33258;&#24049;&#25226;&#25106;&#33394;&#25991;&#31456;&#19978;&#30340;&#29702;&#35770;&#20570;&#21040;&#20102;&#20960;&#20998;&#65311;&#32780;&#19981;&#26159;&#20687;&#25105;&#20043;&#21069;&#37027;&#26679;&#65292;&#25991;&#31456;&#30475;&#23436;&#20102;&#33041;&#23376;&#37324;&#21364;&#26159;&#20160;&#20040;&#37117;&#27809;&#30041;&#19979;&#65292;&#28982;&#21518;&#36824;&#26159;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#23454;&#25112;&#20063;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#30340;&#22823;&#33756;&#40479;&#65292;&#37027;&#26679;&#32943;&#23450;&#25106;&#19981;&#25481;&#65281;&#12305;</p>
<p></p>
<p>&#36825;&#20010;&#25106;&#21451;&#30340;&#21453;&#30465;&#19968;&#38024;&#35265;&#34880;&#65292;&#20999;&#20013;&#35201;&#23475;&#65292;&#35828;&#20986;&#20102;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#25152;&#22312;&#8212;&#8212;&#33853;&#23454;&#24046;&#65281;&#25191;&#34892;&#24046;&#65281;&#27809;&#20570;&#21040;&#65281;&#24590;&#33021;&#25106;&#33394;&#25104;&#21151;&#65311;&#65281;</p>
<p></p>
<p>&#8220;&#35201;&#29282;&#35760;&#31354;&#35848;&#35823;&#22269;&#12289;&#23454;&#24178;&#20852;&#37030;&#30340;&#36947;&#29702;&#65292;&#22362;&#25345;&#30693;&#34892;&#21512;&#19968;&#12289;&#30495;&#25235;&#23454;&#24178;&#65292;&#20570;&#23454;&#24178;&#23478;&#12290;&#8221;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#25105;&#20204;&#26082;&#35201;&#21152;&#24378;&#29702;&#35770;&#23398;&#20064;&#65292;&#23398;&#28145;&#24735;&#36879;&#65292;&#20063;&#35201;&#27880;&#37325;&#23454;&#25112;&#65281;&#22312;&#30693;&#34892;&#21512;&#19968;&#20013;&#20027;&#21160;&#25285;&#24403;&#20316;&#20026;&#65292;&#25954;&#20110;&#20142;&#21073;&#65292;&#38754;&#23545;&#22256;&#38590;&#25954;&#20110;&#36814;&#38590;&#32780;&#19978;&#65292;&#20570;&#30142;&#39118;&#21170;&#33609;&#65292;&#24403;&#28872;&#28779;&#30495;&#37329;&#12290;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#31435;&#24471;&#20303;&#12290;&#25112;&#22269;&#36213;&#25324;&#32440;&#19978;&#35848;&#20853;&#12289;&#20004;&#26187;&#23398;&#22763;&#34394;&#35848;&#24223;&#21153;&#65292;&#36825;&#23601;&#26159;&#21382;&#21490;&#30340;&#35686;&#31034;&#65281;&#35201;&#21152;&#24378;&#23454;&#36341;&#38203;&#28860;&#12289;&#30495;&#20992;&#30495;&#26538;&#25171;&#25340;&#65292;&#21315;&#19975;&#19981;&#33021;&#24515;&#28014;&#27668;&#36481;&#65292;&#35201;&#31283;&#24471;&#20303;&#12289;&#27785;&#24471;&#19979;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#22914;&#21516;&#27704;&#24658;&#30340;&#22352;&#26631;&#65292;&#32473;&#20154;&#21551;&#36842;&#21644;&#25351;&#24341;&#65292;&#21069;&#36744;&#24050;&#32463;&#30041;&#19979;&#20102;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#21482;&#35201;&#30495;&#27491;&#35835;&#25026;&#21644;&#33853;&#23454;&#65292;&#23601;&#33021;&#36208;&#21521;&#25104;&#21151;&#65281;&#20851;&#38190;&#36824;&#26159;&#35201;&#25235;&#33853;&#23454;&#65292;&#25235;&#23454;&#25112;&#65281;&#23454;&#25112;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#19968;&#20999;&#20255;&#22823;&#25104;&#23601;&#65292;&#37117;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#12289;&#21822;&#25163;&#21487;&#24471;&#30340;&#65292;&#26159;&#38656;&#35201;&#20184;&#20986;&#21220;&#22859;&#30340;&#21162;&#21147;&#30340;&#65292;&#27491;&#22914;&#21476;&#20154;&#25152;&#35328;&#65306;&#8220;&#22859;&#28982;&#20026;&#20043;&#65292;&#20134;&#26410;&#24517;&#38590;&#12290;&#8221;&#23454;&#36341;&#35777;&#26126;&#65292;&#30757;&#30778;&#22859;&#26007;&#31934;&#31070;&#65292;&#29408;&#25235;&#33853;&#23454;&#65292;&#23601;&#33021;&#19981;&#24807;&#19968;&#20999;&#33392;&#38590;&#38505;&#38459;&#65292;&#26368;&#21518;&#24517;&#23450;&#21462;&#24471;&#36745;&#29004;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12298;&#21476;&#25991;&#23578;&#20070;&#183;&#35828;&#21629;&#20013;&#12299;&#35760;&#36733;&#20102;&#20613;&#35828;&#23545;&#21830;&#29579;&#27494;&#19969;&#35828;&#36807;&#8220;&#38750;&#30693;&#20043;&#33392;&#65292;&#34892;&#20043;&#24799;&#33392;&#8221;&#30340;&#35805;&#65292;&#21453;&#26144;&#20102;&#20808;&#31206;&#24050;&#26377;&#8220;&#30693;&#26131;&#34892;&#38590;&#8221;&#20043;&#35828;&#12290;&#23380;&#23376;&#35748;&#20026;&#20154;&#26377;&#29983;&#32780;&#30693;&#20043;&#12289;&#23398;&#32780;&#30693;&#20043;&#12289;&#22256;&#32780;&#23398;&#20043;&#19977;&#31181;&#65292;&#20027;&#24352;&#8220;&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#32780;&#25935;&#20110;&#34892;&#8221;&#65292;&#23454;&#38469;&#19978;&#26159;&#20027;&#24352;&#20197;&#34892;&#20026;&#26412;&#30340;&#12290;&#23376;&#24605;&#33879;&#12298;&#20013;&#24248;&#12299;&#24341;&#23380;&#23376;&#35770;&#8220;&#30693;&#34892;&#8221;&#20043;&#35328;&#65306;&#8220;&#22909;&#23398;&#36817;&#20046;&#30693;&#65292;&#21147;&#34892;&#36817;&#20046;&#20161;&#65292;&#30693;&#32827;&#36817;&#20046;&#21191;&#12290;&#8221;</p>
<p></p>
<p>&#30693;&#26131;&#34892;&#38590;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#65292;&#20294;&#35201;&#21435;&#33853;&#23454;&#65292;&#21435;&#32451;&#20064;&#65292;&#23601;&#35201;&#20184;&#20986;&#25345;&#20037;&#30340;&#21162;&#21147;&#65292;&#36825;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#19968;&#26086;&#20570;&#29087;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#38590;&#20102;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65281;&#20197;&#34892;&#20026;&#26412;&#65292;&#36825;&#22235;&#20010;&#23383;&#24456;&#22909;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#34892;&#65292;&#35201;&#26377;&#24378;&#30828;&#30340;&#25191;&#34892;&#21147;&#65292;&#23601;&#20687;&#24635;&#21496;&#20196;&#19979;&#20102;&#27515;&#21629;&#20196;&#65292;&#20960;&#28857;&#35201;&#25915;&#20811;&#23665;&#22836;&#65292;&#23558;&#22763;&#20204;&#37117;&#25343;&#20986;&#20102;&#20915;&#19968;&#27515;&#25112;&#30340;&#27668;&#39748;&#65292;&#22859;&#21191;&#25112;&#26007;&#65292;&#22362;&#20915;&#23436;&#25104;&#25112;&#26007;&#20219;&#21153;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#26377;&#36825;&#31181;&#25340;&#21170;&#65292;&#30475;&#19981;&#21040;&#25340;&#21170;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#36825;&#26679;&#24456;&#38590;&#25104;&#21151;&#65281;&#26377;&#20102;&#25340;&#21170;&#65292;&#23601;&#26377;&#20102;&#24076;&#26395;&#65292;&#25105;&#26159;&#27604;&#36739;&#20027;&#24352;&#25343;&#20986;&#25340;&#21170;&#30340;&#65292;&#25340;&#21170;&#24378;&#65292;&#33258;&#28982;&#33853;&#23454;&#21040;&#20301;&#65292;&#29978;&#33267;&#33021;&#36229;&#39069;&#23436;&#25104;&#20219;&#21153;&#65292;&#37027;&#31181;&#27668;&#22330;&#26159;&#31215;&#26497;&#21521;&#19978;&#12289;&#20805;&#28385;&#26007;&#24535;&#30340;&#65292;&#30475;&#21040;&#37027;&#31181;&#25340;&#21170;&#30340;&#29366;&#24577;&#20063;&#24456;&#33021;&#28608;&#21169;&#20154;&#22859;&#36827;&#65292;&#26159;&#19981;&#26159;&#65311;</p>
<p></p>
<p>&#21335;&#23435;&#26417;&#29113;&#25552;&#20986;&#20102;&#8220;&#30693;&#34892;&#30456;&#39035;&#8221;&#12289;&#8220;&#30693;&#20808;&#34892;&#37325;&#8221;&#30340;&#35266;&#28857;&#65292;&#35748;&#20026;&#8220;&#30693;&#34892;&#24120;&#30456;&#39035;&#8221;&#65292;&#8220;&#35770;&#20808;&#21518;&#65292;&#30693;&#20026;&#20808;&#65307;&#35770;&#36731;&#37325;&#65292;&#34892;&#20026;&#37325;&#8221;&#12290;&#38470;&#20061;&#28170;&#20063;&#26377;&#8220;&#33268;&#30693;&#22312;&#20808;&#65292;&#21147;&#34892;&#22312;&#21518;&#8221;&#30340;&#35266;&#28857;&#12290;&#29579;&#38451;&#26126;&#21017;&#38024;&#23545;&#26417;&#38470;&#30340;&#8220;&#30693;&#20808;&#34892;&#21518;&#8221;&#35828;&#25552;&#20986;&#20102;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#35828;&#65292;&#35748;&#20026;&#30693;&#34892;&#20851;&#31995;&#26159;&#8220;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#8221;&#12289;&#8220;&#30693;&#34892;&#19981;&#21487;&#20998;&#20316;&#20004;&#20107;&#8221;&#12290;&#40644;&#23447;&#32690;&#32487;&#25215;&#21457;&#23637;&#20102;&#29579;&#38451;&#26126;&#30340;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#35828;&#65292;&#24378;&#35843;&#8220;&#22307;&#20154;&#25945;&#20154;&#21482;&#26159;&#19968;&#20010;&#34892;&#8221;&#65292;&#24314;&#31435;&#20102;&#27604;&#36739;&#31995;&#32479;&#30340;&#8220;&#21147;&#34892;&#8221;&#21746;&#23398;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#39035;&#35782;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#20170;&#20154;&#23398;&#38382;&#65292;&#21482;&#22240;&#30693;&#34892;&#20998;&#20316;&#20004;&#20214;&#65292;&#25925;&#26377;&#19968;&#24565;&#21457;&#21160;&#65292;&#34429;&#26159;&#19981;&#21892;&#65292;&#28982;&#21364;&#26410;&#26366;&#34892;&#65292;&#20415;&#19981;&#21435;&#31105;&#27490;&#12290;&#25105;&#20170;&#35828;&#20010;&#30693;&#34892;&#21512;&#19968;&#65292;&#27491;&#35201;&#20154;&#26195;&#24471;&#19968;&#24565;&#21457;&#21160;&#22788;&#65292;&#20415;&#21363;&#26159;&#34892;&#20102;&#12290;&#21457;&#21160;&#22788;&#26377;&#19981;&#21892;&#65292;&#23601;&#23558;&#36825;&#19981;&#21892;&#30340;&#24565;&#20811;&#20498;&#20102;&#65292;&#39035;&#35201;&#24443;&#26681;&#24443;&#24213;&#19981;&#20351;&#37027;&#19968;&#24565;&#19981;&#21892;&#28508;&#20239;&#22312;&#33016;&#20013;&#12290;&#27492;&#26159;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#27573;&#23601;&#26159;&#35762;&#26029;&#24565;&#23454;&#25112;&#30340;&#65292;&#8220;&#34892;&#8221;&#25351;&#30340;&#23601;&#26159;&#26029;&#24565;&#65292;&#38451;&#26126;&#20808;&#29983;&#24456;&#24378;&#35843;&#23454;&#25112;&#65281;&#30693;&#34892;&#21512;&#19968;&#30340;&#20851;&#38190;&#23601;&#26159;&#20174;&#24565;&#22836;&#19978;&#20462;&#65292;&#20462;&#24515;&#26159;&#26680;&#24515;&#65292;&#36825;&#26159;&#22307;&#36132;&#19968;&#33268;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36825;&#23601;&#26159;&#8220;&#34892;&#8221;&#30340;&#32570;&#22833;&#65292;&#23454;&#25112;&#24517;&#28982;&#24046;&#21170;&#12290;&#24517;&#39035;&#26377;&#23454;&#25112;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#33021;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#30740;&#31350;&#19978;&#65292;&#29702;&#35770;&#30740;&#31350;&#24517;&#39035;&#32467;&#21512;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#25552;&#39640;&#25191;&#34892;&#21147;&#65311;</p>
<p></p>
<p>1.&#25105;&#20204;&#35201;&#20027;&#21160;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#19981;&#33021;&#19968;&#30452;&#34987;&#21160;&#65292;&#35201;&#26377;&#20316;&#20026;&#65292;&#23601;&#35201;&#31215;&#26497;&#34892;&#21160;&#65292;&#36825;&#26679;&#25191;&#34892;&#21147;&#33258;&#28982;&#23601;&#36215;&#26469;&#20102;&#65292;&#35201;&#26377;&#38647;&#21385;&#39118;&#34892;&#30340;&#20316;&#39118;&#65292;&#35828;&#24178;&#23601;&#24178;&#65292;&#35201;&#21191;&#29467;&#26524;&#20915;&#65281;</p>
<p></p>
<p>&#22312;&#12298;&#20142;&#21073;&#12299;&#37324;&#26377;&#36825;&#20040;&#20010;&#32454;&#33410;&#65292;&#26446;&#20113;&#40857;&#21644;&#25919;&#22996;&#21830;&#37327;&#25361;&#36873;&#20250;&#21151;&#22827;&#30340;&#25112;&#22763;&#65292;&#25630;&#19968;&#20010;&#29305;&#21035;&#23567;&#38431;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#25919;&#22996;&#35828;&#65292;&#36825;&#20027;&#24847;&#19981;&#38169;&#65292;&#36825;&#20107;&#20320;&#23613;&#24555;&#21435;&#21150;&#65281;</p>
<p></p>
<p>&#26446;&#20113;&#40857;&#26700;&#23376;&#19968;&#25293;&#65292;&#19981;&#29992;&#23613;&#24555;&#65292;&#25105;&#29616;&#22312;&#23601;&#21435;&#21150;&#12290;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26446;&#20113;&#40857;&#24102;&#30340;&#37096;&#38431;&#26377;&#25112;&#26007;&#21147;&#30340;&#21407;&#22240;&#65292;&#35828;&#24178;&#23601;&#24178;&#65292;&#20174;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#20174;&#19978;&#21040;&#19979;&#65292;&#37117;&#21463;&#36825;&#26679;&#30340;&#25991;&#21270;&#24433;&#21709;&#12290;</p>
<p></p>
<p>2.&#31471;&#27491;&#24577;&#24230;&#65292;&#36127;&#36131;&#20219;&#65281;</p>
<p></p>
<p>&#20309;&#35859;&#25191;&#34892;&#21147;&#65311;&#25191;&#34892;&#21147;&#23601;&#26159;&#25353;&#36136;&#25353;&#37327;&#22320;&#23436;&#25104;&#24037;&#20316;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&#20010;&#20154;&#25191;&#34892;&#21147;&#30340;&#24378;&#24369;&#21462;&#20915;&#20110;&#20004;&#20010;&#35201;&#32032;&#8212;&#8212;&#20010;&#20154;&#33021;&#21147;&#21644;&#24037;&#20316;&#24577;&#24230;&#65292;&#33021;&#21147;&#26159;&#22522;&#30784;&#65292;&#24577;&#24230;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25552;&#21319;&#20010;&#20154;&#25191;&#34892;&#21147;&#65292;&#19968;&#26041;&#38754;&#26159;&#35201;&#36890;&#36807;&#21152;&#24378;&#23398;&#20064;&#21644;&#23454;&#36341;&#38203;&#28860;&#26469;&#22686;&#24378;&#33258;&#36523;&#32032;&#36136;&#65292;&#32780;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#31471;&#27491;&#24577;&#24230;&#12290;&#30528;&#30524;&#20110;&#8220;&#20005;&#8221;&#65292;&#31215;&#26497;&#36827;&#21462;&#65292;&#22686;&#24378;&#36131;&#20219;&#24847;&#35782;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#36131;&#20219;&#24863;&#65292;&#37027;&#20040;&#20182;&#24178;&#20160;&#20040;&#20107;&#37117;&#19981;&#20250;&#31215;&#26497;&#20027;&#21160;&#65292;&#26356;&#19981;&#20250;&#23613;&#24515;&#23613;&#21147;&#20351;&#33258;&#24049;&#20570;&#24471;&#26356;&#22909;&#12290;&#36131;&#20219;&#24515;&#21644;&#36827;&#21462;&#24515;&#26159;&#20570;&#22909;&#19968;&#20999;&#30340;&#39318;&#35201;&#26465;&#20214;&#12290;&#36131;&#20219;&#24515;&#24378;&#24369;&#65292;&#20915;&#23450;&#25191;&#34892;&#21147;&#24230;&#30340;&#22823;&#23567;&#65307;&#36827;&#21462;&#24515;&#24378;&#24369;&#65292;&#20915;&#23450;&#25191;&#34892;&#25928;&#26524;&#30340;&#22909;&#22351;&#12290; &#22240;&#27492;&#65292;&#35201;&#25552;&#39640;&#25191;&#34892;&#21147;&#65292;&#23601;&#24517;&#39035;&#26641;&#31435;&#36215;&#24378;&#28872;&#30340;&#36131;&#20219;&#24847;&#35782;&#21644;&#36827;&#21462;&#31934;&#31070;&#65292;&#22362;&#20915;&#20811;&#26381;&#19981;&#24605;&#36827;&#21462;&#12289;&#24471;&#36807;&#19988;&#36807;&#30340;&#24515;&#24577;&#12290;&#25226;&#26631;&#20934;&#35843;&#25972;&#21040;&#26368;&#39640;&#65292;&#31934;&#31070;&#29366;&#24577;&#35843;&#25972;&#21040;&#26368;&#20339;&#65292;&#33258;&#25105;&#35201;&#27714;&#35843;&#25972;&#21040;&#26368;&#20005;&#65292;&#35748;&#35748;&#30495;&#30495;&#12289;&#23613;&#24515;&#23613;&#21147;&#12289;&#19981;&#25240;&#19981;&#25187;&#22320;&#21435;&#25191;&#34892;&#12290;&#20915;&#19981;&#28040;&#26497;&#24212;&#20184;&#12289;&#25975;&#34893;&#20102;&#20107;&#65292;&#20859;&#25104;&#35748;&#30495;&#36127;&#36131;&#12289;&#36861;&#27714;&#21331;&#36234;&#30340;&#33391;&#22909;&#20064;&#24815;&#12290;</p>
<p></p>
<p>3.&#38745;&#19979;&#24515;&#26469;&#25235;&#33853;&#23454;&#65281;</p>
<p></p>
<p>&#23398;&#20250;&#20811;&#26381;&#28014;&#36481;&#24515;&#24577;&#65292;&#30495;&#27491;&#38745;&#19979;&#24515;&#26469;&#65292;&#20174;&#23567;&#20107;&#20570;&#36215;&#65292;&#20174;&#28857;&#28404;&#20570;&#36215;&#12290;&#19968;&#20214;&#19968;&#20214;&#25235;&#33853;&#23454;&#65292;&#19968;&#39033;&#19968;&#39033;&#25235;&#25104;&#25928;&#65292;&#24178;&#19968;&#20214;&#25104;&#19968;&#20214;&#65292;&#31215;&#23567;&#32988;&#20026;&#22823;&#32988;&#65292;&#20859;&#25104;&#33050;&#36367;&#23454;&#22320;&#12289;&#21220;&#22859;&#32943;&#24178;&#30340;&#33391;&#22909;&#20316;&#39118;&#12290;&#23432;&#21021;&#24515;&#65292;&#25285;&#20351;&#21629;&#65292;&#25214;&#24046;&#36317;&#65292;&#25235;&#33853;&#23454;&#65281;&#23432;&#22909;&#21021;&#24515;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#25285;&#24403;&#27491;&#24049;&#21270;&#20154;&#30340;&#20351;&#21629;&#65292;&#21521;&#25106;&#33394;&#21069;&#36744;&#23398;&#20064;&#65292;&#25214;&#24046;&#36317;&#65292;&#30495;&#27491;&#33853;&#23454;&#25106;&#33394;&#25991;&#31456;&#30340;&#20869;&#23481;&#12290;&#24517;&#39035;&#35299;&#20915;&#33853;&#23454;&#19981;&#21147;&#12289;&#25191;&#34892;&#19981;&#21147;&#30340;&#38382;&#39064;&#65292;&#24517;&#39035;&#30495;&#24178;&#12289;&#23454;&#24178;&#12289;&#32943;&#24178;&#12289;&#20250;&#24178;&#65281;&#22987;&#32456;&#20445;&#25345;&#26114;&#25196;&#21521;&#19978;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#25235;&#33853;&#23454;&#23601;&#35201;&#23454;&#24178;&#21040;&#24213;&#65281;</p>
<p></p>
<p>4.&#24378;&#21270;&#26102;&#38388;&#35266;&#24565;&#21644;&#25928;&#29575;&#24847;&#35782;</p>
<p></p>
<p>&#30528;&#30524;&#20110;&#8220;&#24555;&#8221;&#65292;&#21482;&#20105;&#26397;&#22805;&#65292;&#25552;&#39640;&#21150;&#20107;&#25928;&#29575;&#12290;&#8220;&#26126;&#26085;&#22797;&#26126;&#26085;&#65292;&#26126;&#26085;&#20309;&#20854;&#22810;&#12290;&#25105;&#29983;&#24453;&#26126;&#26085;&#65292;&#19975;&#20107;&#25104;&#36425;&#36302;&#12290;&#8221;&#22240;&#27492;&#65292;&#35201;&#25552;&#39640;&#25191;&#34892;&#21147;&#65292;&#23601;&#24517;&#39035;&#24378;&#21270;&#26102;&#38388;&#35266;&#24565;&#21644;&#25928;&#29575;&#24847;&#35782;&#65292;&#24344;&#25196;&#8220;&#31435;&#21363;&#34892;&#21160;&#12289;&#39532;&#19978;&#23601;&#21150;&#8221;&#30340;&#34892;&#21160;&#29702;&#24565;&#12290;&#26080;&#35770;&#20570;&#20160;&#20040;&#20107;&#65292;&#19981;&#35201;&#32463;&#24120;&#8220;&#31561;&#19968;&#20250;&#8221;&#12289;&#8220;&#20197;&#21518;&#20877;&#35828;&#21543;&#8221;&#65292;&#36825;&#26679;&#23558;&#19968;&#20107;&#26080;&#25104;&#12290;&#22362;&#20915;&#20811;&#26381;&#25042;&#25955;&#12289;&#25302;&#24310;&#30340;&#24694;&#20064;&#65292;&#35201;&#31435;&#36275;&#19968;&#20010;&#8220;&#26089;&#8221;&#23383;&#65292;&#33853;&#23454;&#19968;&#20010;&#8220;&#24555;&#8221;&#23383;&#65292;&#25235;&#32039;&#26102;&#26426;&#12289;&#21152;&#24555;&#33410;&#22863;&#12289;&#25552;&#39640;&#25928;&#29575;&#12290;&#20570;&#20219;&#20309;&#20107;&#37117;&#35201;&#26377;&#25928;&#22320;&#36827;&#34892;&#26102;&#38388;&#31649;&#29702;&#65292;&#26102;&#21051;&#25226;&#25569;&#36827;&#24230;&#65292;&#20570;&#21040;&#20105;&#20998;&#22842;&#31186;&#65292;&#36214;&#21069;&#19981;&#36214;&#21518;&#65292;&#20859;&#25104;&#38647;&#21385;&#39118;&#34892;&#12289;&#24178;&#20928;&#21033;&#33853;&#30340;&#20316;&#39118;&#12290;</p>
<p></p>
<p>5.&#27491;&#30830;&#29702;&#35299;&#21644;&#39046;&#24735;</p>
<p> </p>
<p>&#22312;&#20570;&#20219;&#20309;&#19968;&#20214;&#20107;&#20197;&#21069;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#21315;&#19975;&#19981;&#35201;&#19968;&#30693;&#21322;&#35299;&#23601;&#24320;&#22987;&#22475;&#22836;&#33510;&#24178;&#65292;&#21040;&#22836;&#26469;&#21147;&#27809;&#23569;&#20986;&#12289;&#27963;&#27809;&#23569;&#24178;&#65292;&#20294;&#32467;&#26524;&#21364;&#26159;&#20107;&#20493;&#21151;&#21322;&#65292;&#29978;&#33267;&#21069;&#21151;&#23613;&#24323;&#12290;&#28165;&#26970;&#24735;&#36879;&#19968;&#20214;&#20107;&#65292;&#32988;&#36807;&#33609;&#29575;&#20570;&#21313;&#20214;&#20107;&#65292;&#25152;&#20197;&#22312;&#25191;&#34892;&#21069;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#36825;&#26679;&#20570;&#36215;&#26469;&#25165;&#26377;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#21487;&#20197;&#20570;&#21040;&#20107;&#21322;&#21151;&#20493;&#65281;</p>
<p></p>
<p>6.&#31435;&#21363;&#34892;&#21160;</p>
<p></p>
<p>&#65288;1&#65289;&#24517;&#39035;&#20570;&#21040;&#20116;&#20010;&#32477;&#19981;&#65306;&#32477;&#19981;&#25042;&#24816;&#65292;&#32477;&#19981;&#29369;&#35947;&#65292;&#32477;&#19981;&#25032;&#24608;&#65292;&#32477;&#19981;&#36831;&#30097;&#65292;&#32477;&#19981;&#25302;&#24310;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#21482;&#26377;&#8220;&#39532;&#19978;&#8221;&#65292;&#27809;&#26377;&#8220;&#31245;&#31561;&#8221;&#65307;&#21482;&#26377;&#8220;&#31435;&#21051;&#8221;&#65292;&#27809;&#26377;&#8220;&#29255;&#21051;&#8221;&#65307;&#21482;&#26377;&#8220;&#29616;&#22312;&#8221;&#65292;&#27809;&#26377;&#8220;&#19968;&#20250;&#8221;&#12290;</p>
<p></p>
<p>7.&#30446;&#26631;&#35201;&#26126;&#30830;</p>
<p></p>
<p>&#22312;&#25191;&#34892;&#30340;&#36807;&#31243;&#20013;&#26377;&#20102;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#20570;&#20107;&#24773;&#25165;&#20250;&#26377;&#26041;&#21521;&#21644;&#21160;&#21147;&#65292;&#24819;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#32773;&#65292;&#23601;&#24517;&#39035;&#26377;&#22362;&#23450;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#32780;&#30446;&#26631;&#23601;&#26159;&#25104;&#21151;&#30340;&#21069;&#25552;&#65292;&#21487;&#20197;&#36991;&#20813;&#30450;&#30446;&#34892;&#21160;&#65292;&#20570;&#20107;&#26356;&#26377;&#38024;&#23545;&#24615;&#12290;&#25226;&#30446;&#26631;&#20316;&#20026;&#33258;&#24049;&#20154;&#29983;&#30340;&#33322;&#26631;&#65292;&#25259;&#33606;&#26025;&#26840;&#65292;&#21191;&#24448;&#30452;&#21069;&#65292;&#30452;&#36798;&#33258;&#24049;&#29702;&#24819;&#30340;&#24444;&#23736;&#12290;&#22312;&#30446;&#26631;&#30340;&#25351;&#24341;&#19979;&#65292;&#23451;&#22914;&#19978;&#32039;&#24358;&#30340;&#21457;&#26465;&#65292;&#25289;&#28385;&#24339;&#30340;&#31661;&#65292;&#23637;&#31034;&#20986;&#24120;&#20154;&#25152;&#38590;&#20197;&#24819;&#35937;&#30340;&#24847;&#24535;&#21644;&#21147;&#37327;&#65292;&#35753;&#20154;&#19968;&#27425;&#27425;&#21038;&#30446;&#30456;&#30475;&#65292;&#26174;&#24471;&#26356;&#21152;&#26397;&#27668;&#34028;&#21187;&#65292;&#33521;&#21191;&#26080;&#30031;&#12290;&#26377;&#20102;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#20877;&#24179;&#20961;&#30340;&#26085;&#23376;&#20063;&#20250;&#20805;&#28385;&#22859;&#26007;&#30340;&#28608;&#24773;&#12290;</p>
<p></p>
<p>8.&#22312;&#25552;&#39640;&#25191;&#34892;&#21147;&#12289;&#25552;&#39640;&#25191;&#34892;&#25928;&#29575;&#19978;&#24212;&#35813;&#36981;&#24490;&#8220;3W/1H&#8221;&#21407;&#21017;&#65292;&#21363;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;why&#65306;&#20026;&#20160;&#20040;&#65311;&#21363;&#65306;&#24847;&#20041;&#12289;&#30446;&#30340;&#12290;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#20570;&#65311;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#65288;2&#65289;what&#65306;&#26159;&#20160;&#20040;&#65311;&#21363;&#65306;&#30446;&#26631;&#12290;&#25105;&#20204;&#35201;&#36798;&#25104;&#20160;&#20040;&#30446;&#26631;&#65311;</p>
<p></p>
<p>&#65288;3&#65289;when&#65306;&#26102;&#38388;&#65292;&#21363;&#65306;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#65311;&#20160;&#20040;&#26102;&#38388;&#23436;&#25104;&#65311;</p>
<p></p>
<p>&#65288;4&#65289;how&#65306;&#22914;&#20309;&#65292;&#21363;&#65306;&#25514;&#26045;&#12289;&#27969;&#31243;&#12290;&#25105;&#20204;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#12289;&#27969;&#31243;&#65311;</p>
<p></p>
<p>9.&#28608;&#21169;&#26426;&#21046;</p>
<p>&#12288;&#12288;</p>
<p>&#25152;&#35859;&#28608;&#21169;&#65292;&#21363;&#28608;&#21457;&#19982;&#40723;&#21169;&#12290;&#28608;&#21169;&#23545;&#20110;&#25552;&#39640;&#25191;&#34892;&#21147;&#20063;&#38750;&#24120;&#20851;&#38190;&#65292;&#20855;&#20307;&#35762;&#65292;&#23601;&#26159;&#28608;&#21457;&#33258;&#24049;&#30340;&#28909;&#24773;&#65292;&#25366;&#25496;&#33258;&#24049;&#30340;&#28508;&#33021;&#65292;&#40723;&#36215;&#33258;&#24049;&#30340;&#24178;&#21170;&#12290;&#20154;&#26159;&#38656;&#35201;&#28608;&#21169;&#30340;&#65292;&#20154;&#30340;&#24178;&#21170;&#26469;&#33258;&#20110;&#28608;&#21169;&#12290;&#25171;&#20183;&#26102;&#65292;&#39046;&#23548;&#20250;&#32463;&#24120;&#28608;&#21169;&#22763;&#20853;&#65292;&#19981;&#26029;&#40723;&#21160;&#20182;&#20204;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#22763;&#20853;&#30340;&#25112;&#26007;&#28909;&#24773;&#19982;&#25112;&#26007;&#24847;&#24535;&#65292;&#25112;&#26007;&#36215;&#26469;&#26356;&#26377;&#25191;&#34892;&#21147;&#65292;&#26356;&#21152;&#21191;&#29467;&#12290;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#28608;&#21169;&#33258;&#24049;&#65292;&#32473;&#33258;&#24049;&#40723;&#21170;&#65292;&#30475;&#28608;&#21169;&#30340;&#35270;&#39057;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#21152;&#27833;&#65292;&#35753;&#33258;&#24049;&#25391;&#22859;&#36215;&#26469;&#65292;&#36825;&#26679;&#25191;&#34892;&#21147;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#20063;&#21487;&#20197;&#22312;&#23436;&#25104;&#20219;&#21153;&#26102;&#65292;&#32473;&#33258;&#24049;&#19968;&#28857;&#23567;&#22870;&#21169;&#65292;&#36825;&#26679;&#20063;&#26159;&#19968;&#31181;&#28608;&#21169;&#30340;&#26041;&#24335;&#12290;&#35760;&#24471;&#19968;&#20301;NBA&#29699;&#21592;&#19968;&#22330;&#27604;&#36187;&#24471;&#20102;60&#22810;&#20998;&#65292;&#22240;&#20026;&#20182;&#27604;&#36187;&#21069;&#30475;&#20102;&#28608;&#21169;&#30340;&#35270;&#39057;&#65292;&#20110;&#26159;&#27604;&#36187;&#26102;&#29305;&#21035;&#21191;&#29467;&#21644;&#22362;&#20915;&#65292;&#20805;&#28385;&#20102;&#26007;&#24535;&#21644;&#24178;&#21170;&#65292;&#25191;&#34892;&#21147;&#38750;&#24120;&#20043;&#24378;&#65292;&#32467;&#26524;&#19968;&#22330;&#27604;&#36187;&#25343;&#19979;&#20102;60&#22810;&#20998;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#28608;&#21169;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#21487;&#20197;&#22823;&#22823;&#28608;&#21457;&#19968;&#20010;&#20154;&#30340;&#24178;&#21170;&#21644;&#26007;&#24535;&#65292;&#25552;&#39640;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>10.&#35745;&#21010;&#25512;&#36827;</p>
<p></p>
<p>&#20961;&#20107;&#39044;&#21017;&#31435;&#65292;&#19981;&#39044;&#21017;&#24223;&#12290;&#26377;&#35745;&#21010;&#65292;&#23601;&#31561;&#20110;&#26126;&#30830;&#20102;&#26041;&#21521;&#65292;&#23601;&#26377;&#20102;&#26631;&#20934;&#30340;&#27969;&#31243;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#25191;&#34892;&#21147;&#12290;&#35851;&#23450;&#32780;&#21160;&#65292;&#8220;&#35851;&#8221;&#23601;&#26159;&#20570;&#35745;&#21010;&#65292;&#20063;&#23601;&#26159;&#20570;&#20219;&#20309;&#20107;&#24773;&#20043;&#21069;&#65292;&#37117;&#35201;&#20808;&#35745;&#21010;&#28165;&#26970;&#12290;&#21046;&#23450;&#35745;&#21010;&#65292;&#25191;&#34892;&#35745;&#21010;&#65292;&#30417;&#25511;&#35745;&#21010;&#65292;&#36825;&#26679;&#21487;&#20197;&#25106;&#24471;&#26356;&#19987;&#19994;&#12289;&#26356;&#31995;&#32479;&#12290;&#35745;&#21010;&#20570;&#24471;&#24456;&#21608;&#20840;&#65292;&#25191;&#34892;&#36807;&#31243;&#20013;&#23601;&#19981;&#20250;&#20986;&#29616;&#37325;&#22823;&#30340;&#21464;&#21270;&#65292;&#22914;&#26524;&#35745;&#21010;&#21046;&#23450;&#24471;&#24456;&#23436;&#22791;&#65292;&#23601;&#33021;&#25512;&#36827;&#24471;&#26356;&#39034;&#30021;&#12290;&#26377;&#20102;&#22909;&#30340;&#35745;&#21010;&#65292;&#21487;&#20197;&#20805;&#20998;&#35843;&#21160;&#36215;&#25191;&#34892;&#21147;&#65292;&#32780;&#19988;&#20570;&#20107;&#24456;&#26377;&#31456;&#27861;&#65292;&#26681;&#25454;&#8220;&#36731;&#37325;&#32531;&#24613;&#8221;&#30340;&#21407;&#21017;&#65292;&#21046;&#23450;&#35745;&#21010;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#23601;&#33021;&#20570;&#20107;&#19981;&#24908;&#12290;&#25353;&#29031;&#35745;&#21010;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#65292;&#23601;&#20250;&#21462;&#24471;&#26126;&#26174;&#30340;&#25104;&#25928;&#65292;&#20570;&#20107;&#25928;&#29575;&#21644;&#23436;&#25104;&#36136;&#37327;&#22823;&#22823;&#25552;&#39640;&#12290;&#26377;&#20102;&#35745;&#21010;&#65292;&#25165;&#33021;&#26377;&#26465;&#19981;&#32010;&#22320;&#24320;&#23637;&#24037;&#20316;&#65292;&#36798;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;&#25105;&#20204;&#24515;&#20013;&#26377;&#20102;&#35268;&#21010;&#65292;&#20570;&#20107;&#25165;&#33021;&#26377;&#31456;&#27861;&#65292;&#20570;&#20107;&#30340;&#36807;&#31243;&#20013;&#21487;&#33021;&#20250;&#20986;&#29616;&#21464;&#21270;&#65292;&#36825;&#26102;&#35745;&#21010;&#21487;&#20197;&#20570;&#19968;&#20123;&#30456;&#24212;&#30340;&#35843;&#25972;&#12290;</p>
<p></p>
<p>11.&#31934;&#31616;&#20219;&#21153;</p>
<p></p>
<p>&#20219;&#21153;&#19981;&#35201;&#22826;&#22810;&#65292;&#36873;&#25321;&#26368;&#26377;&#20215;&#20540;&#30340;&#20219;&#21153;&#26469;&#39318;&#20808;&#23436;&#25104;&#65292;&#21363;&#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#21407;&#21017;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#25191;&#34892;&#21147;&#65292;&#36805;&#36895;&#25171;&#24320;&#23616;&#38754;&#12290;&#22914;&#26524;&#20219;&#21153;&#22826;&#22810;&#65292;&#22826;&#32321;&#26434;&#65292;&#33258;&#24049;&#30340;&#21147;&#37327;&#23601;&#38590;&#20197;&#38598;&#20013;&#36215;&#26469;&#65292;&#20063;&#20250;&#24863;&#35273;&#24456;&#32047;&#65292;&#23481;&#26131;&#20998;&#24515;&#65292;&#36825;&#26679;&#20250;&#23548;&#33268;&#25191;&#34892;&#19981;&#21147;&#65292;&#25191;&#34892;&#21147;&#19979;&#38477;&#12290;&#35201;&#38598;&#20013;&#21147;&#37327;&#20808;&#23436;&#25104;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#25226;&#20219;&#21153;&#23613;&#21487;&#33021;&#31934;&#31616;&#65292;&#36825;&#26679;&#30446;&#26631;&#23601;&#21487;&#20197;&#26356;&#26126;&#30830;&#65292;&#20570;&#20107;&#26356;&#26377;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#12298;&#22763;&#20853;&#31361;&#20987;&#12299;&#65306;&#8220;&#20320;&#21482;&#26377;&#20570;&#21040;&#65292;&#25165;&#33021;&#24471;&#21040;&#65281;&#8221;&#27809;&#26377;&#25191;&#34892;&#21147;&#65292;&#20877;&#22909;&#30340;&#25112;&#30053;&#21644;&#20915;&#31574;&#37117;&#23454;&#29616;&#19981;&#20102;&#65292;&#35201;&#26377;&#19968;&#32929;&#27668;&#21183;&#65292;&#35201;&#26377;&#19968;&#31181;&#25340;&#21040;&#24213;&#30340;&#21170;&#22836;&#12290;&#25106;&#33394;&#24517;&#39035;&#25235;&#33853;&#23454;&#12289;&#25235;&#25191;&#34892;&#65281;&#30495;&#27491;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#21162;&#21147;&#34892;&#21892;&#31215;&#24503;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#20811;&#26381;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#21892;&#24565;&#65292;&#22810;&#24863;&#24681;&#12290;&#25191;&#34892;&#21147;&#19978;&#21435;&#20102;&#65292;&#21508;&#26041;&#38754;&#37117;&#20250;&#19978;&#21435;&#65292;&#25191;&#34892;&#21147;&#19968;&#24046;&#65292;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#12290;&#19968;&#23450;&#35201;&#20855;&#22791;&#24378;&#30828;&#30340;&#25191;&#34892;&#21147;&#65292;&#23601;&#20687;&#21363;&#23558;&#19978;&#25112;&#22330;&#30340;&#22763;&#20853;&#19968;&#26679;&#65292;&#20992;&#21644;&#26538;&#37117;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#35201;&#19978;&#38453;&#26432;&#25932;&#20102;&#65281;&#25954;&#20110;&#25191;&#34892;&#30340;&#20154;&#65292;&#27604;&#22840;&#22840;&#20854;&#35848;&#30340;&#25106;&#27833;&#23376;&#24378;&#30334;&#20493;&#65281;&#25171;&#24320;&#23616;&#38754;&#65292;&#23601;&#38752;&#25191;&#34892;&#65281;&#22823;&#23478;&#25191;&#34892;&#36215;&#26469;&#65281;&#33853;&#23454;&#36215;&#26469;&#65281;&#29467;&#28872;&#34892;&#21160;&#65281;&#24178;&#21170;&#20914;&#22825;&#65281;&#25106;&#33394;&#25104;&#21151;&#65292;&#25351;&#26085;&#21487;&#24453;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
