<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#31532;&#19977;&#21313;&#31456;&#65306;&#25511;&#36951;&#30340;&#26041;&#27861;&#19982;&#23454;&#36341;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#31456;&#65306;&#25511;&#36951;&#30340;&#26041;&#27861;&#19982;&#23454;&#36341;</p>
<p></p>
<p>&#36523;&#20307;&#35201;&#24674;&#22797;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36951;&#31934;&#21518;&#36523;&#20307;&#20250;&#24456;&#32047;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#24517;&#39035;&#20005;&#26684;&#25511;&#36951;&#12290;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#39057;&#36951;&#26159;&#38750;&#24120;&#20260;&#36523;&#20307;&#30340;&#65292;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#25106;&#21451;&#27809;&#36935;&#35265;&#39057;&#36951;&#38382;&#39064;&#65292;&#29978;&#33267;&#24456;&#23569;&#20986;&#29616;&#36951;&#31934;&#65292;&#22240;&#20026;&#20043;&#21069;&#19968;&#30452;&#22312;&#25784;&#65292;&#24403;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#22522;&#26412;&#27599;&#20010;&#20154;&#37117;&#20250;&#36935;&#35265;&#39057;&#36951;&#38382;&#39064;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#39057;&#36951;&#12290;</p>
<p></p>
<p>&#25511;&#36951;&#30340;&#37325;&#28857;&#26377;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#20102;&#36951;&#31934;&#65307;&#20108;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#19968;&#33324;&#25226;&#30149;&#29702;&#36951;&#31934;&#20998;&#20197;&#19979;5&#31867;&#65306;</p>
<p>1&#12289;&#24515;&#32958;&#19981;&#20132;&#22411;&#65306;&#34920;&#29616;&#26790;&#20013;&#36951;&#31934;&#12289;&#22836;&#26197;&#12289;&#20518;&#24608;&#26080;&#21147;&#12290;&#27492;&#20026;&#24515;&#28779;&#20130;&#30427;&#12289;&#27700;&#20111;&#28779;&#26106;&#65292;&#25200;&#21160;&#31934;&#23460;&#25152;&#33268;&#12290;</p>
<p>2&#12289;&#32958;&#27668;&#19981;&#22266;&#22411;&#65306;&#34920;&#29616;&#28369;&#31934;&#39057;&#32321;&#65292;&#38754;&#33394;&#23569;&#21326;&#65292;&#30031;&#23506;&#32930;&#20919;&#12290;&#27492;&#20026;&#30149;&#20037;&#19981;&#24840;&#65292;&#38451;&#31934;&#20869;&#28088;&#65292;&#27668;&#22833;&#25152;&#25668;&#65292;&#31934;&#20851;&#19981;&#22266;&#12290;</p>
<p>3&#12289;&#32958;&#38452;&#20111;&#34394;&#22411;&#65306;&#34920;&#29616;&#20026;&#36951;&#31934;&#12289;&#22836;&#26127;&#30446;&#30505;&#12289;&#32819;&#40483;&#33136;&#37240;&#12289;&#22833;&#30496;&#30423;&#27735;&#12290;&#27492;&#20026;&#25151;&#20107;&#36807;&#24230;&#65292;&#32791;&#20260;&#32958;&#38452;&#65292;&#24178;&#25200;&#31934;&#23460;&#65292;&#33268;&#20351;&#23553;&#34255;&#22833;&#32844;&#12290;</p>
<p>4&#12289;&#32925;&#28779;&#20559;&#26106;&#22411;&#65306;&#34920;&#29616;&#20026;&#26790;&#20013;&#36951;&#31934;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#33016;&#32961;&#19981;&#36866;&#65292;&#21475;&#33510;&#21693;&#24178;&#12290;&#27492;&#20026;&#32925;&#28779;&#26106;&#30427;&#12289;&#28779;&#25200;&#31934;&#23460;&#25152;&#33268;&#12290;</p>
<p>5&#12289;&#28287;&#28909;&#19979;&#27880;&#22411;&#65306;&#34920;&#29616;&#20026;&#36951;&#31934;&#39057;&#32321;&#65292;&#25110;&#22312;&#25490;&#23615;&#26102;&#31934;&#28082;&#22806;&#27969;&#65292;&#21475;&#33510;&#25110;&#28212;&#12290;&#27492;&#20026;&#28287;&#28909;&#19979;&#27880;&#65292;&#25200;&#21160;&#31934;&#23460;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#35748;&#20026;&#65306;&#8220;&#36951;&#31934;&#19981;&#31163;&#32958;&#30149;&#65292;&#20294;&#20134;&#24403;&#36131;&#20043;&#20110;&#24515;&#21531;&#12290;&#8221;&#26126;&#20195;&#21307;&#23478;&#25140;&#20803;&#31036;&#22312;&#12298;&#35777;&#27835;&#22791;&#35201;&#36951;&#31934;&#31687;&#12299;&#20013;&#35828;&#65306;&#8220;&#26377;&#29992;&#24515;&#36807;&#24230;&#65292;&#24515;&#19981;&#25668;&#32958;&#65292;&#20197;&#33268;&#22833;&#31934;&#32773;&#65307;&#26377;&#22240;&#24605;&#33394;&#27442;&#19981;&#36930;&#65292;&#31934;&#33394;&#22833;&#20301;&#65292;&#31934;&#28082;&#32780;&#20986;&#32773;&#12290;&#8221;&#26102;&#33267;&#28165;&#20195;&#65292;&#23545;&#36951;&#31934;&#25351;&#20986;&#8220;&#26377;&#26790;&#20026;&#24515;&#30149;&#65292;&#26080;&#26790;&#20026;&#32958;&#30149;&#12290;&#26790;&#20043;&#36951;&#32773;&#65292;&#35859;&#20043;&#26790;&#36951;&#65307;&#19981;&#26790;&#32780;&#36951;&#32773;&#65292;&#35859;&#20043;&#28369;&#31934; &#8221;&#12290;&#21448;&#23558;&#36951;&#31934;&#20998;&#20026;&#26790;&#36951;&#21644;&#28369;&#31934;&#65292;&#21518;&#19990;&#21307;&#23478;&#22810;&#27839;&#29992;&#33267;&#20170;&#65292;&#8220;&#28369;&#31934;&#8221;&#21448;&#31216;&#8220;&#28369;&#27844;&#8221;&#65292;&#26159;&#25351;&#22812;&#38388;&#26080;&#26790;&#32780;&#36951;&#65292;&#29978;&#33267;&#28165;&#37266;&#26102;&#31934;&#28082;&#33258;&#21160;&#28369;&#20986;&#30340;&#30149;&#30151;&#12290;&#28369;&#31934;&#38656;&#35201;&#21450;&#26089;&#27835;&#30103;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#35201;&#21450;&#26102;&#21040;&#21307;&#38498;&#35786;&#26029;&#27835;&#30103;&#12290;&#28369;&#31934;&#26159;&#36951;&#31934;&#30340;&#19968;&#31181;&#65292;&#26159;&#36951;&#31934;&#21457;&#23637;&#21040;&#20102;&#36739;&#37325;&#30340;&#38454;&#27573;&#12290;&#22312;&#38539;&#21776;&#20197;&#21069;&#21307;&#23478;&#35748;&#20026;&#36951;&#31934;&#26159;&#34394;&#21171;&#25152;&#33268;&#12290;&#26377;&#8220;&#26790;&#22833;&#31934;&#8221;&#12289;&#8220;&#26790;&#27844;&#31934;&#8221;&#12289;&#8220;&#31934;&#28431;&#22833;&#8221;&#31561;&#19981;&#21516;&#30149;&#21517;&#12290;&#38539;&#183;&#24034;&#20803;&#26041;&#12298;&#35832;&#30149;&#28304;&#20505;&#35770;&#183;&#34394;&#21171;&#22833;&#31934;&#20505;&#12299;&#25351;&#20986;&#65306;&#8220;&#32958;&#27668;&#34394;&#25439;&#65292;&#19981;&#33021;&#34255;&#31934;&#65292;&#25925;&#31934;&#28431;&#22833;&#8221;&#12290;&#35748;&#20026;&#31934;&#28082;&#28369;&#27844;&#26159;&#30001;&#32958;&#34394;&#31934;&#20851;&#19981;&#22266;&#25152;&#33268;&#12290;&#38271;&#26102;&#38388;&#30340;&#28369;&#31934;&#23545;&#36523;&#20307;&#26377;&#23475;&#65292;&#24120;&#21487;&#23548;&#33268;&#22836;&#26197;&#33041;&#32960;&#12289;&#33136;&#37240;&#33151;&#36719;&#12289;&#24515;&#24908;&#27668;&#30701;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#20307;&#20518;&#20047;&#21147;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#36951;&#31934;&#19968;&#33324;&#20998;2&#31867;&#65306;</p>
<p></p>
<p>1.&#29983;&#29702;&#24615;&#36951;&#31934;</p>
<p>2.&#30149;&#29702;&#24615;&#36951;&#31934;</p>
<p></p>
<p>&#19968;&#33324;&#19968;&#26376;3&#27425;&#20197;&#20869;&#31639;&#27491;&#24120;&#65292;&#22914;&#26524;&#19968;&#26376;&#36798;&#21040;5&#27425;&#12289;6&#27425;&#20102;&#65292;&#25110;&#32773;&#36830;&#32493;&#20960;&#22825;&#37117;&#36951;&#31934;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#23646;&#20110;&#30149;&#29702;&#24615;&#36951;&#31934;&#12290;&#22914;&#26524;&#33021;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;15&#22825;&#19968;&#27425;&#25110;&#32773;20&#22825;&#19968;&#27425;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#22914;&#26524;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;&#20197;&#19978;&#19968;&#27425;&#36951;&#31934;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#36523;&#20307;&#36879;&#25903;&#22810;&#24180;&#65292;&#20986;&#29616;&#20102;&#24040;&#22823;&#20111;&#31354;&#65292;&#19968;&#27425;&#36951;&#31934;&#37117;&#20260;&#19981;&#36215;&#20102;&#65292;&#19968;&#27425;&#36951;&#31934;&#23601;&#21487;&#33021;&#35753;&#20182;&#38590;&#21463;&#22909;&#20960;&#22825;&#25165;&#33021;&#32531;&#36807;&#26469;&#65292;&#25152;&#20197;&#35201;&#23613;&#21487;&#33021;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;</p>
<p></p>
<p>&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;2.&#30333;&#22825;&#21171;&#32047;&#65307;3.&#21917;&#37202;&#65307;4.&#21507;&#32905;&#22826;&#22810;&#65307;5.&#21507;&#34917;&#33647;&#65307;6.&#36276;&#30528;&#30561;&#65307;7.&#35064;&#30561;&#65307;8.&#26194;&#34987;&#23376;&#65307;9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;10.&#30561;&#21069;&#25171;&#22352;&#65307;11.&#20869;&#35044;&#22826;&#32039;&#65307;12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;13.&#33406;&#28792;&#19981;&#24403;&#65307;14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;15.&#29100;&#22812;&#20037;&#22352;&#65307;16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;17.&#36816;&#21160;&#36807;&#24230;&#65307;18.&#29983;&#30149;&#65307;19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#65307;25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;33.&#24605;&#34385;&#36807;&#24230;&#65307;34.&#22238;&#31548;&#35273;&#65307;35.&#22833;&#30496;&#20877;&#30561;&#65307;36.&#22823;&#37327;&#20986;&#27735;&#65307;37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#24635;&#32467;&#30340;&#36951;&#31934;&#21407;&#22240;&#65292;&#30456;&#23545;&#27604;&#36739;&#20840;&#38754;&#20102;&#65292;&#26681;&#25454;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#35201;&#35748;&#30495;&#20998;&#26512;&#19968;&#19979;&#65292;&#22823;&#27010;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#36951;&#31934;&#65292;&#20889;&#19968;&#19979;&#36951;&#31934;&#30340;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#19979;&#27425;&#36991;&#20813;&#36825;&#31867;&#22240;&#32032;&#12290;&#23545;&#26576;&#20123;&#36951;&#31934;&#22240;&#32032;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#21487;&#33021;&#19981;&#22823;&#25935;&#24863;&#65292;&#20294;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#20063;&#35768;&#23601;&#23545;&#36825;&#31867;&#22240;&#32032;&#25935;&#24863;&#20102;&#65292;&#25152;&#20197;&#23545;&#20110;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#12290;&#20005;&#37325;&#30340;&#39057;&#36951;&#65292;&#24314;&#35758;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#39057;&#36951;&#30340;&#38382;&#39064;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#24517;&#39035;&#20811;&#26381;&#39057;&#36951;&#65292;&#21542;&#21017;&#36523;&#20307;&#24456;&#38590;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#25511;&#36951;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#22810;&#23398;&#20064;&#25511;&#36951;&#20043;&#36947;&#65292;&#36523;&#20307;&#19981;&#35201;&#21171;&#32047;&#65292;&#24515;&#24577;&#35843;&#25972;&#22909;&#65292;&#19981;&#29983;&#27668;&#65292;&#19981;&#35201;&#24616;&#22825;&#23588;&#20154;&#65292;&#24616;&#22825;&#23588;&#20154;&#23481;&#26131;&#23548;&#33268;&#27668;&#26426;&#19981;&#30021;&#32780;&#36951;&#31934;&#65292;&#37197;&#21512;&#22823;&#21147;&#34892;&#21892;&#65292;&#24527;&#24724;&#19994;&#38556;&#65292;&#25918;&#29983;&#31215;&#31119;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#23459;&#20256;&#37034;&#28139;&#21361;&#23475;&#65292;&#35748;&#30495;&#24110;&#21161;&#21543;&#21451;&#65292;&#19981;&#26029;&#31215;&#32047;&#27491;&#27668;&#31119;&#24503;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#33021;&#21147;&#21435;&#34892;&#21892;&#65292;&#21892;&#33021;&#29983;&#38451;&#65292;&#38451;&#27668;&#27491;&#27668;&#36275;&#65292;&#36951;&#31934;&#33258;&#28982;&#20250;&#20943;&#23569;&#12290;&#19981;&#21507;&#36763;&#36771;&#12289;&#33905;&#23004;&#33948;&#12289;&#38893;&#33756;&#65292;&#36825;&#20123;&#21050;&#28608;&#24615;&#39135;&#29289;&#20250;&#22686;&#21152;&#27442;&#26395;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#25484;&#25569;&#25511;&#36951;&#20043;&#36947;&#65292;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#26368;&#22909;&#26159;&#19968;&#20010;&#22810;&#26376;&#19968;&#27425;&#25110;&#32773;&#20960;&#20010;&#26376;&#19968;&#27425;&#65292;&#36825;&#26679;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#22823;&#22823;&#26377;&#21033;&#30340;&#65292;&#25511;&#36951;&#25104;&#21151;&#65292;&#23601;&#33021;&#24863;&#35273;&#33021;&#37327;&#31215;&#32047;&#24102;&#26469;&#30340;&#33391;&#22909;&#25928;&#24212;&#65292;&#24863;&#35273;&#31934;&#21147;&#20805;&#27803;&#65292;&#30151;&#29366;&#24456;&#23569;&#21453;&#22797;&#65292;&#33041;&#21147;&#20063;&#22823;&#22823;&#25552;&#21319;&#65292;&#24635;&#20043;&#65292;&#24863;&#35273;&#29305;&#26834;&#65281;&#36951;&#31934;&#21518;&#37034;&#24565;&#23481;&#26131;&#21464;&#24471;&#27963;&#36291;&#65292;&#36825;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21542;&#21017;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#36951;&#31934;&#21518;&#36523;&#20307;&#24863;&#35273;&#19981;&#22909;&#65292;&#25105;&#20204;&#35201;&#27880;&#24847;&#20241;&#20859;&#21644;&#35843;&#25972;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#65292;&#22312;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#27491;&#30830;&#30475;&#24453;&#36951;&#31934;&#65292;&#24182;&#19988;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26679;&#23601;&#33021;&#24179;&#23433;&#24230;&#36807;&#36951;&#31934;&#21518;&#30340;&#37027;&#27573;&#26102;&#38388;&#12290;&#20877;&#35828;&#19979;&#24515;&#29702;&#21407;&#22240;&#23548;&#33268;&#30340;&#36951;&#31934;&#65292;&#26368;&#36817;&#30475;&#24086;&#23376;&#26377;&#25106;&#21451;&#21453;&#39304;&#36825;&#31867;&#21407;&#22240;&#65292;&#23601;&#26159;&#33258;&#24049;&#24819;&#24471;&#22826;&#22810;&#65292;&#20869;&#24515;&#32039;&#24352;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#22826;&#36807;&#20110;&#25285;&#24515;&#36951;&#31934;&#65292;&#36825;&#26679;&#20063;&#21487;&#33021;&#23548;&#33268;&#39057;&#36951;&#65292;&#25152;&#20197;&#33258;&#24049;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#36991;&#20813;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#25512;&#33616;&#20960;&#31181;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>1.&#22266;&#32958;&#21151;&#65306;&#26368;&#32463;&#20856;&#30340;&#25511;&#21046;&#26041;&#27861;&#65292;&#27599;&#22825;&#20570;50&#27425;&#24038;&#21491;&#65292;&#21487;&#20197;&#20998;&#19977;&#32452;&#65292;&#27599;&#32452;&#21313;&#20960;&#20010;&#65292;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#25165;&#26377;&#25928;&#26524;&#12290;&#30561;&#21069;&#21487;&#20197;&#20570;&#65292;&#20294;&#35201;&#36991;&#20813;&#21171;&#32047;&#65292;&#30561;&#21069;&#21487;&#20197;&#23569;&#20570;&#20123;&#65292;&#20294;&#25289;&#32039;&#24863;&#19968;&#23450;&#35201;&#25214;&#21040;&#12290;</p>
<p>2.&#21513;&#31077;&#21351;&#65306;&#21491;&#20391;&#21513;&#31077;&#21351;&#30340;&#30561;&#23039;&#26377;&#21033;&#20110;&#25511;&#36951;&#65292;&#21018;&#24320;&#22987;&#26377;&#28857;&#19981;&#36866;&#24212;&#65292;&#24930;&#24930;&#20064;&#24815;&#20102;&#23601;&#22909;&#65292;&#21513;&#31077;&#21351;&#21487;&#20197;&#26377;&#25928;&#38477;&#20302;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p>3.&#25552;&#32923;&#21151;&#65306;&#27599;&#22825;&#20570;30&#27425;&#24038;&#21491;&#65292;&#19981;&#35201;&#22826;&#29992;&#21147;&#65292;&#20063;&#19981;&#35201;&#20570;&#24471;&#22826;&#22810;&#65292;&#21542;&#21017;&#21487;&#33021;&#20986;&#29616;&#19981;&#36866;&#21453;&#24212;&#12290;</p>
<p>4.&#20208;&#21351;&#36215;&#22352;&#25110;&#32773;&#20208;&#21351;&#20030;&#33151;&#65306;&#21487;&#20197;&#22312;&#24202;&#19978;&#20570;&#65292;&#23545;&#20110;&#33136;&#33145;&#21147;&#37327;&#30340;&#25552;&#21319;&#24456;&#26377;&#24110;&#21161;&#65292;&#33136;&#33145;&#21147;&#37327;&#24378;&#20102;&#65292;&#36951;&#31934;&#20063;&#20250;&#20943;&#23569;&#30340;&#12290;</p>
<p>5.&#38081;&#26495;&#26725;&#65306;&#27599;&#22825;&#19977;&#20998;&#38047;&#23601;&#33021;&#20196;&#20320;&#24378;&#22766;&#33136;&#32972;&#30340;&#31192;&#27861;&#65292;&#23545;&#20110;&#25511;&#36951;&#20063;&#39047;&#26377;&#25104;&#25928;&#65292;&#24378;&#24230;&#33258;&#24049;&#25511;&#21046;&#19968;&#19979;&#65292;&#19981;&#35201;&#22826;&#32047;&#20102;&#12290;</p>
<p>6.&#31449;&#26729;&#65306;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#21487;&#20197;&#24378;&#20581;&#36523;&#20307;&#65292;&#25552;&#21319;&#31934;&#21147;&#65292;&#20063;&#21487;&#20197;&#35843;&#29702;&#20116;&#33039;&#65292;&#23545;&#20110;&#25511;&#36951;&#20063;&#26377;&#30456;&#24403;&#30340;&#25928;&#26524;&#12290;</p>
<p>7.&#40479;&#39134;&#24335;&#65306;&#26159;&#24378;&#32958;&#22266;&#31934;&#12289;&#27835;&#30103;&#36951;&#31934;&#30340;&#22937;&#27861;&#65292;&#21487;&#20197;&#25628;&#21335;&#24576;&#29822;&#40479;&#39134;&#24335;&#35270;&#39057;&#12290;</p>
<p></p>
<p>&#25913;&#21892;&#39057;&#36951;&#30340;&#19968;&#20123;&#25514;&#26045;&#65306;</p>
<p></p>
<p>1.&#26460;&#32477;yy&#65292;&#30333;&#22825;&#30475;&#40644;yy&#65292;&#26202;&#19978;&#23481;&#26131;&#36951;&#31934;&#65292;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#35201;&#30475;&#25830;&#36793;&#20869;&#23481;&#12290;</p>
<p>2.&#39278;&#39135;&#28165;&#28129;&#65292;&#26202;&#39277;&#23569;&#21507;&#65292;&#23613;&#37327;&#21507;&#32032;&#65292;&#20570;&#19981;&#21040;&#23601;&#23569;&#21507;&#32905;&#12290;</p>
<p>3.&#27599;&#22825;&#22362;&#25345;&#34892;&#21892;&#65292;&#25913;&#36807;&#24527;&#24724;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#24110;&#21161;&#25106;&#21451;&#12290;</p>
<p>4.&#20445;&#25345;&#24515;&#24577;&#24179;&#21644;&#65292;&#19981;&#29983;&#27668;&#19981;&#25265;&#24616;&#19981;&#28902;&#24700;&#19981;&#32039;&#24352;&#65292;&#24773;&#32490;&#31283;&#23450;&#65292;&#24515;&#24577;&#20048;&#35266;&#12290;</p>
<p>5.&#26089;&#30561;&#26089;&#36215;&#24456;&#37325;&#35201;&#65292;&#19981;&#36182;&#24202;&#65292;&#26202;&#19978;&#19981;&#35201;&#36276;&#30528;&#30561;&#65292;&#19981;&#35201;&#25380;&#21387;&#34987;&#23376;&#12290;</p>
<p>6.&#22362;&#25345;&#38203;&#28860;&#65292;&#26089;&#26216;&#24930;&#36305;&#65292;&#25955;&#27493;&#65292;&#20570;&#22266;&#32958;&#21151;&#12289;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#31561;&#12290;</p>
<p>7.&#26377;&#20315;&#32536;&#30340;&#26379;&#21451;&#21487;&#20197;&#22810;&#25308;&#20315;&#24527;&#24724;&#65292;&#35835;&#22320;&#34255;&#32463;&#12289;&#37329;&#21018;&#32463;&#12289;&#24515;&#32463;&#12289;&#22823;&#24754;&#21650;&#31561;&#65292;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#30340;&#25511;&#36951;&#32463;&#39564;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#20877;&#35828;&#19968;&#20010;&#39057;&#32321;&#36951;&#31934;&#65292;&#25105;&#22823;&#27010;&#26159;&#25106;&#21040;10&#20010;&#26376;&#25165;&#23558;&#36951;&#31934;&#30340;&#39057;&#29575;&#38477;&#19979;&#26469;&#30340;&#65292;&#20043;&#21069;&#22522;&#26412;&#19968;&#20010;&#26376;&#37117;&#26159;3&#12289;4&#27425;&#65292;&#37027;&#26102;&#20505;&#36951;&#31934;&#19968;&#27425;&#37117;&#35201;&#34394;&#24369;&#20960;&#22825;&#65292;&#29616;&#22312;&#19968;&#20010;&#26376;&#22823;&#27010;&#19968;&#27425;&#65292;&#36951;&#31934;&#30495;&#30340;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#65292;&#22914;&#20309;&#25511;&#21046;&#65292;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#19987;&#38376;&#26377;&#20960;&#23395;&#26159;&#35762;&#39057;&#36951;&#30340;&#65292;&#22823;&#23478;&#22909;&#22909;&#21435;&#30475;&#30475;&#12290;&#22240;&#20026;&#33258;&#24049;&#20170;&#24180;&#24050;&#32463;29&#23681;&#20102;&#65292;sy13&#24180;&#65292;&#30495;&#30340;&#25226;&#36523;&#20307;&#32791;&#25439;&#24471;&#22826;&#21385;&#23475;&#65292;&#25152;&#20197;&#32958;&#27668;&#19981;&#36275;&#65292;&#31934;&#20851;&#19981;&#22266;&#65292;&#19968;&#30452;&#37117;&#26377;&#39057;&#32321;&#36951;&#31934;&#65292;&#36951;&#31934;&#21518;&#24863;&#35273;&#36523;&#20307;&#23601;&#20687;&#25277;&#31354;&#20102;&#19968;&#26679;&#65292;&#29305;&#21035;&#30171;&#33510;&#65292;&#25152;&#20197;&#25105;&#24456;&#29702;&#35299;&#37027;&#20123;&#39057;&#32321;&#36951;&#31934;&#20804;&#24351;&#30340;&#30171;&#33510;&#65292;&#39057;&#32321;&#36951;&#31934;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#26159;&#27809;&#26377;&#21507;&#33647;&#65292;&#20804;&#24351;&#20204;&#22914;&#26524;&#26377;&#22909;&#30340;&#21307;&#29983;&#20063;&#21487;&#20197;&#33647;&#29289;&#27835;&#30103;&#65292;&#36523;&#20307;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#19979;&#38754;&#25105;&#22823;&#27010;&#35762;&#19968;&#19979;&#22914;&#20309;&#24674;&#22797;&#65292;&#39057;&#32321;&#36951;&#31934;&#25511;&#21046;&#22909;&#20102;&#65292;&#24674;&#22797;&#21448;&#33021;&#26356;&#36817;&#19968;&#27493;&#12290;&#39318;&#20808;&#39057;&#32321;&#36951;&#31934;&#20027;&#35201;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#36523;&#20307;&#32958;&#27668;&#32791;&#25439;&#22826;&#21385;&#23475;&#65292;&#31934;&#20851;&#19981;&#22266;&#36896;&#25104;&#30340;&#65292;&#25105;&#20063;&#32463;&#24120;&#22312;&#21543;&#37324;&#22238;&#31572;&#21543;&#21451;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#20804;&#24351;&#37117;&#36935;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20063;&#36935;&#21040;&#20102;&#65292;&#32780;&#19988;&#25105;&#20043;&#21069;&#20063;&#19968;&#30452;&#32435;&#38391;&#33258;&#24049;&#20859;&#29983;&#20570;&#24471;&#36824;&#21487;&#20197;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#39057;&#36951;&#12290;&#36890;&#36807;&#25105;&#19981;&#26029;&#22320;&#24635;&#32467;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#36991;&#20813;&#39057;&#32321;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#23601;&#26159;&#21543;&#21451;&#32463;&#24120;&#21457;&#30340;&#37027;39&#26465;&#22240;&#32032;&#65292;&#36825;&#20123;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#37117;&#26159;&#21069;&#20154;&#30340;&#24635;&#32467;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#27599;&#27425;&#36951;&#31934;&#37117;&#22522;&#26412;&#19978;&#26159;&#37324;&#38754;&#30340;&#22240;&#32032;&#36896;&#25104;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#33258;&#24049;&#27809;&#27880;&#24847;&#65292;&#27604;&#22914;&#36816;&#21160;&#36807;&#37327;&#21171;&#32047;&#20102;&#65292;&#21561;&#22810;&#20102;&#31354;&#35843;&#65292;&#36825;&#20123;&#37117;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#22240;&#20026;&#25105;&#20043;&#21069;&#24456;&#21916;&#27426;&#22352;&#30528;&#30475;&#20070;&#65292;&#25152;&#20197;&#25105;&#24182;&#19981;&#30693;&#36947;&#20037;&#22352;&#21361;&#23475;&#22914;&#27492;&#20043;&#22823;&#65292;&#20037;&#22352;&#21518;&#32463;&#24120;&#23567;&#33145;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#37027;&#20960;&#20010;&#26376;&#20063;&#32463;&#24120;&#36951;&#31934;&#65292;&#21518;&#26469;&#25105;&#31361;&#28982;&#20877;&#26597;&#30475;&#36825;39&#26465;&#22240;&#32032;&#30340;&#26102;&#20505;&#29467;&#28982;&#37266;&#24735;&#20102;&#65292;&#37324;&#38754;&#26377;&#19968;&#26465;&#23601;&#26159;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#20809;&#26159;&#29100;&#22812;&#65292;&#20037;&#22352;&#19968;&#26679;&#20250;&#36951;&#31934;&#65292;&#22823;&#23478;&#19968;&#23450;&#35760;&#20303;&#19981;&#35201;&#20037;&#22352;&#65292;&#22352;40&#20998;&#38047;&#23601;&#31449;&#36215;&#26469;&#20241;&#24687;&#19968;&#19979;&#65292;&#21518;&#26469;&#25105;&#19981;&#20037;&#22352;&#20102;&#65292;&#36951;&#31934;&#39057;&#29575;&#23601;&#38477;&#19979;&#26469;&#20102;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#36523;&#20307;&#22826;&#34394;&#24369;&#20102;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#22240;&#32032;&#27809;&#20570;&#22909;&#65292;&#20272;&#35745;&#37117;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#36824;&#26377;&#22823;&#37327;&#21507;&#32905;&#65292;&#21507;&#34917;&#33647;&#20063;&#20250;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#36825;&#20123;&#22240;&#32032;&#37117;&#36991;&#20813;&#20102;&#65292;&#28982;&#21518;&#22312;&#20859;&#29983;&#21151;&#19978;&#19979;&#21151;&#22827;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#12289;&#20843;&#27573;&#38182;&#12289;&#31449;&#26729;&#12289;&#20845;&#23383;&#35776;&#12289;&#38745;&#22352;&#12289;&#21481;&#40831;&#21534;&#27941;&#12289;&#25619;&#33136;&#12289;&#20185;&#20154;&#25545;&#33145;&#31561;&#36825;&#20123;&#37117;&#21487;&#20197;&#21152;&#22266;&#31934;&#20851;&#65292;&#34917;&#32958;&#27668;&#65292;&#24403;&#20320;&#32958;&#27668;&#36275;&#20102;&#33258;&#28982;&#23601;&#19981;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#27599;&#22825;&#24456;&#31934;&#31070;&#65292;&#24037;&#20316;&#23398;&#20064;&#25928;&#29575;&#26159;&#32763;&#20493;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#22810;&#34892;&#21892;&#65292;&#25918;&#29983;&#65292;&#20570;&#20041;&#24037;&#65292;&#24110;&#21161;&#36523;&#36793;&#30340;&#20154;&#65292;&#23389;&#39034;&#29238;&#27597;&#21487;&#20197;&#25552;&#21319;&#38451;&#27668;&#30340;&#65292;&#20013;&#21307;&#35762;&#30340;&#21892;&#33021;&#21319;&#38451;&#65292;&#21916;&#33021;&#21319;&#38451;&#65292;&#21160;&#33021;&#21319;&#38451;&#65292;&#38451;&#27668;&#36275;&#20102;&#65292;&#33258;&#28982;&#36523;&#20307;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#25105;&#26368;&#24320;&#22987;&#20063;&#19981;&#30456;&#20449;&#65292;&#20294;&#26159;&#30830;&#23454;&#26159;&#30495;&#30340;&#65292;&#27599;&#24403;&#25105;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#24515;&#37324;&#23601;&#24863;&#21040;&#28201;&#26262;&#65292;&#22362;&#25345;&#21435;&#20570;&#19968;&#23450;&#26377;&#29992;&#30340;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#25105;&#29992;10&#20010;&#26376;&#25112;&#32988;&#20102;&#39057;&#32321;&#36951;&#31934;&#65292;&#25105;&#21487;&#20197;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#65292;&#22240;&#20026;&#36825;&#37117;&#26159;&#21069;&#36744;&#24635;&#32467;&#30340;&#32463;&#39564;&#65292;&#21482;&#35201;&#22909;&#22909;&#22320;&#25106;&#33394;&#20859;&#29983;&#65292;&#39057;&#32321;&#36951;&#31934;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#19981;&#21507;&#33647;&#20063;&#21487;&#20197;&#30340;&#65292;&#30456;&#20449;&#33258;&#24049;&#23601;&#23545;&#20102;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#35828;&#36951;&#31934;&#26159;&#19994;&#38556;&#30149;&#65292;&#35201;&#24819;&#27835;&#24517;&#39035;&#30495;&#35802;&#24527;&#24724;&#21644;&#22823;&#21147;&#34892;&#21892;&#65292;&#20182;&#35828;&#30340;&#21482;&#26159;&#23548;&#33268;&#39057;&#36951;&#30340;&#19968;&#31181;&#24773;&#20917;&#12290;&#25105;&#20204;&#30475;&#38382;&#39064;&#35201;&#20840;&#38754;&#65292;&#27605;&#31455;&#23548;&#33268;&#39057;&#36951;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#21482;&#24378;&#35843;&#24527;&#24724;&#34892;&#21892;&#65292;&#32780;&#19981;&#27880;&#24847;&#35268;&#36991;&#20854;&#20182;&#23548;&#33268;&#39057;&#36951;&#30340;&#22240;&#32032;&#65292;&#37027;&#20063;&#21487;&#33021;&#20986;&#29616;&#39057;&#36951;&#30340;&#12290;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#39057;&#36951;&#65292;&#24179;&#26102;&#20063;&#31639;&#24527;&#24724;&#22823;&#21147;&#34892;&#21892;&#20102;&#65292;&#20294;&#36824;&#26159;&#39057;&#36951;&#20102;&#65292;&#22240;&#20026;&#26576;&#20123;&#22240;&#32032;&#27809;&#27880;&#24847;&#65292;&#25152;&#20197;&#20986;&#29616;&#20102;&#39057;&#36951;&#65292;&#33258;&#24049;&#21450;&#26102;&#35843;&#25972;&#65292;&#20570;&#22909;&#22266;&#32958;&#21151;&#65292;&#24930;&#24930;&#21448;&#33021;&#25511;&#21046;&#12290;&#25511;&#36951;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#24635;&#20043;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#30340;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#36951;&#65292;&#39057;&#36951;&#20851;&#36807;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#26085;&#26032;&#26376;&#24322;&#20102;&#65292;&#24213;&#27668;&#20063;&#20250;&#36234;&#26469;&#36234;&#36275;&#65292;&#21644;&#39057;&#36951;&#26102;&#30340;&#31967;&#31957;&#24863;&#35273;&#23436;&#20840;&#19981;&#21516;&#65292;&#21040;&#26102;&#23601;&#38596;&#36211;&#36211;&#27668;&#26114;&#26114;&#20102;&#65292;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#30340;&#26550;&#21183;&#65292;&#20154;&#20063;&#38596;&#27985;&#35946;&#36808;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
