<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#31532;&#19977;&#21313;&#19968;&#31456;&#65306;&#25106;&#25042;&#12289;&#25106;&#39556;&#12289;&#25106;&#21972;&#12289;&#25106;&#23241;&#12289;&#25106;&#37202;&#8212;&#8212;&#20026;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#19968;&#31456;&#65306;&#25106;&#25042;&#12289;&#25106;&#39556;&#12289;&#25106;&#21972;&#12289;&#25106;&#23241;&#12289;&#25106;&#37202;&#8212;&#8212;&#20026;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#20174;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#26159;&#25972;&#20307;&#30340;&#25913;&#36896;&#21644;&#25552;&#21319;&#65292;&#23545;&#20110;&#19968;&#20123;&#22351;&#20064;&#24815;&#21644;&#20064;&#27668;&#19968;&#23450;&#35201;&#25913;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#20026;&#25106;&#33394;&#20445;&#39550;&#25252;&#33322;&#65292;&#35753;&#25106;&#33394;&#21464;&#24471;&#26356;&#39034;&#21033;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#25042;&#12305;</p>
<p></p>
<p>&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#24816;&#24615;&#65292;&#20063;&#23601;&#26159;&#25042;&#24816;&#12290;&#19981;&#36807;&#29616;&#22312;&#29992;&#20102;&#19968;&#20010;&#26356;&#21152;&#25991;&#26126;&#30340;&#35789;&#35821;&#8212;&#8212;&#25302;&#24310;&#30151;&#12290;</p>
<p></p>
<p>&#25106;&#25042;&#27714;&#21220;&#65292;&#8220;&#19994;&#31934;&#20110;&#21220;&#33618;&#20110;&#23305;&#8221;&#65292;&#36825;&#26159;&#20120;&#21476;&#19981;&#21464;&#30340;&#30495;&#29702;&#65292;&#19968;&#20010;&#26377;&#25285;&#24403;&#31934;&#31070;&#30340;&#20154;&#23601;&#20250;&#23545;&#20107;&#19994;&#26377;&#28608;&#24773;&#65292;&#23545;&#24453;&#24037;&#20316;&#26377;&#28909;&#24773;&#65292;&#20250;&#29992;&#21220;&#22859;&#30340;&#24577;&#24230;&#21435;&#24178;&#20107;&#21019;&#19994;&#12290;&#37027;&#20123;&#25042;&#24816;&#25955;&#28459;&#12289;&#24248;&#30860;&#19981;&#20026;&#32773;&#65292;&#26080;&#19968;&#19981;&#26159;&#32570;&#20047;&#33258;&#25105;&#28608;&#21169;&#12289;&#33258;&#25105;&#22859;&#26007;&#12289;&#36127;&#36131;&#25285;&#24403;&#25152;&#33268;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#25106;&#25042;&#27714;&#21220;&#20013;&#24344;&#25196;&#36127;&#36131;&#25285;&#24403;&#30340;&#31934;&#31070;&#65292;&#22362;&#20449;&#8220;&#22825;&#36947;&#37228;&#21220;&#8221;&#20043;&#29702;&#65292;&#22362;&#25345;&#21220;&#21193;&#24178;&#20107;&#65292;&#19981;&#26029;&#22686;&#24378;&#20027;&#21160;&#24615;&#21644;&#21019;&#36896;&#24615;&#65292;&#23601;&#19968;&#23450;&#33021;&#22859;&#21457;&#26377;&#20026;&#65292;&#21220;&#20013;&#21462;&#32988;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#35828;&#36807;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#65307;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#24816;&#23383;&#33268;&#36133;&#12290;&#8221;&#20854;&#23454;&#26366;&#22269;&#34281;&#26089;&#24180;&#20063;&#26159;&#22810;&#26377;&#25042;&#24816;&#65292;&#20294;&#26159;&#20182;&#31435;&#24535;&#33258;&#25300;&#20110;&#27969;&#20439;&#65292;&#19981;&#20026;&#22307;&#36132;&#20415;&#20026;&#31165;&#20861;&#65292;&#20110;&#26159;&#23601;&#20808;&#36890;&#36807;&#20004;&#20214;&#23567;&#20107;&#24773;&#25106;&#24816;&#65306;&#19968;&#20010;&#26159;&#35760;&#26085;&#35760;&#65292;&#19968;&#20010;&#26159;&#26089;&#36215;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#25106;&#25042;&#65292;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28822;&#65292;&#20132;&#26367;&#36827;&#34892;&#65292;&#24635;&#20043;&#65292;&#35201;&#21220;&#22859;&#36215;&#26469;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#33258;&#28982;&#20250;&#24320;&#25299;&#19968;&#30058;&#26032;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#39556;&#12305;</p>
<p></p>
<p>&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#25106;&#33394;&#26041;&#38754;&#22240;&#20026;&#39556;&#20658;&#30772;&#25106;&#30340;&#38750;&#24120;&#22810;&#65292;&#26377;&#20102;&#19968;&#28857;&#23567;&#25104;&#32489;&#65292;&#24456;&#22810;&#20154;&#23601;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#65292;&#20197;&#20026;&#25106;&#33394;&#24456;&#23481;&#26131;&#65292;&#24320;&#22987;&#21457;&#34920;&#39556;&#20658;&#36731;&#25932;&#30340;&#35328;&#35770;&#65292;&#28982;&#32780;&#27809;&#36807;&#22810;&#20037;&#23601;&#34987;&#24515;&#39764;&#29408;&#29408;&#22320;&#19978;&#20102;&#19968;&#35838;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#19981;&#23481;&#26131;&#12290;&#19981;&#31649;&#26159;&#20570;&#20154;&#36824;&#26159;&#25106;&#33394;&#65292;&#20999;&#24524;&#39556;&#20658;&#33258;&#28385;&#65292;&#20154;&#19968;&#26086;&#39556;&#20658;&#36215;&#26469;&#65292;&#23601;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#20250;&#22833;&#21435;&#20154;&#24515;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#19968;&#23450;&#35201;&#21220;&#20462;&#35878;&#24503;&#65292;&#20445;&#25345;&#35878;&#34394;&#12289;&#35880;&#24910;&#12289;&#24685;&#25964;&#12290;&#26377;&#30340;&#20154;&#39556;&#20658;&#36215;&#26469;&#21518;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#20250;&#35748;&#30495;&#30475;&#20102;&#65292;&#26029;&#24565;&#21475;&#35776;&#20063;&#19981;&#20250;&#35748;&#30495;&#32451;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#34892;&#20102;&#65292;&#20854;&#23454;&#36824;&#24046;&#24471;&#36828;&#65292;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#31867;&#30772;&#25106;&#26696;&#20363;&#23649;&#35265;&#19981;&#40092;&#12290;&#39556;&#20658;&#30340;&#20154;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#24517;&#28982;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#39556;&#20658;&#20351;&#20154;&#19981;&#24605;&#36827;&#21462;&#65292;&#22788;&#20110;&#19968;&#31181;&#26497;&#22823;&#30340;&#33258;&#25105;&#28385;&#36275;&#22659;&#22320;&#65292;&#25152;&#20197;&#24448;&#24448;&#39556;&#20658;&#30340;&#20154;&#20250;&#39640;&#20272;&#33258;&#24049;&#65292;&#26368;&#32456;&#30860;&#30860;&#26080;&#20026;&#12290;&#24403;&#19968;&#20010;&#20154;&#25104;&#21151;&#21518;&#65292;&#25104;&#21151;&#25152;&#24102;&#26469;&#30340;&#21916;&#24742;&#19982;&#28385;&#36275;&#20250;&#20351;&#20154;&#26356;&#21152;&#23481;&#26131;&#28363;&#29983;&#39556;&#20658;&#24773;&#32490;&#65292;&#22914;&#26524;&#36825;&#26102;&#25105;&#20204;&#33509;&#19981;&#25026;&#24471;&#25106;&#39556;&#25106;&#36481;&#65292;&#25918;&#20302;&#23039;&#24577;&#65292;&#20445;&#25345;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#25104;&#21151;&#23601;&#20250;&#22312;&#25105;&#20204;&#33258;&#28385;&#20043;&#26102;&#12289;&#28014;&#36481;&#20043;&#20013;&#24708;&#24708;&#28316;&#36208;&#12290;&#25152;&#20197;&#35828;&#65292;&#25104;&#21151;&#20043;&#21518;&#30340;&#25106;&#39556;&#25106;&#36481;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#26368;&#24120;&#35265;&#30340;&#20363;&#23376;&#23601;&#26159;&#24456;&#22810;&#21516;&#23398;&#22312;&#32771;&#35797;&#25104;&#21151;&#21518;&#27427;&#21916;&#36807;&#26395;&#65292;&#19968;&#27425;&#32988;&#21033;&#20415;&#20914;&#26127;&#20102;&#20182;&#20204;&#30340;&#22836;&#33041;&#65292;&#35748;&#20026;&#33258;&#24049;&#23398;&#20064;&#19981;&#38169;&#65292;&#36807;&#20998;&#39640;&#20272;&#33258;&#24049;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#65292;&#26368;&#32456;&#22312;&#19979;&#19968;&#27425;&#30340;&#32771;&#35797;&#20013;&#22833;&#21033;&#12290;&#20182;&#20204;&#25152;&#27424;&#32570;&#30340;&#27491;&#26159;&#25104;&#21151;&#21518;&#30340;&#25106;&#39556;&#25106;&#36481;&#65292;&#30001;&#27492;&#35828;&#26126;&#20102;&#25104;&#21151;&#21518;&#30340;&#25106;&#39556;&#25106;&#36481;&#26684;&#22806;&#37325;&#35201;&#12290;&#25106;&#33394;&#26041;&#38754;&#20063;&#26159;&#22914;&#27492;&#65292;&#24212;&#35813;&#27704;&#36828;&#20445;&#25345;&#35878;&#34394;&#12289;&#35880;&#24910;&#12289;&#19981;&#39556;&#12289;&#19981;&#36481;&#30340;&#20316;&#39118;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#24182;&#19981;&#26029;&#25193;&#22823;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#21972;&#12305;</p>
<p></p>
<p>&#20309;&#35859;&#21972;&#65311;</p>
<p></p>
<p>&#23545;&#21608;&#22260;&#30340;&#19968;&#20123;&#20154;&#21644;&#20107;&#20135;&#29983;&#21388;&#24694;&#12289;&#24700;&#24594;&#12289;&#24616;&#24680;&#30340;&#24515;&#29702;&#24773;&#32490;&#12290;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#22826;&#22312;&#20046;&#33258;&#24049;&#30340;&#24847;&#35265;&#12289;&#38754;&#23376;&#12289;&#24471;&#22833;&#65292;&#21035;&#20154;&#36731;&#24930;&#25105;&#20204;&#65292;&#20398;&#36785;&#25105;&#20204;&#65292;&#25105;&#20204;&#24515;&#37324;&#23601;&#20250;&#22833;&#33853;&#65292;&#23545;&#21035;&#20154;&#29983;&#21972;&#24515;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#35201;&#25106;&#21972;&#65311;</p>
<p></p>
<p>&#21972;&#24515;&#26368;&#22823;&#30340;&#21463;&#23475;&#32773;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#24403;&#21972;&#24515;&#20135;&#29983;&#26102;&#65292;&#20250;&#37322;&#25918;&#20986;&#19968;&#31181;&#27602;&#32032;&#65292;&#20260;&#23475;&#25105;&#20204;&#33258;&#24049;&#65292;&#24403;&#28982;&#20063;&#20250;&#20260;&#23475;&#20182;&#20154;&#65292;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#65292;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#12290;&#25106;&#33394;&#26041;&#38754;&#65292;&#22914;&#26524;&#21972;&#24680;&#24515;&#37325;&#65292;&#20063;&#23481;&#26131;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#65292;&#22240;&#20026;&#20869;&#24515;&#22833;&#34913;&#65292;&#23601;&#20250;&#24819;&#21457;&#27844;&#65292;&#20110;&#26159;&#30475;&#40644;&#25163;&#28139;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#19981;&#35201;&#29983;&#21972;&#24680;&#24515;&#65292;&#21972;&#24680;&#24515;&#23601;&#20687;&#20869;&#24515;&#30340;&#22320;&#38663;&#19968;&#26679;&#65292;&#20260;&#20154;&#20260;&#24049;&#12290;&#23398;&#20250;&#29992;&#24904;&#24754;&#24515;&#21270;&#35299;&#21972;&#24515;&#65292;&#22810;&#21457;&#24904;&#24754;&#24515;&#12289;&#23485;&#24661;&#24515;&#12290;&#12298;&#21326;&#20005;&#32463;&#12299;&#20113;&#65306;&#8220;&#19968;&#20999;&#24694;&#20013;&#65292;&#26080;&#36807;&#26159;&#30603;&#65292;&#36215;&#19968;&#30603;&#24515;&#65292;&#21017;&#21463;&#30334;&#21315;&#38556;&#30861;&#27861;&#38376;&#12290;&#8221;&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20134;&#36733;&#65306;&#8220;&#24403;&#35266;&#30603;&#24666;&#65292;&#20854;&#21646;&#26368;&#28145;&#65292;&#19977;&#27602;&#20043;&#20013;&#65292;&#26080;&#37325;&#27492;&#32773;&#12290;&#8221;&#21972;&#24680;&#24515;&#26159;&#19977;&#27602;&#20043;&#19968;&#65292;&#23545;&#20110;&#20462;&#34892;&#26497;&#20026;&#19981;&#21033;&#65292;&#19981;&#31649;&#25106;&#33394;&#36824;&#26159;&#20462;&#34892;&#37117;&#35201;&#20811;&#26381;&#21972;&#24680;&#24515;&#65292;&#35753;&#20869;&#24515;&#23433;&#31283;&#21644;&#24179;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#21644;&#20154;&#21557;&#26550;&#21518;&#30772;&#25106;&#30340;&#65292;&#27604;&#22914;&#21644;&#22899;&#21451;&#21557;&#26550;&#65292;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#21644;&#21516;&#20107;&#39046;&#23548;&#21557;&#26550;&#65292;&#29983;&#27963;&#20013;&#20250;&#36935;&#35265;&#21508;&#31181;&#31361;&#21457;&#24773;&#20917;&#65292;&#20063;&#20250;&#36935;&#35265;&#21508;&#31181;&#23545;&#33258;&#24049;&#19981;&#21033;&#30340;&#23616;&#38754;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#22374;&#28982;&#38754;&#23545;&#65292;&#24930;&#24930;&#23601;&#20250;&#36807;&#21435;&#30340;&#12290;&#21315;&#19975;&#19981;&#21487;&#25226;&#19981;&#33391;&#24773;&#32490;&#29992;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#21487;&#20197;&#20986;&#21435;&#36208;&#36208;&#65292;&#38203;&#28860;&#19968;&#19979;&#65292;&#36716;&#31227;&#19968;&#19979;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#23241;&#12305;</p>
<p></p>
<p>&#23241;&#22930;&#24448;&#24448;&#21644;&#29420;&#21344;&#24515;&#29702;&#12289;&#33258;&#31169;&#33258;&#21033;&#30340;&#24515;&#29702;&#32416;&#32544;&#22312;&#19968;&#36215;&#65306;&#23545;&#21517;&#35465;&#12289;&#22320;&#20301;&#12289;&#26435;&#21183;&#12289;&#38065;&#36130;&#12289;&#32654;&#33394;&#37117;&#23481;&#26131;&#36215;&#36138;&#27714;&#21344;&#26377;&#20043;&#24515;&#65292;&#22240;&#32780;&#23241;&#22930;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&#20174;&#21476;&#33267;&#20170;&#65292;&#26377;&#20851;&#23241;&#22930;&#20043;&#23475;&#30340;&#25925;&#20107;&#65292;&#21487;&#35828;&#26159;&#22810;&#19981;&#32988;&#25968;&#12290;&#22914;&#26524;&#21548;&#21040;&#26377;&#20154;&#22840;&#36190;&#35841;&#27604;&#33258;&#24049;&#22909;&#65292;&#35841;&#27604;&#33258;&#24049;&#26356;&#20248;&#32988;&#65292;&#24515;&#37324;&#23601;&#38590;&#21463;&#65292;&#36825;&#23601;&#26159;&#23241;&#22930;&#24515;&#20316;&#24618;&#12290;&#35768;&#22810;&#26102;&#20505;&#65292;&#23601;&#26159;&#22240;&#20026;&#23241;&#22930;&#24515;&#37247;&#25104;&#19981;&#23569;&#23475;&#20154;&#23475;&#24049;&#30340;&#24754;&#21095;&#12290;&#23241;&#22930;&#20063;&#26159;&#24456;&#23481;&#26131;&#29359;&#30340;&#27611;&#30149;&#65292;&#23241;&#22930;&#24448;&#24448;&#20276;&#38543;&#30528;&#25915;&#20987;&#12289;&#35787;&#27585;&#21644;&#35837;&#35876;&#65292;&#30456;&#20449;&#27599;&#20010;&#20154;&#37117;&#26366;&#23241;&#22930;&#36807;&#65292;&#20307;&#39564;&#36807;&#37027;&#31181;&#38590;&#21463;&#30340;&#24515;&#29702;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#22909;&#65292;&#35265;&#21040;&#21035;&#20154;&#27604;&#33258;&#24049;&#24378;&#65292;&#23601;&#23241;&#22930;&#65292;&#23601;&#25915;&#20987;&#21035;&#20154;&#65292;&#36825;&#26159;&#23567;&#20154;&#30340;&#20570;&#27861;&#12290;</p>
<p></p>
<p>&#23241;&#22930;&#30340;&#21361;&#23475;&#26159;&#24456;&#22823;&#30340;&#65292;&#20869;&#26007;&#24448;&#24448;&#23601;&#26159;&#20174;&#23241;&#22930;&#24320;&#22987;&#30340;&#65292;&#20250;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#22833;&#35843;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#24320;&#22987;&#26007;&#20105;&#65292;&#20063;&#20250;&#35753;&#33258;&#24049;&#30340;&#24503;&#34892;&#21464;&#24046;&#12290;&#23241;&#22930;&#26080;&#38750;&#23601;&#26159;&#23545;&#21517;&#21033;&#36130;&#33394;&#30340;&#36138;&#27714;&#65292;&#24403;&#21035;&#20154;&#22312;&#36825;&#20960;&#26041;&#38754;&#27604;&#33258;&#24049;&#22909;&#65292;&#23601;&#24515;&#37324;&#19981;&#24179;&#34913;&#65292;&#23601;&#24819;&#30528;&#35787;&#27585;&#21035;&#20154;&#65292;&#36825;&#31181;&#24515;&#29702;&#38750;&#24120;&#36127;&#38754;&#21644;&#38452;&#26263;&#12290;&#23241;&#22930;&#30340;&#20154;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#19968;&#23450;&#20250;&#35753;&#21035;&#20154;&#36828;&#31163;&#30340;&#65292;&#20250;&#22833;&#21435;&#21035;&#20154;&#30340;&#25317;&#25252;&#12290;&#23241;&#22930;&#24515;&#37325;&#30340;&#20154;&#65292;&#25106;&#33394;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#23241;&#22930;&#24515;&#26159;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#33258;&#28982;&#20250;&#23548;&#33268;&#22833;&#36133;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#25552;&#21319;&#24503;&#34892;&#65292;&#20811;&#26381;&#23241;&#22930;&#24515;&#65292;&#23241;&#22930;&#24515;&#23601;&#20687;&#27602;&#34503;&#19968;&#26679;&#65292;&#30424;&#36382;&#22312;&#33258;&#24049;&#20869;&#24515;&#65292;&#21040;&#22788;&#21676;&#20154;&#65292;&#20063;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#24456;&#22823;&#30340;&#38590;&#21463;&#24863;&#65292;&#23241;&#22930;&#21035;&#20154;&#26102;&#65292;&#33258;&#24049;&#30340;&#20869;&#24515;&#26159;&#24456;&#38590;&#21463;&#30340;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#20307;&#39564;&#36807;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#22521;&#20859;&#19968;&#20010;&#22909;&#30340;&#24515;&#24577;&#65292;&#35753;&#33258;&#24049;&#30340;&#35328;&#34892;&#21644;&#24515;&#24577;&#31526;&#21512;&#24503;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#65292;&#21542;&#21017;&#29228;&#24471;&#36234;&#39640;&#65292;&#25684;&#24471;&#36234;&#24808;&#65292;&#23241;&#22930;&#24515;&#37325;&#65292;&#21040;&#22788;&#35787;&#27585;&#21035;&#20154;&#65292;&#26368;&#21518;&#23475;&#20154;&#23475;&#24049;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#37202;&#12305;</p>
<p></p>
<p>&#37202;&#26159;&#33394;&#23186;&#20154;&#65281;&#37202;&#30495;&#30340;&#23475;&#20102;&#24456;&#22810;&#20154;&#65292;&#37202;&#21518;&#23481;&#26131;&#20081;&#24615;&#65292;&#37202;&#21518;&#24320;&#36710;&#23481;&#26131;&#20986;&#20107;&#65292;&#37202;&#21518;&#30772;&#25106;&#20063;&#24456;&#24120;&#35265;&#65292;&#35265;&#36807;&#20960;&#30334;&#22825;&#29978;&#33267;&#20960;&#24180;&#30340;&#25106;&#21451;&#22240;&#20026;&#21917;&#37202;&#32780;&#30772;&#25106;&#30340;&#65292;&#26377;&#30340;&#20154;&#21917;&#37202;&#21518;&#36824;&#21435;&#37027;&#31181;&#19981;&#33391;&#22330;&#25152;&#65292;&#29359;&#20102;&#26356;&#20005;&#37325;&#30340;&#23254;&#23100;&#32618;&#12290;&#22312;&#21917;&#37202;&#26041;&#38754;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#26368;&#22909;&#26159;&#25106;&#37202;&#65292;&#24212;&#37228;&#20063;&#24212;&#35813;&#23569;&#21917;&#20026;&#22937;&#65292;&#21917;&#23436;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#36991;&#20813;&#30772;&#25106;&#12290;&#25105;&#26159;&#25106;&#37202;&#30340;&#65292;&#25106;&#21040;&#29616;&#22312;&#27809;&#21917;&#36807;&#65292;&#19981;&#23569;&#36164;&#28145;&#21069;&#36744;&#37117;&#26159;&#25106;&#37202;&#30340;&#65292;&#23545;&#20110;&#37202;&#31934;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#21917;&#19979;&#21435;&#21518;&#65292;&#23450;&#21147;&#23481;&#26131;&#19979;&#38477;&#65292;&#27442;&#26395;&#20063;&#20250;&#21464;&#24471;&#34850;&#34850;&#27442;&#21160;&#65292;&#21917;&#22810;&#20102;&#26356;&#23481;&#26131;&#20081;&#26469;&#12290;</p>
<p></p>
<p>&#25106;&#37202;&#26159;&#20462;&#34892;&#30340;&#20116;&#25106;&#20043;&#19968;&#65292;&#21487;&#35265;&#20462;&#34892;&#20154;&#23545;&#25106;&#37202;&#30340;&#37325;&#35270;&#65292;&#26366;&#32463;&#19968;&#20301;&#20462;&#34892;&#20154;&#22240;&#20026;&#30772;&#20102;&#37202;&#25106;&#65292;&#23548;&#33268;&#20854;&#20182;&#22235;&#25106;&#20840;&#37096;&#36319;&#30528;&#30772;&#20102;&#65292;&#21917;&#20102;&#37202;&#23601;&#24320;&#22987;&#20570;&#33618;&#21776;&#20107;&#20102;&#65292;&#19968;&#20214;&#36319;&#30528;&#19968;&#20214;&#12290;&#21917;&#37202;&#20043;&#21518;&#20154;&#20063;&#19981;&#28165;&#37266;&#65292;&#32966;&#23376;&#21364;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#20160;&#20040;&#20107;&#37117;&#25954;&#24178;&#65292;&#19981;&#39038;&#21518;&#26524;&#20102;&#12290;&#25152;&#20197;&#21917;&#37202;&#30340;&#30830;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#65292;&#25106;&#37202;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#25042;&#12289;&#25106;&#39556;&#12289;&#25106;&#21972;&#12289;&#25106;&#23241;&#12289;&#25106;&#37202;&#65292;&#36825;&#20123;&#20570;&#21040;&#20301;&#20102;&#65292;&#25106;&#33394;&#20043;&#36335;&#23601;&#24179;&#39034;&#24456;&#22810;&#20102;&#65292;&#24456;&#22810;&#30772;&#25106;&#30340;&#22240;&#32032;&#23601;&#36991;&#20813;&#25481;&#20102;&#65292;&#22312;&#24503;&#34892;&#26041;&#38754;&#20063;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25106;&#33394;&#23601;&#33021;&#26356;&#31283;&#22266;&#20102;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#20570;&#21040;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
