<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#31532;&#19977;&#21313;&#20108;&#31456;&#65306;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20108;&#31456;&#65306;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#24515;&#24471;</p>
<p></p>
<p>&#24651;&#29289;&#30294;&#30340;&#38382;&#39064;&#26159;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#30340;&#22256;&#25200;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#21916;&#22909;&#65292;&#20005;&#37325;&#30340;&#35805;&#20250;&#20986;&#29616;&#24651;&#29289;&#30294;&#30340;&#20542;&#21521;&#12290;&#24651;&#30294;&#30340;&#24565;&#22836;&#26159;&#21152;&#24378;&#29256;&#30340;&#37034;&#24565;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#12290;&#25105;&#26366;&#32463;&#20063;&#26159;&#20005;&#37325;&#30340;&#24651;&#30294;&#24739;&#32773;&#65292;&#21518;&#26469;&#25105;&#19968;&#27493;&#27493;&#20811;&#26381;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#25105;&#20250;&#22312;&#36825;&#31456;&#25226;&#22914;&#20309;&#20811;&#26381;&#24651;&#30294;&#30340;&#26041;&#27861;&#21578;&#35785;&#22823;&#23478;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;101&#23395;&#24314;&#35758;&#22823;&#23478;&#22909;&#22909;&#30740;&#35835;&#19968;&#19979;&#65292;&#19987;&#38376;&#35762;&#24651;&#30294;&#30340;&#65292;&#24456;&#26377;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#20020;&#24202;&#24515;&#29702;&#23398;&#35748;&#20026;&#65292;&#20154;&#31867;&#30340;&#24651;&#29289;&#24773;&#32467;&#23646;&#20110;&#19968;&#31181;&#31227;&#24773;&#65292;&#36890;&#36807;&#21453;&#22797;&#22320;&#20307;&#39564;&#24555;&#24863;&#35753;&#25105;&#20204;&#20135;&#29983;&#20381;&#36182;&#65292;&#26368;&#32456;&#21457;&#23637;&#20026;&#19968;&#31181;&#24515;&#29702;&#38556;&#30861;&#8212;&#8212;&#24651;&#29289;&#30294;&#12290;&#24651;&#29289;&#20998;&#20026;&#24651;&#22899;&#24615;&#29992;&#21697;&#65292;&#25110;&#32773;&#24651;&#22899;&#24615;&#36523;&#20307;&#26576;&#20123;&#37096;&#20301;&#12290;</p>
<p></p>
<p>&#24403;&#24615;&#21407;&#22987;&#20914;&#21160;&#20986;&#29616;&#65292;&#30861;&#20110;&#33258;&#36523;&#30340;&#29615;&#22659;&#26465;&#20214;&#30340;&#32422;&#26463;&#65292;&#26080;&#27861;&#19982;&#24322;&#24615;&#24314;&#31435;&#27491;&#24120;&#30340;&#20132;&#27969;&#20851;&#31995;&#65292;&#20415;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#33267;&#24322;&#24615;&#30340;&#36148;&#36523;&#29289;&#21697;&#24403;&#20013;&#12290;&#24605;&#24819;&#21644;&#29983;&#29702;&#19978;&#22810;&#27425;&#19981;&#26029;&#22320;&#24378;&#21270;&#24555;&#24863;&#21644;&#29289;&#21697;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20415;&#20135;&#29983;&#20102;&#23545;&#29289;&#21697;&#24378;&#28872;&#30340;&#20381;&#36182;&#24863;&#65292;&#22810;&#35265;&#20110;&#30007;&#24615;&#65292;&#36825;&#31181;&#34892;&#20026;&#20250;&#24341;&#21457;&#24739;&#32773;&#19981;&#24796;&#29992;&#38750;&#27861;&#25163;&#27573;&#21435;&#33719;&#21462;&#24322;&#24615;&#30340;&#29289;&#21697;&#12290;&#24651;&#22899;&#24615;&#36523;&#20307;&#26576;&#20123;&#37096;&#20301;&#65292;&#26159;&#22240;&#20026;&#20135;&#29983;&#20102;&#20998;&#21035;&#24565;&#65292;&#35273;&#24471;&#37027;&#20010;&#37096;&#20301;&#35825;&#24785;&#65292;&#37027;&#20010;&#37096;&#20301;&#22909;&#65292;&#33258;&#24049;&#19981;&#26029;&#36215;&#37027;&#31181;&#20998;&#21035;&#24565;&#65292;&#19981;&#26029;&#24378;&#21270;&#36825;&#31181;&#20542;&#21521;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#20135;&#29983;&#20102;&#36825;&#31181;&#20542;&#21521;&#65292;&#20063;&#21644;&#33258;&#24049;&#24180;&#23569;&#26080;&#30693;&#25110;&#32773;&#19968;&#20123;&#29305;&#27530;&#30340;&#32463;&#21382;&#26377;&#20851;&#12290;&#27604;&#22914;&#20598;&#28982;&#20107;&#20214;&#30340;&#24433;&#21709;&#65306;&#22823;&#37096;&#20998;&#24739;&#32773;&#24651;&#29289;&#30294;&#34892;&#20026;&#30340;&#20135;&#29983;&#65292;&#26368;&#21021;&#26159;&#19982;&#26576;&#31181;&#20598;&#28982;&#20107;&#20214;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65292;&#20294;&#32463;&#36807;&#20960;&#27425;&#21453;&#22797;&#21518;&#65292;&#25104;&#20026;&#19968;&#31181;&#30149;&#24577;&#30340;&#26465;&#20214;&#21453;&#23556;&#12290;&#26377;&#26102;&#21482;&#35201;&#19968;&#27425;&#28145;&#21051;&#30340;&#21360;&#35937;&#20063;&#21487;&#36896;&#25104;&#24515;&#29702;&#19978;&#30340;&#22266;&#23450;&#38452;&#24433;&#65292;&#36825;&#31867;&#24773;&#20917;&#22810;&#26159;&#22312;&#38738;&#26149;&#26399;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#24651;&#29289;&#30294;&#30340;&#24515;&#29702;&#21487;&#33021;&#23548;&#33268;&#20854;&#20986;&#29616;&#19981;&#33391;&#30340;&#31038;&#20250;&#35748;&#30693;&#65292;&#32473;&#23478;&#20154;&#21644;&#31038;&#20250;&#24102;&#26469;&#35768;&#22810;&#19981;&#33391;&#30340;&#24433;&#21709;&#20197;&#21450;&#21518;&#32493;&#30340;&#19981;&#21487;&#39044;&#30693;&#30340;&#21361;&#23475;&#12290;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#29238;&#27597;&#21644;&#32769;&#24072;&#24212;&#35813;&#23545;&#20854;&#27491;&#30830;&#22320;&#24341;&#23548;&#65292;&#22914;&#26524;&#21457;&#29616;&#19968;&#20123;&#19981;&#27491;&#24120;&#30340;&#34920;&#29616;&#65292;&#24212;&#35813;&#31215;&#26497;&#36827;&#34892;&#24515;&#29702;&#32416;&#27491;&#65292;&#24110;&#21161;&#38738;&#23569;&#24180;&#20581;&#24247;&#25104;&#38271;&#12290;</p>
<p></p>
<p>&#27835;&#30103;&#24651;&#29289;&#30294;&#30340;&#26041;&#27861;&#20027;&#35201;&#26377;&#19977;&#31181;&#65306;</p>
<p></p>
<p>1&#12289;&#30095;&#23548;&#30103;&#27861;&#65306;&#20102;&#35299;&#24651;&#29289;&#30294;&#20135;&#29983;&#30340;&#26681;&#28304;&#21644;&#24418;&#25104;&#30340;&#36807;&#31243;&#20197;&#21450;&#24651;&#29289;&#30294;&#30340;&#26412;&#36136;&#21644;&#29305;&#28857;&#65292;&#20351;&#20854;&#23545;&#33258;&#24049;&#30340;&#30149;&#30151;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#20174;&#32780;&#25552;&#39640;&#27835;&#30103;&#30340;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;&#20197;&#36798;&#27835;&#30103;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>2&#12289;&#35748;&#30693;&#30103;&#27861;&#65306;&#35753;&#30149;&#20154;&#22238;&#24518;&#24739;&#30149;&#30340;&#36807;&#31243;&#65292;&#20102;&#35299;&#20854;&#26681;&#28304;&#12289;&#20998;&#26512;&#20854;&#21361;&#23475;&#65292;&#20351;&#24739;&#32773;&#23545;&#33258;&#24049;&#30340;&#30149;&#22240;&#26377;&#25152;&#39046;&#24735;&#12290;</p>
<p></p>
<p>3&#12289;&#21388;&#24694;&#30103;&#27861;&#65306;&#24403;&#24739;&#32773;&#20135;&#29983;&#20102;&#24651;&#29289;&#30340;&#20914;&#21160;&#26102;&#65292;&#20415;&#32473;&#20854;&#19968;&#20010;&#21050;&#28608;&#65292;&#22914;&#25289;&#24377;&#27233;&#30382;&#22280;&#21435;&#24377;&#20987;&#24739;&#32773;&#25163;&#33109;&#65292;&#20351;&#20854;&#24863;&#21040;&#30140;&#30171;&#65292;&#20174;&#32780;&#25511;&#21046;&#36825;&#31181;&#27442;&#24565;&#65292;&#30452;&#33267;&#30149;&#24577;&#29616;&#35937;&#28040;&#22833;&#12290;&#24403;&#28982;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#24212;&#25226;&#31934;&#21147;&#25918;&#22312;&#23398;&#20064;&#19978;&#65292;&#19981;&#35201;&#20026;&#27492;&#32972;&#19978;&#27785;&#37325;&#30340;&#21253;&#34993;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#21162;&#21147;&#20811;&#26381;&#65292;&#30456;&#20449;&#20320;&#19968;&#23450;&#20250;&#36208;&#20986;&#24651;&#29289;&#30294;&#30340;&#38452;&#24433;&#65292;&#22238;&#24402;&#21040;&#27491;&#24120;&#30340;&#36712;&#36947;&#20043;&#19978;&#12290;</p>
<p></p>
<p>&#21388;&#24694;&#30103;&#27861;&#65292;&#26159;&#35753;&#24739;&#32773;&#24863;&#21463;&#21040;&#36731;&#24494;&#30340;&#30140;&#30171;&#65292;&#20197;&#20415;&#25511;&#21046;&#36825;&#31181;&#27442;&#24565;&#65292;&#36825;&#31181;&#26041;&#27861;&#26159;&#22806;&#22312;&#30340;&#65292;&#25105;&#20204;&#22914;&#26524;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#21487;&#20197;&#30452;&#25509;&#26029;&#38500;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24651;&#36523;&#20307;&#37096;&#20301;&#30340;&#65292;&#21487;&#20197;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#20154;&#30340;&#36523;&#20307;&#20854;&#23454;&#26159;&#24456;&#33039;&#30340;&#65292;&#23601;&#26159;&#37027;&#23618;&#30382;&#36855;&#24785;&#20102;&#20320;&#65292;&#30382;&#19979;&#38754;&#37117;&#26159;&#24694;&#24515;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#37027;&#23618;&#30382;&#20063;&#19981;&#24178;&#20928;&#65292;&#25343;&#26174;&#24494;&#38236;&#19968;&#29031;&#65292;&#27611;&#23380;&#37324;&#20063;&#26159;&#33039;&#19996;&#35199;&#12290;&#22823;&#24503;&#30340;&#24320;&#31034;&#22522;&#26412;&#37117;&#26377;&#25552;&#21040;&#19981;&#20928;&#35266;&#12289;&#20061;&#24819;&#35266;&#65292;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#30340;&#24515;&#29702;&#12290;&#20154;&#23601;&#26159;&#19968;&#20855;&#33261;&#30382;&#22218;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#36825;&#31181;&#36138;&#24651;&#30340;&#20542;&#21521;&#23601;&#20250;&#36880;&#28176;&#28129;&#21270;&#65292;&#26368;&#32456;&#24674;&#22797;&#27491;&#24120;&#12290;&#20026;&#20160;&#20040;&#20250;&#26377;&#24651;&#29289;&#30294;&#65292;&#23601;&#26159;&#36215;&#20102;&#37027;&#31181;&#24565;&#22836;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#35825;&#24785;&#65292;&#19968;&#35265;&#21040;&#23601;&#36215;&#37027;&#31181;&#24565;&#22836;&#65292;&#36890;&#36807;&#24605;&#32500;&#19981;&#20928;&#35266;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36825;&#31181;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24651;&#22899;&#24615;&#29289;&#21697;&#30340;&#65292;&#21487;&#20197;&#24605;&#32500;&#33039;&#20081;&#24046;&#65292;&#37027;&#20123;&#30772;&#24067;&#12289;&#28866;&#24067;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65311;&#65281;&#23601;&#35201;&#36825;&#26679;&#21453;&#22797;&#24605;&#32500;&#65292;&#19981;&#33021;&#35273;&#24471;&#23427;&#22909;&#65292;&#35201;&#35273;&#24471;&#23427;&#24046;&#65281;&#19981;&#33021;&#35273;&#24471;&#23427;&#24615;&#24863;&#65292;&#36825;&#23601;&#26159;&#31192;&#35776;&#65281;&#21453;&#22797;&#24605;&#32500;&#23427;&#24046;&#65292;&#36825;&#26679;&#23427;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#23601;&#38477;&#20302;&#20102;&#65292;&#30475;&#21040;&#37027;&#31181;&#19996;&#35199;&#65292;&#21453;&#24212;&#23601;&#21464;&#28129;&#20102;&#65292;&#24930;&#24930;&#23601;&#19981;&#36215;&#21453;&#24212;&#20102;&#65292;&#30475;&#21040;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#12290;&#27604;&#22914;&#19997;&#34972;&#65292;&#35201;&#36825;&#26679;&#24605;&#32500;&#65306;&#20960;&#26681;&#28866;&#19997;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65292;&#35013;&#33261;&#33050;&#30340;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65281;&#19968;&#28857;&#19981;&#24615;&#24863;&#65292;&#33261;&#26497;&#20102;&#65281;&#23601;&#35201;&#36825;&#26679;&#21453;&#22797;&#24605;&#32500;&#65292;&#24418;&#25104;&#36825;&#26679;&#30340;&#35266;&#24565;&#65292;&#23545;&#27835;&#24651;&#30294;&#30340;&#20851;&#38190;&#23601;&#26159;&#25226;&#35266;&#24565;&#24443;&#24213;&#36716;&#21464;&#36807;&#26469;&#12290;&#20063;&#35201;&#35748;&#35782;&#21040;&#24651;&#30294;&#30340;&#24188;&#31258;&#65292;&#23601;&#20687;&#23567;&#23401;&#30340;&#29609;&#20855;&#65292;&#22312;&#25104;&#24180;&#20154;&#30524;&#37324;&#23436;&#20840;&#22833;&#21435;&#20102;&#21560;&#24341;&#21147;&#12290;&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#65292;&#35828;&#20182;&#30475;&#21040;&#26238;&#26194;&#30340;&#19997;&#34972;&#65292;&#20182;&#23601;&#24819;&#21435;&#20599;&#65292;&#24403;&#20599;&#19997;&#34972;&#26102;&#65292;&#27491;&#22909;&#34987;&#20154;&#24403;&#22330;&#25235;&#20303;&#65292;&#39039;&#24863;&#26080;&#22320;&#33258;&#23481;&#65292;&#39068;&#38754;&#25195;&#22320;&#65292;&#26368;&#21518;&#35828;&#20102;&#19968;&#36890;&#35854;&#35805;&#65292;&#36214;&#32039;&#24320;&#28316;&#20102;&#12290;&#20026;&#20160;&#20040;&#20182;&#35265;&#20102;&#19997;&#34972;&#23601;&#24819;&#35201;&#65292;&#23601;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65311;&#22240;&#20026;&#20182;&#35273;&#24471;&#19997;&#34972;&#24615;&#24863;&#65292;&#19997;&#34972;&#22909;&#65292;&#21487;&#20197;&#28385;&#36275;&#33258;&#24049;&#30340;&#24615;&#27442;&#65292;&#22914;&#26524;&#20182;&#24605;&#32500;&#19997;&#34972;&#24046;&#65292;&#19997;&#34972;&#33261;&#65292;&#19968;&#28857;&#19981;&#24615;&#24863;&#65292;&#20182;&#23601;&#19981;&#20250;&#21435;&#20599;&#20102;&#12290;&#25152;&#20197;&#20851;&#38190;&#36824;&#26159;&#35266;&#24565;&#65281;&#36825;&#26159;&#26681;&#26412;&#65292;&#22914;&#26524;&#35266;&#24565;&#19981;&#36716;&#21464;&#36807;&#26469;&#65292;&#30475;&#21040;&#36824;&#20250;&#21435;&#20599;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#30475;&#21040;&#37027;&#20123;&#29289;&#21697;&#20063;&#20250;&#36215;&#20914;&#21160;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#24605;&#32500;&#23545;&#27835;&#21644;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#28129;&#21270;&#20102;&#65292;&#25105;&#19981;&#20877;&#35273;&#24471;&#37027;&#20123;&#19996;&#35199;&#35825;&#24785;&#65292;&#25105;&#35748;&#20026;&#37027;&#20123;&#19996;&#35199;&#21482;&#26159;&#26222;&#36890;&#30340;&#34915;&#29289;&#65292;&#19968;&#28857;&#19981;&#24615;&#24863;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;101&#23395;&#37324;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#28129;&#21270;&#24651;&#30294;&#36710;&#36761;&#30452;&#33267;&#19981;&#36215;&#21453;&#24212;&#12290;&#8221;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#22312;&#24605;&#32500;&#23427;&#24615;&#24863;&#65292;&#24605;&#32500;&#23427;&#22909;&#65292;&#25152;&#20197;&#36825;&#31181;&#20542;&#21521;&#34987;&#22823;&#24133;&#24378;&#21270;&#21644;&#22266;&#23450;&#20102;&#65292;&#24418;&#25104;&#20102;&#33041;&#20013;&#30340;&#8220;&#36710;&#36761;&#8221;&#8212;&#8212;&#31070;&#32463;&#36890;&#36335;&#65292;&#29616;&#22312;&#35201;&#21453;&#21521;&#24605;&#32500;&#65292;&#24605;&#32500;&#23427;&#24046;&#65292;&#24605;&#32500;&#23427;&#19981;&#22909;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#35201;&#32463;&#24120;&#36825;&#26679;&#24605;&#32500;&#65292;&#36880;&#28176;&#28129;&#21270;&#24651;&#30294;&#36710;&#36761;&#65292;&#23601;&#20687;&#19968;&#22359;&#33609;&#22320;&#65292;&#36208;&#24471;&#22810;&#20102;&#65292;&#33258;&#28982;&#20986;&#29616;&#19968;&#26465;&#36335;&#65292;&#19981;&#21435;&#36208;&#20102;&#65292;&#33609;&#38271;&#20986;&#26469;&#65292;&#21448;&#21464;&#25104;&#20102;&#19968;&#22359;&#33609;&#22320;&#65292;&#23601;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#12290;&#25105;&#35760;&#24471;&#25105;&#20174;&#21021;&#20013;&#23601;&#26377;&#20102;&#20005;&#37325;&#30340;&#24651;&#30294;&#65292;&#33258;&#24049;&#21453;&#22797;&#24378;&#21270;&#65292;&#29616;&#22312;&#36890;&#36807;&#36716;&#21464;&#35266;&#24565;&#21644;&#19981;&#26029;&#23545;&#27835;&#24565;&#22836;&#65292;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24651;&#29289;&#30294;&#19968;&#33324;&#22312;&#38738;&#26149;&#26399;&#23601;&#24320;&#22987;&#24418;&#25104;&#20102;&#65292;&#19968;&#30452;&#24471;&#19981;&#21040;&#32416;&#27491;&#21644;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#23548;&#33268;&#37027;&#20010;&#20542;&#21521;&#34987;&#21453;&#22797;&#24378;&#21270;&#65292;&#26368;&#21518;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#35201;&#21453;&#21521;&#25805;&#20316;&#65292;&#36716;&#21464;&#33258;&#24049;&#30340;&#35266;&#24565;&#65292;&#19981;&#26029;&#23545;&#27835;&#37027;&#31181;&#24651;&#30294;&#30340;&#24819;&#27861;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#28129;&#21270;&#20102;&#65292;&#24930;&#24930;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
