<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#23254;&#23100;&#32422;&#28846;&#30340;&#21361;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#23254;&#23100;&#32422;&#28846;&#30340;&#21361;&#23475;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#25163;&#28139;&#65292;&#20854;&#20182;&#30340;&#37034;&#28139;&#34892;&#20026;&#20063;&#19968;&#23450;&#35201;&#25106;&#38500;&#30340;&#65292;&#26377;&#30340;&#20154;&#36824;&#27809;&#36339;&#20986;&#25784;&#22353;&#65292;&#21364;&#21448;&#25481;&#36827;&#20102;&#23254;&#22353;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#33258;&#24049;&#35828;&#30340;&#65292;&#21644;&#26379;&#21451;&#20986;&#21435;&#29609;&#65292;&#21435;&#20102;&#19981;&#33391;&#22330;&#25152;&#65292;&#27809;&#26377;&#25226;&#25345;&#20303;&#65292;&#22238;&#23478;&#21518;&#65292;&#37034;&#28139;&#22238;&#24518;&#23601;&#24320;&#22987;&#30127;&#29378;&#25915;&#20987;&#20182;&#20102;&#65292;&#37027;&#31181;&#30011;&#38754;&#21644;&#22270;&#20687;&#19981;&#26029;&#28014;&#29616;&#65292;&#35753;&#20182;&#36824;&#24819;&#35201;&#20877;&#21435;&#12290;&#23254;&#23100;&#30340;&#21361;&#23475;&#22826;&#22823;&#65292;&#30495;&#30340;&#19981;&#33021;&#21435;&#23254;&#23100;&#65292;&#29305;&#21035;&#25439;&#31119;&#25253;&#65292;&#20063;&#35768;&#23254;&#19968;&#27425;&#65292;&#24037;&#20316;&#23601;&#20002;&#20102;&#65292;&#39046;&#23548;&#23601;&#30475;&#20320;&#19981;&#39034;&#30524;&#20102;&#65292;&#35201;&#24320;&#38500;&#20320;&#12290;&#23254;&#23100;&#24324;&#19981;&#22909;&#20250;&#24471;&#24615;&#30149;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#65292;&#26377;&#30340;&#20154;&#36824;&#26579;&#19978;&#20102;&#33406;&#28363;&#30149;&#65292;&#26356;&#21152;&#30171;&#33510;&#21644;&#32477;&#26395;&#65292;&#21040;&#26102;&#36824;&#24819;&#30528;&#20256;&#26579;&#32473;&#20854;&#20182;&#20154;&#65292;&#36896;&#19979;&#26356;&#20005;&#37325;&#30340;&#32618;&#19994;&#65292;&#30495;&#30340;&#26159;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#21018;&#21018;&#22823;&#23398;&#27605;&#19994;&#30340;&#24180;&#36731;&#30333;&#39046;&#65292;&#22240;&#20026;&#19968;&#27425;&#24615;&#34892;&#20026;&#8212;&#8212;&#8212;&#23254;&#23100;&#32780;&#19981;&#24184;&#24863;&#26579;&#20102;&#33406;&#28363;&#30149;&#12290;&#20182;&#25034;&#24724;&#19981;&#24050;&#65292;&#20294;&#26159;&#19968;&#20999;&#24050;&#32463;&#26080;&#27861;&#25405;&#22238;&#12290;10&#26376;12&#26085;&#65292;&#20182;&#21033;&#29992;&#20114;&#32852;&#32593;&#23558;&#33258;&#24049;&#30340;&#20146;&#36523;&#36973;&#36935;&#36890;&#36807;&#25991;&#23383;&#21457;&#34920;&#20986;&#26469;&#65292;&#24182;&#21521;&#25152;&#26377;&#30340;&#24180;&#36731;&#20154;&#21628;&#21505;&#65306;&#26379;&#21451;&#20204;&#65292;&#29983;&#27963;&#20013;&#20805;&#28385;&#20102;&#35825;&#24785;&#65292;&#20320;&#19968;&#23450;&#35201;&#25226;&#25569;&#20303;&#33258;&#24049;&#12290;&#35813;&#30007;&#23376;&#21483;&#20570;&#40654;&#23478;&#26126;&#65288;&#21270;&#21517;&#65289;&#65292;&#20182;&#24076;&#26395;&#23558;&#33258;&#24049;&#24739;&#33406;&#28363;&#30149;&#30340;&#32463;&#21382;&#30331;&#36733;&#22312;&#32593;&#31449;&#19978;&#65292;&#20294;&#26159;&#20182;&#19981;&#26159;&#20934;&#22791;&#20570;&#20851;&#20110;&#20154;&#29983;&#21644;&#27515;&#20129;&#30340;&#24605;&#32034;&#65292;&#21482;&#26159;&#24819;&#36890;&#36807;&#33258;&#24049;&#30340;&#32463;&#21382;&#21578;&#35819;&#38738;&#24180;&#26379;&#21451;&#19981;&#35201;&#29359;&#20182;&#30340;&#38169;&#35823;&#12290;&#40654;&#23478;&#26126;&#35828;&#65306;&#8220;&#21482;&#35201;&#26377;&#19968;&#20010;&#30007;&#20154;&#22312;&#30475;&#20102;&#20182;&#30340;&#25991;&#23383;&#20197;&#21518;&#65292;&#21363;&#20351;&#26159;&#34987;&#21523;&#24471;&#19981;&#25954;&#21435;&#23254;&#23100;&#65292;&#20182;&#30340;&#24895;&#26395;&#20063;&#23601;&#36798;&#21040;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#40654;&#23478;&#26126;&#21435;&#24180;&#21018;&#21018;&#22823;&#23398;&#27605;&#19994;&#65292;&#22312;&#19968;&#23478;&#30693;&#21517;&#22823;&#20844;&#21496;&#24037;&#20316;&#65292;&#25317;&#26377;&#20016;&#21402;&#30340;&#25910;&#20837;&#12290;&#21435;&#24180;&#24180;&#24213;&#30340;&#19968;&#20010;&#21608;&#20108;&#30340;&#26202;&#19978;&#65292;&#20182;&#21644;&#21516;&#20107;&#21917;&#23436;&#37202;&#20197;&#21518;&#65292;&#20415;&#21435;&#20102;&#27927;&#22836;&#25151;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#21644;&#19968;&#20010;&#22931;&#22899;&#21457;&#29983;&#20102;&#20851;&#31995;&#12290;&#20004;&#21608;&#20197;&#21518;&#65292;&#20182;&#20986;&#29616;&#20302;&#28903;&#65292;&#38543;&#20043;&#19981;&#20037;&#65292;&#20182;&#36523;&#19978;&#20986;&#29616;&#32418;&#33394;&#26001;&#28857;&#65292;&#24182;&#19988;&#20276;&#38543;&#19968;&#20010;&#21322;&#26143;&#26399;&#30340;&#20302;&#28903;&#65292;&#32463;&#36807;&#21307;&#38498;&#26816;&#39564;&#65292;&#20182;&#30340;HIV&#21453;&#24212;&#26159;&#38451;&#24615;&#8212;&#8212;&#8212;&#30830;&#20991;&#26080;&#30097;&#30340;&#26159;&#33406;&#28363;&#30149;&#65281;&#40654;&#23478;&#26126;&#24471;&#30149;&#20197;&#21518;&#24050;&#32463;&#36766;&#21435;&#20102;&#21407;&#20808;&#30340;&#24037;&#20316;&#65292;&#32780;&#19988;&#21106;&#26029;&#20102;&#21644;&#29238;&#27597;&#12289;&#22899;&#21451;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#38271;&#26102;&#38388;&#22312;&#20854;&#20182;&#22478;&#24066;&#37324;&#39128;&#33633;&#65292;&#23547;&#21307;&#38382;&#33647;&#65292;&#20182;&#29616;&#22312;&#23621;&#20303;&#22312;&#19968;&#20010;&#26379;&#21451;&#30340;&#23487;&#33293;&#37324;&#65292;&#21457;&#25991;&#31456;&#30340;&#26102;&#20505;&#23601;&#21435;&#32593;&#21543;&#65292;&#27599;&#22825;&#19968;&#19975;&#23383;&#65292;&#36804;&#20170;&#24050;&#32463;&#21457;&#34920;&#20102;&#20116;&#31687;&#65292;&#35814;&#32454;&#21465;&#36848;&#20102;&#33258;&#24049;&#24471;&#33406;&#28363;&#30149;&#30340;&#32463;&#36807;&#21644;&#24739;&#30149;&#21518;&#30340;&#30171;&#33510;&#21644;&#21453;&#24605;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#26377;&#20123;&#32593;&#21451;&#34920;&#31034;&#65292;&#33258;&#24049;&#20063;&#26377;&#36825;&#26679;&#30340;&#33618;&#21776;&#32463;&#21382;&#12290;&#26576;&#32593;&#21451;&#35828;&#65306;&#8220;&#25105;&#26377;&#19968;&#27425;&#24615;&#32463;&#39564;&#65292;&#21482;&#26159;&#19968;&#27425;&#65292;&#20063;&#26159;&#21644;&#22931;&#22899;&#12290;&#25105;&#27604;&#36739;&#24184;&#36816;&#65292;&#27809;&#26377;&#34987;&#24863;&#26579;&#12290;&#20294;&#22312;&#31561;&#24453;&#35786;&#26029;&#32467;&#26524;&#30340;&#37027;&#27573;&#26085;&#23376;&#65292;&#37027;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#24656;&#24598;&#30340;&#32463;&#21382;&#12290;&#8221;&#32593;&#21451;&#8220;&#27969;&#27882;&#30340;&#29492;&#23376;&#8221;&#35780;&#35770;&#35828;&#65306;&#8220;&#22312;&#30475;&#20320;&#30340;&#25991;&#31456;&#20043;&#21069;&#65292;&#25105;&#19981;&#30693;&#36947;&#21407;&#26469;&#33406;&#28363;&#30149;&#31163;&#25105;&#36825;&#20040;&#36817;&#65292;&#35874;&#35874;&#20320;&#30340;&#25552;&#37266;&#65281;&#8221;&#32593;&#21451;&#8220;&#19996;&#28023;&#36335;&#36793;&#8221;&#21017;&#35828;&#65306;&#8220;&#35874;&#35874;&#20320;&#65292;&#25105;&#24050;&#32463;&#24320;&#22987;&#19981;&#21435;K&#25151;&#21644;&#37202;&#21543;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#20877;&#26469;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#20174;&#25163;&#25238;&#21040;&#20877;&#20063;&#25552;&#19981;&#36215;&#30011;&#31508;&#65292;&#33487;&#24030;&#30693;&#21517;&#24314;&#31569;&#35774;&#35745;&#24072;&#33707;&#21517;&#24739;&#30149;&#12290;</p>
<p></p>
<p>&#20182;&#26159;&#33487;&#24030;&#19968;&#21517;&#22312;&#19994;&#30028;&#26377;&#30528;&#36739;&#22909;&#22768;&#35465;&#30340;&#24314;&#31569;&#35774;&#35745;&#24072;&#65292;&#35841;&#30693;&#65292;&#20004;&#24180;&#21069;&#65292;&#20182;&#21364;&#31361;&#28982;&#21457;&#30149;&#65292;&#19981;&#20165;&#32463;&#24120;&#24536;&#35760;&#19996;&#35199;&#65292;&#36830;80&#20943;3&#20877;&#20943;3&#36825;&#26679;&#30340;&#31639;&#25968;&#39064;&#37117;&#31572;&#19981;&#19978;&#26469;&#65292;&#36824;&#27599;&#22825;&#24576;&#30097;&#26377;&#20154;&#35201;&#21152;&#23475;&#20182;&#65281;&#36865;&#36827;&#31934;&#31070;&#31185;&#27835;&#30103;&#20004;&#24180;&#21518;&#65292;&#30149;&#24773;&#27627;&#19981;&#35265;&#22909;&#36716;&#65292;&#19968;&#26816;&#26597;&#65292;&#21457;&#29616;&#30149;&#22240;&#31455;&#20026;&#31070;&#32463;&#24615;&#26757;&#27602;&#65292;&#28304;&#33258;&#20108;&#21313;&#24180;&#21069;&#30340;&#8220;&#19968;&#22812;&#39118;&#27969;&#8221;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#65292;&#22312;&#33487;&#24030;&#24066;&#31532;&#20116;&#20154;&#27665;&#21307;&#38498;&#30382;&#32932;&#24615;&#30149;&#31185;&#30340;&#30149;&#25151;&#37324;&#65292;&#21385;&#20808;&#29983;&#21578;&#35785;&#25196;&#23376;&#26202;&#25253;&#35760;&#32773;&#65292;&#22914;&#26524;&#30693;&#36947;&#33258;&#24049;&#20184;&#20986;&#36825;&#20040;&#22823;&#30340;&#20195;&#20215;&#65292;&#37027;&#20108;&#21313;&#24180;&#21069;&#19968;&#23450;&#19981;&#20250;&#29359;&#38169;&#12290;&#36825;&#19968;&#22330;&#30149;&#35753;&#20182;&#20174;&#22825;&#19978;&#25481;&#21040;&#22320;&#19979;&#65292;&#33258;&#24049;&#20877;&#20063;&#26080;&#27861;&#24037;&#20316;&#65292;&#30251;&#30186;&#22312;&#24202;&#12290;&#21407;&#26469;&#65292;&#21385;&#20808;&#29983;&#26159;&#19968;&#21517;&#24314;&#31569;&#35774;&#35745;&#24072;&#12290;&#24212;&#35813;&#35828;&#65292;&#21040;&#20102;&#20182;&#36825;&#20010;&#24180;&#32426;&#65292;&#27491;&#26159;&#32844;&#19994;&#29983;&#28079;&#21517;&#21033;&#21452;&#25910;&#30340;&#22909;&#26102;&#20505;&#65292;&#22312;&#19994;&#30028;&#26377;&#30528;&#36739;&#22909;&#30340;&#22768;&#35465;&#65292;&#25910;&#20837;&#20063;&#39047;&#20016;&#12290;&#26356;&#21487;&#36149;&#30340;&#26159;&#65292;&#20316;&#20026;&#19969;&#20811;&#19968;&#26063;&#65292;&#21385;&#20808;&#29983;&#26377;&#19968;&#20010;&#38750;&#24120;&#20307;&#36148;&#29031;&#39038;&#20182;&#30340;&#32769;&#23110;&#65292;&#19968;&#30452;&#22312;&#20107;&#19994;&#19978;&#40664;&#40664;&#25903;&#25345;&#20182;&#65292;&#26080;&#35770;&#20182;&#24037;&#20316;&#21040;&#22810;&#26202;&#65292;&#24635;&#20250;&#29042;&#22909;&#28909;&#27748;&#31561;&#20182;&#22238;&#23478;&#12290;&#28982;&#32780;&#65292;2&#24180;&#21069;&#65292;&#20063;&#23601;&#26159;&#22312;&#20182;47&#23681;&#36825;&#24180;&#65292;&#21385;&#20808;&#29983;&#21364;&#33707;&#21517;&#24739;&#30149;&#65292;&#22312;&#30011;&#22270;&#30340;&#26102;&#20505;&#25163;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#39076;&#25238;&#65292;&#28176;&#28176;&#22320;&#20182;&#24320;&#22987;&#25569;&#19981;&#20303;&#30011;&#31508;&#65292;&#30452;&#21040;&#26368;&#21518;&#20877;&#20063;&#25552;&#19981;&#36215;&#31508;&#26469;&#12290;</p>
<p></p>
<p>&#20174;&#28201;&#26580;&#20307;&#36148;&#21040;&#20845;&#20146;&#19981;&#35748;&#65292;&#24120;&#24576;&#30097;&#26377;&#20154;&#35201;&#21152;&#23475;&#20182;&#12290;</p>
<p></p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#21385;&#20808;&#29983;&#21464;&#24471;&#24773;&#32490;&#20302;&#33853;&#65292;&#27785;&#40664;&#23521;&#35328;&#12290;&#22312;&#22806;&#20154;&#30475;&#26469;&#65292;&#20182;&#20284;&#20046;&#26159;&#21463;&#20102;&#19981;&#23567;&#30340;&#25171;&#20987;&#12290;&#20182;&#24120;&#24120;&#25226;&#33258;&#24049;&#20851;&#22312;&#25151;&#38388;&#65292;&#29420;&#33258;&#19968;&#20154;&#19968;&#21574;&#23601;&#26159;&#19968;&#25972;&#22825;&#65292;&#23545;&#23478;&#37324;&#20154;&#37117;&#19981;&#29702;&#19981;&#30572;&#65292;&#28448;&#19981;&#20851;&#24515;&#12290;&#25454;&#20182;&#30340;&#22971;&#23376;&#22238;&#24518;&#35828;&#65292;&#22312;&#26410;&#21457;&#30149;&#21069;&#65292;&#21385;&#20808;&#29983;&#26159;&#19968;&#20010;&#38750;&#24120;&#28201;&#26580;&#12289;&#38750;&#24120;&#20307;&#36148;&#30340;&#22909;&#30007;&#20154;&#12290;&#21363;&#20351;&#24037;&#20316;&#20877;&#24537;&#65292;&#37117;&#20250;&#25277;&#31354;&#38506;&#22905;&#65292;&#35828;&#24456;&#22810;&#24773;&#35805;&#12290;&#21363;&#20351;&#32467;&#23130;&#22810;&#24180;&#65292;&#37117;&#20250;&#22312;&#24773;&#20154;&#33410;&#36865;&#22905;&#33457;&#65292;&#22312;&#29983;&#26085;&#26102;&#32473;&#22905;&#20934;&#22791;&#31036;&#29289;&#12290;&#20294;&#21457;&#30149;&#21518;&#65292;&#22905;&#30340;&#32769;&#20844;&#21364;&#20687;&#21464;&#20102;&#20010;&#20154;&#19968;&#26679;&#65292;&#34892;&#20107;&#35809;&#24322;&#12289;&#35821;&#26080;&#20262;&#27425;&#12289;&#30097;&#31070;&#30097;&#39740;&#12290;&#26377;&#19968;&#27425;&#65292;&#22905;&#22312;&#22823;&#21381;&#37324;&#30475;&#30005;&#35270;&#65292;&#22240;&#20026;&#30005;&#35270;&#22768;&#38899;&#22024;&#26434;&#20102;&#28857;&#65292;&#21385;&#20808;&#29983;&#31455;&#31361;&#28982;&#21638;&#21742;&#30528;&#20174;&#25151;&#38388;&#37324;&#20914;&#20986;&#26469;&#65292;&#36136;&#38382;&#22905;&#26159;&#19981;&#26159;&#35201;&#35851;&#23475;&#20182;&#12290;&#21363;&#20351;&#22905;&#20877;&#24590;&#20040;&#21741;&#35785;&#65292;&#22905;&#30340;&#32769;&#20844;&#20063;&#26080;&#21160;&#20110;&#34935;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#19968;&#20010;&#22810;&#26376;&#30340;&#23545;&#30151;&#27835;&#30103;&#65292;&#21385;&#20808;&#29983;&#26368;&#32456;&#20174;&#26127;&#36855;&#20013;&#37266;&#20102;&#36807;&#26469;&#65292;&#22312;&#24471;&#30693;&#33258;&#24049;&#30340;&#30149;&#24773;&#21518;&#65292;&#21475;&#20013;&#24565;&#21480;&#30340;&#21482;&#26159;&#19968;&#21477;&#35805;&#65306;&#8220;&#25105;&#30495;&#19981;&#24212;&#35813;&#21435;&#23254;&#65292;&#25105;&#23545;&#19981;&#36215;&#25105;&#32769;&#23110;&#12290;&#8221;&#21407;&#26469;&#65292;&#25454;&#20182;&#35828;&#65292;&#19978;&#20010;&#19990;&#32426;90&#24180;&#20195;&#21021;&#30340;&#26102;&#20505;&#65292;&#20182;&#22312;&#20986;&#24046;&#36884;&#20013;&#32463;&#19981;&#20303;&#35825;&#24785;&#65292;&#19982;&#19968;&#21517;&#22352;&#21488;&#23567;&#22992;&#8220;&#19968;&#22812;&#39118;&#27969;&#8221;&#12290;&#23613;&#31649;&#26159;&#20108;&#21313;&#24180;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#20294;&#20182;&#24590;&#20040;&#20063;&#27809;&#26009;&#21040;&#65292;&#36825;&#26729;&#8220;&#39118;&#27969;&#20107;&#8221;&#20250;&#20511;&#30528;&#26757;&#27602;&#36825;&#20010;&#24341;&#23376;&#65292;&#23558;&#20182;&#24443;&#24213;&#27585;&#25481;&#12290;</p>
<p></p>
<p>&#21307;&#29983;&#29616;&#36523;&#35828;&#27861;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#21517;&#21307;&#29983;&#65292;&#22312;&#20020;&#24202;&#30475;&#21040;&#20102;&#22826;&#22810;&#12290;&#24456;&#22810;&#20154;&#20026;&#20102;&#19968;&#26102;&#30340;&#24555;&#20048;&#65292;&#32780;&#30171;&#33510;&#22826;&#20037;&#20102;&#12290;&#25105;&#21644;&#21508;&#20301;&#35828;&#35828;&#24615;&#30149;&#30340;&#30171;&#33510;&#25240;&#30952;&#65292;&#35753;&#22823;&#23478;&#26377;&#25152;&#35686;&#24789;&#12290;&#33406;&#28363;&#30149;&#65292;&#25105;&#19981;&#29992;&#35828;&#65292;&#22823;&#23478;&#37117;&#25026;&#30340;&#12290;&#26757;&#27602;&#65292;&#20197;&#21069;&#27809;&#21150;&#27861;&#27835;&#30103;&#65292;&#29616;&#22312;&#26159;&#26089;&#26399;&#21487;&#20197;&#27835;&#24840;&#65307;&#20013;&#26399;&#21487;&#20197;&#25511;&#21046;&#65292;&#20294;&#28404;&#24230;&#24456;&#38590;&#19979;&#26469;&#65292;&#38271;&#26399;&#24102;&#30528;&#26757;&#27602;&#30340;&#24125;&#23376;&#65292;&#22914;&#26524;&#20256;&#32473;&#22899;&#26041;&#65292;&#22899;&#26041;&#24576;&#23381;&#20102;&#65292;&#23401;&#23376;&#20250;&#26159;&#20808;&#22825;&#24615;&#26757;&#27602;&#65292;&#24471;&#20808;&#22825;&#24615;&#30142;&#30149;&#30340;&#21487;&#33021;&#24615;&#26497;&#22823;&#65307;&#26202;&#26399;&#30340;&#35805;&#65292;&#23601;&#20934;&#22791;&#21518;&#20107;&#21543;&#12290;&#30129;&#30137;&#65292;&#30149;&#24773;&#20250;&#21453;&#21453;&#22797;&#22797;&#65292;&#27835;&#22909;&#20102;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#21448;&#22797;&#21457;&#65292;&#20877;&#27835;&#30103;&#65292;&#20877;&#21457;&#20316;&#65292;&#24456;&#38590;&#27835;&#24840;&#65307;&#20294;&#26159;&#65292;&#21448;&#19981;&#33021;&#19981;&#27835;&#30103;&#65292;&#19981;&#27835;&#30103;&#65292;&#21457;&#23637;&#19979;&#21435;&#65292;&#20250;&#28866;&#30340;&#12290;&#22823;&#37096;&#20998;&#20154;&#24471;&#20102;&#36825;&#31181;&#30149;&#21482;&#33021;&#25511;&#21046;&#65292;&#19981;&#33021;&#27835;&#24840;&#12290;&#19981;&#33021;&#26377;&#24615;&#34892;&#20026;&#65292;&#22240;&#20026;&#20250;&#20135;&#29983;&#20132;&#21449;&#24863;&#26579;&#65292;&#20250;&#24456;&#38590;&#25511;&#21046;&#12290;&#23574;&#38160;&#28287;&#30115;&#65292;&#27835;&#30103;&#26041;&#27861;&#20027;&#35201;&#26159;&#28608;&#20809;&#65292;&#35828;&#26159;&#28608;&#20809;&#27835;&#30103;&#65292;&#20854;&#23454;&#21407;&#29702;&#23601;&#26159;&#25226;&#28287;&#30115;&#28903;&#25481;&#65292;&#20250;&#24456;&#30171;&#65292;&#24590;&#20040;&#21150;&#65292;&#25171;&#40635;&#33647;&#65288;&#25171;&#40635;&#33647;&#30340;&#36807;&#31243;&#20063;&#24456;&#30171;&#33510;&#65289;&#65307;&#32780;&#19988;&#19981;&#26159;&#35828;&#20570;&#19968;&#27425;&#28608;&#20809;&#23601;&#23436;&#20102;&#65307;&#22823;&#37096;&#20998;&#20154;&#36824;&#20250;&#20877;&#38271;&#20986;&#26469;&#65292;&#25509;&#30528;&#23601;&#20877;&#28903;&#25481;&#65307;&#22914;&#27492;&#21453;&#21453;&#22797;&#22797;&#22810;&#27425;&#65307;&#19981;&#33021;&#19981;&#27835;&#30103;&#65292;&#19981;&#27835;&#30103;&#20250;&#36234;&#38271;&#36234;&#22810;&#65292;&#36234;&#38271;&#36234;&#22823;&#65307;&#19981;&#33021;&#26377;&#24615;&#34892;&#20026;&#65292;&#22240;&#20026;&#20250;&#20132;&#21449;&#24863;&#26579;&#65292;&#21457;&#20316;&#20250;&#21464;&#24471;&#24456;&#39057;&#32321;&#12290;&#36825;&#20123;&#26159;&#24120;&#35265;&#30340;&#24615;&#30149;&#12290;&#24615;&#30149;&#36824;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#23601;&#19981;&#35828;&#20102;&#12290;&#26377;&#20123;&#24615;&#30149;&#21487;&#20197;&#27835;&#22909;&#65292;&#20294;&#37027;&#26159;&#23569;&#25968;&#65307;&#22823;&#37096;&#20998;&#26159;&#21453;&#22797;&#21457;&#20316;&#65307;&#26377;&#21518;&#36951;&#30151;&#65292;&#21487;&#33021;&#24433;&#21709;&#21518;&#20195;&#29983;&#32946;&#12290;&#26377;&#19968;&#20010;&#20154;&#26469;&#30475;&#30149;&#65292;&#20027;&#20219;&#35828;&#20182;&#24471;&#20102;&#24615;&#30149;&#65292;&#37027;&#20010;&#20154;&#19981;&#30456;&#20449;&#24471;&#20102;&#24615;&#30149;&#65292;&#35828;&#65306;&#25105;&#23601;&#26159;&#20986;&#24046;&#30340;&#26102;&#20505;&#65292;&#25214;&#22931;&#22899;&#23254;&#20102;&#19968;&#27425;&#65292;&#24590;&#20040;&#21487;&#33021;&#23601;&#24471;&#30149;&#12290;&#20027;&#20219;&#35828;&#65306;&#19968;&#27425;&#23601;&#22815;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#23254;&#23100;&#30007;&#20154;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#30171;&#33510;&#28404;&#34880;&#32463;&#21382;&#65281;</p>
<p></p>
<p>&#25105;&#26159;&#22312;&#32467;&#23130;&#20960;&#24180;&#21518;&#25165;&#26579;&#19978;&#36825;&#20010;&#23254;&#23100;&#24694;&#20064;&#30340;&#65292;&#24403;&#26102;&#25105;&#26377;&#19968;&#32676;&#37202;&#32905;&#26379;&#21451;&#65292;&#20182;&#20204;&#23478;&#37324;&#37117;&#26159;&#24456;&#26377;&#38065;&#30340;&#65292;&#29238;&#27597;&#20570;&#20123;&#29983;&#24847;&#12290;&#24179;&#26102;&#21507;&#39281;&#21917;&#36275;&#27809;&#20107;&#20570;&#23601;&#32463;&#24120;&#21483;&#25105;&#20204;&#26379;&#21451;&#20960;&#20010;&#20986;&#21435;&#36877;&#36965;&#20139;&#20048;&#65292;&#25105;&#20204;&#19968;&#33324;&#20986;&#27809;&#22312;&#33394;&#24773;&#22330;&#25152;&#65292;&#37027;&#26102;&#20505;&#25105;&#20063;&#30693;&#36947;&#20182;&#20204;&#21040;&#37324;&#38754;&#30340;&#30495;&#27491;&#30446;&#30340;&#26159;&#20570;&#20160;&#20040;&#65292;&#21018;&#24320;&#22987;&#30340;&#20960;&#27425;&#25105;&#23601;&#21482;&#26159;&#25353;&#25705;&#26705;&#25343;&#65292;&#24182;&#27809;&#26377;&#23254;&#23100;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#23478;&#37324;&#26377;&#23567;&#23401;&#26377;&#22971;&#23376;&#65292;&#25630;&#37027;&#20123;&#19996;&#35199;&#21482;&#20250;&#23478;&#30772;&#20154;&#20129;&#12290;&#20294;&#26159;&#21518;&#26469;&#22312;&#26379;&#21451;&#30340;&#36719;&#30952;&#30828;&#26045;&#19979;&#25105;&#30340;&#20915;&#24515;&#36824;&#26159;&#21160;&#25671;&#20102;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#27605;&#31455;&#26159;&#26379;&#21451;&#27809;&#26377;&#29702;&#30001;&#20250;&#23475;&#25105;&#65292;&#32780;&#19988;&#20182;&#20204;&#35828;&#24102;&#19978;&#23433;&#20840;&#22871;&#23601;&#27809;&#20107;&#20102;&#65292;&#25105;&#24403;&#26102;&#20449;&#20197;&#20026;&#30495;&#65292;&#20110;&#26159;&#24320;&#22987;&#20102;&#25105;&#30340;&#22549;&#33853;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#30340;&#20960;&#27425;&#25105;&#27809;&#24863;&#35273;&#21040;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#21482;&#26159;&#36523;&#20307;&#20250;&#26377;&#20123;&#32418;&#30162;&#65292;&#26377;&#26102;&#20505;&#20250;&#36215;&#20960;&#20010;&#23567;&#23567;&#30340;&#32418;&#33394;&#30340;&#27700;&#27873;&#20294;&#36807;&#20960;&#22825;&#23601;&#28040;&#20102;&#65292;&#27809;&#26377;&#26126;&#26174;&#30340;&#24863;&#35273;&#65292;&#25105;&#24403;&#26102;&#35748;&#20026;&#26159;&#19978;&#28779;&#20102;&#65292;&#22240;&#20026;&#32463;&#24120;&#21644;&#26379;&#21451;&#20986;&#21435;&#21507;&#39321;&#21917;&#36771;&#12290;&#22240;&#20026;&#20183;&#30528;&#24180;&#36731;&#65292;&#37027;&#26102;&#20505;&#19981;&#33410;&#21046;&#27442;&#26395;&#25152;&#20197;&#25105;&#20204;&#26379;&#21451;&#20960;&#20010;&#23601;&#32463;&#24120;&#21435;&#23254;&#23100;&#65292;&#27425;&#25968;&#36234;&#26469;&#36234;&#22810;&#65292;&#20294;&#36825;&#20123;&#25105;&#37117;&#19981;&#24597;&#65292;&#22240;&#20026;&#25105;&#20183;&#30528;&#27599;&#27425;&#37117;&#26377;&#24102;&#23433;&#20840;&#22871;&#65292;&#21487;&#20197;&#32437;&#23481;&#25105;&#20204;&#38543;&#20415;&#37034;&#28139;&#65292;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#20869;&#25105;&#20204;&#21435;&#20102;&#24456;&#22810;&#30340;&#33394;&#24773;&#22330;&#25152;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#30151;&#29366;&#24050;&#32463;&#36234;&#26469;&#36234;&#26126;&#26174;&#20102;&#65292;&#25105;&#19979;&#36523;&#36234;&#26469;&#36234;&#24694;&#33261;&#65292;&#36824;&#20276;&#26377;&#34880;&#65292;&#23567;&#20415;&#30340;&#26102;&#20505;&#26377;&#24456;&#24378;&#30340;&#21050;&#30171;&#24863;&#65292;&#24179;&#26102;&#20250;&#19981;&#23450;&#26102;&#22320;&#21050;&#30162;&#65292;&#27700;&#27873;&#20063;&#26159;&#26377;&#20294;&#26159;&#27599;&#27425;&#37117;&#26159;&#36807;&#20102;&#20960;&#22825;&#23601;&#28040;&#20102;&#12290;&#25105;&#36825;&#19968;&#24180;&#21322;&#22312;&#22806;&#38754;&#23254;&#23100;&#25105;&#22971;&#23376;&#24182;&#19981;&#30693;&#24773;&#65292;&#20854;&#20013;&#24576;&#30097;&#36807;&#25105;&#20960;&#27425;&#65292;&#20294;&#26159;&#25105;&#37117;&#39575;&#36807;&#21435;&#20102;&#65292;&#24456;&#19981;&#24184;&#30340;&#26159;&#22240;&#20026;&#20174;&#22806;&#38754;&#26579;&#19978;&#20102;&#30149;&#22238;&#21435;&#21448;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#25152;&#20197;&#22971;&#23376;&#20063;&#24739;&#19978;&#20102;&#24615;&#30149;&#65292;&#24403;&#26102;&#25105;&#30475;&#32440;&#21253;&#19981;&#20303;&#28779;&#23601;&#25226;&#30495;&#30456;&#35828;&#20102;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#30340;&#30830;&#65292;&#22240;&#20026;&#23254;&#23100;&#25105;&#20026;&#23478;&#20154;&#24102;&#26469;&#30340;&#28798;&#38590;&#22826;&#22810;&#20102;&#65292;&#20110;&#26159;&#25105;&#23601;&#24102;&#30528;&#22971;&#23376;&#21040;&#21307;&#38498;&#26816;&#26597;&#36523;&#20307;&#65292;&#26816;&#26597;&#32467;&#26524;&#26159;&#26757;&#27602;&#20013;&#26399;&#65292;&#25105;&#20307;&#20869;&#36824;&#26816;&#26597;&#20986;&#22235;&#31181;&#19981;&#21516;&#30340;&#24615;&#30149;&#30149;&#27602;&#65292;&#24403;&#26102;&#25105;&#23601;&#19968;&#29255;&#27515;&#28784;&#65292;&#22238;&#21040;&#23478;&#37324;&#22971;&#23376;&#22823;&#21741;&#22823;&#21483;&#65292;&#25105;&#20154;&#29983;&#31532;&#19968;&#27425;&#24863;&#35273;&#21040;&#20102;&#28145;&#28145;&#30340;&#24656;&#24598;&#19982;&#26497;&#22823;&#30340;&#21387;&#21147;&#65292;&#25105;&#20174;&#27809;&#26377;&#35797;&#36807;&#20687;&#20170;&#22825;&#36825;&#26679;&#30340;&#24908;&#24352;&#21644;&#25034;&#24724;&#65292;&#25105;&#19981;&#20165;&#25226;&#33258;&#24049;&#23475;&#20102;&#65292;&#36824;&#25226;&#32431;&#27905;&#26080;&#36764;&#30340;&#22971;&#23376;&#23475;&#20102;&#12290;&#19978;&#20102;&#24456;&#22810;&#27425;&#21307;&#38498;&#65292;&#20294;&#26159;&#27835;&#30103;&#25928;&#26524;&#37117;&#19981;&#22909;&#65292;&#38065;&#33457;&#20102;&#19981;&#23569;&#65292;&#38382;&#25105;&#30340;&#37202;&#32905;&#26379;&#21451;&#20511;&#38065;&#27835;&#30149;&#21364;&#27809;&#26377;&#19968;&#20010;&#20154;&#32943;&#20511;&#32473;&#25105;&#65292;&#25171;&#30005;&#35805;&#36807;&#21435;&#23601;&#30452;&#25509;&#25346;&#25105;&#30340;&#26426;&#65292;&#25105;&#25171;&#21548;&#21040;&#20182;&#20204;&#21644;&#25105;&#19968;&#26679;&#20063;&#24739;&#19978;&#20102;&#24615;&#30149;&#12290;&#25105;&#27491;&#32435;&#38391;&#25105;&#26126;&#26126;&#25140;&#22871;&#30340;&#24590;&#20040;&#23601;&#24471;&#20102;&#24615;&#30149;&#65292;&#20110;&#26159;&#25105;&#19978;&#32593;&#26597;&#20102;&#30693;&#35782;&#25165;&#30693;&#36947;&#23433;&#20840;&#22871;&#20854;&#23454;&#24182;&#19981;&#23433;&#20840;&#65292;&#22240;&#20026;&#26377;&#20123;&#23433;&#20840;&#22871;&#36136;&#37327;&#19981;&#21512;&#26684;&#65292;&#25105;&#24403;&#26102;&#36824;&#38382;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#21307;&#29983;&#24314;&#35758;&#25105;&#21435;&#26816;&#27979;&#19979;HIV&#30340;&#38452;&#38451;&#24615;&#26816;&#27979;&#65292;&#25105;&#36807;&#21435;&#26816;&#27979;&#20960;&#22825;&#21518;&#25343;&#25253;&#21578;&#32467;&#26524;&#26159;&#38451;&#24615;&#65292;&#20063;&#23601;&#26159;&#35828;&#25105;&#24739;&#20102;&#33406;&#28363;&#30149;&#65292;&#25105;&#27809;&#25226;&#36825;&#20010;&#28040;&#24687;&#21578;&#35785;&#25105;&#22971;&#23376;&#65292;&#21270;&#39564;&#21333;&#25105;&#25545;&#28866;&#39532;&#19978;&#25172;&#36827;&#20102;&#22403;&#22334;&#26742;&#65292;&#33080;&#19978;&#25925;&#20316;&#27785;&#38745;&#19981;&#35753;&#21608;&#22260;&#30340;&#20154;&#30693;&#36947;&#65292;&#20854;&#23454;&#25105;&#20869;&#24515;&#24456;&#24819;&#36330;&#19979;&#26469;&#30171;&#21741;&#65292;&#25105;&#24819;&#29992;&#25331;&#22836;&#30776;&#22320;&#65292;&#21363;&#20351;&#25331;&#22836;&#30862;&#20102;&#20063;&#26080;&#27861;&#24179;&#24687;&#24403;&#26102;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#25105;&#24456;&#24819;&#24527;&#24724;&#33258;&#36848;&#33258;&#24049;&#30340;&#23254;&#23100;&#32463;&#21382;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#33258;&#24049;&#20063;&#27809;&#26377;&#22810;&#38271;&#30340;&#23551;&#21629;&#20102;&#65292;&#25105;&#38500;&#20102;&#30041;&#19979;&#20102;&#19968;&#20010;12&#23681;&#30340;&#20799;&#23376;&#21644;&#19968;&#20010;&#21629;&#33510;&#30340;&#22971;&#23376;&#36825;&#20123;&#36951;&#25022;&#22806;&#65292;&#20854;&#20182;&#30340;&#37117;&#19981;&#21435;&#24863;&#21040;&#21487;&#24796;&#20102;&#65292;&#36825;&#26159;&#25105;&#33258;&#25214;&#30340;&#65292;&#25105;&#27424;&#23478;&#20154;&#30340;&#22826;&#22810;&#20102;&#65292;&#27424;&#29238;&#27597;&#22826;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#36825;&#20010;&#30495;&#23454;&#26696;&#20363;&#21457;&#20154;&#28145;&#30465;&#65292;&#23254;&#23100;&#24471;&#30149;&#19981;&#20165;&#23475;&#20102;&#33258;&#24049;&#65292;&#36824;&#23475;&#20102;&#22971;&#23376;&#65292;&#36824;&#23475;&#20102;&#25972;&#20010;&#23478;&#24237;&#65281;&#23254;&#23100;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#36828;&#31163;&#37034;&#21451;&#65292;&#19981;&#35201;&#21435;&#22768;&#33394;&#22330;&#25152;&#65292;&#19968;&#23450;&#35201;&#27905;&#36523;&#33258;&#22909;&#12290;&#20063;&#35768;&#24179;&#26102;&#36824;&#33021;&#25226;&#25345;&#24471;&#20303;&#65292;&#20294;&#26159;&#21917;&#37202;&#21518;&#23450;&#21147;&#20250;&#19979;&#38477;&#65292;&#20154;&#20063;&#20250;&#19981;&#28165;&#37266;&#65292;&#36825;&#26102;&#21435;&#22768;&#33394;&#22330;&#25152;&#65292;&#24456;&#23481;&#26131;&#23254;&#23100;&#12290;&#25152;&#20197;&#19968;&#26041;&#38754;&#21917;&#37202;&#35201;&#26684;&#22806;&#24910;&#37325;&#65292;&#26368;&#22909;&#21035;&#21917;&#37202;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65281;&#21478;&#22806;&#19981;&#35201;&#21644;&#20197;&#37034;&#28139;&#20026;&#20048;&#30340;&#20154;&#24448;&#26469;&#65292;&#20132;&#21451;&#24517;&#39035;&#35880;&#24910;&#65292;&#25321;&#21892;&#32780;&#20174;&#12290;</p>
<p></p>
<p>&#23254;&#23100;&#30340;&#21361;&#23475;</p>
<p></p>
<p>&#65288;1&#65289;&#23481;&#26131;&#26579;&#19978;&#24615;&#30149;&#65292;&#27604;&#22914;&#30129;&#30137;&#12289;&#23574;&#38160;&#28287;&#30115;&#12289;&#26757;&#27602;&#31561;&#65292;&#36824;&#26377;&#33406;&#28363;&#30149;&#12290;</p>
<p>&#65288;2&#65289;&#23254;&#23100;&#22914;&#26524;&#34987;&#23478;&#20154;&#30693;&#36947;&#65292;&#23478;&#20154;&#19968;&#23450;&#20250;&#24863;&#35273;&#21040;&#30171;&#33510;&#21644;&#20002;&#20154;&#12290;</p>
<p>&#65288;3&#65289;&#28010;&#36153;&#37329;&#38065;&#65292;&#28010;&#36153;&#26102;&#38388;&#65292;&#28010;&#36153;&#31934;&#21147;&#65292;&#20260;&#36523;&#36133;&#24503;&#21462;&#31096;&#20498;&#38665;&#12290;</p>
<p>&#65288;4&#65289;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#21482;&#30693;&#36947;&#32437;&#27442;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;</p>
<p>&#65288;5&#65289;&#19981;&#21153;&#27491;&#19994;&#65292;&#33041;&#23376;&#37324;&#32463;&#24120;&#24819;&#37027;&#31181;&#20107;&#24773;&#65292;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#24635;&#29359;&#38169;&#65292;&#34987;&#24320;&#38500;&#12290;</p>
<p>&#65288;6&#65289;&#26159;&#38750;&#39072;&#20498;&#65292;&#20197;&#32437;&#27442;&#20026;&#23545;&#65292;&#19981;&#30693;&#23254;&#23100;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#36824;&#20048;&#22312;&#20854;&#20013;&#12290;</p>
<p>&#65288;7&#65289;&#23548;&#33268;&#26432;&#12289;&#30423;&#31561;&#20854;&#23427;&#32618;&#36807;&#65292;&#33258;&#31169;&#33258;&#21033;&#24515;&#21152;&#37325;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#12290;</p>
<p>&#65288;8&#65289;&#23548;&#33268;&#23241;&#22930;&#24515;&#21152;&#37325;&#65292;&#24456;&#23481;&#26131;&#21972;&#24680;&#12289;&#24616;&#24680;&#12290;</p>
<p>&#65288;9&#65289;&#22240;&#20026;&#20570;&#30340;&#26159;&#19981;&#21487;&#21578;&#20154;&#30340;&#20107;&#65292;&#25152;&#20197;&#35854;&#35805;&#19981;&#26029;&#12290;</p>
<p>&#65288;10&#65289;&#23548;&#33268;&#36138;&#24515;&#21152;&#37325;&#65292;&#20511;&#38065;&#12289;&#20599;&#30423;&#20197;&#28385;&#36275;&#19981;&#21487;&#21578;&#20154;&#30340;&#37034;&#28139;&#38656;&#27714;&#12290;</p>
<p>&#65288;11&#65289;&#26131;&#24863;&#21484;&#19981;&#33391;&#23035;&#32536;&#65292;&#23130;&#23035;&#19981;&#39034;&#65292;&#22350;&#22391;&#19981;&#26029;&#12290;</p>
<p>&#65288;12&#65289;&#22475;&#19979;&#23478;&#24237;&#19981;&#24184;&#30340;&#31096;&#26681;&#65292;&#23478;&#24237;&#20250;&#38519;&#20837;&#39057;&#32321;&#20105;&#21557;&#20035;&#33267;&#31163;&#23130;&#12290;</p>
<p>&#65288;13&#65289;&#36523;&#20307;&#21464;&#24046;&#65292;&#24320;&#22987;&#30097;&#30149;&#65292;&#21040;&#22788;&#26816;&#26597;&#65292;&#21363;&#20351;&#32467;&#26524;&#27491;&#24120;&#20063;&#19981;&#25918;&#24515;&#12290;</p>
<p>&#65288;14&#65289;&#24656;&#33406;&#65292;&#20250;&#24576;&#30097;&#36523;&#20307;&#30340;&#19968;&#20123;&#30151;&#29366;&#26159;&#33406;&#28363;&#30149;&#65292;&#38750;&#24120;&#24656;&#24807;&#21644;&#25285;&#24515;&#12290;</p>
<p>&#65288;15&#65289;&#21517;&#22768;&#36133;&#22351;&#65292;&#34987;&#21608;&#22260;&#20154;&#30693;&#36947;&#33258;&#24049;&#23254;&#23100;&#65292;&#26159;&#19968;&#26729;&#22823;&#19985;&#20107;&#12290;</p>
<p>&#65288;16&#65289;&#24615;&#30149;&#20256;&#26579;&#32473;&#22971;&#23376;&#65292;&#32473;&#23478;&#20154;&#20063;&#36896;&#25104;&#24456;&#22823;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#32422;&#28846;&#12290;</p>
<p></p>
<p>&#32422;&#28846;&#36825;&#20010;&#35789;&#30340;&#20986;&#29616;&#21644;&#28389;&#29992;&#65292;&#35937;&#24449;&#30528;&#24180;&#36731;&#19968;&#20195;&#24050;&#32463;&#24320;&#22987;&#36807;&#19978;&#20102;&#32437;&#27442;&#12289;&#26080;&#32670;&#32827;&#24863;&#12289;&#19981;&#36127;&#36131;&#20219;&#12289;&#31165;&#20861;&#33324;&#30340;&#29983;&#27963;&#65292;&#36825;&#26159;&#19979;&#21322;&#36523;&#30340;&#29983;&#27963;&#65292;&#27963;&#22312;&#38750;&#24120;&#20302;&#32423;&#30340;&#23618;&#38754;&#65292;&#26159;&#19968;&#31181;&#24456;&#21487;&#24754;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#20284;&#20046;&#22312;&#20139;&#20048;&#65292;&#20854;&#23454;&#31934;&#31070;&#24456;&#31354;&#34394;&#12290;&#21508;&#31181;&#32422;&#28846;&#36719;&#20214;&#65292;&#29978;&#33267;&#28216;&#25103;&#23459;&#20256;&#20063;&#35201;&#29992;&#21040;&#36825;&#20010;&#35789;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#26102;&#23578;&#27969;&#34892;&#30340;&#35789;&#65292;&#30495;&#30340;&#26159;&#24180;&#36731;&#19968;&#20195;&#30340;&#24754;&#21696;&#65292;&#23186;&#20307;&#20063;&#26377;&#24456;&#22823;&#36131;&#20219;&#65292;&#25512;&#24191;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#65292;&#23454;&#22312;&#26159;&#24265;&#32827;&#20007;&#23613;&#12290;&#32422;&#28846;&#36825;&#31181;&#34892;&#20026;&#26159;&#19968;&#31181;&#28139;&#20081;&#30340;&#34892;&#20026;&#65292;&#30495;&#30340;&#26159;&#24871;&#23545;&#31062;&#20808;&#65292;&#31062;&#20808;&#22914;&#26524;&#30693;&#36947;&#33258;&#24049;&#30340;&#23376;&#23385;&#21518;&#20195;&#22312;&#36807;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#28139;&#20081;&#29983;&#27963;&#65292;&#30495;&#30340;&#20250;&#30171;&#24515;&#30142;&#39318;&#65292;&#25462;&#33016;&#39039;&#36275;&#65292;&#21547;&#27882;&#20061;&#27849;&#12290;</p>
<p></p>
<p>&#35828;&#19968;&#19979;&#32422;&#28846;&#30340;&#21361;&#23475;&#65292;&#22823;&#23478;&#21487;&#20197;&#38450;&#24494;&#26460;&#28176;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;</p>
<p></p>
<p>1&#12289;&#35753;&#20154;&#28139;&#20081;&#65292;&#19981;&#36127;&#36131;&#20219;&#65292;&#21464;&#22351;&#12290;</p>
<p></p>
<p>&#30475;&#29255;&#12289;&#25163;&#28139;&#12289;&#32422;&#28846;&#12289;&#23254;&#23100;&#30340;&#19968;&#20195;&#65292;&#23601;&#26159;&#28139;&#20081;&#30340;&#19968;&#20195;&#65292;&#28139;&#20081;&#20250;&#23548;&#33268;&#35832;&#22810;&#30340;&#24694;&#26524;&#65292;&#21476;&#20195;&#24456;&#22810;&#22269;&#23478;&#23601;&#26159;&#22240;&#20026;&#28139;&#20081;&#32780;&#23548;&#33268;&#30340;&#28781;&#20129;&#65292;&#36825;&#31181;&#25945;&#35757;&#30495;&#30340;&#24456;&#28145;&#21051;&#65292;&#19968;&#20010;&#22269;&#23478;&#37117;&#20250;&#22240;&#20026;&#28139;&#20081;&#32780;&#28781;&#20129;&#65292;&#20309;&#20917;&#19968;&#20010;&#20154;&#65311;&#32437;&#27442;&#20260;&#36523;&#65292;&#36831;&#26089;&#20250;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#65292;&#32422;&#28846;&#26159;&#26497;&#20854;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#65292;&#20026;&#20102;&#21253;&#35013;&#33258;&#24049;&#65292;&#28385;&#22068;&#35854;&#35328;&#65292;&#21040;&#22788;&#27450;&#39575;&#65292;&#36947;&#24503;&#36133;&#22351;&#65292;&#20197;&#32437;&#27442;&#20026;&#20048;&#65292;&#20197;&#32422;&#28846;&#20026;&#33635;&#65292;&#23454;&#21017;&#38750;&#24120;&#24858;&#34850;&#21644;&#26080;&#30693;&#12290;&#36896;&#19979;&#20102;&#22914;&#27492;&#24808;&#37325;&#30340;&#37034;&#28139;&#32618;&#19994;&#65292;&#36824;&#33258;&#25105;&#28843;&#32768;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#33395;&#31119;&#19981;&#27973;&#65292;&#21364;&#19981;&#30693;&#22823;&#31096;&#23558;&#20020;&#12290;&#19968;&#20010;&#20154;&#32463;&#24120;&#32422;&#28846;&#65292;&#20182;&#30340;&#20154;&#21697;&#65292;&#20182;&#30340;&#24503;&#34892;&#65292;&#24517;&#28982;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#36234;&#26469;&#36234;&#22351;&#65292;&#32422;&#28846;&#20250;&#24320;&#21457;&#20182;&#30340;&#20861;&#24615;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30127;&#29378;&#37034;&#28139;&#65292;&#24517;&#28982;&#20250;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>2&#12289;&#32791;&#36153;&#38065;&#36130;&#65292;&#38519;&#20837;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#33258;&#24049;&#30340;&#38065;&#37117;&#25343;&#21435;&#32422;&#28846;&#20102;&#65292;&#21364;&#19981;&#32473;&#21547;&#36763;&#33593;&#33510;&#30340;&#29238;&#27597;&#20080;&#28857;&#19996;&#35199;&#23389;&#25964;&#23389;&#25964;&#65292;&#29978;&#33267;&#25343;&#23478;&#37324;&#30340;&#38065;&#21435;&#32422;&#28846;&#65292;&#26377;&#30340;&#20154;&#22240;&#20026;&#32422;&#28846;&#65292;&#19981;&#30693;&#33457;&#25481;&#20102;&#22810;&#23569;&#38065;&#65292;&#23454;&#22312;&#26159;&#21171;&#27665;&#20260;&#36130;&#30340;&#19968;&#31181;&#24858;&#34850;&#20030;&#21160;&#65292;&#37027;&#20123;&#38065;&#22914;&#26524;&#23384;&#36215;&#26469;&#65292;&#20063;&#26159;&#19968;&#31508;&#19981;&#23567;&#30340;&#25968;&#30446;&#20102;&#65292;&#21487;&#20197;&#25343;&#36825;&#20123;&#38065;&#20570;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#36164;&#21161;&#36139;&#22256;&#23665;&#21306;&#30340;&#23398;&#29983;&#65292;&#36825;&#19981;&#27604;&#32422;&#28846;&#26377;&#24847;&#20041;&#24471;&#22810;&#65311;&#20026;&#20160;&#20040;&#35201;&#21435;&#32422;&#28846;&#65311;&#36807;&#36825;&#31181;&#22403;&#22334;&#22549;&#33853;&#27627;&#26080;&#24265;&#32827;&#30340;&#29983;&#27963;&#65281;&#19968;&#32422;&#28846;&#65292;&#36127;&#33021;&#37327;&#23601;&#24320;&#22987;&#22686;&#38271;&#20102;&#65292;&#20154;&#23601;&#24320;&#22987;&#21464;&#24471;&#26497;&#31471;&#26080;&#32827;&#65292;&#26497;&#31471;&#19981;&#36127;&#36131;&#20219;&#20102;&#65292;&#37034;&#28139;&#30340;&#20154;&#38065;&#36130;&#20063;&#30041;&#19981;&#20303;&#65292;&#20080;&#37034;&#28139;&#29992;&#21697;&#65292;&#23254;&#23100;&#65292;&#32422;&#28846;&#65292;&#30151;&#29366;&#29190;&#21457;&#36824;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#30475;&#30149;&#65292;&#21508;&#31181;&#33457;&#38065;&#30340;&#22320;&#26041;&#65292;&#33136;&#21253;&#23601;&#36825;&#26679;&#30250;&#19979;&#21435;&#20102;&#65292;&#20154;&#29983;&#24930;&#24930;&#23601;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#35841;&#36896;&#25104;&#30340;&#65311;&#33258;&#20316;&#33258;&#21463;&#65281;&#24616;&#19981;&#24471;&#21035;&#20154;&#65281;</p>
<p></p>
<p>3&#12289;&#38477;&#20302;&#21697;&#20301;&#65292;&#26497;&#24230;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#32422;&#28846;&#32773;&#26159;&#30475;&#20102;&#40644;&#29255;&#21518;&#65292;&#22788;&#20110;&#38750;&#24120;&#39269;&#28212;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#39269;&#19981;&#25321;&#39135;&#65292;&#36825;&#26102;&#20505;&#20063;&#19981;&#35762;&#20160;&#20040;&#21697;&#21619;&#20102;&#65292;&#26159;&#20010;&#20154;&#23601;&#21487;&#20197;&#65292;&#33021;&#32422;&#20986;&#26469;&#23601;&#21487;&#20197;&#12290;&#32422;&#26469;&#32422;&#21435;&#65292;&#26368;&#21518;&#21697;&#20301;&#30452;&#38477;&#65292;&#25630;&#24471;&#33258;&#24049;&#28784;&#22836;&#22303;&#33080;&#65292;&#32422;&#23436;&#21518;&#21457;&#29616;&#33258;&#24049;&#26356;&#31354;&#34394;&#65292;&#35273;&#24471;&#20154;&#29983;&#24456;&#27809;&#24847;&#24605;&#12290;&#22312;&#37034;&#24565;&#38468;&#20307;&#19979;&#65292;&#20154;&#26159;&#26497;&#24230;&#33618;&#21776;&#30340;&#65292;&#20160;&#20040;&#20107;&#37117;&#24178;&#24471;&#20986;&#26469;&#65292;&#37027;&#31181;&#29366;&#24577;&#26159;&#22833;&#25511;&#30340;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26080;&#27861;&#26029;&#38500;&#37034;&#24565;&#65292;&#37027;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#34987;&#37034;&#24565;&#25511;&#21046;&#21518;&#65292;&#23601;&#20250;&#24178;&#20986;&#24456;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#12290;&#32422;&#28846;&#19981;&#20250;&#35753;&#20154;&#30495;&#30340;&#24555;&#20048;&#65292;&#21482;&#26159;&#19968;&#31181;&#21457;&#27844;&#65292;&#21457;&#27844;&#23436;&#20102;&#20869;&#24515;&#26356;&#30171;&#33510;&#12290;</p>
<p></p>
<p>4&#12289;&#25212;&#26432;&#20154;&#24615;&#65292;&#35854;&#35805;&#36830;&#31687;&#12290;</p>
<p></p>
<p>&#28909;&#34935;&#20110;&#32422;&#28846;&#65292;&#21482;&#26159;&#22312;&#28385;&#36275;&#33258;&#24049;&#26085;&#30410;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#32780;&#27442;&#26395;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#32422;&#22810;&#20102;&#65292;&#20154;&#24615;&#23601;&#27809;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#32437;&#27442;&#30340;&#31165;&#20861;&#65292;&#29992;&#19979;&#21322;&#36523;&#22312;&#24605;&#32771;&#65292;&#33041;&#23376;&#37324;&#22622;&#28385;&#20102;&#29983;&#27542;&#22120;&#65292;&#25955;&#21457;&#30528;&#24694;&#33261;&#65292;&#35753;&#20154;&#21388;&#24694;&#12290;&#26377;&#30340;&#20154;&#32972;&#30528;&#33258;&#24049;&#30340;&#22899;&#20154;&#20599;&#20599;&#32422;&#28846;&#65292;&#24635;&#26159;&#35854;&#35805;&#36830;&#31687;&#65292;&#20170;&#22825;&#25746;&#35854;&#35828;&#33258;&#24049;&#20986;&#24046;&#65292;&#26126;&#22825;&#25746;&#35854;&#21435;&#21644;&#26379;&#21451;&#30475;&#29699;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#20859;&#25104;&#20102;&#25746;&#35854;&#30340;&#20064;&#24815;&#65292;&#35828;&#35854;&#24635;&#26159;&#20250;&#36133;&#38706;&#65292;&#19981;&#24471;&#19981;&#29992;&#19968;&#20010;&#35854;&#21435;&#22278;&#21478;&#19968;&#20010;&#35854;&#65292;&#35753;&#20320;&#25972;&#22825;&#27963;&#22312;&#35854;&#35328;&#20043;&#20013;&#12290;&#19968;&#26465;&#26279;&#26151;&#30701;&#20449;&#12289;&#19968;&#32452;&#32842;&#22825;&#35760;&#24405;&#8230;&#8230;&#26368;&#21518;&#32422;&#28846;&#34892;&#20026;&#26292;&#38706;&#65292;&#21644;&#22899;&#21451;&#12289;&#32769;&#23110;&#20105;&#21557;&#65292;&#38393;&#20998;&#25163;&#12289;&#38393;&#31163;&#23130;&#65281;&#33510;&#24515;&#32463;&#33829;&#22810;&#24180;&#30340;&#24863;&#24773;&#20184;&#20043;&#19996;&#27969;&#12290;</p>
<p></p>
<p>5&#12289;&#27585;&#28781;&#20449;&#24565;&#65292;&#27585;&#28781;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#32422;&#22810;&#20102;&#65292;&#19981;&#20877;&#30456;&#20449;&#29233;&#24773;&#65292;&#20063;&#19981;&#20877;&#30456;&#20449;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24863;&#24773;&#65292;&#27814;&#20026;&#20102;&#32437;&#27442;&#30340;&#31165;&#20861;&#65292;&#22240;&#20026;&#31354;&#34394;&#65292;&#21448;&#21435;&#32422;&#65292;&#32422;&#23436;&#26356;&#31354;&#34394;&#65292;&#26356;&#19981;&#24555;&#20048;&#65292;&#36825;&#26159;&#19968;&#20010;&#27515;&#24490;&#29615;&#65292;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#12290;&#25152;&#26377;&#32654;&#22909;&#30340;&#20154;&#29983;&#20449;&#24565;&#65292;&#20063;&#20250;&#38543;&#30528;&#32422;&#28846;&#36825;&#20010;&#34892;&#20026;&#32780;&#28040;&#22833;&#27526;&#23613;&#65292;&#32422;&#28846;&#26159;&#19968;&#31181;&#27585;&#28781;&#20449;&#24565;&#12289;&#27585;&#28781;&#32654;&#22909;&#12289;&#27585;&#28781;&#20449;&#20219;&#30340;&#34892;&#20026;&#12290;&#27809;&#26377;&#20449;&#24565;&#65292;&#23601;&#27809;&#26377;&#29702;&#24819;&#65292;&#27809;&#26377;&#29702;&#24819;&#20415;&#22833;&#21435;&#20102;&#26041;&#21521;&#65292;&#32780;&#22833;&#21435;&#20102;&#26041;&#21521;&#23601;&#27809;&#26377;&#20102;&#29983;&#27963;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#30340;&#29983;&#27963;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#12290;&#22312;&#36214;&#21435;&#32422;&#28846;&#30340;&#36335;&#19978;&#65292;&#30475;&#30475;&#33258;&#24049;&#30340;&#36523;&#24418;&#26159;&#22810;&#20040;&#29477;&#29712;&#65292;&#28789;&#39746;&#26159;&#22810;&#20040;&#20302;&#36145;&#65292;&#20869;&#24515;&#26159;&#22810;&#20040;&#27745;&#27978;&#19981;&#22570;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#37027;&#31181;&#20107;&#24773;&#65292;&#36825;&#36824;&#31639;&#19968;&#20010;&#20154;&#21527;&#65311;&#36824;&#37197;&#36208;&#22312;&#38738;&#22825;&#30333;&#26085;&#20043;&#19979;&#21527;&#65311;&#36824;&#19981;&#24863;&#21040;&#24813;&#24871;&#21527;&#65311;&#65281;</p>
<p></p>
<p>6&#12289;&#20007;&#22833;&#21517;&#35465;&#65292;&#21892;&#21451;&#36828;&#31163;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#26159;&#23254;&#23100;&#36824;&#26159;&#32422;&#28846;&#65292;&#34987;&#20146;&#26379;&#22909;&#21451;&#30693;&#36947;&#20102;&#65292;&#37117;&#26159;&#19985;&#20107;&#65292;&#20154;&#35774;&#23849;&#22604;&#65292;&#20250;&#26377;&#21508;&#31181;&#32972;&#21518;&#30340;&#38386;&#35328;&#30862;&#35821;&#26469;&#35828;&#20320;&#65292;&#35753;&#20320;&#20007;&#22833;&#21517;&#35465;&#65292;&#21892;&#21451;&#20063;&#35768;&#20250;&#35268;&#21149;&#20320;&#65292;&#21483;&#20320;&#19981;&#35201;&#36825;&#26679;&#65292;&#22914;&#26524;&#20320;&#19968;&#24847;&#23396;&#34892;&#65292;&#19981;&#21548;&#21149;&#65292;&#21892;&#21451;&#20063;&#20250;&#31163;&#24320;&#20320;&#65292;&#22260;&#32469;&#20320;&#30340;&#21482;&#26159;&#19968;&#32676;&#37034;&#21451;&#12289;&#25439;&#21451;&#65292;&#25226;&#20320;&#25302;&#20837;&#26356;&#28145;&#30340;&#37034;&#28139;&#28145;&#28170;&#12290;&#20007;&#22833;&#21517;&#35465;&#21518;&#65292;&#21035;&#20154;&#23601;&#24456;&#38590;&#20449;&#20219;&#20320;&#20102;&#65292;&#30693;&#36947;&#20320;&#20154;&#21697;&#19981;&#34892;&#65292;&#22312;&#32437;&#27442;&#65292;&#32943;&#23450;&#20250;&#36828;&#31163;&#20320;&#65292;&#19981;&#20449;&#20219;&#20320;&#65292;&#21040;&#26102;&#20107;&#19994;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#31934;&#21147;&#37117;&#29992;&#22312;&#32422;&#28846;&#19978;&#20102;&#65292;&#20854;&#20182;&#20107;&#24773;&#23601;&#24178;&#19981;&#22909;&#20102;&#65292;&#20154;&#29983;&#30340;&#24847;&#20041;&#20284;&#20046;&#21482;&#21097;&#19979;&#20102;&#32422;&#28846;&#65292;&#19968;&#28846;&#25509;&#30528;&#19968;&#28846;&#65292;&#26368;&#21518;&#19968;&#28846;&#25226;&#33258;&#24049;&#25171;&#36827;&#20102;&#22320;&#29425;&#12290;</p>
<p></p>
<p>7&#12289;&#25925;&#24847;&#20260;&#23475;&#65292;&#20256;&#25773;&#24615;&#30149;&#12290;</p>
<p></p>
<p>&#32422;&#28846;&#21644;&#25925;&#24847;&#20260;&#23475;&#20063;&#33021;&#20135;&#29983;&#32852;&#31995;&#65311;&#26159;&#30340;&#65281;&#26377;&#20123;&#20154;&#26126;&#30693;&#33258;&#24049;&#24739;&#26377;&#33406;&#28363;&#30149;&#65292;&#36824;&#22235;&#22788;&#21246;&#25645;&#12289;&#25214;&#20154;&#32422;&#28846;&#65292;&#26159;&#19968;&#31181;&#24456;&#19981;&#36947;&#24503;&#29978;&#33267;&#35302;&#29359;&#21009;&#27861;&#30340;&#34892;&#20026;&#12290;&#24456;&#22810;&#33406;&#28363;&#30007;&#37117;&#26377;&#25253;&#22797;&#31038;&#20250;&#30340;&#24515;&#29702;&#65292;&#20182;&#20204;&#32943;&#23450;&#20250;&#36890;&#36807;&#32422;&#28846;&#26469;&#20256;&#25773;&#30142;&#30149;&#65292;&#36825;&#23601;&#24456;&#21361;&#38505;&#20102;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#24615;&#25509;&#35302;&#20256;&#25773;&#26159;HIV&#24863;&#26579;&#30340;&#20027;&#35201;&#36884;&#24452;&#65292;&#33406;&#28363;&#30149;&#26159;&#19968;&#31181;&#38750;&#24120;&#29305;&#27530;&#30340;&#30142;&#30149;&#65292;&#23545;&#20154;&#20307;&#30340;&#20260;&#23475;&#38750;&#24120;&#20005;&#37325;&#65292;&#23601;&#30446;&#21069;&#30340;&#21307;&#23398;&#27700;&#24179;&#26469;&#30475;&#65292;&#36824;&#23646;&#20110;&#19981;&#27835;&#20043;&#30151;&#12290;&#21478;&#22806;&#65292;&#26377;&#30340;&#20154;&#20063;&#26377;&#20854;&#20182;&#24615;&#30149;&#65292;&#21040;&#22788;&#32422;&#28846;&#65292;&#21040;&#22788;&#20256;&#25773;&#65292;&#21644;&#38476;&#29983;&#20154;&#21457;&#29983;&#20851;&#31995;&#65292;&#23454;&#23646;&#24456;&#21361;&#38505;&#30340;&#20030;&#21160;&#12290;</p>
<p></p>
<p>8&#12289;&#28139;&#20081;&#21035;&#20154;&#23478;&#30340;&#22899;&#20799;&#65292;&#23558;&#26469;&#33258;&#24049;&#22971;&#22899;&#34987;&#21035;&#20154;&#28139;&#20081;&#12290;</p>
<p></p>
<p>&#25442;&#20301;&#24605;&#32771;&#65292;&#22914;&#26524;&#23545;&#26041;&#29238;&#20146;&#30475;&#21040;&#33258;&#24049;&#30340;&#22899;&#20799;&#34987;&#20154;&#28139;&#20081;&#65292;&#20250;&#20316;&#20309;&#24863;&#24819;&#65311;&#19968;&#23450;&#20250;&#24863;&#21040;&#24754;&#24868;&#21644;&#30171;&#24515;&#65281;&#20316;&#20026;&#29238;&#20146;&#65292;&#32943;&#23450;&#19981;&#24076;&#26395;&#30475;&#21040;&#22899;&#20799;&#34987;&#20154;&#35825;&#24785;&#65292;&#20986;&#21435;&#32422;&#28846;&#65292;&#36825;&#31181;&#20260;&#39118;&#36133;&#20439;&#30340;&#34892;&#20026;&#30495;&#30340;&#24456;&#20002;&#20154;&#12290;&#20316;&#20026;&#29238;&#20146;&#65292;&#32943;&#23450;&#24076;&#26395;&#22899;&#20799;&#25214;&#19968;&#20010;&#36127;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#30340;&#22909;&#30007;&#20154;&#65292;&#19968;&#20010;&#32422;&#28846;&#30340;&#30007;&#20154;&#26159;&#32477;&#23545;&#19981;&#36127;&#36131;&#20219;&#30340;&#36133;&#31867;&#65292;&#36825;&#31181;&#20154;&#23601;&#20687;&#36807;&#34903;&#32769;&#40736;&#65292;&#20154;&#20154;&#21898;&#25171;&#12290;&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#34987;&#20154;&#28139;&#8212;&#8212;&#21487;&#24597;&#21834;&#65281;&#21149;&#21531;&#33707;&#20511;&#39118;&#27969;&#20538;&#65292;&#20511;&#24471;&#24555;&#26469;&#36824;&#24471;&#24555;&#65307;&#23478;&#20013;&#33258;&#26377;&#20195;&#36824;&#20154;&#65292;&#20320;&#35201;&#36182;&#26102;&#20182;&#19981;&#36182;&#12290;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#65281;&#22312;&#20320;&#28139;&#20081;&#20182;&#20154;&#22899;&#20799;&#26102;&#65292;&#35201;&#24819;&#21040;&#23558;&#26469;&#33258;&#24049;&#30340;&#22971;&#22899;&#20063;&#20250;&#36973;&#27492;&#25253;&#24212;&#65292;&#21040;&#26102;&#20320;&#20063;&#20250;&#24754;&#24868;&#30171;&#24515;&#65281;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#21435;&#20570;&#36825;&#31181;&#36829;&#32972;&#22825;&#29702;&#30340;&#20107;&#24773;&#65292;&#20250;&#36973;&#22825;&#35892;&#30340;&#65281;&#23545;&#26041;&#30340;&#29238;&#27597;&#33457;&#20102;&#22810;&#23569;&#24515;&#34880;&#26469;&#25242;&#20859;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#20854;&#20013;&#20184;&#20986;&#20102;&#22810;&#23569;&#29238;&#29233;&#21644;&#27597;&#29233;&#65292;&#32780;&#20320;&#21364;&#21435;&#28139;&#20081;&#21035;&#20154;&#23478;&#30340;&#22899;&#20799;&#65292;&#36825;&#36824;&#26159;&#20154;&#21527;&#65311;&#65281;&#31616;&#30452;&#31165;&#20861;&#19981;&#22914;&#65281;&#19981;&#20165;&#31967;&#36427;&#20102;&#21035;&#20154;&#23478;&#30340;&#22899;&#20799;&#65292;&#36824;&#19968;&#36215;&#31967;&#36427;&#20102;&#37027;&#20221;&#20255;&#22823;&#30340;&#29238;&#29233;&#21644;&#27597;&#29233;&#65281;&#24819;&#24819;&#22810;&#24813;&#24871;&#21834;&#65281;&#26080;&#22320;&#33258;&#23481;&#21834;&#65281;&#28139;&#20081;&#21035;&#20154;&#23478;&#30340;&#22899;&#20799;&#65292;&#24808;&#65281;&#30495;&#24808;&#65281;&#24808;&#32477;&#20154;&#23536;&#65281;&#20932;&#24808;&#26080;&#27604;&#65281;&#23558;&#26469;&#25152;&#24212;&#21463;&#26524;&#25253;&#20043;&#24808;&#28872;&#65281;&#21566;&#19981;&#24525;&#35328;&#30691;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21476;&#20154;&#20113;&#65306;&#8220;&#23569;&#24180;&#20241;&#21435;&#34987;&#33457;&#36855;&#65292;&#22833;&#36275;&#38738;&#27004;&#31354;&#24808;&#20932;&#12290;&#25955;&#23613;&#38065;&#36130;&#35802;&#21487;&#24796;&#65292;&#19968;&#26377;&#30142;&#30149;&#26356;&#38590;&#25552;&#12290;&#8221;&#21478;&#19968;&#39318;&#35799;&#20063;&#21578;&#35819;&#36947;&#65306;&#8220;&#33707;&#21040;&#22931;&#23478;&#20080;&#27426;&#31505;&#65292;&#27426;&#31505;&#36807;&#21518;&#26159;&#21495;&#21845;&#12290;&#21149;&#23572;&#38182;&#24202;&#20180;&#32454;&#30475;&#65292;&#33394;&#23383;&#22836;&#19978;&#26377;&#21033;&#20992;&#12290;&#8221;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#26356;&#35201;&#25026;&#24471;&#27905;&#36523;&#33258;&#22909;&#65292;&#25298;&#32477;&#23254;&#23100;&#65292;&#25298;&#32477;&#32422;&#28846;&#65292;&#30495;&#27491;&#20570;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#65292;&#25165;&#33021;&#38382;&#24515;&#26080;&#24871;&#22320;&#34892;&#36208;&#22312;&#22825;&#22320;&#38388;&#65292;&#26080;&#24871;&#20110;&#22825;&#22320;&#65292;&#26080;&#24871;&#20110;&#31062;&#20808;&#65292;&#20869;&#24515;&#33021;&#22815;&#20445;&#25345;&#22374;&#28982;&#21644;&#20174;&#23481;&#12290;&#23254;&#23100;&#21644;&#32422;&#28846;&#37117;&#26159;&#19985;&#34892;&#65292;&#20026;&#21531;&#23376;&#25152;&#19981;&#40831;&#65292;&#19981;&#23254;&#23100;&#65292;&#19981;&#32422;&#28846;&#65292;&#20154;&#29983;&#20250;&#26356;&#26377;&#24847;&#20041;&#65292;&#26356;&#26377;&#20215;&#20540;&#12290;&#19968;&#20010;&#20154;&#24212;&#35813;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#33258;&#24459;&#65292;&#26377;&#21407;&#21017;&#65292;&#26377;&#24213;&#32447;&#65292;&#36825;&#26679;&#25165;&#33021;&#25910;&#33719;&#24184;&#31119;&#32654;&#28385;&#30340;&#20154;&#29983;&#65292;&#20063;&#25165;&#33021;&#26356;&#22909;&#22320;&#29645;&#24796;&#33258;&#24049;&#30340;&#24184;&#31119;&#12290;&#37034;&#28139;&#30340;&#34892;&#20026;&#21482;&#20250;&#35753;&#33258;&#24049;&#30171;&#33510;&#65292;&#24320;&#21457;&#20861;&#24615;&#65292;&#27814;&#20026;&#32437;&#27442;&#30340;&#31165;&#20861;&#65292;&#36825;&#26159;&#35841;&#20063;&#19981;&#24895;&#24847;&#30475;&#21040;&#30340;&#65292;&#36825;&#31181;&#34892;&#20026;&#20063;&#20250;&#35753;&#31062;&#23447;&#33945;&#32670;&#12290;&#20154;&#24212;&#35813;&#20809;&#26126;&#27491;&#22823;&#22320;&#27963;&#30528;&#65292;&#35201;&#26377;&#36131;&#20219;&#24863;&#21644;&#27491;&#33021;&#37327;&#65292;&#19981;&#33021;&#22270;&#19968;&#26102;&#20043;&#24555;&#32780;&#25918;&#32437;&#33258;&#24049;&#65292;&#25918;&#32437;&#30340;&#32467;&#26524;&#32943;&#23450;&#26159;&#30171;&#33510;&#30340;&#65292;&#24754;&#24808;&#30340;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
