<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#23398;&#20250;&#33258;&#24459;&#65292;&#25106;&#33394;&#20063;&#35201;&#25106;&#32593;&#30270;&#65292;&#19981;&#21487;&#27785;&#36855;&#32593;&#28216;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#23398;&#20250;&#33258;&#24459;&#65292;&#25106;&#33394;&#20063;&#35201;&#25106;&#32593;&#30270;&#65292;&#19981;&#21487;&#27785;&#36855;&#32593;&#28216;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#24517;&#39035;&#23398;&#20250;&#33258;&#24459;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#21487;&#27785;&#36855;&#32593;&#28216;&#65292;&#20063;&#19981;&#21487;&#27785;&#36855;&#29609;&#25163;&#26426;&#65292;&#27785;&#36855;&#28216;&#25103;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#19978;&#24515;&#65292;&#23548;&#33268;&#25106;&#33394;&#26085;&#35838;&#20013;&#26029;&#65292;&#20063;&#20250;&#23548;&#33268;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#31561;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#21364;&#36824;&#22312;&#27785;&#36855;&#32593;&#28216;&#65292;&#32467;&#26524;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#20043;&#21069;&#30340;&#25106;&#33394;&#29366;&#24577;&#20063;&#25214;&#19981;&#35265;&#20102;&#12290;&#32593;&#28216;&#30340;&#21361;&#23475;&#26159;&#24456;&#22823;&#30340;&#65292;&#25106;&#33394;&#21518;&#19981;&#35201;&#29609;&#32593;&#28216;&#65292;&#21487;&#20197;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;</p>
<p></p>
<p>&#27785;&#36855;&#28216;&#25103;&#30340;&#21361;&#23475;</p>
<p></p>
<p>1.&#20005;&#37325;&#24433;&#21709;&#35270;&#21147;&#12290;&#30524;&#30555;&#38271;&#26102;&#38388;&#23545;&#30528;&#30005;&#33041;&#23631;&#24149;&#65292;&#36896;&#25104;&#35270;&#21147;&#19979;&#38477;&#12289;&#39134;&#34442;&#30151;&#31561;&#65292;&#26377;&#25439;&#30524;&#30555;&#20581;&#24247;&#12290;</p>
<p>2.&#26131;&#33268;&#24515;&#34880;&#31649;&#30142;&#30149;&#12290;&#27785;&#36855;&#20110;&#32593;&#32476;&#28216;&#25103;&#30340;&#20154;&#31934;&#31070;&#39640;&#24230;&#38598;&#20013;&#65292;&#22312;&#23631;&#24149;&#24378;&#20809;&#19982;&#22122;&#22768;&#30340;&#21050;&#28608;&#19979;&#65292;&#23481;&#26131;&#23548;&#33268;&#34880;&#28082;&#21152;&#36895;&#12289;&#24515;&#36339;&#21152;&#24555;&#12289;&#34880;&#21387;&#21319;&#39640;&#65292;&#20174;&#32780;&#24341;&#36215;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#24515;&#24459;&#22833;&#24120;&#31561;&#30151;&#29366;&#12290;</p>
<p>3.&#26131;&#33268;&#24187;&#35273;&#19982;&#28966;&#34385;&#12290;&#22312;&#32593;&#21543;&#29609;&#28216;&#25103;&#26102;&#38388;&#38271;&#20102;&#20043;&#21518;&#20250;&#20135;&#29983;&#24187;&#35273;&#65292;&#27880;&#24847;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#33021;&#21147;&#21464;&#24046;&#65292;&#22312;&#24515;&#29702;&#19978;&#36824;&#20250;&#20135;&#29983;&#28966;&#34385;&#24773;&#32490;&#12290;</p>
<p>4.&#21344;&#29992;&#22823;&#37327;&#26102;&#38388;&#65292;&#24433;&#21709;&#23398;&#20064;&#25104;&#32489;&#65292;&#19968;&#26086;&#19978;&#30270;&#65292;&#22352;&#22312;&#30005;&#33041;&#26049;&#23601;&#26159;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#36824;&#26377;&#22909;&#20960;&#22825;&#30340;&#12290;&#21478;&#22806;&#65292;&#22312;&#19978;&#35838;&#26102;&#24635;&#26159;&#24819;&#30528;&#32593;&#32476;&#28216;&#25103;&#65292;&#20250;&#20135;&#29983;&#36208;&#31070;&#12289;&#31934;&#31070;&#19981;&#38598;&#20013;&#30340;&#29616;&#35937;&#12290;&#32593;&#28216;&#19968;&#29609;&#23601;&#26159;&#20960;&#20010;&#23567;&#26102;&#65292;&#24456;&#21344;&#29992;&#23398;&#20064;&#26102;&#38388;&#65292;&#28216;&#25103;&#26377;&#24378;&#28872;&#30340;&#21560;&#24341;&#21147;&#65292;&#23401;&#23376;&#30340;&#33258;&#25511;&#33021;&#21147;&#26222;&#36941;&#24456;&#20302;&#65292;&#22914;&#26524;&#23478;&#38271;&#19981;&#20005;&#21152;&#31649;&#25945;&#65292;&#23401;&#23376;&#23601;&#20250;&#27785;&#36855;&#28216;&#25103;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;</p>
<p>5.&#26356;&#21487;&#24597;&#30340;&#26159;&#24515;&#28789;&#30340;&#33104;&#34432;&#12290;&#19981;&#33391;&#32593;&#32476;&#28216;&#25103;&#24448;&#24448;&#20805;&#26021;&#30528;&#26292;&#21147;&#21644;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#23545;&#26292;&#21147;&#30340;&#23815;&#23578;&#21644;&#36861;&#27714;&#65292;&#20197;&#21450;&#24378;&#32773;&#36890;&#21507;&#30340;&#27861;&#21017;&#65292;&#23545;&#20110;&#24615;&#30340;&#22840;&#24352;&#27498;&#26354;&#34920;&#29616;&#65292;&#35832;&#22914;&#27492;&#31867;&#20869;&#23481;&#37117;&#20250;&#23545;&#38738;&#23569;&#24180;&#30340;&#24515;&#29702;&#20581;&#24247;&#36896;&#25104;&#21361;&#23475;&#12290;</p>
<p>6.&#24418;&#25104;&#23396;&#20731;&#30340;&#24615;&#26684;&#12290;&#29609;&#32593;&#28216;&#23601;&#20250;&#24456;&#23569;&#36319;&#36523;&#36793;&#30340;&#20154;&#27807;&#36890;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#23601;&#20250;&#24418;&#25104;&#23396;&#20731;&#30340;&#24615;&#26684;&#65292;&#19981;&#24895;&#19982;&#22806;&#30028;&#30340;&#20154;&#25509;&#35302;&#12290;&#25105;&#20204;&#31216;&#27492;&#31867;&#20154;&#20026;&#23429;&#30007;&#65292;&#23429;&#22312;&#23478;&#37324;&#65292;&#19981;&#24895;&#19982;&#22806;&#30028;&#25509;&#35302;&#65292;&#19981;&#24895;&#19982;&#21035;&#20154;&#27807;&#36890;&#65292;&#21482;&#25226;&#33258;&#24049;&#27785;&#28024;&#22312;&#28216;&#25103;&#30340;&#19990;&#30028;&#37324;&#65292;&#19981;&#21512;&#32676;&#65292;&#19981;&#20250;&#19982;&#20154;&#27807;&#36890;&#65292;&#33258;&#38381;&#65292;&#23545;&#23401;&#23376;&#30340;&#21457;&#23637;&#26159;&#26497;&#20026;&#19981;&#21033;&#30340;&#12290;</p>
<p>7.&#24433;&#21709;&#24651;&#29233;&#12290;&#32463;&#24120;&#20026;&#20102;&#29609;&#32593;&#28216;&#32780;&#36319;&#22899;&#21451;&#21557;&#26550;&#65292;&#22312;&#24651;&#29233;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#19968;&#20010;&#30007;&#20154;&#36807;&#24230;&#27785;&#36855;&#20110;&#28216;&#25103;&#65292;&#22899;&#20154;&#23601;&#20250;&#24863;&#35273;&#34987;&#24573;&#30053;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#21040;&#20004;&#20010;&#20154;&#30340;&#20851;&#31995;&#65292;&#32780;&#26377;&#30340;&#20154;&#22240;&#20026;&#25171;&#28216;&#25103;&#65292;&#24635;&#26159;&#22312;&#32422;&#20250;&#30340;&#26102;&#20505;&#36831;&#21040;&#65292;&#36825;&#35753;&#22899;&#26041;&#35273;&#24471;&#38750;&#24120;&#38590;&#21463;&#65292;&#24456;&#22810;&#22899;&#24615;&#37117;&#19981;&#21916;&#27426;&#23545;&#26041;&#25171;&#28216;&#25103;&#12290;</p>
<p>8.&#28010;&#36153;&#22823;&#37327;&#30340;&#37329;&#38065;&#21644;&#26102;&#38388;&#12290;&#24819;&#35201;&#22909;&#30340;&#35013;&#22791;&#32943;&#23450;&#26159;&#35201;&#33457;&#38065;&#20080;&#30340;&#65292;&#24819;&#35201;&#21385;&#23475;&#65292;&#20809;&#38752;&#25216;&#26415;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#33457;&#38065;&#20080;&#35013;&#22791;&#65292;&#33457;&#38065;&#24320;&#20250;&#21592;&#65292;&#33457;&#38065;&#20805;&#20540;&#21508;&#31181;&#38075;&#12290;&#27785;&#36855;&#28216;&#25103;&#19981;&#20165;&#28010;&#36153;&#26102;&#38388;&#65292;&#20063;&#28010;&#36153;&#22823;&#37327;&#30340;&#37329;&#38065;&#12290;</p>
<p>9.&#32463;&#24120;&#22312;&#28216;&#25103;&#37324;&#25214;&#33258;&#35946;&#24863;&#65292;&#32780;&#22238;&#36991;&#29616;&#23454;&#12290;&#27785;&#36855;&#28216;&#25103;&#19981;&#33021;&#33258;&#25300;&#30340;&#20154;&#65292;&#24448;&#24448;&#22312;&#28216;&#25103;&#20013;&#33258;&#35748;&#20026;&#26159;&#24456;&#20102;&#19981;&#36215;&#30340;&#35282;&#33394;&#65292;&#22312;&#28216;&#25103;&#37324;&#39118;&#20809;&#26080;&#38480;&#65292;&#19981;&#24895;&#22238;&#21040;&#29616;&#23454;&#20013;&#26469;&#65292;&#21487;&#26159;&#28216;&#25103;&#27605;&#31455;&#26159;&#28216;&#25103;&#65292;&#19981;&#31649;&#22312;&#28216;&#25103;&#20013;&#26159;&#24590;&#26679;&#30340;&#22823;&#31070;&#65292;&#22238;&#21040;&#29616;&#23454;&#20013;&#65292;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#26080;&#21517;&#23567;&#21330;&#65292;&#26377;&#30340;&#20154;&#20250;&#26377;&#24456;&#22823;&#30340;&#22833;&#33853;&#24863;&#65292;&#29978;&#33267;&#20005;&#37325;&#32773;&#26377;&#24868;&#19990;&#30340;&#20542;&#21521;&#12290;</p>
<p>10.&#24433;&#21709;&#24037;&#20316;&#65292;&#19979;&#29677;&#30340;&#26102;&#20505;&#29609;&#65292;&#24433;&#21709;&#20241;&#24687;&#65292;&#24433;&#21709;&#31532;&#20108;&#22825;&#19978;&#29677;&#12290;&#22914;&#26524;&#26159;&#19978;&#29677;&#26063;&#65292;&#26202;&#19978;&#25171;&#28216;&#25103;&#32463;&#24120;&#20250;&#29100;&#22812;&#65292;&#24456;&#26202;&#25165;&#30561;&#65292;&#21183;&#24517;&#20250;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#30561;&#30496;&#19981;&#36275;&#65292;&#23548;&#33268;&#19978;&#29677;&#26102;&#31934;&#31070;&#19981;&#25391;&#65292;&#19981;&#33021;&#38598;&#20013;&#31934;&#21147;&#24037;&#20316;&#65292;&#29978;&#33267;&#20250;&#32463;&#24120;&#20986;&#38169;&#65292;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#25439;&#22833;&#12290;&#19978;&#29677;&#30340;&#36807;&#31243;&#20013;&#20063;&#20250;&#32463;&#24120;&#24819;&#30528;&#28216;&#25103;&#20013;&#30340;&#20107;&#65292;&#32780;&#24433;&#21709;&#24037;&#20316;&#25928;&#29575;&#12290;&#36825;&#26159;&#38750;&#24120;&#19981;&#22909;&#30340;&#65292;&#38271;&#26399;&#20197;&#24448;&#65292;&#19981;&#20165;&#24471;&#19981;&#21040;&#37325;&#29992;&#65292;&#20063;&#20250;&#32844;&#20301;&#19981;&#20445;&#12290;</p>
<p>11.&#34394;&#24230;&#20102;&#20154;&#29983;&#26368;&#22909;&#30340;&#26102;&#20809;&#12290;&#22312;&#20154;&#29983;&#26368;&#32654;&#22909;&#30340;&#26102;&#20505;&#19981;&#36873;&#25321;&#22859;&#26007;&#65292;&#32780;&#21435;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#65292;&#20197;&#21518;&#20107;&#19994;&#26080;&#25104;&#30340;&#26102;&#20505;&#65292;&#32943;&#23450;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p>12.&#24341;&#36215;&#35282;&#33394;&#28151;&#20081;&#65292;&#35825;&#21457;&#29359;&#32618;&#34892;&#20026;&#65292;&#32593;&#32476;&#28216;&#25103;&#32473;&#20102;&#25198;&#28436;&#21508;&#31181;&#21508;&#26679;&#35282;&#33394;&#30340;&#26426;&#20250;&#65292;&#21516;&#26102;&#20063;&#20026;&#35282;&#33394;&#28151;&#20081;&#22475;&#19979;&#38544;&#24739;&#12290;&#38271;&#26399;&#29609;&#30733;&#26432;&#31561;&#28216;&#25103;&#65292;&#20869;&#24515;&#20063;&#20250;&#20805;&#28385;&#26292;&#21147;&#65292;&#23481;&#26131;&#35825;&#21457;&#29359;&#32618;&#12290;</p>
<p>13.&#27809;&#38065;&#26102;&#20250;&#38750;&#27861;&#33719;&#21462;&#65292;&#19968;&#26086;&#29609;&#28216;&#25103;&#25417;&#35167;&#35265;&#32920;&#65292;&#20415;&#20250;&#24819;&#30528;&#25630;&#38065;&#65292;&#36890;&#36807;&#38750;&#27861;&#30340;&#28192;&#36947;&#33719;&#21462;&#65292;&#27604;&#22914;&#20599;&#38065;&#12289;&#25250;&#21163;&#31561;&#12290;</p>
<p>14.&#25439;&#23475;&#36523;&#20307;&#20581;&#24247;&#65292;&#24433;&#21709;&#27491;&#24120;&#21457;&#32946;&#65292;&#23398;&#29983;&#27491;&#22788;&#22312;&#38271;&#36523;&#20307;&#30340;&#26102;&#26399;&#65292;&#38271;&#26102;&#38388;&#20725;&#22352;&#22312;&#30005;&#33041;&#21069;&#32570;&#20047;&#36866;&#24403;&#30340;&#38203;&#28860;&#65292;&#20250;&#24341;&#36215;&#20182;&#20204;&#35270;&#21147;&#19979;&#38477;&#12289;&#31934;&#31070;&#30130;&#24811;&#65292;&#20005;&#37325;&#30340;&#30452;&#25509;&#29469;&#27515;&#12290;&#24403;&#28216;&#25103;&#32773;&#25226;&#22823;&#37327;&#30340;&#31934;&#21147;&#29992;&#26469;&#29609;&#28216;&#25103;&#26102;&#65292;&#33258;&#28982;&#38500;&#20102;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#22522;&#26412;&#19981;&#21487;&#33021;&#20877;&#21435;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#36825;&#26679;&#22825;&#38271;&#26085;&#20037;&#65292;&#33258;&#28982;&#23545;&#36523;&#20307;&#20581;&#24247;&#24102;&#26469;&#35832;&#22810;&#21361;&#23475;&#65292;&#22914;&#35270;&#21147;&#19979;&#38477;&#12289;&#20307;&#33021;&#19979;&#38477;&#12289;&#39278;&#39135;&#26080;&#35268;&#24459;&#23548;&#33268;&#30340;&#28040;&#21270;&#31995;&#32479;&#30142;&#30149;&#31561;&#12290;&#38271;&#26399;&#22352;&#20110;&#30005;&#33041;&#21069;&#20250;&#23548;&#33268;&#31070;&#32463;&#32010;&#20081;&#65292;&#20307;&#20869;&#28608;&#32032;&#27700;&#24179;&#22833;&#34913;&#65292;&#20351;&#20813;&#30123;&#21151;&#33021;&#38477;&#20302;&#65292;&#24341;&#21457;&#21508;&#31181;&#30142;&#24739;&#12290;</p>
<p>15.&#20154;&#26684;&#24322;&#21270;&#65292;&#24615;&#26684;&#25197;&#26354;&#65292;&#28129;&#21270;&#36947;&#24503;&#32422;&#26463;&#12290;&#27785;&#32517;&#20110;&#32593;&#32476;&#28216;&#25103;&#30340;&#23398;&#29983;&#65292;&#24448;&#24448;&#36807;&#24230;&#20381;&#36182;&#20110;&#32593;&#32476;&#30340;&#34394;&#25311;&#19990;&#30028;&#32780;&#19981;&#33021;&#38754;&#23545;&#29616;&#23454;&#19990;&#30028;&#65292;&#32780;&#19988;&#38271;&#26102;&#38388;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#20250;&#28129;&#21270;&#20182;&#20204;&#22312;&#29616;&#23454;&#31038;&#20250;&#30340;&#31038;&#20250;&#35268;&#33539;&#21644;&#36947;&#24503;&#32422;&#26463;&#65292;&#23548;&#33268;&#29616;&#23454;&#29983;&#27963;&#20013;&#20154;&#38469;&#20851;&#31995;&#19981;&#21644;&#35856;&#65292;&#23478;&#24237;&#21453;&#30446;&#12290;</p>
<p>16.&#24433;&#21709;&#36523;&#20307;&#24674;&#22797;&#65292;&#25106;&#33394;&#21518;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#27785;&#36855;&#32593;&#28216;&#24456;&#20260;&#36523;&#20307;&#65292;&#20250;&#23548;&#33268;&#24674;&#22797;&#21464;&#24930;&#12290;</p>
<p>17.&#19981;&#23569;&#32593;&#28216;&#21152;&#20837;&#20102;&#33394;&#24773;&#26292;&#38706;&#30340;&#20803;&#32032;&#65292;&#35753;&#20154;&#30475;&#20102;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#20250;&#35825;&#21457;&#30772;&#25106;&#12290;</p>
<p>18.&#25171;&#28216;&#25103;&#25171;&#36755;&#20102;&#24433;&#21709;&#24773;&#32490;&#32780;&#30772;&#25106;&#65292;&#25171;&#36194;&#20102;&#21448;&#29378;&#22916;&#26080;&#27604;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#65292;&#20063;&#20250;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#20551;&#22914;&#36755;&#20102;&#65292;&#24515;&#37324;&#32943;&#23450;&#19981;&#29976;&#65292;&#38750;&#35201;&#36194;&#19968;&#25226;&#19981;&#21487;&#65292;&#36194;&#20102;&#19968;&#25226;&#65292;&#36824;&#35201;&#20877;&#29609;&#19968;&#25226;&#65292;&#32780;&#19988;&#19968;&#29609;&#23601;&#26159;&#20116;&#20845;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#32463;&#24120;&#36890;&#23477;&#12290;</p>
<p>19.&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#25226;&#31934;&#21147;&#21644;&#26102;&#38388;&#37117;&#25918;&#22312;&#28216;&#25103;&#19978;&#65292;&#19981;&#20877;&#35748;&#30495;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#65292;&#21464;&#24471;&#25042;&#25955;&#21644;&#25975;&#34893;&#12290;</p>
<p>20.&#24433;&#21709;&#27491;&#24120;&#30340;&#23398;&#20064;&#12289;&#29983;&#27963;&#65292;&#25226;&#22823;&#37327;&#26102;&#38388;&#28040;&#32791;&#22312;&#34394;&#25311;&#19990;&#30028;&#26102;&#65292;&#30041;&#32473;&#29616;&#23454;&#29983;&#27963;&#30340;&#26102;&#38388;&#33258;&#28982;&#23601;&#24456;&#23569;&#20102;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#26469;&#20570;&#22909;&#29616;&#23454;&#29983;&#27963;&#20013;&#35813;&#20570;&#30340;&#30340;&#27599;&#19968;&#20214;&#20107;&#65292;&#20110;&#26159;&#20986;&#29616;&#25104;&#32489;&#19979;&#38477;&#12289;&#19978;&#35838;&#27809;&#31934;&#31070;&#12289;&#36867;&#35838;&#31561;&#29616;&#35937;&#12290;&#20869;&#24515;&#19968;&#30452;&#24819;&#30528;&#29609;&#28216;&#25103;&#65292;&#20854;&#20182;&#37117;&#19981;&#31649;&#20102;&#65292;&#20063;&#19981;&#24863;&#20852;&#36259;&#20102;&#12290;&#27785;&#36855;&#22312;&#28216;&#25103;&#37324;&#19981;&#33021;&#33258;&#25300;&#65292;&#19968;&#26086;&#29609;&#28216;&#25103;&#19978;&#30270;&#65292;&#23601;&#23545;&#36523;&#36793;&#19968;&#20999;&#20107;&#29289;&#28448;&#19981;&#20851;&#24515;&#65292;&#20840;&#37096;&#30340;&#31934;&#21147;&#37117;&#25918;&#22312;&#28216;&#25103;&#19978;&#38754;&#12290;</p>
<p>21.&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#35841;&#19981;&#35753;&#33258;&#24049;&#29609;&#28216;&#25103;&#65292;&#23601;&#21644;&#35841;&#38393;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#39030;&#25758;&#29238;&#27597;&#12290;</p>
<p>22.&#22312;&#28216;&#25103;&#20013;&#25171;&#25171;&#26432;&#26432;&#65292;&#21040;&#20102;&#29616;&#23454;&#29983;&#27963;&#20063;&#26159;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#65292;&#21972;&#24680;&#24515;&#24456;&#37325;&#65292;&#24456;&#23481;&#26131;&#21160;&#24594;&#21644;&#36215;&#26432;&#24515;&#12290;</p>
<p>23.&#35821;&#35328;&#19981;&#25991;&#26126;&#65292;&#22312;&#28216;&#25103;&#20013;&#20805;&#28385;&#20102;&#39554;&#20154;&#30340;&#32942;&#33039;&#35821;&#35328;&#65292;&#36825;&#20123;&#35821;&#35328;&#25509;&#35302;&#22810;&#20102;&#65292;&#33258;&#28982;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#21487;&#33021;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#33073;&#21475;&#32780;&#20986;&#12290;</p>
<p>24.&#20855;&#26377;&#26292;&#21147;&#20542;&#21521;&#65292;&#30001;&#20110;&#22312;&#28216;&#25103;&#20013;&#32463;&#24120;&#26159;&#19968;&#35328;&#19981;&#21512;&#23601;&#25300;&#20992;&#30456;&#21521;&#65292;&#20037;&#32780;&#20037;&#20043;&#33258;&#28982;&#20250;&#23545;&#28216;&#25103;&#32773;&#20135;&#29983;&#19968;&#20123;&#24433;&#21709;&#65292;&#32780;&#36825;&#24433;&#21709;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#34987;&#24102;&#21040;&#20102;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25152;&#20197;&#20986;&#29616;&#19968;&#20123;&#23398;&#29983;&#22240;&#24456;&#23567;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#20914;&#31361;&#65292;&#29978;&#33267;&#23548;&#33268;&#27969;&#34880;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;</p>
<p>25.&#31070;&#32463;&#34928;&#24369;&#65292;&#27785;&#36855;&#32593;&#28216;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#38271;&#26102;&#38388;&#22788;&#20110;&#30130;&#20047;&#29366;&#24577;&#21644;&#20307;&#21147;&#30340;&#36229;&#36127;&#33655;&#29366;&#24577;&#65292;&#24341;&#36215;&#22823;&#33041;&#30382;&#23618;&#30340;&#20852;&#22859;&#21644;&#25233;&#21046;&#21151;&#33021;&#32010;&#20081;&#12290;&#25972;&#22825;&#38754;&#23545;&#30005;&#33041;&#25110;&#25163;&#26426;&#65292;&#19981;&#20294;&#23548;&#33268;&#36817;&#35270;&#12289;&#22833;&#30496;&#65292;&#36824;&#20250;&#20986;&#29616;&#24515;&#34880;&#31649;&#32928;&#32963;&#19981;&#36866;&#31561;&#30142;&#30149;&#65292;&#20250;&#38477;&#20302;&#35760;&#24518;&#21147;&#65292;&#35753;&#20154;&#21464;&#31528;&#12290;&#38271;&#26102;&#38388;&#27785;&#36855;&#32593;&#32476;&#28216;&#25103;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#20307;&#20869;&#28608;&#32032;&#27700;&#24179;&#22833;&#34913;&#65292;&#20351;&#20154;&#20813;&#30123;&#21151;&#33021;&#38477;&#20302;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#25106;&#28216;&#25103;&#30270;</p>
<p></p>
<p>1.&#39318;&#20808;&#24212;&#35813;&#35748;&#35782;&#21040;&#28216;&#25103;&#23545;&#33258;&#24049;&#30340;&#21361;&#23475;&#12290;&#27604;&#22914;&#38271;&#26102;&#38388;&#38754;&#23545;&#30005;&#33041;&#23631;&#24149;&#23545;&#33258;&#24049;&#30340;&#30524;&#30555;&#26377;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#23401;&#23376;&#65292;&#38271;&#26102;&#38388;&#22352;&#30528;&#19981;&#36816;&#21160;&#65292;&#20250;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#65292;&#23481;&#26131;&#24471;&#39048;&#26894;&#30149;&#12290;&#29305;&#21035;&#26159;&#28010;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#22914;&#26524;&#25105;&#20204;&#23558;&#25171;&#28216;&#25103;&#30340;&#26102;&#38388;&#29992;&#26469;&#23398;&#20064;&#21644;&#25552;&#21319;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#29366;&#24577;&#32943;&#23450;&#20250;&#19981;&#19968;&#26679;&#12290;</p>
<p>2.&#30475;&#28165;&#28216;&#25103;&#30340;&#26412;&#36136;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#26159;&#20026;&#20102;&#20160;&#20040;&#21602;&#65311;&#28216;&#25103;&#33021;&#20026;&#25105;&#20204;&#24102;&#26469;&#20160;&#20040;&#65311;&#26159;&#21050;&#28608;&#30340;&#30011;&#38754;&#65311;&#36824;&#26159;&#25171;&#24618;&#21319;&#32423;&#30340;&#20248;&#36234;&#24863;&#65311;&#36824;&#26159;&#21333;&#32431;&#22320;&#24819;&#35201;&#25670;&#33073;&#23490;&#23518;&#30340;&#29366;&#24577;&#65311;&#30475;&#28165;&#28216;&#25103;&#30340;&#26412;&#36136;&#65292;&#20854;&#23454;&#21482;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#29609;&#30340;&#26102;&#38388;&#36234;&#20037;&#36234;&#35273;&#24471;&#31354;&#34394;&#12290;</p>
<p>3.&#24819;&#35201;&#25106;&#25481;&#32593;&#32476;&#28216;&#25103;&#65292;&#19968;&#23450;&#35201;&#26377;&#20915;&#24515;&#12290;&#24403;&#25105;&#20204;&#19979;&#23450;&#20915;&#24515;&#19981;&#20877;&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#35828;&#21040;&#20570;&#21040;&#65292;&#19981;&#35201;&#20170;&#22825;&#19968;&#22825;&#19981;&#29609;&#65292;&#26126;&#22825;&#23601;&#21448;&#24525;&#19981;&#20303;&#65292;&#24674;&#22797;&#21040;&#20102;&#20197;&#24448;&#30340;&#29366;&#24577;&#12290;</p>
<p>4.&#25105;&#20204;&#24179;&#26102;&#30475;&#30005;&#33041;&#65292;&#22914;&#26524;&#23558;&#28216;&#25103;&#25918;&#22312;&#33258;&#24049;&#30340;&#26700;&#38754;&#19978;&#65292;&#30475;&#35265;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#24819;&#35201;&#25171;&#24320;&#30340;&#20914;&#21160;&#12290;&#20026;&#20102;&#36991;&#20813;&#36825;&#31181;&#20914;&#21160;&#65292;&#25105;&#20204;&#35201;&#29408;&#24515;&#21368;&#36733;&#25481;&#28216;&#25103;&#65292;&#21024;&#38500;&#25481;&#19968;&#20999;&#36319;&#28216;&#25103;&#26377;&#20851;&#30340;&#19996;&#35199;&#65292;&#36825;&#26679;&#22312;&#24819;&#29609;&#30340;&#26102;&#20505;&#65292;&#32771;&#34385;&#21040;&#36824;&#35201;&#37325;&#26032;&#19979;&#36733;&#23433;&#35013;&#65292;&#24819;&#29609;&#30340;&#27442;&#26395;&#23601;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;</p>
<p>5.&#25237;&#20837;&#21040;&#33258;&#24049;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#20013;&#65292;&#35753;&#33258;&#24049;&#24537;&#30860;&#36215;&#26469;&#65292;&#36825;&#26679;&#29983;&#27963;&#19981;&#20294;&#36807;&#24471;&#20805;&#23454;&#65292;&#20063;&#20250;&#24536;&#35760;&#28216;&#25103;&#24102;&#32473;&#25105;&#20204;&#30340;&#20307;&#39564;&#65292;&#35753;&#25105;&#20204;&#20174;&#34394;&#25311;&#30340;&#19990;&#30028;&#20013;&#22238;&#21040;&#29616;&#23454;&#20013;&#26469;&#12290;&#27605;&#31455;&#28216;&#25103;&#21482;&#26159;&#23384;&#22312;&#20110;&#34394;&#24187;&#20013;&#65292;&#32780;&#29983;&#27963;&#21364;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#25152;&#20197;&#35753;&#33258;&#24049;&#24537;&#30860;&#36215;&#26469;&#21543;&#65292;&#24536;&#35760;&#28216;&#25103;&#37324;&#30340;&#19968;&#20999;&#12290;</p>
<p>6.&#22521;&#20859;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;&#21487;&#20197;&#26159;&#36816;&#21160;&#12289;&#21809;&#27468;&#12289;&#36339;&#33310;&#12289;&#23398;&#19968;&#38376;&#20048;&#22120;&#65292;&#25110;&#32773;&#21046;&#20316;&#25163;&#24037;&#31561;&#31561;&#65292;&#19981;&#20294;&#21487;&#20197;&#38518;&#20918;&#24773;&#25805;&#65292;&#32780;&#19988;&#36824;&#33021;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#26356;&#21152;&#20805;&#23454;&#12289;&#32654;&#22909;&#12290;&#36825;&#31181;&#20805;&#23454;&#36319;&#28216;&#25103;&#24102;&#32473;&#25105;&#20204;&#30340;&#20307;&#39564;&#23436;&#20840;&#19981;&#21516;&#65292;&#28216;&#25103;&#37324;&#38754;&#30340;&#24555;&#20048;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#24555;&#20048;&#36807;&#21518;&#21364;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#12290;</p>
<p>7.&#22810;&#30475;&#20070;&#65292;&#22810;&#23398;&#20064;&#65292;&#22810;&#25552;&#21319;&#33258;&#24049;&#12290;&#38271;&#26399;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#20250;&#23545;&#33258;&#24049;&#24102;&#26469;&#20219;&#20309;&#30340;&#22909;&#22788;&#65292;&#30456;&#21453;&#21364;&#28010;&#36153;&#20102;&#22823;&#37327;&#23453;&#36149;&#30340;&#26102;&#38388;&#65292;&#22914;&#26524;&#25105;&#20204;&#29992;&#36825;&#20123;&#26102;&#38388;&#26469;&#30475;&#20070;&#25110;&#32773;&#25552;&#21319;&#33258;&#24049;&#30340;&#19987;&#19994;&#25216;&#33021;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#29983;&#27963;&#20250;&#26159;&#21478;&#22806;&#30340;&#19968;&#31181;&#26223;&#35937;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#20960;&#24180;&#30340;&#21162;&#21147;&#65292;&#35753;&#33258;&#24049;&#21464;&#25104;&#20248;&#31168;&#30340;&#20154;&#25165;&#65292;&#32780;&#19981;&#26159;&#25972;&#22825;&#21482;&#30693;&#36947;&#22312;&#23478;&#37324;&#25171;&#28216;&#25103;&#30340;&#28195;&#30007;&#12290;</p>
<p>8.&#23398;&#20250;&#24565;&#22836;&#31649;&#29702;&#65292;&#24403;&#24819;&#29609;&#28216;&#25103;&#26102;&#65292;&#23601;&#26029;&#25481;&#37027;&#31867;&#24819;&#27861;&#65292;&#36825;&#26679;&#26159;&#23436;&#20840;&#21487;&#20197;&#25106;&#25481;&#32593;&#28216;&#30340;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
