<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#22914;&#20309;&#27491;&#30830;&#23545;&#24453;&#26242;&#26102;&#30340;&#22833;&#36133;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#22914;&#20309;&#27491;&#30830;&#23545;&#24453;&#26242;&#26102;&#30340;&#22833;&#36133;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#65292;&#37325;&#35201;&#30340;&#19981;&#26159;&#25105;&#20204;&#30340;&#29983;&#21629;&#20013;&#32463;&#21463;&#20102;&#22810;&#23569;&#30171;&#33510;&#21644;&#21916;&#24742;&#65292;&#32780;&#26159;&#25105;&#20204;&#23545;&#24453;&#29983;&#21629;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#21518;&#20063;&#21487;&#33021;&#32463;&#21382;&#22833;&#36133;&#65292;&#27605;&#31455;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#25105;&#20204;&#19968;&#24320;&#22987;&#24456;&#24369;&#23567;&#65292;&#35273;&#24735;&#36824;&#19981;&#23436;&#21892;&#65292;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#23454;&#25112;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22833;&#36133;&#12290;&#26242;&#26102;&#30340;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#23601;&#24597;&#20320;&#19981;&#23398;&#20064;&#65292;&#19981;&#24635;&#32467;&#65292;&#19981;&#21453;&#30465;&#65292;&#19968;&#30452;&#22312;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#30772;&#25106;&#36807;&#65292;&#21253;&#25324;&#37027;&#20123;&#36164;&#28145;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20204;&#20063;&#26366;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#25106;&#33394;&#20043;&#36335;&#19981;&#26159;&#24179;&#22374;&#30340;&#65292;&#26159;&#19968;&#26465;&#23822;&#23702;&#22350;&#22391;&#20043;&#36335;&#65292;&#20250;&#38754;&#20020;&#24456;&#22810;&#30340;&#25361;&#25112;&#21644;&#21508;&#31181;&#21508;&#26679;&#30340;&#24773;&#20917;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#26377;&#19968;&#20010;&#22909;&#30340;&#24515;&#24577;&#21435;&#38754;&#23545;&#12290;&#19981;&#33021;&#34987;&#22833;&#36133;&#25152;&#25171;&#20498;&#65292;&#35201;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#24378;&#65292;&#32780;&#19981;&#26159;&#36234;&#25106;&#36234;&#24046;&#65292;&#36234;&#25106;&#36234;&#19981;&#34892;&#65292;&#26368;&#21518;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#20102;&#12290;</p>
<p></p>
<p>&#21476;&#24448;&#20170;&#26469;&#65292;&#22823;&#20961;&#26377;&#25152;&#25104;&#21151;&#30340;&#20154;&#65292;&#21448;&#26377;&#35841;&#27809;&#32463;&#21382;&#36807;&#22833;&#36133;&#21602;&#65311;&#22833;&#36133;&#20351;&#25062;&#22827;&#27785;&#27814;&#65292;&#21364;&#20351;&#21191;&#22763;&#22859;&#36215;&#12290;&#38754;&#23545;&#25387;&#25240;&#65292;&#25105;&#20204;&#35201;&#26377;&#30334;&#20998;&#20043;&#30334;&#30340;&#20048;&#35266;&#21644;&#22362;&#23450;&#30340;&#20449;&#24565;&#8212;&#8212;&#24403;&#20154;&#26377;&#20449;&#24565;&#25903;&#25345;&#26102;&#65292;&#23601;&#33021;&#36229;&#36234;&#29983;&#21629;&#30340;&#26497;&#38480;&#12290;&#19968;&#20301;&#33879;&#21517;&#30340;&#20987;&#21073;&#36816;&#21160;&#21592;&#22312;&#19968;&#27425;&#27604;&#36187;&#20013;&#36755;&#32473;&#20102;&#19968;&#20010;&#19982;&#33258;&#24049;&#30340;&#27700;&#24179;&#19981;&#30456;&#19978;&#19979;&#30340;&#23545;&#25163;&#12290;&#31532;&#20108;&#27425;&#30456;&#36935;&#65292;&#30001;&#20110;&#19978;&#27425;&#22833;&#21033;&#38452;&#24433;&#30340;&#24433;&#21709;&#65292;&#36825;&#21517;&#36816;&#21160;&#21592;&#21448;&#36755;&#25481;&#20102;&#65292;&#23613;&#31649;&#20182;&#24182;&#38750;&#25216;&#19981;&#22914;&#20154;&#12290;&#31532;&#19977;&#27425;&#27604;&#36187;&#21069;&#65292;&#20182;&#20570;&#20102;&#20805;&#20998;&#30340;&#20934;&#22791;&#65292;&#20182;&#29305;&#24847;&#24405;&#21046;&#20102;&#19968;&#30424;&#30913;&#24102;&#65292;&#21453;&#22797;&#24378;&#35843;&#33258;&#24049;&#26377;&#23454;&#21147;&#25112;&#32988;&#23545;&#25163;&#65292;&#27599;&#22825;&#20182;&#37117;&#35201;&#21548;&#19978;&#20960;&#36941;&#12290;&#24515;&#29702;&#38556;&#30861;&#28040;&#38500;&#20102;&#65292;&#20182;&#22312;&#31532;&#19977;&#27425;&#27604;&#36187;&#20013;&#36731;&#26494;&#22320;&#20987;&#36133;&#20102;&#23545;&#25163;&#12290;&#25105;&#20204;&#35201;&#21892;&#20110;&#35843;&#25972;&#21644;&#28608;&#21169;&#33258;&#24049;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24565;&#65292;&#30456;&#20449;&#21482;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#31361;&#30772;&#24618;&#22280;&#30340;&#65292;&#36825;&#20010;&#20449;&#24565;&#24517;&#39035;&#35201;&#22362;&#23450;&#12290;</p>
<p></p>
<p>&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#25105;&#24590;&#20040;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#24590;&#20040;&#36825;&#20040;&#27809;&#29992;&#65281;&#25105;&#30495;&#26159;&#24223;&#29289;&#65281;&#8221;&#20840;&#26159;&#36127;&#38754;&#28040;&#26497;&#30340;&#24605;&#32771;&#65292;&#26377;&#19968;&#31181;&#30772;&#32592;&#30772;&#25684;&#30340;&#36235;&#21183;&#12290;&#30772;&#25106;&#21518;&#36825;&#26679;&#24605;&#32771;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#25106;&#36234;&#24046;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#24212;&#35813;&#23398;&#20250;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#24605;&#32771;&#30340;&#65306;&#8220;&#36825;&#27425;&#22833;&#36133;&#25105;&#30340;&#38382;&#39064;&#22312;&#21738;&#65311;&#25105;&#35201;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#21644;&#19981;&#36275;&#65292;&#25105;&#35201;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#33021;&#20877;&#27425;&#23835;&#36215;&#30340;&#65292;&#25105;&#30456;&#20449;&#25105;&#33021;&#25112;&#32988;&#24515;&#39764;&#30340;&#65281;&#8221;&#30475;&#30475;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#26159;&#22914;&#20309;&#24605;&#32771;&#30340;&#65281;&#20182;&#20204;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#26159;&#31215;&#26497;&#30340;&#65292;&#26159;&#24314;&#35774;&#24615;&#30340;&#65292;&#32780;&#36234;&#25106;&#36234;&#24046;&#30340;&#25106;&#21451;&#65292;&#22833;&#36133;&#21518;&#30340;&#24515;&#24577;&#26159;&#28040;&#26497;&#30340;&#12289;&#24754;&#35266;&#30340;&#65292;&#36825;&#23601;&#26159;&#24046;&#36317;&#12290;&#25105;&#20204;&#35201;&#21521;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#23398;&#20064;&#65292;&#21363;&#20351;&#20986;&#29616;&#22833;&#36133;&#20102;&#65292;&#20063;&#19981;&#27668;&#39297;&#65292;&#20063;&#19981;&#24754;&#35266;&#65292;&#20063;&#19981;&#25918;&#24323;&#33258;&#24049;&#65292;&#32780;&#26159;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#25106;&#33394;&#26159;&#33258;&#24378;&#20043;&#36335;&#65292;&#19968;&#28857;&#28857;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#65292;&#20914;&#30772;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#20851;&#38190;&#26159;&#33258;&#24049;&#30340;&#23454;&#21147;&#35201;&#24378;&#65292;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#12290;</p>
<p></p>
<p>&#8220;&#23453;&#21073;&#38155;&#20986;&#30952;&#30778;&#20986;&#65292;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#8221;&#65292;&#8220;&#33392;&#38590;&#22256;&#33510;&#65292;&#29577;&#27741;&#20110;&#25104;&#8221;&#65292;&#35201;&#25104;&#22823;&#22120;&#65292;&#24517;&#39035;&#32463;&#36807;&#33392;&#38590;&#22256;&#33510;&#30340;&#30952;&#28860;&#12290;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#26234;&#21171;&#20854;&#31563;&#39592;&#65292;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20043;&#21069;&#37117;&#32463;&#21382;&#36807;&#21019;&#19994;&#22833;&#36133;&#65292;&#20294;&#26159;&#20182;&#20204;&#24182;&#26410;&#27668;&#39297;&#65292;&#32780;&#26159;&#35748;&#30495;&#24635;&#32467;&#32463;&#39564;&#65292;&#32487;&#32493;&#21162;&#21147;&#25340;&#25615;&#22859;&#26007;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#26368;&#32456;&#25104;&#23601;&#20102;&#19968;&#30058;&#20255;&#19994;&#12290;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#22312;&#22833;&#36133;&#20013;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#30340;&#65292;&#27599;&#27425;&#22833;&#36133;&#37117;&#35753;&#20182;&#20204;&#30475;&#28165;&#20102;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#19981;&#26029;&#23436;&#21892;&#36825;&#20123;&#19981;&#36275;&#20043;&#22788;&#65292;&#26368;&#21518;&#23601;&#33021;&#36234;&#25106;&#36234;&#24378;&#12290;&#23601;&#20687;&#19968;&#20214;&#20135;&#21697;&#65292;&#19968;&#24320;&#22987;&#26377;&#24456;&#22810;&#29781;&#30133;&#21644;&#32570;&#38519;&#65292;&#28982;&#21518;&#19968;&#22825;&#22825;&#21435;&#23436;&#21892;&#21644;&#25171;&#30952;&#23427;&#65292;&#36234;&#20570;&#36234;&#22909;&#65292;&#36234;&#20570;&#36234;&#31934;&#33268;&#65292;&#26368;&#21518;&#23601;&#26159;&#19968;&#20214;&#23436;&#32654;&#30340;&#20316;&#21697;&#12290;&#25105;&#20204;&#23545;&#24453;&#22833;&#36133;&#24517;&#39035;&#26377;&#19968;&#20010;&#31215;&#26497;&#27491;&#38754;&#30340;&#24577;&#24230;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#22833;&#36133;&#25152;&#25171;&#22446;&#65292;&#21453;&#32780;&#33021;&#20174;&#22833;&#36133;&#20013;&#24555;&#36895;&#23835;&#36215;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#24212;&#35813;&#40723;&#36215;&#30334;&#20493;&#30340;&#21191;&#27668;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21152;&#24378;&#25191;&#34892;&#21147;&#65292;&#30495;&#27491;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#24378;&#32773;&#65292;&#36234;&#25112;&#36234;&#21191;&#65292;&#36825;&#26679;&#36831;&#26089;&#20250;&#21453;&#36716;&#24515;&#39764;&#30340;&#12290;&#19982;&#20854;&#22312;&#22833;&#36133;&#20013;&#28040;&#27785;&#65292;&#19981;&#22914;&#20174;&#22833;&#36133;&#20013;&#22859;&#36215;&#65281;&#37027;&#20123;&#25171;&#19981;&#22446;&#20320;&#30340;&#65292;&#21482;&#20250;&#35753;&#20320;&#26356;&#24378;&#65281;&#35841;&#27809;&#22833;&#36133;&#36807;&#65311;&#24378;&#32773;&#20250;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20877;&#27425;&#24555;&#36895;&#23835;&#36215;&#65292;&#23835;&#36215;&#36895;&#24230;&#20043;&#24555;&#65292;&#20915;&#24515;&#20043;&#29467;&#28872;&#65292;&#20196;&#20154;&#21643;&#33292;&#12290;&#22833;&#36133;&#21453;&#32780;&#28608;&#36215;&#20102;&#20182;&#20204;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#35753;&#20182;&#20204;&#21464;&#24471;&#26356;&#21191;&#29467;&#65292;&#26356;&#21152;&#21183;&#19981;&#21487;&#25377;&#65281;&#36825;&#26159;&#24378;&#32773;&#30340;&#20316;&#30053;&#65281;&#36234;&#25106;&#36234;&#24046;&#30340;&#20154;&#65292;&#38754;&#23545;&#22833;&#36133;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#21542;&#23450;&#33258;&#24049;&#65292;&#19981;&#20174;&#22833;&#36133;&#20013;&#25214;&#21407;&#22240;&#65292;&#19981;&#21435;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#19981;&#21435;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25106;&#19968;&#30334;&#24180;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#36824;&#26159;&#8212;&#8212;&#22833;&#36133;&#65281;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#21191;&#29467;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#8212;&#8212;&#25104;&#21151;&#65281;&#19981;&#25104;&#21151;&#65292;&#37117;&#38590;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22833;&#36133;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;&#27599;&#27425;&#22833;&#36133;&#37117;&#20026;&#25104;&#21151;&#25552;&#20379;&#20102;&#23453;&#36149;&#30340;&#32463;&#39564;&#65292;&#22833;&#36133;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#36825;&#26679;&#23545;&#24453;&#22833;&#36133;&#25165;&#26159;&#27491;&#30830;&#30340;&#65292;&#21315;&#19975;&#19981;&#21487;&#33258;&#25105;&#21542;&#23450;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#19981;&#35201;&#22240;&#20026;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#22833;&#21435;&#20449;&#24515;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#36827;&#27493;&#24456;&#22810;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#32487;&#32493;&#21162;&#21147;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#30340;&#27700;&#24179;&#65292;&#19981;&#26029;&#24378;&#22823;&#36215;&#26469;&#65292;&#26368;&#32456;&#32943;&#23450;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#12290;&#20154;&#30340;&#19968;&#29983;&#26412;&#26469;&#23601;&#26159;&#30001;&#25104;&#21151;&#21644;&#22833;&#36133;&#30456;&#20114;&#20132;&#32455;&#32452;&#25104;&#30340;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#27704;&#36828;&#30340;&#22833;&#36133;&#65292;&#21482;&#26377;&#26242;&#26102;&#30340;&#19981;&#25104;&#21151;&#12290;&#22312;&#36973;&#36935;&#22833;&#36133;&#26102;&#65292;&#25105;&#20204;&#19981;&#22952;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#8221;&#21482;&#26377;&#32463;&#24471;&#36215;&#25104;&#21151;&#65292;&#26356;&#32463;&#24471;&#36215;&#22833;&#36133;&#30340;&#20154;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#25104;&#21151;&#32773;&#12290;&#21482;&#35201;&#27604;&#21035;&#20154;&#22810;&#19968;&#28857;&#33258;&#20449;&#12289;&#22810;&#19968;&#28857;&#21162;&#21147;&#12289;&#22810;&#19968;&#28857;&#22362;&#25345;&#65292;&#20320;&#20063;&#19968;&#26679;&#33021;&#33719;&#24471;&#25104;&#21151;&#12290;&#25104;&#38271;&#26159;&#19968;&#20010;&#8220;&#38169;&#20102;&#20877;&#35797;&#8221;&#30340;&#36807;&#31243;&#65292;&#22833;&#36133;&#30340;&#25945;&#35757;&#21644;&#25104;&#21151;&#30340;&#32463;&#39564;&#19968;&#26679;&#21487;&#36149;&#12290;&#25104;&#21151;&#32773;&#20043;&#25152;&#20197;&#25104;&#21151;&#23601;&#22312;&#20110;&#20182;&#20204;&#20250;&#25226;&#22833;&#36133;&#24403;&#20316;&#22443;&#33050;&#30707;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#20250;&#27704;&#36828;&#20572;&#30041;&#22312;&#22833;&#36133;&#19978;&#12290;&#21482;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#21464;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#23601;&#33021;&#26368;&#32456;&#33719;&#24471;&#25104;&#21151;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
