<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#31532;&#22235;&#21313;&#31456;&#65306;&#22833;&#36133;&#21518;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#31456;&#65306;&#22833;&#36133;&#21518;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#25106;&#33394;&#35273;&#24735;&#27604;&#36739;&#27973;&#65292;&#26029;&#24565;&#33021;&#21147;&#20063;&#27604;&#36739;&#24046;&#65292;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20063;&#27604;&#36739;&#24046;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#20316;&#20026;&#26032;&#20154;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#20854;&#23454;&#37117;&#26366;&#22833;&#36133;&#36807;&#65292;&#20851;&#38190;&#35201;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#22833;&#36133;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#32780;&#19981;&#26159;&#33258;&#26292;&#33258;&#24323;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#24863;&#21040;&#27668;&#39297;&#21644;&#28784;&#24515;&#20007;&#27668;&#65292;&#36825;&#26679;&#23601;&#20250;&#34987;&#22833;&#36133;&#25152;&#25171;&#36133;&#65292;&#24456;&#38590;&#20877;&#27425;&#25214;&#21040;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#21018;&#24320;&#22987;&#20973;&#28909;&#24773;&#21644;&#21021;&#24515;&#21487;&#20197;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#24517;&#39035;&#35748;&#30495;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21363;&#20351;&#20986;&#29616;&#30772;&#25106;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#22833;&#36133;&#21518;&#36824;&#19981;&#30693;&#36947;&#21453;&#24605;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#24471;&#21040;&#25552;&#39640;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#22833;&#36133;&#65292;&#21487;&#20197;&#36825;&#26679;&#21453;&#30465;&#65306;</p>
<p></p>
<p>1.&#25105;&#20174;&#22833;&#36133;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#65292;&#21738;&#20123;&#26041;&#38754;&#27809;&#20570;&#22909;&#65292;&#35201;&#35748;&#35782;&#21040;&#23548;&#33268;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#19979;&#27425;&#25165;&#33021;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#24456;&#22810;&#25106;&#21451;&#20854;&#23454;&#37117;&#22312;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#27604;&#22914;&#29420;&#22788;&#26102;&#19981;&#35686;&#24789;&#65292;&#20986;&#29616;&#24819;&#30475;&#40644;&#30340;&#24819;&#27861;&#65292;&#27809;&#21450;&#26102;&#26029;&#25481;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#22312;&#29359;&#36825;&#20010;&#30772;&#25106;&#27969;&#31243;&#32780;&#27809;&#26377;&#35748;&#35782;&#21040;&#12290;&#35201;&#21892;&#20110;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#30475;&#30475;&#33258;&#24049;&#33021;&#19981;&#33021;&#25913;&#36827;&#12290;</p>
<p></p>
<p>2.&#22914;&#26524;&#37325;&#26469;&#19968;&#27425;&#20250;&#19981;&#20250;&#26377;&#19981;&#21516;&#30340;&#22788;&#29702;&#26041;&#24335;&#65311;</p>
<p></p>
<p>&#23548;&#33268;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#21487;&#20197;&#20180;&#32454;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#21738;&#20010;&#29615;&#33410;&#27809;&#20570;&#22909;&#65292;&#22914;&#26524;&#35753;&#20320;&#37325;&#26469;&#19968;&#27425;&#65292;&#20320;&#26159;&#21542;&#21487;&#20197;&#22312;&#37027;&#20010;&#20986;&#38169;&#30340;&#29615;&#33410;&#20570;&#21040;&#20301;&#65292;&#20197;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>3.&#21738;&#20123;&#33021;&#21147;&#21644;&#23454;&#25112;&#24847;&#35782;&#20127;&#24453;&#25552;&#39640;&#65311;</p>
<p></p>
<p>&#22833;&#36133;&#35828;&#26126;&#33258;&#24049;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#25110;&#32773;&#26576;&#20123;&#33021;&#21147;&#36824;&#27604;&#36739;&#24369;&#65292;&#22312;&#23454;&#25112;&#26102;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#65292;&#35201;&#35748;&#35782;&#21040;&#36825;&#20123;&#33021;&#21147;&#65292;&#27604;&#22914;&#23545;&#22659;&#36991;&#24320;&#30340;&#33021;&#21147;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#30340;&#33021;&#21147;&#65292;&#24565;&#36215;&#21363;&#26029;&#30340;&#33021;&#21147;&#65292;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#31561;&#31561;&#12290;</p>
<p></p>
<p>4.&#22238;&#21040;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#20013;&#25214;&#31572;&#26696;&#65281;</p>
<p></p>
<p>&#22833;&#36133;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#22240;&#20026;&#26377;&#20102;&#22833;&#36133;&#30340;&#20307;&#39564;&#65292;&#36825;&#26102;&#20505;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#23601;&#26356;&#26377;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#20250;&#21457;&#29616;&#37027;&#20123;&#35805;&#37117;&#35828;&#21040;&#33258;&#24049;&#24515;&#22350;&#37324;&#20102;&#65292;&#37117;&#26159;&#35828;&#32473;&#33258;&#24049;&#21548;&#30340;&#12290;&#22833;&#36133;&#21518;&#22238;&#21040;&#21069;&#36744;&#30340;&#25991;&#31456;&#20013;&#65292;&#21435;&#25214;&#21040;&#22833;&#36133;&#30340;&#31572;&#26696;&#65292;&#21435;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;</p>
<p></p>
<p>5.&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#21046;&#23450;&#22909;&#26085;&#35838;&#65292;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#19968;&#27493;&#27493;&#25552;&#21319;&#33258;&#24049;&#65292;&#20197;&#21490;&#20026;&#38236;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#19981;&#38169;&#65292;&#20294;&#32570;&#20047;&#22362;&#25345;&#30340;&#20915;&#24515;&#21644;&#27589;&#21147;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#26377;&#25345;&#32493;&#30340;&#25552;&#39640;&#65292;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#20063;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#26085;&#35838;&#19981;&#33021;&#20013;&#26029;&#65292;&#22312;&#19981;&#26029;&#24378;&#22823;&#30340;&#36807;&#31243;&#20013;&#65292;&#24515;&#39764;&#23601;&#20250;&#34987;&#20320;&#36828;&#36828;&#25243;&#22312;&#36523;&#21518;&#12290;</p>
<p></p>
<p>&#25105;&#30740;&#31350;&#36807;&#24456;&#22810;&#22833;&#36133;&#26696;&#20363;&#65292;&#24635;&#32467;&#20102;11&#26465;&#25945;&#35757;&#12290;</p>
<p></p>
<p>1.&#25106;&#33394;&#21160;&#26426;&#38169;&#35823;&#65292;&#36824;&#22312;&#36138;&#24651;&#24555;&#24863;&#12289;&#36138;&#24651;&#22899;&#33394;&#65281;</p>
<p>2.&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#24565;&#22836;&#20837;&#20405;&#65292;&#19981;&#33021;&#26025;&#31435;&#20915;&#65281;</p>
<p>3.&#27809;&#26377;&#33391;&#22909;&#20064;&#24815;&#65292;&#27809;&#26377;&#26085;&#35838;&#65292;&#25110;&#32773;&#26085;&#35838;&#20013;&#26029;&#12290;</p>
<p>4.&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20960;&#20046;&#27809;&#26377;&#65292;&#30475;&#21040;&#23601;&#31896;&#19978;&#21435;&#12290;</p>
<p>5.&#27809;&#26377;&#33853;&#23454;&#37027;&#20123;&#20851;&#38190;&#30340;&#25106;&#33394;&#35201;&#28857;&#65292;&#25191;&#34892;&#21147;&#24046;&#12290;</p>
<p>6.&#22833;&#36133;&#21518;&#19981;&#24635;&#32467;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#28608;&#21169;&#33258;&#24049;&#12290;</p>
<p>7.&#27809;&#26377;&#34892;&#21892;&#65292;&#27491;&#33021;&#37327;&#22826;&#23569;&#65292;&#36127;&#38754;&#24565;&#22836;&#22826;&#22810;&#12290;</p>
<p>8.&#36824;&#22312;&#27785;&#36855;&#32593;&#28216;&#25110;&#32773;&#32593;&#32476;&#23567;&#35828;&#65292;&#32570;&#20047;&#33258;&#24459;&#12290;</p>
<p>9.&#27809;&#26377;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#25042;&#24816;&#65292;&#36182;&#24202;&#65292;&#25302;&#24310;&#12290;</p>
<p>10.&#19981;&#37325;&#35270;&#23398;&#20064;&#65292;&#19981;&#35760;&#31508;&#35760;&#65292;&#36824;&#26377;&#24378;&#25106;&#30340;&#20542;&#21521;&#12290;</p>
<p>11.&#24605;&#24819;&#35748;&#35782;&#23384;&#22312;&#35823;&#21306;&#65292;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#31561;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26366;&#23376;&#26352;&#65306;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;&#19981;&#26029;&#24635;&#32467;&#12289;&#21453;&#24605;&#26159;&#25104;&#38271;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#21453;&#24605;&#26377;&#22810;&#23569;&#65292;&#25104;&#38271;&#23601;&#26377;&#22810;&#23569;&#12290;&#26377;&#21477;&#35805;&#21483;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#35828;&#24471;&#26356;&#20934;&#30830;&#20123;&#65292;&#22833;&#36133;&#21518;&#30340;&#24635;&#32467;&#25165;&#26159;&#25104;&#21151;&#20043;&#27597;&#65281;&#22833;&#36133;&#19981;&#24635;&#32467;&#65292;&#19981;&#21453;&#30465;&#65292;&#23601;&#20250;&#19968;&#30452;&#22833;&#36133;&#65292;&#19968;&#30452;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#20498;&#65292;&#29359;&#21516;&#19968;&#31181;&#38169;&#35823;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#22797;&#30424;&#8221;&#65292;&#22260;&#26827;&#26415;&#35821;&#65292;&#20063;&#31216; &#8220;&#22797;&#23616;&#8221;&#65292;&#25351;&#23545;&#23616;&#23436;&#27605;&#21518;&#65292;&#22797;&#28436;&#35813;&#30424;&#26827;&#30340;&#35760;&#24405;&#65292;&#20197;&#26816;&#26597;&#23545;&#23616;&#20013;&#25307;&#27861;&#30340;&#20248;&#21155;&#19982;&#24471;&#22833;&#20851;&#38190;&#12290;&#25106;&#33394;&#20063;&#24212;&#35813;&#23398;&#20250;&#22797;&#30424;&#65292;&#22238;&#39038;&#23454;&#25112;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#30475;&#30475;&#33258;&#24049;&#34920;&#29616;&#24471;&#22914;&#20309;&#65311;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#19981;&#22909;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#21644;&#25913;&#36827;&#65292;&#36825;&#26679;&#20197;&#21518;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#36133;&#20102;&#65292;&#20154;&#27963;&#30528;&#26159;&#35201;&#20174;&#22833;&#36133;&#20013;&#24378;&#21183;&#23835;&#36215;&#30340;&#65292;&#23601;&#20687;&#25331;&#21488;&#19978;&#34987;&#20154;&#25171;&#20498;&#20102;&#65292;&#31449;&#36215;&#26469;&#32487;&#32493;&#25112;&#26007;&#65281;&#36825;&#31181;&#31934;&#31070;&#24517;&#39035;&#35201;&#26377;&#65292;&#19981;&#33021;&#36538;&#30528;&#35013;&#27515;&#65292;&#35201;&#31449;&#36215;&#26469;&#25340;&#25615;&#22859;&#26007;&#65281;&#35201;&#29123;&#36215;&#24040;&#22823;&#30340;&#20915;&#24515;&#21644;&#26007;&#24535;&#65292;&#26377;&#36825;&#32929;&#21170;&#22312;&#65292;&#23601;&#26377;&#36194;&#24471;&#32988;&#21033;&#30340;&#24076;&#26395;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
