<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#30772;&#25106;&#21069;&#30340;&#19968;&#20123;&#24449;&#20806;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#30772;&#25106;&#21069;&#30340;&#19968;&#20123;&#24449;&#20806;</p>
<p></p>
<p>&#30475;&#20102;&#24456;&#22810;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#23545;&#20110;&#30772;&#25106;&#21069;&#30340;&#24449;&#20806;&#20063;&#26377;&#20102;&#19968;&#23450;&#30340;&#20102;&#35299;&#21644;&#24635;&#32467;&#65292;&#24403;&#25105;&#20204;&#20986;&#29616;&#36825;&#20123;&#24449;&#20806;&#20102;&#65292;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#24789;&#21644;&#37325;&#35270;&#65292;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#20197;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21069;&#30340;&#20116;&#22823;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#21388;&#20518;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;</p>
<p></p>
<p>&#36138;&#8212;&#8212;&#24515;&#37324;&#21448;&#24320;&#22987;&#36138;&#24651;&#22899;&#33394;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#30447;&#30528;&#22899;&#33394;&#30475;&#65292;&#36138;&#24651;&#24515;&#29702;&#24456;&#24378;&#12290;</p>
<p>&#25042;&#8212;&#8212;&#25042;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29983;&#27963;&#20013;&#20063;&#25042;&#24816;&#65292;&#19981;&#31215;&#26497;&#65292;&#27809;&#26377;&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p>&#20658;&#8212;&#8212;&#24320;&#22987;&#39556;&#20658;&#12289;&#20658;&#24930;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#12290;</p>
<p>&#21388;&#20518;&#8212;&#8212;&#21388;&#20518;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21388;&#20518;&#31572;&#30097;&#65292;&#21388;&#20518;&#35760;&#31508;&#35760;&#65292;&#25552;&#19981;&#36215;&#20852;&#36259;&#12290;</p>
<p>&#20805;&#28385;&#36127;&#33021;&#37327;&#8212;&#8212;&#35828;&#33039;&#35805;&#65292;&#39554;&#20154;&#65292;&#23241;&#22930;&#65292;&#21972;&#24680;&#65292;&#25856;&#27604;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21069;&#30340;&#19968;&#20123;&#32454;&#33410;&#24449;&#20806;</p>
<p>1&#12289;&#25106;&#33394;&#29366;&#24577;&#27969;&#22833;&#65292;&#25214;&#19981;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#24863;&#35273;&#12290;</p>
<p>2&#12289;&#20013;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#38388;&#22826;&#38271;&#65292;&#19968;&#33324;&#21322;&#20010;&#26376;&#20197;&#19978;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#27604;&#36739;&#21361;&#38505;&#20102;&#12290;</p>
<p>3&#12289;&#24565;&#22836;&#26469;&#20102;&#35201;&#20040;&#26029;&#19981;&#25481;&#65292;&#35201;&#20040;&#36138;&#24651;&#19981;&#32943;&#26029;&#65281;&#20219;&#20854;&#21457;&#23637;&#65292;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p>4&#12289;&#24773;&#32490;&#19981;&#22909;&#65292;&#24515;&#24577;&#28040;&#26497;&#65292;&#28784;&#24515;&#20007;&#27668;&#65292;&#27809;&#26377;&#21450;&#26102;&#35843;&#25972;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;</p>
<p>5&#12289;&#29100;&#22812;&#29609;&#25163;&#26426;&#65292;&#26089;&#19978;&#37266;&#26469;&#36182;&#24202;&#29609;&#25163;&#26426;&#65292;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#25163;&#26426;&#30270;&#37325;&#12290;</p>
<p>6&#12289;&#24503;&#34892;&#26377;&#20111;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#29233;&#25265;&#24616;&#65292;&#29233;&#29983;&#27668;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#19981;&#23562;&#37325;&#21035;&#20154;&#65292;&#19981;&#35878;&#34394;&#12290;</p>
<p>7&#12289;&#24635;&#26159;&#30475;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#26032;&#38395;&#12289;&#25830;&#36793;&#25991;&#23383;&#65292;&#30475;&#21040;&#25830;&#36793;&#20869;&#23481;&#20852;&#22859;&#12290;</p>
<p>8&#12289;&#24320;&#22987;&#23545;&#25106;&#33394;&#27809;&#26377;&#20449;&#24515;&#65292;&#25106;&#33394;&#31435;&#22330;&#19981;&#22815;&#22362;&#23450;&#65292;&#24597;&#36523;&#20307;&#24674;&#22797;&#19981;&#20102;&#65292;&#24605;&#24819;&#26377;&#35823;&#21306;&#12290;</p>
<p>9&#12289;&#27785;&#36855;&#32593;&#28216;&#65292;&#27785;&#36855;&#32593;&#32476;&#23567;&#35828;&#65292;&#25106;&#33394;&#29366;&#24577;&#24613;&#21095;&#19979;&#28369;&#12290;</p>
<p>10&#12289;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#24819;&#25630;&#36866;&#24230;&#65292;&#25110;&#32773;&#24819;&#21482;&#30475;&#19981;&#25784;&#12290;</p>
<p>11&#12289;&#26377;&#28857;&#25106;&#33394;&#25104;&#32489;&#23601;&#39556;&#20658;&#33258;&#28385;&#65292;&#34394;&#33635;&#12290;</p>
<p>12&#12289;&#25106;&#33394;&#26085;&#35838;&#20013;&#26029;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#12290;</p>
<p>13&#12289;&#21508;&#31181;&#24576;&#30097;&#65292;&#24378;&#36843;&#24605;&#32500;&#65292;&#29233;&#38075;&#29275;&#35282;&#23574;&#65292;&#24605;&#24819;&#20559;&#28608;&#12290;</p>
<p>14&#12289;&#35748;&#21516;&#21450;&#26102;&#34892;&#20048;&#30340;&#32437;&#27442;&#24605;&#24819;&#12290;</p>
<p>15&#12289;&#26377;&#21151;&#21033;&#24515;&#65292;&#25481;&#36827;&#20102;&#38065;&#30524;&#37324;&#12290;</p>
<p>16&#12289;&#19981;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p>17&#12289;&#29983;&#27963;&#32010;&#20081;&#65292;&#36138;&#29609;&#65292;&#19981;&#33258;&#24459;&#12290;</p>
<p>18&#12289;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#65292;&#21448;&#24819;&#25918;&#32437;&#20102;&#12290;</p>
<p>19&#12289;&#32463;&#24120;&#30475;&#35825;&#24785;&#30340;&#30452;&#25773;&#65292;&#19981;&#33391;&#30340;&#24212;&#29992;&#12290;</p>
<p>20&#12289;&#30475;&#20102;&#26080;&#23475;&#35770;&#25110;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#21448;&#24320;&#22987;&#21160;&#25671;&#20102;&#12290;</p>
<p>21&#12289;&#35848;&#24651;&#29233;&#65292;&#26377;&#20146;&#23494;&#25509;&#35302;&#65292;&#36825;&#26102;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>22&#12289;&#20998;&#25163;&#21557;&#26550;&#25110;&#32773;&#20854;&#20182;&#21557;&#26550;&#21518;&#65292;&#26131;&#30772;&#25106;&#12290;</p>
<p>23&#12289;&#30475;&#40644;&#33394;&#23567;&#35828;&#65292;&#30475;&#19981;&#33391;&#28459;&#30011;&#12290;</p>
<p>24&#12289;&#26377;&#24494;&#22937;&#24863;&#35273;&#24320;&#22987;&#20986;&#29616;&#12290;</p>
<p>25&#12289;&#19978;&#32593;&#19981;&#24910;&#65292;&#20081;&#28857;&#20987;&#12290;</p>
<p>26&#12289;&#24320;&#22987;&#21917;&#37202;&#65292;&#37202;&#21518;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>27&#12289;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#29420;&#22788;&#26102;&#19981;&#35686;&#24789;&#12290;</p>
<p>28&#12289;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#24456;&#23481;&#26131;&#34987;&#25915;&#30772;&#12290;</p>
<p>29&#12289;&#23545;&#22659;&#26102;&#35270;&#32447;&#19981;&#30693;&#36991;&#24320;&#12290;</p>
<p>30&#12289;&#21916;&#27426;&#21644;&#21035;&#20154;&#32842;&#40644;&#12290;</p>
<p>31&#12289;&#25918;&#20219;&#33258;&#24049;&#65292;&#24863;&#35273;&#30772;&#25106;&#26080;&#25152;&#35859;&#12290;</p>
<p>32&#12289;&#36807;&#20110;&#21171;&#32047;&#65292;&#25106;&#33394;&#29366;&#24577;&#19979;&#28369;&#12290;</p>
<p>33&#12289;&#28040;&#26497;&#25032;&#24608;&#65292;&#25975;&#34893;&#65292;&#19981;&#20840;&#21147;&#20197;&#36212;&#12290;</p>
<p>34&#12289;&#24320;&#22987;&#24863;&#21040;&#21388;&#20518;&#65292;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1.&#25106;&#33394;359&#22825;&#30772;&#25106;&#65292;&#21518;&#24724;&#21834;&#65281;&#20170;&#22825;&#36319;&#30528;&#24515;&#39764;&#36305;&#65292;&#34987;&#24515;&#39764;&#23436;&#29190;&#65281;&#19981;&#35770;&#23398;&#20064;&#22810;&#23569;&#29702;&#35770;&#65292;&#37117;&#35201;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#65281;&#30772;&#25106;&#21069;&#22863;&#65306;&#29983;&#27963;&#32010;&#20081;&#12289;&#29100;&#22812;&#12289;&#29609;&#28216;&#25103;&#65292;&#36825;&#20960;&#22825;&#20351;&#36523;&#20307;&#22788;&#20110;&#19968;&#20010;&#20302;&#39057;&#29366;&#24577;&#65292;&#21161;&#38271;&#20102;&#27442;&#26395;&#65292;&#26368;&#32456;&#36182;&#24202;&#29609;&#25163;&#26426;&#30772;&#25106;&#12290;&#35201;&#33258;&#24459;&#65292;&#20351;&#36523;&#20307;&#22788;&#20110;&#19968;&#20010;&#22909;&#29366;&#24577;&#65292;&#25165;&#33021;&#36991;&#20813;&#35768;&#22810;&#35825;&#24785;&#12290;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#65292;&#32487;&#32493;&#25106;&#65292;&#19981;&#25214;&#20511;&#21475;&#65292;&#33258;&#24049;&#27809;&#20570;&#22909;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#24456;&#21487;&#24796;&#65292;359&#22825;&#24555;&#19968;&#24180;&#20102;&#65292;&#30772;&#25106;&#21069;&#24050;&#32463;&#26377;&#20102;&#19968;&#20123;&#24449;&#20806;&#20102;&#65306;&#29983;&#27963;&#32010;&#20081;&#12289;&#29100;&#22812;&#12289;&#29609;&#28216;&#25103;&#12290;&#20854;&#20013;&#27785;&#36855;&#28216;&#25103;&#26159;&#22823;&#24524;&#65292;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#27785;&#36855;&#28216;&#25103;&#21518;&#65292;&#25106;&#33394;&#23601;&#19981;&#22909;&#22909;&#25106;&#20102;&#65292;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#24515;&#24605;&#37117;&#22312;&#28216;&#25103;&#19978;&#20102;&#65292;&#20063;&#20250;&#20037;&#22352;&#29100;&#22812;&#65292;&#19981;&#25353;&#26102;&#21507;&#39277;&#65292;&#23548;&#33268;&#29983;&#27963;&#20316;&#24687;&#32010;&#20081;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#33258;&#24459;&#65292;&#25106;&#38500;&#32593;&#28216;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65281;&#21542;&#21017;&#20877;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20063;&#20250;&#27969;&#22833;&#12290;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#25552;&#21040;&#35201;&#25106;&#32593;&#28216;&#65292;&#36825;&#35201;&#24341;&#36215;&#25105;&#20204;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25105;&#21040;&#29616;&#22312;&#36824;&#19981;&#22826;&#25954;&#30456;&#20449;&#65292;&#33258;&#24049;&#23621;&#28982;&#30772;&#20102;&#65281;254&#22825;&#65292;&#25105;&#33258;&#24049;&#30340;&#26368;&#39640;&#35760;&#24405;&#65292;&#25152;&#26377;&#30340;&#25104;&#26524;&#24050;&#32463;&#21270;&#20316;&#28014;&#20113;&#39128;&#36208;&#20102;&#12290;&#25105;&#25077;&#20102;&#65292;&#25105;&#19981;&#22826;&#25954;&#25509;&#21463;&#12290;&#22312;&#36825;254&#22825;&#20013;&#65292;&#36816;&#27668;&#22909;&#20102;&#22826;&#22810;&#65292;&#20315;&#33769;&#33832;&#24110;&#20102;&#25105;&#22826;&#22810;&#12290;&#25105;&#30340;&#36523;&#20307;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#31934;&#31070;&#20063;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#19968;&#20999;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#25105;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#65292;&#33258;&#24049;&#30495;&#30340;&#26159;&#31165;&#20861;&#65292;&#24536;&#20102;&#22240;&#20026;&#25163;&#28139;&#33457;&#36153;&#30340;&#38065;&#36130;&#19982;&#26102;&#38388;&#12290;&#30772;&#25106;&#30340;&#21407;&#22240;&#26159;&#33258;&#24049;&#28857;&#24320;&#20102;&#26576;&#28216;&#25103;&#30452;&#25773;&#24179;&#21488;&#65292;&#37324;&#38754;&#26377;&#36339;&#33310;&#30340;&#65292;&#25105;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#26368;&#21518;&#25214;&#21040;&#32593;&#22336;&#65292;&#25784;&#20102;&#12290;&#25226;&#25105;254&#22825;&#30340;&#31934;&#21326;&#20840;&#37096;&#25784;&#25481;&#20102;&#12290;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#65292;&#36824;&#26159;&#33258;&#24049;&#20462;&#24515;&#19981;&#22815;&#65292;&#25106;&#33394;&#19968;&#24320;&#22987;&#36824;&#27599;&#22825;&#25171;&#21345;&#30475;&#25991;&#31456;&#65292;&#20294;&#26159;&#29616;&#22312;&#24819;&#24819;&#65292;&#24050;&#32463;&#24555;&#20004;&#20010;&#26376;&#27809;&#30475;&#25991;&#31456;&#20102;&#65292;&#20004;&#20010;&#26376;&#27809;&#30331;&#24405;&#25106;&#33394;&#21543;&#20102;&#12290;&#33258;&#24049;&#26377;&#26102;&#20505;&#36824;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#26412;&#20197;&#20026;&#33258;&#24049;&#20250;&#36194;&#65292;&#32467;&#26524;&#25105;&#36755;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#23601;&#26159;&#30475;&#35825;&#24785;&#30340;&#30452;&#25773;&#65292;&#30475;&#36339;&#33310;&#65292;&#32467;&#26524;&#38519;&#36827;&#21435;&#20102;&#65292;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#19968;&#27493;&#27493;&#27814;&#38519;&#65292;&#26368;&#21518;&#30475;&#40644;&#32593;&#12290;&#20182;&#24050;&#32463;&#24555;&#20004;&#20010;&#26376;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#21644;&#35686;&#24789;&#24615;&#33258;&#28982;&#24456;&#24046;&#65292;&#36828;&#31163;&#25106;&#33394;&#21543;&#65292;&#36828;&#31163;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#30772;&#25106;&#21602;&#65311;&#25106;&#33394;&#21518;&#35201;&#31283;&#20303;&#25106;&#33394;&#25104;&#26524;&#21644;&#25106;&#33394;&#29366;&#24577;&#65292;&#26159;&#38656;&#35201;&#27880;&#24847;&#24456;&#22810;&#26041;&#38754;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#21024;&#38500;&#19981;&#33391;&#24212;&#29992;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;&#65292;&#36825;&#37117;&#26159;&#25106;&#33394;&#30340;&#24120;&#35782;&#12290;&#20063;&#35768;&#25106;&#20037;&#20102;&#65292;&#23601;&#25918;&#26494;&#20102;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#21069;&#36744;&#22312;&#25106;&#33394;&#25991;&#31456;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.391&#22825;&#30772;&#25106;&#20998;&#26512;&#65292;&#20986;&#24046;&#21069;&#19968;&#22825;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#35760;&#24471;&#36825;&#22825;&#27442;&#26395;&#24456;&#24378;&#28872;&#21834;&#65292;&#25105;&#30475;&#20102;&#19968;&#20123;&#26377;&#20123;&#24615;&#24863;&#30340;&#22270;&#29255;&#65292;&#30475;&#20102;&#20197;&#21518;&#24971;&#24471;&#21385;&#23475;&#65292;&#25105;&#29992;&#25163;&#30896;&#20102;&#30896;&#65292;&#25277;&#25616;&#20102;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#27425;&#30772;&#25106;&#25105;&#21453;&#24605;&#24456;&#20037;&#65292;&#34920;&#38754;&#19978;&#26159;&#33258;&#24049;&#30475;&#20102;&#25830;&#36793;&#22270;&#29255;&#65292;&#23454;&#38469;&#19978;&#26089;&#24050;&#32463;&#38706;&#20986;&#20102;&#31471;&#20522;&#12290;1&#12289;&#24179;&#26102;&#35686;&#24789;&#24615;&#19981;&#24378;&#65292;&#24320;&#22987;&#30475;&#25830;&#36793;&#65292;&#32654;&#20854;&#21517;&#26352;&#32451;&#20064;&#19981;&#20928;&#35266;&#21644;&#23450;&#21147;&#65292;&#20854;&#23454;&#23601;&#26159;&#36138;&#24651;&#20316;&#31071;&#65292;&#26681;&#26412;&#21407;&#22240;&#26159;&#25105;&#19968;&#30334;&#22810;&#22825;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20102;&#65292;&#25105;&#21482;&#30475;&#19981;&#20928;&#35266;&#21644;&#31508;&#35760;&#65292;&#19981;&#31639;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#35273;&#24735;&#24471;&#19981;&#21040;&#26377;&#25928;&#25552;&#39640;&#65292;&#21453;&#32780;&#36864;&#27493;&#65292;&#22240;&#20026;&#38271;&#26399;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#23545;&#22659;&#31561;&#21508;&#26041;&#38754;&#21464;&#24471;&#40635;&#26408;&#65292;&#27605;&#31455;&#25105;&#20043;&#25152;&#20197;&#36208;&#21040;&#20170;&#22825;&#65292;&#23601;&#26159;&#19968;&#24320;&#22987;&#27599;&#22825;&#30475;&#20960;&#23567;&#26102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25171;&#19979;&#30340;&#22522;&#30784;&#65292;&#25552;&#39640;&#30340;&#35273;&#24735;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#20026;&#20102;&#30465;&#20107;&#65292;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21482;&#30475;&#19981;&#20928;&#35266;&#21644;&#31508;&#35760;&#65292;&#21487;&#33021;&#35273;&#24735;&#19981;&#22815;&#12290;2&#12289;&#25105;&#30340;&#20256;&#32479;&#25991;&#21270;&#23398;&#20064;&#19981;&#22815;&#65292;&#20064;&#24615;&#22826;&#28145;&#65292;&#24120;&#24120;&#36215;&#21972;&#24515;&#65292;&#20063;&#24120;&#24120;&#25265;&#24616;&#12290;3&#12289;&#25105;&#19968;&#30452;&#20197;&#26469;&#25345;&#35829;&#20934;&#25552;&#21650;&#65292;&#20934;&#25552;&#21650;&#38750;&#24120;&#27530;&#32988;&#65292;&#35753;&#25105;&#24456;&#39034;&#21033;&#65292;&#20294;&#26159;&#25105;&#26029;&#24565;&#27700;&#24179;&#19968;&#30452;&#27809;&#26377;&#25552;&#19978;&#21435;&#65292;&#35273;&#23519;&#20294;&#26159;&#26080;&#27861;&#28040;&#28781;&#65292;&#25152;&#20197;&#36935;&#21040;&#37034;&#24565;&#30127;&#29378;&#25915;&#20987;&#30340;&#26102;&#20505;&#65292;&#37034;&#24565;&#26029;&#19981;&#25481;&#12290;&#25105;&#24456;&#33510;&#24700;&#12290;&#20998;&#26512;&#21407;&#22240;&#65292;&#26152;&#22825;&#36807;&#20110;&#21171;&#32047;&#65292;&#27809;&#26377;&#25191;&#34892;&#26085;&#35838;&#65292;&#20170;&#22825;&#26089;&#19978;&#20116;&#28857;&#22810;&#36215;&#24202;&#65292;&#31361;&#28982;&#27442;&#26395;&#29305;&#21035;&#24378;&#28872;&#65292;&#36229;&#32423;&#24378;&#28872;&#65292;&#19968;&#30636;&#38388;&#35753;&#25105;&#31616;&#30452;&#23849;&#28291;&#65292;&#25105;&#35266;&#24819;&#19981;&#20928;&#35266;&#65292;&#30475;&#19981;&#20928;&#35266;&#22270;&#29255;&#65292;&#30475;&#21040;&#19968;&#20123;&#26292;&#38706;&#30340;&#65292;&#34429;&#28982;&#19981;&#20928;&#20294;&#26159;&#36824;&#26159;&#36215;&#24378;&#28872;&#27442;&#26395;&#65292;&#19978;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#30475;&#19968;&#30475;&#21160;&#28459;&#65292;&#25105;&#26029;&#25481;&#20102;&#65292;&#19971;&#28857;&#22810;&#22312;&#23487;&#33293;&#65292;&#30475;&#30475;&#21160;&#28459;&#30340;&#24565;&#22836;&#34987;&#25105;&#35782;&#21035;&#65292;&#20294;&#26159;&#19968;&#19979;&#23376;&#25628;&#40644;&#65292;&#24515;&#24819;&#30475;&#19968;&#30475;&#19981;&#25784;&#65292;&#35797;&#19968;&#35797;&#23450;&#21147;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#20294;&#26159;&#23601;&#26159;&#21435;&#30475;&#20102;&#65292;&#30475;&#30340;&#26102;&#20505;&#36824;&#22312;&#29369;&#35947;&#65292;&#30475;&#20102;&#21487;&#33021;&#30772;&#25106;&#65292;&#20294;&#26159;&#36824;&#26159;&#30475;&#20102;&#65292;&#28982;&#21518;&#26368;&#21518;&#35273;&#24471;&#30772;&#25106;&#21543;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;&#25105;&#20998;&#26512;&#21407;&#22240;&#65292;&#21487;&#33021;&#38271;&#26399;&#20197;&#26469;&#25105;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#23588;&#20854;&#26368;&#36817;&#65292;&#25972;&#22825;&#24653;&#24653;&#24794;&#24794;&#65292;&#33041;&#34955;&#21457;&#33945;&#65292;&#27599;&#22825;&#24863;&#35273;&#29305;&#21035;&#21171;&#32047;&#65292;&#26377;&#20123;&#22833;&#33853;&#12290;&#21069;&#20960;&#22825;&#25171;&#31639;&#35753;&#25105;&#21644;&#22899;&#21516;&#20107;&#21333;&#29420;&#20986;&#24046;&#65292;&#36825;&#20010;&#22899;&#21516;&#20107;&#24179;&#26102;&#31359;&#24471;&#27604;&#36739;&#26292;&#38706;&#65292;&#37027;&#20010;&#20013;&#21320;&#65292;&#25105;&#30340;&#27442;&#26395;&#36229;&#32423;&#24378;&#28872;&#65292;&#37034;&#24565;&#19978;&#33041;&#24456;&#24555;&#65292;&#25105;&#26029;&#19981;&#25481;&#65292;&#37034;&#24565;&#30636;&#38388;&#23637;&#24320;&#22238;&#24518;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#28431;&#20102;&#19968;&#20123;&#65292;&#20174;&#37027;&#22825;&#20013;&#21320;&#20197;&#21518;&#65292;&#20986;&#29616;&#20102;&#20960;&#27425;&#36229;&#32423;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#24433;&#21709;&#25105;&#30340;&#29366;&#24577;&#12290;&#36825;&#19968;&#31995;&#21015;&#30772;&#25106;&#65292;&#21644;&#25105;&#20197;&#21069;&#26080;&#25968;&#27425;&#30772;&#25106;&#24456;&#30456;&#20284;&#65292;&#21487;&#20197;&#19981;&#30772;&#25106;&#65292;&#20294;&#26159;&#24515;&#37324;&#23601;&#26159;&#26080;&#25152;&#35859;&#65292;&#20110;&#26159;&#23601;&#21019;&#36896;&#26426;&#20250;&#30772;&#25106;&#20102;&#12290;&#25105;&#35273;&#24471;&#36824;&#26159;&#33258;&#24049;&#22833;&#21435;&#20102;&#23425;&#27515;&#19981;&#30772;&#30340;&#36825;&#20010;&#21170;&#65292;&#26085;&#35838;&#30340;&#25032;&#24608;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#26007;&#24535;&#21644;&#35686;&#24789;&#12290;&#24635;&#32467;&#25105;&#20043;&#25152;&#20197;&#25106;&#25481;391&#22825;&#65292;&#26159;&#22240;&#20026;&#26080;&#35770;&#22810;&#24537;&#27599;&#22825;&#24517;&#28982;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25345;&#35829;&#20934;&#25552;&#21650;&#65292;&#36148;&#21543;&#22238;&#24086;&#65292;&#26681;&#25454;&#36825;&#20004;&#27425;&#30772;&#25106;&#21407;&#22240;&#25105;&#36827;&#34892;&#35843;&#25972;&#65292;&#25509;&#19979;&#26469;&#25105;&#21152;&#24378;&#24674;&#22797;&#65292;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#65292;&#27599;&#22825;&#26356;&#26032;&#26085;&#35838;&#12290;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#27599;&#22825;&#20934;&#25552;&#21650;&#25345;&#35829;&#35201;&#19987;&#24515;&#21516;&#26102;&#32451;&#20064;&#35266;&#24515;&#65292;&#27599;&#22825;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#27599;&#22825;&#22238;&#24086;&#65292;&#27599;&#22825;&#24930;&#36305;&#20498;&#36208;&#12290;&#36825;&#20960;&#20214;&#20107;&#22362;&#25345;&#21435;&#20570;&#65292;&#19968;&#23450;&#33021;&#22815;&#25106;&#25481;&#26032;&#30340;400&#22825;&#65292;&#29978;&#33267;&#22235;&#24180;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#30772;&#25106;&#20998;&#26512;&#65292;&#20889;&#24471;&#24456;&#32454;&#33268;&#65292;&#20063;&#20540;&#24471;&#25105;&#20204;&#21453;&#30465;&#12290;&#35686;&#24789;&#24615;&#19981;&#24378;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#21972;&#24680;&#24515;&#37325;&#65292;&#24120;&#24120;&#25265;&#24616;&#65292;&#26085;&#35838;&#20013;&#26029;&#65292;&#26029;&#24565;&#19981;&#21147;&#65292;&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#65292;&#25918;&#20219;&#33258;&#24049;&#12290;&#20182;&#30340;&#36825;&#20123;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#36523;&#19978;&#37117;&#26377;&#65292;&#20182;&#20043;&#21069;&#25106;&#25481;391&#22825;&#65292;&#26159;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20445;&#35777;&#26085;&#35838;&#30340;&#32467;&#26524;&#65292;&#21518;&#26469;&#20182;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#24320;&#22987;&#30475;&#25830;&#36793;&#22270;&#31561;&#65292;&#33258;&#28982;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#20540;&#24471;&#25105;&#20204;&#21560;&#21462;&#65292;&#30475;&#30475;&#21035;&#20154;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#20063;&#20250;&#35753;&#25105;&#20204;&#24341;&#36215;&#35686;&#35273;&#65292;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;&#20182;&#30340;&#36825;&#19968;&#30058;&#21453;&#30465;&#24456;&#21040;&#20301;&#65292;&#30456;&#20449;&#20182;&#20250;&#37325;&#26032;&#23835;&#36215;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#31456;&#26159;&#30772;&#25106;&#21069;&#19968;&#20123;&#24449;&#20806;&#30340;&#24635;&#32467;&#20197;&#21450;&#26696;&#20363;&#30340;&#20998;&#26512;&#65292;&#30475;&#22810;&#20102;&#30772;&#25106;&#26696;&#20363;&#65292;&#23545;&#30772;&#25106;&#30340;&#27169;&#24335;&#21644;&#36807;&#31243;&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#21644;&#30740;&#31350;&#65292;&#36825;&#26159;&#35268;&#24459;&#24615;&#30340;&#24635;&#32467;&#65292;&#24076;&#26395;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#12290;&#24403;&#20986;&#29616;&#30772;&#25106;&#24449;&#20806;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#21453;&#30465;&#21644;&#35843;&#25972;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#65292;&#36825;&#37117;&#26159;&#21069;&#36744;&#30340;&#24544;&#21578;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
