<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#31532;&#22235;&#21313;&#19971;&#31456;&#65306;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#19971;&#31456;&#65306;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#32972;&#35829;&#31508;&#35760;&#65292;&#20889;&#24515;&#24471;&#65292;&#20570;&#24635;&#32467;&#65292;&#22810;&#24402;&#32435;&#65292;&#22810;&#24605;&#32771;&#65292;&#25226;&#25106;&#33394;&#35201;&#28857;&#30495;&#27491;&#21560;&#25910;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#21069;&#36744;&#30340;&#32463;&#39564;&#24515;&#24471;&#24050;&#32463;&#25918;&#22312;&#37027;&#20102;&#65292;&#20855;&#20307;&#33021;&#21560;&#25910;&#22810;&#23569;&#65292;&#23601;&#30475;&#27599;&#20010;&#20154;&#33258;&#24049;&#20102;&#12290;&#21018;&#24320;&#22987;&#27599;&#22825;&#33267;&#23569;&#35760;&#21313;&#26465;&#31508;&#35760;&#65292;&#22362;&#25345;&#19977;&#20010;&#26376;&#65292;&#20808;&#31215;&#32047;1000&#26465;&#30340;&#31508;&#35760;&#65292;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#22797;&#20064;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#20320;&#35273;&#24471;&#21738;&#21477;&#35805;&#22909;&#65292;&#23601;&#25226;&#23427;&#35760;&#19979;&#26469;&#65292;&#20809;&#35760;&#19979;&#26469;&#36824;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#32463;&#24120;&#22797;&#20064;&#65292;&#30495;&#27491;&#35760;&#20303;&#20102;&#12290;&#21453;&#22797;&#30475;&#65292;&#20570;&#24635;&#32467;&#24402;&#32435;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#36825;&#26679;&#35273;&#24735;&#25552;&#21319;&#23601;&#24555;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#32769;&#24072;&#30340;&#35266;&#28857;&#65306;&#20570;&#35838;&#22530;&#31508;&#35760;&#26159;&#23398;&#29983;&#23398;&#20064;&#36807;&#31243;&#20013;&#19968;&#20010;&#19981;&#21487;&#32570;&#23569;&#30340;&#29615;&#33410;&#65292;&#20063;&#26159;&#22521;&#20859;&#23398;&#29983;&#20889;&#20316;&#33021;&#21147;&#30340;&#26377;&#25928;&#36884;&#24452;&#65292;&#35838;&#22530;&#31508;&#35760;&#36890;&#20439;&#22320;&#35828;&#26159;&#24110;&#21161;&#23398;&#29983;&#36827;&#34892;&#22797;&#20064;&#30340;&#19968;&#20010;&#35760;&#24518;&#24037;&#20855;&#12290;&#22312;&#35838;&#21518;&#65292;&#23398;&#29983;&#20204;&#21487;&#36890;&#36807;&#35838;&#22530;&#31508;&#35760;&#23545;&#25152;&#23398;&#30340;&#20869;&#23481;&#36827;&#34892;&#22797;&#20064;&#65292;&#21253;&#25324;&#35838;&#19978;&#32769;&#24072;&#35762;&#35299;&#30340;&#20869;&#23481;&#65292;&#20570;&#36807;&#30340;&#32451;&#20064;&#21367;&#12289;&#35797;&#21367;&#30340;&#35201;&#28857;&#12289;&#38169;&#39064;&#24402;&#32435;&#65292;&#35814;&#32454;&#20889;&#20986;&#35299;&#39064;&#27493;&#39588;&#21644;&#35299;&#39064;&#24605;&#36335;&#20197;&#21450;&#31572;&#26696;&#12290;&#24179;&#26102;&#26377;&#31354;&#21487;&#20197;&#32763;&#30475;&#65292;&#29305;&#21035;&#26159;&#27599;&#27425;&#32771;&#35797;&#21069;&#24212;&#20316;&#20026;&#24517;&#30475;&#31934;&#36873;&#22797;&#20064;&#20869;&#23481;&#65292;&#21487;&#20197;&#26356;&#26377;&#38024;&#23545;&#24615;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#20002;&#19981;&#35813;&#20002;&#30340;&#20998;&#12290;&#28982;&#32780;&#20107;&#23454;&#19978;&#22823;&#22810;&#25968;&#23401;&#23376;&#27809;&#26377;&#24847;&#35782;&#21040;&#20570;&#35838;&#22530;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#21644;&#23454;&#29992;&#24615;&#12290;&#26377;&#30340;&#23401;&#23376;&#29978;&#33267;&#26681;&#26412;&#19981;&#20570;&#31508;&#35760;&#12290;&#36825;&#37096;&#20998;&#23401;&#23376;&#24863;&#35273;&#33258;&#24049;&#33041;&#34955;&#29916;&#19981;&#38169;&#65292;&#35760;&#19981;&#35760;&#31508;&#35760;&#24046;&#19981;&#22810;&#65292;&#33021;&#21548;&#25026;&#23601;&#19975;&#20107;&#22823;&#21513;&#65292;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#25042;&#20154;&#24605;&#32500;&#12290;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#26159;&#35835;&#20070;&#30340;&#37325;&#35201;&#26041;&#27861;&#65292;&#26159;&#35835;&#20070;&#19981;&#21487;&#32570;&#23569;&#30340;&#19968;&#37096;&#20998;&#12290;&#35835;&#20070;&#26102;&#65292;&#24038;&#36793;&#26159;&#20070;&#65292;&#21491;&#36793;&#26159;&#31508;&#35760;&#26412;&#12290;&#36935;&#21040;&#22909;&#35789;&#20339;&#21477;&#21017;&#38543;&#25163;&#25688;&#25220;&#65292;&#24515;&#26377;&#25152;&#24863;&#20415;&#39034;&#25163;&#20889;&#19979;&#65292;&#26082;&#33021;&#21152;&#28145;&#21360;&#35937;&#65292;&#31215;&#32047;&#30693;&#35782;&#65292;&#20134;&#26041;&#20415;&#26085;&#21518;&#22797;&#20064;&#65292;&#20026;&#25552;&#39640;&#35748;&#35782;&#21644;&#35273;&#24735;&#25171;&#19979;&#22522;&#30784;&#12290;&#21069;&#20154;&#35835;&#20070;&#27835;&#23398;&#65292;&#22810;&#26377;&#20570;&#31508;&#35760;&#30340;&#20064;&#24815;&#65292;&#23398;&#38382;&#20063;&#24120;&#24120;&#20174;&#31508;&#35760;&#26412;&#20013;&#24471;&#26469;&#12290;&#39038;&#39049;&#21018;&#20808;&#29983;&#19968;&#29983;&#27835;&#23398;&#65292;&#21220;&#20110;&#20570;&#35835;&#20070;&#31508;&#35760;&#65292;&#20174;1914&#24180;&#33267;1980&#24180;&#36893;&#19990;&#65292;&#20570;&#31508;&#35760;&#30340;&#20064;&#24815;&#20174;&#26410;&#38388;&#26029;&#65292;60&#20313;&#24180;&#31215;&#32047;&#31508;&#35760;&#36817;&#30334;&#20876;&#65292;&#20849;&#22235;&#20116;&#30334;&#19975;&#35328;&#12290;&#20182;&#25152;&#20174;&#20107;&#30340;&#21476;&#21490;&#30740;&#31350;&#38656;&#22823;&#37327;&#32771;&#25454;&#65292;&#20570;&#31508;&#35760;&#26159;&#20182;&#27835;&#23398;&#30740;&#31350;&#12289;&#33879;&#20070;&#31435;&#35828;&#30340;&#22522;&#30784;&#65292;&#8220;&#20026;&#31508;&#35760;&#26082;&#22810;&#65292;&#20197;&#20043;&#27719;&#20837;&#35770;&#25991;&#65292;&#21017;&#35770;&#25991;&#20805;&#23454;&#30691;&#65307;&#20316;&#25991;&#26082;&#22810;&#65292;&#20197;&#20043;&#28748;&#20110;&#33879;&#20316;&#65292;&#21017;&#33879;&#20316;&#19981;&#26429;&#30691;&#12290;&#8221;&#27492;&#22806;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#30456;&#23545;&#20110;&#38271;&#31687;&#22823;&#35770;&#30340;&#23398;&#26415;&#25991;&#31456;&#32780;&#35328;&#65292;&#31508;&#35760;&#21487;&#38271;&#21487;&#30701;&#65292;&#26377;&#31616;&#27905;&#20043;&#32654;&#65292;&#20570;&#31508;&#35760;&#8220;&#21487;&#20197;&#33258;&#25234;&#24515;&#24471;&#65292;&#20134;&#21487;&#20197;&#35760;&#24405;&#20154;&#35328;&#65307;&#20854;&#24577;&#24230;&#21487;&#20197;&#20005;&#32899;&#65292;&#20134;&#21487;&#20197;&#35801;&#35856;&#65292;&#38543;&#24847;&#25381;&#27922;&#65292;&#26377;&#22914;&#34892;&#20113;&#27969;&#27700;&#65292;&#19968;&#20219;&#22825;&#26426;&#8221;&#65292;&#31508;&#35760;&#23454;&#20035;&#23398;&#26415;&#30028;&#30340;&#23567;&#21697;&#25991;&#12290;</p>
<p></p>
<p>&#38065;&#38047;&#20070;&#35835;&#20070;&#20063;&#29233;&#20570;&#31508;&#35760;&#65292;&#20174;&#19978;&#19990;&#32426;30&#24180;&#20195;&#21040;90&#24180;&#20195;&#19968;&#30452;&#22362;&#25345;&#65292;&#21333;&#26159;&#22806;&#25991;&#31508;&#35760;&#23601;&#36798;200&#22810;&#26412;&#12289;3.5&#19975;&#22810;&#39029;&#12290;&#25454;&#26472;&#32475;&#25152;&#35328;&#65292;&#20182;&#30340;&#31508;&#35760;&#26412;&#8220;&#20174;&#22269;&#22806;&#21040;&#22269;&#20869;&#65292;&#20174;&#19978;&#28023;&#21040;&#21271;&#20140;&#65292;&#20174;&#19968;&#20010;&#23487;&#33293;&#21040;&#21478;&#19968;&#20010;&#23487;&#33293;&#65292;&#20174;&#38081;&#31665;&#12289;&#26408;&#31665;&#12289;&#32440;&#31665;&#65292;&#20197;&#33267;&#40635;&#34955;&#12289;&#26517;&#22871;&#37324;&#20986;&#20986;&#36827;&#36827;&#12290;&#8221;&#20854;&#31508;&#35760;&#19981;&#20165;&#25968;&#37327;&#24778;&#20154;&#65292;&#20869;&#23481;&#20063;&#24191;&#34980;&#21338;&#26434;&#65292;&#20174;&#31934;&#28145;&#21338;&#38597;&#30340;&#32463;&#21490;&#23376;&#38598;&#65292;&#21040;&#36890;&#20439;&#30340;&#23567;&#35828;&#38498;&#26412;&#12289;&#26449;&#35875;&#20442;&#35821;&#21644;&#31508;&#35760;&#37326;&#21490;&#65292;&#21476;&#20170;&#20013;&#22806;&#65292;&#26080;&#25152;&#19981;&#23481;&#12290;&#25226;&#36825;&#20123;&#31508;&#35760;&#21069;&#21518;&#21442;&#29031;&#12289;&#30456;&#20114;&#24341;&#35777;&#12289;&#34701;&#20250;&#36143;&#36890;&#21518;&#65292;&#25165;&#26377;&#20102;&#22914;&#12298;&#31649;&#38181;&#32534;&#12299;&#37324;&#37027;&#26679;&#27754;&#27915;&#24675;&#32902;&#12289;&#34892;&#36208;&#20110;&#19996;&#35199;&#20043;&#38388;&#28216;&#20995;&#26377;&#20313;&#30340;&#25991;&#31456;&#12290; </p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#30340;&#30830;&#22312;&#23398;&#20064;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#24819;&#20570;&#31508;&#35760;&#65292;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#21482;&#26159;&#38543;&#20415;&#30475;&#30475;&#65292;&#25975;&#34893;&#20102;&#20107;&#65292;&#30475;&#36807;&#20102;&#23601;&#20840;&#37096;&#24536;&#35760;&#20102;&#65292;&#20182;&#20204;&#30340;&#35273;&#24735;&#24456;&#38590;&#25552;&#21319;&#65292;&#20063;&#35768;&#21018;&#24320;&#22987;&#33021;&#25552;&#21319;&#19968;&#20123;&#35273;&#24735;&#65292;&#20294;&#35201;&#25345;&#32493;&#19981;&#26029;&#25552;&#21319;&#65292;&#35760;&#31508;&#35760;&#26159;&#24517;&#39035;&#30340;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#31508;&#35760;&#26102;&#65292;&#23601;&#20250;&#26377;&#25152;&#39039;&#24735;&#65292;&#19968;&#26377;&#39039;&#24735;&#23601;&#33021;&#25552;&#39640;&#19968;&#22823;&#25130;&#12290;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#20204;&#24212;&#35813;&#37117;&#30693;&#36947;&#30340;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#20570;&#36807;&#23398;&#29983;&#20826;&#65292;&#19981;&#23569;&#25106;&#21451;&#20063;&#27491;&#22312;&#19978;&#23398;&#65292;&#32769;&#24072;&#20250;&#24378;&#35843;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#65292;&#27604;&#22914;&#8220;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#8221;&#65292;&#32769;&#24072;&#20063;&#20250;&#24110;&#25105;&#20204;&#21010;&#37325;&#28857;&#65292;&#20854;&#23454;&#37027;&#20123;&#37325;&#28857;&#23601;&#26159;&#31508;&#35760;&#65292;&#21482;&#26377;&#23545;&#36825;&#20123;&#37325;&#28857;&#30495;&#27491;&#21560;&#25910;&#25484;&#25569;&#20102;&#65292;&#25165;&#33021;&#32771;&#24471;&#22909;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#24517;&#39035;&#25484;&#25569;&#37027;&#20123;&#25106;&#33394;&#30340;&#30693;&#35782;&#28857;&#65292;&#30495;&#27491;&#21507;&#36879;&#21644;&#39046;&#24735;&#65292;&#24182;&#19988;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#24314;&#35758;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#24314;&#35758;&#19968;&#65306;&#25226;&#37325;&#35201;&#30340;&#30693;&#35782;&#28857;&#21644;&#19981;&#25026;&#30340;&#20869;&#23481;&#38543;&#26102;&#35760;&#24405;&#19979;&#26469;&#65292;&#20197;&#20415;&#25630;&#25026;&#21644;&#28145;&#20837;&#30740;&#31350;&#12290;</p>
<p></p>
<p>&#35760;&#31508;&#35760;&#23601;&#26159;&#25628;&#38598;&#25991;&#31456;&#30340;&#37325;&#28857;&#21644;&#31934;&#21326;&#30340;&#20869;&#23481;&#65292;&#30475;&#21040;&#22909;&#21477;&#23376;&#23601;&#35760;&#19979;&#26469;&#65292;&#35201;&#21892;&#20110;&#25235;&#37325;&#28857;&#65292;&#27987;&#32553;&#37325;&#28857;&#65292;&#19981;&#21487;&#30450;&#30446;&#20081;&#35760;&#25110;&#25220;&#24471;&#36807;&#22810;&#65292;&#36825;&#26679;&#22826;&#28010;&#36153;&#26102;&#38388;&#12290;&#31508;&#35760;&#26412;&#23601;&#26159;&#19968;&#26412;&#31934;&#21326;&#21477;&#23376;&#25910;&#38598;&#26412;&#65292;&#23601;&#20687;&#38598;&#37038;&#19968;&#26679;&#65292;&#25226;&#37325;&#35201;&#30340;&#20869;&#23481;&#12289;&#22909;&#30340;&#20869;&#23481;&#25910;&#38598;&#22312;&#19968;&#22359;&#65292;&#26102;&#24120;&#30475;&#30475;&#12290;&#23545;&#20110;&#19981;&#25026;&#19981;&#26126;&#30333;&#30340;&#22320;&#26041;&#65292;&#20063;&#35201;&#35760;&#19979;&#26469;&#65292;&#21487;&#20197;&#38382;&#20854;&#20182;&#25106;&#21451;&#65292;&#20063;&#21487;&#20197;&#22312;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#25214;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#20108;&#65306;&#21487;&#20197;&#32467;&#21512;&#22810;&#31181;&#31508;&#35760;&#27861;&#12290;</p>
<p></p>
<p>1&#12289;&#23383;&#21477;&#31508;&#35760;&#27861;</p>
<p></p>
<p>&#23601;&#26159;&#25226;&#20869;&#23481;&#36827;&#34892;&#31616;&#30053;&#32553;&#20889;&#65292;&#36825;&#31181;&#31508;&#35760;&#27861;&#21487;&#20197;&#31934;&#31616;&#20869;&#23481;&#12289;&#25552;&#28860;&#37325;&#28857;&#21644;&#33410;&#30465;&#26102;&#38388;&#12290;</p>
<p></p>
<p>2&#12289;&#40614;&#32943;&#38177;&#31508;&#35760;&#27861;</p>
<p></p>
<p>&#20351;&#29992;&#8220;&#40644;&#37329;&#19977;&#20998;&#27861;&#8221;&#27861;&#21017;&#35760;&#31508;&#35760;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#22312;&#22788;&#29702;&#20219;&#20309;&#36164;&#26009;&#26102;&#37117;&#33021;&#24471;&#20986;&#19968;&#20010;&#28165;&#26224;&#12289;&#20855;&#20307;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>3&#12289;&#25552;&#32434;&#31508;&#35760;&#27861;</p>
<p></p>
<p>&#36890;&#36807;&#23618;&#32423;&#25110;&#32773;&#24207;&#21495;&#26469;&#32473;&#20449;&#24687;&#20998;&#32423;&#65292;&#21516;&#26102;&#29992;&#25968;&#23383;&#12289;&#23383;&#27597;&#31561;&#36741;&#21161;&#21306;&#20998;&#20869;&#23481;&#23618;&#32423;&#20851;&#31995;&#65292;&#31867;&#20284;&#30446;&#24405;&#12290;&#21478;&#22806;&#36824;&#21487;&#20197;&#21152;&#19978;&#19968;&#20123;&#29305;&#27530;&#26631;&#35760;&#65292;&#22914;&#37325;&#28857;&#31526;&#21495;&#12289;&#19979;&#21010;&#32447;&#31561;&#26469;&#22686;&#24378;&#20449;&#24687;&#20027;&#27425;&#23618;&#32423;&#12290;</p>
<p></p>
<p>4&#12289;&#24247;&#22856;&#23572;&#31508;&#35760;&#27861;</p>
<p></p>
<p>&#21448;&#21483;5R&#31508;&#35760;&#27861;&#65292;&#26159;&#29992;&#20135;&#29983;&#36825;&#31181;&#31508;&#35760;&#27861;&#30340;&#22823;&#23398;&#26657;&#21517;&#21629;&#21517;&#30340;&#12290;&#20855;&#20307;&#21253;&#25324;&#20197;&#19979;&#20960;&#20010;&#27493;&#39588;&#65306;&#35760;&#24405;&#65288;Record&#65289;&#65306;&#22312;&#21548;&#35762;&#25110;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#22312;&#20027;&#26639;&#65288;&#23558;&#31508;&#35760;&#26412;&#30340;&#19968;&#39029;&#20998;&#20026;&#24038;&#22823;&#21491;&#23567;&#20004;&#37096;&#20998;&#65292;&#24038;&#20391;&#20026;&#20027;&#26639;&#65292;&#21491;&#20391;&#20026;&#21103;&#26639;&#65289;&#20869;&#23613;&#37327;&#22810;&#35760;&#26377;&#24847;&#20041;&#30340;&#35770;&#25454;&#12289;&#27010;&#24565;&#31561;&#20869;&#23481;&#12290;&#31616;&#21270;&#65288;Reduce&#65289;&#65306;&#23613;&#21487;&#33021;&#21450;&#26089;&#23558;&#36825;&#20123;&#35770;&#25454;&#12289;&#27010;&#24565;&#31616;&#26126;&#25212;&#35201;&#22320;&#27010;&#25324;&#65288;&#31616;&#21270;&#65289;&#22312;&#22238;&#24518;&#26639;&#65292;&#21363;&#21103;&#26639;&#12290;&#32972;&#35829;&#65288;Recite&#65289;&#65306;&#25226;&#20027;&#26639;&#36974;&#20303;&#65292;&#21482;&#29992;&#22238;&#24518;&#26639;&#20013;&#30340;&#25688;&#35760;&#25552;&#31034;&#65292;&#23613;&#37327;&#23436;&#28385;&#22320;&#21465;&#36848;&#20869;&#23481;&#12290;&#24605;&#32771;&#65288;Reflect&#65289;&#65306;&#23558;&#33258;&#24049;&#30340;&#38543;&#24863;&#12289;&#32463;&#39564;&#20307;&#20250;&#20043;&#31867;&#30340;&#20869;&#23481;&#65292;&#19982;&#35762;&#35838;&#20869;&#23481;&#21306;&#20998;&#24320;&#65292;&#20889;&#22312;&#21345;&#29255;&#25110;&#31508;&#35760;&#26412;&#30340;&#26576;&#19968;&#21333;&#29420;&#37096;&#20998;&#65292;&#21152;&#19978;&#26631;&#39064;&#21644;&#32034;&#24341;&#65292;&#32534;&#21046;&#25104;&#25552;&#32434;&#12289;&#25688;&#35201;&#65292;&#20998;&#25104;&#31867;&#30446;&#12290;&#24182;&#38543;&#26102;&#24402;&#26723;&#12290;&#22797;&#20064;&#65288;Review&#65289;&#65306;&#27599;&#22825;&#33457;&#21313;&#20998;&#38047;&#24038;&#21491;&#26102;&#38388;&#65292;&#24555;&#36895;&#22797;&#20064;&#31508;&#35760;&#65292;&#20027;&#35201;&#26159;&#20808;&#30475;&#22238;&#24518;&#26639;&#65292;&#36866;&#24403;&#30475;&#20027;&#26639;&#12290;</p>
<p></p>
<p>5&#12289;&#24605;&#32500;&#23548;&#22270;&#27861;</p>
<p></p>
<p>&#24605;&#32500;&#23548;&#22270;&#27861;&#20027;&#35201;&#26159;&#20197;&#26576;&#19968;&#20010;&#38382;&#39064;&#25110;&#24819;&#27861;&#20316;&#20026;&#36215;&#28857;&#65292;&#20197;&#22270;&#24418;&#26041;&#24335;&#21457;&#25955;&#20986;&#21435;&#65292;&#24418;&#25104;&#24605;&#32500;&#32599;&#21015;&#30340;&#38750;&#32447;&#24615;&#30340;&#31508;&#35760;&#65292;&#21487;&#33021;&#26159;&#19968;&#20010;&#26641;&#24418;&#25110;&#32773;&#26159;&#19968;&#20010;&#29615;&#24418;&#31561;&#65292;&#20855;&#20307;&#24418;&#24335;&#21487;&#30001;&#20869;&#23481;&#32467;&#26500;&#20915;&#23450;&#12290;</p>
<p></p>
<p>6&#12289;&#22270;&#34920;&#31508;&#35760;&#27861;</p>
<p></p>
<p>&#23558;&#31508;&#35760;&#30340;&#25972;&#20010;&#39029;&#38754;&#20998;&#25104;&#22810;&#20010;&#32437;&#21015;&#65292;&#27599;&#20010;&#21015;&#26377;&#21508;&#33258;&#30340;&#31867;&#21035;&#65292;&#36825;&#20063;&#26159;&#26368;&#24120;&#35265;&#30340;&#30693;&#35782;&#24635;&#32467;&#31867;&#30340;&#31508;&#35760;&#12290;&#32437;&#21015;&#21487;&#20197;&#20195;&#34920;&#26576;&#19968;&#23646;&#24615;&#65292;&#32780;&#27599;&#19968;&#34892;&#20195;&#34920;&#26576;&#19968;&#31181;&#20855;&#20307;&#20869;&#23481;&#65292;&#19968;&#30446;&#20102;&#28982;&#65292;&#40092;&#26126;&#21487;&#35265;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#20171;&#32461;&#30340;&#20845;&#31181;&#39640;&#25928;&#35760;&#31508;&#35760;&#30340;&#26041;&#27861;&#65292;&#21487;&#20197;&#30334;&#24230;&#25628;&#19968;&#19979;&#65292;&#20960;&#31181;&#31508;&#35760;&#27861;&#32467;&#21512;&#20351;&#29992;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#35753;&#31508;&#35760;&#22810;&#26679;&#21270;&#65292;&#26356;&#23481;&#26131;&#35760;&#20303;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#19977;&#65306;&#21487;&#20197;&#33258;&#34892;&#24405;&#31508;&#35760;&#12290;</p>
<p></p>
<p>&#20154;&#30340;&#35760;&#24518;&#22823;&#33268;&#21487;&#20998;&#20026;&#35270;&#35273;&#22411;&#19982;&#21548;&#35273;&#22411;&#12290;&#33267;&#20110;&#33258;&#34892;&#24405;&#21046;&#24405;&#38899;&#31508;&#35760;&#26102;&#65292;&#24212;&#20808;&#23558;&#39044;&#24405;&#30340;&#20869;&#23481;&#33267;&#23569;&#31934;&#35835;&#19968;&#36941;&#20197;&#19978;&#65292;&#28982;&#21518;&#23558;&#20854;&#20013;&#30340;&#37325;&#28857;&#23545;&#30528;&#24405;&#38899;&#35774;&#22791;&#24565;&#20986;&#26469;&#21363;&#21487;&#65292;&#26102;&#24120;&#21548;&#21548;&#65292;&#25928;&#26524;&#20063;&#24456;&#22909;&#12290;&#26377;&#26102;&#35273;&#24471;&#32047;&#65292;&#19981;&#24819;&#30475;&#65292;&#36825;&#26102;&#23601;&#21487;&#20197;&#21548;&#21548;&#31508;&#35760;&#65292;&#25110;&#32773;&#24863;&#35273;&#26102;&#38388;&#32039;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#38646;&#30862;&#26102;&#38388;&#26469;&#21548;&#31508;&#35760;&#12290;&#26377;&#26102;&#21548;&#30340;&#25928;&#26524;&#27604;&#30475;&#30340;&#25928;&#26524;&#26356;&#22909;&#65292;&#26356;&#23481;&#26131;&#21560;&#25910;&#36827;&#21435;&#65292;&#20063;&#35768;&#21548;&#21040;&#26576;&#19968;&#21477;&#65292;&#31361;&#28982;&#23601;&#39039;&#24735;&#20102;&#65292;&#27426;&#21916;&#38592;&#36291;&#12290;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#30340;&#35823;&#21306;&#65306;</p>
<p></p>
<p>1&#12289;&#38405;&#35835;&#23436;&#25104;&#20043;&#21518;&#25165;&#20570;&#31508;&#35760;&#65292;&#24456;&#22810;&#38405;&#35835;&#36807;&#31243;&#20013;&#30340;&#39046;&#24735;&#23601;&#34987;&#36951;&#28431;&#20102;&#65292;&#24212;&#35813;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#21450;&#26102;&#35760;&#31508;&#35760;&#65292;&#23545;&#20110;&#28789;&#20809;&#20045;&#29616;&#30340;&#39046;&#24735;&#20063;&#35201;&#35760;&#19979;&#26469;&#12290;</p>
<p></p>
<p>2&#12289;&#31508;&#35760;&#25490;&#29256;&#36807;&#20110;&#31934;&#32654;&#65292;&#20851;&#27880;&#30340;&#37325;&#28857;&#24212;&#35813;&#26159;&#31508;&#35760;&#30340;&#23454;&#36136;&#65292;&#19981;&#35201;&#36807;&#20110;&#36861;&#27714;&#31934;&#32654;&#30340;&#25490;&#29256;&#32780;&#28010;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#27880;&#24847;&#21147;&#24212;&#35813;&#25918;&#22312;&#31508;&#35760;&#30340;&#20869;&#23481;&#19978;&#12290;&#24403;&#28982;&#20063;&#19981;&#33021;&#22826;&#36807;&#20110;&#28518;&#33609;&#65292;&#36807;&#20110;&#33609;&#29575;&#65292;&#22238;&#39038;&#22797;&#20064;&#65292;&#30475;&#30528;&#33258;&#24049;&#37117;&#19981;&#35748;&#35782;&#30340;&#23383;&#65292;&#33258;&#28982;&#19981;&#24819;&#30475;&#19979;&#21435;&#12290;</p>
<p></p>
<p>3&#12289;&#19981;&#22797;&#20064;&#31508;&#35760;&#12290;&#26366;&#26377;&#25106;&#21451;&#35760;&#20102;&#22909;&#20960;&#26412;&#31508;&#35760;&#65292;&#20294;&#20182;&#30340;&#30041;&#35328;&#34920;&#26126;&#20182;&#30340;&#21560;&#25910;&#29575;&#24456;&#20302;&#65292;&#25152;&#20197;&#36824;&#26159;&#23649;&#25106;&#23649;&#36133;&#12290;&#20182;&#23601;&#20809;&#35760;&#31508;&#35760;&#20102;&#65292;&#35760;&#23436;&#20102;&#23601;&#19981;&#30475;&#20102;&#65292;&#35760;&#31508;&#35760;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#20809;&#35760;&#31508;&#35760;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#23601;&#20687;&#37319;&#25688;&#33529;&#26524;&#65292;&#21364;&#19981;&#21435;&#21507;&#33529;&#26524;&#19968;&#26679;&#65292;&#35760;&#22909;&#31508;&#35760;&#23601;&#35201;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#30495;&#27491;&#21560;&#25910;&#36827;&#21435;&#65292;&#21464;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;&#26377;&#30340;&#21069;&#36744;&#22797;&#20064;&#31508;&#35760;&#30340;&#39057;&#29575;&#24456;&#39640;&#65292;&#26377;&#30340;&#31508;&#35760;&#37117;&#22797;&#20064;&#19978;&#30334;&#36941;&#20102;&#65292;&#36824;&#22312;&#32463;&#24120;&#22797;&#20064;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#30340;&#36807;&#31243;&#20013;&#23601;&#20250;&#26377;&#26032;&#30340;&#26356;&#28145;&#30340;&#39046;&#24735;&#65292;&#25152;&#20197;&#35201;&#27880;&#37325;&#22797;&#20064;&#31508;&#35760;&#65281;</p>
<p></p>
<p>4&#12289;&#31508;&#35760;&#19981;&#24402;&#32435;&#19981;&#24635;&#32467;&#12290;&#35768;&#22810;&#20154;&#20570;&#31508;&#35760;&#23601;&#26159;&#19968;&#26412;&#19968;&#26412;&#30340;&#65292;&#20160;&#20040;&#20869;&#23481;&#37117;&#22312;&#31508;&#35760;&#26412;&#19978;&#65292;&#20294;&#26159;&#20869;&#23481;&#24456;&#20081;&#65292;&#20174;&#26469;&#19981;&#24402;&#32435;&#12289;&#19981;&#24635;&#32467;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#65311;&#36825;&#20250;&#23548;&#33268;&#21560;&#25910;&#29575;&#20302;&#19979;&#65281;&#24517;&#39035;&#25226;&#30456;&#20284;&#30340;&#30693;&#35782;&#28857;&#24402;&#32435;&#12289;&#24635;&#32467;&#22312;&#19968;&#36215;&#65292;&#36825;&#26679;&#26356;&#33021;&#19968;&#30446;&#20102;&#28982;&#19988;&#20840;&#38754;&#28145;&#21051;&#22320;&#21560;&#25910;&#21040;&#20851;&#38190;&#30340;&#30693;&#35782;&#65292;&#20063;&#33021;&#20174;&#23439;&#35266;&#19978;&#30495;&#27491;&#29702;&#35299;&#36825;&#20123;&#35201;&#28857;&#65292;&#24448;&#24448;&#22312;&#24402;&#32435;&#12289;&#24635;&#32467;&#20043;&#21518;&#65292;&#20250;&#26377;&#19968;&#30058;&#26356;&#28145;&#30340;&#39046;&#24735;&#65292;&#23545;&#30693;&#35782;&#28857;&#29702;&#35299;&#24471;&#26356;&#28145;&#12289;&#26356;&#36879;&#12289;&#26356;&#20840;&#38754;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#32463;&#24120;&#24402;&#32435;&#24635;&#32467;&#65292;&#25226;&#31867;&#20284;&#30340;&#20869;&#23481;&#25972;&#29702;&#21040;&#19968;&#36215;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#21892;&#20110;&#24402;&#32435;&#24635;&#32467;&#65292;&#25105;&#20204;&#35201;&#23398;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#26159;&#19968;&#20214;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#23398;&#20064;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#24555;&#36895;&#39640;&#25928;&#22320;&#35760;&#19979;&#32769;&#24072;&#35838;&#19978;&#25152;&#35762;&#30340;&#37325;&#28857;&#30693;&#35782;&#65307;&#24037;&#20316;&#21518;&#65292;&#25105;&#20204;&#38656;&#35201;&#20934;&#30830;&#31616;&#26126;&#22320;&#35760;&#19979;&#32769;&#26495;&#24320;&#20250;&#26102;&#35201;&#27714;&#30340;&#20027;&#35201;&#24847;&#24605;&#65307;&#23601;&#36830;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#35760;&#19979;&#35201;&#20570;&#30340;&#19968;&#20123;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#26102;&#20195;&#22312;&#21457;&#23637;&#65292;&#30005;&#23376;&#31508;&#35760;&#30340;&#20986;&#29616;&#35753;&#31508;&#35760;&#30340;&#35760;&#24405;&#12289;&#20445;&#23384;&#21644;&#20351;&#29992;&#26356;&#20026;&#20415;&#25463;&#65292;&#25105;&#20063;&#20570;&#36807;&#19968;&#20123;&#30005;&#23376;&#31867;&#30340;&#31508;&#35760;&#65292;&#19981;&#36807;&#25105;&#26356;&#21916;&#27426;&#25163;&#20889;&#30340;&#31508;&#35760;&#65292;&#26356;&#25509;&#22320;&#27668;&#65292;&#30475;&#36215;&#26469;&#26356;&#26041;&#20415;&#65292;&#20146;&#25163;&#20889;&#19968;&#36941;&#23481;&#26131;&#21152;&#28145;&#21360;&#35937;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#65292;&#30005;&#23376;&#31508;&#35760;&#26356;&#24555;&#25463;&#65292;&#23545;&#20110;&#26102;&#38388;&#32039;&#24352;&#30340;&#25106;&#21451;&#32780;&#35328;&#26159;&#19968;&#20010;&#31119;&#38899;&#65292;&#20182;&#20204;&#21482;&#38656;&#31896;&#36148;&#22797;&#21046;&#21477;&#23376;&#21040;&#31508;&#35760;&#30340;&#25991;&#26723;&#37324;&#21363;&#21487;&#65292;&#36825;&#20250;&#33410;&#30465;&#24456;&#22810;&#26102;&#38388;&#12290;&#30005;&#23376;&#31508;&#35760;&#36824;&#24102;&#26377;&#20851;&#38190;&#35789;&#26597;&#25214;&#21151;&#33021;&#65292;&#26497;&#22823;&#22320;&#26041;&#20415;&#20102;&#25105;&#20204;&#23545;&#25106;&#33394;&#30693;&#35782;&#30340;&#25628;&#32034;&#12289;&#25972;&#29702;&#21644;&#24402;&#32435;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
