<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#25106;&#25481;&#65292;&#32780;&#20320;&#36824;&#22312;&#30772;&#25106;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#25106;&#25481;&#65292;&#32780;&#20320;&#36824;&#22312;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#23649;&#25106;&#23649;&#36133;&#65292;&#36825;&#26102;&#33258;&#24049;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#20102;&#65292;&#20026;&#20309;&#21035;&#20154;&#33021;&#34892;&#65292;&#33258;&#24049;&#21364;&#24635;&#26159;&#22833;&#36133;&#21602;&#65311;&#20854;&#23454;&#35835;&#35835;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#32463;&#39564;&#65292;&#23601;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#19968;&#30452;&#22833;&#36133;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;&#23601;&#26159;&#23545;&#22659;&#24046;&#12289;&#26029;&#24565;&#24046;&#65292;&#23454;&#25112;&#24046;&#65292;&#24517;&#36133;&#65281;&#19968;&#23450;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#25106;&#33394;&#30340;&#30830;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#37034;&#24565;&#22270;&#20687;&#19978;&#26469;&#26497;&#24555;&#65292;&#24515;&#39764;&#24578;&#24703;&#20063;&#26497;&#20854;&#29409;&#29502;&#38452;&#38505;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24378;&#22823;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65292;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>&#35201;&#25214;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#22238;&#21040;&#25106;&#33394;&#21313;&#35268;&#65292;&#20063;&#23601;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;126&#23395;&#65292;&#25152;&#26377;&#25104;&#21151;&#30340;&#35268;&#24459;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#21738;&#26041;&#38754;&#33258;&#24049;&#27809;&#20570;&#22909;&#65292;&#29305;&#21035;&#26159;&#23454;&#25112;&#26041;&#38754;&#12289;&#24503;&#34892;&#26041;&#38754;&#35201;&#25552;&#21319;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#22833;&#36133;&#30340;&#65292;&#24403;&#28982;&#23454;&#25112;&#26377;&#24456;&#22810;&#32454;&#33410;&#20043;&#22788;&#65292;&#35201;&#19981;&#26029;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#22810;&#20889;&#23454;&#25112;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#19981;&#26029;&#24635;&#32467;&#12290;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#26085;&#35838;&#65292;&#19981;&#26029;&#22362;&#25345;&#26085;&#35838;&#65292;&#21363;&#20351;&#30772;&#25106;&#20063;&#19981;&#26494;&#25032;&#65292;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#30340;&#36947;&#36335;&#22823;&#33268;&#30456;&#20284;&#65292;&#22833;&#36133;&#30340;&#36947;&#36335;&#20063;&#22522;&#26412;&#30456;&#21516;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#25106;&#25481;&#65292;&#32780;&#33258;&#24049;&#19968;&#30452;&#25106;&#25106;&#30772;&#30772;&#65292;&#20320;&#35748;&#30495;&#32771;&#34385;&#36807;&#36825;&#20010;&#38382;&#39064;&#21527;&#65311;&#19981;&#35201;&#19968;&#22833;&#36133;&#65292;&#23601;&#28040;&#26497;&#24605;&#32771;&#65292;&#32780;&#26159;&#24212;&#35813;&#25214;&#25214;&#33258;&#36523;&#30340;&#21407;&#22240;&#12290;&#26412;&#25991;&#24635;&#32467;&#20986;&#20102;&#21313;&#22823;&#22240;&#32032;&#65292;&#27491;&#26159;&#36825;&#21313;&#20010;&#22240;&#32032;&#38480;&#21046;&#20102;&#20320;&#30340;&#25104;&#21151;&#65292;&#22914;&#26524;&#33021;&#31361;&#30772;&#36825;&#20123;&#22240;&#32032;&#30340;&#26463;&#32538;&#65292;&#30456;&#20449;&#20320;&#31163;&#25104;&#21151;&#20250;&#36234;&#26469;&#36234;&#36817;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#32570;&#23569;&#20915;&#24515;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#19979;&#22823;&#20915;&#24515;&#65292;&#20999;&#24524;&#29369;&#35947;&#19981;&#20915;&#65292;&#27809;&#26377;&#20915;&#24515;&#65292;&#36825;&#26679;&#19968;&#24320;&#22987;&#23601;&#27880;&#23450;&#22833;&#36133;&#65281;&#20570;&#25106;&#27833;&#23376;&#27809;&#26377;&#21069;&#36884;&#65292;&#20570;&#25106;&#27833;&#23376;&#20063;&#20570;&#22815;&#20102;&#65292;&#26159;&#35813;&#19979;&#29408;&#24515;&#25106;&#33394;&#20102;&#65292;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#12290;&#20915;&#24515;&#35201;&#22823;&#65292;&#38647;&#21385;&#39118;&#34892;&#65292;&#20197;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#26469;&#25106;&#65292;&#23601;&#20687;&#26292;&#25187;&#19968;&#26679;&#37266;&#30446;&#12289;&#25391;&#22859;&#20154;&#24515;&#65281;&#21315;&#19975;&#19981;&#35201;&#25975;&#34893;&#65292;&#19968;&#23450;&#35201;&#20840;&#21147;&#20197;&#36212;&#65292;&#25340;&#27515;&#19968;&#25112;&#65281;</p>
<p></p>
<p>&#20108;&#12289;&#25302;&#24310;&#25042;&#24816;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#24635;&#26159;&#25302;&#24310;&#65292;&#33853;&#23454;&#26085;&#35838;&#19981;&#21040;&#20301;&#65292;&#25302;&#24310;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#25042;&#65292;&#20063;&#24597;&#34892;&#21160;&#26102;&#25152;&#36935;&#21040;&#30340;&#22256;&#38590;&#65292;&#25105;&#20204;&#24635;&#26159;&#25226;&#22256;&#38590;&#25918;&#22823;&#65292;&#28982;&#21518;&#26395;&#32780;&#21364;&#27493;&#12290;&#19981;&#35201;&#24597;&#22256;&#38590;&#65292;&#31435;&#21051;&#34892;&#21160;&#36215;&#26469;&#65292;&#34892;&#21160;&#20102;&#23601;&#20250;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#21040;&#26102;&#20250;&#21457;&#29616;&#20854;&#23454;&#22256;&#38590;&#24182;&#27809;&#24819;&#35937;&#30340;&#37027;&#20040;&#22823;&#65292;&#19968;&#26086;&#20570;&#29087;&#20102;&#65292;&#22256;&#38590;&#23601;&#20250;&#23567;&#24456;&#22810;&#65292;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#31561;&#21040;&#20570;&#29087;&#20102;&#65292;&#23601;&#19981;&#24863;&#35273;&#22256;&#38590;&#20102;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#28909;&#24773;&#28040;&#36864;&#21388;&#20518;&#20102;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#20570;&#20107;&#24773;&#24515;&#34880;&#26469;&#28526;&#65292;&#28982;&#21518;&#27809;&#20960;&#22825;&#23601;&#20919;&#20102;&#65292;&#21322;&#36884;&#32780;&#24223;&#65292;&#25106;&#33394;&#20809;&#38752;&#28909;&#24773;&#26159;&#19981;&#34892;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#36827;&#20837;&#21388;&#20518;&#26399;&#65292;&#19968;&#23450;&#35201;&#22521;&#20859;&#20064;&#24815;&#65292;&#20811;&#26381;&#21388;&#20518;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#20877;&#27425;&#40723;&#36215;&#25106;&#33394;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#23545;&#22833;&#36133;&#40635;&#26408;&#20102;</p>
<p></p>
<p>&#30772;&#30340;&#27425;&#25968;&#22810;&#20102;&#65292;&#26368;&#21518;&#23601;&#20250;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#20915;&#24515;&#12289;&#28909;&#24773;&#65292;&#20160;&#20040;&#37117;&#27809;&#20102;&#65292;&#23601;&#26159;&#20064;&#24815;&#24615;&#22320;&#30772;&#65281;&#30772;&#20102;&#20063;&#19981;&#24724;&#24680;&#20102;&#65292;&#24443;&#24213;&#25918;&#20219;&#33258;&#24049;&#20102;&#65292;&#31561;&#21040;&#30151;&#29366;&#31361;&#28982;&#29190;&#21457;&#65292;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#12290;&#20854;&#23454;&#27809;&#24517;&#35201;&#31561;&#21040;&#30151;&#29366;&#29190;&#21457;&#65292;&#37027;&#26679;&#22826;&#33510;&#20102;&#65292;&#22312;&#24863;&#35273;&#33258;&#24049;&#30772;&#24471;&#40635;&#26408;&#26102;&#65292;&#23601;&#35201;&#35686;&#37266;&#20102;&#65292;&#22909;&#22909;&#19979;&#20915;&#24515;&#65292;&#35748;&#30495;&#21453;&#30465;&#65292;&#25343;&#20986;&#19968;&#32929;&#25340;&#21170;&#65292;&#20914;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#33258;&#25105;&#35774;&#38480;</p>
<p></p>
<p>&#35273;&#24471;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#35748;&#20026;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#31616;&#30452;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#35273;&#24471;&#36825;&#31181;&#20107;&#24773;&#19981;&#21487;&#33021;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#20854;&#23454;&#20320;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#19981;&#35201;&#33258;&#25105;&#35774;&#38480;&#65292;&#31561;&#20320;&#20570;&#21040;&#20102;&#65292;&#23601;&#20250;&#31505;&#20197;&#21069;&#30340;&#33258;&#24049;&#65292;&#26159;&#37027;&#20040;&#30340;&#26080;&#30693;&#65292;&#19968;&#26086;&#36827;&#34892;&#33258;&#25105;&#35774;&#38480;&#30340;&#24605;&#32771;&#65292;&#23601;&#28608;&#21457;&#19981;&#20986;&#28508;&#21147;&#20102;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#38480;&#21046;&#20303;&#20102;&#65292;&#22914;&#26524;&#22859;&#21147;&#21435;&#25340;&#25615;&#65292;&#19981;&#33258;&#25105;&#35774;&#38480;&#65292;&#23601;&#21487;&#33021;&#31361;&#30772;&#32426;&#24405;&#65281;</p>
<p></p>
<p>&#20845;&#12289;&#21560;&#25910;&#29575;&#20302;&#19979;</p>
<p></p>
<p>&#25105;&#35265;&#36807;&#24456;&#22810;&#22833;&#36133;&#30340;&#26696;&#20363;&#65292;&#20174;&#20182;&#20204;&#30340;&#21457;&#35328;&#24403;&#20013;&#65292;&#21487;&#20197;&#30475;&#24471;&#20986;&#20182;&#20204;&#34429;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#21560;&#25910;&#29575;&#24456;&#20302;&#65292;&#36825;&#26159;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#21560;&#25910;&#29575;&#20302;&#65292;&#37027;&#23601;&#24456;&#38590;&#25552;&#21319;&#35273;&#24735;&#65292;&#35273;&#24735;&#19978;&#19981;&#21435;&#65292;&#23601;&#23481;&#26131;&#30772;&#65292;&#25152;&#20197;&#22914;&#20309;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#26159;&#35201;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#22797;&#20064;&#65292;&#22810;&#32972;&#35829;&#65292;&#22810;&#24402;&#32435;&#65292;&#22810;&#24635;&#32467;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#33258;&#25105;&#21542;&#23450;</p>
<p></p>
<p>&#22833;&#36133;&#21518;&#30772;&#32592;&#30772;&#25684;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#26679;&#30340;&#22833;&#36133;&#32773;&#65292;&#27880;&#23450;&#19968;&#30452;&#20250;&#22833;&#36133;&#65281;&#30475;&#30475;&#37027;&#20123;&#21518;&#26469;&#30340;&#25104;&#21151;&#32773;&#65292;&#20182;&#20204;&#20063;&#22833;&#36133;&#36807;&#65292;&#20294;&#20182;&#20204;&#20250;&#24635;&#32467;&#22833;&#36133;&#65292;&#31215;&#26497;&#38754;&#23545;&#22833;&#36133;&#65292;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#12289;&#24635;&#32467;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#65292;&#32477;&#19981;&#33258;&#25105;&#21542;&#23450;&#65292;&#32780;&#26159;&#20805;&#20998;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#36825;&#23601;&#26159;&#24046;&#36317;&#65281;</p>
<p></p>
<p>&#20843;&#12289;&#26085;&#35838;&#20013;&#26029;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#24320;&#22987;&#26377;&#26085;&#35838;&#65292;&#20294;&#21518;&#26469;&#26085;&#35838;&#20013;&#26029;&#20102;&#65292;&#21487;&#33021;&#26159;&#25032;&#24608;&#20102;&#65292;&#20063;&#21487;&#33021;&#26159;&#23398;&#20064;&#25110;&#24037;&#20316;&#32321;&#24537;&#65292;&#23548;&#33268;&#26085;&#35838;&#20013;&#26029;&#65292;&#36825;&#19968;&#20013;&#26029;&#65292;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#23601;&#26080;&#27861;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#20250;&#20986;&#29616;&#29942;&#39048;&#26399;&#12290;&#25105;&#20204;&#24212;&#35813;&#21327;&#35843;&#22909;&#29983;&#27963;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#65292;&#20570;&#22909;&#26102;&#38388;&#21644;&#31934;&#21147;&#31649;&#29702;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#36991;&#20813;&#26085;&#35838;&#20013;&#26029;&#65292;&#26085;&#35838;&#21487;&#20197;&#20943;&#23569;&#19968;&#20123;&#65292;&#20294;&#19981;&#21487;&#20013;&#26029;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#20061;&#12289;&#25298;&#32477;&#23398;&#20064;</p>
<p></p>
<p>&#36825;&#31181;&#20154;&#35748;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#19981;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#26679;&#30340;&#20154;&#32943;&#23450;&#20250;&#22833;&#36133;&#12290;&#39318;&#20808;&#65292;&#20182;&#30340;&#23398;&#20064;&#24577;&#24230;&#23601;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#20854;&#27425;&#65292;&#23398;&#20064;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#23398;&#26080;&#27490;&#22659;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#31934;&#36827;&#30340;&#12290;&#35748;&#20026;&#33258;&#24049;&#37117;&#25026;&#30340;&#20154;&#65292;&#24688;&#24688;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#25110;&#32773;&#25026;&#24471;&#24456;&#27973;&#12290;&#30495;&#27491;&#25026;&#30340;&#20154;&#37117;&#26159;&#35878;&#34394;&#30340;&#65292;&#36824;&#26159;&#22312;&#22362;&#25345;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#21313;&#12289;&#19981;&#27880;&#37325;&#23454;&#25112;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26222;&#36941;&#23454;&#25112;&#24046;&#65292;&#36825;&#26159;&#30828;&#20260;&#65281;&#26029;&#24565;&#20043;&#20995;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#26029;&#36234;&#24555;&#65292;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20063;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#24635;&#26159;&#31896;&#19978;&#21435;&#65292;&#28982;&#21518;&#19981;&#26029;&#24635;&#32467;&#21453;&#30465;&#65292;&#24930;&#24930;&#31896;&#24615;&#23601;&#19979;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#26497;&#29408;&#30340;&#31243;&#24230;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65281;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#28784;&#39134;&#28895;&#28781;&#20102;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#20063;&#19968;&#30452;&#22833;&#36133;&#65292;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#65292;&#37117;&#35760;&#19981;&#28165;&#20102;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#36825;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#21518;&#26469;&#25105;&#25343;&#20986;&#25340;&#21170;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23436;&#25104;&#26085;&#35838;&#65292;&#23601;&#28176;&#20837;&#20339;&#22659;&#20102;&#65292;&#23454;&#25112;&#33021;&#21147;&#24471;&#21040;&#20102;&#22823;&#24133;&#25552;&#21319;&#65292;&#21487;&#20197;&#20570;&#21040;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65292;&#21018;&#24320;&#22987;&#30340;&#30830;&#38590;&#65292;&#24515;&#39764;&#26159;&#37027;&#20040;&#24378;&#22823;&#21644;&#29409;&#29502;&#65292;&#22871;&#36335;&#26159;&#37027;&#20040;&#22810;&#65292;&#20294;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#23601;&#33021;&#35782;&#30772;&#22871;&#36335;&#65292;&#29312;&#21033;&#26029;&#24565;&#65292;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#32943;&#23450;&#33021;&#20570;&#21040;&#30340;&#65292;&#29579;&#20399;&#23558;&#30456;&#23425;&#26377;&#31181;&#20046;&#65281;&#21035;&#20154;&#33021;&#25104;&#21151;&#65292;&#20320;&#20063;&#34892;&#65281;&#35201;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#34892;&#21160;&#65292;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#24605;&#32771;&#65292;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#26029;&#24565;&#65281;&#24403;&#20320;&#20570;&#21040;&#20102;&#65292;&#25104;&#21151;&#23601;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
