<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#20174;&#36127;&#33021;&#37327;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#27169;&#24335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#20174;&#36127;&#33021;&#37327;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#27169;&#24335;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#38500;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#32780;&#26159;&#25972;&#20307;&#25552;&#21319;&#33258;&#24049;&#65292;&#20174;&#36127;&#33021;&#37327;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#27169;&#24335;&#65292;&#36807;&#19978;&#20581;&#24247;&#31215;&#26497;&#21521;&#19978;&#30340;&#29983;&#27963;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#20182;&#30340;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#65292;&#21972;&#24680;&#24515;&#21644;&#23241;&#22930;&#24515;&#36824;&#26159;&#24456;&#26126;&#26174;&#65292;&#36825;&#26679;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65292;&#24515;&#37324;&#38754;&#36127;&#33021;&#37327;&#19968;&#37325;&#65292;&#23601;&#20250;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;&#36825;&#28857;&#19968;&#23450;&#35201;&#28165;&#26970;&#65292;&#24515;&#22320;&#19968;&#23450;&#35201;&#21892;&#33391;&#21644;&#26080;&#31169;&#65292;&#26377;&#33391;&#22909;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#33021;&#31283;&#22266;&#12290;</p>
<p></p>
<p>&#27491;&#33021;&#37327;&#65306;&#27491;&#30452;&#12289;&#28201;&#21644;&#12289;&#20048;&#35266;&#12289;&#23485;&#23481;&#12289;&#22374;&#35802;&#12289;&#24685;&#25964;&#12289;&#20161;&#21402;&#12289;&#30495;&#35802;&#12289;&#21451;&#29233;&#12289;&#35878;&#34394;&#12289;&#21191;&#25954;&#12289;&#24863;&#24681;&#12289;&#23389;&#39034;&#12289;&#20851;&#29233;&#12289;&#23562;&#25964;&#12289;&#23433;&#35814;&#12289;&#24179;&#38745;&#12289;&#21916;&#24742;&#12289;&#26080;&#31169;&#12289;&#34892;&#21892;&#12289;&#25913;&#36807;&#12289;&#23485;&#24661;&#12289;&#35905;&#36798;&#12289;&#35802;&#23454;&#12289;&#24544;&#35802;&#12289;&#24904;&#24754;&#12289;&#27491;&#20041;&#12289;&#35753;&#21151;&#12289;&#36131;&#20219;&#24863;&#12289;&#25285;&#24403;&#31561;&#12290;</p>
<p></p>
<p>&#36127;&#33021;&#37327;&#65306;&#20919;&#28448;&#12289;&#34394;&#20266;&#12289;&#25042;&#24816;&#12289;&#24656;&#24807;&#12289;&#28966;&#34385;&#12289;&#21972;&#24680;&#12289;&#36138;&#23146;&#12289;&#21533;&#21868;&#12289;&#24616;&#24680;&#12289;&#35749;&#35773;&#12289;&#35787;&#27585;&#12289;&#25265;&#24616;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#12289;&#35828;&#35854;&#12289;&#33258;&#20197;&#20026;&#26159;&#12289;&#33258;&#25105;&#33192;&#32960;&#12289;&#24576;&#30097;&#12289;&#33258;&#31169;&#29421;&#38552;&#12289;&#34394;&#33635;&#12289;&#24754;&#35266;&#28040;&#26497;&#12289;&#26080;&#32827;&#12289;&#28843;&#32768;&#12289;&#39556;&#20658;&#12289;&#25918;&#32437;&#12289;&#33258;&#26292;&#33258;&#24323;&#12289;&#36867;&#36991;&#29616;&#23454;&#31561;&#12290;</p>
<p></p>
<p>&#26377;&#24847;&#35782;&#22320;&#27880;&#24847;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#26029;&#38500;&#36127;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#20174;&#27491;&#33021;&#37327;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#20013;&#27762;&#21462;&#21147;&#37327;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;&#25226;&#27491;&#33021;&#37327;&#37322;&#25918;&#20986;&#21435;&#65292;&#23601;&#20250;&#38548;&#32477;&#12289;&#36716;&#21270;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#25105;&#20204;&#30340;&#19990;&#30028;&#23601;&#20250;&#21464;&#24471;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#27491;&#33021;&#37327;&#26159;&#20581;&#24247;&#27963;&#27900;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#65292;&#27491;&#33021;&#37327;&#33021;&#35753;&#20154;&#33258;&#22312;&#12289;&#24555;&#20048;&#65292;&#36127;&#33021;&#37327;&#35753;&#20154;&#24551;&#24833;&#12289;&#30171;&#33510;&#65292;&#35753;&#20154;&#19981;&#33258;&#22312;&#12289;&#38452;&#26263;&#12290;</p>
<p></p>
<p>&#20154;&#26159;&#19968;&#20010;&#33021;&#37327;&#22330;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#39057;&#29575;&#65292;&#36127;&#33021;&#37327;&#23548;&#33268;&#39057;&#29575;&#20302;&#19979;&#65292;&#35753;&#20154;&#24863;&#35273;&#27785;&#37325;&#65292;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#21464;&#24471;&#25233;&#37057;&#65292;&#19981;&#24555;&#20048;&#65292;&#22240;&#20026;&#20182;&#20204;&#32047;&#31215;&#20102;&#36127;&#33021;&#37327;&#12290;&#24403;&#20320;&#30340;&#39057;&#29575;&#36234;&#39640;&#26102;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#23601;&#36234;&#24378;&#65292;&#20320;&#23601;&#36234;&#33021;&#21560;&#24341;&#27491;&#38754;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#12290;&#27491;&#33021;&#37327;&#26377;&#22810;&#22823;&#65292;&#20320;&#30340;&#19990;&#30028;&#23601;&#26377;&#22810;&#22823;&#65281;&#25317;&#26377;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#20855;&#26377;&#26080;&#27861;&#34987;&#25703;&#27585;&#30340;&#24515;&#29702;&#20248;&#21183;&#12290;&#21453;&#20043;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#23601;&#20250;&#21560;&#24341;&#21644;&#24863;&#21484;&#36127;&#33021;&#37327;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#65292;&#37034;&#28139;&#30340;&#20154;&#23481;&#26131;&#20498;&#38665;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#33021;&#37327;&#22330;&#24046;&#20102;&#65292;&#33258;&#28982;&#20250;&#21560;&#24341;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#38669;&#37329;&#26031;&#22312;&#33879;&#20316;&#12298;&#24847;&#24565;&#21147;&#12299;&#20013;&#29992;0-1000&#30340;&#25968;&#23383;&#33539;&#22260;&#26469;&#26631;&#23450;&#33021;&#37327;&#22330;&#30340;&#33021;&#37327;&#23618;&#32423;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20123;&#26631;&#24230;&#20540;&#20043;&#38388;&#24182;&#38750;&#26159;&#32447;&#24615;&#20851;&#31995;&#65292;&#32780;&#26159;&#25351;&#25968;&#20851;&#31995;&#12290;&#27604;&#22914;&#65306;300&#23618;&#32423;&#30340;&#33021;&#37327;&#20540;&#24182;&#19981;&#26159;100&#23618;&#32423;&#33021;&#37327;&#20540;&#30340;3&#20493;&#65292;&#32780;&#26159;100&#30340;300&#27425;&#26041;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#21363;&#20415;&#33021;&#37327;&#23618;&#32423;&#20540;&#21482;&#25552;&#39640;&#20102;&#19968;&#28857;&#65292;&#20294;&#23454;&#38469;&#33021;&#37327;&#21364;&#22686;&#24378;&#20102;&#24456;&#22810;&#65292;&#24182;&#19988;&#33021;&#37327;&#23618;&#32423;&#36234;&#39640;&#26102;&#65292;&#33021;&#37327;&#30340;&#22686;&#38271;&#29575;&#36234;&#24778;&#20154;&#12290;</p>
<p></p>
<p>&#36127;&#33021;&#37327;&#26159;&#38459;&#27490;&#25105;&#20204;&#25104;&#21151;&#30340;&#26368;&#22823;&#38556;&#30861;&#65292;&#20869;&#24515;&#30340;&#28040;&#26497;&#21147;&#37327;&#26159;&#35753;&#25105;&#20204;&#19968;&#20107;&#26080;&#25104;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#25913;&#21464;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#22240;&#20026;&#8220;&#36816;&#8221;&#38543;&#8220;&#24565;&#8221;&#36716;&#65292;&#22659;&#38543;&#24515;&#36716;&#65292;&#24565;&#22836;&#27491;&#20102;&#65292;&#21892;&#24565;&#22810;&#20102;&#65292;&#21040;&#26102;&#22659;&#36935;&#33258;&#28982;&#20250;&#25913;&#21892;&#65292;&#20869;&#24515;&#30340;&#36127;&#33021;&#37327;&#20250;&#20174;&#26681;&#26412;&#19978;&#30772;&#22351;&#19968;&#20010;&#20154;&#30340;&#20449;&#24515;&#12289;&#26007;&#24535;&#12289;&#21160;&#21147;&#65292;&#26368;&#32456;&#35753;&#20154;&#19968;&#20107;&#26080;&#25104;&#65292;&#37027;&#20123;&#26377;&#30528;&#28040;&#26497;&#36127;&#38754;&#24515;&#24577;&#30340;&#20154;&#65292;&#34429;&#28982;&#20063;&#28212;&#26395;&#25104;&#21151;&#65292;&#20294;&#21364;&#38590;&#20197;&#21462;&#24471;&#25104;&#21151;&#12290;&#21363;&#20351;&#25104;&#21151;&#30340;&#26426;&#20250;&#23601;&#22312;&#30524;&#21069;&#65292;&#20182;&#20204;&#20063;&#24456;&#38590;&#25226;&#25569;&#20303;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#19981;&#31649;&#25105;&#20204;&#30340;&#20154;&#29983;&#22788;&#20110;&#24590;&#26679;&#30340;&#22256;&#22659;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#26377;&#21738;&#24597;&#19968;&#19997;&#36127;&#38754;&#28040;&#26497;&#30340;&#22768;&#38899;&#12290;&#19968;&#23450;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#22810;&#31215;&#26497;&#24605;&#32771;&#65292;&#36991;&#20813;&#28040;&#26497;&#36127;&#38754;&#30340;&#24605;&#32771;&#12290;&#35201;&#35760;&#20303;&#65306;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#24577;&#33021;&#35753;&#20320;&#21191;&#25954;&#22320;&#38754;&#23545;&#36870;&#22659;&#65292;&#20351;&#20320;&#22312;&#36870;&#22659;&#30340;&#30952;&#30778;&#20013;&#21464;&#24471;&#26356;&#21152;&#20986;&#33394;&#65292;&#32780;&#28040;&#26497;&#36127;&#38754;&#30340;&#24515;&#29702;&#65292;&#21482;&#33021;&#35753;&#20320;&#33258;&#29976;&#27785;&#27814;&#65292;&#34987;&#29983;&#27963;&#30340;&#25387;&#25240;&#20987;&#22446;&#65292;&#26368;&#32456;&#19968;&#20107;&#26080;&#25104;&#12290;&#31215;&#26497;&#30340;&#24515;&#24577;&#24448;&#24448;&#33021;&#22815;&#28608;&#36215;&#36229;&#20046;&#24819;&#35937;&#30340;&#33021;&#37327;&#65292;&#23427;&#33021;&#22815;&#21796;&#37266;&#20320;&#24515;&#20013;&#27785;&#30561;&#30340;&#24040;&#20154;&#65281;</p>
<p></p>
<p>&#27599;&#20010;&#25104;&#21151;&#32773;&#36523;&#19978;&#37117;&#26377;&#24040;&#22823;&#30340;&#27491;&#33021;&#37327;&#22330;&#65292;&#20182;&#20204;&#25104;&#21151;&#30340;&#26368;&#22823;&#31192;&#23494;&#23601;&#22312;&#20110;&#27491;&#33021;&#37327;&#30340;&#22521;&#20859;&#21644;&#20445;&#25345;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#27491;&#33021;&#37327;&#23601;&#26159;&#19968;&#20999;&#27491;&#38754;&#30340;&#24515;&#24577;&#12289;&#24773;&#32490;&#21450;&#30001;&#27492;&#24341;&#21457;&#30340;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#65292;&#27491;&#33021;&#37327;&#24635;&#20250;&#20027;&#23548;&#20154;&#20204;&#37319;&#21462;&#31215;&#26497;&#32780;&#27491;&#38754;&#30340;&#34892;&#21160;&#65292;&#24182;&#32473;&#20154;&#20197;&#21521;&#19978;&#30340;&#28304;&#21160;&#21147;&#21644;&#19981;&#28781;&#30340;&#24076;&#26395;&#65292;&#28608;&#21169;&#25105;&#20204;&#19981;&#26029;&#21069;&#36827;&#65281;&#19981;&#25265;&#24616;&#12289;&#19981;&#24754;&#35266;&#12289;&#31215;&#26497;&#20048;&#35266;&#12289;&#22859;&#21147;&#21069;&#34892;&#65292;&#20570;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20256;&#25773;&#32773;&#65292;&#24110;&#21161;&#26356;&#22810;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#27491;&#33021;&#37327;&#22810;&#65292;&#36127;&#33021;&#37327;&#21644;&#28902;&#24700;&#23601;&#20250;&#20943;&#23569;&#65292;&#22914;&#26524;&#36127;&#33021;&#37327;&#22810;&#65292;&#27491;&#33021;&#37327;&#21644;&#24555;&#20048;&#20063;&#23601;&#20250;&#20943;&#23569;&#12290;&#19982;&#36127;&#33021;&#37327;&#30340;&#20154;&#20132;&#24448;&#20037;&#20102;&#65292;&#23548;&#33268;&#33258;&#24049;&#36523;&#19978;&#30340;&#27491;&#33021;&#37327;&#20063;&#20250;&#20943;&#23569;&#65292;&#19982;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#30456;&#22788;&#65292;&#20320;&#20063;&#20250;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65292;&#20250;&#21560;&#25910;&#21040;&#27491;&#33021;&#37327;&#30340;&#21697;&#36136;&#12290;&#25106;&#33394;&#21518;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#25106;&#38500;&#33258;&#36523;&#30340;&#36127;&#33021;&#37327;&#65292;&#32473;&#21035;&#20154;&#24102;&#21435;&#27491;&#33021;&#37327;&#12290;&#23389;&#39034;&#29238;&#27597;&#65292;&#35905;&#36798;&#20174;&#23481;&#65292;&#24863;&#24681;&#20182;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#23398;&#20250;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36807;&#21435;&#25105;&#20204;&#37034;&#28139;&#26102;&#65292;&#19968;&#23450;&#20250;&#26377;&#21508;&#31181;&#36127;&#38754;&#30340;&#19981;&#33391;&#21697;&#36136;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#19968;&#23450;&#26159;&#22788;&#20110;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#12290;&#25106;&#33394;&#21518;&#65292;&#25105;&#20204;&#35201;&#20174;&#36127;&#33021;&#37327;&#30340;&#27169;&#24335;&#36716;&#21464;&#21040;&#27491;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#25913;&#27491;&#19981;&#33391;&#30340;&#21697;&#36136;&#65292;&#22521;&#20859;&#27491;&#33021;&#37327;&#30340;&#20248;&#31168;&#21697;&#36136;&#65292;&#36825;&#26679;&#25165;&#31435;&#24471;&#20303;&#65281;&#31435;&#24471;&#20037;&#65281;&#35265;&#36807;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#20869;&#24515;&#36127;&#33021;&#37327;&#36824;&#26159;&#24456;&#37325;&#65292;&#36825;&#23601;&#26159;&#19981;&#30693;&#23545;&#27835;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#25152;&#33268;&#65292;&#34429;&#28982;&#26029;&#20102;&#24847;&#28139;&#65292;&#20294;&#20854;&#20182;&#35832;&#22914;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#20658;&#24930;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#21364;&#27809;&#26377;&#23545;&#27835;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#20869;&#24515;&#36824;&#26159;&#26377;&#24456;&#22810;&#36127;&#33021;&#37327;&#65292;&#36825;&#26679;&#20250;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#23548;&#33268;&#38388;&#25509;&#30772;&#25106;&#12290;&#21482;&#26377;&#36827;&#20837;&#20102;&#27491;&#33021;&#37327;&#30340;&#27169;&#24335;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#25165;&#33021;&#31077;&#21644;&#31283;&#23450;&#65292;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
