<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#31532;&#20116;&#21313;&#20108;&#31456;&#65306;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#24320;&#21551;&#22823;&#26234;&#24935;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#20108;&#31456;&#65306;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#24320;&#21551;&#22823;&#26234;&#24935;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#25106;&#33394;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#26159;&#24517;&#39035;&#30340;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#65281;&#30021;&#35835;&#32463;&#20856;&#65292;&#24072;&#20174;&#22307;&#36132;&#65292;&#36827;&#20837;&#20154;&#29983;&#30340;&#22823;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#26080;&#24699;&#38544;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#32670;&#24694;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#36766;&#35753;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#65307;&#26080;&#26159;&#38750;&#20043;&#24515;&#65292;&#38750;&#20154;&#20063;&#12290;&#24699;&#38544;&#20043;&#24515;&#65292;&#20161;&#20043;&#31471;&#20063;&#65307;&#32670;&#24694;&#20043;&#24515;&#65292;&#20041;&#20043;&#31471;&#20063;&#65307;&#36766;&#35753;&#20043;&#24515;&#65292;&#31036;&#20043;&#31471;&#20063;&#65307;&#26159;&#38750;&#20043;&#24515;&#65292;&#26234;&#20043;&#31471;&#20063;&#12290;&#20154;&#20043;&#26377;&#26159;&#22235;&#31471;&#20063;&#65292;&#29369;&#20854;&#26377;&#22235;&#20307;&#20063;&#12290;&#8212;&#8212;&#12298;&#23391;&#23376;&#12299;</p>
<p></p>
<p>&#23398;&#20064;&#22307;&#36132;&#30340;&#25945;&#35826;&#23545;&#20110;&#25351;&#23548;&#25105;&#20204;&#30340;&#20154;&#29983;&#24456;&#26377;&#22909;&#22788;&#65292;&#25105;&#20204;&#23601;&#20687;&#26080;&#30693;&#30340;&#23401;&#23376;&#65292;&#38656;&#35201;&#22307;&#36132;&#25945;&#32946;&#30340;&#24341;&#23548;&#65292;&#36825;&#26679;&#25165;&#33021;&#36208;&#19978;&#27491;&#36947;&#65292;&#20869;&#24515;&#25165;&#26377;&#36947;&#24503;&#30340;&#20934;&#32499;&#65292;&#20570;&#20107;&#24773;&#20250;&#25353;&#29031;&#22307;&#36132;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#33258;&#24049;&#12290;&#25106;&#33394;&#35201;&#23398;&#20250;&#20570;&#20154;&#65292;&#20570;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#28009;&#28982;&#27491;&#27668;&#30340;&#20013;&#22269;&#20154;&#65292;&#22238;&#39304;&#31038;&#20250;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#32473;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;&#20013;&#22269;&#22307;&#36132;&#32463;&#20856;&#37324;&#30340;&#26234;&#24935;&#30495;&#27491;&#33021;&#22815;&#32473;&#20104;&#25105;&#20204;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#12289;&#20154;&#29983;&#35266;&#21644;&#19990;&#30028;&#35266;&#65292;&#19977;&#35266;&#27491;&#65292;&#20154;&#29983;&#36335;&#25165;&#33021;&#36208;&#24471;&#27491;&#12290;&#20570;&#20107;&#20808;&#20570;&#20154;&#65292;&#36825;&#26159;&#20120;&#21476;&#19981;&#21464;&#30340;&#36947;&#29702;&#65292;&#22914;&#20309;&#20570;&#20154;&#65292;&#19981;&#20165;&#20307;&#29616;&#20102;&#19968;&#20010;&#20154;&#30340;&#26234;&#24935;&#65292;&#20063;&#20307;&#29616;&#20102;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#12290;&#19968;&#20010;&#20154;&#19981;&#31649;&#22810;&#32874;&#26126;&#65292;&#22810;&#33021;&#24178;&#65292;&#32972;&#26223;&#26465;&#20214;&#26377;&#22810;&#22909;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#20570;&#20154;&#65292;&#20154;&#21697;&#24456;&#24046;&#65292;&#37027;&#20040;&#65292;&#20182;&#30340;&#20107;&#19994;&#23558;&#20250;&#22823;&#21463;&#24433;&#21709;&#12290;&#21482;&#26377;&#23398;&#20250;&#20570;&#20154;&#65292;&#25165;&#33021;&#20570;&#25104;&#22823;&#20107;&#65292;&#36825;&#26159;&#21476;&#35757;&#12290;</p>
<p></p>
<p>&#12298;&#20256;&#32479;&#25991;&#21270;&#35770;&#22363;&#12299;&#37324;&#30340;&#27599;&#19968;&#20010;&#25925;&#20107;&#37117;&#28145;&#21051;&#24863;&#20154;&#65292;&#20174;&#23110;&#23219;&#21040;&#22827;&#22971;&#21040;&#29238;&#23376;&#12289;&#27597;&#23376;&#37117;&#34987;&#22307;&#36132;&#25945;&#32946;&#24863;&#21270;&#20102;&#12290;&#12298;&#24351;&#23376;&#35268;&#12299;&#20013;&#24635;&#21465;&#35762;&#21040;&#65306;&#24351;&#23376;&#35268;&#65292;&#22307;&#20154;&#35757;&#65292;&#39318;&#23389;&#24716;&#65292;&#27425;&#35880;&#20449;&#65292;&#27867;&#29233;&#20247;&#65292;&#32780;&#20146;&#20161;&#65292;&#26377;&#20313;&#21147;&#65292;&#21017;&#23398;&#25991;&#12290;&#35762;&#30340;&#26159;&#22307;&#20154;&#30340;&#25945;&#35826;&#65292;&#39318;&#20808;&#35201;&#23389;&#25964;&#29238;&#27597;&#12289;&#21451;&#29233;&#20804;&#24351;&#22986;&#22969;&#65292;&#20854;&#27425;&#35201;&#35880;&#35328;&#24910;&#34892;&#12289;&#35762;&#27714;&#20449;&#29992;&#65292;&#21338;&#29233;&#22823;&#20247;&#65292;&#20146;&#36817;&#26377;&#20161;&#24503;&#30340;&#20154;&#65292;&#26377;&#21097;&#20313;&#30340;&#26102;&#20809;&#21644;&#31934;&#21147;&#22810;&#23398;&#20064;&#26377;&#30410;&#30340;&#23398;&#38382;&#12290;&#24635;&#21465;&#20013;&#25226;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#20262;&#24120;&#36947;&#24503;&#37117;&#27010;&#25324;&#22312;&#20869;&#65306;&#20116;&#20262;&#12289;&#20116;&#24120;&#12289;&#22235;&#32500;&#12289;&#20843;&#24503;&#12290;</p>
<p></p>
<p>&#20309;&#20026;&#65306;&#20116;&#20262;&#12289;&#20116;&#24120;&#12289;&#22235;&#32500;&#12289;&#20843;&#24503;&#65311;</p>
<p></p>
<p>&#19968;&#12289;&#20116;&#20262;&#65292;&#21363;&#8220;&#29238;&#23376;&#26377;&#20146;&#65292;&#21531;&#33251;&#26377;&#20041;&#65292;&#22827;&#22919;&#26377;&#21035;&#65292;&#38271;&#24188;&#26377;&#24207;&#65292;&#26379;&#21451;&#26377;&#20449;&#8221;&#12290;&#25351;&#30340;&#26159;&#20116;&#31181;&#20154;&#20262;&#20851;&#31995;&#65306;</p>
<p></p>
<p>&#29238;&#23376;&#20043;&#38388;&#26377;&#39592;&#32905;&#20043;&#20146;&#65307;</p>
<p></p>
<p>&#21531;&#33251;&#20043;&#38388;&#26377;&#31036;&#20041;&#20043;&#36947;&#65307;</p>
<p></p>
<p>&#22827;&#22971;&#20043;&#38388;&#25370;&#29233;&#32780;&#21448;&#20869;&#22806;&#26377;&#21035;&#65307;</p>
<p></p>
<p>&#32769;&#23569;&#20043;&#38388;&#26377;&#23562;&#21329;&#20043;&#24207;&#65307;</p>
<p></p>
<p>&#26379;&#21451;&#20043;&#38388;&#26377;&#35802;&#20449;&#20043;&#24503;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20116;&#24120;&#65292;&#21363;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&#65292;&#26159;&#29992;&#20197;&#35843;&#25972;&#12289;&#35268;&#33539;&#20154;&#20262;&#20851;&#31995;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;</p>
<p></p>
<p>&#20161;&#65292;&#20154;&#20108;&#20063;&#12290;&#25351;&#22312;&#19982;&#21478;&#19968;&#20010;&#20154;&#30456;&#22788;&#26102;&#65292;&#33021;&#20570;&#21040;&#34701;&#27965;&#21644;&#35856;&#65292;&#21363;&#20026;&#20161;&#12290;&#20961;&#20107;&#19981;&#33021;&#20809;&#24819;&#30528;&#33258;&#24049;&#65292;&#22810;&#35774;&#36523;&#22788;&#22320;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#20026;&#21035;&#20154;&#32771;&#34385;&#65292;&#20570;&#20107;&#20026;&#20154;&#20026;&#24049;&#65292;&#21363;&#20026;&#20161;&#12290;&#20754;&#23478;&#37325;&#20161;&#65292;&#20161;&#32773;&#65292;&#29233;&#20154;&#20063;&#12290;&#31616;&#35328;&#20043;&#65292;&#33021;&#29233;&#20154;&#21363;&#20026;&#20161;&#12290;</p>
<p></p>
<p>&#20041;&#65292;&#20154;&#23383;&#20986;&#22836;&#65292;&#21152;&#19968;&#28857;&#12290;&#22312;&#21035;&#20154;&#26377;&#38590;&#26102;&#20986;&#25163;&#20986;&#22836;&#65292;&#24110;&#20154;&#19968;&#25226;&#65292;&#21363;&#20026;&#20041;&#12290;</p>
<p></p>
<p>&#31036;&#65292;&#31034;&#20154;&#20197;&#26354;&#20063;&#12290;&#24049;&#24367;&#33136;&#21017;&#20154;&#39640;&#65292;&#23545;&#20182;&#20154;&#21363;&#20026;&#26377;&#31036;&#65292;&#22240;&#27492;&#25964;&#20154;&#21363;&#20026;&#31036;&#12290;&#21476;&#20043;&#31036;&#65292;&#31034;&#20154;&#22914;&#24367;&#26354;&#30340;&#35895;&#29289;&#20063;&#12290;&#21482;&#26377;&#32467;&#28385;&#35895;&#29289;&#30340;&#35895;&#31319;&#25165;&#20250;&#24367;&#19979;&#22836;&#65292;&#31036;&#20043;&#31934;&#35201;&#22312;&#20110;&#26354;&#12290;</p>
<p></p>
<p>&#26234;&#65292;&#26234;&#32773;&#65292;&#30693;&#20063;&#65292;&#26126;&#30333;&#26159;&#38750;&#12289;&#26354;&#30452;&#12289;&#37034;&#27491;&#12289;&#30495;&#22916;&#65292;&#25991;&#29702;&#23494;&#23519;&#65292;&#26159;&#20026;&#26234;&#20063;&#12290;</p>
<p></p>
<p>&#20449;&#65292;&#21363;&#35802;&#20449;&#65292;&#24847;&#24605;&#26159;&#23545;&#33258;&#24049;&#30340;&#25215;&#35834;&#36807;&#30340;&#20107;&#24773;&#36127;&#36131;&#20219;&#12290;&#20754;&#23478;&#25226;&#35802;&#20449;&#20316;&#20026;&#20154;&#30340;&#22522;&#26412;&#36947;&#24503;&#65292;&#23380;&#23376;&#35828;&#19982;&#20154;&#20132;&#24448;&#35201;&#8220;&#35328;&#32780;&#26377;&#20449;&#8221;&#65292;&#27835;&#29702;&#22269;&#23478;&#35201;&#8220;&#25964;&#20107;&#32780;&#20449;&#8221;&#12290;&#21531;&#23376;&#24212;&#24403;&#35328;&#34892;&#19968;&#33268;&#65292;&#35802;&#23454;&#31491;&#20449;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22235;&#32500;&#65292;&#21363;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#12290;</p>
<p></p>
<p>&#31036;&#65292;&#19978;&#19979;&#12289;&#36149;&#36145;&#12289;&#38271;&#24188;&#12289;&#36139;&#23500;&#30340;&#31561;&#32423;&#31209;&#24207;&#65307;</p>
<p></p>
<p>&#20041;&#65292;&#23545;&#22269;&#23478;&#31038;&#20250;&#30340;&#36947;&#24503;&#20041;&#21153;&#65307;</p>
<p></p>
<p>&#24265;&#65292;&#22374;&#33633;&#26080;&#31169;&#65292;&#28165;&#27491;&#24265;&#27905;&#65307;</p>
<p></p>
<p>&#32827;&#65292;&#23545;&#22351;&#20107;&#30340;&#32670;&#32827;&#24515;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#20843;&#24503;&#65292;&#21363;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#12290;</p>
<p></p>
<p>&#23389;&#65292;&#23389;&#23383;&#21322;&#32769;&#21322;&#23376;&#65292;&#35328;&#20146;&#24050;&#32769;&#21322;&#20837;&#22303;&#65292;&#20026;&#23376;&#23601;&#26159;&#25163;&#36275;&#20197;&#22857;&#20859;&#25206;&#25345;&#12290;&#23389;&#32773;&#30334;&#34892;&#20043;&#39318;&#65292;&#19975;&#21892;&#20043;&#28304;&#65292;&#20035;&#20026;&#20154;&#35813;&#34892;&#35813;&#23432;&#20043;&#31532;&#19968;&#37325;&#22823;&#20041;&#21153;&#20063;&#12290;&#20026;&#20154;&#19981;&#21487;&#26080;&#23389;&#65292;&#26080;&#23389;&#22914;&#26641;&#26080;&#26681;&#65292;&#22914;&#27700;&#26080;&#28304;&#12290;&#29238;&#27597;&#20859;&#23376;&#25104;&#20154;&#65292;&#24681;&#28145;&#20284;&#28023;&#65292;&#24503;&#39640;&#22914;&#23665;&#65292;&#19968;&#26397;&#19968;&#22805;&#19968;&#20030;&#19968;&#21160;&#38590;&#35328;&#23613;&#36848;&#65292;&#29238;&#27597;&#29233;&#23376;&#26080;&#24494;&#19981;&#33267;&#65292;&#19981;&#36766;&#36763;&#33510;&#65292;&#22987;&#32456;&#19981;&#20518;&#65292;&#21171;&#32780;&#26080;&#24616;&#65292;&#29233;&#23376;&#19968;&#29983;&#33267;&#27515;&#19981;&#21464;&#12290;&#20026;&#20154;&#23376;&#32773;&#39035;&#24403;&#30693;&#24681;&#25253;&#26412;&#65292;&#27442;&#23376;&#23389;&#39034;&#65292;&#39035;&#20808;&#23389;&#21452;&#20146;&#65292;&#20570;&#22909;&#33391;&#22909;&#30340;&#27036;&#26679;&#65292;&#26641;&#31435;&#23389;&#39034;&#30340;&#23478;&#39118;&#12290; </p>
<p></p>
<p>&#24716;&#65292;&#26159;&#26368;&#20146;&#30340;&#21516;&#32990;&#20804;&#24351;&#20063;&#65292;&#20804;&#24351;&#21407;&#26469;&#21516;&#27668;&#36830;&#26525;&#65292;&#22986;&#22969;&#30456;&#20146;&#65292;&#20804;&#24351;&#21644;&#27668;&#65292;&#20804;&#23485;&#24351;&#24685;&#19981;&#22833;&#25163;&#36275;&#20043;&#24773;&#65292;&#23478;&#20852;&#26063;&#30427;&#19981;&#20111;&#24716;&#36947;&#20063;&#12290; </p>
<p></p>
<p>&#24544;&#65292;&#25152;&#35859;&#24544;&#32773;&#65292;&#30495;&#24515;&#35802;&#24847;&#20570;&#20107;&#21512;&#27861;&#21512;&#29702;&#65292;&#31469;&#23613;&#24515;&#21147;&#33267;&#20844;&#26080;&#31169;&#65292;&#25152;&#25253;&#26080;&#35854;&#65292;&#25152;&#35328;&#26080;&#34394;&#65292;&#20570;&#20107;&#19981;&#24597;&#20154;&#35265;&#65292;&#19981;&#20316;&#20111;&#24515;&#20107;&#65292;&#20809;&#26126;&#27491;&#22823;&#65292;&#21487;&#20197;&#23545;&#22825;&#22320;&#23545;&#31070;&#31063;&#65292;&#23545;&#22269;&#23478;&#23545;&#31038;&#20250;&#65292;&#23545;&#29238;&#27597;&#20804;&#24351;&#22971;&#23376;&#65292;&#23545;&#33258;&#24049;&#33391;&#24515;&#26080;&#24871;&#32773;&#23601;&#26159;&#24544;&#20063;&#12290; &nbsp;</p>
<p></p>
<p>&#20449;&#65292;&#20449;&#23383;&#20154;&#35328;&#32780;&#25104;&#65292;&#22827;&#20449;&#32773;&#35802;&#23454;&#20063;&#65292;&#20449;&#20035;&#20154;&#36947;&#20043;&#20934;&#32499;&#33267;&#23453;&#65292;&#20154;&#20043;&#20107;&#19994;&#25104;&#21151;&#22833;&#36133;&#30342;&#20197;&#20449;&#23383;&#20026;&#22522;&#30784;&#12290;&#33509;&#19982;&#20154;&#30456;&#32422;&#20043;&#20107;&#65292;&#20080;&#21334;&#25110;&#24037;&#20316;&#21482;&#39038;&#33258;&#24049;&#21033;&#30410;&#32780;&#22833;&#32422;&#65292;&#25110;&#35762;&#35805;&#34394;&#32780;&#19981;&#23454;&#32773;&#65292;&#30342;&#22833;&#20449;&#20063;&#12290;&#25152;&#20197;&#35328;&#39038;&#34892;&#65292;&#34892;&#39038;&#35328;&#65292;&#24515;&#21475;&#21644;&#19968;&#65292;&#20197;&#20449;&#31491;&#34892;&#12290; &nbsp;</p>
<p></p>
<p>&#31036;&#65292;&#31036;&#32773;&#22825;&#29702;&#20043;&#33410;&#24207;&#65292;&#20154;&#20107;&#20043;&#20202;&#21017;&#20063;&#65292;&#20154;&#22312;&#19975;&#29289;&#20043;&#19978;&#19981;&#21487;&#26080;&#31036;&#65292;&#21542;&#21017;&#19982;&#31165;&#20861;&#20309;&#24322;&#65311;&#20063;&#24471;&#19981;&#21040;&#21035;&#20154;&#30340;&#23562;&#25964;&#65292;&#31036;&#33021;&#34920;&#29616;&#20154;&#20043;&#36523;&#20221;&#21450;&#20154;&#26684;&#65292;&#24577;&#24230;&#35878;&#34394;&#20202;&#23481;&#31471;&#24196;&#65292;&#34892;&#20026;&#26377;&#35268;&#30697;&#65292;&#23545;&#23562;&#38271;&#26377;&#31036;&#35980;&#65292;&#24453;&#19979;&#36744;&#24904;&#24754;&#21338;&#29233;&#65292;&#20320;&#33509;&#20197;&#31036;&#24453;&#20154;&#65292;&#20182;&#20154;&#24517;&#23450;&#20197;&#31036;&#31572;&#20043;&#12290;&#25152;&#20197;&#24517;&#27880;&#37325;&#31036;&#33410;&#65292;&#25026;&#24471;&#25964;&#37325;&#21035;&#20154;&#65292;&#22914;&#27492;&#21697;&#26684;&#39640;&#23578;&#19981;&#20111;&#31036;&#20043;&#36947;&#20063;&#12290; </p>
<p></p>
<p>&#20041;&#65292;&#20041;&#23601;&#26159;&#20570;&#20107;&#33021;&#21512;&#27491;&#36947;&#30340;&#24847;&#24605;&#65292;&#20026;&#20154;&#19981;&#21487;&#20570;&#19981;&#27491;&#20043;&#20107;&#65292;&#34429;&#22825;&#19979;&#36130;&#29289;&#20026;&#20154;&#20154;&#25152;&#21916;&#29233;&#65292;&#20294;&#38656;&#35201;&#29992;&#27491;&#20041;&#32780;&#21462;&#65292;&#33509;&#29992;&#19981;&#20041;&#36870;&#21462;&#65292;&#25439;&#20154;&#21033;&#24049;&#65292;&#26368;&#21518;&#24517;&#23450;&#21463;&#31096;&#22833;&#36133;&#65292;&#25152;&#20197;&#27491;&#20041;&#21531;&#23376;&#65292;&#19981;&#20294;&#19981;&#36138;&#19981;&#20041;&#20043;&#36130;&#65292;&#21453;&#32780;&#20183;&#20041;&#30095;&#36130;&#65292;&#25937;&#27982;&#35832;&#38590;&#31561;&#65292;&#31070;&#38054;&#20154;&#20208;&#65292;&#20809;&#21069;&#35029;&#21518;&#65292;&#30041;&#32654;&#21517;&#19975;&#21476;&#30691;&#12290; </p>
<p></p>
<p>&#24265;&#65292;&#24265;&#23601;&#26159;&#28165;&#28165;&#30333;&#30333;&#65292;&#31471;&#31471;&#27491;&#27491;&#20043;&#24847;&#24605;&#65292;&#26080;&#31169;&#27442;&#26080;&#37034;&#24565;&#65292;&#19981;&#20570;&#20111;&#24515;&#31561;&#24694;&#20107;&#20063;&#12290;&#24453;&#20154;&#25509;&#29289;&#35802;&#35802;&#23454;&#23454;&#65292;&#21150;&#20844;&#20570;&#20107;&#26377;&#22987;&#26377;&#32456;&#65292;&#20020;&#36130;&#19981;&#33503;&#65292;&#36935;&#33394;&#19981;&#36855;&#65292;&#20869;&#24515;&#28165;&#24265;&#65292;&#23478;&#34429;&#36139;&#20134;&#19981;&#24895;&#36138;&#27714;&#20998;&#22806;&#20043;&#21033;&#65292;&#23433;&#20998;&#23432;&#24049;&#65292;&#22857;&#20844;&#23432;&#27861;&#20026;&#24265;&#20063;&#12290; </p>
<p></p>
<p>&#32827;&#65292;&#32827;&#32773;&#20026;&#20154;&#20043;&#26412;&#24615;&#65292;&#20154;&#26377;&#20102;&#32670;&#24694;&#20043;&#24515;&#25165;&#33021;&#30693;&#32827;&#65292;&#30693;&#32827;&#20043;&#20154;&#20570;&#20107;&#20809;&#26126;&#27491;&#22823;&#65292;&#19981;&#30693;&#32827;&#32773;&#24515;&#36523;&#19981;&#31471;&#27491;&#65292;&#21457;&#29983;&#35768;&#22810;&#19985;&#24871;&#12289;&#36133;&#22351;&#38376;&#39118;&#20043;&#20107;&#65292;&#22240;&#20026;&#19981;&#30693;&#32827;&#32780;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#26159;&#19968;&#37096;&#33945;&#23398;&#32463;&#20856;&#65292;&#20026;&#28165;&#20195;&#25945;&#32946;&#23478;&#26446;&#27603;&#31168;&#25152;&#20316;&#30340;&#19977;&#35328;&#38901;&#25991;&#65292;&#26680;&#24515;&#24605;&#24819;&#26159;&#20754;&#23478;&#30340;&#23389;&#24716;&#20161;&#29233;&#12290;&#25152;&#35859;&#8220;&#24351;&#23376;&#8221;&#65292;&#19981;&#26159;&#19968;&#33324;&#30340;&#24847;&#20041;&#65292;&#32780;&#26159;&#25351;&#35201;&#20570;&#22307;&#36132;&#24351;&#23376;&#65292;&#32780;&#8220;&#35268;&#8221;&#21017;&#26159;&#8220;&#22827;&#8221;&#12289;&#8220;&#35265;&#8221;&#20108;&#23383;&#30340;&#21512;&#20307;&#65292;&#24847;&#24605;&#26159;&#22823;&#19976;&#22827;&#30340;&#35265;&#35782;&#12290;&#8220;&#24351;&#23376;&#35268;&#8221;&#20415;&#26159;&#35828;&#65292;&#35201;&#23398;&#20064;&#22307;&#36132;&#32463;&#20856;&#65292;&#20570;&#22307;&#36132;&#24351;&#23376;&#65292;&#25104;&#20026;&#22823;&#19976;&#22827;&#65292;&#12298;&#24351;&#23376;&#35268;&#12299;&#23601;&#26159;&#20854;&#20837;&#38376;&#35835;&#26412;&#12290;&#12298;&#24351;&#23376;&#35268;&#12299;&#25152;&#35762;&#65306;&#8220;&#29238;&#27597;&#21628;&#65292;&#24212;&#21247;&#32531;&#65307;&#29238;&#27597;&#21629;&#65292;&#34892;&#21247;&#25042;&#12290;&#29238;&#27597;&#25945;&#65292;&#39035;&#25964;&#21548;&#65307;&#29238;&#27597;&#36131;&#65292;&#39035;&#39034;&#25215;&#12290;&#8221;&#26368;&#36215;&#30721;&#20570;&#21040;&#36825;&#20123;&#65292;&#25165;&#33021;&#23545;&#24471;&#20303;&#33510;&#20859;&#33258;&#24049;&#25104;&#20154;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#12298;&#31036;&#35760;&#12299;&#20113;&#65306;&#8220;&#20837;&#20854;&#22269;&#65292;&#20854;&#25945;&#21487;&#30693;&#20063;&#12290;&#20854;&#20026;&#20154;&#20063;&#65292;&#28201;&#26580;&#25958;&#21402;&#65292;&#35799;&#25945;&#20063;&#65307;&#30095;&#36890;&#30693;&#36828;&#65292;&#20070;&#25945;&#20063;&#65307;&#24191;&#21338;&#26131;&#33391;&#65292;&#20048;&#25945;&#20063;&#65307;&#32092;&#38745;&#31934;&#24494;&#65292;&#26131;&#25945;&#20063;&#65307;&#24685;&#20461;&#24196;&#25964;&#65292;&#31036;&#25945;&#20063;&#65307;&#23646;&#36766;&#27604;&#20107;&#65292;&#26149;&#31179;&#25945;&#20063;&#12290;&#8221;&#20845;&#32463;&#36143;&#31359;&#22825;&#22320;&#23431;&#23449;&#21450;&#20154;&#25991;&#31038;&#20250;&#30340;&#21508;&#20010;&#23618;&#38754;&#65292;&#22914;&#26524;&#33021;&#22815;&#23398;&#20064;&#36825;&#20123;&#32463;&#20856;&#65292;&#23601;&#33021;&#23558;&#33258;&#24049;&#30340;&#29983;&#21629;&#19982;&#22307;&#36132;&#30340;&#22823;&#26234;&#24935;&#30456;&#22865;&#21512;&#12290;</p>
<p></p>
<p>&#19968;&#21103;&#36947;&#25945;&#27001;&#32852;&#65306;&#8220;&#23384;&#24515;&#37034;&#20731;&#65292;&#20219;&#23572;&#28903;&#39321;&#26080;&#28857;&#30410;&#65307;&#25206;&#36523;&#27491;&#22823;&#65292;&#35265;&#21566;&#19981;&#25308;&#26377;&#20309;&#22952;&#12290;&#8221;&#22914;&#26524;&#20320;&#24515;&#23384;&#24694;&#24565;&#65292;&#26080;&#35770;&#24590;&#20040;&#28903;&#39321;&#30933;&#22836;&#65292;&#20063;&#27809;&#26377;&#29992;&#65292;&#22914;&#26524;&#20570;&#20102;&#22351;&#20107;&#65292;&#26089;&#26202;&#36824;&#26159;&#35201;&#36973;&#21040;&#25253;&#24212;&#65307;&#21482;&#26377;&#24515;&#22659;&#21644;&#35328;&#34892;&#20809;&#26126;&#27491;&#22823;&#65292;&#25165;&#20250;&#24471;&#21040;&#31070;&#26126;&#30340;&#25252;&#20305;&#12290;&#20462;&#25345;&#25105;&#20204;&#30340;&#8220;&#19977;&#39321;&#8221;&#8212;&#8212;&#21363;&#8220;&#24515;&#39321;&#8221;&#12289;&#8220;&#36523;&#39321;&#8221;&#12289;&#8220;&#21475;&#39321;&#8221;&#12290;&#8220;&#24515;&#39321;&#8221;&#26159;&#25351;&#24515;&#22320;&#21892;&#33391;&#65292;&#24515;&#23384;&#21892;&#24565;&#65292;&#19981;&#29983;&#37034;&#24565;&#65292;&#19981;&#29983;&#24694;&#24565;&#65307;&#8220;&#36523;&#39321;&#8221;&#26159;&#25351;&#20570;&#20154;&#35201;&#36523;&#27491;&#21697;&#31471;&#65292;&#32431;&#26420;&#21892;&#33391;&#65292;&#19981;&#20570;&#24694;&#20107;&#65292;&#19981;&#20570;&#20111;&#24515;&#20107;&#65307;&#8220;&#21475;&#39321;&#8221;&#26159;&#25351;&#31215;&#32047;&#21475;&#24503;&#65292;&#19981;&#20986;&#21475;&#20260;&#20154;&#65292;&#19981;&#21475;&#20986;&#29378;&#35328;&#65292;&#19981;&#35828;&#33039;&#35805;&#12290;</p>
<p></p>
<p>&#21313;&#20041;&#20063;&#24456;&#37325;&#35201;&#65292;&#21313;&#20041;&#26377;&#22909;&#20960;&#20010;&#29256;&#26412;&#12290;&#21313;&#20041;&#35762;&#30340;&#26159;&#20154;&#20204;&#24212;&#35813;&#36981;&#23432;&#30340;&#21313;&#31181;&#22823;&#20041;&#65292;&#36825;&#21313;&#31181;&#22823;&#20041;&#30340;&#25552;&#20986;&#65292;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#36947;&#24503;&#20934;&#21017;&#19982;&#35268;&#33539;&#65292;&#35753;&#20154;&#20204;&#26356;&#21644;&#35856;&#34701;&#27965;&#22320;&#30456;&#22788;&#12290;</p>
<p></p>
<p>&#12298;&#19977;&#23383;&#32463;&#12299;&#20013;&#23545;&#21313;&#20041;&#30340;&#35828;&#27861;&#26159;&#65306;&#8220;&#29238;&#23376;&#24681;&#65292;&#22827;&#22919;&#20174;&#65292;&#20804;&#21017;&#21451;&#65292;&#24351;&#21017;&#24685;&#65292;&#38271;&#24188;&#24207;&#65292;&#21451;&#19982;&#26379;&#65292;&#21531;&#21017;&#25964;&#65292;&#33251;&#21017;&#24544;&#65292;&#27492;&#21313;&#20041;&#65292;&#20154;&#25152;&#21516;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#31036;&#35760;&#183;&#31036;&#36816;&#12299;&#37324;&#65292;&#21313;&#20041;&#21017;&#26159;&#65306;&#29238;&#24904;&#12289;&#23376;&#23389;&#12289;&#20804;&#33391;&#12289;&#24351;&#24716;&#12289;&#22827;&#20041;&#12289;&#22919;&#21548;&#12289;&#38271;&#24800;&#12289;&#24188;&#39034;&#12289;&#21531;&#20161;&#12289;&#33251;&#24544;&#12290;</p>
<p></p>
<p>&#20854;&#20182;&#29256;&#26412;&#65306;&#21313;&#20041;&#65306;&#29238;&#24904;&#12289;&#23376;&#23389;&#12289;&#22827;&#21644;&#12289;&#22971;&#39034;&#12289;&#20804;&#21451;&#12289;&#24351;&#24685;&#12289;&#26379;&#20449;&#12289;&#21451;&#20041;&#12289;&#21531;&#25964;&#12289;&#33251;&#24544;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#30340;&#20869;&#28085;&#30495;&#30340;&#24456;&#28145;&#21402;&#65292;&#20854;&#20013;&#20570;&#20154;&#30340;&#36947;&#29702;&#12289;&#20462;&#34892;&#30340;&#36947;&#29702;&#20540;&#24471;&#25105;&#20204;&#19968;&#36744;&#23376;&#21435;&#21442;&#24735;&#65292;&#24735;&#36947;&#26159;&#26368;&#24555;&#20048;&#30340;&#65292;&#25106;&#33394;&#35201;&#20808;&#20570;&#22909;&#20154;&#65292;&#24503;&#34892;&#35201;&#28145;&#21402;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#33021;&#31283;&#22266;&#12290;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#24320;&#21551;&#22823;&#26234;&#24935;&#65292;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#26080;&#19968;&#20363;&#22806;&#37117;&#22312;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#30740;&#35835;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#19981;&#31649;&#23545;&#20110;&#25105;&#20204;&#25106;&#33394;&#36824;&#26159;&#23545;&#20110;&#25105;&#20204;&#30340;&#20154;&#29983;&#65292;&#37117;&#22823;&#26377;&#35048;&#30410;&#12290;&#20154;&#26377;&#21892;&#24565;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#31119;&#31108;&#38543;&#20043;&#65292;&#20247;&#31070;&#21355;&#20043;&#65292;&#20247;&#37034;&#36828;&#20043;&#65292;&#20247;&#20154;&#25104;&#20043;&#65281;&#25106;&#33394;&#65292;&#39318;&#20808;&#35201;&#20570;&#19968;&#20010;&#21892;&#20154;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
