<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>54.&#31532;&#20116;&#21313;&#22235;&#31456;&#65306;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#22235;&#31456;&#65306;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#20316;&#32773;&#25176;&#21033;&#36824;&#20889;&#36807;&#19968;&#26412;&#20070;&#12298;Stillness Speaks&#12299;&#65288;&#23490;&#38745;&#20043;&#38899;&#65289;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#23490;&#38745;&#26159;&#20320;&#30340;&#26412;&#36136;&#12290;&#20160;&#20040;&#26159;&#23490;&#38745;&#65311;&#20320;&#20869;&#22312;&#30340;&#31354;&#38388;&#25110;&#24847;&#35782;&#12290;&#8221;</p>
<p></p>
<p>&#32431;&#31929;&#30340;&#35273;&#30693;(Pure Consciousness)&#26377;&#26102;&#20063;&#32763;&#20316;&#8220;&#32431;&#24847;&#35782;&#8221;&#65292;&#23427;&#26159;&#20869;&#22312;&#26080;&#38480;&#30340;&#31354;&#38388;&#65292;&#20855;&#26377;&#35273;&#23519;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#20294;&#33021;&#25918;&#19979;&#19975;&#32536;&#65292;&#21892;&#24694;&#37117;&#33707;&#24605;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#21363;&#30495;&#24515;&#29616;&#21069;&#65292;&#27492;&#24515;&#19968;&#26102;&#29616;&#21069;&#65292;&#26102;&#26102;&#29616;&#21069;&#65292;&#27704;&#36828;&#29616;&#21069;&#65292;&#19981;&#20026;&#23576;&#21171;&#27745;&#26579;&#65292;&#21363;&#25105;&#26159;&#29616;&#25104;&#20043;&#20315;&#12290;&#8221;</p>
<p></p>
<p>&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#65311;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#26377;&#24456;&#22810;&#30456;&#20284;&#30340;&#22320;&#26041;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#23601;&#26159;&#30452;&#25351;&#26412;&#24515;&#8212;&#8212;&#35748;&#35782;&#30495;&#25105;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#39046;&#24735;&#20102;&#12290;</p>
<p></p>
<p>&#30495;&#25105;&#26159;&#31616;&#21333;&#30340;&#65292;&#20320;&#30340;&#22836;&#33041;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#65292;&#25165;&#33021;&#39046;&#24735;&#23427;&#65307;&#22914;&#26524;&#20320;&#30340;&#22836;&#33041;&#22622;&#28385;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#27010;&#24565;&#65292;&#37027;&#26159;&#26080;&#27861;&#39046;&#24735;&#30340;&#65292;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#12289;&#21333;&#32431;&#65292;&#25165;&#33021;&#39046;&#24735;&#21644;&#20449;&#20219;&#23427;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#20320;&#19968;&#30452;&#35748;&#20026;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#30495;&#30456;&#65292;&#29616;&#22312;&#36935;&#35265;&#21892;&#30693;&#35782;&#20102;&#65292;&#24320;&#22987;&#30693;&#36947;&#30495;&#30456;&#20102;&#65292;&#20294;&#30495;&#27491;&#39046;&#24735;&#21644;&#36716;&#21464;&#36807;&#26469;&#21017;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#36935;&#35265;&#21892;&#30693;&#35782;&#26159;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#21542;&#21017;&#19968;&#36744;&#23376;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#26159;&#35841;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24754;&#30340;&#29366;&#24577;&#65281;&#29978;&#33267;&#21487;&#20197;&#29992;&#20932;&#24808;&#26469;&#24418;&#23481;&#65292;&#37027;&#20123;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#30340;&#20154;&#65292;&#20223;&#20315;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#27963;&#36807;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26412;&#36136;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#38590;&#20197;&#21462;&#24471;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#24050;&#32463;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#37027;&#20040;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#33258;&#28982;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#25511;&#21046;&#24565;&#22836;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#39046;&#24735;&#21644;&#20462;&#28860;&#65292;&#37027;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#30495;&#25105;&#65281;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25945;&#20320;&#35748;&#35782;&#30495;&#25105;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35201;&#26377;&#20027;&#23472;&#26435;&#12290;&#23601;&#20687;&#19968;&#37096;&#36710;&#65292;&#24819;&#24320;&#23601;&#24320;&#65292;&#24819;&#20572;&#23601;&#20572;&#65292;&#23436;&#20840;&#30001;&#25105;&#20204;&#33258;&#24049;&#25484;&#25511;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#26368;&#26680;&#24515;&#30340;&#23618;&#38754;&#23601;&#26159;&#8220;&#31163;&#24565;&#30340;&#28789;&#30693;&#8221;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#22914;&#26524;&#20320;&#22833;&#21435;&#20102;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#65292;&#32780;&#20320;&#23601;&#20250;&#23436;&#20840;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#35201;&#23398;&#20250;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#32451;&#20064;&#30340;&#24847;&#20041;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#26159;&#26435;&#26454;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/053.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/055.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
