<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#31532;&#20116;&#21313;&#20116;&#31456;&#65306;&#31070;&#22307;&#30340;&#19968;&#21051;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#20116;&#31456;&#65306;&#31070;&#22307;&#30340;&#19968;&#21051;</p>
<p></p>
<p>&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#23601;&#26159;&#20020;&#22312;&#30340;&#19968;&#21051;&#65292;&#21457;&#29616;&#30495;&#25105;&#12289;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#20351;&#21629;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#25260;&#22836;&#20208;&#26395;&#29824;&#29864;&#28009;&#28698;&#30340;&#26143;&#31354;&#65292;&#37027;&#26368;&#21021;&#30340;&#20960;&#31186;&#65292;&#20320;&#22312;&#24605;&#32771;&#21527;&#65311;&#38754;&#23545;&#37027;&#31181;&#28009;&#28698;&#30340;&#32654;&#65292;&#24605;&#32500;&#20013;&#26029;&#20102;&#65292;&#20294;&#20320;&#20173;&#28982;&#24378;&#28872;&#22320;&#32463;&#39564;&#30528;&#29983;&#21629;&#8212;&#8212;&#20320;&#22312;&#19982;&#26576;&#31181;&#28009;&#28698;&#12289;&#20255;&#22823;&#12289;&#31070;&#22307;&#30340;&#28304;&#22836;&#32039;&#23494;&#32467;&#21512;&#65292;&#27599;&#20010;&#32454;&#32990;&#37117;&#22312;&#27426;&#27427;&#12289;&#22312;&#24459;&#21160;&#12290;&#22312;&#37027;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#26377;&#19968;&#31181;&#22855;&#22937;&#32454;&#33147;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#26469;&#33258;&#20110;&#30495;&#25105;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#22855;&#22937;&#65292;&#37027;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#26377;&#19968;&#31181;&#29378;&#21916;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#29282;&#29282;&#22320;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26029;&#20307;&#39564;&#36825;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#22312;&#31070;&#22307;&#30340;&#19968;&#21051;&#20013;&#26377;&#30528;&#19981;&#21487;&#24605;&#35758;&#30340;&#24863;&#35273;&#65292;&#20540;&#24471;&#25105;&#20204;&#29992;&#24515;&#21435;&#32454;&#32454;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#20174;&#19968;&#20010;&#27985;&#27985;&#22121;&#22121;&#30340;&#25784;&#32773;&#21040;&#19968;&#20010;&#20307;&#39564;&#30495;&#25105;&#30340;&#20154;&#65292;&#36825;&#26159;&#24040;&#22823;&#30340;&#36716;&#21464;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#65292;&#29992;&#24515;&#24863;&#21463;&#37027;&#31070;&#22307;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#24456;&#31070;&#22855;&#12290;</p>
<p></p>
<p>&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;&#24403;&#19979;&#36825;&#19968;&#21051;&#26159;&#20320;&#29983;&#21629;&#20013;&#26368;&#31070;&#22855;&#30340;&#19996;&#35199;&#65281;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#23427;&#30340;&#31070;&#22855;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#22312;&#37027;&#20010;&#31354;&#30340;&#32500;&#24230;&#65292;&#26377;&#21508;&#31181;&#22855;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#37034;&#28139;&#26102;&#65292;&#25105;&#24863;&#35273;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#23601;&#26159;&#20026;&#20102;&#25918;&#32437;&#65292;&#20026;&#20102;&#20139;&#20048;&#65292;&#36825;&#31181;&#32437;&#27442;&#20027;&#20041;&#30340;&#24605;&#24819;&#38750;&#24120;&#32932;&#27973;&#65292;&#20063;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#25918;&#32437;&#24517;&#28982;&#23548;&#33268;&#33258;&#27585;&#65292;&#21518;&#26469;&#25105;&#20063;&#23581;&#21040;&#20102;&#24694;&#26524;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#29616;&#22312;&#25105;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#25105;&#24863;&#35273;&#25105;&#36825;&#36744;&#23376;&#23601;&#26159;&#20026;&#20102;&#30495;&#25105;&#32780;&#26469;&#65292;&#30495;&#25105;&#26159;&#25105;&#30495;&#27491;&#23547;&#25214;&#30340;&#19996;&#35199;&#65292;&#23427;&#19981;&#22312;&#22806;&#38754;&#65292;&#23427;&#23601;&#22312;&#25105;&#30340;&#20869;&#22312;&#65292;&#31561;&#24453;&#25105;&#21435;&#21457;&#29616;&#23427;&#65292;&#35748;&#35782;&#23427;&#65292;&#23427;&#26159;&#30495;&#27491;&#30340;&#23453;&#34255;&#12290;</p>
<p></p>
<p>&#23433;&#20303;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#25105;&#30340;&#33080;&#19978;&#26377;&#19968;&#31181;&#24494;&#22937;&#30340;&#31505;&#24847;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#30495;&#25105;&#30340;&#32654;&#22909;&#65292;&#20320;&#20204;&#24863;&#35273;&#21040;&#20102;&#21527;&#65311;&#37027;&#31181;&#23425;&#38745;&#31077;&#21644;&#30340;&#32654;&#22909;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#23433;&#20303;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#28385;&#36275;&#21644;&#24555;&#20048;&#65292;&#26469;&#33258;&#20110;&#30495;&#25105;&#30340;&#21916;&#24742;&#65292;&#26080;&#20197;&#35328;&#34920;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#25105;&#20204;&#27785;&#36855;&#37034;&#28139;&#65292;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#28982;&#32780;&#25105;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#24320;&#21457;&#31070;&#24615;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#30495;&#25105;&#65292;&#30495;&#25105;&#23601;&#26159;&#31070;&#12290;</p>
<p></p>
<p>&#24320;&#21457;&#20861;&#24615;&#24517;&#28982;&#23548;&#33268;&#22549;&#33853;&#21644;&#30171;&#33510;&#65292;&#36825;&#26159;&#19968;&#31181;&#27785;&#27814;&#65292;&#24320;&#21457;&#31070;&#24615;&#65292;&#25105;&#20204;&#23558;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#31070;&#22307;&#23815;&#39640;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#32456;&#30340;&#21629;&#36816;&#26159;&#36827;&#20837;&#30495;&#25105;&#65281;&#21482;&#26377;&#30495;&#25105;&#25165;&#33021;&#35753;&#25105;&#20204;&#30495;&#27491;&#28385;&#36275;&#12290;&#27963;&#20986;&#30495;&#25105;&#65292;&#27492;&#29983;&#26080;&#25022;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../020/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
