<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#24207;&#35328;&#12289;&#31616;&#20171;&#12289;&#25512;&#33616;&#35821;&#12289;&#30446;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><b>&#24207;&#35328;&#65306;</b></p>
<p></p>
<p>&#26368;&#36817;&#24819;&#20889;&#19968;&#26412;&#20851;&#20110;&#25106;&#27833;&#23376;&#30340;&#20070;&#65292;&#24110;&#21161;&#37027;&#20123;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#27833;&#23376;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#20197;&#20415;&#35753;&#20182;&#20204;&#33021;&#22815;&#31361;&#30772;&#24618;&#22280;&#65292;&#36827;&#20837;&#31283;&#23450;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#25106;&#33394;&#30028;&#26377;&#24456;&#22810;&#25991;&#31456;&#65292;&#20063;&#26377;&#19981;&#23569;&#25106;&#33394;&#20070;&#31821;&#65292;&#20294;&#36824;&#27809;&#26377;&#19968;&#26412;&#19987;&#38376;&#30740;&#31350;&#25106;&#27833;&#23376;&#12289;&#24110;&#21161;&#25106;&#27833;&#23376;&#30340;&#20070;&#31821;&#65292;&#25105;&#24819;&#20889;&#19968;&#19979;&#36825;&#20010;&#20027;&#39064;&#65292;&#20197;&#24357;&#34917;&#36825;&#26041;&#38754;&#30340;&#31354;&#32570;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#32676;&#20307;&#65292;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#37027;&#20010;&#24618;&#22280;&#20013;&#25379;&#25166;&#36807;&#65292;&#21253;&#25324;&#37027;&#20123;&#30693;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#37117;&#21453;&#22797;&#22833;&#36133;&#36807;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25106;&#27833;&#23376;&#19981;&#26159;&#19968;&#20010;&#36140;&#20041;&#35789;&#65292;&#21482;&#26159;&#34920;&#26126;&#38519;&#20837;&#20102;&#19968;&#31181;&#29366;&#24577;&#65292;&#39134;&#32724;&#32769;&#24072;&#22312;&#25991;&#31456;&#37324;&#35828;&#36807;&#65292;&#20182;&#26366;&#32463;&#20063;&#20570;&#36807;&#25106;&#27833;&#23376;&#12290;&#24448;&#24448;&#22312;&#25104;&#21151;&#21069;&#37117;&#20250;&#32463;&#21382;&#19968;&#20123;&#22833;&#36133;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#35201;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#24378;&#21270;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#25165;&#33021;&#36208;&#20986;&#37027;&#20010;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#22312;&#25104;&#21151;&#25106;&#38500;&#21069;&#65292;&#22522;&#26412;&#37117;&#34987;&#34384;&#36807;&#65292;&#36825;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#12290;&#24515;&#39764;&#22823;BOSS&#19981;&#26159;&#22909;&#23545;&#20184;&#30340;&#65292;&#22312;&#24378;&#21040;&#36275;&#20197;&#38477;&#20239;&#24515;&#39764;&#21069;&#65292;&#32943;&#23450;&#26377;&#19968;&#20010;&#22833;&#36133;&#30340;&#36807;&#31243;&#65292;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#32487;&#32493;&#23398;&#20064;&#23436;&#21892;&#21644;&#34917;&#24378;&#35273;&#24735;&#65292;&#27880;&#37325;&#23454;&#25112;&#34920;&#29616;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#24378;&#12290;&#24517;&#39035;&#25484;&#25569;&#20462;&#24515;&#26029;&#24565;&#30340;&#23454;&#25112;&#25216;&#33021;&#65292;&#24517;&#39035;&#24378;&#21270;&#23545;&#22659;&#36991;&#24320;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#25106;&#19968;&#26102;&#65292;&#20877;&#24537;&#20063;&#20250;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#21040;&#26102;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#25152;&#20197;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24378;+&#24503;&#34892;&#22909;=&#25106;&#24471;&#31283;&#23450;&#65281;&#36825;&#26159;&#25105;&#30475;&#20102;&#26080;&#25968;&#25991;&#31456;&#24471;&#20986;&#30340;&#20844;&#24335;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#29677;&#32423;50&#20154;&#65292;&#21069;&#38754;&#21313;&#20960;&#20301;&#26159;&#20248;&#31561;&#29983;&#65292;&#20013;&#38388;&#20108;&#21313;&#20301;&#26159;&#20013;&#31561;&#29983;&#65292;&#21518;&#38754;&#21313;&#20960;&#20301;&#26159;&#24046;&#31561;&#29983;&#12290;&#25106;&#33394;&#20248;&#31561;&#29983;&#21487;&#20197;&#25106;&#20960;&#24180;&#65292;&#25106;&#33394;&#20013;&#31561;&#29983;&#21487;&#20197;&#25106;&#20960;&#30334;&#22825;&#65292;&#25106;&#33394;&#24046;&#31561;&#29983;&#21482;&#33021;&#25106;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#29978;&#33267;&#20960;&#22825;&#12289;&#21313;&#20960;&#22825;&#23601;&#20250;&#30772;&#25106;&#12290;&#25106;&#27833;&#23376;&#23601;&#30456;&#24403;&#20110;&#24046;&#31561;&#29983;&#65292;&#24046;&#31561;&#29983;&#33258;&#36523;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#27604;&#22914;&#24735;&#24615;&#24046;&#12289;&#26131;&#39556;&#20658;&#12289;&#25042;&#24816;&#25032;&#24608;&#12289;&#23398;&#20064;&#24577;&#24230;&#24046;&#12289;&#24605;&#24819;&#35748;&#35782;&#23384;&#22312;&#38382;&#39064;&#12289;&#23398;&#20064;&#26041;&#27861;&#20063;&#26377;&#38382;&#39064;&#12289;&#23398;&#20064;&#25928;&#29575;&#24046;&#12289;&#26377;&#19981;&#33391;&#20064;&#24815;&#65288;&#29233;&#25302;&#24310;&#12289;&#27785;&#36855;&#28216;&#25103;&#12289;&#27785;&#36855;&#25163;&#26426;&#65289;&#12289;&#30772;&#25106;&#21518;&#33258;&#26292;&#33258;&#24323;&#21916;&#27426;&#28040;&#26497;&#24605;&#32771;&#31561;&#12290;&#24046;&#31561;&#29983;&#34429;&#28982;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#21482;&#35201;&#33258;&#24049;&#35748;&#30495;&#21453;&#30465;&#12289;&#25913;&#27491;&#65292;&#25343;&#20986;&#20915;&#24515;&#21644;&#31215;&#26497;&#27491;&#38754;&#30340;&#24577;&#24230;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#31215;&#26497;&#22859;&#26007;&#65292;&#36824;&#26159;&#21487;&#20197;&#20914;&#19978;&#21435;&#30340;&#65292;&#36824;&#26159;&#33021;&#21464;&#25104;&#20248;&#31561;&#29983;&#30340;&#65292;&#26377;&#19981;&#23569;&#36825;&#26679;&#30340;&#21169;&#24535;&#27036;&#26679;&#65292;&#20174;&#20498;&#25968;&#21040;&#21069;&#21313;&#65281;&#36825;&#26159;&#23436;&#20840;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#65281;&#25105;&#20063;&#30475;&#21040;&#19968;&#20123;&#25106;&#32773;&#65292;&#21407;&#26469;&#25106;&#20102;&#26377;&#20960;&#24180;&#25110;&#32773;&#20960;&#30334;&#22825;&#65292;&#21518;&#26469;&#19981;&#24910;&#30772;&#25106;&#23601;&#36234;&#25106;&#36234;&#24046;&#20102;&#65292;&#21464;&#25104;&#20102;&#27599;&#21608;&#24517;&#30772;&#30340;&#25106;&#27833;&#23376;&#12290;&#22909;&#23398;&#29983;&#22914;&#26524;&#19981;&#21162;&#21147;&#65292;&#25032;&#24608;&#20102;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#27880;&#24847;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#26159;&#21487;&#33021;&#20250;&#37325;&#22238;&#24618;&#22280;&#65292;&#37325;&#26032;&#21464;&#25104;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#24403;&#21153;&#20043;&#24613;&#23601;&#26159;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#26377;&#26102;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#20960;&#20010;&#26376;&#29978;&#33267;&#20960;&#24180;&#37117;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#65292;&#32780;&#35201;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#27491;&#35270;&#24182;&#19988;&#25913;&#27491;&#32570;&#28857;&#65292;&#37325;&#26032;&#19979;&#22823;&#20915;&#24515;&#65292;&#25343;&#20986;&#25191;&#34892;&#21147;&#21644;&#24658;&#24515;&#65292;&#22362;&#25345;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#19981;&#26029;&#31215;&#32047;&#65292;&#24110;&#21161;&#25106;&#21451;&#12289;&#40723;&#21169;&#25106;&#21451;&#12289;&#23459;&#20256;&#25106;&#33394;&#31561;&#65292;&#36825;&#26679;&#23601;&#33021;&#20877;&#27425;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#20914;&#21170;&#12289;&#25340;&#21170;&#65292;&#29408;&#21170;&#12289;&#24178;&#21170;&#12289;&#24658;&#21170;&#12289;&#38887;&#21170;&#12289;&#35748;&#30495;&#21170;&#65292;&#36825;&#26159;&#8220;&#19971;&#32929;&#21170;&#8221;&#65292;&#19971;&#21170;&#21512;&#19968;&#65292;&#20035;&#20026;&#29190;&#28856;&#21170;&#65292;&#20855;&#27492;&#21170;&#26041;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;&#20915;&#24515;&#12289;&#21191;&#27668;&#12289;&#26007;&#24535;&#12289;&#20449;&#24565;&#12289;&#31435;&#22330;&#12289;&#21160;&#26426;&#12289;&#25191;&#34892;&#65292;&#27492;&#20035;&#25106;&#33394;&#19971;&#21073;&#23458;&#65292;&#20855;&#19971;&#21073;&#23458;&#65292;&#26041;&#33021;&#25259;&#33606;&#26025;&#26840;&#65292;&#31361;&#30772;&#19968;&#20999;&#38556;&#30861;&#65281;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#35201;&#20570;&#38081;&#34880;&#30828;&#27721;&#65292;&#30495;&#24178;&#12289;&#23454;&#24178;&#65292;&#29408;&#24178;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#26432;&#20986;&#24618;&#22280;&#65292;&#25106;&#20986;&#29983;&#22825;&#65281;&#35201;&#20570;&#25106;&#33394;&#30340;&#29467;&#23558;&#12289;&#29408;&#23558;&#12289;&#22823;&#23558;&#12289;&#26432;&#23558;&#65281;&#25298;&#32477;&#20570;&#25062;&#22827;&#12289;&#25042;&#27721;&#12289;&#27833;&#23376;&#12289;&#33756;&#40479;&#65281;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65281;&#65281;&#65281;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#12289;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#21578;&#35785;&#33258;&#24049;&#8212;&#8212;&#8220;&#25105;&#24050;&#32463;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#25105;&#35201;&#20914;&#30772;&#24618;&#22280;&#65281;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65281;&#22362;&#20915;&#20914;&#30772;&#65281;&#65281;&#65281;&#8221;&#30693;&#27492;&#20107;&#19975;&#38750;&#30130;&#36719;&#20154;&#25152;&#33021;&#32988;&#65292;&#39035;&#26159;&#21018;&#29467;&#65292;&#29992;&#34880;&#25112;&#21151;&#22827;&#65292;&#26029;&#19981;&#21487;&#24369;&#65281;&#20811;&#24049;&#39035;&#20174;&#38590;&#20811;&#22788;&#20811;&#23558;&#21435;&#65292;&#38590;&#33293;&#22788;&#33021;&#33293;&#65292;&#38590;&#24525;&#22788;&#33021;&#24525;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#24819;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#29408;&#19979;&#19968;&#30058;&#20915;&#24515;&#65292;&#29467;&#28779;&#29408;&#29408;&#28903;&#29038;&#19968;&#30058;&#65292;&#25343;&#20986;&#21313;&#36275;&#30340;&#25340;&#21170;&#65292;&#23601;&#20687;&#24378;&#30828;&#30340;&#31361;&#30772;&#26292;&#25187;&#19968;&#26679;&#65292;&#24517;&#39035;&#24378;&#30828;&#36215;&#26469;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#24618;&#22280;&#65281;&#21457;&#22823;&#21191;&#29467;&#12289;&#22823;&#31934;&#36827;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#25112;&#26007;&#65281;&#36825;&#31181;&#20915;&#24515;&#24517;&#39035;&#35201;&#26377;&#65281;&#19981;&#33021;&#27785;&#27814;&#22312;&#24618;&#22280;&#20013;&#65292;&#24223;&#22312;&#24618;&#22280;&#20013;&#65292;&#24517;&#39035;&#20914;&#20986;&#21435;&#65281;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#22763;&#27668;&#26377;&#38382;&#39064;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#24050;&#32463;&#40635;&#26408;&#19981;&#20161;&#20102;&#65292;&#20064;&#24815;&#30772;&#25106;&#65292;&#35265;&#24515;&#39764;&#23601;&#24578;&#65292;&#36935;&#22659;&#30028;&#23601;&#22446;&#65292;&#19968;&#28857;&#25112;&#26007;&#21147;&#37117;&#27809;&#26377;&#65281;&#29978;&#33267;&#33258;&#26292;&#33258;&#24323;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#24577;&#24230;&#21644;&#24515;&#24577;&#20986;&#20102;&#24456;&#22823;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#35843;&#25972;&#65292;&#40723;&#36215;&#22763;&#27668;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20914;&#30772;&#24618;&#22280;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#26524;&#33021;&#19968;&#26085;&#29992;&#21147;&#65292;&#21457;&#22823;&#21191;&#29467;&#65292;&#21457;&#22823;&#31934;&#36827;&#65292;&#24037;&#22827;&#26080;&#19981;&#25104;&#23601;&#12290;&#8221;&#29467;&#28872;&#23398;&#20064;&#65292;&#29467;&#28872;&#32451;&#20064;&#65292;&#36825;&#23601;&#26159;&#20986;&#36335;&#65281;&#19968;&#26085;&#29992;&#21147;&#65292;&#23578;&#19988;&#19981;&#22815;&#65292;&#35201;&#26085;&#26085;&#29992;&#21147;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24517;&#33021;&#30331;&#22530;&#20837;&#23460;&#65292;&#28176;&#20837;&#20339;&#22659;&#12290;&#31361;&#30772;&#30334;&#26085;&#12289;&#21322;&#24180;&#12289;&#19968;&#24180;&#12289;&#20004;&#24180;&#12289;&#19977;&#24180;&#8230;&#8230;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p>&#22823;&#35475;&#24895;&#21147;&#12289;&#22823;&#31934;&#36827;&#21147;&#12289;&#22823;&#21191;&#29467;&#21147;&#12289;&#22823;&#24525;&#32784;&#21147;&#65292;&#20542;&#20854;&#25152;&#26377;&#65292;&#25340;&#23613;&#19968;&#20999;&#65281;&#32477;&#26432;&#24515;&#39764;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#20877;&#19981;&#29408;&#25106;&#65292;&#26356;&#24453;&#39540;&#24180;&#65281;&#30171;&#25166;&#28145;&#38181;&#65292;&#30452;&#39035;&#21191;&#29467;&#65281;&#24517;&#39035;&#26497;&#24230;&#24378;&#21183;&#65292;&#26497;&#24230;&#24378;&#24717;&#65292;&#26497;&#24230;&#22362;&#20915;&#65292;&#26497;&#24230;&#29408;&#20915;&#65281;&#19981;&#39038;&#19968;&#20999;&#65292;&#27627;&#26080;&#20445;&#30041;&#65292;&#20840;&#21147;&#20197;&#36212;&#65281;&#25343;&#20986;&#34880;&#24615;&#21644;&#39748;&#21147;&#65292;&#25343;&#20986;&#30127;&#29378;&#25191;&#34892;&#21147;&#65292;&#24403;&#26426;&#31435;&#26029;&#65292;&#38647;&#21385;&#39118;&#34892;&#65281;&#32769;&#23454;&#12289;&#21548;&#35805;&#12289;&#30495;&#24178;&#65281;&#24178;&#21170;&#21313;&#36275;&#65281;&#65281;&#65281;&#21220;&#23398;&#12289;&#33510;&#32451;&#12289;&#29408;&#26029;&#65281;&#20915;&#32988;&#23454;&#25112;&#65281;&#65281;&#65281;&#19968;&#24052;&#25484;&#25171;&#37266;&#25106;&#27833;&#23376;&#65292;&#20320;&#35813;&#25340;&#21629;&#20102;&#65281;&#19981;&#33021;&#20877;&#20570;&#25106;&#27833;&#23376;&#20102;&#65281;&#26159;&#30007;&#20154;&#23601;&#35813;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;&#20320;&#24050;&#32463;&#24443;&#24213;&#21463;&#22815;&#20102;&#24515;&#39764;&#30340;&#22900;&#24441;&#12289;&#36418;&#36495;&#21644;&#25703;&#27531;&#65281;&#36825;&#31181;&#22403;&#22334;&#33324;&#30340;&#26085;&#23376;&#35813;&#21040;&#22836;&#20102;&#65281;&#21457;&#37329;&#21018;&#35475;&#24895;&#20026;&#20808;&#23548;&#65292;&#21363;&#20351;&#31881;&#36523;&#30862;&#39592;&#65292;&#20063;&#35201;&#22362;&#20915;&#25106;&#38500;&#65292;&#22362;&#20915;&#19981;&#20570;&#25106;&#27833;&#23376;&#65281;&#20197;&#21191;&#29467;&#25191;&#34892;&#21147;&#20026;&#24320;&#36335;&#20808;&#38155;&#65292;&#30495;&#25235;&#23454;&#24178;&#65292;&#25259;&#33606;&#26025;&#26840;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#25340;&#27515;&#25112;&#26007;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26576;&#30693;&#21517;&#31726;&#29699;&#25945;&#32451;&#26368;&#25285;&#24515;&#30340;&#26159;&#36830;&#32493;&#36755;&#29699;&#35753;&#38431;&#21592;&#22833;&#21435;&#20449;&#24515;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#19968;&#30452;&#35201;&#27714;&#25105;&#20204;&#30340;&#38431;&#21592;&#65292;&#29699;&#21487;&#36755;&#65292;&#31934;&#27668;&#31070;&#19981;&#33021;&#20002;&#65292;&#22312;&#22330;&#19978;&#19968;&#23450;&#35201;&#26377;&#25340;&#21170;&#65292;&#35201;&#26377;&#20105;&#21462;&#32988;&#21033;&#30340;&#20449;&#24565;&#12290;&#8221;&#36825;&#20010;&#31726;&#29699;&#25945;&#32451;&#30340;&#35805;&#24456;&#21169;&#24535;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#21453;&#22797;&#30772;&#25106;&#65292;&#37117;&#30772;&#21040;&#40635;&#26408;&#20102;&#65292;&#20007;&#22833;&#20102;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#29978;&#33267;&#24320;&#22987;&#24576;&#30097;&#12290;&#36825;&#26102;&#19968;&#23450;&#35201;&#28608;&#21169;&#33258;&#24049;&#65292;&#34429;&#21453;&#22797;&#30772;&#25106;&#65292;&#20294;&#27668;&#21183;&#21644;&#20449;&#24515;&#19981;&#33021;&#20002;&#65292;&#35201;&#26377;&#24517;&#32988;&#30340;&#20449;&#24565;&#65292;&#35201;&#26377;&#25340;&#21170;&#65281;&#35201;&#36234;&#25387;&#36234;&#21191;&#65281;</p>
<p></p>
<p>&#33021;&#19981;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#20004;&#20010;&#23383;&#8212;&#8212;&#27668;&#21183;&#65281;&#20063;&#23601;&#26159;&#22763;&#27668;&#65281;&#32972;&#27700;&#19968;&#25112;&#25165;&#33021;&#29190;&#21457;&#20986;&#25340;&#27515;&#19968;&#25615;&#30340;&#27668;&#21183;&#65281;&#27668;&#21183;&#23545;&#20110;&#25104;&#36133;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65281;&#22312;&#25112;&#20105;&#20013;&#65292;&#26368;&#32456;&#20915;&#23450;&#25112;&#20105;&#32988;&#36127;&#30340;&#24448;&#24448;&#26159;&#31934;&#31070;&#19978;&#30340;&#27668;&#21183;&#36215;&#37325;&#22823;&#20316;&#29992;&#65292;&#32780;&#38750;&#20853;&#21330;&#30340;&#25968;&#37327;&#12290;&#22312;&#25112;&#20105;&#20013;&#65292;&#20891;&#38431;&#30340;&#25968;&#37327;&#24182;&#19981;&#33021;&#23436;&#20840;&#20195;&#34920;&#20004;&#25903;&#20891;&#38431;&#30340;&#24378;&#24369;&#65292;&#21462;&#24471;&#32988;&#21033;&#36824;&#21253;&#25324;&#20854;&#20182;&#21508;&#26041;&#38754;&#30340;&#22240;&#32032;&#65292;&#27604;&#22914;&#22763;&#27668;&#12289;&#32463;&#39564;&#12289;&#23558;&#22763;&#30340;&#20010;&#20154;&#32032;&#36136;&#31561;&#31561;&#65292;&#21482;&#26377;&#25226;&#36825;&#20123;&#22240;&#32032;&#32508;&#21512;&#36215;&#26469;&#65292;&#25165;&#33021;&#22815;&#20570;&#20986;&#27491;&#30830;&#30340;&#35780;&#21028;&#12290;&#32780;&#22312;&#36825;&#35832;&#22810;&#22240;&#32032;&#24403;&#20013;&#65292;&#22763;&#27668;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#22763;&#27668;&#39640;&#26114;&#25112;&#26007;&#21147;&#23601;&#24378;&#12290;&#22763;&#27668;&#21644;&#25112;&#26007;&#21147;&#24687;&#24687;&#30456;&#20851;&#65292;&#23385;&#23376;&#20853;&#27861;&#20891;&#20105;&#31687;&#35762;&#21040;&#20102;&#27835;&#27668;&#65292;&#34892;&#20891;&#25171;&#20183;&#38656;&#35201;&#30475;&#27668;&#21183;&#65292;&#25105;&#20204;&#37117;&#23398;&#36807;&#8220;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#8221;&#30340;&#25925;&#20107;&#12290;&#22763;&#27668;&#39640;&#26114;&#24448;&#24448;&#33021;&#36798;&#21040;&#20197;&#19968;&#25269;&#21313;&#30340;&#25928;&#26524;&#65292;</p>
<p></p>
<p>&#21776;&#22826;&#23447;&#26446;&#19990;&#27665;&#28145;&#35865;&#8220;&#27835;&#27668;&#8221;&#20043;&#36947;&#65292;&#34382;&#29282;&#20851;&#19968;&#25112;&#23450;&#20094;&#22372;&#65292;3500&#20154;&#25171;&#36133;10&#20313;&#19975;&#20154;&#12290;&#22763;&#27668;&#20302;&#33853;&#65292;&#27809;&#26377;&#21191;&#29467;&#31934;&#31070;&#65292;&#26159;&#24456;&#38590;&#25171;&#32988;&#20183;&#30340;&#12290;&#27835;&#27668;&#23601;&#26159;&#25226;&#25105;&#26041;&#30340;&#27668;&#21183;&#25630;&#24471;&#26106;&#26106;&#30340;&#65292;&#31561;&#24453;&#25932;&#26041;&#27668;&#21183;&#20302;&#33853;&#26102;&#65292;&#22823;&#32988;&#25932;&#20891;&#65281;&#29369;&#22914;&#34382;&#20837;&#32650;&#32676;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#22763;&#27668;&#39640;&#26114;&#65292;&#20855;&#24517;&#32988;&#20043;&#24535;&#65292;&#39553;&#21191;&#21892;&#25112;&#65292;&#21017;&#25112;&#26080;&#19981;&#32988;&#65307;&#20855;&#26114;&#25196;&#20043;&#27668;&#65292;&#21018;&#27589;&#26524;&#26029;&#65292;&#21017;&#21183;&#22914;&#30772;&#31481;&#12290;&#25239;&#32654;&#25588;&#26397;&#30340;&#32988;&#21033;&#26159;&#8220;&#38081;&#23569;&#27668;&#22810;&#8221;&#25171;&#36133;&#8220;&#38081;&#22810;&#27668;&#23569;&#8221;&#30340;&#32988;&#21033;&#65292;&#23545;&#20110;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#20013;&#22269;&#32988;&#21033;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#27611;&#20027;&#24109;&#30340;&#24635;&#32467;&#25391;&#32843;&#21457;&#32873;&#12289;&#21457;&#20154;&#29467;&#37266;&#65306;&#8220;&#25932;&#20154;&#22823;&#28846;&#27604;&#25105;&#20204;&#22810;&#65292;&#20294;&#22763;&#27668;&#20302;&#65292;&#26159;&#38081;&#22810;&#27668;&#23569;&#65281;&#8221;&#20013;&#22269;&#20154;&#27665;&#24535;&#24895;&#20891;&#8220;&#38081;&#23569;&#27668;&#22810;&#8221;&#65292;&#22763;&#27668;&#39640;&#65292;&#20449;&#24565;&#24378;&#65292;&#20316;&#39118;&#30828;&#65292;&#33521;&#21191;&#26080;&#30031;&#65281;&#20013;&#22269;&#20154;&#27665;&#24535;&#24895;&#20891;&#22312;&#31934;&#31070;&#23454;&#21147;&#19978;&#23588;&#20854;&#22312;&#21191;&#27668;&#20449;&#24565;&#19978;&#65292;&#24050;&#32463;&#36828;&#36828;&#21387;&#20498;&#20102;&#23545;&#25163;&#12290;</p>
<p>&#27668;&#21183;&#23454;&#22312;&#22826;&#20851;&#38190;&#20102;&#65292;&#26080;&#35770;&#25105;&#20204;&#20570;&#20160;&#20040;&#20107;&#65292;&#27668;&#21183;&#37117;&#26159;&#25104;&#20107;&#30340;&#20851;&#38190;&#12290;&#24517;&#39035;&#40723;&#33310;&#22763;&#27668;&#65292;&#35753;&#22763;&#27668;&#22823;&#25391;&#65281;&#28909;&#28779;&#26397;&#22825;&#65292;&#24178;&#21170;&#21313;&#36275;&#65281;&#25954;&#20110;&#20142;&#21073;&#12289;&#21191;&#20110;&#32988;&#21033;&#65281;</p>
<p></p>
<p>&#22763;&#27668;&#39640;&#26114;&#26102;&#65292;&#25112;&#26007;&#21147;&#26159;&#26497;&#24378;&#30340;&#65281;&#19968;&#25903;&#20891;&#38431;&#30340;&#22763;&#27668;&#39640;&#20302;&#65292;&#30452;&#25509;&#24433;&#21709;&#30528;&#25112;&#20105;&#30340;&#32988;&#36127;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24517;&#39035;&#28608;&#21169;&#33258;&#24049;&#65292;&#40723;&#33310;&#33258;&#24049;&#65292;&#19979;&#22823;&#20915;&#24515;&#65292;&#25260;&#26874;&#20986;&#25112;&#65292;&#21191;&#29467;&#20914;&#26432;&#65292;&#26432;&#20986;&#24618;&#22280;&#65281;&#22312;&#27668;&#21183;&#19978;&#20808;&#32988;&#20986;&#65292;&#36825;&#26679;&#36824;&#27809;&#25106;&#65292;&#23601;&#24050;&#32463;&#36194;&#20102;&#22823;&#21322;&#20102;&#65281;&#27668;&#21183;&#24369;&#65292;&#36824;&#27809;&#25106;&#65292;&#20320;&#24050;&#32463;&#36133;&#20102;&#12290;&#33021;&#19981;&#33021;&#20914;&#30772;&#24618;&#22280;&#65292;&#39318;&#20808;&#23601;&#30475;&#20320;&#30340;&#27668;&#21183;&#8212;&#8212;&#26159;&#20302;&#33853;&#36824;&#26159;&#26106;&#30427;&#65311;&#20854;&#27425;&#26159;&#30475;&#20320;&#30340;&#23454;&#21147;&#8212;&#8212;&#35273;&#24735;&#12289;&#26029;&#21147;&#12289;&#23545;&#22659;&#34920;&#29616;&#12289;&#23454;&#25112;&#24847;&#35782;&#65281;&#24618;&#22280;&#26159;&#24352;&#32593;&#65292;&#24517;&#39035;&#24378;&#21183;&#25165;&#33021;&#20914;&#30772;&#65281;&#35201;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#36523;&#20221;&#65292;&#39318;&#20808;&#20320;&#30340;&#20915;&#24515;&#21644;&#27668;&#21183;&#24517;&#39035;&#24378;&#36215;&#26469;&#65281;&#36825;&#26159;&#20808;&#20915;&#26465;&#20214;&#65281;&#38081;&#34880;&#12289;&#24378;&#30828;&#12289;&#24378;&#24717;&#65281;&#25340;&#23613;&#19968;&#20999;&#65281;&#27627;&#26080;&#20445;&#30041;&#65281;&#20855;&#22791;&#24517;&#32988;&#30340;&#20915;&#24515;&#12289;&#24378;&#28872;&#30340;&#27714;&#32988;&#27442;&#12289;&#22362;&#20915;&#30340;&#24577;&#24230;&#12289;&#39037;&#24378;&#30340;&#25340;&#21170;&#12289;&#24658;&#20037;&#21147;&#34892;&#30340;&#25191;&#34892;&#21147;&#65292;&#20570;&#21040;&#36825;&#20960;&#28857;&#65292;&#24819;&#19981;&#25104;&#21151;&#37117;&#38590;&#65281;&#20961;&#20107;&#33021;&#31934;&#36827;&#21191;&#29467;&#65292;&#19981;&#29983;&#30031;&#36864;&#65292;&#24517;&#33021;&#20811;&#26381;&#22256;&#38590;&#65292;&#25104;&#23601;&#32988;&#26524;&#65281;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#21482;&#26377;&#38081;&#34880;&#30828;&#27721;&#25165;&#33021;&#25343;&#24471;&#19979;&#26469;&#65281;&#32465;&#28385;&#28856;&#33647;&#21521;&#21069;&#20914;&#65281;&#21018;&#27589;&#21191;&#29467;&#65292;&#28872;&#22763;&#27668;&#27010;&#65281;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#65292;&#30733;&#20809;&#19981;&#33391;&#20064;&#27668;&#65292;&#30733;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#27515;&#22320;&#21017;&#25112;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#23425;&#27515;&#19981;&#36864;&#65281;&#65281;&#65281;&#25343;&#20986;&#20320;&#30340;&#25112;&#26007;&#28608;&#24773;&#19982;&#28779;&#21147;&#65292;&#30127;&#29378;&#24320;&#28779;&#65281;Fire&#65281;&#20840;&#38754;&#25171;&#21709;&#20445;&#31934;&#36870;&#34989;&#22823;&#25112;&#65281;&#24443;&#24213;&#31881;&#30862;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#24443;&#24213;&#25703;&#27585;&#24515;&#39764;&#30340;&#19981;&#33391;&#20225;&#22270;&#65281;&#24443;&#24213;&#32456;&#32467;&#24515;&#39764;&#30340;&#36418;&#36495;&#19982;&#22900;&#24441;&#65281;&#22362;&#20915;&#25106;&#21040;&#27515;&#65281;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;&#65292;&#30452;&#21040;&#27515;&#20129;&#65281;&#65281;&#65281;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#65281;&#65281;&#65281;&#27809;&#26377;&#28909;&#24773;&#19982;&#34880;&#24615;&#23601;&#19981;&#35201;&#25106;&#65281;&#35201;&#25106;&#23601;&#29408;&#29408;&#25106;&#65281;&#35905;&#24471;&#20986;&#65292;&#20914;&#24471;&#19978;&#65292;&#25171;&#24471;&#36194;&#65281;&#24517;&#39035;&#22686;&#24378;&#24517;&#32988;&#20915;&#24515;&#65292;&#25343;&#20986;&#25112;&#32988;&#19968;&#20999;&#37034;&#24565;&#32780;&#19981;&#23624;&#26381;&#20110;&#24515;&#39764;&#30340;&#22823;&#26080;&#30031;&#27668;&#27010;&#65281;&#35201;&#20197;&#8220;&#21676;&#23450;&#38738;&#23665;&#19981;&#25918;&#26494;&#8221;&#30340;&#38887;&#21170;&#19982;&#8220;&#19981;&#30772;&#27004;&#20848;&#32456;&#19981;&#36824;&#8221;&#30340;&#25340;&#21170;&#65292;&#22362;&#20915;&#25226;&#25106;&#33394;&#26085;&#35838;&#33853;&#21040;&#23454;&#22788;&#65281;&#22362;&#20915;&#25171;&#36194;&#33073;&#27833;&#25915;&#22362;&#25112;&#65281;</p>
<p></p>
<p>&#20877;&#22909;&#30340;&#26041;&#27861;&#65292;&#22914;&#26524;&#19981;&#21435;&#25191;&#34892;&#65292;&#31561;&#20110;&#38646;&#65281;&#20877;&#22909;&#30340;&#26041;&#27861;&#65292;&#20320;&#25191;&#34892;&#20102;&#65292;&#20294;&#27809;&#26377;&#22362;&#25345;&#19979;&#21435;&#65292;&#20063;&#31561;&#20110;&#38646;&#65281;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#26356;&#36827;&#19968;&#27493;&#65292;&#20570;&#23545;&#25165;&#33021;&#24471;&#21040;&#65281;&#19968;&#23450;&#35201;&#20570;&#23545;&#65281;&#20877;&#36827;&#19968;&#27493;&#65292;&#22362;&#25345;&#20570;&#23545;&#65292;&#25165;&#33021;&#24443;&#24213;&#30495;&#27491;&#24471;&#21040;&#65281;&#25106;&#33394;&#19981;&#20165;&#35201;&#26377;&#20914;&#21170;&#65292;&#20063;&#35201;&#26377;&#24658;&#21170;&#65292;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#25165;&#33021;&#30495;&#27491;&#36827;&#20837;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#25106;&#27833;&#23376;&#22826;&#38656;&#35201;&#38024;&#23545;&#24615;&#30340;&#25351;&#23548;&#65292;&#35841;&#26469;&#25327;&#25937;&#25106;&#27833;&#23376;&#65311;&#21069;&#36744;&#21487;&#20197;&#32473;&#20104;&#25351;&#23548;&#65292;&#20294;&#19979;&#20915;&#24515;&#21644;&#25191;&#34892;&#36824;&#38656;&#38752;&#25106;&#27833;&#23376;&#33258;&#24049;&#65281;&#25106;&#27833;&#23376;&#20043;&#25152;&#20197;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#20854;&#33258;&#36523;&#26159;&#26377;&#24456;&#22810;&#38382;&#39064;&#30340;&#65292;&#22914;&#26524;&#36825;&#20123;&#38382;&#39064;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#37027;&#23601;&#20250;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#28982;&#21518;&#21435;&#31215;&#26497;&#25913;&#27491;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#31361;&#30772;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#12290;&#37027;&#20010;&#24618;&#22280;&#30495;&#30340;&#24456;&#24378;&#22823;&#65292;&#29282;&#29282;&#25511;&#21046;&#30528;&#24456;&#22810;&#20154;&#65292;&#20294;&#37027;&#20010;&#24618;&#22280;&#20063;&#24456;&#33030;&#24369;&#65292;&#24403;&#20320;&#20855;&#22791;&#30456;&#24403;&#30340;&#23454;&#21147;&#20102;&#65292;&#23601;&#33021;&#36731;&#32780;&#26131;&#20030;&#31361;&#30772;&#23427;&#12290;&#24076;&#26395;&#25171;&#24320;&#36825;&#26412;&#20070;&#23601;&#26159;&#20320;&#8220;&#33073;&#27833;&#25688;&#24125;&#8221;&#30340;&#24320;&#22987;&#65292;&#24076;&#26395;&#33021;&#22815;&#32473;&#22823;&#23478;&#24102;&#26469;&#26377;&#30410;&#30340;&#21551;&#21457;&#65292;&#24110;&#21161;&#22823;&#23478;&#20914;&#30772;&#24618;&#22280;&#65292;&#20027;&#23472;&#33258;&#24049;&#12290;&#35874;&#35874;&#65281;&#65288;&#19975;&#24565;&#26025; &#20889;&#20110;2020&#24180;10&#26376;17&#26085;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p>&#26412;&#20070;&#31616;&#20171;&#65306;</p>
<p></p>
<p>&#183;&#36825;&#26159;&#19968;&#26412;&#19987;&#38376;&#20026;&#25106;&#27833;&#23376;&#20889;&#30340;&#20070;&#31821;&#65292;&#25106;&#27833;&#23376;&#30340;&#8220;&#25937;&#21629;&#20070;&#8221;&#65281;</p>
<p></p>
<p>&#183;&#20026;&#20160;&#20040;&#36947;&#29702;&#37117;&#25026;&#65292;&#36824;&#20250;&#30772;&#25106;&#65311;&#31572;&#26696;&#23601;&#22312;&#27492;&#20070;&#65281;</p>
<p></p>
<p>&#183;&#25171;&#24320;&#27492;&#20070;&#23601;&#26159;&#20320;&#8220;&#33073;&#27833;&#25688;&#24125;&#8221;&#30340;&#24320;&#22987;&#65281;&#32473;&#20320;&#20914;&#30772;&#24618;&#22280;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#183;&#31934;&#20934;&#21078;&#26512;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;&#65292;&#30495;&#27491;&#35299;&#20915;&#25106;&#27833;&#23376;&#30340;&#25152;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#183;&#20843;&#24180;&#31934;&#30740;&#19982;&#28145;&#32789;&#65292;&#32473;&#20986;&#19987;&#19994;&#31995;&#32479;&#30524;&#20809;&#29420;&#21040;&#30340;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#183;&#20998;&#20139;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#26041;&#27861;&#21644;&#31574;&#30053;&#65292;&#24102;&#32473;&#25106;&#27833;&#23376;&#20840;&#26032;&#30340;&#24076;&#26395;&#65281;</p>
<p></p>
<p>&#183;&#35753;&#25106;&#27833;&#23376;&#24847;&#35782;&#21040;&#33258;&#36523;&#30340;&#38382;&#39064;&#65292;&#21482;&#26377;&#24847;&#35782;&#21040;&#38382;&#39064;&#65292;&#25165;&#35848;&#24471;&#19978;&#25913;&#27491;&#65281;</p>
<p></p>
<p>&#183;&#20869;&#23481;&#31995;&#32479;&#65292;&#36923;&#36753;&#20005;&#35880;&#65292;&#23454;&#25112;&#23548;&#21521;&#65292;&#38024;&#23545;&#24615;&#24378;&#65292;&#26696;&#20363;&#20016;&#23500;&#65292;&#26465;&#29702;&#28165;&#26970;&#12290;</p>
<p></p>
<p>&#183;&#38468;&#24405;&#20108;&#21313;&#22810;&#31687;&#31934;&#36873;&#25991;&#31456;&#65292;&#25104;&#21151;&#36870;&#34989;&#30340;&#25106;&#27833;&#23376;&#29616;&#36523;&#35828;&#27861;&#12290;</p>
<p></p>
<p>&#183;&#36825;&#26159;&#19968;&#26412;&#25106;&#27833;&#23376;&#20204;&#32728;&#39318;&#20197;&#30460;&#30340;&#25351;&#23548;&#20070;&#12290;</p>
<p></p>
<p></p>
<p>&#36866;&#35835;&#20154;&#32676;&#65306;&#26412;&#20070;&#36866;&#29992;&#20110;&#25152;&#26377;&#25106;&#27833;&#23376;&#65292;&#20294;&#19981;&#23616;&#38480;&#20110;&#25106;&#27833;&#23376;&#65292;&#20063;&#21253;&#25324;&#25152;&#26377;&#25106;&#32773;&#12290;</p>
<p></p>
<p></p>
<p>&#20316;&#32773;&#31616;&#20171;&#65306;</p>
<p></p>
<p>&#19975;&#24565;&#26025;&#65292;&#20108;&#21313;&#20313;&#24180;&#25106;&#33394;&#32463;&#21382;&#65292;&#20043;&#21069;&#23649;&#25106;&#23649;&#36133;&#65292;&#28145;&#38519;&#24618;&#22280;&#65292;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#25106;&#27833;&#23376;&#65292;&#30446;&#21069;&#25104;&#21151;&#36870;&#34989;&#25968;&#24180;&#12290;&#26159;&#25106;&#33394;&#25991;&#21270;&#30340;&#29420;&#31435;&#35266;&#23519;&#32773;&#12289;&#20307;&#39564;&#32773;&#21644;&#30740;&#31350;&#32773;&#65292;&#26159;&#25106;&#33394;&#21746;&#23398;&#30340;&#22362;&#23450;&#25317;&#25252;&#32773;&#21644;&#36341;&#34892;&#32773;&#65292;&#26159;&#25106;&#33394;&#29702;&#24565;&#12289;&#25106;&#33394;&#30693;&#35782;&#12289;&#25106;&#33394;&#20215;&#20540;&#23548;&#21521;&#30340;&#31215;&#26497;&#20256;&#25773;&#20154;&#65292;&#19968;&#30452;&#33268;&#21147;&#20110;&#20998;&#20139;&#39640;&#36136;&#37327;&#30340;&#31934;&#21697;&#25106;&#33394;&#25991;&#31456;&#65292;&#21442;&#19982;&#31649;&#29702;&#25106;&#33394;&#24494;&#20449;&#21495;&#22810;&#24180;&#65292;&#28304;&#20110;&#27491;&#24049;&#21270;&#20154;&#12289;&#26080;&#31169;&#22857;&#29486;&#30340;&#31934;&#31070;&#24863;&#21484;&#12290;&#38271;&#26399;&#22312;&#25106;&#33394;&#39046;&#22495;&#36827;&#34892;&#28145;&#20837;&#30340;&#30740;&#31350;&#12289;&#25506;&#32034;&#21644;&#23454;&#36341;&#65292;&#24418;&#25104;&#20102;&#19968;&#31995;&#21015;&#26222;&#36866;&#12289;&#36890;&#29992;&#12289;&#31934;&#28145;&#30340;&#25106;&#33394;&#35266;&#28857;&#21644;&#26041;&#27861;&#35770;&#65292;&#24182;&#33268;&#21147;&#20110;&#20256;&#25773;&#32473;&#26356;&#22810;&#30340;&#25106;&#32773;&#65292;&#24110;&#21161;&#22823;&#23478;&#26356;&#22909;&#26356;&#19987;&#19994;&#22320;&#25106;&#33394;&#12290;&#20174;&#26041;&#27861;&#12289;&#31574;&#30053;&#21040;&#25191;&#34892;&#65292;&#24110;&#21161;&#25106;&#32773;&#24314;&#31435;&#36215;&#19968;&#22871;&#39640;&#24230;&#19987;&#19994;&#21270;&#12289;&#31995;&#32479;&#21270;&#12289;&#25104;&#29087;&#21270;&#12289;&#31934;&#32454;&#21270;&#30340;&#25106;&#33394;&#30693;&#35782;&#20307;&#31995;&#65292;&#24110;&#21161;&#25106;&#32773;&#25171;&#36890;&#21508;&#20010;&#25106;&#33394;&#29615;&#33410;&#65292;&#25552;&#20379;&#20102;&#21313;&#20998;&#23453;&#36149;&#30340;&#23454;&#25112;&#32463;&#39564;&#21644;&#25351;&#23548;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#25106;&#32773;&#25512;&#33616;&#35821;&#65306;</p>
<p></p>
<p>1.&#12298;&#25106;&#27833;&#23376;&#32456;&#26497;&#36870;&#34989;&#23453;&#20856;&#12299;&#26159;&#25106;&#27833;&#23376;&#30340;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65281;&#35753;&#25106;&#27833;&#23376;&#37325;&#29123;&#25106;&#33394;&#20915;&#24515;&#21644;&#28909;&#24773;&#65292;&#28909;&#34880;&#28558;&#28227;&#65292;&#25214;&#22238;&#25106;&#33394;&#21021;&#24515;&#65292;&#20914;&#30772;&#24618;&#22280;&#65281;&#25106;&#33394;&#26159;&#19968;&#22330;&#30495;&#27491;&#30340;&#30828;&#20183;&#65292;&#38081;&#34880;&#30828;&#27721;&#25165;&#33021;&#25179;&#19979;&#26469;&#65281;</p>
<p></p>
<p>2.&#36825;&#26412;&#20070;&#35753;&#20154;&#20852;&#22859;&#65292;&#35753;&#20154;&#27668;&#21183;&#39640;&#26114;&#65292;&#25552;&#20986;&#20102;&#8220;&#27835;&#27668;&#8221;&#30340;&#29702;&#24565;&#65292;&#22763;&#27668;&#36275;&#21017;&#30334;&#20107;&#20852;&#65281;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#39318;&#20808;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#20811;&#26381;&#25042;&#24816;&#12289;&#25032;&#24608;&#21644;&#25975;&#34893;&#65292;&#24443;&#24213;&#21578;&#21035;&#28040;&#26497;&#24605;&#32771;&#12289;&#27515;&#27668;&#27785;&#27785;&#12289;&#40635;&#26408;&#30772;&#25106;&#30340;&#29366;&#24577;&#65281;&#36870;&#34989;&#30340;&#26102;&#21051;&#24050;&#32463;&#26469;&#20020;&#65292;&#21561;&#21709;&#32988;&#21033;&#30340;&#21495;&#35282;&#65292;&#27985;&#36523;&#28909;&#34880;&#27832;&#33150;&#65292;&#25163;&#25569;&#26029;&#24565;&#20043;&#20995;&#65292;&#25112;&#65281;</p>
<p></p>
<p>3.&#27492;&#20070;&#19968;&#32593;&#25171;&#23613;&#25106;&#27833;&#23376;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#24517;&#35835;&#20070;&#12290;</p>
<p></p>
<p>4.&#25106;&#27833;&#23376;&#38656;&#35201;&#25391;&#20316;&#36215;&#26469;&#65292;&#30127;&#29378;&#29190;&#21457;&#65292;&#25171;&#29190;&#24515;&#39764;&#65292;&#22362;&#23450;&#20915;&#24515;&#65292;&#20840;&#21147;&#20197;&#36212;&#65281;&#24590;&#20040;&#36870;&#34989;&#65311;&#23613;&#22312;&#27492;&#20070;&#65281;</p>
<p></p>
<p>5.&#36825;&#26412;&#20070;&#26159;&#25106;&#27833;&#23376;&#30340;&#31119;&#38899;&#65292;&#36890;&#36807;&#23398;&#20064;&#30740;&#35835;&#36825;&#26412;&#20070;&#65292;&#20914;&#30772;&#24618;&#22280;&#25351;&#26085;&#21487;&#24453;&#65281;</p>
<p></p>
<p>6.&#25106;&#27833;&#23376;&#38656;&#35201;&#24320;&#31373;&#65292;&#25165;&#33021;&#31361;&#30772;&#65292;&#36825;&#26159;&#19968;&#26412;&#21487;&#20197;&#35753;&#25106;&#27833;&#23376;&#24320;&#31373;&#30340;&#20070;&#12290;</p>
<p></p>
<p>7.&#28779;&#21147;&#20840;&#24320;&#30340;&#19968;&#26412;&#20070;&#65292;&#19981;&#20165;&#36866;&#21512;&#25106;&#27833;&#23376;&#35835;&#65292;&#20063;&#36866;&#21512;&#27599;&#19968;&#20301;&#25106;&#32773;&#12290;</p>
<p></p>
<p>8.&#25972;&#26412;&#20070;&#21561;&#21709;&#20102;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#20914;&#38155;&#21495;&#65292;&#20351;&#22823;&#23478;&#31934;&#31070;&#25391;&#22859;&#12289;&#20805;&#28385;&#20449;&#24515;&#12290;</p>
<p></p>
<p>9.&#20316;&#32773;&#31934;&#20934;&#21457;&#21147;&#65292;&#35299;&#20915;&#25106;&#27833;&#23376;&#30340;&#23454;&#36136;&#38382;&#39064;&#12290;&#29408;&#25235;&#33853;&#23454;&#65292;&#29408;&#25235;&#23454;&#25928;&#65292;&#25165;&#33021;&#36870;&#34989;&#65281;</p>
<p></p>
<p>10.&#12298;&#25106;&#27833;&#23376;&#32456;&#26497;&#36870;&#34989;&#23453;&#20856;&#12299;&#19981;&#20165;&#20998;&#26512;&#20102;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#65292;&#20063;&#32473;&#20986;&#20102;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#26041;&#26696;&#65292;&#26356;&#26497;&#22823;&#40723;&#33310;&#20102;&#22823;&#23478;&#30340;&#22763;&#27668;&#65292;&#25552;&#25391;&#20102;&#20449;&#24515;&#12290;</p>
<p></p>
<p>11.&#25106;&#27833;&#23376;&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#32676;&#20307;&#65292;&#36825;&#26159;&#19968;&#26412;&#19987;&#38376;&#20026;&#25106;&#27833;&#23376;&#32780;&#20889;&#30340;&#20070;&#65292;&#26080;&#30097;&#32473;&#25106;&#27833;&#23376;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;&#24076;&#26395;&#30475;&#21040;&#26356;&#22810;&#25106;&#27833;&#23376;&#36870;&#34989;&#12290;</p>
<p></p>
<p>12.&#19981;&#30772;&#27004;&#20848;&#32456;&#19981;&#36824;&#65281;&#33073;&#27833;&#25915;&#22362;&#25112;&#32771;&#39564;&#30528;&#25105;&#20204;&#30340;&#25112;&#26007;&#24847;&#24535;&#21644;&#25112;&#26007;&#31934;&#31070;&#65292;&#24517;&#39035;&#22362;&#23450;&#20449;&#24515;&#65292;&#22859;&#21191;&#21521;&#21069;&#12290;&#36825;&#26412;&#20070;&#23601;&#26159;&#36870;&#34989;&#30340;&#32477;&#20339;&#25351;&#21335;&#65281;</p>
<p></p>
<p>13.&#24618;&#22280;&#26159;&#19968;&#31181;&#25361;&#25112;&#65292;&#24618;&#22280;&#30340;&#23384;&#22312;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#31361;&#30772;&#23427;&#65281;&#36825;&#26412;&#20070;&#25351;&#26126;&#20102;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#21644;&#36870;&#34989;&#30340;&#26041;&#27861;&#65292;&#26159;&#25106;&#27833;&#23376;&#30340;&#25351;&#36335;&#26126;&#28783;&#12290;</p>
<p></p>
<p>14.&#25106;&#33394;&#39318;&#20808;&#35201;&#26377;&#24517;&#32988;&#30340;&#27668;&#21183;&#21644;&#30127;&#29378;&#30340;&#20914;&#21170;&#65292;&#22914;&#27492;&#26041;&#33021;&#20914;&#30772;&#24618;&#22280;&#65292;&#36825;&#26159;&#19968;&#26412;&#35753;&#25106;&#27833;&#23376;&#37261;&#37264;&#28748;&#39030;&#12289;&#31934;&#31070;&#25391;&#22859;&#30340;&#20070;&#12290;</p>
<p></p>
<p>15.&#38024;&#23545;&#24456;&#24378;&#12289;&#23454;&#25112;&#32463;&#39564;&#20016;&#23500;&#30340;&#20070;&#65292;&#20805;&#28385;&#28608;&#21169;&#65292;&#20540;&#24471;&#28145;&#20837;&#30740;&#35835;&#12290;</p>
<p></p>
<p>16.&#24456;&#20540;&#24471;&#25512;&#33616;&#30340;&#19968;&#26412;&#20070;&#65292;&#37325;&#28857;&#24456;&#26126;&#30830;&#65292;&#20998;&#26512;&#20063;&#21040;&#20301;&#65292;&#25106;&#27833;&#23376;&#26377;&#24076;&#26395;&#20102;&#12290;</p>
<p></p>
<p>17.&#36825;&#26412;&#20070;&#19981;&#20165;&#28145;&#20837;&#20998;&#26512;&#20102;&#25106;&#27833;&#23376;&#23384;&#22312;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#36824;&#25552;&#20379;&#20102;&#19968;&#22871;&#20999;&#23454;&#21487;&#34892;&#30340;&#36870;&#34989;&#26041;&#26696;&#65292;&#22823;&#21147;&#25512;&#33616;&#12290;</p>
<p></p>
<p>18.&#25106;&#27833;&#23376;&#30340;&#31934;&#31070;&#39135;&#31918;&#65292;&#28608;&#21457;&#20182;&#20204;&#30340;&#26007;&#24535;&#65292;&#32473;&#20182;&#20204;&#24040;&#22823;&#30340;&#40723;&#33310;&#65292;&#32473;&#20182;&#20204;&#36870;&#34989;&#30340;&#21147;&#37327;&#65292;&#19981;&#21487;&#19981;&#35835;&#12290;</p>
<p></p>
<p>19.&#27880;&#37325;&#20174;&#23454;&#25112;&#20986;&#21457;&#65292;&#21152;&#22823;&#35757;&#32451;&#24378;&#24230;&#65292;&#20445;&#35777;&#35757;&#32451;&#36136;&#37327;&#65292;&#26082;&#32451;&#23454;&#25112;&#25216;&#26415;&#65292;&#20063;&#32451;&#24605;&#24819;&#20316;&#39118;&#65292;&#23454;&#29616;&#25112;&#26007;&#31934;&#31070;&#19982;&#20316;&#25112;&#33021;&#21147;&#30340;&#20849;&#21516;&#25552;&#39640;&#12290;&#22521;&#20859;&#25106;&#32773;&#22362;&#27589;&#39037;&#24378;&#30340;&#24847;&#24535;&#21697;&#36136;&#65292;&#21191;&#20110;&#22857;&#29486;&#12289;&#19981;&#24597;&#29306;&#29298;&#12289;&#19968;&#24448;&#26080;&#21069;&#30340;&#33521;&#38596;&#27668;&#27010;&#65292;&#25954;&#25171;&#25954;&#25340;&#26377;&#34880;&#24615;&#12290;&#22823;&#21147;&#22521;&#32946;&#25112;&#26007;&#31934;&#31070;&#25165;&#33021;&#20914;&#30772;&#24618;&#22280;&#65281;&#25106;&#27833;&#23376;&#22914;&#20309;&#36870;&#34989;&#65292;&#36825;&#26412;&#20070;&#32473;&#20986;&#20102;&#31572;&#26696;&#12290;</p>
<p></p>
<p>20.&#20853;&#27861;&#20113;&#65306;&#8220;&#23558;&#19981;&#21191;&#65292;&#21017;&#19977;&#20891;&#19981;&#38160;&#12290;&#8221;&#21512;&#20891;&#32858;&#20247;&#65292;&#21153;&#22312;&#28608;&#27668;&#65281;&#25106;&#27833;&#23376;&#20007;&#22833;&#20449;&#24515;&#12289;&#30031;&#25112;&#24623;&#25112;&#65292;&#24590;&#33021;&#31361;&#30772;&#24618;&#22280;&#65311;&#24517;&#39035;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#22763;&#27668;&#22823;&#25391;&#65292;&#25954;&#20110;&#27178;&#20992;&#31435;&#39532;&#65292;&#25343;&#20986;&#32966;&#27668;&#34880;&#24615;&#12290;&#12298;&#25106;&#27833;&#23376;&#32456;&#26497;&#36870;&#34989;&#23453;&#20856;&#12299;&#65292;&#24378;&#35843;&#20102;&#22763;&#27668;&#12289;&#34880;&#24615;&#21644;&#25340;&#21170;&#65292;&#27491;&#22909;&#23545;&#27835;&#25106;&#27833;&#23376;&#30340;&#25042;&#24816;&#12289;&#25032;&#24608;&#21644;&#28040;&#26497;&#65292;&#25106;&#27833;&#23376;&#24517;&#39035;&#25391;&#22859;&#36215;&#26469;&#65292;&#20914;&#36215;&#26469;&#65281;</p>
<p></p>
<p>21.&#26029;&#24565;&#22914;&#20992;&#65292;&#19981;&#30952;&#21017;&#19981;&#24555;&#65292;&#19981;&#30778;&#21017;&#26080;&#38155;&#12290;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#26159;&#25106;&#27833;&#23376;&#35201;&#35748;&#30495;&#24605;&#32034;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#20316;&#32773;&#24378;&#35843;&#20102;&#23454;&#25112;&#23548;&#21521;&#65292;&#36825;&#26159;&#25105;&#26368;&#30475;&#37325;&#30340;&#12290;&#23454;&#25112;&#24378;&#20102;&#65292;&#20914;&#30772;&#24618;&#22280;&#23601;&#24456;&#36731;&#26494;&#12290;&#20851;&#38190;&#23454;&#21147;&#35201;&#22815;&#65281;</p>
<p></p>
<p>22.&#20026;&#20102;&#36194;&#24471;&#32988;&#21033;&#65292;&#25106;&#33394;&#39640;&#25163;&#20250;&#27604;&#21035;&#20154;&#25237;&#20837;&#26356;&#22810;&#65292;&#22240;&#27492;&#20182;&#20204;&#27880;&#23450;&#20250;&#22823;&#26377;&#20316;&#20026;&#65292;&#23545;&#24453;&#25106;&#33394;&#30340;&#35748;&#30495;&#31243;&#24230;&#12289;&#25237;&#20837;&#31243;&#24230;&#26159;&#20915;&#23450;&#25104;&#21151;&#19982;&#21542;&#30340;&#20851;&#38190;&#12290;&#36825;&#26412;&#20070;&#37324;&#19987;&#38376;&#24378;&#35843;&#20102;&#36825;&#19968;&#28857;&#65292;&#22914;&#26524;&#25106;&#27833;&#23376;&#36824;&#22312;&#25975;&#34893;&#20102;&#20107;&#65292;&#27785;&#36855;&#25163;&#26426;&#21644;&#28216;&#25103;&#65292;&#23545;&#24453;&#25106;&#33394;&#19981;&#35748;&#30495;&#65292;&#32570;&#23569;&#25237;&#20837;&#65292;&#37027;&#27704;&#36828;&#37117;&#26159;&#25106;&#27833;&#23376;&#65281;</p>
<p></p>
<p>23.&#12298;&#25106;&#27833;&#23376;&#32456;&#26497;&#36870;&#34989;&#23453;&#20856;&#12299;&#28608;&#21457;&#20102;&#22823;&#23478;&#30340;&#22763;&#27668;&#65292;&#21078;&#26512;&#20102;&#25106;&#27833;&#23376;&#26222;&#36941;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#26159;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#24517;&#35835;&#20070;&#12290;</p>
<p></p>
<p>24.&#38754;&#23545;&#25387;&#25240;&#65292;&#32477;&#19981;&#20302;&#22836;&#65307;&#38754;&#23545;&#22833;&#36133;&#65292;&#27704;&#19981;&#25918;&#24323;&#12290;&#25106;&#27833;&#23376;&#35201;&#26377;&#27704;&#19981;&#35328;&#24323;&#12289;&#25340;&#23613;&#20840;&#21147;&#30340;&#31934;&#31070;&#65292;&#22914;&#27492;&#22362;&#25345;&#19979;&#21435;&#65292;&#36870;&#34989;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#65281;&#25512;&#33616;&#36825;&#26412;&#20805;&#28385;&#26007;&#24535;&#30340;&#20070;&#12290;</p>
<p></p>
<p>25.&#35201;&#20914;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#21457;&#25196;&#25954;&#25171;&#24517;&#32988;&#30340;&#25112;&#26007;&#31934;&#31070;&#65281;&#35201;&#26377;&#20174;&#30334;&#19975;&#20891;&#20013;&#21462;&#19978;&#23558;&#39318;&#32423;&#30340;&#27668;&#27010;&#65281;&#19979;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#23613;&#26368;&#22823;&#30340;&#36131;&#20219;&#65292;&#33457;&#26368;&#22823;&#30340;&#21147;&#27668;&#65292;&#22362;&#20915;&#25171;&#36194;&#33073;&#27833;&#25915;&#22362;&#25112;&#65281;&#26126;&#30693;&#23665;&#26377;&#34382;&#65292;&#20559;&#21521;&#34382;&#23665;&#34892;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#20840;&#27516;&#37034;&#24565;&#65281;&#25171;&#24320;&#20840;&#26032;&#30340;&#25106;&#33394;&#23616;&#38754;&#65281;&#12298;&#25106;&#27833;&#23376;&#32456;&#26497;&#36870;&#34989;&#23453;&#20856;&#12299;&#20026;&#25106;&#27833;&#23376;&#25351;&#26126;&#20102;&#26041;&#21521;&#65292;&#25552;&#25391;&#20102;&#22763;&#27668;&#65292;&#25509;&#19979;&#26469;&#23601;&#30475;&#22823;&#23478;&#30340;&#34892;&#21160;&#20102;&#65281;</p>
<p></p>
<p>26.&#32570;&#20047;&#25191;&#34892;&#21147;&#65292;&#19968;&#20999;&#37117;&#26159;&#31354;&#35848;&#65281;&#22914;&#20309;&#39640;&#36136;&#37327;&#22320;&#25191;&#34892;&#25106;&#33394;&#26085;&#35838;&#26159;&#19968;&#20010;&#26680;&#24515;&#38382;&#39064;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#25340;&#20915;&#24515;&#65292;&#25340;&#24847;&#24535;&#65292;&#25340;&#25191;&#34892;&#65281;&#24517;&#39035;&#26641;&#31435;&#24517;&#32988;&#30340;&#20449;&#24515;&#65292;&#22987;&#32456;&#20445;&#25345;&#26106;&#30427;&#30340;&#26007;&#24535;&#65281;&#30475;&#23436;&#36825;&#26412;&#20070;&#24863;&#35273;&#28909;&#34880;&#27832;&#33150;&#65292;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#26102;&#21051;&#26469;&#20020;&#20102;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>27.&#25106;&#27833;&#23376;&#36870;&#34989;&#26159;&#19968;&#37096;&#33633;&#27668;&#22238;&#32928;&#30340;&#21490;&#35799;&#32423;&#22823;&#29255;&#65292;&#23451;&#22914;&#25237;&#20013;&#21387;&#21736;&#32477;&#26432;&#65292;&#25106;&#33394;&#38656;&#35201;&#22362;&#24378;&#19982;&#38887;&#21170;&#65292;&#38656;&#35201;&#19981;&#26029;&#25340;&#25615;&#12289;&#21191;&#24448;&#30452;&#21069;&#30340;&#31934;&#31070;&#12290;&#36825;&#26412;&#20070;&#23601;&#26159;&#26368;&#22909;&#30340;&#38829;&#31574;&#12289;&#28608;&#21169;&#21644;&#25351;&#23548;&#12290;</p>
<p></p>
<p>28.&#19981;&#20570;&#31354;&#35848;&#27966;&#65292;&#30495;&#25235;&#23454;&#24178;&#65292;&#22362;&#20915;&#33853;&#23454;&#26085;&#35838;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#23548;&#21521;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#24635;&#26041;&#38024;&#21644;&#24635;&#21407;&#21017;&#65281;&#38405;&#35835;&#36825;&#26412;&#20070;&#23601;&#26159;&#20320;&#36870;&#34989;&#30340;&#24320;&#22987;&#65281;</p>
<p></p>
<p>29.&#25106;&#27833;&#23376;&#30340;&#26368;&#22823;&#30828;&#20260;&#23601;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#24046;&#30340;&#20154;&#32943;&#23450;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#23454;&#25112;&#24046;&#30340;&#20154;&#32943;&#23450;&#28145;&#38519;&#24618;&#22280;&#20986;&#19981;&#26469;&#12290;&#36825;&#26412;&#20070;&#22914;&#27492;&#24378;&#35843;&#23454;&#25112;&#65292;&#26159;&#19968;&#38024;&#35265;&#34880;&#30340;&#24320;&#31034;&#65292;&#24076;&#26395;&#25106;&#27833;&#23376;&#20204;&#35748;&#30495;&#21453;&#30465;&#65292;&#22909;&#22909;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#12290;</p>
<p></p>
<p>30.&#25042;&#25955;&#12289;&#25032;&#24608;&#12289;&#28040;&#26497;&#12289;&#25302;&#24310;&#12289;&#25975;&#34893;&#65292;&#36825;&#20116;&#22823;&#32570;&#28857;&#19981;&#25913;&#65292;&#25106;&#27833;&#23376;&#24590;&#33021;&#36870;&#34989;&#65311;&#25171;&#22909;&#33073;&#27833;&#25915;&#22362;&#25112;&#65292;&#25104;&#36133;&#22312;&#20110;&#31934;&#20934;&#65292;&#35201;&#23545;&#30151;&#19979;&#33647;&#12289;&#31934;&#20934;&#21457;&#21147;&#12289;&#38774;&#21521;&#23545;&#27835;&#12290;&#22362;&#20915;&#12289;&#20005;&#26684;&#12289;&#35268;&#33539;&#22320;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#26460;&#32477;&#25975;&#34893;&#20102;&#20107;&#12290;&#33073;&#27833;&#25915;&#22362;&#35201;&#8220;&#25954;&#35828;&#29408;&#35805;&#12289;&#25954;&#21160;&#30495;&#26684;&#8221;&#65281;</p>
<p></p>
<p>31.&#30495;&#25235;&#23454;&#24178;&#65292;&#21153;&#27714;&#23454;&#25928;&#65292;&#35201;&#22312;&#33073;&#27833;&#25915;&#22362;&#19978;&#29408;&#19979;&#21151;&#22827;&#12290;&#22825;&#19979;&#22823;&#20107;&#24517;&#20316;&#20110;&#32454;&#12289;&#24517;&#25104;&#20110;&#23454;&#12290;&#20197;&#24895;&#24178;&#25552;&#21319;&#23454;&#24178;&#22659;&#30028;&#65292;&#20197;&#25954;&#24178;&#23637;&#31034;&#23454;&#24178;&#27668;&#39748;&#65292;&#20197;&#20250;&#24178;&#22686;&#24378;&#23454;&#24178;&#32489;&#25928;&#12290;&#38647;&#21385;&#39118;&#34892;&#22320;&#24178;&#65292;&#30334;&#25240;&#19981;&#25376;&#22320;&#24178;&#65281;&#30495;&#25235;&#23454;&#24178;&#30340;&#26368;&#22823;&#30528;&#21147;&#28857;&#23601;&#26159;&#22362;&#25345;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65281;</p>
<p></p>
<p>32.&#31361;&#20986;&#37325;&#28857;&#65292;&#30495;&#25235;&#23454;&#24178;&#65281;&#36149;&#22312;&#30495;&#25235;&#65292;&#37325;&#22312;&#23454;&#24178;&#12290;&#25106;&#33394;&#25104;&#21151;&#26159;&#24178;&#20986;&#26469;&#30340;&#65281;&#19981;&#26159;&#21561;&#20986;&#26469;&#30340;&#65281;&#19968;&#20010;&#32570;&#20047;&#36131;&#20219;&#30340;&#20154;&#26159;&#26080;&#27861;&#25106;&#38500;&#30340;&#65281;&#24517;&#39035;&#35748;&#30495;&#36127;&#36131;&#65281;&#25784;&#36215;&#34966;&#23376;&#21152;&#27833;&#24178;&#65292;&#28608;&#21457;&#33258;&#24049;&#30340;&#20840;&#37096;&#33021;&#37327;&#65292;&#21435;&#22842;&#21462;&#33073;&#27833;&#25915;&#22362;&#25112;&#30340;&#20840;&#38754;&#32988;&#21033;&#65281;&#35201;&#20570;&#8220;&#24178;&#23478;&#23376;&#8221;&#65292;&#19981;&#20570;&#8220;&#31354;&#35848;&#23478;&#8221;&#65292;&#20027;&#21160;&#20316;&#20026;&#65292;&#21153;&#27714;&#23454;&#25928;&#65281;&#35201;&#25954;&#20110;&#36127;&#36131;&#12289;&#21191;&#20110;&#25285;&#24403;&#65292;&#29282;&#22266;&#26641;&#31435;&#27714;&#30495;&#21153;&#23454;&#30340;&#25106;&#33394;&#20316;&#39118;&#65292;&#36935;&#21040;&#38382;&#39064;&#19981;&#22238;&#36991;&#65292;&#30896;&#21040;&#22256;&#38590;&#19981;&#36864;&#32553;&#65292;&#25391;&#22859;&#31934;&#31070;&#65292;&#20197;&#24378;&#28872;&#30340;&#22859;&#26007;&#24515;&#21644;&#36131;&#20219;&#24863;&#25166;&#25166;&#23454;&#23454;&#22320;&#20570;&#22909;&#25106;&#33394;&#26085;&#35838;&#65281;&#36825;&#26412;&#36870;&#34989;&#23453;&#20856;&#20540;&#24471;&#28145;&#20837;&#30740;&#35835;&#65292;&#25351;&#20986;&#38382;&#39064;&#65292;&#29408;&#25166;&#30171;&#28857;&#65292;&#28608;&#21169;&#22763;&#27668;&#65281;&#30475;&#23436;&#27492;&#20070;&#24517;&#26377;&#36720;&#36720;&#28872;&#28872;&#22823;&#24178;&#19968;&#22330;&#30340;&#20914;&#21160;&#65281;</p>
<p></p>
<p>33.&#31361;&#20986;&#23454;&#25112;&#23548;&#21521;&#65292;&#22362;&#25345;&#23454;&#25112;&#23548;&#21521;&#65292;&#32451;&#23601;&#36807;&#30828;&#30340;&#23454;&#25112;&#26412;&#39046;&#65292;&#28608;&#21457;&#25112;&#26007;&#31934;&#31070;&#65292;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;&#24517;&#39035;&#21147;&#25106;&#31354;&#35848;&#65292;&#21147;&#25106;&#8220;&#20551;&#22823;&#31354;&#8221;&#65292;&#21147;&#25106;&#24418;&#24335;&#20027;&#20041;&#65281;</p>
<p></p>
<p>34.&#23432;&#21021;&#24515;&#12289;&#25285;&#20351;&#21629;&#12289;&#25214;&#24046;&#36317;&#12289;&#25235;&#33853;&#23454;&#65292;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#26041;&#27861;&#37117;&#22312;&#36825;&#26412;&#20070;&#37324;&#20102;&#12290;</p>
<p></p>
<p>35.&#36825;&#26412;&#20070;&#26368;&#22823;&#30340;&#20142;&#28857;&#22312;&#20110;&#28608;&#21169;&#22763;&#27668;&#12289;&#38382;&#39064;&#20998;&#26512;&#21644;&#23454;&#25112;&#23548;&#21521;&#65292;&#27599;&#19968;&#31456;&#37117;&#26377;&#38024;&#23545;&#24615;&#30340;&#35762;&#35299;&#65292;&#25351;&#23548;&#25106;&#27833;&#23376;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;</p>
<p></p>
<p>36.&#36825;&#26159;&#19968;&#26412;&#30452;&#25139;&#25106;&#27833;&#23376;&#30204;&#30142;&#30340;&#20070;&#65292;&#25351;&#26126;&#20102;&#36870;&#34989;&#30340;&#26041;&#21521;&#21644;&#26041;&#26696;&#65292;&#20540;&#24471;&#25512;&#33616;&#12290;</p>
<p></p>
<p>37.&#25104;&#21151;&#26159;&#22312;&#25106;&#32773;&#24418;&#25104;&#21462;&#32988;&#24577;&#24230;&#30340;&#37027;&#19968;&#21051;&#24320;&#22987;&#12290;&#33509;&#30830;&#23450;&#20102;&#20914;&#30772;&#24618;&#22280;&#30340;&#30446;&#26631;&#65292;&#23601;&#20250;&#26397;&#30528;&#37027;&#20010;&#30446;&#26631;&#22859;&#26007;&#65292;&#22914;&#26524;&#25106;&#32773;&#30456;&#20449;&#20182;&#20204;&#33021;&#36798;&#21040;&#30446;&#26631;&#65292;&#20182;&#20204;&#23601;&#20250;&#26497;&#21147;&#20105;&#21462;&#65292;&#36825;&#26679;&#25104;&#21151;&#30340;&#26426;&#20250;&#20415;&#22823;&#22823;&#25552;&#39640;&#20102;&#12290;&#25106;&#27833;&#23376;&#19981;&#33021;&#28040;&#26497;&#24605;&#32771;&#65292;&#24212;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#21162;&#21147;&#21435;&#20105;&#21462;&#32988;&#21033;&#65292;&#35201;&#26377;&#21462;&#32988;&#30340;&#24577;&#24230;&#21644;&#20915;&#24515;&#12290;</p>
<p></p>
<p>38.&#22312;&#31361;&#30772;&#24618;&#22280;&#30340;&#36807;&#31243;&#20013;&#65292;&#25106;&#32773;&#38656;&#35201;&#20445;&#25345;&#39640;&#26114;&#30340;&#26007;&#24535;&#12289;&#27987;&#21402;&#30340;&#20852;&#36259;&#21644;&#39281;&#28385;&#30340;&#28909;&#24773;&#65292;&#38656;&#35201;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#21270;&#23398;&#21453;&#24212;&#65292;&#36824;&#38656;&#35201;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#27675;&#22260;&#12290;</p>
<p></p>
<p>39.&#26497;&#31471;&#21153;&#23454;&#30340;&#24577;&#24230;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#20445;&#38556;&#65292;&#19987;&#27880;&#28145;&#32789;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#26497;&#31471;&#21153;&#23454;&#21040;&#39592;&#23376;&#37324;&#65292;&#25104;&#21151;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p>40.&#26412;&#20070;&#20869;&#23481;&#26469;&#28304;&#20110;&#23454;&#36341;&#21644;&#30740;&#31350;&#65292;&#32463;&#36807;&#20102;&#28145;&#20837;&#30340;&#20998;&#26512;&#21644;&#25552;&#28860;&#65292;&#36827;&#34892;&#20102;&#27604;&#36739;&#20840;&#38754;&#30340;&#24635;&#32467;&#65292;&#20869;&#23481;&#35814;&#23454;&#65292;&#20540;&#24471;&#21442;&#32771;&#12290;&#20961;&#26159;&#25106;&#32773;&#65292;&#37117;&#20250;&#20174;&#26412;&#20070;&#20013;&#33719;&#30410;&#33391;&#22810;&#12290; </p>
<p></p>
<p>41.&#26412;&#20070;&#20316;&#32773;&#26159;&#25106;&#33394;&#22280;&#32769;&#21069;&#36744;&#65292;&#22914;&#26524;&#26089;&#20960;&#24180;&#20986;&#29616;&#36825;&#26679;&#30340;&#20070;&#31821;&#65292;&#19968;&#23450;&#21487;&#20197;&#35753;&#25106;&#27833;&#23376;&#23569;&#36208;&#20960;&#24180;&#24367;&#36335;&#65292;&#26399;&#24453;&#36825;&#26412;&#20070;&#33021;&#22815;&#24110;&#21161;&#25106;&#27833;&#23376;&#23436;&#25104;&#36870;&#34989;&#12290; </p>
<p></p>
<p>42.&#25106;&#33394;&#26159;&#19968;&#38376;&#20559;&#37325;&#20110;&#23454;&#36341;&#30340;&#23398;&#38382;&#65292;&#20165;&#38752;&#35835;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#23427;&#38656;&#35201;&#22362;&#22914;&#30928;&#30707;&#30340;&#20915;&#24515;&#21644;&#27589;&#21147;&#65292;&#21457;&#22362;&#22266;&#24515;&#21644;&#38271;&#36828;&#24515;&#65292;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#65292;&#24378;&#21270;&#23454;&#25112;&#34920;&#29616;&#65292;&#24182;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#12290;&#24076;&#26395;&#36825;&#26412;&#20070;&#25104;&#20026;&#25106;&#27833;&#23376;&#20154;&#29983;&#30340;&#19968;&#20010;&#25296;&#28857;&#65292;&#20174;&#36825;&#20010;&#28857;&#24320;&#22987;&#19968;&#36335;&#39640;&#27468;&#29467;&#36827;&#65281;</p>
<p></p>
<p>43.&#19968;&#36523;&#29190;&#28856;&#30340;&#32908;&#32905;&#65292;&#19981;&#22914;&#19968;&#36523;&#29190;&#28856;&#30340;&#35273;&#23519;&#21147;&#65281;&#25106;&#33394;&#36870;&#34989;&#38656;&#35201;&#29190;&#28856;&#33324;&#30340;&#20915;&#24515;&#21644;&#20914;&#21147;&#65292;&#38656;&#35201;&#29190;&#28856;&#33324;&#30340;&#25191;&#34892;&#21147;&#65292;&#38656;&#35201;&#29190;&#28856;&#33324;&#30340;&#20852;&#36259;&#21644;&#28909;&#24773;&#65292;&#38656;&#35201;&#29190;&#28856;&#33324;&#30340;&#29408;&#21170;&#21644;&#25340;&#21170;&#65292;&#30127;&#29378;&#29190;&#28856;&#65292;&#30127;&#29378;&#25512;&#36827;&#65281;&#19981;&#39038;&#19968;&#20999;&#20914;&#30772;&#24618;&#22280;&#65281;&#25703;&#26543;&#25289;&#26429;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#25171;&#24320;&#36825;&#26412;&#20070;&#23601;&#26159;&#20320;&#8220;&#29190;&#28856;&#36870;&#34989;&#8221;&#30340;&#24320;&#22987;&#65281;</p>
<p></p>
<p>44.&#36825;&#26412;&#20070;&#29369;&#22914;&#28779;&#31181;&#65292;&#20250;&#28857;&#29123;&#24515;&#20013;&#30340;&#25112;&#26007;&#31934;&#31070;&#21644;&#25112;&#26007;&#28608;&#24773;&#65292;&#36171;&#20104;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#21147;&#37327;&#65292;&#21363;&#20351;&#22788;&#22312;&#8220;&#32477;&#26395;&#30340;&#28145;&#28170;&#8221;&#65292;&#20063;&#33021;&#37325;&#25972;&#26071;&#40723;&#65292;&#19996;&#23665;&#20877;&#36215;&#65281;</p>
<p></p>
<p>45.&#26377;&#38024;&#23545;&#24615;&#20998;&#26512;&#65292;&#20063;&#26377;&#31934;&#36873;&#25991;&#31456;&#65292;&#36825;&#26412;&#20070;&#20869;&#23481;&#20016;&#23500;&#35814;&#23454;&#12290;&#20184;&#35832;&#23454;&#20462;&#65292;&#23454;&#20462;&#23454;&#35777;&#65292;&#26041;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>46.&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#22317;&#33260;&#20043;&#20316;&#65292;&#25106;&#27833;&#23376;&#35273;&#24735;&#25552;&#21319;&#30340;&#26032;&#21551;&#33945;&#65292;&#25327;&#25937;&#25106;&#27833;&#23376;&#30340;&#19968;&#26412;&#20070;&#12290;</p>
<p></p>
<p>47.&#30007;&#20154;&#35201;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#35201;&#26377;&#19968;&#32929;&#27668;&#21644;&#21170;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#36825;&#32929;&#23041;&#21147;&#21313;&#36275;&#30340;&#29408;&#21170;&#65292;&#33258;&#28982;&#23601;&#27809;&#26377;&#21487;&#20197;&#24449;&#26381;&#24515;&#39764;&#30340;&#27668;&#22330;&#12290;&#25106;&#27833;&#23376;&#35201;&#23398;&#20064;&#25106;&#33394;&#25104;&#21151;&#32773;&#36523;&#19978;&#30340;&#37027;&#32929;&#21170;&#65292;&#26377;&#20102;&#37027;&#32929;&#21170;&#37027;&#32929;&#27668;&#21183;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#25343;&#20986;&#19981;&#24807;&#33392;&#38590;&#38505;&#38459;&#30340;&#37027;&#32929;&#21170;&#65292;&#27714;&#30693;&#33509;&#28212;&#30340;&#38075;&#21170;&#65292;&#24320;&#23665;&#36767;&#36335;&#30340;&#38383;&#21170;&#65292;&#29993;&#24320;&#33152;&#23376;&#30340;&#24178;&#21170;&#65292;&#32477;&#19981;&#35828;&#31354;&#35805;&#65292;&#29408;&#25235;&#23454;&#25112;&#24378;&#21270;&#65281;</p>
<p></p>
<p>48.&#25106;&#27833;&#23376;&#24819;&#36870;&#34989;&#21527;&#65311;&#36865;&#20320;&#20204;&#20116;&#20010;&#23383;&#65306;&#30127;&#29378;&#25191;&#34892;&#21147;&#65281;&#30127;&#29378;&#34892;&#21160;&#36215;&#26469;&#65281;&#20914;&#36215;&#26469;&#65281;&#26377;&#20102;&#21183;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#20320;&#31163;&#25104;&#21151;&#23601;&#24456;&#36817;&#20102;&#65292;&#19981;&#35201;&#20877;&#28040;&#26497;&#24605;&#32771;&#20102;&#65292;&#37027;&#26159;&#25062;&#22827;&#30340;&#34892;&#20026;&#65281;&#19981;&#35201;&#20877;&#25042;&#24816;&#21644;&#25032;&#24608;&#20102;&#65292;&#36825;&#26159;&#23545;&#33258;&#24049;&#30340;&#19981;&#36127;&#36131;&#65281;&#24517;&#39035;&#25391;&#20316;&#31934;&#31070;&#65292;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;&#65281;&#26432;&#36827;&#25106;&#33394;&#24635;&#20915;&#36187;&#65281;&#22362;&#20915;&#22842;&#21462;&#33073;&#27833;&#25915;&#22362;&#25112;&#30340;&#20840;&#38754;&#32988;&#21033;&#65281;&#35753;&#36825;&#26412;&#20070;&#24320;&#21551;&#20320;&#30340;&#38663;&#25788;&#36870;&#34989;&#20043;&#26053;&#65281;</p>
<p></p>
<p>49.&#36825;&#26412;&#20070;&#26159;&#25106;&#27833;&#23376;&#30340;&#20852;&#22859;&#21058;&#65292;&#27515;&#27668;&#27785;&#27785;&#30340;&#25106;&#27833;&#23376;&#31361;&#28982;&#21464;&#24471;&#26114;&#25196;&#25391;&#22859;&#65292;&#28909;&#34880;&#27832;&#33150;&#65292;&#28608;&#24773;&#28558;&#28227;&#65292;&#30524;&#20013;&#25918;&#20986;&#24322;&#26679;&#30340;&#20809;&#33426;&#65292;&#36825;&#26159;&#30475;&#21040;&#24076;&#26395;&#30340;&#20809;&#33426;&#12290;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#20174;&#20869;&#24515;&#21943;&#34180;&#32780;&#20986;&#28304;&#28304;&#19981;&#26029;&#30340;&#31934;&#31070;&#21147;&#37327;&#25165;&#26159;&#20154;&#20204;&#21191;&#24448;&#30452;&#21069;&#30340;&#28304;&#21160;&#21147;&#65292;&#36825;&#26412;&#20070;&#25552;&#20379;&#20102;&#36825;&#26679;&#30340;&#28304;&#21160;&#21147;&#65281;</p>
<p></p>
<p>50.&#33521;&#38596;&#36367;&#19978;&#24449;&#36884;&#65292;&#20041;&#26080;&#21453;&#39038;&#30340;&#32972;&#24433;&#37027;&#20040;&#20955;&#28982;&#20915;&#32477;&#65292;&#20805;&#28385;&#20102;&#21490;&#35799;&#24863;&#12290;&#20154;&#20154;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#28145;&#38519;&#24618;&#22280;&#20013;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#25106;&#27833;&#23376;&#26159;&#19968;&#31181;&#29366;&#24577;&#65292;&#21482;&#35201;&#24378;&#22823;&#36215;&#26469;&#65292;&#20914;&#30772;&#24618;&#22280;&#21183;&#22312;&#24517;&#28982;&#65281;&#36825;&#26412;&#20070;&#35753;&#25106;&#27833;&#23376;&#35905;&#28982;&#24320;&#26391;&#65292;&#23398;&#20064;&#36825;&#26412;&#20070;&#65292;&#27719;&#32858;&#30917;&#31028;&#21147;&#37327;&#65292;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;&#65281;&#20320;&#23601;&#26159;&#19979;&#19968;&#20010;&#25106;&#33394;&#33521;&#38596;&#65292;&#22312;&#23439;&#20255;&#38596;&#22766;&#30340;&#32972;&#26223;&#38899;&#20048;&#20013;&#65292;&#20320;&#22312;&#21644;&#24515;&#39764;&#25112;&#26007;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#20320;&#65281;</p>
<p></p>
<p>51.&#26377;&#24535;&#32773;&#65292;&#20107;&#31455;&#25104;&#65292;&#30772;&#37340;&#27785;&#33311;&#65292;&#30334;&#20108;&#31206;&#20851;&#32456;&#23646;&#26970;&#65307;&#33510;&#24515;&#20154;&#65292;&#22825;&#19981;&#36127;&#65292;&#21351;&#34218;&#23581;&#32966;&#65292;&#19977;&#21315;&#36234;&#30002;&#21487;&#21534;&#21556;&#12290;&#25265;&#24517;&#27515;&#20043;&#24515;&#65292;&#25340;&#27515;&#26432;&#25932;&#65292;&#25112;&#26007;&#31934;&#31070;&#24471;&#21040;&#20102;&#26497;&#22823;&#22320;&#28608;&#21457;&#65292;&#25925;&#32780;&#36194;&#24471;&#20102;&#25112;&#20105;&#65281;&#25112;&#26007;&#31934;&#31070;&#26159;&#25112;&#26007;&#21147;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#26159;&#25112;&#20105;&#21046;&#32988;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#28608;&#21457;&#33258;&#24049;&#30340;&#25112;&#26007;&#31934;&#31070;&#65292;&#24517;&#39035;&#25343;&#20986;&#32972;&#27700;&#19968;&#25112;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#21457;&#36215;&#24635;&#25915;&#65292;&#19981;&#32988;&#19981;&#20241;&#12290;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;</p>
<p></p>
<p>52.&#21033;&#21073;&#21315;&#38180;&#22987;&#25104;&#22120;&#65292;&#31934;&#38081;&#30334;&#28860;&#26041;&#25104;&#38050;&#12290;&#25343;&#20986;&#25954;&#25171;&#25954;&#25340;&#12289;&#21191;&#29467;&#39037;&#24378;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#20197;&#22362;&#24525;&#19981;&#25300;&#30340;&#24847;&#24535;&#12289;&#27704;&#19981;&#35328;&#36133;&#30340;&#31934;&#31070;&#21644;&#19981;&#30031;&#33392;&#38590;&#30340;&#21191;&#27668;&#38383;&#36807;&#19968;&#36947;&#36947;&#38590;&#20851;&#12289;&#25112;&#32988;&#19968;&#20010;&#20010;&#22256;&#38590;&#65292;&#22859;&#21147;&#21521;&#32988;&#21033;&#30340;&#32456;&#28857;&#36827;&#21457;&#65281;&#24443;&#24213;&#21578;&#21035;&#28040;&#26497;&#25302;&#24310;&#65292;&#31435;&#21363;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#25391;&#22859;&#31934;&#31070;&#12289;&#26007;&#24535;&#26114;&#25196;&#65292;&#22256;&#38590;&#21387;&#19981;&#20303;&#21191;&#22763;&#30340;&#35946;&#24773;&#65292;&#25377;&#19981;&#20303;&#21191;&#22763;&#30340;&#33050;&#27493;&#65292;&#25106;&#27833;&#23376;&#20204;&#65292;&#38596;&#36215;&#65281;</p>
<p></p>
<p>53.&#36825;&#26159;&#19968;&#26412;&#8220;&#29616;&#35937;&#32423;&#8221;&#20043;&#20316;&#65292;&#25106;&#27833;&#23376;&#23601;&#26159;&#25106;&#33394;&#22280;&#30340;&#19968;&#31181;&#29616;&#35937;&#12290;&#22823;&#22810;&#25968;&#20154;&#20043;&#25152;&#20197;&#19968;&#20107;&#26080;&#25104;&#65292;&#19981;&#26159;&#27809;&#26377;&#26041;&#27861;&#65292;&#32780;&#26159;&#27809;&#26377;&#26432;&#20240;&#20915;&#26029;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#27809;&#26377;&#34892;&#21160;&#21147;&#12290;&#30651;&#21069;&#39038;&#21518;&#65292;&#24605;&#21069;&#24819;&#21518;&#65292;&#29369;&#35947;&#19981;&#21069;&#65292;&#21482;&#20250;&#38169;&#22833;&#25104;&#21151;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&#25954;&#20110;&#20570;&#20986;&#37325;&#22823;&#20915;&#26029;&#65292;&#25106;&#21482;&#35828;&#19981;&#24178;&#65292;&#35201;&#26159;&#19968;&#20214;&#20107;&#24819;&#22909;&#20102;&#23601;&#39532;&#19978;&#21435;&#24178;&#65292;&#25104;&#22823;&#20107;&#32773;&#24517;&#26432;&#20240;&#20915;&#26029;&#65281;&#26432;&#20240;&#20915;&#26029;&#30340;&#39748;&#21147;&#21644;&#32966;&#35782;&#19968;&#23450;&#35201;&#26377;&#65281;&#26432;&#20240;&#20915;&#26029;&#26159;&#20248;&#31168;&#30340;&#23558;&#24069;&#24517;&#39035;&#20855;&#22791;&#30340;&#26680;&#24515;&#32032;&#20859;&#65292;&#38081;&#34880;&#24847;&#24535;&#65292;&#26432;&#20240;&#20915;&#26029;&#65292;&#38750;&#24120;&#26377;&#39748;&#21147;&#12290;&#25106;&#27833;&#23376;&#20915;&#26029;&#21147;&#19981;&#34892;&#65292;&#36825;&#35201;&#35748;&#30495;&#21453;&#24605;&#65292;&#21482;&#26377;&#26432;&#20240;&#20915;&#26029;&#65292;&#25954;&#20110;&#23545;&#33258;&#24049;&#19979;&#29408;&#25163;&#65292;&#25165;&#33021;&#20914;&#30772;&#24618;&#22280;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#12304;&#20840;&#38754;&#36143;&#24443;&#33853;&#23454;&#21313;&#20010;&#8220;&#22362;&#20915;&#8221;&#12305;</p>
<p></p>
<p>&#22362;&#20915;&#19981;&#20570;&#25106;&#27833;&#23376;&#65281;</p>
<p>&#22362;&#20915;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65281;</p>
<p>&#22362;&#20915;&#31471;&#27491;&#24577;&#24230;&#12289;&#25913;&#27491;&#32570;&#28857;&#65281;</p>
<p>&#22362;&#20915;&#25235;&#37325;&#28857;&#25915;&#38590;&#28857;&#65292;&#36814;&#38590;&#32780;&#19978;&#65281;</p>
<p>&#22362;&#20915;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#21644;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p>&#22362;&#20915;&#25552;&#21319;&#24503;&#34892;&#12289;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;&#65281;</p>
<p>&#22362;&#20915;&#21457;&#25196;&#39037;&#24378;&#25340;&#25615;&#30340;&#25112;&#26007;&#31934;&#31070;&#65281;</p>
<p>&#22362;&#20915;&#25343;&#20986;&#34880;&#24615;&#12289;&#25340;&#21170;&#21644;&#38081;&#34880;&#24847;&#24535;&#65281;</p>
<p>&#22362;&#20915;&#20914;&#30772;&#24618;&#22280;&#65292;&#23436;&#25104;&#36870;&#34989;&#65281;</p>
<p>&#22362;&#20915;&#25171;&#36194;&#33073;&#27833;&#25915;&#22362;&#25112;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#12304;&#19977;&#21313;&#20010;&#20811;&#26381;&#12289;&#19977;&#21313;&#20010;&#20445;&#25345;&#12305;</p>
<p></p>
<p>&#20811;&#26381;&#24605;&#24819;&#25032;&#24608;&#65292;&#20445;&#25345;&#39640;&#26114;&#26007;&#24535;&#65307;</p>
<p>&#20811;&#26381;&#25975;&#34893;&#39532;&#34382;&#65292;&#20445;&#25345;&#35748;&#30495;&#36127;&#36131;&#65307;</p>
<p>&#20811;&#26381;&#25042;&#24816;&#25955;&#28459;&#65292;&#20445;&#25345;&#21220;&#22859;&#25391;&#20316;&#65307;</p>
<p>&#20811;&#26381;&#28040;&#26497;&#24605;&#32771;&#65292;&#20445;&#25345;&#31215;&#26497;&#21521;&#19978;&#65307;</p>
<p>&#20811;&#26381;&#25302;&#24310;&#20064;&#24815;&#65292;&#20445;&#25345;&#38647;&#21385;&#39118;&#34892;&#65307;</p>
<p>&#20811;&#26381;&#39556;&#20658;&#33258;&#28385;&#65292;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65307;</p>
<p>&#20811;&#26381;&#21388;&#20518;&#24773;&#32490;&#65292;&#20445;&#25345;&#23398;&#20064;&#20064;&#24815;&#65307;</p>
<p>&#20811;&#26381;&#33258;&#26292;&#33258;&#24323;&#65292;&#20445;&#25345;&#28608;&#21169;&#22859;&#36827;&#65307;</p>
<p>&#20811;&#26381;&#20389;&#24184;&#24515;&#29702;&#65292;&#20445;&#25345;&#21361;&#26426;&#24847;&#35782;&#65307;</p>
<p>&#20811;&#26381;&#21916;&#26032;&#21388;&#26087;&#65292;&#20445;&#25345;&#22797;&#20064;&#24041;&#22266;&#65307;</p>
<p>&#20811;&#26381;&#28014;&#22840;&#31354;&#35848;&#65292;&#20445;&#25345;&#30495;&#25235;&#23454;&#24178;&#65307;</p>
<p>&#20811;&#26381;&#28014;&#36481;&#24515;&#29702;&#65292;&#20445;&#25345;&#33050;&#36367;&#23454;&#22320;&#65307;</p>
<p>&#20811;&#26381;&#19968;&#26333;&#21313;&#23506;&#65292;&#20445;&#25345;&#26085;&#35838;&#19981;&#26029;&#65307;</p>
<p>&#20811;&#26381;&#36867;&#36991;&#29616;&#23454;&#65292;&#20445;&#25345;&#31215;&#26497;&#24212;&#23545;&#65307;</p>
<p>&#20811;&#26381;&#36138;&#24651;&#20064;&#27668;&#65292;&#20445;&#25345;&#24605;&#32500;&#23545;&#27835;&#65307;</p>
<p>&#20811;&#26381;&#24613;&#20110;&#27714;&#25104;&#65292;&#20445;&#25345;&#32784;&#24515;&#24658;&#24515;&#65307;</p>
<p>&#20811;&#26381;&#19981;&#33391;&#24773;&#32490;&#65292;&#20445;&#25345;&#24773;&#32490;&#31649;&#29702;&#65307;</p>
<p>&#20811;&#26381;&#27785;&#36855;&#25163;&#26426;&#65292;&#20445;&#25345;&#33258;&#24459;&#24847;&#35782;&#65307;</p>
<p>&#20811;&#26381;&#27785;&#36855;&#28216;&#25103;&#65292;&#20445;&#25345;&#33391;&#22909;&#29366;&#24577;&#65307;</p>
<p>&#20811;&#26381;&#30450;&#20462;&#30606;&#32451;&#65292;&#20445;&#25345;&#35299;&#34892;&#24182;&#37325;&#65307;</p>
<p>&#20811;&#26381;&#21482;&#23398;&#19981;&#32451;&#65292;&#20445;&#25345;&#31934;&#36827;&#32451;&#20064;&#65307;</p>
<p>&#20811;&#26381;&#34382;&#22836;&#34503;&#23614;&#65292;&#20445;&#25345;&#26377;&#22987;&#26377;&#32456;&#65307;</p>
<p>&#20811;&#26381;&#30031;&#38590;&#24773;&#32490;&#65292;&#20445;&#25345;&#21191;&#29467;&#25191;&#34892;&#65307;</p>
<p>&#20811;&#26381;&#23475;&#24597;&#24515;&#29702;&#65292;&#20445;&#25345;&#20174;&#23481;&#24212;&#25112;&#65307;</p>
<p>&#20811;&#26381;&#24616;&#22825;&#23588;&#20154;&#65292;&#20445;&#25345;&#21453;&#30465;&#24847;&#35782;&#65307;</p>
<p>&#20811;&#26381;&#24378;&#25106;&#30450;&#25106;&#65292;&#20445;&#25345;&#23398;&#32451;&#32467;&#21512;&#65307;</p>
<p>&#20811;&#26381;&#36731;&#26131;&#21160;&#25671;&#65292;&#20445;&#25345;&#22362;&#23450;&#31435;&#22330;&#65307;</p>
<p>&#20811;&#26381;&#30450;&#30446;&#34892;&#21160;&#65292;&#20445;&#25345;&#31934;&#20934;&#21457;&#21147;&#65307;</p>
<p>&#20811;&#26381;&#32440;&#19978;&#35848;&#20853;&#65292;&#20445;&#25345;&#23454;&#25112;&#31532;&#19968;&#65307;</p>
<p>&#20811;&#26381;&#33073;&#31163;&#23454;&#25112;&#65292;&#20445;&#25345;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#12304;&#19977;&#29408;&#12289;&#22235;&#23454;&#12289;&#19977;&#24555;&#12289;&#19977;&#35201;&#12289;&#19977;&#24524;&#12289;&#20116;&#38656;&#12289;&#20845;&#25106;&#12305;</p>
<p></p>
<p>&#19977;&#29408;&#65306;&#26029;&#24565;&#29408;&#12289;&#23545;&#22659;&#29408;&#12289;&#23454;&#25112;&#24847;&#35782;&#29408;&#12290;</p>
<p>&#22235;&#23454;&#65306;&#22362;&#20915;&#33853;&#23454;&#12289;&#23454;&#25112;&#23548;&#21521;&#12289;&#30495;&#25235;&#23454;&#24178;&#12289;&#21153;&#27714;&#23454;&#25928;&#12290;</p>
<p>&#19977;&#24555;&#65306;&#21457;&#29616;&#24555;&#12289;&#35782;&#21035;&#24555;&#12289;&#26029;&#38500;&#24555;&#12290;</p>
<p>&#19977;&#35201;&#65306;&#36991;&#25830;&#36793;&#12289;&#31649;&#35270;&#32447;&#12289;&#25552;&#35686;&#24789;&#12290;</p>
<p>&#19977;&#24524;&#65306;&#24524;&#31354;&#35848;&#12289;&#24524;&#32440;&#19978;&#35848;&#20853;&#12289;&#24524;&#33073;&#31163;&#23454;&#25112;&#12290;</p>
<p>&#20116;&#38656;&#65306;&#25954;&#20110;&#36127;&#36131;&#12289;&#21191;&#20110;&#25285;&#24403;&#65292;&#29282;&#35760;&#20351;&#21629;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#12290;</p>
<p>&#20845;&#25106;&#65306;&#25106;&#39556;&#12289;&#25106;&#25042;&#12289;&#25106;&#25032;&#24608;&#12289;&#25106;&#28040;&#26497;&#24605;&#32771;&#12289;&#25106;&#25302;&#24310;&#12289;&#25106;&#25975;&#34893;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#25106;&#33394;&#38050;&#20891;&#25112;&#27468;&#12299;</p>
<p></p>
<p>&#37034;&#24565;&#26469;&#29359;&#65292;&#26025;&#31435;&#20915;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#65281;&#65281;&#65281;</p>
<p>&#36825;&#26159;&#19968;&#25903;&#25954;&#25171;&#25954;&#25340;&#12289;&#25954;&#20914;&#25954;&#26432;&#12289;&#21892;&#25171;&#30828;&#20183;&#12289;&#33021;&#25171;&#32988;&#20183;&#30340;&#33521;&#38596;&#28872;&#22763;&#25106;&#33394;&#38050;&#20891;&#65281;</p>
<p>&#28212;&#39278;&#24515;&#39764;&#34880;&#65292;&#25163;&#25749;&#24515;&#39764;&#32905;&#65281;&#21566;&#24212;&#20048;&#20462;&#26029;&#65292;&#24576;&#24680;&#19982;&#24444;&#25112;&#65281;&#25112;&#65281;&#25112;&#65281;&#25112;&#65281;</p>
<p>&#26432;&#20986;&#24618;&#22280;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;&#20914;&#65281;&#20914;&#65281;&#20914;&#65281;</p>
<p>&#36814;&#25509;&#24515;&#39764;&#30340;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;&#26469;&#19968;&#26432;&#19968;&#65292;&#26469;&#19975;&#26025;&#19975;&#65281;</p>
<p>&#32477;&#19981;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#32477;&#19981;&#23624;&#26381;&#20110;&#24515;&#39764;&#65281;&#32477;&#19981;&#20801;&#35768;&#24515;&#39764;&#20405;&#29359;&#21644;&#36341;&#36367;&#33258;&#24049;&#30340;&#25106;&#32773;&#23562;&#20005;&#65281;</p>
<p>&#32456;&#32467;&#24515;&#39764;&#30340;&#36418;&#36495;&#21644;&#22900;&#24441;&#65281;&#25512;&#32763;&#24515;&#39764;&#30340;&#32479;&#27835;&#21644;&#26292;&#25919;&#65281;&#35299;&#25918;&#33258;&#24049;&#65292;&#32763;&#36523;&#20570;&#20027;&#20154;&#65281;</p>
<p>&#19981;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20570;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#22362;&#20915;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#22362;&#20915;&#19981;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65281;</p>
<p>&#22270;&#20687;&#34989;&#33041;&#65292;&#30636;&#28165;&#31354;&#65281;&#24494;&#22937;&#24863;&#35273;&#20837;&#20405;&#65292;&#31435;&#21051;&#31449;&#36215;&#26469;&#65292;&#35686;&#24789;&#65281;&#35273;&#23519;&#26029;&#38500;&#65281;&#24565;&#21475;&#35776;&#24565;&#20315;&#65281;</p>
<p>&#20811;&#26381;&#25042;&#24816;&#12289;&#25032;&#24608;&#21644;&#28040;&#26497;&#65292;&#25552;&#36215;&#22362;&#24378;&#30340;&#20915;&#24515;&#21644;&#24378;&#28872;&#30340;&#26007;&#24535;&#65292;&#25343;&#20986;&#21183;&#19981;&#21487;&#25377;&#30340;&#21191;&#27668;&#65281;</p>
<p>&#19981;&#24536;&#21021;&#24515;&#65292;&#29282;&#35760;&#20351;&#21629;&#65281;&#25954;&#20110;&#36127;&#36131;&#65292;&#21191;&#20110;&#25285;&#24403;&#65292;&#31215;&#26497;&#20027;&#21160;&#20316;&#20026;&#65281;&#33050;&#36367;&#23454;&#22320;&#12289;&#30495;&#25235;&#23454;&#24178;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#27985;&#36523;&#27491;&#27668;&#29190;&#65281;&#19968;&#22768;&#21489;&#21668;&#22914;&#38647;&#21564;&#65292;&#24515;&#39764;&#32966;&#30862;&#65281;&#31070;&#39740;&#30342;&#24778;&#65281;&#37034;&#24565;&#21270;&#40785;&#31881;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#24544;&#20041;&#36196;&#35802;&#65292;&#22766;&#24535;&#35946;&#24773;&#65292;&#39592;&#23376;&#37324;&#20805;&#28385;&#34880;&#24615;&#65292;&#19982;&#37034;&#28139;&#30340;&#40657;&#26263;&#25239;&#20105;&#21040;&#24213;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#40723;&#36275;&#24178;&#21170;&#65292;&#21359;&#36275;&#25340;&#21170;&#65292;&#20351;&#20986;&#29408;&#21170;&#65292;&#20805;&#28385;&#38887;&#21170;&#65292;&#21170;&#21170;&#29190;&#28856;&#65281;&#30127;&#29378;&#29190;&#21457;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#20208;&#22825;&#38271;&#21880;&#65292;&#22766;&#24576;&#28608;&#28872;&#65292;&#22836;&#33041;&#27801;&#22330;&#65292;&#25340;&#27515;&#20316;&#25112;&#65281;&#22362;&#20915;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#26080;&#25932;&#38050;&#20891;&#25954;&#27515;&#38431;&#65292;&#38081;&#39592;&#38126;&#38126;&#65292;&#35270;&#27515;&#22914;&#24402;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#23425;&#27515;&#19981;&#36864;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#23041;&#27494;&#20043;&#24072;&#65292;&#29579;&#32773;&#20043;&#24072;&#65292;&#38050;&#38081;&#24847;&#24535;&#65292;&#22362;&#27589;&#26524;&#26029;&#65292;&#25954;&#25171;&#24517;&#32988;&#65292;&#33521;&#21191;&#26080;&#30031;&#65281;</p>
<p>&#22766;&#21705;&#25105;&#20891;&#20154;&#65292;&#22766;&#22763;&#29467;&#22763;&#40784;&#32858;&#19968;&#22530;&#65292;&#20915;&#25112;&#30340;&#26102;&#21051;&#21040;&#20102;&#65281;&#19978;&#38453;&#26432;&#25932;&#65281;&#28020;&#34880;&#22859;&#25112;&#65281;</p>
<p>&#22855;&#21705;&#24935;&#21073;&#65292;&#26025;&#37034;&#24565;&#20846;&#65292;&#31435;&#19981;&#36133;&#20043;&#22320;&#65307;&#38155;&#21033;&#20846;&#65292;&#24565;&#36215;&#21363;&#26029;&#65307;&#23545;&#22659;&#20846;&#65292;&#19981;&#36855;&#19981;&#36138;&#19981;&#24651;&#65281;</p>
<p>&#19968;&#20154;&#25106;&#33394;&#65292;&#19975;&#20154;&#21518;&#30462;&#65281;&#30334;&#19975;&#23558;&#22763;&#40784;&#19978;&#38453;&#65281;&#25340;&#23558;&#30334;&#19975;&#22836;&#39045;&#34880; &#65292;&#35475;&#23558;&#20094;&#22372;&#21147;&#25405;&#22238;&#65281;</p>
<p>&#38712;&#26025;&#24515;&#39764;&#65292;&#38477;&#20239;&#20854;&#24515;&#65292;&#30355;&#26376;&#24403;&#31354;&#65292;&#26391;&#29031;&#20094;&#22372;&#65281;&#38712;&#27668;&#23454;&#25112;&#65292;&#35878;&#21329;&#20462;&#21892;&#65281;&#21018;&#26580;&#24182;&#27982;&#65281;</p>
<p>&#36138;&#30382;&#32905;&#38750;&#22909;&#27721;&#65292;&#30475;&#40644;&#29255;&#65292;&#25163;&#20914;&#32773;&#65292;&#24418;&#29477;&#29712;&#65292;&#20154;&#21464;&#24577;&#65292;&#33509;&#26159;&#30495;&#33521;&#28872;&#65292;&#24517;&#23558;&#29408;&#25106;&#33394;&#65281;</p>
<p>&#21457;&#38271;&#36828;&#24515;&#12289;&#22362;&#22266;&#24515;&#12289;&#31934;&#36827;&#24515;&#12289;&#21191;&#29467;&#24515;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#25105;&#20204;&#65281;&#20914;&#21834;&#65281;</p>
<p>&#19968;&#22827;&#24403;&#20851;&#19975;&#24565;&#28781;&#65292;&#26432;&#22768;&#38663;&#22825;&#39764;&#32966;&#35010;&#65292;&#20309;&#24807;&#33394;&#24377;&#20542;&#22914;&#38632;&#65292;&#33521;&#38596;&#28009;&#27668;&#21387;&#24449;&#36884;&#65281;</p>
<p>&#30007;&#20799;&#28909;&#34880;&#27922;&#30086;&#22330;&#65292;&#19981;&#22240;&#33394;&#24773;&#27585;&#36523;&#24515;&#65292;&#21147;&#25298;&#37034;&#28139;&#26174;&#20955;&#28982;&#65292;&#25106;&#33394;&#27491;&#27668;&#28385;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#30446;&#24405;&#65306;</p>
<p></p>
<p>&#24207;&#35328;&#12289;&#31616;&#20171;&#12289;&#25512;&#33616;&#35821;</p>
<p>&#31532;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#20998;&#26512;</p>
<p>&#31532;&#20108;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;</p>
<p>&#31532;&#19977;&#31456;&#65306;&#37325;&#23454;&#24178;&#12289;&#24378;&#25191;&#34892;&#12289;&#25235;&#33853;&#23454;</p>
<p>&#31532;&#22235;&#31456;&#65306;&#24378;&#21270;&#23454;&#25112;&#34920;&#29616;</p>
<p>&#31532;&#20116;&#31456;&#65306;&#35201;&#21892;&#20110;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p>&#31532;&#20845;&#31456;&#65306;&#26680;&#24515;&#39039;&#24735;</p>
<p>&#31532;&#19971;&#31456;&#65306;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;</p>
<p>&#31532;&#20843;&#31456;&#65306;&#35748;&#35782;&#24515;&#39764;&#30340;&#22871;&#36335;</p>
<p>&#31532;&#20061;&#31456;&#65306;&#21046;&#23450;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;</p>
<p>&#31532;&#21313;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#36870;&#34989;</p>
<p>&#31532;&#21313;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#38752;&#19968;&#26102;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;</p>
<p>&#31532;&#21313;&#20108;&#31456;&#65306;&#25106;&#27833;&#23376;&#32570;&#23569;&#25191;&#34892;&#21147;</p>
<p>&#31532;&#21313;&#19977;&#31456;&#65306;&#25106;&#27833;&#23376;&#25975;&#34893;&#65292;&#19981;&#35748;&#30495;</p>
<p>&#31532;&#21313;&#22235;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#25106;&#33394;&#21160;&#26426;&#26377;&#38382;&#39064;</p>
<p>&#31532;&#21313;&#20116;&#31456;&#65306;&#25106;&#27833;&#23376;&#30772;&#25106;&#21518;&#28040;&#26497;&#24605;&#32771;</p>
<p>&#31532;&#21313;&#20845;&#31456;&#65306;&#25106;&#27833;&#23376;&#23454;&#25112;&#22826;&#24046;&#20102;</p>
<p>&#31532;&#21313;&#19971;&#31456;&#65306;&#20809;&#25026;&#29702;&#35770;&#26159;&#19981;&#34892;&#30340;</p>
<p>&#31532;&#21313;&#20843;&#31456;&#65306;&#25106;&#27833;&#23376;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;</p>
<p>&#31532;&#21313;&#20061;&#31456;&#65306;&#25106;&#27833;&#23376;&#27809;&#30495;&#25026;</p>
<p>&#31532;&#20108;&#21313;&#31456;&#65306;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25106;&#25042;&#27714;&#21220;</p>
<p>&#31532;&#20108;&#21313;&#19968;&#31456;&#65306;&#24314;&#31435;&#19968;&#20010;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;</p>
<p>&#31532;&#20108;&#21313;&#20108;&#31456;&#65306;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p>&#31532;&#20108;&#21313;&#19977;&#31456;&#65306;&#27599;&#27425;&#23454;&#25112;&#21518;&#35201;&#21453;&#30465;</p>
<p>&#31532;&#20108;&#21313;&#22235;&#31456;&#65306;&#24565;&#20315;&#25345;&#21650;&#30340;&#21147;&#37327;</p>
<p>&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#19981;&#33021;&#27785;&#36855;&#28216;&#25103;&#21644;&#30701;&#35270;&#39057;</p>
<p>&#31532;&#20108;&#21313;&#20845;&#31456;&#65306;&#34892;&#21892;&#31215;&#24503;&#22521;&#20859;&#27491;&#33021;&#37327;</p>
<p>&#31532;&#20108;&#21313;&#19971;&#31456;&#65306;&#21560;&#25910;&#29575;&#26159;&#20851;&#38190;</p>
<p>&#31532;&#20108;&#21313;&#20843;&#31456;&#65306;&#22797;&#20064;&#31508;&#35760;&#65292;&#24635;&#32467;&#24402;&#32435;&#31508;&#35760;</p>
<p>&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#19981;&#35201;&#36538;&#22312;&#33298;&#36866;&#21306;</p>
<p>&#31532;&#19977;&#21313;&#31456;&#65306;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;</p>
<p>&#31532;&#19977;&#21313;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#24577;&#24230;&#20986;&#20102;&#38382;&#39064;</p>
<p>&#31532;&#19977;&#21313;&#20108;&#31456;&#65306;&#25106;&#27833;&#23376;&#24635;&#22312;&#19968;&#20010;&#22320;&#26041;&#25684;&#20498;</p>
<p>&#31532;&#19977;&#21313;&#19977;&#31456;&#65306;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</p>
<p>&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;</p>
<p>&#31532;&#19977;&#21313;&#20116;&#31456;&#65306;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;</p>
<p>&#31532;&#19977;&#21313;&#20845;&#31456;&#65306;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;</p>
<p>&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#25106;&#27833;&#23376;&#35201;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;</p>
<p>&#31532;&#19977;&#21313;&#20843;&#31456;&#65306;&#35201;&#25552;&#36215;&#35686;&#24789;&#24847;&#35782;</p>
<p>&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#36538;&#30528;&#29609;&#25163;&#26426;&#24456;&#21361;&#38505;</p>
<p>&#31532;&#22235;&#21313;&#31456;&#65306;&#36828;&#31163;&#40644;&#28304;&#21644;&#23545;&#27835;&#36138;&#24651;</p>
<p>&#31532;&#22235;&#21313;&#19968;&#31456;&#65306;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;</p>
<p>&#31532;&#22235;&#21313;&#20108;&#31456;&#65306;&#20869;&#24515;&#28145;&#22788;&#19981;&#24819;&#25106;</p>
<p>&#31532;&#22235;&#21313;&#19977;&#31456;&#65306;&#29702;&#35770;&#19968;&#22823;&#22534;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;</p>
<p>&#31532;&#22235;&#21313;&#22235;&#31456;&#65306;&#21482;&#23398;&#19981;&#32451;&#65292;&#20877;&#25106;&#21313;&#24180;&#20063;&#26505;&#28982;</p>
<p>&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#23454;&#24178;&#32988;&#20110;&#31354;&#35848;&#65281;</p>
<p>&#31532;&#22235;&#21313;&#20845;&#31456;&#65306;&#25106;&#33394;&#21313;&#35268;&#20320;&#30495;&#30340;&#20570;&#21040;&#20102;&#21527;&#65311;</p>
<p>&#31532;&#22235;&#21313;&#19971;&#31456;&#65306;&#25106;&#27833;&#23376;&#23545;&#22659;&#21363;&#28291;</p>
<p>&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#32769;&#27833;&#23376;&#23545;&#25106;&#33394;&#25991;&#31456;&#21644;&#30772;&#25106;&#24050;&#32463;&#40635;&#26408;&#20102;</p>
<p>&#31532;&#22235;&#21313;&#20061;&#31456;&#65306;&#25106;&#27833;&#23376;&#30450;&#30446;&#33258;&#20449;&#65292;&#20854;&#23454;&#23454;&#21147;&#19981;&#27982;</p>
<p>&#31532;&#20116;&#21313;&#31456;&#65306;&#36947;&#29702;&#25026;&#24456;&#22810;&#65292;&#21364;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#30340;&#33853;&#23454;</p>
<p>&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;</p>
<p>&#31532;&#20116;&#21313;&#20108;&#31456;&#65306;&#22362;&#20915;&#19981;&#20570;&#25106;&#27833;&#23376;</p>
<p>&#31532;&#20116;&#21313;&#19977;&#31456;&#65306;&#36149;&#24658;&#65281;&#24658;&#20037;&#21147;&#34892;&#25165;&#33021;&#25104;&#21151;&#65281;</p>
<p>&#31532;&#20116;&#21313;&#22235;&#31456;&#65306;&#31435;&#36275;&#20110;&#23454;&#25112;&#25235;&#23398;&#20064;&#12289;&#25235;&#35757;&#32451;&#65281;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#33073;&#27833;&#25688;&#24125;&#8212;&#8212;&#25106;&#27833;&#23376;&#36870;&#34989;&#20840;&#25915;&#30053;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#31361;&#30772;&#24618;&#22280;600&#22825;&#8212;&#8212;&#25106;&#27833;&#23376;&#30340;&#35273;&#37266;&#19982;&#33258;&#25937;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25105;&#26159;&#22914;&#20309;&#20174;&#25106;&#27833;&#23376;&#25106;&#21040;1000&#22825;&#30340;&#65281;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#23649;&#25106;&#23649;&#36133;&#30340;&#32769;&#27833;&#23376;&#31361;&#30772;&#24618;&#22280;1500&#22825;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25106;&#33394;500&#22825;&#24515;&#24471;&#23567;&#32467;&#8212;&#8212;&#20174;&#35748;&#30693;&#19978;&#25171;&#30772;&#20320;&#30340;&#30772;&#25106;&#24618;&#22280;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#20889;&#32473;&#25106;&#27833;&#23376;&#8212;&#8212;&#20026;&#20102;&#25214;&#22238;&#26366;&#32463;&#30340;&#33258;&#24049;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#27833;&#23376;&#30340;&#34581;&#21464;&#19982;&#36870;&#34989;</p>
<p>&#38468;&#24405;&#31687;&#65306;330&#22825;&#65292;&#25106;&#27833;&#23376;&#30340;&#21518;&#26399;&#24605;&#32771;&#19982;&#35770;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25106;&#27833;&#23376;&#30340;&#24378;&#21183;&#20500;&#36215;&#65292;&#34892;&#21160;&#12289;&#24515;&#24577;&#30340;&#31471;&#27491;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25106;&#27833;&#23376;&#24443;&#25106;&#20004;&#24180;&#22810;&#30340;&#32463;&#39564;&#20998;&#20139;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#36870;&#34989;&#32463;&#39564;&#65306;&#23398;&#20064;+&#32451;&#20064;+&#23454;&#25112;=&#25106;&#27833;&#23376;&#36870;&#34989;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#20116;&#24180;&#25106;&#27833;&#23376;&#37325;&#26032;&#25106;&#33394;261&#22825;&#65292;&#25105;&#21457;&#29983;&#20102;&#21738;&#20123;&#21464;&#21270;&#65311;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#21453;&#24605;&#19982;&#30495;&#23454;&#24863;&#21463;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#21313;&#19977;&#24180;&#37034;&#28139;&#21490;&#65292;&#19971;&#24180;&#25106;&#27833;&#23376;&#31361;&#30772;&#25106;&#33394;366&#22825;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#30772;&#25106;&#21407;&#22240;&#20998;&#26512;&#21644;&#24515;&#24471;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#23649;&#25106;&#23649;&#30772;3&#24180;&#22810;&#21040;&#24443;&#24213;&#25106;&#33394;700&#22810;&#22825;&#30340;&#32463;&#39564;&#20998;&#20139;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#20889;&#32473;&#23649;&#25106;&#23649;&#30772;&#19981;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#25106;&#21451;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25105;&#26159;&#24590;&#26679;&#20914;&#30772;&#19981;&#26029;&#30772;&#25106;&#30340;&#24618;&#22280;&#30340;&#65292;&#25106;&#33394;249&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#20851;&#38190;&#8212;&#8212;&#25191;&#34892;&#21147;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#20116;&#20010;&#19981;&#65281;&#37325;&#26032;&#20986;&#21457;&#65292;&#25214;&#21040;&#21021;&#24515;&#65281;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#32473;&#25106;&#33394;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#30340;&#31934;&#20934;&#24314;&#35758;&#65292;&#25945;&#20320;&#31361;&#30772;&#33258;&#24049;&#30340;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#20174;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#20013;&#25379;&#33073;&#20986;&#26469;&#65292;&#25106;&#21040;&#19968;&#30334;&#22825;&#30340;&#23567;&#39039;&#24735;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#19968;&#20010;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#27833;&#23376;&#30340;&#21453;&#24605;</p>
<p>&#38468;&#24405;&#31687;&#65306;&#36828;&#31163;&#40644;&#28304;&#65292;&#25106;&#20986;&#29983;&#22825;! &#8212;&#8212;&#23545;&#20110;&#12298;&#25106;&#33394;&#21313;&#35268;&#12299;&#31532;&#19968;&#26465;&#30340;&#24605;&#32771;</p>
<p>&#36299;&#65306;&#20889;&#22312;&#26368;&#21518;&#30340;&#35805;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../020/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
