<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#31532;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#20998;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#20998;&#26512;</p>
<p></p>
<p>&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20123;&#30693;&#21517;&#21069;&#36744;&#37117;&#24403;&#36807;&#25106;&#27833;&#23376;&#65292;&#21487;&#20197;&#36825;&#26679;&#35828;&#65306;&#25106;&#27833;&#23376;&#26159;&#25106;&#33394;&#30340;&#24517;&#32463;&#38454;&#27573;&#65281;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#21453;&#39539;&#35828;&#65306;&#8220;&#19981;&#26159;&#26377;&#30340;&#21069;&#36744;&#19968;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25106;&#20960;&#24180;&#21527;&#65311;&#8221;&#30340;&#30830;&#65281;&#26159;&#26377;&#36825;&#26679;&#24735;&#24615;&#39640;&#12289;&#21892;&#26681;&#28145;&#30340;&#21069;&#36744;&#65292;&#20294;&#20182;&#20204;&#22312;&#20043;&#21069;&#32943;&#23450;&#23581;&#35797;&#33258;&#24049;&#25106;&#36807;&#65292;&#32943;&#23450;&#26377;&#36807;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#29978;&#33267;&#26159;&#22810;&#24180;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#21253;&#25324;&#39134;&#32724;&#32769;&#24072;&#20063;&#22833;&#36133;&#36807;&#22909;&#22810;&#24180;&#65292;&#34987;&#37027;&#20010;&#24618;&#22280;&#25511;&#21046;&#20102;&#24456;&#22810;&#24180;&#12290;&#37027;&#20010;&#24378;&#22823;&#30340;&#24618;&#22280;&#24456;&#26159;&#21385;&#23475;&#65292;&#22914;&#26524;&#27809;&#26377;&#39640;&#24378;&#30340;&#35273;&#24735;&#21644;&#24378;&#24717;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#37027;&#26159;&#20914;&#19981;&#30772;&#30340;&#65292;&#23454;&#25112;&#24046;&#65292;&#32943;&#23450;&#20250;&#23649;&#25106;&#23649;&#30772;&#8212;&#8212;&#31383;&#24088;&#19968;&#25289;&#65292;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#24320;&#22987;&#30127;&#29378;&#20102;&#8230;&#8230;&#20851;&#38190;&#36824;&#26159;&#23454;&#25112;&#65281;&#36825;&#26159;&#25105;&#20132;&#20102;&#20960;&#26742;&#8220;&#31934;&#36153;&#8221;&#25165;&#39046;&#24735;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#26366;&#32463;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#23545;&#37027;&#20010;&#29366;&#24577;&#22826;&#29087;&#24713;&#22826;&#20102;&#35299;&#20102;&#12290;&#21508;&#34892;&#21508;&#19994;&#37117;&#26377;&#32769;&#27833;&#23376;&#65292;&#27833;&#33147;&#24471;&#24456;&#65281;&#22909;&#22840;&#22840;&#20854;&#35848;&#12289;&#19981;&#37325;&#23454;&#20462;&#12289;&#26131;&#39556;&#20658;&#12289;&#25042;&#24816;&#12289;&#25032;&#24608;&#12289;&#33258;&#20197;&#20026;&#26159;&#12289;&#32570;&#23569;&#25191;&#34892;&#21147;&#12289;&#27809;&#24658;&#24515;&#12289;&#19981;&#21453;&#30465;&#30340;&#20154;&#65292;&#24456;&#21487;&#33021;&#27814;&#20026;&#25106;&#27833;&#23376;&#65281;&#20160;&#20040;&#21483;&#25106;&#27833;&#23376;&#21602;&#65311;&#19968;&#65292;&#21453;&#22797;&#30772;&#25106;&#65292;&#32570;&#23569;&#28909;&#24773;&#19982;&#20915;&#24515;&#65292;&#24577;&#24230;&#19981;&#31471;&#27491;&#65292;&#19981;&#35748;&#30495;&#25106;&#33394;&#65292;&#39532;&#34382;&#25975;&#34893;&#65307;&#20108;&#65292;&#34920;&#38754;&#19978;&#35980;&#20284;&#37117;&#25026;&#65292;&#20294;&#23454;&#38469;&#19978;&#19968;&#30693;&#21322;&#35299;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#21040;&#12290;&#35828;&#30340;&#26102;&#20505;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19968;&#22604;&#31946;&#28034;&#65307;&#19977;&#65292;&#30772;&#25106;&#21518;&#19981;&#35748;&#30495;&#21453;&#30465;&#65292;&#24635;&#26159;&#33258;&#26292;&#33258;&#24323;&#65292;&#28040;&#26497;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26368;&#33879;&#21517;&#30340;&#35821;&#24405;&#23601;&#26159;&#65306;&#8220;&#25105;&#36947;&#29702;&#37117;&#25026;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#8221;&#35828;&#30340;&#26102;&#20505;&#36824;&#25391;&#25391;&#26377;&#35789;&#65292;&#29702;&#30452;&#27668;&#22766;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#26377;&#29702;&#65292;&#20854;&#23454;&#20809;&#25026;&#36947;&#29702;&#26159;&#19981;&#34892;&#30340;&#65292;&#25026;&#36947;&#29702;&#26159;&#21069;&#25552;&#65292;&#32451;&#20064;&#20063;&#24456;&#20851;&#38190;&#12290;&#36947;&#29702;&#21644;&#32451;&#20064;&#65292;&#20004;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#19981;&#32451;&#20064;&#20063;&#19981;&#26159;&#30495;&#25026;&#65292;&#21482;&#26377;&#32451;&#21040;&#20102;&#65292;&#25165;&#30495;&#27491;&#26126;&#30333;&#65281;&#25165;&#30495;&#27491;&#24471;&#21040;&#65281;&#35841;&#32451;&#35841;&#24471;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24863;&#35273;&#33258;&#24049;&#25026;&#24471;&#22810;&#65292;&#20854;&#23454;&#20570;&#24471;&#23569;&#12290;&#20197;&#20026;&#33258;&#24049;&#20840;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#27973;&#34180;&#25110;&#32773;&#20284;&#25026;&#38750;&#25026;&#65292;&#32456;&#31350;&#36824;&#26159;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#29702;&#35770;&#19968;&#22823;&#22534;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;&#65292;&#21482;&#23398;&#19981;&#32451;&#65292;&#26368;&#21518;&#23398;&#24471;&#36234;&#22810;&#36234;&#36855;&#33579;&#65292;&#30772;&#21040;&#26368;&#21518;&#37117;&#40635;&#26408;&#20102;&#65292;&#37117;&#33258;&#25105;&#24576;&#30097;&#20102;&#65292;&#20854;&#23454;&#26159;&#33258;&#24049;&#36208;&#20837;&#20102;&#24605;&#24819;&#35823;&#21306;&#65292;&#27809;&#26377;&#27880;&#37325;&#32451;&#20064;&#21644;&#23454;&#25112;&#12290;&#25106;&#27833;&#23376;&#20197;&#20026;&#33258;&#24049;&#25026;&#24471;&#24456;&#22810;&#65292;&#20854;&#23454;&#37117;&#24456;&#27973;&#65292;&#26080;&#27861;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#26159;&#31232;&#28866;&#65292;&#26029;&#24565;&#19981;&#26159;&#25975;&#34893;&#23601;&#26159;&#24178;&#33030;&#19981;&#32451;&#65292;&#36824;&#24187;&#24819;&#33258;&#24049;&#33021;&#25104;&#21151;&#12290;&#20854;&#23454;&#25105;&#35273;&#24471;&#25106;&#27833;&#23376;&#26681;&#26412;&#19981;&#24819;&#25106;&#65292;&#20915;&#24515;&#19981;&#22815;&#29408;&#65292;&#19981;&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#65292;&#29983;&#27963;&#20063;&#32570;&#23569;&#33258;&#24459;&#12290;&#20869;&#24515;&#28145;&#22788;&#19981;&#24819;&#25106;&#65292;&#36825;&#26679;&#24590;&#33021;&#25104;&#21151;&#65311;&#21487;&#19981;&#25106;&#21448;&#19981;&#34892;&#65292;&#30151;&#29366;&#20250;&#36924;&#30528;&#25106;&#65292;&#25152;&#20197;&#23601;&#36825;&#20040;&#21514;&#30528;&#65292;&#30151;&#29366;&#20005;&#37325;&#23601;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#21448;&#24320;&#22987;&#25925;&#24577;&#22797;&#33804;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#26159;&#22270;&#19968;&#26102;&#30340;&#26032;&#40092;&#24863;&#65292;&#26032;&#40092;&#24863;&#19968;&#36807;&#23601;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#21018;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#26032;&#40092;&#65292;&#24456;&#20852;&#22859;&#65292;&#29378;&#21916;&#28385;&#28322;&#65292;&#37027;&#20010;&#28608;&#21160;&#21834;&#65281;&#32456;&#20110;&#30693;&#36947;&#21407;&#22240;&#20102;&#65281;&#22810;&#24180;&#26469;&#30340;&#19968;&#21475;&#32769;&#34880;&#21683;&#20986;&#26469;&#20102;&#65281;&#19968;&#26086;&#26032;&#40092;&#21170;&#36807;&#20102;&#65292;&#24930;&#24930;&#23601;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#20102;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#30475;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#25042;&#24471;&#30475;&#20102;&#65292;&#23398;&#20064;&#24577;&#24230;&#20986;&#20102;&#24456;&#22823;&#38382;&#39064;&#65292;&#19981;&#33021;&#22362;&#25345;&#65292;&#33258;&#28982;&#36234;&#25106;&#36234;&#24046;&#12290;&#25105;&#20204;&#35201;&#22362;&#23432;&#21021;&#24515;&#65292;&#35748;&#35748;&#30495;&#30495;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#22362;&#25345;&#26085;&#35838;&#65292;&#22909;&#29366;&#24577;&#37117;&#26159;&#22362;&#25345;&#20986;&#26469;&#30340;&#65292;&#35201;&#23398;&#20250;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#21487;&#20197;&#36890;&#36807;&#22521;&#20859;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#26469;&#20811;&#26381;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#29609;&#28216;&#25103;&#12289;&#30475;&#23567;&#35828;&#12289;&#30475;&#30452;&#25773;&#12289;&#30475;&#30701;&#35270;&#39057;&#65292;&#24456;&#31215;&#26497;&#65292;&#19981;&#32829;&#35823;&#65292;&#19981;&#25302;&#24310;&#65292;&#24456;&#26399;&#24453;&#65292;&#21364;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#25975;&#34893;&#23436;&#25104;&#20219;&#21153;&#65292;&#32570;&#23569;&#30495;&#27491;&#30340;&#25237;&#20837;&#21644;&#28909;&#29233;&#65292;&#32451;&#20064;&#26029;&#24565;&#20063;&#26159;&#25975;&#34893;&#20102;&#20107;&#65292;&#27809;&#26377;&#30495;&#27491;&#21435;&#38075;&#30740;&#12289;&#21435;&#39046;&#24735;&#12289;&#21435;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#26679;&#30340;&#25106;&#33394;&#29366;&#24577;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#35201;&#24819;&#31361;&#30772;&#24618;&#22280;&#65292;&#30495;&#30340;&#35201;&#29408;&#19979;&#19968;&#30058;&#20915;&#24515;&#65292;&#25106;&#38500;&#20854;&#20182;&#30340;&#27785;&#28346;&#21644;&#19978;&#30270;&#65292;&#35748;&#30495;&#19987;&#27880;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#12289;&#24735;&#36827;&#21435;&#65292;&#24471;&#21040;&#27861;&#30410;&#65292;&#25910;&#33719;&#39039;&#24735;&#65292;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#24378;&#21270;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#21151;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#20294;&#26159;&#22312;&#23454;&#25112;&#26041;&#38754;&#21364;&#20570;&#24471;&#24456;&#24046;&#65292;&#29702;&#35770;&#26080;&#27861;&#32467;&#21512;&#23454;&#25112;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#20182;&#20204;&#20250;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20294;&#26159;&#35266;&#23519;&#20182;&#20204;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20320;&#23601;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#20102;&#65281;&#30475;&#21040;&#35825;&#24785;&#36824;&#26159;&#30447;&#30528;&#30475;&#65292;&#21435;&#19981;&#26029;&#28857;&#20987;&#65281;&#36825;&#26159;&#8220;&#37117;&#25026;&#20102;&#8221;&#65311;&#37034;&#24565;&#19978;&#22836;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#36824;&#26159;&#36319;&#24565;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#36825;&#26159;&#8220;&#37117;&#25026;&#20102;&#8221;&#65311;&#36947;&#29702;&#35980;&#20284;&#37117;&#25026;&#65292;&#23454;&#25112;&#21364;&#19968;&#35302;&#21363;&#28291;&#65281;&#36825;&#31181;&#20154;&#19981;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#35841;&#27814;&#20026;&#25106;&#27833;&#23376;&#21602;&#65311;&#65281;</p>
<p></p>
<p>&#22833;&#36133;&#20102;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#32570;&#23569;&#21453;&#30465;&#65292;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#12290;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#24847;&#35782;&#21040;&#30340;&#65292;&#22238;&#24819;&#20197;&#21069;&#27599;&#27425;&#30772;&#25106;&#65292;&#20854;&#23454;&#37117;&#26159;&#26029;&#24565;&#19981;&#34892;&#65292;&#36319;&#24565;&#23548;&#33268;&#27442;&#28779;&#20013;&#28903;&#65292;&#26368;&#21518;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#30772;&#25106;&#12290;&#31561;&#25105;&#23454;&#25112;&#24378;&#20102;&#65292;&#23601;&#33258;&#28982;&#20914;&#30772;&#24618;&#22280;&#20102;&#65292;&#25106;&#21040;&#29616;&#22312;&#19968;&#27425;&#26410;&#30772;&#12290;&#25152;&#20197;&#24517;&#39035;&#37325;&#35270;&#23454;&#25112;&#65281;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#23548;&#21521;&#12290;&#23454;&#25112;&#24046;&#26159;&#26368;&#22823;&#30340;&#30828;&#20260;&#65292;&#23454;&#25112;&#24046;&#30340;&#20154;&#65292;&#24590;&#20040;&#25106;&#37117;&#26159;&#36133;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#31995;&#32479;&#21435;&#23398;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#22797;&#20064;&#65292;&#22810;&#21453;&#30465;&#22810;&#24635;&#32467;&#22810;&#24402;&#32435;&#22810;&#25552;&#28860;&#65292;&#19968;&#36941;&#36941;&#22797;&#20064;&#19968;&#36941;&#36941;&#21560;&#25910;&#65292;&#19968;&#27425;&#27425;&#39039;&#24735;&#19968;&#27425;&#27425;&#25552;&#21319;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#27010;&#24565;&#8212;&#8212;&#24515;&#39764;&#65281;&#36825;&#20063;&#26159;&#20462;&#34892;&#26041;&#38754;&#24456;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#12289;&#36127;&#38754;&#24565;&#22836;&#12289;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#23427;&#30340;&#29305;&#28857;&#26159;&#65306;&#33258;&#21160;&#20882;&#20986;&#65292;&#31361;&#28982;&#19978;&#22836;&#65292;&#19981;&#20165;&#26159;&#24565;&#22836;&#65292;&#36824;&#26377;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12289;&#21508;&#31181;&#24578;&#24703;&#12290;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#20987;&#65292;&#35832;&#20301;&#32943;&#23450;&#30772;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#21487;&#20197;&#35828;&#28145;&#26377;&#20307;&#20250;&#12290;&#30475;&#20102;&#25991;&#31456;&#21518;&#65292;&#25105;&#20102;&#35299;&#21644;&#29087;&#30693;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#25165;&#33021;&#30334;&#25112;&#30334;&#32988;&#65281;&#19968;&#23450;&#35201;&#20102;&#35299;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#19968;&#23450;&#35201;&#30693;&#36947;&#23427;&#26159;&#24590;&#20040;&#36827;&#25915;&#30340;&#65292;&#20160;&#20040;&#26102;&#38388;&#21644;&#29615;&#22659;&#23481;&#26131;&#36827;&#25915;&#65292;&#25307;&#25968;&#26377;&#21738;&#20123;&#65292;&#24403;&#20320;&#30693;&#36947;&#20102;&#65292;&#23601;&#33021;&#24456;&#22909;&#22320;&#38450;&#33539;&#65281;&#27604;&#22914;&#20320;&#30693;&#36947;&#30005;&#20449;&#35784;&#39575;&#30340;&#22871;&#36335;&#65292;&#20320;&#23601;&#19981;&#20250;&#19978;&#24403;&#65292;&#26377;&#20123;&#20154;&#19981;&#30693;&#36947;&#65292;&#23601;&#19978;&#24403;&#20102;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#65292;&#22312;&#22810;&#27425;&#22833;&#36133;&#21518;&#25105;&#30340;&#25106;&#33394;&#24577;&#24230;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#21018;&#24320;&#22987;&#28909;&#24773;&#39640;&#28072;&#65292;&#21021;&#24515;&#22909;&#65292;&#19968;&#26086;&#30772;&#25106;&#23601;&#28784;&#24515;&#20007;&#27668;&#65292;&#29978;&#33267;&#24819;&#25918;&#24323;&#20102;&#65292;&#33258;&#26292;&#33258;&#24323;&#12289;&#33258;&#25105;&#21542;&#23450;&#65292;&#29978;&#33267;&#36824;&#21508;&#31181;&#24576;&#30097;&#12290;&#21518;&#26469;&#23398;&#20102;&#25106;&#33394;&#25991;&#31456;&#25165;&#30693;&#36947;&#65292;&#20809;&#38752;&#28909;&#24773;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#21046;&#23450;&#19968;&#20010;&#26085;&#35838;&#65292;&#22362;&#20915;&#33853;&#23454;&#26085;&#35838;&#65292;&#23601;&#26159;&#20013;&#36884;&#20986;&#29616;&#30772;&#25106;&#20063;&#19981;&#35201;&#25918;&#24323;&#26085;&#35838;&#65292;&#22362;&#25345;&#26085;&#35838;&#25165;&#33021;&#31215;&#32047;&#20986;&#30495;&#27491;&#30340;&#23454;&#21147;&#65281;&#26377;&#23454;&#21147;&#65281;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24517;&#39035;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#22914;&#26524;&#20320;&#36825;&#26679;&#35748;&#20026;&#65292;&#20320;&#23601;&#19981;&#20250;&#35748;&#30495;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#26377;&#20102;&#36825;&#31181;&#24565;&#22836;&#65292;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#22266;&#27493;&#33258;&#23553;&#20102;&#12290;&#25105;&#20204;&#24212;&#35813;&#22521;&#20859;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#8220;&#25105;&#36824;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#35748;&#30495;&#23398;&#20064;&#65281;&#8221;&#36825;&#25165;&#26159;&#23545;&#30340;&#65292;&#22914;&#26524;&#35273;&#24471;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#37027;&#23601;&#25042;&#24471;&#23398;&#20102;&#65281;&#36825;&#31181;&#24577;&#24230;&#32943;&#23450;&#30772;&#25106;&#65281;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#30475;&#21313;&#36941;&#20197;&#19978;&#65292;&#19981;&#19968;&#23450;&#35201;&#30475;&#25972;&#31687;&#65292;&#21487;&#20197;&#36873;&#37325;&#28857;&#27573;&#33853;&#26469;&#35835;&#65292;&#35835;&#24471;&#26377;&#20852;&#36259;&#20102;&#65292;&#33258;&#28982;&#36234;&#35835;&#36234;&#21916;&#27426;&#65292;&#36234;&#35835;&#36234;&#22810;&#65292;&#19968;&#28857;&#19981;&#21193;&#24378;&#65281;&#23436;&#20840;&#33258;&#24895;&#30340;&#65281;&#25106;&#33394;&#31508;&#35760;&#35201;&#21453;&#22797;&#22797;&#20064;&#65292;&#25226;&#25106;&#33394;&#30693;&#35782;&#30495;&#27491;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#24456;&#26222;&#36941;&#30340;&#19968;&#20010;&#20849;&#24615;&#65292;&#37027;&#23601;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#21388;&#28902;&#20102;&#65292;&#22914;&#26524;&#19981;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#12289;&#31471;&#27491;&#24577;&#24230;&#65292;&#37027;&#32943;&#23450;&#26159;&#36234;&#25106;&#36234;&#27833;&#65292;&#21464;&#25104;&#32769;&#27833;&#23376;&#20102;&#65281;</p>
<p></p>
<p>&#25552;&#21319;&#35273;&#24735;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#30475;&#19968;&#36941;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#23380;&#23376;&#25226;&#21608;&#26131;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#25226;&#20018;&#36830;&#31481;&#31616;&#30340;&#29275;&#30382;&#24102;&#23376;&#20063;&#32473;&#30952;&#26029;&#20102;&#19977;&#27425;&#65292;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#8220;&#38886;&#32534;&#19977;&#32477;&#8221;&#12290;&#24517;&#39035;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#65292;&#30495;&#27491;&#25237;&#20837;&#36827;&#21435;&#65292;&#27880;&#37325;&#31215;&#32047;&#12290;&#19968;&#23450;&#35201;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#24456;&#22810;&#20154;&#30475;&#20102;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20570;&#20102;&#20960;&#22823;&#26412;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#26497;&#24046;&#65281;&#30475;&#23436;&#20043;&#21518;&#65292;&#30495;&#27491;&#21560;&#25910;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#25165;&#33021;&#25104;&#20026;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#21542;&#21017;&#30475;&#36807;&#23601;&#24536;&#65292;&#27809;&#26377;&#30495;&#27491;&#20837;&#33041;&#20837;&#24515;&#65292;&#20960;&#20046;&#31561;&#20110;&#27809;&#30475;&#65292;&#33041;&#23376;&#37324;&#19968;&#28857;&#21360;&#35937;&#37117;&#27809;&#26377;&#65292;&#27809;&#26377;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#21560;&#25910;&#29575;&#65292;&#37027;&#32943;&#23450;&#26159;&#36234;&#25106;&#36234;&#24046;&#12290;&#22914;&#20309;&#25552;&#21319;&#21560;&#25910;&#29575;&#26159;&#19968;&#20010;&#26680;&#24515;&#30340;&#38382;&#39064;&#65292;&#35201;&#32463;&#24120;&#21453;&#30465;&#33258;&#24049;&#21560;&#25910;&#20102;&#22810;&#23569;&#65281;&#19968;&#23450;&#35201;&#27880;&#37325;&#22797;&#20064;&#31508;&#35760;&#65292;&#31934;&#21326;&#31508;&#35760;&#19968;&#23450;&#35201;&#22797;&#20064;&#24456;&#22810;&#36941;&#65292;&#25351;&#19981;&#23450;&#22797;&#20064;&#21040;&#21738;&#36941;&#23601;&#31361;&#28982;&#39039;&#24735;&#20102;&#65292;&#23601;&#35905;&#28982;&#24320;&#26391;&#12289;&#26611;&#26263;&#33457;&#26126;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#65292;&#27599;&#20010;&#20154;&#37117;&#24403;&#36807;&#65292;&#22914;&#26524;&#20320;&#24819;&#25670;&#33073;&#36825;&#39030;&#8220;&#24125;&#23376;&#8221;&#65292;&#33073;&#27833;&#25688;&#24125;&#65292;&#20320;&#23601;&#35201;&#19979;&#20915;&#24515;&#30495;&#27491;&#21435;&#25913;&#21464;&#65292;&#21542;&#21017;&#36824;&#26159;&#38519;&#22312;&#37027;&#20010;&#24618;&#22280;&#26080;&#27861;&#33258;&#25300;&#65292;&#30495;&#30340;&#22909;&#26080;&#21147;&#65292;&#22909;&#26080;&#26395;&#65292;&#22909;&#39059;&#24223;&#65292;&#19968;&#30452;&#22833;&#36133;&#65292;&#24635;&#26159;&#22833;&#36133;&#65292;&#23545;&#30772;&#25106;&#37117;&#40635;&#26408;&#20102;&#65292;&#37117;&#30772;&#25104;&#20064;&#24815;&#20102;&#12290;&#19968;&#23450;&#35201;&#30693;&#36947;&#36825;&#20214;&#20107;&#65306;&#25106;&#27833;&#23376;&#26159;&#23436;&#20840;&#21487;&#20197;&#36870;&#34989;&#30340;&#65281;&#27599;&#20010;&#20154;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#24456;&#22810;&#20154;&#37117;&#36870;&#34989;&#20102;&#65292;&#20026;&#20160;&#20040;&#20320;&#19981;&#34892;&#65311;&#65281;&#20320;&#20063;&#21487;&#20197;&#65281;&#31471;&#27491;&#24577;&#24230;&#65292;&#19979;&#22823;&#20915;&#24515;&#65292;&#20445;&#35777;&#26085;&#35838;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#24517;&#28982;&#20250;&#20914;&#30772;&#24618;&#22280;&#65292;&#24517;&#28982;&#20250;&#36814;&#26469;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#26029;&#24565;&#20063;&#20250;&#21033;&#32034;&#36215;&#26469;&#65292;&#21453;&#24212;&#24555;&#65292;&#26029;&#36895;&#24555;&#65292;&#30636;&#38388;&#25112;&#32988;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;&#21069;&#36744;&#24050;&#32463;&#20998;&#20139;&#20102;&#25104;&#21151;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#12289;&#12298;&#25106;&#28023;&#26126;&#28783;&#12299;&#12289;&#12298;&#28165;&#39118;&#21561;&#36807;&#32431;&#20928;&#30340;&#28789;&#39746;&#12299;&#65292;&#37027;&#20040;&#22810;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#25105;&#20204;&#23398;&#20064;&#30340;&#27036;&#26679;&#65292;&#20851;&#38190;&#36824;&#26159;&#38752;&#33258;&#24049;&#21435;&#39046;&#24735;&#65292;&#21435;&#33853;&#23454;&#65292;&#21435;&#25191;&#34892;&#65281;&#27880;&#37325;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#27880;&#37325;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#33021;&#22352;&#20197;&#24453;&#27609;&#65281;&#21516;&#26102;&#20063;&#35201;&#21152;&#24378;&#33258;&#24459;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#33021;&#39556;&#20658;&#65292;&#35201;&#35878;&#34394;&#35880;&#24910;&#12290;&#19981;&#33021;&#27785;&#36855;&#32593;&#28216;&#21644;&#25163;&#26426;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#65292;&#24517;&#39035;&#35201;&#33258;&#24459;&#65281;&#24456;&#22810;&#20154;&#29609;&#28216;&#25103;&#21518;&#23601;&#23545;&#25106;&#33394;&#25991;&#31456;&#30095;&#36828;&#20102;&#65292;&#19981;&#24819;&#23398;&#20102;&#65292;&#20002;&#20102;&#39746;&#19968;&#26679;&#65292;&#19978;&#30270;&#20102;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#37117;&#26159;&#28216;&#25103;&#65292;&#26085;&#35838;&#20063;&#19981;&#23436;&#25104;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#19968;&#33853;&#21315;&#19976;&#65292;&#30772;&#25106;&#20063;&#23601;&#24517;&#28982;&#20102;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#26368;&#23481;&#26131;&#29359;&#30340;&#23601;&#26159;&#39556;&#20658;&#65292;&#35273;&#24471;&#33258;&#24049;&#34892;&#20102;&#65292;&#19981;&#29992;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#24320;&#22987;&#25351;&#28857;&#27743;&#23665;&#20102;&#65292;&#27530;&#19981;&#30693;&#39556;&#20658;&#33258;&#28385;&#12289;&#25918;&#26494;&#35686;&#24789;&#65292;&#27491;&#26159;&#30772;&#25106;&#30340;&#21069;&#20806;&#65292;&#20320;&#39556;&#20658;&#65292;&#24515;&#39764;&#31505;&#20102;&#65292;&#22240;&#20026;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#36731;&#36731;&#19968;&#25915;&#65292;&#20320;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#21508;&#20301;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#39556;&#20658;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;&#20986;&#29616;&#19981;&#22909;&#30340;&#24449;&#20806;&#26102;&#35201;&#35686;&#35273;&#21644;&#35843;&#25972;&#65292;&#27604;&#22914;&#21448;&#24320;&#22987;&#30475;&#25830;&#36793;&#20102;&#12289;&#21448;&#24320;&#22987;&#27785;&#36855;&#28216;&#25103;&#20102;&#12289;&#19981;&#23436;&#25104;&#26085;&#35838;&#12289;&#29983;&#27963;&#21464;&#24471;&#26080;&#35268;&#24459;&#12289;&#24320;&#22987;&#21464;&#25042;&#25032;&#24608;&#12289;&#22833;&#21435;&#28909;&#24773;&#21644;&#21160;&#21147;&#12289;&#35686;&#24789;&#24615;&#19979;&#38477;&#12289;&#23454;&#25112;&#24847;&#35782;&#24369;&#21270;&#31561;&#65292;&#24403;&#36825;&#20123;&#24773;&#20917;&#20986;&#29616;&#26102;&#65292;&#23601;&#35201;&#35686;&#35273;&#36215;&#26469;&#65292;&#21450;&#26102;&#35843;&#25972;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#25106;&#21451;&#30340;&#35805;&#65306;</p>
<p></p>
<p>&#8220;&#24456;&#22810;&#20154;&#35828;&#65292;&#33258;&#24049;&#24403;&#20102;&#24456;&#22810;&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;&#27627;&#26080;&#25910;&#33719;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#25106;&#33394;&#22833;&#36133;&#30340;&#32463;&#21382;&#22914;&#26524;&#33021;&#22815;&#24635;&#32467;&#21644;&#21453;&#24605;&#65292;&#20250;&#25104;&#20026;&#25106;&#33394;&#25104;&#21151;&#30340;&#37325;&#35201;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;&#27809;&#26377;&#36335;&#20250;&#30333;&#36208;&#65292;&#27809;&#26377;&#21162;&#21147;&#20250;&#30333;&#30333;&#28010;&#36153;&#12290;&#25105;&#35273;&#24471;&#27491;&#26159;&#19981;&#26029;&#22833;&#36133;&#30340;&#25106;&#33394;&#32463;&#21382;&#35753;&#25105;&#30693;&#36947;&#20102;&#21738;&#20123;&#38169;&#35823;&#19981;&#33021;&#29359;&#65292;&#21738;&#20123;&#22909;&#20064;&#24815;&#35201;&#22362;&#25345;&#19981;&#20013;&#26029;&#65292;&#21738;&#20123;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21738;&#20123;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20160;&#20040;&#26159;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#12290;&#22823;&#37327;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#21518;&#65292;&#25105;&#24847;&#35782;&#21040;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#23613;&#37327;&#20445;&#35777;&#33258;&#24049;&#27599;&#22825;&#37117;&#20250;&#20570;&#36825;&#31181;&#32451;&#20064;&#65292;&#19981;&#20196;&#20013;&#26029;&#12290;&#20013;&#26029;&#26159;&#25105;&#20043;&#21069;&#22833;&#36133;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65292;&#23588;&#20854;&#23506;&#26257;&#20551;&#30340;&#26102;&#20505;&#65292;&#29615;&#22659;&#30340;&#21464;&#21270;&#35753;&#20154;&#21464;&#24471;&#25042;&#25955;&#65292;&#19981;&#24895;&#22362;&#25345;&#21407;&#20808;&#30340;&#21151;&#35838;&#65292;&#36825;&#31181;&#21464;&#21270;&#24456;&#23481;&#26131;&#23548;&#33268;&#22833;&#36133;&#12290;&#25152;&#20197;&#36825;&#27425;&#25105;&#32473;&#33258;&#24049;&#23450;&#20102;&#19968;&#20010;&#35268;&#30697;&#65292;&#23601;&#26159;&#27599;&#22825;&#19981;&#31649;&#26377;&#20160;&#20040;&#20107;&#65292;&#25105;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#35760;&#19968;&#39029;&#31508;&#35760;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#36825;&#26679;&#19981;&#20165;&#33021;&#20445;&#25345;&#33391;&#22909;&#29366;&#24577;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#65292;&#20063;&#26159;&#25105;&#26368;&#36817;&#25165;&#24735;&#21040;&#30340;&#65292;&#37027;&#23601;&#26159;&#36825;&#26679;&#27599;&#22825;&#30340;&#23398;&#20064;&#20854;&#23454;&#20063;&#26159;&#19968;&#20010;&#20445;&#25345;&#35686;&#24789;&#30340;&#21161;&#22240;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#25106;&#20102;&#22909;&#20960;&#24180;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#65311;&#19981;&#22806;&#20046;&#20004;&#20010;&#21407;&#22240;&#65292;&#27809;&#22362;&#25345;&#23398;&#20064;&#65292;&#27809;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#25353;&#29031;&#25105;&#30340;&#32463;&#39564;&#65292;&#36825;&#20004;&#28857;&#37117;&#20570;&#22909;&#65292;&#22522;&#26412;&#19978;&#27599;&#20010;&#20154;&#37117;&#33021;&#25106;&#25481;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#22914;&#26524;&#33021;&#20570;&#22909;&#21644;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#37027;&#24517;&#23450;&#26159;&#20154;&#32676;&#20013;&#30340;&#20348;&#20348;&#32773;&#20102;&#12290;&#25105;&#36825;&#27425;&#20043;&#25152;&#20197;&#33021;&#25106;&#21040;&#29616;&#22312;&#24182;&#19988;&#26377;&#20449;&#24515;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#20854;&#23454;&#20063;&#19981;&#36807;&#26159;&#25226;&#25569;&#20303;&#20102;&#36825;&#20004;&#28857;&#32780;&#24050;&#12290;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#19968;&#38024;&#35265;&#34880;&#25351;&#20986;&#20102;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#26366;&#32463;&#25105;&#20063;&#29359;&#36807;&#19968;&#20123;&#38169;&#35823;&#65292;&#35748;&#20026;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#24537;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25106;&#25481;&#65292;&#20854;&#23454;&#37027;&#26102;&#26159;&#27809;&#24213;&#30340;&#65292;&#20869;&#24515;&#24456;&#23475;&#24597;&#21738;&#22825;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#27809;&#25226;&#25569;&#21834;&#65281;&#21482;&#33021;&#25106;&#19968;&#22825;&#31639;&#19968;&#22825;&#65292;&#19981;&#30693;&#21738;&#22825;&#37027;&#31181;&#24863;&#35273;&#19968;&#26469;&#65292;&#33258;&#24049;&#23601;&#20250;&#22446;&#25481;&#12290;&#37027;&#26102;&#24456;&#26080;&#30693;&#65292;&#27809;&#26377;&#30495;&#27491;&#35748;&#35782;&#21040;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#30452;&#22312;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#29616;&#22312;&#25105;&#36208;&#20986;&#26469;&#20102;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#19968;&#23450;&#35201;&#37325;&#35270;&#23454;&#25112;&#21834;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#36831;&#26089;&#20250;&#30772;&#65281;&#35760;&#20303;&#36825;&#21477;&#35805;&#65281;&#22806;&#22312;&#20805;&#23454;&#29983;&#27963;&#12289;&#20462;&#36523;&#31561;&#65292;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#20320;&#36831;&#26089;&#20250;&#35748;&#35782;&#21040;&#30340;&#65292;&#37027;&#20123;&#26041;&#27861;&#37117;&#19981;&#38271;&#20037;&#65292;&#24517;&#39035;&#25226;&#25569;&#26029;&#24565;&#30340;&#23454;&#25112;&#25216;&#27861;&#65281;&#29087;&#30693;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65281;&#22362;&#25345;&#26085;&#35838;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#37325;&#35270;&#23454;&#25112;&#65292;&#24819;&#19981;&#25104;&#21151;&#37117;&#24456;&#38590;&#65281;&#22240;&#20026;&#20320;&#22312;&#20570;&#35753;&#33258;&#24049;&#24517;&#28982;&#20250;&#25104;&#21151;&#30340;&#27491;&#30830;&#30340;&#20107;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#26469;&#65292;&#25106;&#27833;&#23376;&#21482;&#26159;&#26377;&#24453;&#25913;&#27491;&#65292;&#26377;&#24453;&#25552;&#21319;&#65292;&#19968;&#26086;&#20182;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#21162;&#21147;&#25913;&#27491;&#65292;&#24456;&#24555;&#23601;&#33021;&#33073;&#27833;&#25688;&#24125;&#65292;&#23436;&#25104;&#36870;&#34989;&#12290;&#25106;&#27833;&#23376;&#39318;&#20808;&#38656;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#20445;&#25345;&#35878;&#34394;&#21463;&#25945;&#65292;&#21191;&#20110;&#27491;&#35270;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#19979;&#22823;&#20915;&#24515;&#26469;&#25913;&#27491;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#25954;&#20110;&#20992;&#20995;&#21521;&#20869;&#65292;&#21521;&#39037;&#30260;&#30204;&#30142;&#24320;&#20992;&#65281;&#21191;&#20110;&#24320;&#23637;&#33258;&#25105;&#38761;&#21629;&#12289;&#33258;&#25105;&#23436;&#21892;&#12289;&#33258;&#25105;&#20928;&#21270;&#12289;&#33258;&#25105;&#25552;&#21319;&#12290;&#24212;&#20805;&#20998;&#35748;&#35782;&#21040;&#65292;&#25954;&#20110;&#30452;&#38754;&#38382;&#39064;&#12289;&#21191;&#20110;&#20462;&#27491;&#38169;&#35823;&#26159;&#23454;&#29616;&#36870;&#34989;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#26377;&#32570;&#28857;&#23601;&#20811;&#26381;&#32570;&#28857;&#65292;&#26377;&#38382;&#39064;&#23601;&#35299;&#20915;&#38382;&#39064;&#65292;&#26377;&#38169;&#35823;&#23601;&#32416;&#27491;&#38169;&#35823;&#12290;&#30693;&#24049;&#32773;&#26126;&#65292;&#33258;&#32988;&#32773;&#24378;&#65292;&#20197;&#21191;&#20110;&#33258;&#25105;&#38761;&#21629;&#30340;&#31934;&#31070;&#25171;&#36896;&#21644;&#38180;&#28860;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
