<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#31532;&#20116;&#31456;&#65306;&#35201;&#21892;&#20110;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#31456;&#65306;&#35201;&#21892;&#20110;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;</p>
<p></p>
<p>&#20320;&#26159;&#21542;&#22312;&#30772;&#25106;&#21518;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65311;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#20320;&#29359;&#20102;&#20160;&#20040;&#38169;&#32780;&#23548;&#33268;&#30772;&#25106;&#65311;&#20320;&#22312;&#26029;&#24565;&#26102;&#26159;&#21542;&#26377;&#29369;&#35947;&#21644;&#36138;&#24651;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#30340;&#36828;&#31163;&#40644;&#28304;&#12289;&#32451;&#20064;&#26029;&#24565;&#12289;&#20570;&#22909;&#24910;&#29420;&#12289;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#20960;&#35268;&#37117;&#24456;&#37325;&#35201;&#65292;&#28041;&#21450;&#21040;&#23454;&#25112;&#65292;&#30772;&#25106;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#33258;&#24049;&#26159;&#19981;&#26159;&#22312;&#36825;&#20960;&#26041;&#38754;&#27809;&#20570;&#22909;&#65292;&#35201;&#19979;&#21151;&#22827;&#21435;&#23436;&#21892;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;126&#23395;&#35201;&#21453;&#22797;&#30740;&#35835;&#12290;&#36824;&#26377;&#31532;132&#23395;&#65292;&#19987;&#38376;&#35762;&#23454;&#25112;&#30340;&#65292;&#20063;&#35201;&#35748;&#30495;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#26465;&#37117;&#39281;&#21547;&#21147;&#37327;&#65292;&#27599;&#19968;&#26465;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#23454;&#36341;&#39564;&#35777;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#27599;&#19968;&#26465;&#37117;&#37027;&#20040;&#37325;&#35201;&#65292;&#27599;&#19968;&#26465;&#37117;&#25139;&#20013;&#20102;&#35201;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#26497;&#20855;&#38024;&#23545;&#24615;&#12290;&#21507;&#36879;&#25106;&#33394;&#21313;&#35268;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#65281;&#36825;&#26159;&#19968;&#20010;&#25104;&#29087;&#12289;&#31995;&#32479;&#12289;&#19987;&#19994;&#12289;&#31185;&#23398;&#30340;&#20307;&#31995;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#36825;&#20010;&#20307;&#31995;&#21487;&#20197;&#35753;&#20320;&#26368;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#23454;&#25112;&#30340;&#31934;&#39635;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#12289;&#19981;&#32451;&#20064;&#12289;&#19981;&#21453;&#30465;&#12289;&#19981;&#24635;&#32467;&#65292;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#24456;&#22810;&#20154;&#33258;&#22840;&#37117;&#25026;&#20102;&#65292;&#20294;&#26159;&#39764;&#32771;&#19968;&#26469;&#65292;&#31435;&#21363;&#22446;&#25481;&#12290;&#22823;&#23478;&#37117;&#20570;&#36807;&#23398;&#29983;&#20826;&#65292;&#19981;&#23569;&#39064;&#30446;&#20320;&#35273;&#24471;&#33258;&#24049;&#25026;&#20102;&#65292;&#20294;&#37027;&#26159;&#20551;&#25026;&#25110;&#32773;&#26159;&#26377;&#28857;&#25026;&#65292;&#24182;&#19981;&#26159;&#30495;&#25026;&#21644;&#28145;&#25026;&#65292;&#39764;&#32771;&#23601;&#26159;&#35797;&#37329;&#30707;&#65292;&#20320;&#26159;&#20551;&#25026;&#36824;&#26159;&#30495;&#25026;&#65292;&#19968;&#32771;&#23601;&#35265;&#20998;&#26195;&#20102;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#26029;&#24565;&#20063;&#19981;&#22815;&#29408;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65292;&#36824;&#22312;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36824;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#26202;&#19968;&#31186;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#25302;&#20837;&#24618;&#22280;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#26377;&#19968;&#26465;&#23601;&#26159;&#36991;&#24320;&#33394;&#24377;&#65292;&#20294;&#24456;&#22810;&#20154;&#36824;&#22312;&#25214;&#40644;&#30475;&#65292;&#36825;&#19981;&#26159;&#21435;&#36865;&#27515;&#21527;&#65311;&#65281;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#21644;&#25163;&#26426;&#65281;&#35201;&#36991;&#24320;&#25830;&#36793;&#65281;&#19981;&#35201;&#21435;&#30475;&#65281;&#36825;&#26159;&#32426;&#24459;&#65281;&#65281;&#36825;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#39318;&#20808;&#24517;&#39035;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#30452;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#20320;&#21487;&#20197;&#21453;&#30465;&#19979;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#36807;&#31243;&#37117;&#26159;&#21516;&#19968;&#27169;&#24335;&#30340;&#22266;&#21270;&#19982;&#37325;&#22797;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#25171;&#30772;&#37027;&#20010;&#24815;&#24615;&#30340;&#27169;&#24335;&#65292;&#20320;&#23601;&#26080;&#27861;&#36339;&#20986;&#37027;&#20010;&#24618;&#22280;&#12290;&#20174;&#33258;&#24049;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#20063;&#20174;&#21035;&#20154;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#36991;&#20813;&#37027;&#20123;&#38169;&#35823;&#12290;&#19968;&#20010;&#20154;&#29359;&#38169;&#24456;&#27491;&#24120;&#65292;&#21487;&#24597;&#30340;&#26159;&#21516;&#26679;&#30340;&#38169;&#35823;&#37325;&#22797;&#22312;&#29359;&#65281;&#22914;&#26524;&#19981;&#33021;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#37027;&#31934;&#36153;&#37117;&#30333;&#20132;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#36234;&#25106;&#36234;&#22909;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#22320;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20063;&#35768;&#20320;&#20250;&#32463;&#21382;&#30772;&#25106;&#65292;&#20294;&#20320;&#24212;&#35813;&#30475;&#21040;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#21644;&#28431;&#27934;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22312;&#30772;&#25106;&#21518;&#19981;&#24212;&#27668;&#39297;&#19982;&#28784;&#24515;&#65292;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#25214;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#38382;&#39064;&#65292;&#19979;&#27425;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#27809;&#24847;&#28139;&#65292;&#20294;&#26159;&#20182;&#24403;&#26102;&#22836;&#33041;&#37324;&#20986;&#29616;&#20102;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#65292;&#20182;&#27809;&#26029;&#38500;&#65292;&#20182;&#21548;&#20449;&#20102;&#37027;&#20010;&#24494;&#22937;&#24565;&#22836;&#65292;&#20110;&#26159;&#23601;&#30475;&#40644;&#25163;&#28139;&#65292;&#34429;&#28982;&#21018;&#24320;&#22987;&#27809;&#24847;&#28139;&#65292;&#20294;&#26159;&#26377;&#19968;&#20010;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#22914;&#26524;&#19981;&#26029;&#25481;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#24515;&#39764;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#20026;&#20160;&#20040;&#65311;&#20320;&#27880;&#24847;&#36807;&#37027;&#20010;&#20837;&#20405;&#30340;&#36807;&#31243;&#21527;&#65311;&#24565;&#22836;&#19968;&#26469;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#19968;&#26469;&#65292;&#24578;&#24703;&#30475;&#40644;&#65292;&#22914;&#26524;&#19981;&#33021;&#35782;&#21035;&#26029;&#38500;&#65292;&#23601;&#20250;&#25481;&#20837;&#24618;&#22280;&#12290;&#19968;&#27425;&#27425;&#65292;&#19981;&#30693;&#22810;&#23569;&#27425;&#20102;&#65292;&#37117;&#26159;&#36825;&#20010;&#30772;&#25106;&#27969;&#31243;&#12290;&#36824;&#19981;&#37266;&#24735;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#21521;&#20869;&#30475;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#25105;&#20204;&#30693;&#36947;&#20102;&#20462;&#24515;&#65292;&#20160;&#20040;&#26159;&#20462;&#24515;&#65311;&#24515;&#26159;&#20160;&#20040;&#65311;&#24515;&#20854;&#23454;&#23601;&#26159;&#24565;&#22836;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#20102;&#65292;&#36825;&#25165;&#31639;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#65292;&#21542;&#21017;&#36824;&#22312;&#22806;&#22260;&#25171;&#36716;&#12290;&#24515;&#26159;&#26681;&#26412;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#12290;</p>
<p></p>
<p>&#20320;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#65292;&#20320;&#21487;&#20197;&#26159;&#19968;&#20010;&#26049;&#35266;&#32773;&#65292;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#36890;&#36807;&#19981;&#26029;&#35266;&#23519;&#20869;&#24515;&#65292;&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;&#23601;&#24320;&#22987;&#28014;&#20986;&#27700;&#38754;&#65292;&#20320;&#21457;&#29616;&#20102;&#30495;&#30456;&#65306;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24403;&#20320;&#21521;&#20869;&#30475;&#20102;&#65292;&#36831;&#26089;&#20250;&#21457;&#29616;&#36825;&#20010;&#30495;&#30456;&#12290;&#38543;&#30528;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#12290;</p>
<p></p>
<p>&#37034;&#24565;&#19978;&#26469;&#65292;&#20225;&#22270;&#21344;&#39046;&#25105;&#30340;&#22836;&#33041;&#65292;&#25226;&#25105;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#20294;&#25105;&#19981;&#20877;&#26159;&#36807;&#21435;&#37027;&#20010;&#33756;&#40479;&#20102;&#65292;&#25105;&#25552;&#21319;&#20102;&#26029;&#24565;&#33021;&#21147;&#65292;&#25105;&#19968;&#35760;&#35273;&#23519;&#23601;&#23558;&#37034;&#24565;&#28040;&#28781;&#65292;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#21482;&#35201;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#31435;&#21051;&#23601;&#28040;&#28781;&#20102;&#12290;&#36825;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#35273;&#23519;&#21363;&#28040;&#28781;&#8221;&#12290;&#21521;&#20869;&#30475;&#23601;&#26159;&#21521;&#20869;&#35266;&#23519;&#65292;&#38543;&#30528;&#35273;&#23519;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292;&#21040;&#26102;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;&#39318;&#20808;&#25105;&#19981;&#35748;&#21516;&#24565;&#22836;&#65292;&#20854;&#27425;&#25105;&#33021;&#35782;&#30772;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#32780;&#19988;&#25105;&#24050;&#32463;&#20855;&#22791;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>&#21521;&#20869;&#30475;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#21270;&#65292;&#20063;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#33021;&#20570;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#12290;</p>
<p></p>
<p>&#12304;&#37027;&#20010;&#20882;&#20805;&#20320;&#30340;&#8220;&#25105;&#8221;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26377;&#23454;&#25112;&#30340;&#32463;&#39564;&#21644;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#23601;&#30693;&#36947;&#24515;&#39764;&#24456;&#22810;&#30340;&#24578;&#24703;&#37117;&#26159;&#8220;&#25105;&#8221;&#23383;&#25171;&#22836;&#30340;&#65292;&#27604;&#22914;&#8220;&#25105;&#24819;&#30475;&#40644;&#8221;&#65292;&#36825;&#20010;&#8220;&#25105;&#8221;&#26159;&#19968;&#20010;&#20882;&#20805;&#32773;&#65292;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>&#22823;&#23453;&#27861;&#29579;&#24320;&#31034;&#36807;&#65306;&#8220;&#21482;&#35201;&#30475;&#30528;&#23427;&#23601;&#33021;&#28040;&#20943;&#23427;&#30340;&#21147;&#37327;&#12290;&#8221;&#36825;&#21477;&#35805;&#34920;&#26126;&#20102;&#20320;&#19981;&#26159;&#23427;&#65292;&#26159;&#20320;&#22312;&#30475;&#30528;&#23427;&#65292;&#23601;&#20687;&#20320;&#31449;&#22312;&#39532;&#36335;&#36793;&#65292;&#30475;&#30528;&#36807;&#24448;&#30340;&#34892;&#20154;&#19968;&#26679;&#65292;&#20320;&#21482;&#26159;&#22312;&#35266;&#23519;&#12290;&#25105;&#20204;&#30495;&#27491;&#30340;&#36523;&#20221;&#26159;&#35266;&#23519;&#32773;&#65292;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#23601;&#20250;&#36319;&#30528;&#36305;&#12290;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;you are not your mind&#8221;&#65288;&#20320;&#19981;&#26159;&#20320;&#30340;&#24565;&#22836;&#65289;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>&#35266;&#23519;&#32773;&#8212;&#8212;&#36229;&#36234;&#24418;&#24335;&#30340;&#32431;&#24847;&#35782;&#8212;&#8212;&#20250;&#21464;&#24471;&#26356;&#20026;&#24378;&#22823;&#65292;&#32780;&#24605;&#32500;&#30340;&#24418;&#24335;&#32467;&#26500;&#21017;&#21464;&#24369;&#20102;&#12290;&#8212;&#8212;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;</p>
<p></p>
<p>&#25105;&#20204;&#30340;&#22823;&#33041;&#27599;&#22825;&#20250;&#36339;&#20986;&#24456;&#22810;&#8220;&#25105;&#24565;&#8221;&#65292;&#27604;&#22914;&#65306;&#8220;&#25105;&#24819;&#30475;&#30005;&#35270;&#8221;&#12289;&#8220;&#25105;&#24819;&#21507;&#39277;&#8221;&#12289;&#8220;&#25105;&#24819;&#20080;&#19996;&#35199;&#8221;&#12289;&#8220;&#25105;&#24819;&#30561;&#35273;&#8221;&#65292;&#35832;&#22914;&#27492;&#31867;&#30340;&#8220;&#25105;&#8221;&#24565;&#65292;&#38750;&#24120;&#22810;&#65292;&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#20250;&#36215;&#24456;&#22810;&#36825;&#26679;&#30340;&#24565;&#22836;&#65292;&#36807;&#21435;&#25105;&#25226;&#36825;&#20123;&#8220;&#25105;&#24565;&#8221;&#24403;&#20316;&#33258;&#24049;&#65292;&#22240;&#20026;&#24403;&#25105;&#38519;&#20837;&#24565;&#27969;&#20043;&#21518;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#26159;&#8220;&#25105;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#26159;&#25105;&#8221;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#20854;&#20013;&#12290;&#36825;&#20010;&#39046;&#24735;&#35753;&#25105;&#21644;&#24565;&#22836;&#25289;&#24320;&#20102;&#36317;&#31163;&#65292;&#24565;&#22836;&#20063;&#22238;&#21040;&#20102;&#23427;&#33258;&#24049;&#30340;&#27491;&#30830;&#20301;&#32622;&#8212;&#8212;&#24037;&#20855;&#12290;</p>
<p></p>
<p>&#20174;&#19968;&#24320;&#22987;&#65292;&#24565;&#22836;&#23601;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#23427;&#19981;&#26159;&#20027;&#20154;&#65292;&#23427;&#26159;&#20166;&#20154;&#65292;&#34429;&#28982;&#23427;&#19968;&#30452;&#22312;&#35797;&#22270;&#21462;&#20195;&#20320;&#12289;&#33945;&#34109;&#20320;&#12289;&#27450;&#39575;&#20320;&#65292;&#35753;&#20320;&#20197;&#20026;&#20320;&#23601;&#26159;&#23427;&#65292;&#28982;&#32780;&#20107;&#23454;&#30495;&#30456;&#26159;&#65292;&#20320;&#19981;&#26159;&#23427;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#23427;&#65281;&#20320;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#65292;&#21487;&#20197;&#19981;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20320;&#21487;&#20197;&#20027;&#23472;&#24565;&#22836;&#65281;&#24403;&#20320;&#20197;&#20026;&#33258;&#24049;&#26159;&#24565;&#22836;&#26102;&#65292;&#20320;&#23601;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#22240;&#20026;&#20320;&#35273;&#24471;&#23427;&#23601;&#26159;&#20320;&#65281;&#24403;&#20320;&#23545;&#36825;&#20010;&#30495;&#30456;&#26377;&#20102;&#38750;&#24120;&#36879;&#24443;&#30340;&#39046;&#24735;&#21518;&#65292;&#22312;&#26029;&#24565;&#23454;&#25112;&#20013;&#20320;&#30340;&#34920;&#29616;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#36523;&#20221;&#35748;&#21516;&#30340;&#24443;&#24213;&#36716;&#21464;&#21644;&#39046;&#24735;&#21487;&#20197;&#22312;&#23454;&#25112;&#20013;&#21457;&#25381;&#24040;&#22823;&#30340;&#23041;&#21147;&#65292;&#20320;&#21464;&#24471;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#35266;&#23519;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#35201;&#35748;&#30495;&#21453;&#30465;&#33258;&#24049;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#19979;&#20915;&#24515;&#25913;&#27491;&#12290;&#32780;&#19988;&#21453;&#30465;&#35201;&#28145;&#21051;&#65292;&#35201;&#25235;&#20303;&#38382;&#39064;&#30340;&#23454;&#36136;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#8220;&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#8221;&#65292;&#30772;&#20102;&#24456;&#22810;&#27425;&#37117;&#19981;&#30693;&#36947;&#38382;&#39064;&#20986;&#22312;&#21738;&#65292;&#20063;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25913;&#27491;&#12289;&#24590;&#20040;&#25552;&#21319;&#65292;&#36825;&#26102;&#20505;&#23601;&#24212;&#35813;&#35748;&#30495;&#30740;&#35835;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#20174;&#25991;&#31456;&#37324;&#25214;&#31572;&#26696;&#65292;&#20063;&#21487;&#20197;&#35831;&#25945;&#25106;&#33394;&#39640;&#25163;&#65292;&#35753;&#20182;&#20204;&#26469;&#25351;&#28857;&#33258;&#24049;&#12290;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#22833;&#36133;&#21518;&#30340;&#21453;&#30465;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#23450;&#35201;&#25235;&#23454;&#25112;&#34920;&#29616;&#65292;&#31435;&#36275;&#20110;&#23454;&#25112;&#21435;&#21453;&#30465;&#65292;&#21435;&#25214;&#38382;&#39064;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#20135;&#29983;&#39039;&#24735;&#12290;&#30772;&#25106;&#26080;&#38750;&#23601;&#26159;&#23454;&#25112;&#24046;&#65292;&#24590;&#20040;&#20570;&#22909;&#23454;&#25112;&#30340;&#32454;&#33410;&#65292;&#36981;&#23432;&#37027;&#20123;&#35201;&#28857;&#21644;&#35268;&#21017;&#65292;&#26159;&#32477;&#23545;&#35201;&#28145;&#24605;&#30340;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
