<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#31532;&#20845;&#31456;&#65306;&#26680;&#24515;&#39039;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20845;&#31456;&#65306;&#26680;&#24515;&#39039;&#24735;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36807;&#39039;&#24735;&#30340;&#32463;&#21382;&#65292;&#23601;&#26159;&#19968;&#19979;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#36947;&#39064;&#32456;&#20110;&#24819;&#26126;&#30333;&#20102;&#12290;&#39039;&#24735;&#26159;&#19968;&#31181;&#31361;&#28982;&#30340;&#29702;&#35299;&#12289;&#35748;&#35782;&#25110;&#32773;&#38382;&#39064;&#35299;&#20915;&#65292;&#26377;&#39039;&#24735;&#65292;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#24735;&#36827;&#21435;&#20102;&#23601;&#31361;&#39134;&#29467;&#36827;&#65292;&#24735;&#19981;&#36827;&#21435;&#23601;&#20687;&#38548;&#20102;&#19968;&#24231;&#23665;&#65281;&#27599;&#20010;&#20154;&#30340;&#36827;&#27493;&#36895;&#24230;&#19981;&#21516;&#65292;&#21644;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#12289;&#21220;&#22859;&#24230;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#22914;&#26524;&#32463;&#24120;&#26377;&#39039;&#24735;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#39039;&#24735;&#19968;&#33324;&#21457;&#29983;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#12289;&#22797;&#20064;&#31508;&#35760;&#26102;&#65292;&#26377;&#26102;&#20063;&#21457;&#29983;&#22312;&#20854;&#20182;&#26102;&#21051;&#65292;&#27604;&#22914;&#25955;&#27493;&#26102;&#25110;&#32773;&#20570;&#20854;&#20182;&#20107;&#24773;&#26102;&#65292;&#23601;&#26159;&#31361;&#28982;&#23601;&#26126;&#30333;&#20102;&#19968;&#20010;&#25106;&#33394;&#30340;&#36947;&#29702;&#65292;&#23601;&#20687;&#19968;&#20010;&#20174;&#22825;&#32780;&#38477;&#30340;&#28789;&#24863;&#19968;&#26679;&#65292;&#31361;&#28982;&#23601;&#39046;&#24735;&#20102;&#21069;&#36744;&#26576;&#21477;&#35805;&#30340;&#28145;&#24847;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#24456;&#22810;&#35805;&#30340;&#19979;&#38754;&#37117;&#26159;&#19968;&#24231;&#37329;&#30719;&#65292;&#24456;&#22810;&#20154;&#25366;&#21040;&#30340;&#21482;&#26159;&#34920;&#23618;&#30340;&#27877;&#22303;&#65292;&#32780;&#30495;&#27491;&#30340;&#39039;&#24735;&#32773;&#33021;&#25366;&#21040;&#28145;&#23618;&#30340;&#37329;&#30719;&#65292;&#39039;&#24735;&#23601;&#26377;&#22914;&#27492;&#30340;&#31359;&#36879;&#21147;&#12290;&#39039;&#24735;&#26159;&#19968;&#31181;&#28145;&#24230;&#30340;&#29702;&#35299;&#65292;&#24403;&#20320;&#30495;&#27491;&#26126;&#30333;&#20102;&#65292;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#22823;&#24735;&#21313;&#20843;&#22238;&#65292;&#23567;&#24735;&#26080;&#20854;&#25968;&#12290;&#8221;&#22312;&#19981;&#26029;&#30340;&#39039;&#24735;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#29702;&#35299;&#24471;&#36234;&#26469;&#36234;&#28145;&#21051;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#24456;&#22810;&#30340;&#24515;&#24471;&#32463;&#39564;&#37117;&#26159;&#23454;&#25112;&#30340;&#20307;&#20250;&#12289;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#65292;&#21482;&#26377;&#20855;&#22791;&#30456;&#24403;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#20307;&#39564;&#21518;&#25165;&#33021;&#30495;&#27491;&#30475;&#25026;&#12290;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#26576;&#20123;&#25991;&#31456;&#21644;&#31508;&#35760;&#65292;&#36825;&#27573;&#26102;&#38388;&#30475;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#36807;&#27573;&#26102;&#38388;&#30475;&#21448;&#26159;&#21478;&#22806;&#19968;&#20010;&#24863;&#35273;&#65292;&#22240;&#20026;&#35748;&#35782;&#27700;&#24179;&#25552;&#21319;&#21518;&#65292;&#23601;&#33021;&#30475;&#24471;&#26356;&#28145;&#26356;&#36879;&#12290;&#25152;&#20197;&#22909;&#30340;&#25991;&#31456;&#21644;&#31508;&#35760;&#19968;&#23450;&#35201;&#32463;&#24120;&#22797;&#20064;&#65292;&#27599;&#19978;&#19968;&#20010;&#21488;&#38454;&#65292;&#30475;&#21040;&#30340;&#39118;&#26223;&#26159;&#19981;&#21516;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#19981;&#26029;&#28145;&#36896;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#20182;&#20204;&#20572;&#30041;&#22312;&#26368;&#34920;&#23618;&#65292;&#27809;&#26377;&#28145;&#25366;&#19979;&#21435;&#23601;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#24456;&#32932;&#27973;&#12290;&#30495;&#27491;&#25026;&#30340;&#20154;&#19981;&#20250;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20250;&#35878;&#34394;&#22320;&#34920;&#31034;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#12290;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#35828;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#26377;&#36825;&#31867;&#24819;&#27861;&#30340;&#20154;&#23601;&#21361;&#38505;&#20102;&#65292;&#22240;&#20026;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#21644;&#25918;&#26494;&#35686;&#24789;&#12290;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#36825;&#26679;&#34920;&#24577;&#65292;&#25106;&#33394;&#39640;&#25163;&#19968;&#23450;&#26159;&#35878;&#34394;&#35880;&#24910;&#30340;&#65292;&#26377;&#36739;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#38656;&#35201;&#26680;&#24515;&#39039;&#24735;&#65292;&#20160;&#20040;&#26159;&#26680;&#24515;&#39039;&#24735;&#65311;&#23601;&#26159;&#20851;&#20110;&#23454;&#25112;&#30340;&#39039;&#24735;&#65281;&#22240;&#20026;&#23454;&#25112;&#26368;&#37325;&#35201;&#65281;&#19968;&#20999;&#37117;&#26159;&#30475;&#23454;&#25112;&#65281;&#20026;&#23454;&#25112;&#26381;&#21153;&#65281;&#27809;&#26377;&#36825;&#20010;&#26126;&#30830;&#30340;&#23548;&#21521;&#65292;&#24456;&#21487;&#33021;&#36234;&#25106;&#36234;&#33579;&#28982;&#65292;&#19968;&#26086;&#30772;&#25106;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#30475;&#36807;&#24456;&#22810;&#36870;&#34989;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#36870;&#34989;&#21644;&#20182;&#20204;&#39039;&#24735;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12289;&#32451;&#20064;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#12289;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#12290;&#19968;&#26086;&#20182;&#20204;&#39039;&#24735;&#20102;&#36825;&#20123;&#37325;&#28857;&#65292;&#20182;&#20204;&#23601;&#30693;&#36947;&#21170;&#35813;&#24448;&#21738;&#20351;&#65281;&#26377;&#20102;&#38750;&#24120;&#26126;&#30830;&#30340;&#23548;&#21521;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#25235;&#20303;&#20102;&#37325;&#28857;&#65292;&#23398;&#20064;&#20063;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#19981;&#20250;&#30450;&#30446;&#12290;</p>
<p></p>
<p>&#12304;&#35748;&#35782;&#35266;&#23519;&#32773;&#12305;</p>
<p></p>
<p>&#20320;&#20316;&#20026;&#24515;&#24565;&#30340;&#35266;&#23519;&#32773;&#32780;&#23384;&#22312;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#24403;&#37034;&#24565;&#26469;&#20102;&#65292;&#30693;&#36947;&#24565;&#22836;&#26469;&#20102;&#65292;&#20294;&#21035;&#21367;&#20837;&#36825;&#24565;&#22836;&#12290;&#19981;&#31649;&#20160;&#20040;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#37117;&#19981;&#26159;&#25105;&#65292;&#25105;&#22312;&#35266;&#23519;&#36825;&#20123;&#24565;&#22836;&#65292;&#25105;&#21487;&#20197;&#21033;&#29992;&#24565;&#22836;&#26469;&#20570;&#20107;&#65292;&#20294;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#21487;&#20197;&#26029;&#38500;&#24565;&#22836;&#65292;&#25105;&#21487;&#20197;&#20027;&#23472;&#24565;&#22836;&#12290;&#36825;&#26159;&#20851;&#20110;&#30495;&#25105;&#30340;&#39039;&#24735;&#65292;&#20063;&#23601;&#26159;&#35748;&#35782;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#65292;&#20851;&#20110;&#36825;&#28857;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22312;&#23454;&#25112;&#26102;&#38750;&#24120;&#26377;&#23041;&#21147;&#65292;&#30693;&#36947;&#30495;&#25105;&#26159;&#35266;&#23519;&#32773;&#65292;&#23601;&#19981;&#20250;&#35748;&#21516;&#24565;&#22836;&#65292;&#23601;&#20250;&#21644;&#24565;&#22836;&#25289;&#24320;&#19968;&#20010;&#36317;&#31163;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#19968;&#26086;&#38519;&#20837;&#24565;&#27969;&#65292;&#23601;&#20250;&#24863;&#35273;&#24565;&#22836;&#26159;&#33258;&#24049;&#65307;&#19968;&#26086;&#25289;&#24320;&#36317;&#31163;&#35266;&#23519;&#24565;&#22836;&#65292;&#23601;&#20250;&#39039;&#24735;&#33258;&#24049;&#26159;&#35266;&#23519;&#32773;&#65281;&#24403;&#20320;&#30340;&#35273;&#24735;&#25552;&#21319;&#20102;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#35266;&#23519;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#36319;&#38543;&#65292;&#36825;&#23601;&#26159;&#26497;&#22823;&#30340;&#36827;&#27493;&#65281;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#12290;&#20462;&#34892;&#26041;&#38754;&#26377;&#24456;&#22810;&#25991;&#31456;&#21644;&#20307;&#31995;&#65292;&#20294;&#26368;&#26680;&#24515;&#30340;&#35762;&#30340;&#23601;&#26159;&#35266;&#24515;&#65292;&#33021;&#25235;&#20303;&#36825;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#30495;&#27491;&#20837;&#38376;&#65292;&#36827;&#27493;&#36895;&#24230;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;</p>
<p></p>
<p>&#12304;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12305;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#19968;&#20010;&#25552;&#38382;&#65292;&#37027;&#20010;&#25106;&#21451;&#35828;&#33258;&#24049;&#26159;&#25106;&#27833;&#23376;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#65292;&#29992;&#30340;&#26041;&#27861;&#23601;&#26159;&#38203;&#28860;&#35835;&#20070;&#20805;&#23454;&#29983;&#27963;&#31561;&#65292;&#27599;&#21040;20&#22825;&#24038;&#21491;&#23601;&#20250;&#30772;&#12290;&#22240;&#20026;&#20182;&#30475;&#20102;&#20197;&#20462;&#36523;&#20026;&#20027;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#23436;&#20840;&#24573;&#35270;&#20102;&#20462;&#24515;&#65292;&#20462;&#36523;&#20805;&#23454;&#29983;&#27963;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#22240;&#20026;&#20154;&#24635;&#26377;&#31354;&#38386;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#24515;&#39764;&#23481;&#26131;&#36827;&#25915;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#36831;&#26089;&#20250;&#34987;&#25915;&#30772;&#30340;&#12290;&#20462;&#36523;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#65292;&#20462;&#24515;&#25165;&#26159;&#26681;&#26412;&#65292;&#20809;&#20462;&#36523;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#25106;&#33394;&#35201;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65292;&#24517;&#39035;&#35201;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;&#36825;&#31181;&#39046;&#24735;&#32972;&#21518;&#37117;&#26159;&#34880;&#30340;&#25945;&#35757;&#65292;&#24456;&#22810;&#20154;&#37117;&#36208;&#36807;&#36825;&#31181;&#24367;&#36335;&#12290;&#19981;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#38752;&#20805;&#23454;&#29983;&#27963;&#12289;&#24537;&#36215;&#26469;&#65292;&#36825;&#26679;&#20063;&#33021;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#19968;&#36935;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;&#20102;&#65292;&#25106;&#33394;&#26159;&#35201;&#23454;&#25112;&#30340;&#65292;&#24565;&#22836;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#19981;&#20855;&#22791;&#26029;&#24565;&#33021;&#21147;&#65292;&#32943;&#23450;&#22833;&#36133;&#12290;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65307;&#19968;&#24565;&#24555;&#26029;&#65292;&#25106;&#20986;&#29983;&#22825;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#36149;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#39640;&#25163;0.1&#31186;&#35299;&#20915;&#25112;&#26007;&#65292;&#19981;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#33756;&#40479;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23601;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12290;&#36825;&#38656;&#35201;&#25237;&#20837;&#22823;&#37327;&#30340;&#32451;&#20064;&#65292;&#20063;&#38656;&#35201;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#26159;&#36880;&#27493;&#25552;&#39640;&#30340;&#12290;&#38271;&#20037;&#20197;&#26469;&#25105;&#20204;&#20064;&#24815;&#24615;&#22320;&#35748;&#21516;&#24565;&#22836;&#12289;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20063;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#19968;&#24320;&#22987;&#32451;&#20064;&#24456;&#29983;&#30095;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23601;&#20250;&#21464;&#24471;&#29087;&#32451;&#65292;&#20320;&#20250;&#25104;&#20026;&#26029;&#24565;&#30340;&#20992;&#23458;&#12289;&#21073;&#23458;&#65292;&#29312;&#21033;&#26080;&#27604;&#65292;&#24378;&#24717;&#26524;&#20915;&#65281;</p>
<p></p>
<p>&#38543;&#30528;&#26029;&#24565;&#32451;&#20064;&#30340;&#32431;&#29087;&#21644;&#28145;&#20837;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#33021;&#35782;&#21035;&#28040;&#28781;&#65292;&#20174;&#32780;&#20915;&#32988;&#23454;&#25112;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;&#35841;&#20063;&#19981;&#33021;&#19968;&#27493;&#30331;&#22825;&#65292;&#38656;&#35201;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#26159;&#19968;&#27493;&#27493;&#24378;&#21270;&#30340;&#12290;&#35692;&#22914;&#30334;&#31859;&#36187;&#36305;&#65292;&#37027;&#20123;&#33021;&#36305;&#36827;10&#31186;&#30340;&#36816;&#21160;&#21592;&#37117;&#32463;&#36807;&#20102;&#38271;&#26399;&#19987;&#19994;&#31995;&#32479;&#30340;&#35757;&#32451;&#65292;&#25165;&#26368;&#32456;&#25171;&#24320;&#20102;10&#31186;&#22823;&#20851;&#12290;&#27809;&#26377;&#35757;&#32451;&#30340;&#31215;&#32047;&#65292;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#30340;&#12290;&#35757;&#32451;&#23601;&#26159;&#20026;&#20102;&#25171;&#36194;&#23454;&#25112;&#65292;&#26159;&#20197;&#23454;&#25112;&#20026;&#23548;&#21521;&#30340;&#65292;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#23454;&#25112;&#26381;&#21153;&#65292;&#26368;&#32456;&#23601;&#30475;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#12304;&#35273;&#20043;&#21363;&#26080;&#12305;</p>
<p></p>
<p>&#35273;&#20043;&#21363;&#26080;&#65292;&#26159;&#26029;&#24565;&#21475;&#35776;&#26368;&#21518;&#22235;&#20010;&#23383;&#65292;&#20063;&#23601;&#26159;&#26368;&#32456;&#30340;&#26029;&#24565;&#22659;&#30028;&#8212;&#8212;&#35273;&#23519;&#21363;&#28040;&#28781;&#12290;&#21018;&#24320;&#22987;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#38543;&#30528;&#35273;&#23519;&#21147;&#30340;&#24378;&#21270;&#21644;&#25552;&#21319;&#65292;&#26368;&#21518;&#23601;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#12290;&#26377;&#30340;&#25106;&#21451;&#26377;&#26102;&#33021;&#20570;&#21040;&#65292;&#26377;&#26102;&#20570;&#19981;&#21040;&#65292;&#36825;&#23601;&#26159;&#27700;&#24179;&#19981;&#31283;&#23450;&#65292;&#36824;&#38656;&#24378;&#21270;&#32451;&#20064;&#12290;&#21363;&#20351;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#20102;&#65292;&#25552;&#21319;&#30340;&#31354;&#38388;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#37027;&#20010;&#36895;&#24230;&#36824;&#33021;&#26356;&#24555;&#12290;</p>
<p></p>
<p>&#19969;&#24858;&#20161;&#32769;&#24072;&#65306;&#8220;&#24403;&#20320;&#30693;&#36947;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#24565;&#22836;&#23601;&#33258;&#21160;&#26029;&#24320;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#65292;&#30693;&#36947;&#24565;&#22836;&#26469;&#20102;&#65292;&#23601;&#26159;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#30693;&#36947;&#21644;&#21457;&#29616;&#22312;&#36825;&#37324;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#12290;&#35273;&#23519;&#21147;&#24378;&#22823;&#65292;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#26159;&#24403;&#20320;&#35266;&#23519;&#21040;&#24565;&#22836;&#65292;&#35266;&#23519;&#23427;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#22312;&#24565;&#22836;&#19978;&#65292;&#24565;&#22836;&#23601;&#31361;&#28982;&#33976;&#21457;&#20102;&#12290;&#21069;&#25552;&#26159;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#35201;&#20687;&#28608;&#20809;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#30693;&#36947;&#23601;&#26159;&#21457;&#29616;&#12289;&#21457;&#35273;&#12289;&#35273;&#23519;&#20043;&#24847;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#35201;&#36798;&#21040;&#8220;&#24565;&#22836;&#33258;&#21160;&#26029;&#24320;&#8221;&#30340;&#23454;&#25112;&#25928;&#26524;&#65292;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#37027;&#20040;&#22810;&#30340;&#34892;&#19994;&#65292;&#37027;&#20040;&#22810;&#30340;&#25216;&#26415;&#65292;&#20294;&#26368;&#20540;&#24471;&#32451;&#20064;&#30340;&#26680;&#24515;&#25216;&#26415;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;&#20854;&#20182;&#20219;&#20309;&#25216;&#26415;&#37117;&#26159;&#36816;&#29992;&#24565;&#22836;&#65292;&#32780;&#35266;&#24515;&#26029;&#24565;&#26159;&#20027;&#23472;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#28145;&#20837;&#30740;&#35835;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21482;&#35201;&#20320;&#27491;&#30830;&#29702;&#35299;&#12289;&#22362;&#25345;&#32451;&#20064;&#65292;&#19968;&#23450;&#20250;&#26377;&#24456;&#22823;&#36827;&#27493;&#30340;&#65292;&#21040;&#26102;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#12305;</p>
<p></p>
<p>&#35201;&#24819;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#65292;&#20320;&#24212;&#35813;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#25106;&#27833;&#23376;&#35201;&#25214;&#24046;&#36317;&#65292;&#21521;&#39640;&#25163;&#23398;&#20064;&#12290;&#25106;&#33394;&#39640;&#25163;&#26159;&#24590;&#26679;&#24605;&#32771;&#30340;&#65311;&#24590;&#20040;&#20570;&#30340;&#65311;&#27599;&#24403;&#36935;&#21040;&#38382;&#39064;&#23601;&#24212;&#35813;&#36825;&#26679;&#21453;&#30465;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#21608;&#26411;&#29420;&#22788;&#30340;&#26102;&#38388;&#22686;&#22810;&#20102;&#65292;&#19968;&#20010;&#20154;&#20063;&#27604;&#36739;&#26080;&#32842;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#23481;&#26131;&#36827;&#25915;&#65292;&#25152;&#20197;&#21608;&#26411;&#30772;&#25106;&#24456;&#24120;&#35265;&#65292;&#23398;&#29983;&#20826;&#26356;&#26159;&#22914;&#27492;&#65292;&#22312;&#23398;&#26657;&#25106;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#21040;&#20102;&#21608;&#26411;&#65292;&#24515;&#39764;&#31245;&#24494;&#19968;&#36827;&#25915;&#65292;&#20182;&#20204;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#27814;&#20026;&#30127;&#29378;&#30340;&#32437;&#27442;&#32905;&#26426;&#65292;&#19981;&#25487;&#31354;&#19981;&#32610;&#20241;&#65292;&#29978;&#33267;&#36798;&#21040;&#20102;&#20007;&#24515;&#30149;&#29378;&#30340;&#22320;&#27493;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#21644;&#26029;&#38500;&#65292;&#24515;&#39764;&#20250;&#24578;&#24703;&#65306;&#8220;&#26368;&#21518;&#19968;&#27425;&#65292;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#12290;&#8221;&#36824;&#20250;&#29992;&#26080;&#23475;&#35770;&#26469;&#24578;&#24703;&#65292;&#36824;&#20250;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#22914;&#26524;&#27809;&#26377;&#22362;&#23450;&#30340;&#31435;&#22330;&#12289;&#36739;&#39640;&#30340;&#35273;&#24735;&#21644;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#32943;&#23450;&#20250;&#34987;&#25915;&#30772;&#65281;&#24515;&#39764;&#26159;&#26497;&#20854;&#38452;&#38505;&#29409;&#29502;&#30340;&#65292;&#20320;&#24517;&#39035;&#29087;&#30693;&#23427;&#30340;&#22871;&#36335;&#65292;&#25165;&#33021;&#19981;&#19978;&#20854;&#24403;&#65281;&#36807;&#21435;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21482;&#35201;&#24515;&#39764;&#19968;&#24578;&#24703;&#65292;&#25105;&#23601;&#20250;&#21548;&#20449;&#65292;&#28982;&#21518;&#38519;&#20837;&#30127;&#29378;&#32437;&#27442;&#12290;&#24403;&#37027;&#31181;&#24863;&#35273;&#12289;&#37027;&#31181;&#22768;&#38899;&#22312;&#22836;&#33041;&#20013;&#20986;&#29616;&#65292;&#25105;&#23601;&#30693;&#36947;&#25105;&#35201;&#30772;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#39640;&#25163;&#37117;&#26159;&#31435;&#21051;&#26029;&#38500;&#30340;&#65292;&#32780;&#33756;&#40479;&#24448;&#24448;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#39640;&#25163;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65292;&#38450;&#36156;&#24847;&#35782;&#26497;&#24378;&#65292;&#32780;&#33756;&#40479;&#24448;&#24448;&#35748;&#36156;&#20316;&#23376;&#12289;&#25932;&#25105;&#19981;&#20998;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>&#65288;1&#65289;&#39640;&#25163;&#35782;&#21035;&#20986;&#24578;&#24703;&#65292;&#19981;&#21548;&#20449;&#65307;&#33756;&#40479;&#27809;&#35782;&#21035;&#65292;&#21548;&#20449;&#12290;</p>
<p>&#65288;2&#65289;&#39640;&#25163;&#26029;&#21147;&#22823;&#65292;&#26029;&#36895;&#24555;&#65292;&#19981;&#36319;&#24565;&#22836;&#36305;&#65307;&#33756;&#40479;&#26029;&#21147;&#24369;&#65292;&#26029;&#36895;&#24930;&#65292;&#23481;&#26131;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#38519;&#20837;&#29006;&#29100;&#24863;&#12290;</p>
<p>&#65288;3&#65289;&#39640;&#25163;&#26029;&#24565;&#26102;&#20915;&#24515;&#22823;&#65292;&#26377;&#29408;&#21170;&#65307;&#33756;&#40479;&#29369;&#35947;&#12289;&#36138;&#24651;&#65292;&#24403;&#26029;&#19981;&#26029;&#12290;</p>
<p>&#65288;4&#65289;&#39640;&#25163;&#23454;&#25112;&#21518;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#65307;&#33756;&#40479;&#23454;&#25112;&#21518;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#21453;&#30465;&#65292;&#19981;&#23398;&#20064;&#12290;</p>
<p>&#65288;5&#65289;&#39640;&#25163;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#65292;&#27880;&#24847;&#22521;&#20859;&#24503;&#34892;&#65307;&#33756;&#40479;&#21462;&#24471;&#19968;&#23450;&#25104;&#32489;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#65292;&#32467;&#26524;&#39556;&#20853;&#24517;&#36133;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#21453;&#24212;&#21644;&#33756;&#40479;&#25289;&#24320;&#20102;&#26126;&#26174;&#30340;&#24046;&#36317;&#65292;&#39640;&#25163;&#20026;&#20309;&#37027;&#20040;&#24378;&#65311;&#39640;&#25163;&#20026;&#20309;&#25106;&#33394;&#20960;&#24180;&#37117;&#19981;&#30772;&#65311;&#25105;&#20204;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#35201;&#25214;&#24046;&#36317;&#12290;&#19968;&#24320;&#22987;&#37117;&#26159;&#27169;&#20223;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#24930;&#24930;&#33258;&#24049;&#20063;&#21464;&#25104;&#20102;&#39640;&#25163;&#12290;&#30475;&#39640;&#25163;&#30340;&#32463;&#39564;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#33258;&#24049;&#22810;&#25571;&#25705;&#65292;&#21220;&#21152;&#32451;&#20064;&#65292;&#23454;&#25112;&#34920;&#29616;&#23601;&#20250;&#26126;&#26174;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#24565;&#22836;&#65292;&#39640;&#25163;&#30340;&#25805;&#20316;&#26159;&#30456;&#24403;&#19987;&#19994;&#32780;&#24378;&#24717;&#30340;&#65292;&#22240;&#20026;&#39640;&#25163;&#32451;&#20064;&#20102;&#26080;&#25968;&#27425;&#65292;&#20063;&#25797;&#38271;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#65292;&#26159;&#19968;&#27493;&#27493;&#30952;&#32451;&#20986;&#26469;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#22810;&#23398;&#20064;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65281;&#24565;&#22836;&#24618;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#36825;&#26159;&#24517;&#23450;&#30340;&#65292;&#20851;&#38190;&#26159;&#35201;&#33021;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#24403;&#20320;&#29420;&#22788;&#26102;&#65292;&#20320;&#35201;&#30693;&#36947;&#36156;&#24565;&#23601;&#35201;&#26469;&#20102;&#65292;&#20320;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#36156;&#24565;&#19968;&#20882;&#65292;&#20992;&#20809;&#19968;&#38378;&#65292;&#20687;&#25106;&#33394;&#39640;&#25163;&#19968;&#26679;&#24378;&#24717;&#22320;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26680;&#24515;&#39039;&#24735;&#23601;&#26159;&#20851;&#20110;&#23454;&#25112;&#30340;&#39039;&#24735;&#65292;&#33021;&#22815;&#35748;&#35782;&#21040;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#21162;&#21147;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25552;&#39640;&#23454;&#25112;&#27700;&#24179;&#65292;&#23601;&#33021;&#20914;&#30772;&#24618;&#22280;&#12290;&#25106;&#27833;&#23376;&#30340;&#26368;&#22823;&#30828;&#20260;&#23601;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#24046;&#30340;&#20154;&#32943;&#23450;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#23454;&#25112;&#26159;&#26816;&#39564;&#19968;&#20999;&#30340;&#26631;&#20934;&#12290;&#25105;&#20204;&#24212;&#21162;&#21147;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#35748;&#35782;&#21040;&#23454;&#25112;&#30340;&#20998;&#37327;&#65292;&#25106;&#33394;&#23601;&#20687;&#19968;&#22330;&#20869;&#24515;&#30340;&#26684;&#26007;&#65292;&#21482;&#26377;&#25226;&#33258;&#24049;&#32451;&#24378;&#32451;&#29408;&#20102;&#65292;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;&#35201;&#20687;&#25331;&#20987;&#25163;&#19968;&#26679;&#21162;&#21147;&#35757;&#32451;&#26469;&#22791;&#25112;&#65281;&#20687;&#27888;&#26862;&#19968;&#25331;KO&#30333;&#27700;&#29275;&#21338;&#33832;&#19968;&#26679;&#65292;&#22362;&#20915;&#24178;&#25481;&#24515;&#39764;&#65281;&#27888;&#26862;&#19968;&#35760;&#21183;&#22914;&#21315;&#38055;&#30340;&#37325;&#25331;&#23558;&#21338;&#33832;&#25918;&#20498;&#65292;&#24403;&#26102;&#21338;&#33832;&#21193;&#24378;&#29228;&#20102;&#36215;&#26469;&#65292;&#21448;&#37325;&#37325;&#22320;&#36300;&#20498;&#22312;&#22320;&#65292;&#24443;&#24213;&#22833;&#21435;&#20102;&#25112;&#26007;&#33021;&#21147;&#12290;&#25106;&#33394;&#23601;&#35201;&#26377;&#36825;&#20010;&#21147;&#24230;&#65292;&#36825;&#20010;&#29408;&#24230;&#65292;&#36825;&#20010;&#22362;&#20915;&#65292;&#36825;&#20010;&#20027;&#23472;&#21147;&#65281;&#36825;&#20010;&#29579;&#32773;&#39118;&#33539;&#65281;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#65281;&#65281;&#24515;&#39764;&#24819;&#25343;&#19979;&#25105;&#65292;&#36814;&#25509;&#23427;&#30340;&#23601;&#26159;&#28846;&#24377;&#33324;&#30340;&#35273;&#23519;&#37325;&#25331;&#65281;&#65281;&#65281;&#27888;&#26862;&#24178;&#25481;&#20102;&#20004;&#22836;&#8220;&#29275;&#8221;&#8212;&#8212;&#30333;&#27700;&#29275;&#21338;&#33832;&#21644;&#40657;&#29312;&#29275;&#22467;&#36842;&#24681;&#20869;&#65292;&#32780;&#25105;&#20204;&#35201;&#24178;&#25481;&#24515;&#20013;&#30340;&#29275;&#8212;&#8212;&#24515;&#39764;&#65281;&#19968;&#25331;&#25630;&#23450;&#65292;&#20840;&#22330;&#27832;&#33150;&#65281;&#25171;&#20986;&#28856;&#22330;&#30340;KO&#65281;&#19982;&#20854;&#27814;&#20026;&#37034;&#28139;&#30340;&#28846;&#28784;&#65292;&#19981;&#22914;&#24378;&#21183;KO&#24515;&#39764;&#26469;&#24471;&#30171;&#24555;&#65281;&#25106;&#33394;&#28909;&#34880;&#27832;&#33150;&#65292;&#25112;&#20986;&#26368;&#39640;&#30340;&#20852;&#22859;&#65281;&#24178;&#23601;&#23436;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
