<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#31532;&#19971;&#31456;&#65306;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19971;&#31456;&#65306;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;</p>
<p></p>
<p>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#20113;&#65306;&#8220;&#27515;&#22320;&#21017;&#25112;&#12290;&#8221;&#25340;&#27515;&#19968;&#25615;&#65292;&#25165;&#26377;&#29983;&#36335;&#65281;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#26007;&#24535;&#65292;&#27809;&#26377;&#25340;&#21629;&#30340;&#27668;&#21183;&#65292;&#27809;&#26377;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20687;&#22788;&#20110;&#32477;&#22659;&#19982;&#27515;&#22320;&#65292;&#36825;&#26102;&#21482;&#26377;&#19968;&#20010;&#36873;&#25321;&#65306;&#25340;&#21629;&#65281;&#24517;&#39035;&#25343;&#20986;&#25340;&#21629;&#30340;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#33293;&#24471;&#19968;&#36523;&#21072;&#65292;&#25954;&#25226;&#30343;&#24093;&#25289;&#19979;&#39532;&#12290;&#23545;&#24515;&#39764;&#20316;&#25112;&#19968;&#23450;&#35201;&#26377;&#19968;&#32929;&#25703;&#26543;&#25289;&#26429;&#12289;&#28009;&#27668;&#20914;&#22825;&#30340;&#27668;&#21183;&#65292;&#27668;&#21183;&#19978;&#35201;&#20808;&#32988;&#20986;&#65292;&#21542;&#21017;&#36824;&#27809;&#25106;&#65292;&#23601;&#24050;&#32463;&#36755;&#25481;&#19968;&#21322;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#21644;&#24456;&#22810;&#25106;&#27833;&#23376;&#32842;&#36807;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#20204;&#20013;&#24456;&#22810;&#20154;&#30340;&#20915;&#24515;&#19981;&#22815;&#65292;&#32570;&#23569;&#19968;&#32929;&#29408;&#21170;&#12290;&#26082;&#28982;&#36873;&#25321;&#25106;&#33394;&#65292;&#24515;&#23601;&#35201;&#22815;&#20915;&#32477;&#65292;&#19981;&#31649;&#24178;&#20160;&#20040;&#20107;&#65292;&#35201;&#20570;&#25104;&#36825;&#20214;&#20107;&#65292;&#37117;&#38656;&#35201;&#30456;&#24403;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#12290;&#26377;&#30340;&#20154;&#36824;&#27809;&#25106;&#65292;&#23601;&#22312;&#24819;&#30475;&#40644;&#30340;&#20107;&#24773;&#20102;&#65292;&#20915;&#24515;&#26126;&#26174;&#19981;&#34892;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#20005;&#37325;&#19981;&#36275;&#65292;&#33041;&#23376;&#37324;&#20063;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#26377;&#24453;&#32416;&#27491;&#12290;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#31532;&#19968;&#35201;&#31435;&#22362;&#24535;&#65292;&#30422;&#24535;&#32773;&#27668;&#20043;&#24069;&#20063;&#12290;&#20154;&#33509;&#31435;&#26377;&#22362;&#24535;&#65292;&#22914;&#32479;&#20891;&#30334;&#19975;&#65292;&#23041;&#31070;&#20843;&#38754;&#12290;&#22825;&#26085;&#21487;&#36143;&#65292;&#20309;&#20107;&#19981;&#25104;&#20046;&#65311;&#20961;&#30031;&#38590;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#65307;&#22240;&#24490;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#12290;&#21548;&#35328;&#26356;&#31227;&#65292;&#20013;&#36947;&#33258;&#30011;&#12290;&#22987;&#21220;&#32456;&#24608;&#32773;&#65292;&#30342;&#26159;&#24535;&#19981;&#22362;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#20320;&#19981;&#25340;&#21629;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#24378;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#28508;&#21147;&#26377;&#22810;&#24656;&#24598;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#23601;&#32966;&#24623;&#20102;&#65292;&#36719;&#30340;&#24597;&#30828;&#30340;&#65292;&#30828;&#30340;&#24597;&#27178;&#30340;&#65292;&#27178;&#30340;&#24597;&#26974;&#30340;&#65292;&#26974;&#30340;&#24597;&#19981;&#35201;&#21629;&#30340;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#30340;&#27668;&#28976;&#23601;&#24369;&#19979;&#21435;&#20102;&#65307;&#20320;&#25340;&#21629;&#20102;&#65292;&#20320;&#30340;&#27668;&#21183;&#23601;&#23041;&#27494;&#38596;&#22766;&#20102;&#65307;&#20320;&#25340;&#21629;&#20102;&#65292;&#20320;&#30340;&#28508;&#33021;&#23601;&#34987;&#28608;&#21457;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#30340;&#31649;&#29702;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#28608;&#21169;&#65292;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#21457;&#25381;&#19981;&#36807;20%-30%&#65292;&#22914;&#26524;&#26045;&#20197;&#28608;&#21169;&#65292;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#21017;&#21487;&#20197;&#21457;&#25381;&#21040;80%-90%&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#20320;&#36824;&#26377;60%&#30340;&#28508;&#33021;&#27809;&#26377;&#21457;&#25381;&#20986;&#26469;&#65281;&#22914;&#26524;&#20320;&#28608;&#21457;&#20986;&#36825;60%&#30340;&#28508;&#33021;&#65292;&#20320;&#23558;&#21464;&#24471;&#22810;&#20040;&#24378;&#22823;&#65281;&#20320;&#20307;&#20869;&#26377;&#27946;&#33618;&#20043;&#21147;&#65292;&#20294;&#27809;&#26377;&#37322;&#25918;&#20986;&#26469;&#65281;</p>
<p></p>
<p>&#27491;&#30830;&#30340;&#28608;&#21169;&#21487;&#20197;&#25226;&#20154;&#30340;&#28508;&#33021;&#28608;&#21457;&#20986;&#26469;&#65292;&#25552;&#39640;&#20154;&#30340;&#31215;&#26497;&#24615;&#19982;&#20027;&#21160;&#24615;&#65292;&#36827;&#32780;&#25552;&#39640;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#25928;&#29575;&#12290;&#25106;&#27833;&#23376;&#22522;&#26412;&#37117;&#26159;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#20182;&#20204;&#19981;&#26159;&#28608;&#21169;&#33258;&#24049;&#32780;&#26159;&#22312;&#19981;&#26029;&#21542;&#23450;&#33258;&#24049;&#65292;&#36825;&#21482;&#20250;&#35753;&#33258;&#24049;&#30340;&#22788;&#22659;&#26356;&#21152;&#31967;&#31957;&#12290;&#28040;&#26497;&#24605;&#32771;&#26159;&#22312;&#38480;&#21046;&#28508;&#33021;&#65292;&#31215;&#26497;&#24605;&#32771;&#12289;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#26159;&#22312;&#28608;&#21457;&#28508;&#33021;&#65281;&#22312;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#21518;&#65292;&#26159;&#20250;&#24863;&#21040;&#26080;&#21147;&#20035;&#33267;&#20007;&#22833;&#20877;&#27425;&#25106;&#33394;&#30340;&#20449;&#24515;&#19982;&#28909;&#24773;&#12290;&#21035;&#20154;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#32780;&#25106;&#27833;&#23376;&#21364;&#25106;&#25104;&#19968;&#28525;&#27515;&#27700;&#12290;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#24179;&#26102;&#35201;&#23398;&#20250;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#21542;&#23450;&#33258;&#24049;&#65292;&#28040;&#26497;&#24605;&#32771;&#24102;&#26469;&#28040;&#26497;&#30340;&#32467;&#26524;&#65292;&#31215;&#26497;&#24605;&#32771;&#24102;&#26469;&#31215;&#26497;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#21516;&#26679;&#26159;&#21322;&#26479;&#27700;&#65292;&#28040;&#26497;&#24605;&#32771;&#32773;&#20250;&#35828;&#65306;&#8220;&#24590;&#20040;&#21482;&#26377;&#21322;&#26479;&#21834;&#65292;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&#32780;&#31215;&#26497;&#24605;&#32771;&#32773;&#20250;&#35828;&#65306;&#8220;&#22826;&#22909;&#20102;&#65292;&#36824;&#26377;&#21322;&#26479;&#21487;&#20197;&#21917;&#12290;&#8221;&#20320;&#21457;&#20986;&#28040;&#26497;&#30340;&#24565;&#22836;&#23601;&#20250;&#35299;&#30721;&#20986;&#28040;&#26497;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#35753;&#20320;&#20307;&#39564;&#21040;&#25387;&#36133;&#65292;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#23601;&#26159;&#22312;&#38480;&#21046;&#21644;&#21066;&#24369;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#26412;&#26469;&#20320;&#21487;&#20197;&#34920;&#29616;&#24471;&#26356;&#26834;&#26356;&#22909;&#65292;&#20294;&#26159;&#20320;&#35273;&#24471;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#20110;&#26159;&#23601;&#19981;&#21162;&#21147;&#21435;&#20570;&#65292;&#21464;&#24471;&#28040;&#26497;&#21644;&#25032;&#24608;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#28608;&#21457;&#33258;&#24049;&#30340;&#26007;&#24535;&#21644;&#24178;&#21170;&#26159;&#25106;&#27833;&#23376;&#35201;&#24605;&#32771;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#27515;&#27668;&#27785;&#27785;&#30340;&#25106;&#32773;&#19968;&#23450;&#26159;&#22833;&#36133;&#32773;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#20805;&#28385;&#26007;&#24535;&#12289;&#20805;&#28385;&#24178;&#21170;&#30340;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;</p>
<p></p>
<p>&#12304;&#24565;&#22836;&#20837;&#20405;&#35201;&#21450;&#26102;&#35273;&#23519;&#12305;</p>
<p></p>
<p>&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#24403;&#24565;&#22836;&#20837;&#20405;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#36895;&#24230;&#35201;&#24555;&#65281;&#22914;&#26524;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#20687;&#20608;&#20769;&#32905;&#26426;&#19968;&#26679;&#25784;&#31649;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#65292;&#24517;&#39035;&#21450;&#26102;&#35782;&#21035;&#26432;&#28781;&#12290;&#25105;&#20204;&#35201;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#12304;&#23545;&#22659;&#23454;&#25112;&#65306;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#12305;</p>
<p></p>
<p>&#27599;&#19968;&#27425;&#35825;&#24785;&#30340;&#20986;&#29616;&#65292;&#37117;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#36807;&#20851;&#65292;&#30475;&#20320;&#30340;&#23545;&#22659;&#34920;&#29616;&#26159;&#21542;&#36807;&#30828;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#32593;&#19978;&#26377;&#22826;&#22810;&#30340;&#35825;&#24785;&#65292;&#29983;&#27963;&#20013;&#20063;&#26377;&#24456;&#22810;&#35825;&#24785;&#65292;&#36825;&#38750;&#24120;&#32771;&#39564;&#25105;&#20204;&#30340;&#23450;&#21147;&#65292;&#24456;&#22810;&#32593;&#31449;&#21644;&#24212;&#29992;&#37117;&#26377;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#38450;&#19981;&#32988;&#38450;&#12290;&#22312;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#65292;&#24517;&#39035;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#65292;&#22312;&#33394;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#22914;&#26524;&#22833;&#21435;&#35686;&#24789;&#65292;&#21518;&#26524;&#24517;&#28982;&#26159;&#38453;&#20129;&#65281;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#25106;&#32773;&#38453;&#20129;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#30475;&#21040;&#25830;&#36793;&#65292;&#19968;&#27493;&#27493;&#38519;&#36827;&#21435;&#30340;&#12290;&#35828;&#30333;&#20102;&#65292;&#36824;&#26159;&#23545;&#22659;&#23454;&#25112;&#19981;&#34892;&#65292;&#23545;&#22659;&#35201;&#36991;&#24320;&#65292;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20063;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#25552;&#39640;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#19968;&#23450;&#26159;&#32463;&#36807;&#20102;&#24456;&#22810;&#35825;&#24785;&#30340;&#32771;&#39564;&#32780;&#19981;&#30772;&#30340;&#20154;&#65292;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#20182;&#20204;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#12289;&#24515;&#22914;&#27490;&#27700;&#12289;&#19981;&#21160;&#22914;&#23665;&#12290;&#32780;&#35201;&#36798;&#21040;&#27492;&#23450;&#21147;&#65292;&#19981;&#20165;&#38656;&#35201;&#36739;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#20063;&#38656;&#35201;&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#30952;&#32451;&#65292;&#27599;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#12304;&#36991;&#23383;&#35776;&#12305;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30475;&#35265;&#35825;&#24785;&#39532;&#19978;&#39134;&#34558;&#25169;&#28779;&#65292;&#39640;&#25163;&#30475;&#35265;&#35825;&#24785;&#22914;&#36991;&#28779;&#22353;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#19968;&#20010;&#36991;&#23383;&#35776;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24378;&#21270;&#12290;&#22806;&#36991;&#20869;&#26029;&#19968;&#23450;&#35201;&#20570;&#22909;&#65292;&#25918;&#20219;&#33258;&#24049;&#30475;&#25830;&#36793;&#22270;&#65292;&#24456;&#23481;&#26131;&#22833;&#25511;&#12290;</p>
<p></p>
<p>&#12304;&#26377;&#24565;&#22549;&#39764;&#32593;&#12305;</p>
<p></p>
<p>&#12298;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#26377;&#24565;&#22549;&#39764;&#32593;&#65292;&#26080;&#24565;&#21017;&#24471;&#20986;&#12290;&#8221;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#20854;&#23454;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#20026;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#12290;&#22914;&#26524;&#20320;&#19981;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26080;&#27861;&#24038;&#21491;&#20320;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#24515;&#29983;&#39764;&#29983;&#65292;&#24515;&#28781;&#39764;&#28781;&#65292;&#19981;&#36319;&#38543;&#24565;&#22836;&#65292;&#24515;&#39764;&#33258;&#28982;&#28040;&#28781;&#12290;</p>
<p></p>
<p>&#12304;&#30495;&#27491;&#30340;&#24378;&#32773;&#12305;</p>
<p></p>
<p>&#20315;&#32463;&#20013;&#35828;&#65306;&#8220;&#33021;&#28781;&#19990;&#38388;&#19968;&#20999;&#24616;&#25932;&#20043;&#20154;&#19981;&#31639;&#24378;&#32773;&#65292;&#33021;&#22815;&#38477;&#20239;&#33258;&#24515;&#20043;&#20154;&#65292;&#25165;&#31216;&#24471;&#19978;&#26159;&#30495;&#27491;&#30340;&#24378;&#32773;&#65281;&#8221;&#25105;&#20204;&#37117;&#24212;&#35813;&#20570;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#22823;&#19976;&#22827;&#24212;&#35813;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;&#24403;&#20320;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#21518;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#19981;&#24597;&#20102;&#65292;&#24515;&#37324;&#23601;&#26377;&#24213;&#20102;&#12290;&#12298;&#23385;&#23376;&#35851;&#25915;&#31687;&#12299;&#65306;&#8220;&#30693;&#24444;&#30693;&#24049;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8221;&#24403;&#20320;&#30495;&#27491;&#20102;&#35299;&#24515;&#39764;&#20102;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#20020;&#21361;&#19981;&#20081;&#12289;&#27668;&#23450;&#31070;&#38386;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#22312;&#25484;&#25569;&#20043;&#20013;&#12290;&#35201;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#37027;&#23601;&#24471;&#22909;&#22909;&#30740;&#31350;&#24515;&#39764;&#30340;&#22871;&#36335;&#12290;</p>
<p></p>
<p>&#12304;&#27491;&#30830;&#30340;&#20107;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30772;&#25106;&#20102;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20182;&#20204;&#22312;&#23454;&#25112;&#20013;&#20570;&#20102;&#38169;&#35823;&#30340;&#20107;&#65292;&#27491;&#30830;&#30340;&#20107;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#20107;&#23548;&#33268;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290;&#26126;&#26126;&#35201;&#36991;&#24320;&#25830;&#36793;&#65292;&#20182;&#30447;&#30528;&#30475;&#65281;&#26126;&#26126;&#35201;&#31435;&#21051;&#26029;&#38500;&#37034;&#24565;&#65292;&#20182;&#36319;&#30528;&#36305;&#65281;&#26126;&#26126;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20182;&#29420;&#22788;&#26102;&#21364;&#19981;&#35686;&#24789;&#65281;&#24456;&#22810;&#25106;&#27833;&#23376;&#19968;&#30452;&#22312;&#20570;&#38169;&#35823;&#30340;&#20107;&#65292;&#22914;&#26524;&#33258;&#24049;&#24847;&#35782;&#19981;&#21040;&#65292;&#19981;&#21435;&#25913;&#27491;&#65292;&#23601;&#20250;&#19968;&#30452;&#38169;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#26029;&#24565;&#24555;&#23601;&#26159;&#27491;&#30830;&#30340;&#20107;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#38169;&#35823;&#30340;&#20107;&#65292;&#30475;&#40644;&#23601;&#26159;&#38169;&#35823;&#30340;&#20107;&#12290;&#19981;&#23569;&#25106;&#27833;&#23376;&#37117;&#35828;&#33258;&#24049;&#24635;&#26159;&#30772;&#25106;&#65292;&#24590;&#20040;&#37117;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#20182;&#20204;&#24456;&#25034;&#24700;&#65292;&#24863;&#35273;&#33258;&#24049;&#27809;&#29992;&#65292;&#20854;&#23454;&#20182;&#20204;&#19968;&#30452;&#22312;&#20570;&#38169;&#35823;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#36824;&#22312;&#30475;&#40644;&#65292;&#21448;&#27604;&#22914;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#24515;&#23384;&#20389;&#24184;&#65292;&#25106;&#33394;&#30340;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#37117;&#27809;&#26377;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#22833;&#36133;&#21602;&#65311;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#8220;&#34880;&#24615;&#8221;&#23601;&#26159;&#33521;&#21191;&#26080;&#30031;&#12289;&#19968;&#24448;&#26080;&#21069;&#12289;&#25954;&#25171;&#25954;&#25340;&#12289;&#25954;&#25171;&#24517;&#32988;&#12289;&#23425;&#25240;&#19981;&#24367;&#30340;&#25112;&#26007;&#31934;&#31070;&#12290;&#25112;&#26007;&#31934;&#31070;&#26159;&#25106;&#33394;&#25112;&#26007;&#21147;&#30340;&#37325;&#35201;&#26500;&#25104;&#35201;&#32032;&#65292;&#26159;&#25106;&#33394;&#21046;&#32988;&#30340;&#21147;&#37327;&#20043;&#28304;&#12290;&#25112;&#20105;&#20174;&#26469;&#26159;&#20891;&#38431;&#23454;&#21147;&#21644;&#22763;&#27668;&#12289;&#31934;&#31070;&#30340;&#36739;&#37327;&#65292;&#25106;&#33394;&#20134;&#22914;&#27492;&#65292;&#27809;&#26377;&#21018;&#24378;&#26524;&#25954;&#12289;&#25954;&#25171;&#24517;&#32988;&#30340;&#34880;&#24615;&#65292;&#25106;&#27833;&#23376;&#36870;&#34989;&#26080;&#20174;&#35848;&#36215;&#12290;&#22312;&#25235;&#22909;&#23454;&#25112;&#21270;&#35757;&#32451;&#30340;&#22522;&#30784;&#19978;&#65292;&#25226;&#24515;&#29702;&#35757;&#32451;&#31361;&#20986;&#20986;&#26469;&#65292;&#22521;&#32946;&#22788;&#21464;&#19981;&#24778;&#12289;&#20174;&#23481;&#24212;&#23545;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#25171;&#29282;&#25106;&#32773;&#36807;&#30828;&#30340;&#25112;&#26007;&#31934;&#31070;&#21644;&#25112;&#26007;&#20316;&#39118;&#30340;&#24515;&#29702;&#22522;&#30784;&#12290;&#35201;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;&#65292;&#38656;&#35201;&#19968;&#32929;&#29467;&#21170;&#21644;&#25340;&#21170;&#65292;&#27515;&#22320;&#21017;&#25112;&#65292;&#20914;&#26432;&#20986;&#21435;&#65292;&#26432;&#20986;&#24618;&#22280;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#12290;&#26469;&#20043;&#33021;&#25112;&#12289;&#25112;&#20043;&#33021;&#32988;&#12289;&#36234;&#25112;&#36234;&#21191;&#65281;&#25171;&#31726;&#29699;&#26102;&#65292;&#22914;&#26524;&#26469;&#20960;&#20010;&#31354;&#25509;&#26292;&#25187;&#25110;&#32773;&#34880;&#24125;&#65292;&#25972;&#20010;&#27668;&#21183;&#23601;&#36215;&#26469;&#20102;&#65292;&#25972;&#20010;&#27675;&#22260;&#23601;&#34987;&#28857;&#29123;&#20102;&#65292;&#23601;&#24320;&#22987;&#21183;&#19981;&#21487;&#25377;&#20102;&#65281;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#35201;&#19981;&#39038;&#19968;&#20999;&#20914;&#36215;&#26469;&#65281;&#35753;&#33258;&#24049;&#21183;&#19981;&#21487;&#25377;&#65281;&#20320;&#24517;&#39035;&#20855;&#26377;&#36739;&#39640;&#30340;&#32508;&#21512;&#35273;&#24735;&#21644;&#36739;&#24378;&#30340;&#23454;&#25112;&#33021;&#21147;&#20197;&#21450;&#23454;&#25112;&#24847;&#35782;&#12290;&#25343;&#20986;&#8220;&#19981;&#30772;&#27004;&#20848;&#32456;&#19981;&#36824;&#8221;&#30340;&#29609;&#21629;&#24577;&#21183;&#65281;&#25340;&#27515;&#19968;&#25615;&#65281;&#32972;&#27700;&#19968;&#25112;&#65281;&#26080;&#27604;&#22362;&#20915;&#65281;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#25340;&#23613;&#20840;&#21147;&#65292;&#20840;&#21147;&#20197;&#36212;&#65292;&#29408;&#29408;&#25106;&#33394;&#65292;&#26377;&#36825;&#31181;&#20915;&#24515;&#30340;&#20154;&#19968;&#23450;&#21487;&#20197;&#20914;&#30772;&#24618;&#22280;&#65281;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#22914;&#26524;&#22763;&#27668;&#27809;&#20102;&#65292;&#37027;&#23601;&#30495;&#25106;&#19981;&#20102;&#20102;&#12290;&#26377;&#20102;&#20915;&#24515;&#65292;&#26377;&#20102;&#39640;&#26114;&#30340;&#22763;&#27668;&#65292;&#26377;&#20102;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#65292;&#19968;&#23450;&#21487;&#20197;&#36870;&#34989;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
