<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#31532;&#20843;&#31456;&#65306;&#35748;&#35782;&#24515;&#39764;&#30340;&#22871;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20843;&#31456;&#65306;&#35748;&#35782;&#24515;&#39764;&#30340;&#22871;&#36335;</p>
<p></p>
<p>&#36825;&#31456;&#23558;&#20250;&#35814;&#35299;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#21644;&#25163;&#27573;&#65292;&#35753;&#22823;&#23478;&#28165;&#26970;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#12290;&#24515;&#39764;&#26159;&#30456;&#24403;&#38452;&#38505;&#29409;&#29502;&#30340;&#65292;&#23427;&#20250;&#24819;&#26041;&#35774;&#27861;&#21160;&#25671;&#20320;&#30340;&#31435;&#22330;&#65292;&#24578;&#24703;&#20320;&#21435;&#30475;&#40644;&#12290;&#36807;&#21435;&#25105;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#20007;&#24515;&#30149;&#29378;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#31616;&#30452;&#19981;&#22570;&#22238;&#39318;&#65281;&#29616;&#22312;&#24819;&#26469;&#65292;&#37027;&#26102;&#25105;&#23545;&#24515;&#39764;&#30340;&#22871;&#36335;&#19968;&#28857;&#27809;&#26377;&#35748;&#35782;&#65292;&#25152;&#20197;&#33258;&#28982;&#35848;&#19981;&#19978;&#26377;&#25928;&#30340;&#38450;&#24481;&#65292;&#24515;&#39764;&#19968;&#24578;&#24703;&#65292;&#22270;&#20687;&#19968;&#19978;&#33041;&#65292;&#25105;&#23601;&#20250;&#22833;&#25511;&#12290;&#37027;&#26102;&#30340;&#25105;&#27809;&#26377;&#35273;&#24735;&#65292;&#23601;&#26159;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#23649;&#25106;&#23649;&#36133;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#27814;&#20026;&#24515;&#39764;&#30340;&#8220;&#21462;&#31934;&#26426;&#8221;&#65281;&#22914;&#26524;&#25105;&#33021;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#23601;&#33021;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#23601;&#33021;&#25226;&#25569;&#20027;&#21160;&#12289;&#26377;&#25928;&#38450;&#24481;&#12290;&#22312;&#25112;&#22330;&#19978;&#65292;&#22914;&#26524;&#33021;&#30693;&#24049;&#30693;&#24444;&#65292;&#23601;&#33021;&#30334;&#25112;&#19981;&#27526;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#19968;&#30524;&#30475;&#36879;&#65292;&#19981;&#19978;&#20854;&#24403;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65281;</p>
<p></p>
<p>&#12304;&#30693;&#40657;&#12289;&#38450;&#40657;&#12289;&#21453;&#40657;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#22909;&#27604;&#40657;&#23458;&#65292;&#38750;&#24120;&#40657;&#30340;&#40657;&#23458;&#65292;&#23427;&#20837;&#20405;&#27599;&#20010;&#20154;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#23454;&#29616;&#25805;&#25511;&#65281;&#25226;&#20154;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65281;&#39318;&#20808;&#20320;&#35201;&#30693;&#40657;&#8212;&#8212;&#30693;&#36947;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#22871;&#36335;&#21644;&#35809;&#35745;&#65307;&#20854;&#27425;&#35201;&#38450;&#40657;&#8212;&#8212;&#35686;&#24789;&#24847;&#35782;&#12289;&#38450;&#33539;&#24847;&#35782;&#35201;&#24378;&#65307;&#20877;&#27425;&#23601;&#26159;&#21453;&#40657;&#8212;&#8212;&#21450;&#26102;&#26029;&#38500;&#37034;&#24565;&#22270;&#20687;&#65292;&#32477;&#19981;&#21548;&#20449;&#24578;&#24703;&#12290;</p>
<p></p>
<p>&#22900;&#24441;&#19977;&#27493;&#26354;&#65306;&#20837;&#20405;-&#25511;&#21046;-&#20608;&#20769;&#65281;</p>
<p>&#21453;&#22900;&#24441;&#19977;&#27493;&#26354;&#65306;&#35782;&#21035;-&#26029;&#38500;-&#20027;&#23472;&#65281;</p>
<p>&#20837;&#20405;&#25163;&#27573;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#24494;&#22937;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20837;&#20405;&#25163;&#27573;&#20854;&#23454;&#26159;&#19968;&#31181;&#32534;&#31243;&#65281;&#19968;&#26086;&#35748;&#21516;&#32534;&#31243;&#65292;&#23601;&#20250;&#34987;&#25805;&#25511;&#65281;&#24515;&#39764;&#30340;&#30446;&#30340;&#23601;&#26159;&#25343;&#19979;&#8220;&#20027;&#26426;&#25511;&#21046;&#26435;&#8221;&#65292;&#20160;&#20040;&#26159;&#20027;&#26426;&#65311;&#20320;&#30340;&#22836;&#33041;&#65281;&#25915;&#38519;&#22836;&#33041;&#65292;&#25343;&#21040;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;&#20320;&#24517;&#39035;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#26377;&#24456;&#28145;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#38450;&#24481;&#12290;</p>
<p></p>
<p>&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#65292;&#19968;&#31181;&#24494;&#22937;&#24819;&#30772;&#25106;&#30340;&#24863;&#35273;&#65292;&#24578;&#24703;&#22312;&#33041;&#20013;&#21709;&#36215;&#65292;&#22270;&#20687;&#20063;&#28014;&#29616;&#20102;&#65292;&#32039;&#25509;&#30528;&#23601;&#22833;&#25511;&#20102;&#12290;&#36825;&#20010;&#30772;&#25106;&#27969;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#25104;&#30334;&#19978;&#21315;&#27425;&#20102;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#36807;&#21435;&#25105;&#24182;&#19981;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#38750;&#24120;&#26080;&#30693;&#12290;&#24515;&#39764;&#25915;&#30772;&#26080;&#30693;&#30340;&#20154;&#65292;&#31616;&#30452;&#22826;&#23481;&#26131;&#20102;&#65292;&#19968;&#25915;&#23601;&#30772;&#65281;&#25343;&#19979;&#20027;&#26426;&#25511;&#21046;&#26435;&#65292;&#19968;&#28857;&#27809;&#38590;&#24230;&#65292;&#20294;&#35201;&#25343;&#19979;&#25106;&#33394;&#39640;&#25163;&#30340;&#20027;&#26426;&#25511;&#21046;&#26435;&#65292;&#37027;&#23601;&#24456;&#38590;&#20102;&#65292;&#22240;&#20026;&#25106;&#33394;&#39640;&#25163;&#24050;&#32463;&#20855;&#22791;&#20102;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#12289;&#38450;&#33539;&#24847;&#35782;&#21644;&#23454;&#25112;&#24847;&#35782;&#65292;&#33021;&#22815;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#22871;&#36335;&#65292;&#32780;&#19988;&#26029;&#24565;&#27700;&#24179;&#20063;&#26497;&#20026;&#24378;&#24717;&#65292;&#36825;&#26679;&#30340;&#25106;&#32773;&#65292;&#24515;&#39764;&#26159;&#24456;&#38590;&#25915;&#30772;&#30340;&#12290;&#39640;&#25163;&#33021;&#25106;&#33394;&#20960;&#24180;&#19981;&#30772;&#65292;&#37117;&#26159;&#32463;&#21382;&#20102;&#26080;&#25968;&#27425;&#30340;&#23454;&#25112;&#65292;&#37117;&#26159;&#23454;&#25112;&#29408;&#20154;&#65281;&#39640;&#25163;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#23548;&#21521;&#30340;&#65292;&#38750;&#24120;&#26126;&#30830;&#65281;&#33756;&#40479;&#24456;&#30450;&#30446;&#65292;&#19981;&#25235;&#37325;&#28857;&#65292;&#36234;&#25106;&#36234;&#33579;&#28982;&#12290;</p>
<p></p>
<p>&#26126;&#30333;&#20102;&#25915;&#20987;&#21407;&#29702;&#65292;&#23601;&#33021;&#26377;&#25928;&#22320;&#36827;&#34892;&#38450;&#33539;&#65292;&#25106;&#33394;&#23454;&#25112;&#30340;&#26368;&#39640;&#23618;&#38754;&#35762;&#30340;&#23601;&#26159;&#23433;&#20840;&#65292;&#24515;&#39764;&#30340;&#20837;&#20405;&#20250;&#36896;&#25104;&#23041;&#32961;&#65292;&#22914;&#20309;&#21152;&#24378;&#38450;&#24481;&#23601;&#26159;&#22312;&#20570;&#23433;&#20840;&#12290;&#37034;&#24565;&#22270;&#20687;&#24578;&#24703;&#23601;&#26159;&#26408;&#39532;&#31243;&#24207;&#65292;&#26159;&#19968;&#31181;&#24694;&#24847;&#30340;&#25511;&#21046;&#31243;&#24207;&#65292;&#30446;&#30340;&#23601;&#26159;&#25915;&#38519;&#20027;&#26426;&#65292;&#25343;&#19979;&#25511;&#21046;&#26435;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24578;&#24703;&#25307;&#12305;</p>
<p></p>
<p>&#24120;&#35265;&#24578;&#24703;&#22871;&#36335;</p>
<p></p>
<p>1.&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#20877;&#25106;&#12290;</p>
<p>2.&#35797;&#19968;&#19979;&#24615;&#21151;&#33021;&#12290;</p>
<p>3.&#35797;&#19968;&#19979;&#23450;&#21147;&#12290;</p>
<p>4.&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#21487;&#20197;&#25918;&#26494;&#19979;&#20102;&#12290;</p>
<p>5.&#21482;&#30475;&#19981;&#25784;&#65292;&#23601;&#30475;&#30475;&#12290;</p>
<p>6.&#21482;&#25784;&#19981;&#23556;&#65292;&#27809;&#20107;&#30340;&#12290;</p>
<p>7.&#24971;&#31934;&#26377;&#23475;&#65292;&#35201;&#23556;&#25481;&#12290;</p>
<p>8.&#20320;&#24050;&#32463;&#30772;&#20102;&#65292;&#20877;&#30772;&#20960;&#27425;&#20063;&#27809;&#20107;&#12290;</p>
<p>9.&#25784;&#19968;&#21457;&#65292;&#22909;&#30561;&#35273;&#12290;</p>
<p>10.&#30475;&#30475;&#31934;&#28082;&#24674;&#22797;&#27809;&#26377;&#12290;</p>
<p>11.&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#30340;&#12290;</p>
<p>12.&#32771;&#24471;&#37027;&#20040;&#22909;&#65292;&#26159;&#24212;&#35813;&#25784;&#20102;&#12290;</p>
<p>13.&#22909;&#20037;&#27809;&#30475;&#40644;&#20102;&#65292;&#21435;&#30475;&#30475;&#26032;&#20986;&#30340;&#12290;</p>
<p>14.&#24847;&#28139;&#19968;&#19979;&#21543;&#65292;&#19981;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p>15.&#23601;&#25784;&#19968;&#27425;&#65292;&#25784;&#19968;&#27425;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>tips&#65306;&#24515;&#39764;&#26159;&#22823;&#24573;&#24736;&#65281;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#20197;&#19978;15&#31181;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65292;&#22312;&#23454;&#25112;&#20013;&#65292;&#24515;&#39764;&#20063;&#20250;&#20351;&#29992;&#19968;&#20123;&#38024;&#23545;&#24615;&#30340;&#24578;&#24703;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#19981;&#33021;&#21548;&#20449;&#12290;</p>
<p></p>
<p>&#12304;&#35823;&#21306;&#25307;&#12305;</p>
<p></p>
<p>&#21033;&#29992;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#26469;&#25915;&#20987;&#20320;&#65292;&#27604;&#22914;&#20320;&#36824;&#35748;&#19981;&#28165;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#25110;&#32773;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#25110;&#32773;&#20854;&#20182;&#25106;&#33394;&#35823;&#21306;&#65292;&#20320;&#35748;&#19981;&#28165;&#65292;&#24515;&#39764;&#23601;&#20250;&#21033;&#29992;&#36825;&#28857;&#36827;&#25915;&#20320;&#12290;</p>
<p></p>
<p>tips&#65306;&#36890;&#36807;&#23398;&#20064;&#21487;&#20197;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#34917;&#24378;&#35273;&#24735;&#65292;&#25106;&#33394;&#38656;&#35201;&#20855;&#22791;&#27491;&#30693;&#27491;&#35265;&#65292;&#22914;&#26524;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#35748;&#35782;&#19981;&#28165;&#65292;&#36825;&#20010;&#28431;&#27934;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#21033;&#29992;&#12290;&#24515;&#39764;&#25163;&#20013;&#25569;&#26377;&#24456;&#22810;&#28431;&#27934;&#65292;&#20294;&#21482;&#35201;&#20320;&#23436;&#21892;&#36825;&#20123;&#28431;&#27934;&#65292;&#24515;&#39764;&#30340;&#36825;&#31867;&#25915;&#20987;&#23601;&#20250;&#22833;&#25928;&#12290;&#26377;&#26412;&#19987;&#19994;&#20070;&#31821;&#21483;&#12298;&#28431;&#27934;&#25112;&#20105;&#12299;&#65292;&#28431;&#27934;&#23601;&#26159;&#27494;&#22120;&#65292;&#40657;&#23458;&#21487;&#20197;&#21033;&#29992;&#28431;&#27934;&#21457;&#21160;&#25915;&#20987;&#12290;&#24515;&#39764;&#26377;&#26102;&#20351;&#29992;&#19968;&#20010;&#28431;&#27934;&#23601;&#21487;&#20197;&#25915;&#30772;&#25106;&#32773;&#30340;&#38450;&#32447;&#65292;&#24403;&#20320;&#23436;&#21892;&#28431;&#27934;&#20102;&#65292;&#24515;&#39764;&#30340;&#25915;&#20987;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>&#12304;&#30475;&#40644;&#25307;&#12305;</p>
<p></p>
<p>&#27492;&#25307;&#24456;&#38452;&#38505;&#65292;&#26159;&#24515;&#39764;&#24456;&#24120;&#29992;&#30340;&#19968;&#25307;&#65292;&#22823;&#22810;&#22312;&#29420;&#22788;&#26102;&#21457;&#29983;&#65292;&#24403;&#20320;&#29420;&#22788;&#20102;&#65292;&#31361;&#28982;&#33041;&#28023;&#20013;&#28014;&#29616;&#20102;&#36825;&#26679;&#19968;&#31181;&#24494;&#22937;&#30340;&#24565;&#22836;&#8212;&#8212;&#25105;&#24819;&#30475;&#40644;&#65281;&#20320;&#19981;&#30693;&#26377;&#35784;&#65292;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#30127;&#29378;&#25214;&#40644;&#20102;&#12290;</p>
<p></p>
<p>tips&#65306;&#29420;&#22788;&#26102;&#65292;&#33041;&#28023;&#20013;&#20250;&#20986;&#29616;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#25110;&#32773;&#28014;&#29616;&#36807;&#21435;&#30475;&#36807;&#30340;&#40644;&#29255;&#22330;&#26223;&#65292;&#25106;&#33394;&#39640;&#25163;&#30693;&#36947;&#26159;&#24515;&#39764;&#36827;&#25915;&#20102;&#65292;&#22362;&#20915;&#31435;&#21051;&#26029;&#38500;&#65281;&#24515;&#39764;&#26377;&#26102;&#30340;&#24578;&#24703;&#24456;&#22904;&#35784;&#65292;&#23427;&#20250;&#20882;&#20805;&#20320;&#65292;&#29992;&#30340;&#26159;&#31532;&#19968;&#20154;&#31216;&#8220;&#25105;&#8221;&#65292;&#22914;&#26524;&#27809;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#23601;&#23481;&#26131;&#21548;&#20449;&#36825;&#31867;&#24578;&#24703;&#12290;</p>
<p></p>
<p>&#12304;&#35825;&#24785;&#22270;&#20687;&#25307;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#20250;&#21521;&#20320;&#21457;&#36865;&#35825;&#24785;&#30340;&#22270;&#20687;&#65292;&#20250;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#26102;&#21453;&#24212;&#35201;&#24555;&#65292;&#30636;&#38388;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#65292;&#19968;&#36319;&#23601;&#26159;&#19968;&#20010;&#23567;&#30005;&#24433;&#12290;</p>
<p></p>
<p>tips&#65306;&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#19968;&#30636;&#38388;&#23601;&#19978;&#33041;&#20102;&#65292;&#27492;&#26102;&#19981;&#33021;&#24908;&#20081;&#65292;&#35201;&#27785;&#30528;&#24212;&#25112;&#65281;&#31435;&#21051;&#35273;&#23519;&#65292;&#31435;&#21051;&#28040;&#28781;&#65292;&#37197;&#21512;&#31449;&#36215;&#26469;&#12289;&#26469;&#22238;&#36208;&#21160;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#35686;&#24789;&#24615;&#21644;&#28040;&#38500;&#24494;&#22937;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#24494;&#22937;&#24863;&#35273;&#25307;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#37034;&#24565;&#22270;&#20687;&#26159;&#23376;&#24377;&#12289;&#28846;&#24377;&#65292;&#37027;&#20040;&#24494;&#22937;&#24863;&#35273;&#23601;&#26159;&#27602;&#27668;&#12290;&#20837;&#20405;&#30340;&#36807;&#31243;&#38750;&#24120;&#24494;&#22937;&#65292;&#38750;&#24120;&#32454;&#24494;&#65292;&#36825;&#26159;&#19968;&#31181;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#20294;&#21482;&#35201;&#35273;&#23519;&#21147;&#25935;&#38160;&#65292;&#36824;&#26159;&#33021;&#22815;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#12290;</p>
<p></p>
<p>tips&#65306;&#23545;&#20184;&#24494;&#22937;&#24863;&#35273;&#38656;&#35201;&#26356;&#39640;&#30340;&#35273;&#23519;&#21147;&#21644;&#21453;&#24212;&#21147;&#65292;&#36825;&#26159;&#19968;&#31181;&#27602;&#27668;&#28183;&#36879;&#65292;&#21457;&#29616;&#24494;&#22937;&#24863;&#35273;&#26469;&#20102;&#65292;&#24212;&#35813;&#31435;&#21051;&#31449;&#36215;&#26469;&#65292;&#25226;&#35686;&#24789;&#24320;&#21040;&#26368;&#22823;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#12290;&#20877;&#26469;&#22238;&#36208;&#21160;&#19968;&#19979;&#65292;&#20570;&#19979;&#20843;&#27573;&#38182;&#25110;&#32773;&#19968;&#20123;&#20581;&#36523;&#30340;&#21160;&#20316;&#65292;&#26377;&#21161;&#20110;&#28040;&#38500;&#24494;&#22937;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#12304;&#21160;&#25671;&#31435;&#22330;&#25307;&#12305;</p>
<p></p>
<p>&#35753;&#20320;&#24576;&#30097;&#25106;&#33394;&#65292;&#24576;&#30097;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#65292;&#24576;&#30097;&#25106;&#33394;&#25991;&#31456;&#65292;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65307;&#35753;&#20320;&#20197;&#20026;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#35753;&#20320;&#25918;&#24323;&#25269;&#25239;&#65307;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#25104;&#21151;&#65292;&#20174;&#32780;&#33258;&#26292;&#33258;&#24323;&#12290;</p>
<p></p>
<p>tips&#65306;&#24515;&#39764;&#25026;&#20853;&#27861;&#65281;&#25171;&#20183;&#26102;&#25932;&#26041;&#20250;&#26469;&#21149;&#38477;&#65292;&#20250;&#21160;&#25671;&#25112;&#26007;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#12290;&#24515;&#39764;&#20063;&#20250;&#20351;&#29992;&#36825;&#25307;&#65292;&#23601;&#26159;&#21160;&#25671;&#25106;&#32773;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#12290;&#35201;&#26126;&#30333;&#36825;&#26159;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#22362;&#20915;&#19981;&#20104;&#21548;&#20449;&#65292;&#24517;&#39035;&#22362;&#23450;&#25106;&#33394;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;&#26377;&#26102;&#24515;&#39764;&#20063;&#20250;&#35753;&#20320;&#20197;&#20026;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#25105;&#20204;&#35201;&#26377;&#27491;&#35265;&#65292;&#21516;&#26102;&#35760;&#20303;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65281;&#24517;&#39035;&#22362;&#23432;&#31435;&#22330;&#21644;&#21407;&#21017;&#65281;</p>
<p></p>
<p>&#12304;&#21329;&#32780;&#39556;&#20043;&#12305;</p>
<p></p>
<p>&#23385;&#23376;&#20853;&#27861;&#37324;&#26377;&#8220;&#21329;&#32780;&#39556;&#20043;&#8221;&#36825;&#26465;&#35809;&#36947;&#65292;&#35753;&#25932;&#20154;&#39556;&#20658;&#36215;&#26469;&#65292;&#39556;&#20853;&#26131;&#36731;&#25932;&#65292;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#39556;&#20853;&#24517;&#36133;&#65281;&#22914;&#26524;&#20320;&#22836;&#33041;&#37324;&#20986;&#29616;&#39556;&#20658;&#30340;&#24819;&#27861;&#20102;&#65292;&#23601;&#35201;&#26684;&#22806;&#35686;&#24789;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#33258;&#24049;&#24503;&#34892;&#26377;&#20111;&#65292;&#21478;&#22806;&#20063;&#21487;&#33021;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24515;&#39764;&#24819;&#20351;&#20320;&#39556;&#20658;&#33258;&#28385;&#65292;&#36825;&#26679;&#23427;&#23601;&#26377;&#21487;&#20056;&#20043;&#26426;&#65281;</p>
<p></p>
<p>tips&#65306;&#36825;&#31181;&#36827;&#25915;&#22871;&#36335;&#65292;&#25105;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#65292;&#27599;&#24403;&#21462;&#24471;&#19968;&#28857;&#36827;&#27493;&#65292;&#33719;&#24471;&#19968;&#20123;&#36190;&#25196;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#36825;&#31867;&#39556;&#20658;&#30340;&#24565;&#22836;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#35878;&#24503;&#65292;&#32477;&#19981;&#39556;&#20658;&#33258;&#28385;&#65292;&#22987;&#32456;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#35753;&#21151;&#20110;&#20154;&#65292;&#23432;&#35878;&#12289;&#23432;&#27973;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#20960;&#20010;&#25307;&#25968;&#26159;&#24515;&#39764;&#27604;&#36739;&#24120;&#29992;&#30340;&#65292;&#20063;&#26159;&#24515;&#39764;&#23649;&#35797;&#19981;&#29245;&#30340;&#65292;&#24515;&#39764;&#26159;&#25026;&#20853;&#27861;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#30693;&#24444;&#30693;&#24049;&#65292;&#25165;&#33021;&#30334;&#25112;&#30334;&#32988;&#12290;&#35201;&#28165;&#26970;&#30693;&#36947;&#23545;&#26041;&#30340;&#27494;&#22120;&#24211;&#12289;&#20986;&#25307;&#34920;&#65292;&#25105;&#20204;&#36825;&#37324;&#25165;&#33021;&#26356;&#22909;&#22320;&#38450;&#33539;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#36825;&#20123;&#36827;&#25915;&#22871;&#36335;&#65292;&#23545;&#20837;&#20405;&#30340;&#25163;&#27573;&#35201;&#26377;&#39640;&#24230;&#30340;&#35748;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#26377;&#25928;&#30340;&#38450;&#33539;&#21644;&#38450;&#24481;&#12290;&#36825;&#22330;&#22836;&#33041;&#20013;&#30340;&#26263;&#25112;&#65292;&#35813;&#20142;&#21073;&#26102;&#24517;&#39035;&#20142;&#21073;&#65292;&#20320;&#35201;&#25104;&#20026;&#32988;&#21033;&#30340;&#19968;&#26041;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20837;&#20405;&#30340;&#25972;&#20010;&#36807;&#31243;&#12305;</p>
<p></p>
<p>&#35831;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65306;&#20026;&#20309;&#19968;&#20010;&#20449;&#35475;&#24403;&#24403;&#30340;&#25106;&#32773;&#20250;&#22312;&#36716;&#30524;&#20043;&#38388;&#21464;&#25104;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65311;&#20182;&#30340;&#33041;&#28023;&#37324;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#20107;&#23454;&#26159;&#20182;&#34987;&#25915;&#38519;&#20102;&#65281;&#24515;&#39764;&#25343;&#21040;&#20102;&#8220;&#20027;&#26426;&#25511;&#21046;&#26435;&#8221;&#65292;&#20174;&#32780;&#23454;&#29616;&#20102;&#22900;&#24441;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#30772;&#25106;&#21069;&#30340;&#29366;&#24577;&#65292;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#29420;&#22788;&#26102;&#65292;&#31361;&#28982;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#26469;&#65292;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#37027;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#8230;&#8230;&#30127;&#29378;&#65292;&#33618;&#21776;&#65292;&#22549;&#33853;&#65292;&#24187;&#28781;&#65292;&#24724;&#24680;&#65281;&#30740;&#31350;&#37027;&#20010;&#20837;&#20405;&#30340;&#36807;&#31243;&#65292;&#24456;&#24555;&#23601;&#21457;&#29616;&#20102;&#35268;&#24459;&#65292;&#27599;&#27425;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#22522;&#26412;&#37117;&#26159;&#31867;&#20284;&#30340;&#12290;&#22312;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#29978;&#33267;&#36824;&#35748;&#21516;&#24565;&#22836;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32467;&#26524;&#32943;&#23450;&#20013;&#25307;&#12290;&#25105;&#20204;&#35201;&#21450;&#26102;&#35782;&#21035;&#12289;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#38459;&#26029;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#32477;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#23601;&#20687;&#24320;&#20102;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#30636;&#38388;&#31186;&#26432;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;&#24515;&#39764;&#26159;&#25915;&#20987;&#32773;&#12289;&#20837;&#20405;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#26102;&#38450;&#25252;&#65292;&#23567;&#24515;&#35880;&#24910;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26102;&#21051;&#20005;&#38450;&#25932;&#20154;&#30340;&#36827;&#25915;&#12290;&#20570;&#22909;&#35782;&#21035;-&#25318;&#25130;-&#26597;&#26432;&#65292;&#22362;&#20915;&#23432;&#25252;&#22836;&#33041;&#30340;&#23433;&#20840;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#32423;&#23433;&#20840;&#30740;&#31350;&#19987;&#23478;&#12305;</p>
<p></p>
<p>&#24403;&#23433;&#20840;&#20154;&#21592;&#20102;&#35299;&#40657;&#23458;&#26159;&#22914;&#20309;&#36827;&#25915;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#30495;&#27491;&#26126;&#30333;&#35813;&#22914;&#20309;&#38450;&#24481;&#65281;&#21516;&#26679;&#22320;&#65292;&#24403;&#25105;&#20204;&#30495;&#27491;&#35748;&#35782;&#21040;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#21644;&#22871;&#36335;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#26377;&#25928;&#22320;&#36827;&#34892;&#38450;&#24481;&#65281;&#22914;&#26524;&#35748;&#35782;&#19981;&#28165;&#65292;&#33258;&#28982;&#35848;&#19981;&#19978;&#38450;&#24481;&#65281;&#21482;&#26377;&#30495;&#27491;&#35748;&#28165;&#20102;&#12289;&#20102;&#35299;&#20102;&#65292;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#65281;&#24403;&#24515;&#39764;&#26368;&#26377;&#25226;&#25569;&#30340;&#25915;&#20987;&#26041;&#27861;&#37117;&#22312;&#20320;&#36523;&#19978;&#22833;&#25928;&#20102;&#65292;&#20914;&#30772;&#24618;&#22280;&#26159;&#24517;&#28982;&#30340;&#19968;&#20010;&#32467;&#26524;&#12290;&#22312;&#25106;&#33394;&#21518;&#22914;&#26524;&#20320;&#30340;&#33041;&#28023;&#20013;&#36339;&#20986;&#29609;&#28216;&#25103;&#12289;&#30475;&#30452;&#25773;&#30701;&#35270;&#39057;&#21644;&#21917;&#37202;&#31561;&#24565;&#22836;&#65292;&#20063;&#35201;&#35686;&#24789;&#36825;&#21487;&#33021;&#26159;&#24515;&#39764;&#22312;&#38388;&#25509;&#30772;&#22351;&#20320;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#27785;&#36855;&#25163;&#26426;&#12289;&#28216;&#25103;&#23481;&#26131;&#25481;&#29366;&#24577;&#65307;&#30475;&#30452;&#25773;&#30701;&#35270;&#39057;&#23481;&#26131;&#36973;&#36935;&#35825;&#24785;&#65292;&#26377;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65307;&#21917;&#37202;&#21518;&#23450;&#21147;&#19979;&#38477;&#65292;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#36825;&#20123;&#37117;&#26159;&#38656;&#35201;&#27880;&#24847;&#30340;&#12290;&#39640;&#25163;&#24456;&#35686;&#24789;&#65292;&#24456;&#27880;&#24847;&#32454;&#33410;&#65292;&#36825;&#37117;&#26159;&#34880;&#30340;&#25945;&#35757;&#65292;&#20043;&#21069;&#19981;&#26159;&#33258;&#24049;&#21507;&#36807;&#20111;&#65292;&#23601;&#26159;&#30475;&#21040;&#21035;&#20154;&#29359;&#20102;&#36825;&#31867;&#38169;&#35823;&#65292;&#25152;&#20197;&#24341;&#36215;&#20102;&#33258;&#24049;&#30340;&#39640;&#24230;&#35686;&#24789;&#12290;&#25105;&#20204;&#24517;&#39035;&#27880;&#37325;&#23433;&#20840;&#65292;&#30740;&#31350;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#27700;&#24179;&#12290;&#19968;&#23450;&#35201;&#27880;&#24847;&#20320;&#22836;&#33041;&#30340;&#23433;&#20840;&#65292;&#23567;&#24515;&#34987;&#24515;&#39764;&#21163;&#25345;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#31186;&#32423;&#25915;&#38519;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20960;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#36825;&#23601;&#26159;&#8220;&#31186;&#32423;&#25915;&#38519;&#8221;&#65292;&#31186;&#32423;&#25915;&#38519;&#24456;&#24120;&#35265;&#65292;&#24515;&#39764;&#25915;&#30772;&#33756;&#40479;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#38590;&#24230;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#25361;&#25112;&#65292;&#24456;&#36731;&#26494;&#23601;&#25343;&#19979;&#20102;&#12290;&#25105;&#37027;&#26102;&#20063;&#26159;&#34987;&#24515;&#39764;&#31186;&#32423;&#25915;&#38519;&#30340;&#33756;&#40479;&#65292;&#32780;&#19988;&#37027;&#20960;&#20010;&#24578;&#24703;&#22871;&#36335;&#25105;&#27599;&#27425;&#37117;&#21507;&#65292;&#27599;&#27425;&#37117;&#19978;&#24403;&#65292;&#25105;&#37027;&#26102;&#26681;&#26412;&#19981;&#30693;&#36947;&#24515;&#39764;&#65292;&#24403;&#28982;&#20063;&#23601;&#19981;&#30693;&#36947;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25152;&#20197;&#23601;&#21548;&#20449;&#20102;&#65292;&#23601;&#25191;&#34892;&#20102;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#37027;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#21487;&#20197;&#19981;&#21548;&#20449;&#65292;&#36825;&#26679;&#25105;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#30693;&#35782;&#65292;&#26222;&#36890;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#24456;&#23481;&#26131;&#21548;&#20449;&#36825;&#31867;&#24578;&#24703;&#12290;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#24515;&#39764;&#34382;&#35270;&#30472;&#30472;&#65292;&#38452;&#38505;&#29409;&#29502;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#21152;&#24378;&#38450;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#22836;&#33041;&#20013;&#30340;&#25915;&#38450;&#22823;&#25112;&#65281;&#26159;&#19968;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#26263;&#25112;&#65281;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#65281;&#27599;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#25915;&#30772;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#22312;&#38544;&#31192;&#30340;&#25112;&#22330;&#19978;&#65292;&#36739;&#37327;&#26089;&#23601;&#24320;&#22987;&#20102;&#65292;&#22312;&#19968;&#27425;&#27425;&#36807;&#25307;&#26102;&#23601;&#33021;&#24863;&#21463;&#21040;&#24515;&#39764;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#25915;&#38519;&#20027;&#26426;&#65288;&#20154;&#30340;&#22836;&#33041;&#65289;&#65292;&#33719;&#21462;&#8220;&#20027;&#26426;&#25511;&#21046;&#26435;&#8221;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;&#36825;&#22330;&#22836;&#33041;&#30340;&#25915;&#38450;&#26263;&#25112;&#26159;&#24456;&#24808;&#28872;&#30340;&#65292;&#34987;&#25915;&#30772;&#21518;&#23601;&#26159;&#30127;&#29378;&#65281;&#32477;&#23545;&#30340;&#30127;&#29378;&#65281;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65281;&#30130;&#20110;&#22868;&#21629;&#65292;&#29978;&#33267;&#19981;&#35201;&#21629;&#22320;&#25784;&#65281;&#36807;&#21518;&#23601;&#26159;&#19968;&#20855;&#34987;&#25487;&#31354;&#30340;&#36527;&#22771;&#65292;&#20869;&#24515;&#20805;&#28385;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#24515;&#39764;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#22823;&#31505;&#30528;&#25196;&#38271;&#32780;&#21435;&#65292;&#21097;&#19979;&#19968;&#33080;&#27822;&#20007;&#30340;&#25784;&#32773;&#8230;&#8230;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#35201;&#35748;&#28165;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#30740;&#31350;&#24515;&#39764;&#30340;&#36827;&#25915;&#25163;&#27573;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#35760;&#20303;&#65306;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#30334;&#32988;&#65281;&#22914;&#26524;&#19981;&#20102;&#35299;&#24515;&#39764;&#65292;&#19981;&#30693;&#36947;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#23601;&#20250;&#19968;&#27425;&#27425;&#34987;&#25915;&#30772;&#65292;&#34987;&#20154;&#21334;&#20102;&#36824;&#24110;&#20154;&#25968;&#38065;&#65292;&#23436;&#20840;&#26080;&#30693;&#65292;&#24515;&#39764;&#25343;&#19979;&#36825;&#31867;&#20154;&#23601;&#36319;&#29609;&#20799;&#20284;&#30340;&#65292;&#20294;&#24515;&#39764;&#20063;&#20250;&#30896;&#21040;&#30828;&#33580;&#8212;&#8212;&#25106;&#33394;&#39640;&#25163;&#12289;&#26263;&#25112;&#29408;&#20154;&#65281;&#24515;&#39764;&#24456;&#38590;&#25343;&#19979;&#25106;&#33394;&#39640;&#25163;&#65292;&#22240;&#20026;&#39640;&#25163;&#28145;&#35865;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#26377;&#30528;&#26497;&#24378;&#30340;&#38450;&#33539;&#24847;&#35782;&#65292;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
