<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#31532;&#21313;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#36870;&#34989;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#31456;&#65306;&#25106;&#27833;&#23376;&#30340;&#36870;&#34989;</p>
<p></p>
<p>&#19968;&#21517;&#21073;&#23458;&#30340;&#27494;&#21151;&#26377;&#20004;&#23618;&#22659;&#30028;&#65292;&#19968;&#23618;&#26159;&#25163;&#20013;&#26377;&#21073;&#12290;&#19968;&#26564;&#21033;&#21073;&#26377;&#25163;&#65292;&#26432;&#27668;&#33150;&#33150;&#65292;&#20809;&#33426;&#22235;&#23556;&#65292;&#20196;&#20154;&#24515;&#24778;&#32966;&#23506;&#65307;&#19968;&#23618;&#26159;&#25163;&#20013;&#26080;&#21073;&#65292;&#21073;&#22312;&#24515;&#20013;&#65292;&#38155;&#33426;&#20869;&#25947;&#65292;&#33707;&#27979;&#39640;&#28145;&#65292;&#20196;&#20154;&#26080;&#25152;&#36866;&#20174;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#31532;&#20108;&#31181;&#25165;&#26159;&#19968;&#21517;&#21073;&#23458;&#30340;&#26368;&#39640;&#22659;&#30028;&#12290;&#25106;&#32773;&#30340;&#21073;&#22312;&#24515;&#20013;&#8212;&#8212;&#35273;&#23519;&#21033;&#21073;&#65281;&#23454;&#25112;&#26102;&#20142;&#21073;&#65292;&#31186;&#26432;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20063;&#26377;&#26149;&#22825;&#65292;&#25106;&#27833;&#23376;&#20063;&#21487;&#20197;&#36870;&#34989;&#65281;&#35201;&#26377;&#22362;&#23450;&#30340;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#35201;&#26377;&#21191;&#29467;&#39037;&#24378;&#12289;&#30334;&#25240;&#19981;&#25376;&#30340;&#22859;&#26007;&#31934;&#31070;&#65292;&#22362;&#25345;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#30495;&#25235;&#23454;&#24178;&#65292;&#27880;&#37325;&#26085;&#35838;&#31215;&#32047;&#65292;&#24517;&#23450;&#33021;&#25104;&#21151;&#25106;&#38500;&#12290;&#25106;&#27833;&#23376;&#32570;&#23569;&#19968;&#32929;&#27668;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#19968;&#40723;&#20316;&#27668;&#65292;&#35201;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#35201;&#26377;&#19968;&#32929;&#24378;&#22823;&#30340;&#27668;&#21183;&#65281;&#21191;&#29467;&#20914;&#26432;&#12289;&#26432;&#20986;&#24618;&#22280;&#30340;&#27668;&#21183;&#65281;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#19981;&#39038;&#19968;&#20999;&#20914;&#30772;&#24618;&#22280;&#12290;&#24456;&#22810;&#20154;&#22312;&#24618;&#22280;&#20013;&#24453;&#20037;&#20102;&#65292;&#24050;&#32463;&#20064;&#24815;&#30772;&#25106;&#20102;&#65292;&#24050;&#32463;&#24443;&#24213;&#40635;&#26408;&#20102;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#20805;&#28385;&#20102;&#32477;&#26395;&#65292;&#36825;&#31181;&#29366;&#24577;&#22826;&#31967;&#31957;&#22826;&#26080;&#21147;&#65281;&#24517;&#39035;&#28608;&#21169;&#33258;&#24049;&#65292;&#25391;&#20316;&#36215;&#26469;&#65281;&#29408;&#19979;&#20915;&#24515;&#65292;&#25340;&#21629;&#25191;&#34892;&#65281;&#24517;&#39035;&#31471;&#27491;&#24577;&#24230;&#65292;&#25105;&#20877;&#27425;&#37073;&#37325;&#30456;&#21578;&#65306;&#25042;&#24816;&#12289;&#25032;&#24608;&#12289;&#28040;&#26497;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65281;&#24608;&#24816;&#20043;&#20154;&#20877;&#25106;&#21313;&#24180;&#65292;&#20381;&#28982;&#26159;&#25106;&#27833;&#23376;&#12290;&#25104;&#21151;&#20043;&#20154;&#27985;&#36523;&#20805;&#28385;&#24178;&#21170;&#65292;&#31215;&#26497;&#21521;&#19978;&#65292;&#25042;&#24816;&#25032;&#24608;&#65292;&#24590;&#20040;&#25106;&#37117;&#26159;&#36133;&#65281;</p>
<p></p>
<p>&#25042;&#24816;&#26159;&#19971;&#23447;&#32618;&#20043;&#19968;&#65292;&#19971;&#23447;&#32618;&#20026;&#20658;&#24930;&#12289;&#23241;&#22930;&#12289;&#26292;&#24594;&#12289;&#25042;&#24816;&#12289;&#36138;&#23146;&#12289;&#26292;&#39135;&#21644;&#33394;&#27442;&#12290;&#30456;&#23545;&#20110;&#19971;&#23447;&#32618;&#65292;&#26377;&#19971;&#32654;&#24503;&#65306;</p>
<p>&#33394;&#27442;&#65288;Lust&#65289;&#65292;&#36126;&#27905;&#65288;Chastity&#65289;</p>
<p>&#26292;&#39135;&#65288;Gluttony&#65289;&#65292;&#33410;&#21046;&#65288;Temperance&#65289;</p>
<p>&#36138;&#23146;&#65288;Greed&#65289;&#65292;&#24951;&#24936;&#65288;Charity&#65289;</p>
<p>&#25042;&#24816;&#65288;Sloth&#65289;&#65292;&#21220;&#21193;&#65288;Diligence&#65289;</p>
<p>&#26292;&#24594;&#65288;Wrath&#65289;&#65292;&#32784;&#24515;&#65288;Patience&#65289;</p>
<p>&#23241;&#22930;&#65288;Envy&#65289;&#65292;&#23485;&#23481;&#65288;Kindness&#65289;</p>
<p>&#20658;&#24930;&#65288;Pride&#65289;&#65292;&#35878;&#34394;&#65288;Humility&#65289;</p>
<p></p>
<p>&#19968;&#25042;&#30334;&#20107;&#24223;&#65292;&#19968;&#21220;&#19975;&#20107;&#20852;&#12290;&#26377;&#20123;&#20154;&#21018;&#24320;&#22987;&#25106;&#24471;&#19981;&#38169;&#65292;&#21518;&#26469;&#23601;&#24320;&#22987;&#25042;&#24816;&#25032;&#24608;&#20102;&#65292;&#27785;&#36855;&#25163;&#26426;&#21644;&#28216;&#25103;&#65292;&#25106;&#33394;&#29366;&#24577;&#22823;&#24133;&#19979;&#28369;&#65292;&#30772;&#25106;&#23601;&#21457;&#29983;&#20102;&#12290;&#33258;&#24049;&#30340;&#29983;&#27963;&#19968;&#23450;&#35201;&#35268;&#21010;&#22909;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#19968;&#23450;&#35201;&#25106;&#25042;&#27714;&#21220;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#21644;&#34892;&#21160;&#21147;&#12290;&#20811;&#26381;&#30031;&#38590;&#24773;&#32490;&#65292;&#25918;&#25163;&#21435;&#24178;&#65281;&#30495;&#27491;&#24178;&#36215;&#26469;&#23601;&#30693;&#36947;&#24456;&#22810;&#38382;&#39064;&#20854;&#23454;&#27809;&#37027;&#20040;&#22797;&#26434;&#65292;&#26159;&#20043;&#21069;&#33258;&#24049;&#24819;&#22797;&#26434;&#20102;&#65292;&#35823;&#35299;&#20102;&#12290;&#22362;&#25345;&#24178;&#19979;&#21435;&#65292;&#19968;&#20999;&#37117;&#24320;&#22987;&#36827;&#20837;&#27491;&#36712;&#65292;&#20063;&#24320;&#22987;&#21464;&#24471;&#31616;&#21333;&#36215;&#26469;&#65292;&#22240;&#20026;&#29087;&#32451;&#20102;&#65292;&#25484;&#25569;&#26041;&#27861;&#21644;&#25216;&#24039;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20063;&#26377;&#28040;&#26497;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#19982;&#20854;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#22914;&#35748;&#30495;&#20998;&#26512;&#21407;&#22240;&#65292;&#36825;&#26679;&#26356;&#26377;&#24314;&#35774;&#24615;&#12290;&#28040;&#26497;&#24605;&#32771;&#22909;&#27604;&#33853;&#20117;&#19979;&#30707;&#65292;&#19981;&#26159;&#21035;&#20154;&#33853;&#20117;&#19979;&#30707;&#65292;&#26159;&#33258;&#24049;&#32473;&#33258;&#24049;&#33853;&#20117;&#19979;&#30707;&#65292;&#26412;&#26469;&#30772;&#25106;&#20102;&#23601;&#24456;&#38590;&#36807;&#65292;&#36825;&#26102;&#36824;&#28040;&#26497;&#24605;&#32771;&#65292;&#23436;&#20840;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#25104;&#21151;&#32773;&#20043;&#21069;&#20063;&#22833;&#36133;&#36807;&#65292;&#20182;&#20204;&#36873;&#25321;&#20102;&#31215;&#26497;&#24605;&#32771;&#65292;&#40723;&#21169;&#33258;&#24049;&#65292;&#20998;&#26512;&#21407;&#22240;&#65292;&#21560;&#21462;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25913;&#27491;&#23545;&#24453;&#30772;&#25106;&#30340;&#28040;&#26497;&#24577;&#24230;&#65292;&#36825;&#26159;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#65292;&#36825;&#20010;&#32570;&#28857;&#19981;&#25913;&#27491;&#65292;&#23601;&#24456;&#38590;&#31361;&#30772;&#24618;&#22280;&#12290;&#19981;&#26029;&#28040;&#26497;&#24605;&#32771;&#23601;&#26159;&#22312;&#19981;&#26029;&#21066;&#24369;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#26356;&#26080;&#21147;&#65292;&#26356;&#32477;&#26395;&#65292;&#20174;&#32780;&#33258;&#26292;&#33258;&#24323;&#12290;&#35760;&#20303;&#65306;&#19981;&#26159;&#20320;&#19981;&#34892;&#65292;&#20320;&#26377;&#31361;&#30772;&#24618;&#22280;&#30340;&#28508;&#21147;&#65292;&#20294;&#37117;&#34987;&#28040;&#26497;&#24605;&#32771;&#32473;&#25273;&#26432;&#20102;&#12290;&#31215;&#26497;&#24605;&#32771;&#33021;&#25552;&#39640;&#20010;&#20154;&#30340;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#25552;&#39640;&#25112;&#32988;&#22256;&#38590;&#30340;&#21191;&#27668;&#65292;&#25552;&#21319;&#20010;&#20154;&#30340;&#27963;&#21160;&#33021;&#21147;&#65292;&#20805;&#23454;&#20154;&#30340;&#20307;&#21147;&#21644;&#31934;&#21147;&#65292;&#25391;&#22859;&#20154;&#30340;&#31934;&#31070;&#65292;&#28608;&#21169;&#20154;&#21191;&#25954;&#22320;&#38754;&#23545;&#33392;&#38590;&#22256;&#33510;&#65307;&#28040;&#26497;&#24605;&#32771;&#20250;&#20351;&#20154;&#24863;&#21040;&#31967;&#31957;&#26080;&#21147;&#65292;&#25233;&#21046;&#20154;&#30340;&#27963;&#21160;&#33021;&#21147;&#65292;&#21028;&#26029;&#21644;&#20998;&#26512;&#33021;&#21147;&#20063;&#20250;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#21028;&#26029;&#19968;&#20010;&#25106;&#27833;&#23376;&#33021;&#21542;&#36870;&#34989;&#65292;&#20851;&#38190;&#19968;&#28857;&#23601;&#30475;&#20182;&#26159;&#21542;&#36716;&#21464;&#35266;&#24565;&#65292;&#26159;&#21542;&#24320;&#22987;&#21464;&#24471;&#31215;&#26497;&#36215;&#26469;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#21028;&#26029;&#26631;&#20934;&#65292;&#22914;&#26524;&#36824;&#26159;&#28040;&#26497;&#24754;&#35266;&#65292;&#32943;&#23450;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#12290;&#21482;&#26377;&#31215;&#26497;&#24605;&#32771;&#65292;&#31215;&#26497;&#34892;&#21160;&#65292;&#25165;&#33021;&#26377;&#31215;&#26497;&#27491;&#38754;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#36824;&#26159;&#24616;&#22825;&#23588;&#20154;&#12289;&#33258;&#26292;&#33258;&#24323;&#65292;&#37027;&#23601;&#20250;&#19968;&#36470;&#19981;&#25391;&#65292;&#19968;&#30452;&#38519;&#22312;&#24618;&#22280;&#37324;&#20986;&#19981;&#26469;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#19968;&#30452;&#25630;&#19981;&#28165;&#20026;&#20309;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#19968;&#26041;&#38754;&#26159;&#23454;&#25112;&#24046;&#65292;&#21478;&#22806;&#23601;&#26159;&#20182;&#20204;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#26377;&#38382;&#39064;&#65292;&#20182;&#20204;&#20064;&#24815;&#20110;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#26159;&#24456;&#22823;&#30340;&#22351;&#20064;&#24815;&#12290;&#35201;&#24819;&#31361;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#31215;&#26497;&#24605;&#32771;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#31934;&#31070;&#25391;&#22859;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>&#35828;&#21040;&#25106;&#27833;&#23376;&#20063;&#19981;&#31639;&#20160;&#20040;&#31232;&#22855;&#20107;&#20102;&#65292;&#22312;&#25106;&#33394;&#30028;&#23649;&#25106;&#23649;&#30772;&#20960;&#24180;&#30340;&#22823;&#26377;&#20154;&#22312;&#65292;&#23601;&#26159;&#37027;&#20123;&#30693;&#21517;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#20182;&#20204;&#36870;&#34989;&#20102;&#65292;&#25105;&#20204;&#19968;&#26679;&#21487;&#20197;&#36870;&#34989;&#65292;&#35201;&#26377;&#20449;&#24515;&#12290;&#25106;&#27833;&#23376;&#30340;&#24456;&#22810;&#32570;&#28857;&#37117;&#24517;&#39035;&#19979;&#20915;&#24515;&#21435;&#25913;&#27491;&#65292;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#36825;&#20123;&#32570;&#28857;&#65292;&#20854;&#27425;&#23601;&#26159;&#22362;&#20915;&#25913;&#27491;&#12290;&#36807;&#21435;&#25105;&#20063;&#28040;&#26497;&#24605;&#32771;&#65292;&#25105;&#20063;&#33258;&#26292;&#33258;&#24323;&#65292;&#25105;&#20063;&#25042;&#24816;&#25032;&#24608;&#65292;&#20294;&#37027;&#26102;&#22909;&#22312;&#25105;&#27809;&#26377;&#24616;&#22825;&#23588;&#20154;&#65292;&#25105;&#30693;&#36947;&#26159;&#25105;&#33258;&#24049;&#19981;&#34892;&#65292;&#20294;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#22312;&#21738;&#65292;&#27809;&#20154;&#28857;&#37266;&#25105;&#65292;&#20063;&#26159;&#21518;&#26469;&#23398;&#20064;&#20102;&#25165;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&#20110;&#26159;&#23601;&#19979;&#20915;&#24515;&#25913;&#27491;&#20102;&#65292;&#25918;&#24323;&#28040;&#26497;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#25105;&#24320;&#22987;&#31215;&#26497;&#36215;&#26469;&#65292;&#25972;&#20010;&#33021;&#37327;&#22330;&#23601;&#21464;&#20102;&#65292;&#31215;&#26497;&#26159;&#24314;&#35774;&#24615;&#30340;&#65292;&#28040;&#26497;&#26159;&#30772;&#22351;&#24615;&#30340;&#65292;&#27599;&#24403;&#28040;&#26497;&#24605;&#32771;&#23601;&#20250;&#35753;&#33258;&#24049;&#22788;&#22659;&#26356;&#31967;&#31957;&#65292;&#21482;&#26377;&#31215;&#26497;&#24605;&#32771;&#25165;&#33021;&#23548;&#21521;&#31215;&#26497;&#27491;&#38754;&#30340;&#32467;&#26524;&#12290;&#36825;&#38656;&#35201;&#33258;&#25105;&#24847;&#35782;&#65292;&#20063;&#38656;&#35201;&#21035;&#20154;&#28857;&#37266;&#33258;&#24049;&#65292;&#35201;&#35748;&#35782;&#21040;&#28040;&#26497;&#24605;&#32771;&#30340;&#22351;&#22788;&#65292;&#19979;&#20915;&#24515;&#21435;&#25913;&#12290;&#28040;&#26497;&#24605;&#32771;&#20250;&#25226;&#19968;&#20010;&#20154;&#24515;&#37324;&#30340;&#37027;&#32929;&#27668;&#27844;&#25481;&#65292;&#21482;&#26377;&#31215;&#26497;&#24605;&#32771;&#12289;&#40723;&#33310;&#33258;&#24049;&#30340;&#22763;&#27668;&#21644;&#26007;&#24535;&#65292;&#25165;&#33021;&#25214;&#22238;&#37027;&#32929;&#27668;&#65281;&#39046;&#23548;&#32463;&#24120;&#24178;&#30340;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#40723;&#33310;&#22242;&#38431;&#21592;&#24037;&#30340;&#22763;&#27668;&#65292;&#27809;&#26377;&#22763;&#27668;&#23601;&#27809;&#26377;&#24178;&#21170;&#12290;</p>
<p></p>
<p>&#25105;&#38750;&#24120;&#24378;&#35843;&#34892;&#21160;&#65292;&#27809;&#26377;&#34892;&#21160;&#65292;&#19968;&#20999;&#37117;&#26159;&#31354;&#35848;&#65292;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#20063;&#27809;&#29992;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#12290;&#25106;&#25481;&#20102;&#25042;&#24816;&#12289;&#25032;&#24608;&#12289;&#28040;&#26497;&#65292;&#23601;&#35201;&#21191;&#29467;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#23569;&#21069;&#36744;&#37117;&#26159;&#30127;&#29378;&#34892;&#21160;&#65292;&#36825;&#31181;&#30127;&#29378;&#19981;&#20122;&#20110;&#25214;&#40644;&#30340;&#30127;&#29378;&#65292;&#25343;&#20986;&#20102;&#25340;&#21629;&#30340;&#21170;&#22836;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#33021;&#36870;&#34989;&#65292;&#21644;&#20182;&#20204;&#21191;&#29467;&#22362;&#20915;&#30340;&#25191;&#34892;&#21147;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#19981;&#25171;&#25240;&#25187;&#65292;&#26007;&#24535;&#39640;&#26114;&#65292;&#28909;&#24773;&#39640;&#28072;&#65292;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#20154;&#37117;&#26159;&#25191;&#34892;&#21147;&#24456;&#24378;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#35813;&#24590;&#20040;&#34892;&#21160;&#65292;&#38656;&#35201;&#33258;&#24049;&#21442;&#32771;&#25106;&#33394;&#20307;&#31995;&#26469;&#21046;&#23450;&#26085;&#35838;&#65292;&#31532;&#20061;&#31456;&#25105;&#24050;&#32463;&#20998;&#20139;&#20102;&#26085;&#35838;&#65292;&#36825;&#31456;&#25105;&#20877;&#25552;&#21313;&#28857;&#24314;&#35758;&#12290;</p>
<p></p>
<p>1.&#22362;&#20915;&#36828;&#31163;&#19968;&#20999;&#40644;&#28304;&#65292;&#19978;&#32593;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#36991;&#24320;&#35825;&#24785;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21448;&#30475;&#21040;&#19968;&#20123;&#22240;&#20026;&#30475;&#30452;&#25773;&#30772;&#25106;&#30340;&#65292;&#36825;&#31867;&#20869;&#23481;&#26377;&#24456;&#22810;&#25830;&#36793;&#35825;&#24785;&#65292;&#35201;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#30475;&#12290;&#25106;&#33394;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#21435;&#30475;&#36825;&#31867;&#25830;&#36793;&#35825;&#24785;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>2.&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#12290;&#22914;&#26524;&#19981;&#23398;&#20064;&#65292;&#24456;&#22810;&#35823;&#21306;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#32780;&#19988;&#25106;&#33394;&#29366;&#24577;&#20063;&#20250;&#24456;&#24046;&#12290;</p>
<p></p>
<p>3.&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#24212;&#35813;&#26159;&#19968;&#26377;&#26102;&#38388;&#23601;&#32451;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#23601;&#26159;&#22312;&#22791;&#25112;&#65281;&#23398;&#20026;&#25112;&#65281;&#30740;&#20026;&#25112;&#65281;&#32451;&#20026;&#25112;&#65281;&#35757;&#32451;&#22330;&#19978;&#22810;&#27969;&#27735;&#65292;&#25112;&#22330;&#19978;&#25165;&#33021;&#23569;&#27969;&#34880;&#12290;&#22987;&#32456;&#22362;&#25345;&#19968;&#20999;&#20174;&#23454;&#25112;&#20986;&#21457;&#65292;&#22362;&#20915;&#39640;&#26631;&#20934;&#23436;&#25104;&#26085;&#35838;&#12290;&#24515;&#20013;&#26377;&#19968;&#20010;&#20449;&#24565;&#65306;&#20170;&#22825;&#30340;&#21315;&#38180;&#30334;&#28860;&#65292;&#21482;&#20026;&#26126;&#22825;&#30340;&#25954;&#25171;&#24517;&#32988;&#65281;&#25106;&#33394;&#39640;&#25163;&#19981;&#26159;&#21561;&#20986;&#26469;&#30340;&#65292;&#26159;&#32451;&#20986;&#26469;&#30340;&#65281;&#26159;&#23454;&#25112;&#25171;&#20986;&#26469;&#30340;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#19968;&#24086;&#65292;&#26631;&#39064;&#26159;&#8220;&#19975;&#24180;&#24618;&#22280;&#8221;&#65292;&#20869;&#23481;&#23601;&#26159;&#25551;&#36848;&#24618;&#22280;&#65306;&#29359;&#37034;&#28139;&#8594;&#40644;&#27602;&#30011;&#38754;&#19981;&#26029;&#28014;&#29616;&#8594;&#24515;&#28139;&#19981;&#26029;&#65292;&#22833;&#21435;&#25511;&#21046;&#30475;&#40644;&#8594;&#30772;&#25106;&#65288;&#25784;&#31649;&#29978;&#33267;&#23254;&#23100;&#65289;&#8594;&#24724;&#24680;&#65292;&#27004;&#20027;&#38382;&#8220;&#36825;&#20010;&#24618;&#22280;&#24590;&#20040;&#30772;&#65311;&#8221;&#20854;&#23454;&#24456;&#22909;&#30772;&#35299;&#65292;&#24403;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#31435;&#21051;&#26029;&#38500;&#65292;&#20063;&#23601;&#19981;&#20250;&#24515;&#28139;&#19981;&#26029;&#65292;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#34892;&#20026;&#12290;&#30772;&#25106;&#30340;&#24515;&#29702;&#27969;&#31243;&#19968;&#23450;&#35201;&#35748;&#30495;&#20998;&#26512;&#65292;&#26029;&#24565;&#26159;&#30828;&#23454;&#21147;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#20854;&#20182;&#20570;&#24471;&#20877;&#22810;&#20063;&#20250;&#22833;&#36133;&#30340;&#12290;&#37027;&#31181;&#24565;&#22836;&#22270;&#20687;&#32943;&#23450;&#20250;&#28014;&#29616;&#65292;&#38750;&#24120;&#32771;&#39564;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#19981;&#21033;&#65292;&#32943;&#23450;&#30772;&#25106;&#65292;&#23254;&#23100;&#22826;&#21487;&#24597;&#65292;&#21315;&#19975;&#19981;&#21487;&#21435;&#23254;&#23100;&#65281;&#24819;&#25171;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#21542;&#21017;&#30495;&#30340;&#26159;&#8220;&#19975;&#24180;&#24618;&#22280;&#8221;&#65292;&#25106;&#19968;&#19975;&#24180;&#36824;&#26159;&#32769;&#27833;&#23376;&#12290;</p>
<p></p>
<p>4.&#22909;&#22909;&#34892;&#21892;&#20462;&#24503;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#23389;&#39034;&#29238;&#27597;&#38271;&#36744;&#12290;&#31361;&#30772;&#24618;&#22280;&#38656;&#35201;&#27491;&#33021;&#37327;&#30340;&#25903;&#25345;&#65292;&#20063;&#38656;&#35201;&#33391;&#22909;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#30340;&#22521;&#20859;&#33267;&#20026;&#20851;&#38190;&#65292;&#39318;&#37325;&#35878;&#24503;&#65292;&#24378;&#22823;&#20043;&#20154;&#24448;&#24448;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#35878;&#34394;&#20302;&#35843;&#20043;&#20154;&#26159;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#20154;&#65292;&#36825;&#31181;&#20154;&#24448;&#24448;&#20570;&#20107;&#35880;&#24910;&#65292;&#21463;&#20154;&#23562;&#25964;&#19982;&#29233;&#25140;&#12290;&#21475;&#20986;&#29378;&#35328;&#12289;&#39556;&#20658;&#33258;&#22823;&#30340;&#20154;&#24448;&#24448;&#20250;&#35753;&#20154;&#21453;&#24863;&#12290;&#19968;&#23450;&#35201;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#26494;&#25032;&#65292;&#19981;&#39556;&#20658;&#65292;&#20570;&#20010;&#35878;&#34394;&#20302;&#35843;&#20043;&#20154;&#65292;&#35878;&#19979;&#22320;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#35878;&#21329;&#22320;&#26381;&#21153;&#20247;&#29983;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;&#12290;</p>
<p></p>
<p>6.&#31215;&#26497;&#38203;&#28860;&#65292;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#36991;&#20813;&#36807;&#24230;&#21171;&#32047;&#12290;&#36523;&#20307;&#22909;&#20102;&#65292;&#31934;&#31070;&#22909;&#20102;&#65292;&#25191;&#34892;&#36215;&#26469;&#25165;&#26377;&#21147;&#24230;&#12290;&#30130;&#21171;&#20043;&#24072;&#65292;&#27809;&#26377;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>7.&#22909;&#22909;&#21507;&#39277;&#65292;&#22909;&#22909;&#30561;&#35273;&#65292;&#27880;&#24847;&#34917;&#27700;&#65292;&#24773;&#32490;&#31283;&#23450;&#12290;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#23601;&#26159;&#22312;&#20859;&#31934;&#33988;&#38160;&#12290;</p>
<p></p>
<p>8.&#22810;&#35835;&#22307;&#36132;&#20070;&#65292;&#22307;&#36132;&#20070;&#26159;&#21069;&#20154;&#30041;&#32473;&#21518;&#20154;&#30340;&#26234;&#24935;&#65292;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#12290;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#24517;&#39035;&#22810;&#35835;&#22307;&#36132;&#20070;&#12290;</p>
<p></p>
<p>9.&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#65292;&#29420;&#22788;&#26080;&#32842;&#38750;&#24120;&#23481;&#26131;&#36973;&#21463;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#36825;&#26102;&#24517;&#39035;&#35201;&#35686;&#24789;&#12290;&#23454;&#25112;&#36739;&#24369;&#26102;&#65292;&#24212;&#20943;&#23569;&#29420;&#22788;&#12290;</p>
<p></p>
<p>10.&#22909;&#22909;&#20805;&#23454;&#20320;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#19968;&#30452;&#21047;&#25163;&#26426;&#65292;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#21644;&#30701;&#35270;&#39057;&#65292;&#22521;&#20859;&#20854;&#20182;&#27491;&#24403;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;</p>
<p></p>
<p>tips&#65306;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#65292;&#38647;&#21385;&#39118;&#34892;&#22320;&#25191;&#34892;&#65292;&#36947;&#29702;&#25026;&#20877;&#22810;&#20063;&#27809;&#29992;&#65292;&#20851;&#38190;&#26159;&#25191;&#34892;&#19982;&#33853;&#23454;&#65281;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#19981;&#26029;&#20570;&#65292;&#19981;&#26029;&#31215;&#32047;&#65292;&#23601;&#26377;&#23454;&#21147;&#21435;&#23454;&#29616;&#31361;&#30772;&#65281;&#25298;&#32477;&#20570;&#31354;&#35848;&#27966;&#65292;&#25298;&#32477;&#20570;&#34892;&#21160;&#30340;&#30702;&#23376;&#65281;&#35201;&#20570;&#23601;&#20570;&#23454;&#25112;&#30340;&#21191;&#22763;&#65292;&#25340;&#21050;&#20992;&#65292;&#30733;&#37034;&#24565;&#65292;&#32477;&#19981;&#29369;&#35947;&#65292;&#27627;&#19981;&#21547;&#31946;&#12290;</p>
<p></p>
<p>&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;&#20013;&#21326;&#27665;&#26063;&#20255;&#22823;&#22797;&#20852;&#30340;&#20013;&#22269;&#26790;&#19981;&#26159;&#35828;&#20986;&#26469;&#30340;&#65292;&#26159;&#24178;&#20986;&#26469;&#30340;&#12290;&#23454;&#24178;&#26159;&#19968;&#31181;&#31934;&#31070;&#65292;&#26159;&#19968;&#31181;&#32032;&#36136;&#65292;&#20063;&#26159;&#19968;&#31181;&#20316;&#39118;&#12290;&#20197;&#8220;&#21676;&#23450;&#38738;&#23665;&#19981;&#25918;&#26494;&#8221;&#30340;&#38887;&#21170;&#21644;&#8220;&#19981;&#36798;&#30446;&#30340;&#19981;&#32610;&#20241;&#8221;&#30340;&#29408;&#21170;&#65292;&#35851;&#20107;&#24178;&#20107;&#12290;&#23454;&#24178;&#26159;&#19968;&#31181;&#36131;&#20219;&#65292;&#26159;&#19968;&#31181;&#36127;&#36131;&#65292;&#23454;&#24178;&#26159;&#19968;&#31181;&#27589;&#21147;&#65292;&#38656;&#35201;&#30495;&#20992;&#30495;&#26538;&#30340;&#25340;&#25615;&#65292;&#24517;&#39035;&#33050;&#36367;&#23454;&#22320;&#65292;&#30495;&#25235;&#23454;&#24178;&#65281;</p>
<p></p>
<p>&#31354;&#35848;&#27966;&#25105;&#35265;&#22810;&#20102;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#35848;&#29702;&#35770;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#23454;&#25112;&#26102;&#31232;&#28866;&#65281;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#36824;&#26159;&#33756;&#40479;&#30340;&#27700;&#24179;&#12290;&#8212;&#8212;&#25106;&#32773;&#39134;&#32724;</p>
<p></p>
<p>&#19981;&#34892;&#21160;&#31561;&#20110;&#38646;&#65292;&#20809;&#35828;&#19981;&#32451;&#20551;&#25226;&#24335;&#65281;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#19981;&#20184;&#35832;&#34892;&#21160;&#36824;&#26159;&#30333;&#25645;&#65281;&#65281;&#65281;&#23601;&#31639;&#20320;&#22825;&#22825;&#23398;&#20064;&#12289;&#22825;&#22825;&#24605;&#32771;&#12289;&#22825;&#22825;&#39039;&#24735;&#65292;&#19981;&#33853;&#23454;&#22312;&#23454;&#25112;&#20013;&#36824;&#26159;&#19968;&#20010;&#25106;&#27833;&#23376;&#65281;&#21315;&#19975;&#21035;&#20570;&#8220;&#31354;&#35848;&#27966;&#8221;&#65292;&#39134;&#32724;&#21733;&#36825;&#19977;&#20010;&#23383;&#30452;&#25351;&#38382;&#39064;&#26680;&#24515;&#65281;&#19968;&#39556;&#20658;&#23601;&#19981;&#33021;&#34394;&#24515;&#22320;&#23398;&#20064;&#65292;&#23481;&#26131;&#33258;&#22823;&#65292;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65281;&#36825;&#19968;&#28857;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#65281;&#20445;&#25345;&#19968;&#39063;&#35878;&#21329;&#24515;&#30495;&#30340;&#26159;&#22826;&#37325;&#35201;&#20102;&#65281;&#19968;&#39556;&#20658;&#36824;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#32473;&#24515;&#39764;&#21487;&#36225;&#20043;&#26426;&#65281;&#19968;&#23450;&#35201;&#20445;&#25345;&#19968;&#39063;&#35878;&#21329;&#24515;&#21435;&#34394;&#24515;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#20250;&#19981;&#26029;&#36827;&#27493;&#12290;&#25106;&#33394;&#30340;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#65292;&#19981;&#21435;&#23454;&#36341;&#65292;&#36824;&#26159;&#30333;&#25645;&#65281;&#20030;&#20010;&#20363;&#23376;&#65292;&#23601;&#22909;&#27604;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#20320;&#30693;&#36947;&#35201;&#19981;&#32858;&#28966;&#19981;&#20572;&#30041;&#19981;&#22238;&#30475;&#65292;&#20294;&#26159;&#30495;&#21040;&#23545;&#22659;&#37027;&#19968;&#21051;&#65292;&#22914;&#26524;&#20320;&#20915;&#24515;&#19981;&#22815;&#65292;&#25191;&#34892;&#21147;&#19981;&#26159;&#26497;&#24378;&#65292;&#20320;&#26159;&#24456;&#23481;&#26131;&#36319;&#30528;&#24565;&#22836;&#36305;&#32780;&#25918;&#24323;&#25269;&#25239;&#30340;&#65281;&#25105;&#20204;&#35201;&#36890;&#36807;&#19968;&#27425;&#27425;&#30340;&#34892;&#21160;&#26469;&#22521;&#20859;&#25105;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#24182;&#24378;&#21270;&#23454;&#25112;&#34920;&#29616; &#36825;&#25165;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#27861;&#21017;&#65281;&#21152;&#27833;&#21543;&#65281;&#65281;&#26368;&#21518;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#65292;&#20320;&#26159;&#31354;&#35848;&#27966;&#21527;&#65311;&#20320;&#35201;&#20570;&#25106;&#27833;&#23376;&#21527;&#65311;&#27599;&#22825;&#37117;&#38382;&#33258;&#24049;&#19968;&#19979;&#65292;&#22914;&#26524;&#19981;&#26159;&#65292;&#39532;&#19978;&#34892;&#21160;&#65281;&#65281;&#65281;&#8212;&#8212;&#26080;&#21517;&#25106;&#32773;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30334;&#33336;&#20105;&#27969;&#12289;&#21315;&#24070;&#31454;&#21457;&#65292;&#24378;&#20891;&#25112;&#40723;&#20652;&#24449;&#65281;&#27809;&#26377;&#32463;&#21382;&#36807;&#39118;&#38632;&#27927;&#31036;&#30340;&#38607;&#40560;&#65292;&#26080;&#27861;&#25615;&#20987;&#33485;&#31353;&#65307;&#27809;&#26377;&#32463;&#21382;&#36807;&#30495;&#25171;&#23454;&#32451;&#30340;&#20891;&#20154;&#65292;&#38590;&#20197;&#28140;&#28779;&#25104;&#38050;&#65281;&#20174;&#20320;&#22362;&#27589;&#30340;&#30446;&#20809;&#20013;&#65292;&#25105;&#30475;&#21040;&#20320;&#30340;&#20915;&#24515;&#21644;&#25112;&#26007;&#24847;&#24535;&#65292;&#26377;&#36825;&#26679;&#30446;&#20809;&#30340;&#25106;&#32773;&#65292;&#19968;&#23450;&#21487;&#20197;&#31361;&#30772;&#24618;&#22280;&#65292;&#23436;&#25104;&#36870;&#34989;&#65281;&#35760;&#20303;&#65306;&#19981;&#30772;&#25106;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65281;&#20570;&#22909;&#25106;&#33394;&#30340;&#32454;&#33410;&#65292;&#22362;&#25345;&#26085;&#35838;&#65292;&#26368;&#32456;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#20320;&#65281;&#20320;&#33509;&#30427;&#24320;&#65292;&#28165;&#39118;&#33258;&#26469;&#12290;&#25106;&#27833;&#23376;&#20063;&#26377;&#26149;&#22825;&#65292;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
