<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#31532;&#21313;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#38752;&#19968;&#26102;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#19968;&#31456;&#65306;&#25106;&#27833;&#23376;&#38752;&#19968;&#26102;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;</p>
<p></p>
<p>&#29233;&#24773;&#26041;&#38754;&#65292;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#20037;&#20102;&#23601;&#27809;&#26377;&#20197;&#21069;&#30340;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#20102;&#65292;&#36825;&#26102;&#23601;&#21487;&#33021;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#20998;&#25163;&#12290;&#29233;&#24773;&#38656;&#35201;&#36131;&#20219;&#24863;&#65292;&#19981;&#33021;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#65292;&#21542;&#21017;&#26032;&#40092;&#24863;&#36807;&#21435;&#20102;&#65292;&#20160;&#20040;&#20063;&#19981;&#20250;&#21097;&#19979;&#12290;&#29233;&#24773;&#22914;&#27492;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#65292;&#24863;&#35273;&#24456;&#26032;&#40092;&#65292;&#26032;&#20154;&#30340;&#21021;&#24515;&#21644;&#28909;&#24773;&#26159;&#24456;&#29467;&#30340;&#65292;&#22788;&#20110;&#25106;&#33394;&#34588;&#26376;&#26399;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#33021;&#25106;&#20960;&#20010;&#26376;&#30340;&#21407;&#22240;&#65292;&#21363;&#20351;&#35273;&#24735;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#20182;&#20204;&#37117;&#33021;&#25106;&#20960;&#20010;&#26376;&#65292;&#21407;&#22240;&#23601;&#26159;&#21021;&#24515;&#21644;&#28909;&#24773;&#24456;&#29467;&#65292;&#23398;&#20064;&#30340;&#21170;&#22836;&#24456;&#36275;&#12290;&#20294;&#26159;&#65292;&#25106;&#33394;&#19981;&#33021;&#20165;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#65292;&#21542;&#21017;&#24403;&#28909;&#24773;&#28040;&#36864;&#65292;&#26032;&#40092;&#24863;&#27809;&#20102;&#65292;&#23601;&#19981;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#23601;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#20102;&#12290;&#21040;&#26102;&#25106;&#33394;&#29366;&#24577;&#23601;&#20250;&#19968;&#33853;&#21315;&#19976;&#65292;&#30772;&#25106;&#20063;&#20250;&#38543;&#20043;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#33021;&#38752;&#19968;&#26102;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26126;&#30830;&#65292;&#25106;&#33394;&#38656;&#35201;&#25166;&#23454;&#30340;&#31215;&#32047;&#65292;&#38656;&#35201;&#24658;&#20037;&#21147;&#34892;&#65281;&#24456;&#22810;&#20154;&#23601;&#21916;&#27426;&#26032;&#40092;&#24863;&#65292;&#24403;&#26032;&#40092;&#24863;&#27809;&#20102;&#65292;&#20182;&#20063;&#23601;&#27809;&#21160;&#21147;&#22362;&#25345;&#19979;&#21435;&#20102;&#12290;&#26377;&#30340;&#25991;&#31456;&#38656;&#35201;&#21453;&#22797;&#30475;&#65292;&#31508;&#35760;&#20063;&#38656;&#35201;&#21453;&#22797;&#30740;&#35835;&#65292;&#36825;&#26679;&#25165;&#33021;&#36814;&#26469;&#39039;&#24735;&#12290;&#25106;&#27833;&#23376;&#20250;&#35828;&#33258;&#24049;&#30475;&#36807;&#20102;&#65292;&#23601;&#19981;&#24819;&#30475;&#20102;&#65292;&#20197;&#20026;&#30475;&#19968;&#36941;&#23601;&#34892;&#20102;&#65292;&#20854;&#23454;&#30475;&#19968;&#36941;&#30041;&#19979;&#30340;&#21360;&#35937;&#23569;&#24471;&#21487;&#24604;&#65292;&#26681;&#26412;&#19981;&#34892;&#12290;&#26377;&#30340;&#25106;&#27833;&#23376;&#20063;&#30475;&#20102;&#24456;&#22810;&#25991;&#31456;&#65292;&#35797;&#20102;&#24456;&#22810;&#25106;&#33394;&#26041;&#27861;&#65292;&#21916;&#26032;&#21388;&#26087;&#65292;&#21364;&#27809;&#26377;&#25226;&#25569;&#25106;&#33394;&#30340;&#26412;&#36136;&#21644;&#26680;&#24515;&#65292;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#12290;&#36825;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#20102;&#65292;&#25106;&#33394;&#38656;&#35201;&#28909;&#24773;&#65292;&#24178;&#21170;&#20914;&#22825;&#30340;&#28909;&#24773;&#65292;&#20294;&#20063;&#38656;&#35201;&#24658;&#20037;&#30340;&#22362;&#25345;&#65292;&#27880;&#37325;&#31215;&#32047;&#12290;&#21916;&#26032;&#21388;&#26087;&#36825;&#31181;&#20064;&#27668;&#24456;&#19981;&#22909;&#65292;&#22909;&#30340;&#25991;&#31456;&#19981;&#22312;&#26032;&#26087;&#65292;&#32780;&#22312;&#20110;&#36136;&#37327;&#65292;&#19987;&#31934;&#30740;&#35835;&#65292;&#20005;&#26684;&#33853;&#23454;&#65292;&#24448;&#24448;&#25910;&#33719;&#26356;&#22823;&#12290;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21487;&#20197;&#20026;&#24072;&#30691;&#65292;&#23380;&#23376;&#35835;&#21608;&#26131;&#65292;&#37027;&#31181;&#21453;&#22797;&#30740;&#35835;&#30340;&#21170;&#22836;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#65292;&#38886;&#32534;&#19977;&#32477;&#65292;&#32534;&#36830;&#31481;&#31616;&#30340;&#30382;&#32499;&#26029;&#20102;&#19977;&#27425;&#65281;</p>
<p></p>
<p>&#26032;&#40092;&#24863;&#26469;&#24471;&#24555;&#21435;&#24471;&#20063;&#24555;&#65292;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#19968;&#26102;&#30340;&#26032;&#40092;&#24863;&#32780;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26032;&#40092;&#24863;&#24635;&#20250;&#36807;&#21435;&#65292;&#24658;&#20037;&#30340;&#22362;&#25345;&#19982;&#31215;&#32047;&#25165;&#26159;&#20851;&#38190;&#65281;&#20570;&#20107;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#35273;&#24471;&#27809;&#26377;&#20102;&#26032;&#40092;&#24863;&#23601;&#26377;&#20102;&#25918;&#24323;&#30340;&#24819;&#27861;&#65292;&#19968;&#20250;&#20799;&#24819;&#24178;&#36825;&#65292;&#19968;&#20250;&#20799;&#24819;&#24178;&#37027;&#65292;&#20570;&#20960;&#22825;&#27809;&#32784;&#24515;&#19981;&#20570;&#20102;&#12290;&#21018;&#24320;&#22987;&#24819;&#20570;&#26576;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#24515;&#21170;&#22823;&#65292;&#24178;&#21170;&#21313;&#36275;&#65292;&#23601;&#26159;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#36825;&#26679;&#30340;&#20154;&#22823;&#26377;&#20154;&#22312;&#12290;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#28040;&#36864;&#20102;&#65292;&#20182;&#23601;&#19981;&#24819;&#22362;&#25345;&#20102;&#12290;&#36825;&#21644;&#24515;&#26234;&#19981;&#25104;&#29087;&#12289;&#35748;&#35782;&#19981;&#28145;&#21051;&#26377;&#20851;&#12290;&#35201;&#20570;&#25104;&#19968;&#20214;&#20107;&#65292;&#28909;&#24773;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#22362;&#25345;&#30340;&#21147;&#37327;&#12290;&#23545;&#20110;&#39640;&#36136;&#37327;&#30340;&#25991;&#31456;&#24212;&#21453;&#22797;&#30740;&#35835;&#65292;&#30475;&#30475;&#33258;&#24049;&#33021;&#39046;&#24735;&#21560;&#25910;&#22810;&#23569;&#65292;&#30495;&#27491;&#33021;&#33853;&#23454;&#22810;&#23569;&#65292;&#21916;&#26032;&#21388;&#26087;&#32773;&#24448;&#24448;&#35835;&#19968;&#36941;&#23601;&#19981;&#30475;&#20102;&#65292;&#26377;&#27491;&#30830;&#35748;&#35782;&#32773;&#24517;&#23450;&#21453;&#22797;&#30740;&#35835;&#65292;&#28145;&#20837;&#21560;&#25910;&#12290;&#36825;&#23601;&#26159;&#24046;&#36317;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#20859;&#25104;&#23398;&#20064;&#30340;&#20064;&#24815;&#65292;&#21046;&#23450;&#26085;&#35838;&#65292;&#21457;&#38271;&#36828;&#24515;&#65292;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#38647;&#25171;&#19981;&#21160;&#65281;&#25106;&#33394;&#39640;&#25163;&#37117;&#25026;&#24471;&#31215;&#32047;&#30340;&#37325;&#35201;&#24615;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#24819;&#25104;&#21151;&#65292;&#23601;&#35201;&#23398;&#20250;&#31215;&#32047;&#65292;&#21542;&#21017;&#19968;&#26333;&#21313;&#23506;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#26085;&#35838;&#20013;&#26029;&#65292;&#23601;&#24456;&#38590;&#20135;&#29983;&#36830;&#32493;&#31215;&#32047;&#12290;&#25106;&#33394;&#39640;&#25163;&#20063;&#28145;&#28145;&#25026;&#24471;&#21482;&#26377;&#36830;&#32493;&#31215;&#32047;&#19979;&#21435;&#65292;&#25165;&#33021;&#36814;&#26469;&#36136;&#21464;&#12290;&#21363;&#20351;&#26242;&#26102;&#30772;&#25106;&#65292;&#20063;&#19981;&#24212;&#28784;&#24515;&#20007;&#27668;&#65292;&#24212;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24212;&#26126;&#30333;&#65292;&#21482;&#35201;&#32487;&#32493;&#31215;&#32047;&#65292;&#32487;&#32493;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#23601;&#33021;&#36814;&#26469;&#31361;&#30772;&#21644;&#39134;&#36291;&#12290;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#21482;&#26159;&#25104;&#21151;&#36884;&#20013;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#22312;&#28385;&#32423;&#21069;&#24517;&#23450;&#20250;&#26377;&#19968;&#20123;&#25387;&#25240;&#65292;&#36825;&#20250;&#22686;&#38271;&#20320;&#30340;&#32463;&#39564;&#65292;&#35753;&#20320;&#23398;&#21040;&#25945;&#35757;&#12290;&#30495;&#27491;&#30340;&#39640;&#25163;&#19981;&#20250;&#34987;&#22833;&#36133;&#25171;&#36133;&#65292;&#20182;&#20204;&#20250;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#12290;&#25106;&#27833;&#23376;&#24635;&#26159;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#24616;&#33258;&#33406;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#35828;&#33258;&#24049;&#19981;&#34892;&#65292;&#20182;&#20204;&#23545;&#24453;&#22833;&#36133;&#30340;&#26041;&#24335;&#26159;&#38169;&#35823;&#30340;&#65281;&#20182;&#20204;&#34987;&#22833;&#36133;&#25171;&#36133;&#20102;&#65292;&#27809;&#26377;&#24314;&#35774;&#24615;&#30340;&#24819;&#27861;&#21644;&#31215;&#26497;&#30340;&#24577;&#24230;&#21435;&#38754;&#23545;&#22833;&#36133;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#25105;&#30475;&#20102;&#19968;&#20301;&#25106;&#20102;600&#22825;&#30340;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#25552;&#21040;&#65306;&#25106;&#27833;&#23376;&#20998;&#20026;&#20004;&#31181;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#31181;&#65292;&#23436;&#20840;&#19981;&#23398;&#20064;&#65292;&#30772;&#25106;&#20102;&#23601;&#21898;&#27589;&#21147;&#19981;&#34892;&#65292;&#25106;&#33394;&#30340;&#22522;&#26412;&#35268;&#24459;&#19968;&#26679;&#37117;&#19981;&#30693;&#36947;&#65307;&#31532;&#20108;&#31181;&#65292;&#36947;&#29702;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#24863;&#35273;&#20160;&#20040;&#37117;&#30693;&#36947;&#65292;&#20294;&#36824;&#26159;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65281;</p>
<p></p>
<p>&#20320;&#23545;&#29031;&#19968;&#19979;&#20320;&#26159;&#21738;&#31181;&#65311;&#22914;&#26524;&#26159;&#31532;&#19968;&#31181;&#65292;&#36824;&#26159;&#24471;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#24930;&#24930;&#23601;&#20250;&#19978;&#36947;&#20102;&#65307;&#22914;&#26524;&#20320;&#26159;&#31532;&#20108;&#31181;&#65292;&#35828;&#26126;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#34429;&#28982;&#25026;&#19968;&#20123;&#36947;&#29702;&#65292;&#20294;&#26159;&#36824;&#19981;&#22815;&#28145;&#21051;&#65292;&#20854;&#27425;&#65292;&#20320;&#27809;&#27880;&#37325;&#23454;&#25112;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#19968;&#20999;&#37117;&#26159;&#34394;&#30340;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#20026;&#20102;&#25351;&#23548;&#23454;&#25112;&#65292;&#23454;&#25112;&#24378;&#25165;&#26159;&#30495;&#30340;&#24378;&#12290;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#12290;&#20809;&#30693;&#36947;&#19981;&#22815;&#65292;&#20809;&#26159;&#30693;&#36947;&#26159;&#25106;&#19981;&#25481;&#30340;&#65292;&#36824;&#24471;&#21435;&#20570;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#36335;&#21475;&#26377;&#20004;&#26465;&#23700;&#36335;&#65292;&#24038;&#36793;&#26159;&#38169;&#35823;&#30340;&#36947;&#36335;&#65292;&#26159;&#19981;&#24402;&#36335;&#65292;&#21491;&#36793;&#26159;&#36890;&#24448;&#20809;&#26126;&#30340;&#22823;&#36335;&#65292;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#21578;&#35785;&#20320;&#24590;&#20040;&#36208;&#65292;&#39134;&#32724;&#32769;&#24072;&#21578;&#35785;&#20320;&#24590;&#20040;&#36208;&#65292;&#20320;&#20063;&#30693;&#36947;&#24212;&#35813;&#36208;&#21491;&#36793;&#65292;&#20294;&#26159;&#26368;&#21518;&#20320;&#27809;&#36208;&#12290;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#65292;&#21069;&#36744;&#25351;&#36335;&#65292;&#36208;&#36335;&#22312;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#33258;&#36523;&#30340;&#30830;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#22914;&#26524;&#27809;&#24847;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#65292;&#23601;&#35848;&#19981;&#19978;&#25913;&#27491;&#65292;&#26082;&#28982;&#26080;&#27861;&#25913;&#27491;&#65292;&#24517;&#23450;&#19968;&#30452;&#24310;&#32493;&#38169;&#35823;&#30340;&#20570;&#27861;&#65292;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#12290;&#25106;&#33394;&#19981;&#33021;&#20165;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#21644;&#26032;&#40092;&#24863;&#65292;&#32780;&#26159;&#35201;&#38752;&#20064;&#24815;&#20859;&#25104;&#21644;&#26085;&#35838;&#31215;&#32047;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#28909;&#24773;&#26159;&#38656;&#35201;&#30340;&#65292;&#25106;&#33394;&#39640;&#25163;&#20063;&#25026;&#24471;&#23450;&#26399;&#28608;&#21457;&#33258;&#24049;&#30340;&#28909;&#24773;&#65292;&#19981;&#20165;&#26159;&#25106;&#33394;&#30340;&#28909;&#24773;&#65292;&#20063;&#21253;&#25324;&#34892;&#21892;&#21161;&#20154;&#30340;&#28909;&#24773;&#65292;&#20294;&#25106;&#33394;&#39640;&#25163;&#26356;&#25026;&#24471;&#26085;&#35838;&#30340;&#31215;&#32047;&#65292;&#21363;&#20351;&#36935;&#21040;&#20102;&#25387;&#25240;&#65292;&#20063;&#19981;&#20250;&#28040;&#26497;&#24605;&#32771;&#65292;&#32780;&#26159;&#21453;&#30465;&#25214;&#21407;&#22240;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
