<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#31532;&#21313;&#20108;&#31456;&#65306;&#25106;&#27833;&#23376;&#32570;&#23569;&#25191;&#34892;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20108;&#31456;&#65306;&#25106;&#27833;&#23376;&#32570;&#23569;&#25191;&#34892;&#21147;</p>
<p></p>
<p>&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#20063;&#65281;&#20309;&#20917;&#24456;&#22810;&#25106;&#27833;&#23376;&#24182;&#38750;&#30495;&#30693;&#65292;&#21482;&#26159;&#20551;&#25026;&#65292;&#19968;&#30693;&#21322;&#35299;&#12290;&#25106;&#27833;&#23376;&#26377;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#25042;&#25955;&#65292;&#26377;&#26102;&#33021;&#20914;&#19968;&#19979;&#65292;&#20294;&#32570;&#23569;&#24658;&#24515;&#65292;&#26126;&#26174;&#32570;&#23569;&#25191;&#34892;&#21147;&#12290;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26159;&#25191;&#34892;&#21147;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#25191;&#34892;&#21147;&#30340;&#34920;&#29616;&#65292;&#36825;&#37117;&#38656;&#35201;&#22362;&#25345;&#65292;&#38656;&#35201;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#38656;&#35201;&#38647;&#21385;&#39118;&#34892;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#22362;&#20915;&#20005;&#26684;&#33853;&#23454;&#21040;&#20301;&#65281;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#25191;&#34892;&#21147;&#29305;&#24378;&#65292;&#21487;&#20197;&#35828;&#26159;&#30127;&#29378;&#25191;&#34892;&#21147;&#65292;&#25340;&#23613;&#19968;&#20999;&#30340;&#25191;&#34892;&#20915;&#24515;&#65281;&#25105;&#35266;&#23519;&#36807;&#65292;&#26377;&#36825;&#31181;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#30340;&#20154;&#24456;&#23481;&#26131;&#25106;&#33394;&#25104;&#21151;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#38656;&#35201;&#30340;&#26159;&#30828;&#27721;&#65292;&#19981;&#26159;&#36719;&#34507;&#65281;&#25191;&#34892;&#36215;&#26469;&#35201;&#24555;&#65292;&#35201;&#29467;&#65292;&#35201;&#29408;&#65281;&#35201;&#20570;&#21040;&#20301;&#65281;&#19968;&#22825;&#22825;&#25191;&#34892;&#65292;&#19968;&#22825;&#22825;&#31215;&#32047;&#65292;&#24517;&#28982;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65281;&#31361;&#30772;&#24618;&#22280;&#21183;&#22312;&#24517;&#28982;&#65281;&#25106;&#33394;&#38656;&#35201;&#33891;&#23384;&#29790;&#28856;&#30857;&#22561;&#33324;&#30340;&#25191;&#34892;&#21147;&#65281;&#38656;&#35201;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#33324;&#30340;&#25191;&#34892;&#21147;&#65281;&#35270;&#27515;&#22914;&#24402;&#65292;&#20840;&#21147;&#20197;&#36212;&#65281;&#25340;&#27515;&#20316;&#25112;&#65281;&#65281;&#65281;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;&#65281;&#65281;&#26432;&#20986;&#24618;&#22280;&#65281;&#65281;&#65281;&#25106;&#33394;&#38656;&#35201;&#34880;&#24615;&#65281;&#65281;&#65281;&#20320;&#24050;&#32463;&#30772;&#22815;&#20102;&#65281;&#65281;&#65281;&#36825;&#31181;&#22403;&#22334;&#33324;&#30340;&#29983;&#27963;&#35813;&#32467;&#26463;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#26412;&#20154;&#20845;&#24180;&#25106;&#27833;&#23376;&#65292;&#32456;&#24443;&#24213;&#25106;&#38500;&#12290;&#20043;&#21069;&#30475;&#36807;&#26080;&#25968;&#25991;&#31456;&#65292;&#30772;&#25106;&#36807;&#26080;&#25968;&#27425;&#65292;&#25105;&#20381;&#28982;&#19968;&#31687;&#25991;&#31456;&#25509;&#19968;&#31687;&#25991;&#31456;&#22320;&#30475;&#65292;&#35797;&#22270;&#25214;&#21040;&#25106;&#38500;&#26041;&#27861;&#65292;&#32780;&#25105;&#30475;&#25991;&#31456;&#21548;&#25991;&#31456;&#20381;&#28982;&#26159;&#19968;&#30446;&#21313;&#34892;&#65292;&#24038;&#32819;&#21548;&#21491;&#32819;&#20882;&#12290;&#20854;&#23454;&#25106;&#33394;&#30340;&#26041;&#27861;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#26041;&#27861;&#23601;&#26159;&#65306;&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#19981;&#25784;&#65292;&#19981;&#24847;&#28139;&#65292;&#19981;&#30475;&#40644;&#65292;&#26089;&#30561;&#26089;&#36215; &#65292;&#36866;&#37327;&#36816;&#21160;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#35835;&#22909;&#20070;&#65292;&#30475;&#21169;&#24535;&#35270;&#39057;&#65292;&#25106;&#25042;&#24816;&#65292;&#22810;&#21220;&#24555;&#65292;&#35774;&#31435;&#30446;&#26631;&#12290;&#22823;&#23478;&#30475;&#21040;&#36825;&#21487;&#33021;&#24050;&#32463;&#19981;&#32784;&#28902;&#20102;&#65292;&#25110;&#32773;&#35273;&#24471;&#27809;&#26377;&#21170;&#20102;&#65292;&#24515;&#37324;&#24819;&#30528;&#36825;&#20123;&#25105;&#37117;&#30693;&#36947;&#65292;&#21487;&#26159;&#28982;&#21518;&#21584;&#65311;&#25105;&#20204;&#26159;&#19981;&#26159;&#20381;&#28982;&#30772;&#25106;&#65311;&#26159;&#19981;&#26159;&#36825;&#26679;&#30340;&#65311;&#25105;&#20204;&#30340;&#24847;&#35782;&#37324;&#24456;&#31548;&#32479;&#22320;&#30693;&#36947;&#24456;&#22810;&#25106;&#38500;&#26041;&#27861;&#65292;&#20854;&#23454;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#21578;&#35785;&#36807;&#25105;&#20204;&#33258;&#24049;&#19978;&#38754;&#30340;&#26041;&#27861;&#24050;&#32463;&#36275;&#22815;&#33021;&#35753;&#25105;&#20204;&#25106;&#38500;&#65292;&#21482;&#35201;&#28385;&#36275;&#19968;&#20010;&#21069;&#25552;&#23601;&#21487;&#20197;&#65292;&#37027;&#23601;&#26159;&#22362;&#25345;&#24443;&#24213;&#22320;&#33853;&#23454;&#65281;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#38590;&#30340;&#26159;&#25105;&#20204;&#25345;&#20043;&#20197;&#24658;&#22320;&#21435;&#33853;&#23454;&#21435;&#22362;&#25345;&#65281;&#19981;&#35201;&#20877;&#21435;&#25214;&#20160;&#20040;&#25106;&#38500;&#26041;&#27861;&#20102;&#65292;&#19978;&#38754;&#30340;&#37117;&#20570;&#22909;&#20102;&#65292;&#20320;&#33258;&#28982;&#23601;&#25106;&#38500;&#20102;&#65292;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#35828;&#19968;&#19979;&#23601;&#35753;&#20320;&#25106;&#38500;&#65292;&#22914;&#26524;&#26377;&#37027;&#23601;&#26159;&#22362;&#25345;&#19979;&#21435;&#12290;&#21152;&#27833;&#65281;&#31449;&#36215;&#26469;&#21543;&#65281;&#20174;&#29616;&#22312;&#36215;&#25105;&#20204;&#30340;&#20154;&#29983;&#23383;&#20856;&#37324;&#20877;&#27809;&#26377;&#8220;&#25105;&#19981;&#34892;&#8221;&#19977;&#20010;&#23383;&#65292;&#26377;&#30340;&#24212;&#35813;&#26159;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#31361;&#30772;&#65292;&#26377;&#30340;&#24212;&#35813;&#26159;&#20174;&#38169;&#35823;&#20013;&#24635;&#32467;&#32463;&#39564;&#65292;&#28982;&#21518;&#20877;&#21435;&#32451;&#20064;&#65292;&#21435;&#31361;&#30772;&#65281;&#20320;&#20250;&#21457;&#29616;&#20320;&#34892;&#65292;&#20320;&#19981;&#27604;&#21035;&#20154;&#24046;&#65281;&#20320;&#30495;&#30340;&#34892;&#20102;&#65281;&#20320;&#34892;&#20102;&#65281;&#25105;&#20204;&#37117;&#34892;&#20102;&#65281;&#20043;&#21069;&#21482;&#26159;&#25105;&#20204;&#30340;&#24577;&#24230;&#19981;&#23545;&#65292;&#24403;&#25105;&#20204;&#20570;&#38169;&#20107;&#36935;&#21040;&#25387;&#25240;&#26102;&#65292;&#20250;&#21578;&#35785;&#33258;&#24049;&#8220;&#25105;&#19981;&#34892;&#8221;&#65292;&#32780;&#19981;&#26159;&#20687;&#21035;&#20154;&#19968;&#26679;&#35273;&#24471;&#36825;&#26159;&#19968;&#20214;&#27491;&#24120;&#30340;&#20107;&#65292;&#21482;&#38656;&#35201;&#22810;&#21382;&#32451;&#21382;&#32451;&#23601;&#22909;&#20102;&#12290;&#21035;&#20154;&#31215;&#26497;&#24605;&#32771;&#65292;&#32780;&#20320;&#21364;&#19968;&#30452;&#32831;&#32831;&#20110;&#24576;&#65292;&#19968;&#30452;&#29992;&#38169;&#35823;&#30340;&#24577;&#24230;&#21578;&#35785;&#33258;&#24049;&#8220;&#25105;&#19981;&#34892;&#8221;&#12290;&#20174;&#29616;&#22312;&#36215;&#25226;&#8220;&#25105;&#19981;&#34892;&#8221;&#19977;&#20010;&#23383;&#24443;&#24213;&#22320;&#20174;&#25105;&#20204;&#30340;&#23383;&#20856;&#37324;&#21024;&#38500;&#25481;&#65292;&#20174;&#29616;&#22312;&#36215;&#25913;&#21464;&#24577;&#24230;&#65292;&#35760;&#20303;&#25105;&#20204;&#21644;&#21035;&#20154;&#27809;&#26377;&#21306;&#21035;&#65292;&#26377;&#21306;&#21035;&#30340;&#26159;&#25105;&#20204;&#30340;&#24577;&#24230;&#12290;&#21435;&#35748;&#30495;&#25106;&#65292;&#26041;&#27861;&#23601;&#26159;&#37027;&#20040;&#31616;&#21333;&#65292;&#21482;&#26159;&#25105;&#20204;&#25226;&#23427;&#22797;&#26434;&#21270;&#20102;&#65292;&#35748;&#30495;&#21435;&#22362;&#25345;&#33853;&#23454;&#65292;&#25105;&#20204;&#23601;&#33021;&#25106;&#38500;&#12290;&#21162;&#21147;&#21435;&#31361;&#30772;&#65292;&#21578;&#35785;&#33258;&#24049;&#65306;&#25105;&#34892;&#65281;&#25105;&#34892;&#65281;&#25105;&#34892;&#65281;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#25106;&#27833;&#23376;&#30475;&#20102;&#24456;&#22810;&#25991;&#31456;&#65292;&#37027;&#20123;&#25106;&#33394;&#35201;&#28857;&#22522;&#26412;&#37117;&#30693;&#36947;&#65292;&#20294;&#20851;&#38190;&#23601;&#26159;&#33853;&#23454;&#19981;&#21040;&#20301;&#65292;&#32570;&#23569;&#25191;&#34892;&#21147;&#12290;&#30475;&#25991;&#31456;&#20063;&#39532;&#39532;&#34382;&#34382;&#65292;&#27809;&#30495;&#27491;&#30475;&#36827;&#21435;&#65292;&#21482;&#26159;&#30053;&#30693;&#19968;&#20108;&#65292;&#27809;&#26377;&#28145;&#21051;&#30340;&#39046;&#24735;&#12290;&#33021;&#35828;&#20986;&#19968;&#20123;&#36947;&#29702;&#65292;&#20294;&#26159;&#20570;&#19981;&#21040;&#65292;&#36824;&#26159;&#31561;&#20110;&#38646;&#65292;&#23454;&#25112;&#26102;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#36330;&#33300;&#24515;&#39764;&#65292;&#22833;&#21435;&#23562;&#20005;&#65292;&#30127;&#29378;&#30772;&#25106;&#65281;&#25106;&#27833;&#23376;&#39318;&#20808;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#23398;&#20064;&#30340;&#24577;&#24230;&#65292;&#25191;&#34892;&#30340;&#24577;&#24230;&#65292;&#35201;&#25345;&#20043;&#20197;&#24658;&#22362;&#20915;&#21435;&#25191;&#34892;&#25106;&#33394;&#26085;&#35838;&#65292;&#22362;&#20915;&#21435;&#23436;&#25104;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#21435;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#12290;&#25106;&#27833;&#23376;&#20063;&#35201;&#20174;&#31934;&#31070;&#19978;&#31449;&#31435;&#36215;&#26469;&#65292;&#25343;&#20986;&#28872;&#22763;&#30340;&#27668;&#27010;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#35828;&#33258;&#24049;&#19981;&#34892;&#65292;&#28040;&#26497;&#24605;&#32771;&#23548;&#33268;&#28040;&#26497;&#32467;&#26524;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#21578;&#35785;&#33258;&#24049;&#8220;&#25105;&#33021;&#34892;&#8221;&#65292;&#19981;&#39038;&#19968;&#20999;&#21435;&#25191;&#34892;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#20914;&#36215;&#26469;&#65281;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#21475;&#22836;&#19978;&#30340;&#20915;&#23450;&#65292;&#20063;&#26159;&#19968;&#20010;&#34892;&#21160;&#65292;&#25106;&#33394;&#23601;&#35201;&#19979;&#20915;&#24515;&#21435;&#25191;&#34892;&#12290;&#31532;&#19968;&#27493;&#19979;&#23450;&#20915;&#24515;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#65292;&#20026;&#20102;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#20026;&#20102;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#65292;&#20026;&#20102;&#22909;&#22909;&#23389;&#25964;&#29238;&#27597;&#65292;&#20026;&#20102;&#27491;&#24049;&#21270;&#20154;&#12290;&#31532;&#20108;&#27493;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#65292;&#23613;&#37327;&#22810;&#20570;&#31508;&#35760;&#65292;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#32473;&#33258;&#24049;&#21046;&#23450;&#19968;&#20010;&#26085;&#35838;&#65288;&#25106;&#33394;&#21313;&#35268;&#12289;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#65289;&#65292;&#25353;&#35745;&#21010;&#21435;&#25191;&#34892;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#24577;&#21464;&#24471;&#31215;&#26497;&#20027;&#21160;&#65292;&#24443;&#24213;&#21578;&#21035;&#28040;&#26497;&#25042;&#24816;&#12290;&#34892;&#21160;&#36215;&#26469;&#23601;&#20250;&#26377;&#32467;&#26524;&#65292;&#28982;&#21518;&#26681;&#25454;&#32467;&#26524;&#19981;&#26029;&#21453;&#30465;&#12289;&#35843;&#25972;&#21644;&#20248;&#21270;&#65292;&#23601;&#33021;&#36234;&#20570;&#36234;&#22909;&#12290;&#34892;&#21160;&#36215;&#26469;&#65292;&#20320;&#30340;&#33021;&#37327;&#39532;&#19978;&#23601;&#20250;&#19981;&#19968;&#26679;&#65292;&#25191;&#34892;&#36215;&#26469;&#65292;&#23601;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;&#35201;&#30693;&#32827;&#32780;&#21518;&#21191;&#65292;&#35201;&#21191;&#29467;&#25191;&#34892;&#65292;&#20320;&#19981;&#27604;&#21035;&#20154;&#24046;&#65292;&#20320;&#32477;&#23545;&#21487;&#20197;&#30340;&#65292;&#20320;&#33021;&#20570;&#21040;&#30340;&#65292;&#20320;&#34892;&#30340;&#65281;&#21069;&#25552;&#26159;&#22362;&#25345;&#25191;&#34892;&#65281;&#22362;&#20915;&#25191;&#34892;&#65281;&#25235;&#38081;&#30041;&#30165;&#65292;&#36367;&#30707;&#30041;&#21360;&#65281;&#29408;&#29408;&#25191;&#34892;&#65281;&#20320;&#37027;&#32929;&#29408;&#21170;&#35201;&#29992;&#22312;&#23398;&#20064;&#21644;&#32451;&#20064;&#19978;&#65292;&#19981;&#33021;&#29992;&#22312;&#30475;&#40644;&#25163;&#28139;&#19978;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#37034;&#28139;&#65292;&#36824;&#26377;&#36138;&#21972;&#30196;&#12289;&#21508;&#31181;&#22916;&#24565;&#12289;&#20658;&#24930;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#33258;&#31169;&#24515;&#21644;&#21033;&#27442;&#24515;&#31561;&#65292;&#20174;&#36127;&#33021;&#37327;&#29366;&#24577;&#21040;&#27491;&#33021;&#37327;&#29366;&#24577;&#30340;&#25972;&#20307;&#36716;&#21464;&#12290;&#27599;&#26085;&#24565;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#65292;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24565;&#22836;&#12289;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#31561;&#21040;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#30452;&#25509;&#23601;&#35273;&#23519;&#28040;&#28781;&#20102;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#26029;&#24565;&#65292;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#26377;&#21161;&#20110;&#20320;&#25106;&#33394;&#25104;&#21151;&#65292;&#20063;&#21487;&#20197;&#24110;&#21161;&#20320;&#22521;&#26893;&#24503;&#34892;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#35753;&#20320;&#25026;&#24471;&#37034;&#28139;&#30340;&#21361;&#23475;&#19982;&#25106;&#33394;&#30340;&#21407;&#29702;&#12289;&#35268;&#24459;&#21644;&#26041;&#27861;&#65292;&#23398;&#20102;&#20043;&#21518;&#23601;&#35201;&#21435;&#25191;&#34892;&#65292;&#21435;&#33853;&#23454;&#65292;&#25165;&#33021;&#30495;&#27491;&#21463;&#30410;&#12290; </p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19968;&#23450;&#24471;&#25343;&#20986;&#22823;&#20915;&#24515;&#26469;&#65292;&#20915;&#24515;&#26159;&#26174;&#21270;&#25104;&#21151;&#30340;&#31532;&#19968;&#27493;&#65292;&#25340;&#27515;&#20063;&#24471;&#25106;&#65292;&#22810;&#24819;&#24819;&#29238;&#27597;&#23478;&#20154;&#65292;&#25343;&#20986;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#26469;&#12290;&#37027;&#20123;&#25106;&#33394;&#25104;&#21151;&#32773;&#37117;&#25343;&#20986;&#20102;&#24040;&#22823;&#30340;&#20915;&#24515;&#21644;&#21191;&#29467;&#30340;&#25191;&#34892;&#21147;&#65292;&#25165;&#26377;&#20102;&#21518;&#26469;&#30340;&#31361;&#30772;&#12290;&#25104;&#21151;&#32773;&#30340;&#25191;&#34892;&#21147;&#26159;&#30127;&#29378;&#30340;&#65292;&#36825;&#31181;&#30127;&#29378;&#19981;&#20122;&#20110;&#25214;&#40644;&#30475;&#40644;&#65292;&#20294;&#36825;&#31181;&#30127;&#29378;&#20063;&#26159;&#29702;&#26234;&#30340;&#65292;&#19981;&#26159;&#22833;&#21435;&#29702;&#26234;&#30340;&#30127;&#29378;&#65292;&#36825;&#31181;&#30127;&#29378;&#26159;&#21191;&#29467;&#31934;&#36827;&#30340;&#26550;&#21183;&#65292;&#25340;&#21629;&#30340;&#26550;&#21183;&#65292;&#26377;&#36825;&#31181;&#30127;&#29378;&#25191;&#34892;&#21147;&#30340;&#20154;&#24456;&#23481;&#26131;&#20914;&#30772;&#24618;&#22280;&#12290;&#25191;&#34892;&#21147;&#23545;&#20110;&#25106;&#33394;&#24322;&#24120;&#20851;&#38190;&#65292;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#23601;&#24517;&#39035;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65281;&#21457;&#22823;&#24813;&#24871;&#24515;&#65292;&#22823;&#31934;&#36827;&#24515;&#20197;&#21450;&#22823;&#21191;&#29467;&#24515;&#65292;&#24378;&#21183;&#20914;&#30772;&#24618;&#22280;&#65281;&#34892;&#21160;&#65281;&#34892;&#21160;&#65281;&#20877;&#34892;&#21160;&#65281;&#39532;&#19978;&#34892;&#21160;&#65292;&#32477;&#19981;&#25302;&#24310;&#65281;&#20914;&#36215;&#26469;&#65292;&#35753;&#33258;&#24049;&#21183;&#19981;&#21487;&#25377;&#65281;&#21183;&#22914;&#30772;&#31481;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
