<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#31532;&#21313;&#19971;&#31456;&#65306;&#20809;&#25026;&#29702;&#35770;&#26159;&#19981;&#34892;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#19971;&#31456;&#65306;&#20809;&#25026;&#29702;&#35770;&#26159;&#19981;&#34892;&#30340;</p>
<p></p>
<p>&#25165;&#20960;&#22825;&#30340;&#26102;&#38388;&#65292;&#25106;&#27833;&#23376;&#24590;&#20040;&#21448;&#30772;&#25106;&#20102;&#65311;&#20026;&#20160;&#20040;&#21035;&#20154;&#21487;&#20197;&#25106;&#20960;&#30334;&#22825;&#29978;&#33267;&#20960;&#24180;&#37117;&#19981;&#30772;&#65292;&#32780;&#25106;&#27833;&#23376;&#20026;&#20309;&#23649;&#25106;&#23649;&#30772;&#65311;&#26377;&#30340;&#25106;&#27833;&#23376;&#20250;&#25265;&#24616;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#25106;&#19981;&#20102;&#65311;&#20026;&#20160;&#20040;&#25105;&#20170;&#22825;&#21448;&#30772;&#25106;&#20102;&#65311;&#20026;&#20160;&#20040;&#25105;&#31649;&#19981;&#20303;&#33258;&#24049;&#65292;&#25511;&#21046;&#19981;&#20102;&#24590;&#20040;&#21150;&#65311;&#8221;</p>
<p></p>
<p>&#30456;&#20449;&#36825;&#26159;&#21543;&#37324;&#32463;&#24120;&#20986;&#29616;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#21477;&#35805;&#65306;&#20026;&#20160;&#20040;&#25105;&#25106;&#19981;&#20102;&#65311;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20063;&#30693;&#36947;&#35201;&#26029;&#24565;&#65292;&#35201;&#36828;&#31163;&#40644;&#28304;&#65292;&#20294;&#26159;&#20182;&#20570;&#19981;&#21040;&#65292;&#20026;&#20160;&#20040;&#20570;&#19981;&#21040;&#65311;&#27809;&#26377;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#65292;&#27809;&#26377;&#22362;&#25345;&#32451;&#20064;&#65292;&#36947;&#29702;&#34429;&#28982;&#25026;&#20102;&#19981;&#23569;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#29992;&#19981;&#19978;&#65292;&#36824;&#26159;&#21644;&#36807;&#21435;&#19968;&#26679;&#12290;&#30772;&#25106;&#21518;&#20063;&#27809;&#26377;&#35748;&#30495;&#21453;&#30465;&#65292;&#24635;&#26159;&#20064;&#24815;&#20110;&#25265;&#24616;&#12290;&#25105;&#30340;&#28145;&#21051;&#20307;&#20250;&#65292;&#20809;&#25026;&#29702;&#35770;&#26159;&#19981;&#34892;&#30340;&#65292;&#27604;&#22914;&#23398;&#36710;&#65292;&#20809;&#25026;&#29702;&#35770;&#34892;&#21527;&#65311;&#24517;&#39035;&#21435;&#32451;&#21834;&#65281;&#20320;&#19981;&#32451;&#65292;&#25226;&#29702;&#35770;&#20498;&#32972;&#22914;&#27969;&#65292;&#24635;&#36824;&#26159;&#32932;&#27973;&#30340;&#65281;&#22240;&#20026;&#33073;&#31163;&#20102;&#23454;&#36341;&#65292;&#27814;&#20026;&#20102;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#24453;&#22312;&#30772;&#25106;&#24618;&#22280;&#37324;&#20986;&#19981;&#26469;&#65292;&#20026;&#20160;&#20040;&#65311;&#19977;&#20010;&#23383;&#8212;&#8212;&#23454;&#25112;&#24046;&#65281;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#20026;&#20160;&#20040;&#37096;&#38431;&#35201;&#25630;&#23454;&#25112;&#21270;&#35757;&#32451;&#65311;&#22240;&#20026;&#23454;&#25112;&#31532;&#19968;&#65281;&#23454;&#25112;&#19981;&#34892;&#65292;&#35828;&#20160;&#20040;&#37117;&#30333;&#25645;&#65281;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#36825;&#37117;&#26159;&#23454;&#25112;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23454;&#25112;&#30340;&#26426;&#20250;&#36824;&#23569;&#21527;&#65311;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25171;&#24320;&#25163;&#26426;&#23601;&#26159;&#23454;&#25112;&#65292;&#36208;&#22312;&#39532;&#36335;&#19978;&#20063;&#21487;&#33021;&#36973;&#36935;&#35825;&#24785;&#65292;&#36825;&#37117;&#26159;&#23454;&#25112;&#65281;&#21363;&#20351;&#37027;&#20123;&#25106;&#33394;&#20960;&#24180;&#30340;&#36164;&#28145;&#21069;&#36744;&#65292;&#20182;&#20204;&#20063;&#19968;&#26679;&#35201;&#38754;&#23545;&#23454;&#25112;&#30340;&#32771;&#39564;&#65292;&#20182;&#20204;&#33021;&#25106;&#19979;&#26469;&#65292;&#23601;&#26159;&#22240;&#20026;&#23454;&#25112;&#24378;&#65281;&#27880;&#37325;&#25552;&#21319;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#21542;&#21017;&#20182;&#20204;&#26089;&#23601;&#30772;&#25106;&#20102;&#65281;</p>
<p></p>
<p>&#24403;&#25106;&#27833;&#23376;&#34987;&#24515;&#39764;&#25915;&#30772;&#20197;&#21518;&#65292;&#27814;&#20026;&#20102;&#25784;&#31649;&#32905;&#26426;&#65292;&#23436;&#20107;&#21518;&#20182;&#20204;&#30340;&#21453;&#24212;&#26159;&#20160;&#20040;&#65311;&#38750;&#24120;&#28040;&#26497;&#65292;&#25265;&#24616;&#65292;&#29978;&#33267;&#24819;&#25918;&#24323;&#12290;&#25105;&#20197;&#21069;&#20063;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#20063;&#26366;&#32463;&#25918;&#24323;&#36807;&#65292;&#30693;&#36947;&#37027;&#31181;&#24515;&#29702;&#65292;&#30340;&#30830;&#24456;&#26080;&#22856;&#21834;&#65281;&#37027;&#20010;&#24618;&#22280;&#20223;&#20315;&#26377;&#31181;&#39764;&#21147;&#65292;&#25226;&#25105;&#29282;&#29282;&#25511;&#21046;&#22312;&#37324;&#38754;&#65292;&#23601;&#20687;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#20219;&#20854;&#25670;&#24067;&#65281;&#37027;&#26102;&#24819;&#31361;&#30772;&#19968;&#20010;&#26376;&#37117;&#26159;&#38590;&#20197;&#21150;&#21040;&#30340;&#65292;&#26377;&#26102;&#20960;&#22825;&#37117;&#22362;&#25345;&#19981;&#20102;&#12290;&#21518;&#26469;&#25105;&#31361;&#30772;&#20102;&#24618;&#22280;&#65292;&#21407;&#22240;&#23601;&#26159;&#27880;&#37325;&#23454;&#25112;&#34920;&#29616;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35201;&#28857;&#65292;&#36825;&#25165;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#20854;&#23454;&#19981;&#38656;&#35201;&#30475;&#22826;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#19968;&#23450;&#35201;&#21507;&#36879;&#39640;&#36136;&#37327;&#30340;&#25991;&#31456;&#65292;&#33853;&#23454;&#30475;&#20284;&#22522;&#26412;&#20294;&#21364;&#26497;&#20854;&#37325;&#35201;&#30340;&#35201;&#28857;&#12290;&#22522;&#26412;&#21151;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#26159;&#26681;&#22522;&#12290;</p>
<p></p>
<p>&#24403;&#25106;&#27833;&#23376;&#21448;&#24320;&#22987;&#25265;&#24616;&#26102;&#65292;&#35831;&#20182;&#20204;&#24819;&#24819;&#65292;&#20182;&#20204;&#30495;&#30340;&#37325;&#35270;&#23454;&#25112;&#21527;&#65311;&#20026;&#20160;&#20040;&#25106;&#26469;&#25106;&#21435;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#26159;&#37027;&#20040;&#24046;&#65311;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#65281;&#34987;&#24515;&#39764;&#36418;&#36495;&#12289;&#22900;&#24441;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#22312;&#30772;&#25106;&#20197;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#65311;&#26159;&#22312;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#19979;&#30772;&#25106;&#30340;&#65311;&#36825;&#20010;&#26102;&#20505;&#65292;&#22914;&#26524;&#39532;&#19978;&#36827;&#34892;&#21453;&#30465;&#19982;&#20998;&#26512;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#25265;&#24616;&#21644;&#28040;&#26497;&#24605;&#32771;&#65292;&#37027;&#23601;&#20855;&#26377;&#24314;&#35774;&#24615;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;&#39134;&#32724;&#21733;&#35828;&#36807;&#65306;&#19981;&#35201;&#22312;&#24847;&#30772;&#25106;&#65292;&#32780;&#26159;&#35201;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#12290;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#25552;&#21319;&#23454;&#25112;&#24847;&#35782;&#21644;&#26029;&#24565;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65281;&#20320;&#25235;&#20303;&#20102;&#23454;&#25112;&#65292;&#23601;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#21542;&#21017;&#19968;&#30452;&#22312;&#22806;&#22260;&#25171;&#36716;&#65292;&#32456;&#19981;&#24471;&#21147;&#65292;&#29992;&#21147;&#22810;&#32780;&#21463;&#30410;&#23569;&#65292;&#26368;&#32456;&#36824;&#26159;&#36133;&#22312;&#23454;&#25112;&#19978;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#30693;&#24049;&#65288;&#33258;&#24049;&#23454;&#21147;&#65289;&#30693;&#24444;&#65288;&#24515;&#39764;&#22871;&#36335;&#65289;&#65292;&#26041;&#33021;&#30334;&#25112;&#19981;&#27526;&#65288;&#25106;&#33394;&#25104;&#21151;&#65289;&#12290;&#22914;&#26524;&#20320;&#20180;&#32454;&#20998;&#26512;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#30340;&#25915;&#20987;&#26159;&#26377;&#22871;&#36335;&#30340;&#65292;&#26159;&#21487;&#20197;&#35782;&#30772;&#30340;&#65292;&#21069;&#36744;&#26089;&#23601;&#22312;&#25991;&#31456;&#20013;&#24635;&#32467;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#36825;&#37096;&#20998;&#20869;&#23481;&#20320;&#30495;&#30340;&#37325;&#35270;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#19981;&#24895;&#24847;&#27491;&#35270;&#33258;&#24049;&#30340;&#22833;&#36133;&#65292;&#20854;&#23454;&#24456;&#22810;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26366;&#22833;&#36133;&#36807;&#65292;&#27491;&#26159;&#36890;&#36807;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#24378;&#21270;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#25165;&#26368;&#32456;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#26159;&#20320;&#23545;&#24453;&#22833;&#36133;&#30340;&#24577;&#24230;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#33258;&#26292;&#33258;&#24323;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#37027;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#38500;&#38750;&#20320;&#25913;&#27491;&#65292;&#24320;&#22987;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#31471;&#27491;&#24577;&#24230;&#65292;&#22914;&#27492;&#26041;&#33021;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#20960;&#24180;&#65292;&#25105;&#28145;&#28145;&#26126;&#30333;&#20809;&#25026;&#29702;&#35770;&#26159;&#19981;&#34892;&#30340;&#65292;&#20320;&#21487;&#20197;&#25226;&#28216;&#27891;&#30340;&#20070;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#19981;&#19979;&#27700;&#32456;&#31350;&#26159;&#19981;&#34892;&#30340;&#12290;&#20320;&#24517;&#39035;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#24378;&#21270;&#22806;&#36991;&#20869;&#26029;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#36825;&#26679;&#25165;&#33021;&#27493;&#20837;&#27491;&#36712;&#65292;&#21542;&#21017;&#25106;&#25106;&#30772;&#30772;&#65292;&#19968;&#30452;&#20986;&#19981;&#20102;&#24618;&#22280;&#12290;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#24517;&#25918;&#22312;&#24515;&#19978;&#65292;&#20851;&#38190;&#26159;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#34920;&#29616;&#65292;&#36825;&#25165;&#26159;&#26681;&#26412;&#65281;&#20320;&#33041;&#23376;&#37324;&#35201;&#24819;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#8220;&#22914;&#20309;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65311;&#8221;&#35201;&#22987;&#32456;&#22260;&#32469;&#36825;&#20010;&#38382;&#39064;&#21435;&#23398;&#20064;&#65292;&#21435;&#32451;&#20064;&#65292;&#36825;&#26679;&#30446;&#26631;&#26126;&#30830;&#32780;&#28165;&#26224;&#65292;&#20320;&#25152;&#26377;&#30340;&#21162;&#21147;&#23601;&#26377;&#20102;&#26041;&#21521;&#12290;&#31561;&#20320;&#23454;&#25112;&#24378;&#20102;&#65292;&#36731;&#26494;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#21040;&#26102;&#25106;&#20960;&#30334;&#22825;&#23436;&#20840;&#21487;&#20197;&#23454;&#29616;&#12290;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#32773;&#37117;&#26159;&#23454;&#25112;&#24378;&#20154;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
