<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#31532;&#21313;&#20061;&#31456;&#65306;&#25106;&#27833;&#23376;&#27809;&#30495;&#25026;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20061;&#31456;&#65306;&#25106;&#27833;&#23376;&#27809;&#30495;&#25026;</p>
<p></p>
<p>&#36935;&#35265;&#36807;&#19981;&#23569;&#25106;&#27833;&#23376;&#65292;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#30772;&#25106;&#65311;&#39318;&#20808;&#65292;&#20809;&#25026;&#36947;&#29702;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#35201;&#21435;&#32451;&#20064;&#65292;&#20854;&#27425;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#20063;&#19981;&#26159;&#30495;&#25026;&#65292;&#20182;&#20204;&#25152;&#35859;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#27973;&#34180;&#65292;&#30495;&#27491;&#25026;&#30340;&#20154;&#19981;&#20250;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#35201;&#30475;&#24456;&#22810;&#36941;&#25165;&#33021;&#30495;&#25026;&#65292;&#36947;&#29702;&#26159;&#35201;&#21453;&#22797;&#24735;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#28145;&#21051;&#65292;&#26377;&#26102;&#20320;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20877;&#36807;&#19968;&#27573;&#26102;&#38388;&#20320;&#20250;&#21457;&#29616;&#20043;&#21069;&#30340;&#25026;&#65292;&#20854;&#23454;&#36824;&#24456;&#27973;&#65292;&#36824;&#27809;&#26377;&#25226;&#25569;&#26680;&#24515;&#12290;</p>
<p></p>
<p>&#20154;&#26159;&#22312;&#23398;&#20064;&#20013;&#19981;&#26029;&#39046;&#24735;&#12289;&#19981;&#26029;&#36827;&#27493;&#30340;&#12290;&#21040;&#21518;&#26469;&#32943;&#23450;&#36234;&#25026;&#36234;&#28145;&#65292;&#32780;&#19988;&#20250;&#21464;&#24471;&#31616;&#27905;&#65292;&#39640;&#24230;&#27010;&#25324;&#21270;&#65292;&#19981;&#20250;&#22797;&#26434;&#21270;&#65292;&#22914;&#26524;&#22797;&#26434;&#21270;&#20102;&#65292;&#37027;&#32943;&#23450;&#36824;&#27809;&#24402;&#19968;&#65292;&#36824;&#20572;&#30041;&#22312;&#22797;&#26434;&#21270;&#30340;&#38454;&#27573;&#65292;&#26368;&#21518;&#30340;&#38454;&#27573;&#32943;&#23450;&#26159;&#31616;&#21333;&#21270;&#30340;&#65292;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#23454;&#25112;&#65292;&#23601;&#26159;&#22521;&#20859;&#24503;&#34892;&#65292;&#36824;&#21253;&#25324;&#20462;&#36523;&#12289;&#20859;&#29983;&#12289;&#20462;&#34892;&#31561;&#65292;&#20854;&#23454;&#20869;&#23481;&#23601;&#36825;&#20123;&#65292;&#20294;&#20320;&#33021;&#39046;&#24735;&#22810;&#23569;&#65292;&#33853;&#23454;&#22810;&#23569;&#65292;&#23601;&#30475;&#27599;&#20010;&#20154;&#33258;&#24049;&#30340;&#24735;&#24615;&#21644;&#21162;&#21147;&#20102;&#12290;&#21018;&#24320;&#22987;&#22823;&#23478;&#30340;&#36215;&#28857;&#37117;&#24046;&#19981;&#22810;&#30340;&#65292;&#20294;&#21322;&#24180;&#20043;&#21518;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#22312;&#39134;&#20102;&#65292;&#32780;&#25106;&#27833;&#23376;&#36824;&#22312;&#29228;&#12290;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#21018;&#24320;&#22987;&#37117;&#26159;&#33756;&#40479;&#65292;&#26377;&#24456;&#22810;&#35823;&#21306;&#65292;&#20063;&#24456;&#26080;&#30693;&#65292;&#35273;&#24735;&#20302;&#65292;&#23454;&#25112;&#24046;&#12290;&#36825;&#26159;&#26032;&#20154;&#30340;&#29305;&#28857;&#65292;&#20294;&#26032;&#20154;&#26377;&#28909;&#24773;&#12289;&#26377;&#20914;&#21170;&#12289;&#26377;&#21021;&#24515;&#65292;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#21162;&#21147;&#65292;&#24456;&#22810;&#20154;&#30340;&#25972;&#20010;&#35748;&#35782;&#27700;&#24179;&#23601;&#25552;&#21319;&#20102;&#65292;&#21040;&#26102;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#23398;&#20064;&#26159;&#35201;&#22362;&#25345;&#30340;&#65292;&#24314;&#35758;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25105;&#30340;&#24456;&#22810;&#39039;&#24735;&#23601;&#26469;&#33258;&#20110;&#22797;&#20064;&#31508;&#35760;&#65292;&#24402;&#32435;&#31508;&#35760;&#65292;&#31361;&#28982;&#23601;&#39046;&#24735;&#20102;&#65292;&#21407;&#26469;&#37027;&#21477;&#35805;&#21518;&#38754;&#26159;&#19968;&#29255;&#28023;&#65292;&#32780;&#25105;&#20043;&#21069;&#21482;&#26159;&#33609;&#33609;&#30475;&#36807;&#65292;&#24182;&#26410;&#30495;&#27491;&#30475;&#36827;&#21435;&#65292;&#20063;&#27809;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;&#24456;&#22810;&#20869;&#23481;&#30495;&#30340;&#35201;&#21453;&#22797;&#30475;&#24456;&#22810;&#36941;&#65292;&#25165;&#33021;&#30495;&#27491;&#30475;&#25026;&#65292;&#21542;&#21017;&#21482;&#33021;&#20572;&#30041;&#22312;&#38750;&#24120;&#32932;&#27973;&#30340;&#23618;&#38754;&#12290;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#65292;&#20854;&#23454;&#25026;&#20102;&#20010;&#30382;&#27611;&#12290;&#36825;&#23601;&#26159;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#24515;&#24577;&#65292;&#20063;&#26159;&#20182;&#20204;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20063;&#19981;&#26159;&#30495;&#25026;&#65292;&#30495;&#25026;&#20043;&#20154;&#32943;&#23450;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65292;&#26681;&#26412;&#19981;&#20250;&#21457;&#24086;&#25265;&#24616;&#12290;&#22238;&#24518;&#36807;&#21435;&#20570;&#23398;&#29983;&#20826;&#30340;&#26085;&#23376;&#65292;&#26377;&#26102;&#25105;&#20063;&#20197;&#20026;&#33258;&#24049;&#21548;&#25026;&#20102;&#65292;&#20294;&#26159;&#19968;&#21040;&#32771;&#35797;&#24456;&#22810;&#39064;&#30446;&#36824;&#26159;&#19981;&#20250;&#65292;&#36825;&#26102;&#25165;&#30693;&#36947;&#20043;&#21069;&#30340;&#25026;&#65292;&#26681;&#26412;&#19981;&#26159;&#30495;&#25026;&#65281;&#26159;&#33258;&#20197;&#20026;&#26159;&#30340;&#25026;&#65281;&#27169;&#31946;&#30340;&#25026;&#65281;&#36825;&#26679;&#30340;&#25026;&#65292;&#26681;&#26412;&#27809;&#29992;&#65281;&#20320;&#19968;&#23450;&#24819;&#30693;&#36947;&#20160;&#20040;&#26159;&#8220;&#30495;&#25026;&#8221;&#65292;&#20160;&#20040;&#26159;&#8220;&#20551;&#25026;&#8221;&#65292;&#31616;&#21333;&#22320;&#35828;&#65292;&#19978;&#35838;&#19968;&#21548;&#23601;&#25026;&#65292;&#32769;&#24072;&#19968;&#38382;&#23601;&#25077;&#65307;&#30475;&#20070;&#19968;&#35835;&#23601;&#20250;&#65292;&#39064;&#30446;&#19968;&#20570;&#23601;&#26197;&#12290;&#33258;&#20197;&#20026;&#25026;&#20102;&#65292;&#20854;&#23454;&#26681;&#26412;&#26159;&#20551;&#25026;&#65281;&#21315;&#19975;&#35201;&#36991;&#20813;&#8220;&#20551;&#25026;&#8221;&#65292;&#22240;&#20026;&#36825;&#20250;&#36896;&#25104;&#20320;&#22522;&#30784;&#19981;&#29282;&#65292;&#23601;&#22914;&#21516;&#24314;&#36896;&#25151;&#23376;&#65292;&#26681;&#22522;&#19981;&#29282;&#65292;&#23601;&#26080;&#27861;&#24314;&#25104;&#39640;&#27004;&#22823;&#21414;&#12290;&#23545;&#29031;&#33258;&#24049;&#65292;&#19981;&#33021;&#8220;&#20551;&#25026;&#8221;&#65292;&#26356;&#19981;&#33021;&#8220;&#35013;&#25026;&#8221;&#65292;&#35201;&#20570;&#21040;&#8220;&#30495;&#25026;&#8221;&#12290;</p>
<p></p>
<p>&#27714;&#23398;&#38382;&#65292;&#20174;&#19981;&#30693;&#21040;&#30693;&#65292;&#20174;&#27809;&#26377;&#21360;&#35937;&#21040;&#26377;&#21360;&#35937;&#65292;&#32780;&#19988;&#36824;&#35201;&#8220;&#21360;&#8221;&#24471;&#27491;&#30830;&#65292;&#8220;&#21360;&#8221;&#24471;&#28165;&#26970;&#65292;&#20915;&#19981;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#65292;&#19968;&#23450;&#35201;&#32463;&#36807;&#33392;&#24040;&#30340;&#21171;&#21160;&#65292;&#36890;&#36807;&#22810;&#27425;&#21453;&#22797;&#30340;&#38075;&#30740;&#21644;&#32451;&#20064;&#65292;&#25165;&#33021;&#36798;&#21040;&#36825;&#26679;&#30340;&#22659;&#30028;&#12290;&#8212;&#8212;&#33879;&#21517;&#25968;&#23398;&#23478;&#33487;&#27493;&#38738;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#38754;&#65292;&#35201;&#24819;&#8220;&#30495;&#25026;&#8221;&#65292;&#21487;&#20197;&#20998;&#20004;&#27493;&#36208;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;</p>
<p></p>
<p>&#31532;&#19968;&#27493;&#65292;&#35748;&#30495;&#30740;&#35835;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#12289;&#24402;&#32435;&#21644;&#25552;&#28860;&#31508;&#35760;&#12290; &nbsp; &nbsp;</p>
<p></p>
<p>&#31532;&#20108;&#27493;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#32467;&#21512;&#23454;&#25112;&#20307;&#20250;&#65292;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#23454;&#25112;&#30340;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#27493;&#23601;&#26159;&#29702;&#35770;&#21152;&#23454;&#25112;&#65292;&#30495;&#27491;&#21435;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#24517;&#23450;&#20250;&#36234;&#26469;&#36234;&#25026;&#65292;&#20570;&#21040;&#30495;&#25026;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#35201;&#20570;&#21040;&#30495;&#25026;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#36825;&#38656;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#12290;&#30495;&#25026;&#20063;&#26159;&#20998;&#23618;&#27425;&#30340;&#65292;&#21487;&#20197;&#25026;&#24471;&#36234;&#26469;&#36234;&#28145;&#65292;&#25152;&#20197;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#24212;&#35813;&#31934;&#30410;&#27714;&#31934;&#65292;&#32487;&#32493;&#28145;&#21270;&#33258;&#24049;&#30340;&#35748;&#35782;&#27700;&#24179;&#12290;&#25106;&#27833;&#23376;&#19981;&#35201;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#35828;&#25026;&#20102;&#65292;&#24688;&#24688;&#26292;&#38706;&#33258;&#24049;&#27809;&#25026;&#65292;&#25106;&#27833;&#23376;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#25152;&#20197;&#25042;&#24471;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#30340;&#25106;&#33394;&#24577;&#24230;&#26412;&#36523;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#20316;&#20026;&#25106;&#32773;&#24212;&#35813;&#35878;&#34394;&#65292;&#21363;&#20351;&#25026;&#20102;&#65292;&#20063;&#35201;&#35828;&#33258;&#24049;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#32487;&#32493;&#36827;&#27493;&#12290;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#21453;&#32780;&#38480;&#21046;&#20102;&#33258;&#24049;&#65292;&#24456;&#38590;&#36827;&#27493;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
