<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#31532;&#20108;&#21313;&#20108;&#31456;&#65306;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20108;&#31456;&#65306;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#20063;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#20182;&#20204;&#30340;&#23398;&#20064;&#38519;&#20837;&#20102;&#30450;&#30446;&#21644;&#28151;&#20081;&#65292;&#32570;&#23569;&#38024;&#23545;&#24615;&#65292;&#25235;&#19981;&#20303;&#37325;&#28857;&#65292;&#36825;&#26679;&#36827;&#27493;&#23601;&#24456;&#32531;&#24930;&#12290;&#38024;&#23545;&#24615;&#24378;&#30340;&#23398;&#20064;&#20250;&#24102;&#26469;&#29305;&#21035;&#30340;&#25928;&#26524;&#65292;&#20063;&#33021;&#30495;&#27491;&#35299;&#20915;&#38382;&#39064;&#12290;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#30340;&#30701;&#26495;&#26159;&#20160;&#20040;&#65311;&#33258;&#24049;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#36825;&#26159;&#35201;&#35748;&#30495;&#24605;&#32771;&#21644;&#21453;&#30465;&#30340;&#12290;&#26377;&#20102;&#36825;&#31181;&#24605;&#32771;&#65292;&#20877;&#21435;&#30475;&#30456;&#20851;&#30340;&#25991;&#31456;&#65292;&#23601;&#33021;&#33719;&#24471;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#23601;&#33021;&#26377;&#19968;&#20010;&#26174;&#33879;&#30340;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22823;&#23478;&#37117;&#26159;&#19968;&#31687;&#31687;&#30475;&#65292;&#26377;&#20102;&#20852;&#36259;&#23601;&#33021;&#30475;&#36827;&#21435;&#65292;&#20294;&#24456;&#22810;&#20154;&#30475;&#21040;&#26368;&#21518;&#65292;&#36234;&#30475;&#36234;&#31946;&#28034;&#65292;&#25106;&#27833;&#23376;&#26368;&#21518;&#37117;&#25042;&#24471;&#21435;&#30475;&#20102;&#12290;&#20182;&#20204;&#34429;&#28982;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#21364;&#27809;&#26377;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#30475;&#20102;&#23601;&#20687;&#27809;&#30475;&#19968;&#26679;&#65292;&#25910;&#33719;&#24456;&#26377;&#38480;&#12290;&#23398;&#20064;&#28176;&#28176;&#27493;&#20837;&#27491;&#36712;&#21518;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#22522;&#30784;&#65292;&#35201;&#20570;&#30340;&#23601;&#26159;&#24041;&#22266;&#20197;&#21069;&#30340;&#30693;&#35782;&#65292;&#20877;&#26377;&#38024;&#23545;&#24615;&#22320;&#37325;&#28857;&#23398;&#20064;&#65292;&#20570;&#21040;&#35302;&#31867;&#26049;&#36890;&#12290;&#23398;&#20064;&#26377;&#20102;&#38024;&#23545;&#24615;&#65292;&#23601;&#19981;&#20250;&#38519;&#20837;&#30450;&#30446;&#65292;&#27604;&#22914;&#26029;&#24565;&#21644;&#23545;&#22659;&#31867;&#30340;&#23454;&#25112;&#20869;&#23481;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#23601;&#35201;&#21453;&#22797;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#65292;&#36825;&#31867;&#30693;&#35782;&#26159;&#38656;&#35201;&#32463;&#24120;&#22797;&#20064;&#21644;&#24041;&#22266;&#30340;&#65292;&#19981;&#20165;&#21487;&#20197;&#25910;&#33719;&#26032;&#30340;&#39039;&#24735;&#65292;&#36824;&#33021;&#20445;&#25345;&#20303;&#25106;&#33394;&#29366;&#24577;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25991;&#31456;&#19979;&#36733;&#19979;&#26469;&#65292;&#29992;&#26597;&#25214;&#21151;&#33021;&#26469;&#30475;&#38024;&#23545;&#24615;&#30340;&#20869;&#23481;&#65292;&#36825;&#26159;&#19968;&#20010;&#20415;&#21033;&#12290;&#22914;&#26524;&#24819;&#30475;&#26029;&#24565;&#65292;&#23601;&#36755;&#20837;&#26029;&#24565;&#65292;&#22914;&#26524;&#24819;&#30475;&#25511;&#36951;&#65292;&#23601;&#36755;&#20837;&#25511;&#36951;&#65292;&#21487;&#20197;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#12290;&#25106;&#27833;&#23376;&#30340;&#23398;&#20064;&#25928;&#29575;&#24046;&#26159;&#20010;&#38382;&#39064;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#25552;&#21319;&#25928;&#29575;&#65292;&#35201;&#21453;&#30465;&#33258;&#24049;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#38024;&#23545;&#24615;&#22320;&#21435;&#23436;&#21892;&#21644;&#35299;&#20915;&#12290;</p>
<p></p>
<p>&#29992;&#38180;&#23376;&#25970;&#19968;&#22359;&#26408;&#26495;&#27627;&#26080;&#25928;&#26524;&#65292;&#21487;&#26159;&#22914;&#26524;&#25442;&#19978;&#19968;&#20010;&#38025;&#23376;&#65292;&#29992;&#21516;&#26679;&#30340;&#21147;&#37327;&#65292;&#23601;&#21487;&#20197;&#25226;&#38025;&#23376;&#28145;&#28145;&#22320;&#38025;&#20837;&#32467;&#23454;&#30340;&#26408;&#26495;&#20013;&#21435;&#12290;&#36138;&#22810;&#22204;&#19981;&#28866;&#65292;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#38656;&#35201;&#26377;&#25152;&#36873;&#25321;&#65292;&#26377;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#26576;&#19968;&#37096;&#20998;&#20869;&#23481;&#65292;&#25110;&#32773;&#26576;&#19968;&#26041;&#38754;&#65292;&#20174;&#32780;&#36798;&#21040;&#31934;&#36890;&#30340;&#22320;&#27493;&#12290;&#19968;&#20010;&#20154;&#20043;&#25152;&#20197;&#20248;&#31168;&#65292;&#19981;&#19968;&#23450;&#26159;&#20182;&#25026;&#24471;&#22810;&#65292;&#32780;&#26159;&#20182;&#25484;&#25569;&#20102;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#65281;&#25106;&#33394;&#26041;&#38754;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#21644;&#23545;&#22659;&#65292;&#20854;&#20182;&#20462;&#36523;&#12289;&#34892;&#21892;&#12289;&#25913;&#36807;&#31561;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#23454;&#25112;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;&#25235;&#20303;&#36825;&#20010;&#26681;&#26412;&#65292;&#24378;&#21270;&#36825;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#26080;&#24448;&#19981;&#21033;&#65281;</p>
<p></p>
<p>&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#35762;&#30340;&#20869;&#23481;&#26159;&#24456;&#22810;&#30340;&#65292;&#26377;&#20123;&#20869;&#23481;&#26159;&#21453;&#22797;&#22312;&#24378;&#35843;&#65292;&#19981;&#26029;&#22312;&#28145;&#25366;&#65292;&#33258;&#24049;&#35201;&#30693;&#36947;&#20174;&#20013;&#21560;&#21462;&#21738;&#20123;&#30693;&#35782;&#65292;&#35201;&#26377;&#38024;&#23545;&#24615;&#22320;&#12289;&#33258;&#20027;&#24615;&#22320;&#23398;&#20064;&#12290;&#32570;&#23569;&#38024;&#23545;&#24615;&#12289;&#30450;&#30446;&#22320;&#23398;&#20064;&#65292;&#36825;&#26679;&#24448;&#24448;&#25910;&#25928;&#29978;&#24494;&#65292;&#19981;&#33021;&#35299;&#20915;&#23454;&#36136;&#38382;&#39064;&#12290;&#20320;&#35201;&#36890;&#36807;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#22312;&#21738;&#65292;&#28982;&#21518;&#19987;&#38376;&#21152;&#24378;&#23398;&#20064;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#23601;&#22909;&#27604;&#36816;&#21160;&#21592;&#30340;&#19987;&#39033;&#24378;&#21270;&#19968;&#26679;&#65292;&#38024;&#23545;&#24615;&#35201;&#24378;&#65292;&#25552;&#39640;&#25165;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#30340;&#20851;&#38190;&#22312;&#20110;&#26029;&#24565;&#65292;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#30340;&#30446;&#30340;&#26159;&#35753;&#20320;&#22312;&#24179;&#26102;&#26377;&#19968;&#20010;&#35686;&#24789;&#24847;&#35782;&#65292;&#21450;&#26102;&#35782;&#21035;&#37034;&#24565;&#65292;&#22240;&#20026;&#37034;&#24565;&#22312;&#21018;&#21018;&#33804;&#29983;&#30340;&#26102;&#20505;&#26159;&#24456;&#23481;&#26131;&#28781;&#25481;&#30340;&#65292;&#19968;&#26086;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;&#25105;&#26366;&#32463;&#25106;100&#22810;&#22825;&#65292;&#21518;&#38754;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25106;&#25104;&#21151;&#20102;&#65292;&#24573;&#35270;&#20102;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#21518;&#38754;&#19981;&#30693;&#19981;&#35273;&#22320;&#23601;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#25106;&#33394;&#25991;&#31456;&#35201;&#27599;&#22825;&#19981;&#38388;&#26029;&#22320;&#30475;&#65292;&#19981;&#26159;&#36208;&#39532;&#35266;&#33457;&#22320;&#30475;&#65292;&#35201;&#29702;&#35299;&#65292;&#35201;&#36716;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#25165;&#26159;&#26377;&#25928;&#29575;&#22320;&#30475;&#65281;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#27573;&#24635;&#32467;&#24456;&#22909;&#65292;&#35201;&#26377;&#35686;&#24789;&#24847;&#35782;&#65292;&#35201;&#21450;&#26102;&#26029;&#24565;&#65292;&#20182;&#20063;&#21453;&#30465;&#33258;&#24049;&#26366;&#32463;&#30340;&#22833;&#36133;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20110;&#26159;&#19981;&#23398;&#20064;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#20102;&#12290;&#36825;&#26159;&#24456;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#65292;&#23601;&#26159;&#39556;&#20658;&#33258;&#28385;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#25918;&#26494;&#35686;&#24789;&#65292;&#25918;&#26494;&#23398;&#20064;&#65292;&#23601;&#30772;&#20102;&#65292;&#30475;&#36807;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#36825;&#26679;&#30772;&#30340;&#12290;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#19981;&#20165;&#21487;&#20197;&#25552;&#21319;&#35273;&#24735;&#65292;&#36824;&#21487;&#20197;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#30475;&#25991;&#31456;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#65292;&#24517;&#39035;&#30495;&#27491;&#30475;&#36827;&#21435;&#65292;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#21560;&#25910;&#20102;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25552;&#21319;&#23398;&#20064;&#25928;&#29575;&#65292;&#25235;&#20303;&#37325;&#28857;&#65292;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22240;&#20026;&#26377;&#38024;&#23545;&#24615;&#65292;&#25152;&#20197;&#19981;&#20250;&#38519;&#20837;&#30450;&#30446;&#65292;&#26377;&#20102;&#38024;&#23545;&#24615;&#65292;&#23601;&#33021;&#19987;&#39033;&#24378;&#21270;&#21644;&#25552;&#39640;&#65292;&#36825;&#26679;&#36827;&#27493;&#20250;&#24456;&#24555;&#30340;&#12290;&#27604;&#22914;&#30701;&#36305;&#30340;&#36215;&#36305;&#12289;&#20013;&#36884;&#36305;&#12289;&#21518;&#31243;&#21152;&#36895;&#19982;&#20445;&#25345;&#12289;&#26368;&#21518;&#20914;&#21050;&#12289;&#33410;&#22863;&#25226;&#25569;&#12289;&#27493;&#39057;&#12289;&#27493;&#25968;&#31561;&#65292;&#21487;&#20197;&#20998;&#20026;&#24456;&#22810;&#32454;&#33410;&#29256;&#22359;&#26469;&#25552;&#21319;&#65292;&#30693;&#36947;&#33258;&#24049;&#21738;&#22359;&#24369;&#65292;&#23601;&#38024;&#23545;&#24615;&#22320;&#35757;&#32451;&#21644;&#25552;&#39640;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20998;&#20026;&#26029;&#24565;&#12289;&#23545;&#22659;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#20462;&#36523;&#12289;&#24503;&#34892;&#12289;&#20859;&#29983;&#12289;&#25511;&#36951;&#12289;&#25913;&#36807;&#12289;&#34892;&#21892;&#12289;&#35686;&#24789;&#31561;&#31561;&#65292;&#24517;&#39035;&#35748;&#30495;&#21453;&#30465;&#33258;&#36523;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#25165;&#33021;&#21435;&#38024;&#23545;&#24615;&#22320;&#25552;&#39640;&#12290;&#25106;&#27833;&#23376;&#35201;&#31361;&#30772;&#65292;&#24517;&#39035;&#35201;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#36991;&#20813;&#30450;&#30446;&#65292;&#21542;&#21017;&#29992;&#21147;&#22810;&#32780;&#25910;&#33719;&#23569;&#65292;&#19981;&#24471;&#21147;&#12290;&#38024;&#23545;&#24615;&#24378;&#65292;&#23601;&#33021;&#38598;&#20013;&#21147;&#37327;&#25552;&#21319;&#20851;&#38190;&#33021;&#21147;&#65292;&#23601;&#33021;&#20135;&#29983;&#31361;&#30772;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
