<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#31532;&#20108;&#21313;&#19977;&#31456;&#65306;&#27599;&#27425;&#23454;&#25112;&#21518;&#35201;&#21453;&#30465;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#19977;&#31456;&#65306;&#27599;&#27425;&#23454;&#25112;&#21518;&#35201;&#21453;&#30465;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#22312;&#23454;&#25112;&#22833;&#36133;&#21518;&#65292;&#24448;&#24448;&#23601;&#24320;&#22987;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#24616;&#33258;&#33406;&#20102;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21017;&#30693;&#36947;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#23454;&#25112;&#21518;&#24212;&#35813;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20998;&#26512;&#20026;&#20160;&#20040;&#23454;&#25112;&#20250;&#22833;&#36133;&#65292;&#21738;&#20010;&#29615;&#33410;&#27809;&#26377;&#20570;&#21040;&#20301;&#65311;&#36825;&#26159;&#23454;&#25112;&#21518;&#35201;&#35748;&#30495;&#24605;&#32771;&#30340;&#65292;&#36890;&#36807;&#24605;&#32771;&#23601;&#33021;&#30693;&#36947;&#38382;&#39064;&#25152;&#22312;&#65292;&#22914;&#26524;&#33258;&#24049;&#19981;&#22826;&#28165;&#26970;&#65292;&#23601;&#21487;&#20197;&#35831;&#25945;&#21069;&#36744;&#65292;&#20063;&#21487;&#20197;&#30475;&#23454;&#25112;&#31867;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20174;&#20013;&#25214;&#21040;&#31572;&#26696;&#65292;&#39134;&#32724;&#32769;&#24072;&#20889;&#20102;&#24456;&#22810;&#23454;&#25112;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20123;&#25991;&#31456;&#24212;&#35813;&#21453;&#22797;&#30740;&#35835;&#65292;&#22312;&#23454;&#25112;&#21518;&#22238;&#21040;&#36825;&#31867;&#25991;&#31456;&#65292;&#35748;&#30495;&#30475;&#19968;&#19979;&#65292;&#24456;&#23481;&#26131;&#20135;&#29983;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#23454;&#25112;&#21518;&#30475;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26102;&#22240;&#20026;&#26377;&#20102;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#23601;&#20250;&#24341;&#21457;&#39640;&#24230;&#30340;&#20849;&#40483;&#65292;&#36827;&#32780;&#20135;&#29983;&#39039;&#24735;&#65292;&#36825;&#20010;&#33410;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#23601;&#26159;&#23454;&#25112;&#21518;&#39532;&#19978;&#30475;&#23454;&#25112;&#30340;&#25991;&#31456;&#12290;&#20063;&#35768;&#24179;&#26102;&#30475;&#36825;&#31867;&#25991;&#31456;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#24378;&#28872;&#65292;&#20294;&#26159;&#32463;&#36807;&#21644;&#24515;&#39764;&#20132;&#25163;&#65292;&#26377;&#20102;&#23454;&#25112;&#30340;&#32463;&#21382;&#65292;&#20877;&#30475;&#36825;&#31867;&#25991;&#31456;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#24378;&#28872;&#30340;&#21453;&#24212;&#65292;&#20284;&#20046;&#27599;&#21477;&#35805;&#37117;&#35828;&#21040;&#24515;&#37324;&#20102;&#12290;</p>
<p></p>
<p>&#30475;&#25991;&#31456;&#20851;&#38190;&#26159;&#20849;&#40483;&#65292;&#26377;&#21270;&#23398;&#21453;&#24212;&#65292;&#21542;&#21017;&#30475;&#20102;&#20250;&#24863;&#35273;&#25910;&#33719;&#24456;&#23569;&#65292;&#23398;&#20064;&#30340;&#28909;&#24773;&#20063;&#20250;&#19979;&#38477;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#21892;&#20110;&#25226;&#25569;&#23398;&#20064;&#30340;&#26102;&#26426;&#65292;&#24179;&#26102;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#36825;&#26159;&#26085;&#35838;&#65292;&#23454;&#25112;&#21518;&#39532;&#19978;&#22238;&#21040;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26159;&#19968;&#20010;&#23398;&#20064;&#30340;&#24847;&#35782;&#65292;&#22312;&#36825;&#20010;&#33410;&#28857;&#20250;&#26377;&#31361;&#30772;&#24615;&#30340;&#39039;&#24735;&#65292;&#20851;&#38190;&#23601;&#30475;&#33258;&#24049;&#26159;&#21542;&#33021;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#23454;&#25112;&#22833;&#36133;&#20102;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#35841;&#27809;&#22833;&#36133;&#36807;&#65311;&#37027;&#20123;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#22833;&#36133;&#36807;&#65292;&#24456;&#22810;&#20154;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#20294;&#21518;&#26469;&#36870;&#34989;&#20102;&#65292;&#20182;&#20204;&#25552;&#21319;&#20102;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#20182;&#20204;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#29305;&#21035;&#26159;&#23454;&#25112;&#36807;&#21518;&#65292;&#20182;&#20204;&#38750;&#24120;&#27880;&#37325;&#21453;&#30465;&#65292;&#20182;&#20204;&#20063;&#19968;&#30452;&#22312;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#20889;&#23454;&#25112;&#30340;&#20307;&#20250;&#12290;&#30475;&#30475;&#33258;&#24049;&#22312;&#23454;&#25112;&#20013;&#65292;&#21738;&#20123;&#26041;&#38754;&#27809;&#20570;&#22909;&#65292;&#21738;&#20123;&#26041;&#38754;&#38656;&#35201;&#23436;&#21892;&#21644;&#25552;&#21319;&#65292;&#25110;&#32773;&#23454;&#25112;&#26102;&#29359;&#20102;&#20160;&#20040;&#38169;&#35823;&#65292;&#36825;&#20123;&#38169;&#35823;&#24590;&#20040;&#25913;&#27491;&#65311;&#27604;&#22914;&#26029;&#24565;&#24930;&#12289;&#35782;&#21035;&#24046;&#12289;&#36319;&#30528;&#24565;&#22836;&#36305;&#12289;&#36138;&#24651;&#37325;&#12289;&#36138;&#30475;&#25830;&#36793;&#22270;&#19981;&#36991;&#24320;&#12289;&#24773;&#32490;&#31649;&#29702;&#24046;&#12289;&#35686;&#24789;&#24369;&#12289;&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#31561;&#31561;&#65292;&#23454;&#25112;&#30340;&#32454;&#33410;&#21644;&#35201;&#28857;&#26159;&#24456;&#22810;&#30340;&#65292;&#21482;&#26377;&#25226;&#36825;&#20123;&#35201;&#28857;&#21644;&#32454;&#33410;&#20570;&#21040;&#20301;&#65292;&#25165;&#33021;&#39034;&#21033;&#24230;&#36807;&#39764;&#32771;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#23601;&#33021;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25152;&#20197;&#21069;&#36744;&#37117;&#24456;&#27880;&#37325;&#21453;&#30465;&#65292;&#19981;&#21453;&#30465;&#65292;&#23601;&#20250;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#26377;&#20102;&#26497;&#24378;&#30340;&#21453;&#30465;&#24847;&#35782;&#65292;&#23601;&#33021;&#21450;&#26102;&#25913;&#27491;&#32570;&#28857;&#65292;&#24378;&#21270;&#20248;&#28857;&#12290;&#25106;&#27833;&#23376;&#32570;&#23569;&#21453;&#30465;&#65292;&#36825;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#21152;&#24378;&#21453;&#30465;&#24847;&#35782;&#65292;&#35748;&#35782;&#21040;&#33258;&#24049;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#25165;&#26377;&#21487;&#33021;&#21435;&#25913;&#27491;&#12290;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#25106;&#21451;&#30340;&#21453;&#39304;</p>
<p></p>
<p>&#12304;&#22312;&#25106;&#33394;&#21543;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#25106;&#27833;&#23376;&#65292;&#19968;&#30452;&#22788;&#20110;&#19968;&#20010;&#24618;&#22280;&#65292;&#22522;&#26412;&#37117;&#26159;&#25106;&#33394;&#19968;&#20010;&#26376;&#28982;&#21518;&#24517;&#28982;&#30772;&#25106;&#12290;&#21738;&#24597;&#20182;&#20204;&#30693;&#35782;&#37117;&#30693;&#36947;&#65292;&#36947;&#29702;&#20063;&#25026;&#65292;&#21487;&#21482;&#35201;&#24515;&#39764;&#30495;&#27491;&#36827;&#25915;&#65292;&#23454;&#25112;&#26469;&#20020;&#65292;&#20182;&#20204;&#31435;&#21051;&#23601;&#20250;&#28291;&#36133;&#19979;&#26469;&#65292;&#32463;&#21382;&#19981;&#36807;&#27599;&#20010;&#26376;&#30340;&#22823;&#39764;&#32771;&#12290;&#32780;&#19988;&#25105;&#35273;&#24471;&#20182;&#20204;&#23398;&#20064;&#30340;&#25106;&#33394;&#30693;&#35782;&#19981;&#26159;&#24456;&#28145;&#65292;&#20182;&#20204;&#33258;&#24049;&#21482;&#25026;&#24471;&#34920;&#38754;&#65292;&#32780;&#19981;&#21435;&#26356;&#28145;&#22320;&#30740;&#31350;&#65292;&#25226;&#28909;&#24773;&#19981;&#29992;&#22312;&#25106;&#33394;&#19978;&#38754;&#65292;&#23454;&#25112;&#30340;&#35805;&#20182;&#20204;&#24515;&#37324;&#26126;&#30333;&#30340;&#37027;&#20123;&#25106;&#33394;&#30693;&#35782;&#26681;&#26412;&#19981;&#22815;&#29992;&#12290;&#25106;&#27833;&#23376;&#20204;&#23613;&#31649;&#30772;&#25106;&#20102;&#65292;&#34987;&#24515;&#39764;&#25171;&#20498;&#20102;&#65292;&#20294;&#36824;&#26159;&#35201;&#31449;&#36215;&#26469;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#21644;&#23478;&#20154;&#20197;&#21450;&#33258;&#24049;&#21608;&#22260;&#30340;&#19968;&#20999;&#65292;&#23601;&#31639;&#20320;&#20204;&#22833;&#36133;&#19968;&#19975;&#27425;&#65292;&#20063;&#35201;&#19981;&#32570;&#20174;&#22836;&#20877;&#26469;&#30340;&#21191;&#27668;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25026;&#24471;&#19968;&#20123;&#30382;&#27611;&#30693;&#35782;&#21644;&#36947;&#29702;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65292;&#23454;&#25112;&#26159;&#22359;&#35797;&#37329;&#30707;&#65292;&#20320;&#26159;&#30495;&#26377;&#23454;&#25112;&#33021;&#21147;&#65292;&#36824;&#26159;&#20551;&#30340;&#65292;&#19968;&#35797;&#20415;&#30693;&#65281;&#25106;&#27833;&#23376;&#26222;&#36941;&#23454;&#25112;&#24046;&#65292;&#21542;&#21017;&#20063;&#19981;&#21483;&#25106;&#27833;&#23376;&#20102;&#12290;&#25152;&#20197;&#22914;&#20309;&#24378;&#21270;&#23454;&#25112;&#34920;&#29616;&#26159;&#20851;&#27880;&#30340;&#26680;&#24515;&#37325;&#28857;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#20197;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#20026;&#26680;&#24515;&#65292;&#23454;&#25112;&#33021;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#23601;&#33021;&#20914;&#30772;&#24618;&#22280;&#12290;&#23454;&#25112;&#22833;&#36133;&#21518;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#12290;&#23545;&#24453;&#22833;&#36133;&#30340;&#24577;&#24230;&#35201;&#27491;&#30830;&#65292;&#35201;&#20855;&#26377;&#24314;&#35774;&#24615;&#65292;&#36890;&#36807;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#38024;&#23545;&#24615;&#22320;&#23436;&#21892;&#65292;&#19979;&#27425;&#23601;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#65292;&#25106;&#27833;&#23376;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#35201;&#25918;&#24323;&#65292;&#35201;&#36234;&#25387;&#36234;&#21191;&#65281;&#38754;&#23545;&#22833;&#36133;&#65292;&#26377;&#30340;&#20154;&#24847;&#24535;&#28040;&#27785;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#26377;&#30340;&#20154;&#21017;&#36234;&#25387;&#36234;&#21191;&#65292;&#22833;&#36133;&#19981;&#22833;&#24535;&#65281;&#24515;&#39764;&#25171;&#20498;&#20320;&#21315;&#27425;&#19975;&#27425;&#21448;&#24590;&#26679;&#65311;&#21482;&#35201;&#19981;&#27515;&#37117;&#32473;&#25105;&#29228;&#36215;&#26469;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#20320;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#20889;&#23454;&#25112;&#26085;&#35760;&#65292;&#32463;&#24120;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#27599;&#22825;&#22797;&#20064;&#23454;&#25112;&#30340;&#31508;&#35760;&#65292;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#12290;&#20182;&#20204;&#24456;&#27880;&#37325;&#23454;&#25112;&#65292;&#25152;&#20197;&#25165;&#33021;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#37117;&#19981;&#30772;&#12290;&#23454;&#25112;&#21518;&#19981;&#21453;&#30465;&#23601;&#24456;&#38590;&#26377;&#25552;&#21319;&#65292;&#21482;&#26377;&#36890;&#36807;&#21453;&#30465;&#25165;&#33021;&#30693;&#36947;&#33258;&#24049;&#30340;&#32570;&#38519;&#65292;&#20174;&#32780;&#23436;&#21892;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#20135;&#29983;&#31361;&#30772;&#12290;&#25152;&#20197;&#65292;&#35831;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#21518;&#30340;&#21453;&#30465;&#65292;&#23380;&#23376;&#35828;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;&#8221;&#22307;&#36132;&#24456;&#27880;&#37325;&#21453;&#30465;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#24503;&#34892;&#21644;&#20462;&#20026;&#25165;&#33021;&#19981;&#26029;&#31934;&#36827;&#65292;&#26085;&#33275;&#23436;&#21892;&#12290;&#25105;&#20204;&#20063;&#35201;&#20855;&#22791;&#24456;&#24378;&#30340;&#21453;&#30465;&#24847;&#35782;&#65292;&#32463;&#24120;&#21453;&#30465;&#21487;&#20197;&#38450;&#27490;&#33258;&#24049;&#29359;&#38169;&#35823;&#65292;&#22914;&#26524;&#29359;&#20102;&#38169;&#35823;&#65292;&#20063;&#33021;&#21450;&#26102;&#20462;&#27491;&#36807;&#26469;&#65292;&#25152;&#20197;&#21453;&#30465;&#24456;&#37325;&#35201;&#65292;&#22823;&#23478;&#35201;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
