<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#31532;&#20108;&#21313;&#22235;&#31456;&#65306;&#24565;&#20315;&#25345;&#21650;&#30340;&#21147;&#37327;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#22235;&#31456;&#65306;&#24565;&#20315;&#25345;&#21650;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26159;&#24369;&#32773;&#65292;&#24369;&#23601;&#24369;&#22312;&#23454;&#25112;&#19978;&#65292;&#24403;&#28982;&#21644;&#35273;&#24735;&#24046;&#20063;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#35273;&#24735;&#30340;&#25552;&#21319;&#26368;&#32456;&#20063;&#26159;&#20026;&#20102;&#20915;&#32988;&#23454;&#25112;&#65281;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;</p>
<p></p>
<p>&#22914;&#20309;&#20915;&#32988;&#23454;&#25112;&#26159;&#19968;&#20010;&#32477;&#23545;&#26680;&#24515;&#12289;&#32477;&#23545;&#37325;&#35201;&#12289;&#32477;&#23545;&#20851;&#38190;&#30340;&#38382;&#39064;&#12290;&#23454;&#25112;&#26159;&#20160;&#20040;&#65311;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#21644;&#23545;&#22659;&#65281;&#23637;&#24320;&#26469;&#35762;&#65292;&#23601;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65281;&#26356;&#31934;&#28860;&#19968;&#28857;&#65292;&#23601;&#26159;&#22235;&#20010;&#23383;&#65292;&#22806;&#36991;&#20869;&#26029;&#65281;&#26029;&#24565;&#21644;&#23545;&#22659;&#26159;&#24456;&#22810;&#22823;&#24503;&#22312;&#21453;&#22797;&#24378;&#35843;&#30340;&#20869;&#23481;&#65292;&#26029;&#24565;&#35201;&#24555;&#65292;&#23545;&#22659;&#35201;&#20570;&#21040;&#19981;&#21160;&#24515;&#12290;&#36825;&#38656;&#35201;&#21453;&#22797;&#35757;&#32451;&#21644;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#25165;&#33021;&#26368;&#32456;&#20570;&#21040;&#12290;&#36825;&#26159;&#19968;&#26465;&#20462;&#28860;&#20043;&#36335;&#65292;&#31561;&#24453;&#20320;&#30340;&#26159;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#26426;&#20250;&#65292;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#20174;&#26469;&#19981;&#32570;&#23569;&#23454;&#25112;&#30340;&#26426;&#20250;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#25152;&#20197;&#25165;&#20250;&#23649;&#25106;&#23649;&#36133;&#12290;</p>
<p></p>
<p>&#36825;&#31456;&#20043;&#25152;&#20197;&#35762;&#24565;&#20315;&#25345;&#21650;&#65292;&#23601;&#26159;&#20026;&#20102;&#21578;&#35785;&#22823;&#23478;&#65292;&#24565;&#20315;&#25345;&#21650;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#20013;&#22269;&#30340;&#31726;&#29699;&#38431;&#26469;&#20102;NBA&#30340;&#24040;&#26143;&#22806;&#25588;&#25110;&#32773;&#26657;&#38431;&#26469;&#20102;&#32844;&#19994;&#29699;&#21592;&#65292;&#37027;&#29699;&#38431;&#30340;&#23454;&#21147;&#32477;&#23545;&#25552;&#39640;&#20102;&#19968;&#22823;&#22359;&#65292;&#32988;&#29575;&#20250;&#22823;&#24133;&#22686;&#38271;&#12290;&#31867;&#20284;&#22320;&#65292;&#22914;&#26524;&#20320;&#33021;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#20250;&#33719;&#24471;&#20315;&#33769;&#33832;&#30340;&#24378;&#22823;&#21152;&#25345;&#21147;&#65292;&#25106;&#33394;&#25104;&#21151;&#30340;&#27010;&#29575;&#20063;&#20250;&#22823;&#24133;&#22686;&#21152;&#65292;&#19981;&#36807;&#38656;&#35201;&#25343;&#20986;&#20320;&#30340;&#35802;&#24515;&#21644;&#20449;&#24515;&#21435;&#22362;&#25345;&#65292;&#25165;&#33021;&#36798;&#21040;&#25928;&#26524;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#26377;&#25512;&#33616;&#20934;&#25552;&#21650;&#65292;&#21476;&#20195;&#30340;&#35835;&#20070;&#20154;&#22522;&#26412;&#37117;&#30693;&#36947;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#20315;&#25345;&#21650;&#19981;&#20165;&#21487;&#20197;&#28040;&#19994;&#12289;&#24320;&#26234;&#24935;&#65292;&#36824;&#21487;&#20197;&#24110;&#21161;&#20462;&#24515;&#65292;&#21151;&#33021;&#21644;&#22909;&#22788;&#26377;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#32463;&#25991;&#21644;&#24515;&#21650;&#65292;&#37117;&#26159;&#20315;&#33769;&#33832;&#20026;&#21033;&#30410;&#20247;&#29983;&#32780;&#23459;&#35828;&#30340;&#37329;&#21018;&#35821;&#65292;&#23545;&#25105;&#20204;&#30456;&#32493;&#30340;&#25913;&#21464;&#26377;&#30528;&#19981;&#21487;&#24605;&#35758;&#30340;&#21152;&#25345;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>&#23459;&#21270;&#19978;&#20154;&#26497;&#21147;&#25512;&#33616;&#26974;&#20005;&#21650;&#21644;&#22823;&#24754;&#21650;&#65292;&#25105;&#20063;&#26159;&#30475;&#20102;&#23459;&#21270;&#19978;&#20154;&#30340;&#24320;&#31034;&#25165;&#35748;&#35782;&#21040;&#26974;&#20005;&#21650;&#30340;&#24378;&#22823;&#23041;&#21147;&#65292;&#25105;&#30446;&#21069;&#26377;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#20063;&#26377;&#24565;&#26974;&#20005;&#21650;&#24515;&#21644;&#22823;&#24754;&#21650;&#24515;&#65292;&#25105;&#24863;&#35273;&#21152;&#25345;&#21147;&#24456;&#22823;&#12290;&#26974;&#20005;&#21650;&#26159;&#20315;&#39030;&#20809;&#26126;&#65292;&#22909;&#22788;&#35828;&#19981;&#23613;&#30340;&#19975;&#21650;&#20043;&#29579;&#65307;&#26974;&#20005;&#21650;&#26159;&#38477;&#39764;&#26485;&#65292;&#37329;&#21018;&#29579;&#23453;&#21073;&#12290;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#36807;&#21435;&#30340;&#22823;&#31109;&#24072;&#37117;&#24565;&#26974;&#20005;&#21650;&#24515;&#12290;&#8221;&#21487;&#20197;&#36825;&#26679;&#29702;&#35299;&#65292;&#26974;&#20005;&#21650;&#26159;&#20462;&#34892;&#20154;&#30340;&#39030;&#32423;&#35013;&#22791;&#65292;&#22240;&#20026;&#23427;&#20855;&#26377;&#24378;&#22823;&#30340;&#23041;&#21147;&#65292;&#22909;&#22788;&#35828;&#19981;&#23613;&#12290;&#20316;&#20026;&#25106;&#32773;&#65292;&#24212;&#35813;&#35201;&#35748;&#35782;&#21040;&#24565;&#20315;&#25345;&#21650;&#30340;&#22909;&#22788;&#65292;&#20320;&#30495;&#27491;&#21435;&#23581;&#35797;&#20102;&#65292;&#23601;&#20250;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#22823;&#23478;&#24565;&#35829;&#26974;&#20005;&#21650;&#25110;&#32773;&#26974;&#20005;&#21650;&#24515;&#65292;&#23459;&#21270;&#19978;&#20154;&#29256;&#26412;&#21644;&#20803;&#38899;&#32769;&#20154;&#29256;&#26412;&#37117;&#24456;&#22909;&#65292;&#25105;&#20043;&#21069;&#26377;&#24565;&#35829;&#23459;&#21270;&#19978;&#20154;&#29256;&#26412;&#30340;&#26974;&#20005;&#21650;&#65292;&#25105;&#30446;&#21069;&#24565;&#35829;&#30340;&#26159;&#20803;&#38899;&#32769;&#20154;&#29256;&#26412;&#30340;&#26974;&#20005;&#21650;&#24515;&#65292;&#32593;&#19978;&#33021;&#25628;&#21040;&#30340;&#12290;&#30495;&#27491;&#26377;&#36739;&#39640;&#35273;&#24735;&#30340;&#25106;&#32773;&#65292;&#22522;&#26412;&#37117;&#26377;&#24565;&#20315;&#25345;&#21650;&#65292;&#24403;&#20320;&#30693;&#36947;&#24565;&#20315;&#25345;&#21650;&#30340;&#22909;&#22788;&#21518;&#65292;&#33258;&#28982;&#23601;&#20250;&#24819;&#21435;&#23581;&#35797;&#19968;&#19979;&#65292;&#36825;&#26159;&#20154;&#20043;&#24120;&#24773;&#12290;&#24403;&#21021;&#25105;&#20063;&#26159;&#30475;&#20102;&#24565;&#20315;&#25345;&#21650;&#30340;&#22909;&#22788;&#65292;&#25165;&#22362;&#25345;&#19979;&#26469;&#30340;&#65292;&#26377;&#20102;&#24378;&#22823;&#30340;&#21152;&#25345;&#65292;&#20914;&#30772;&#24618;&#22280;&#23601;&#20250;&#23481;&#26131;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#19981;&#20449;&#20315;&#65292;&#20854;&#23454;&#19981;&#20449;&#20315;&#20063;&#21487;&#20197;&#35797;&#19968;&#35797;&#30340;&#65292;&#24403;&#21021;&#25105;&#20063;&#26159;&#25265;&#30528;&#35797;&#19968;&#35797;&#30340;&#24577;&#24230;&#65292;&#21518;&#26469;&#21457;&#29616;&#30340;&#30830;&#24456;&#27530;&#32988;&#65292;&#24930;&#24930;&#23545;&#20315;&#27861;&#20063;&#26377;&#20102;&#20852;&#36259;&#65292;&#30340;&#30830;&#33021;&#24320;&#26234;&#24935;&#65292;&#20877;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#22810;&#20869;&#23481;&#23601;&#33021;&#29702;&#35299;&#20102;&#12290;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20256;&#32479;&#25991;&#21270;&#65292;&#37117;&#24212;&#35813;&#21435;&#23398;&#20064;&#20102;&#35299;&#19968;&#19979;&#65292;&#23545;&#20110;&#24565;&#20315;&#25345;&#21650;&#20063;&#24212;&#35813;&#21435;&#23581;&#35797;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#26974;&#20005;&#21650;&#24515;&#65306;</p>
<p></p>
<p>&#37117;&#21346;&#38605;&#29926;&#36798;&#65292;&#22823;&#22320;&#38597;&#20182;&#12290;&#21985;&#65292;&#38463;&#37027;&#38582;&#65292;&#27607;&#33293;&#25552;&#65292;&#38814;&#21872;&#36299;&#38407;&#21872;&#38464;&#21774;&#65292;&#30424;&#38464;&#30424;&#38464;&#23612;&#65292;&#36299;&#38407;&#21872;&#65292;&#35876;&#23612;&#27886;&#65292;&#34382;&#20449;&#65292;&#37117;&#21346;&#65292;&#21360;&#27886;&#65292;&#26797;&#21704;&#12290;</p>
<p></p>
<p>&#25340;&#38899;&#65306;</p>
<p></p>
<p>du lu yong wa da&#65292;da di ya ta&#65292;ong&#65292;a nuo li&#65292;p&#237; sh&#283; t&#237;&#65292;p&#237; l&#224; b&#225; sh&#233; l&#224; tu&#243; l&#236;&#65292;p&#225;n tu&#243; p&#225;n tu&#243; n&#464;&#65292;b&#225; sh&#233; l&#224; b&#224;ng n&#237; p&#224;n&#65292;h&#468; x&#236;n&#65292;d&#363; l&#250; &#65292;yin p&#224;n&#65292;suo ha&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#26377;&#25512;&#33616;&#24565;&#20315;&#25345;&#21650;&#65292;&#20182;&#20204;&#26159;&#20146;&#36523;&#24863;&#21463;&#21040;&#22909;&#22788;&#25165;&#25512;&#33616;&#30340;&#65292;&#24565;&#20315;&#25345;&#21650;&#20063;&#38656;&#35201;&#22362;&#25345;&#65292;&#38656;&#35201;&#23450;&#19968;&#20010;&#26085;&#35838;&#65292;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#22362;&#25345;&#65292;&#21542;&#21017;&#20877;&#22909;&#30340;&#26041;&#27861;&#20063;&#38590;&#20197;&#21457;&#25381;&#23041;&#21147;&#12290;&#37327;&#23376;&#21147;&#23398;&#21578;&#35785;&#25105;&#20204;&#65292;&#19975;&#29289;&#37117;&#23384;&#22312;&#27874;&#21160;&#29616;&#35937;&#65307;&#37327;&#23376;&#21147;&#23398;&#20063;&#35777;&#26126;&#65292;&#25152;&#26377;&#20107;&#29289;&#37117;&#26159;&#25391;&#21160;&#65292;&#21482;&#26159;&#39057;&#29575;&#19981;&#21516;&#12290;&#22788;&#20110;&#37034;&#28139;&#30340;&#29366;&#24577;&#65292;&#21457;&#36865;&#30340;&#26159;&#20302;&#39057;&#24565;&#27874;&#65292;&#24863;&#21484;&#36807;&#26469;&#30340;&#20107;&#24773;&#24517;&#23450;&#26159;&#20498;&#38665;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#39057;&#29575;&#21305;&#37197;&#30340;&#32467;&#26524;&#65292;&#26159;&#20320;&#33258;&#24049;&#24863;&#21484;&#26469;&#30340;&#12290;&#24403;&#20320;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#26029;&#38500;&#37034;&#24565;&#65292;&#21457;&#36865;&#21892;&#24565;&#65292;&#21892;&#24565;&#26159;&#39640;&#39057;&#24565;&#27874;&#65292;&#24863;&#21484;&#26469;&#30340;&#23601;&#26159;&#21916;&#24742;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;&#24565;&#20315;&#25345;&#21650;&#20063;&#26159;&#22312;&#21457;&#36865;&#39640;&#39057;&#24565;&#27874;&#65292;&#32780;&#19988;&#36825;&#31181;&#24565;&#27874;&#30340;&#23041;&#21147;&#26497;&#22823;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#22312;&#24565;&#27874;&#19978;&#25805;&#20316;&#30340;&#65292;&#36825;&#26159;&#38750;&#24120;&#26680;&#24515;&#30340;&#35748;&#35782;&#12289;&#26680;&#24515;&#30340;&#25805;&#20316;&#12290;&#20026;&#20309;&#20320;&#20498;&#38665;&#65292;&#20320;&#22238;&#24819;&#19968;&#19979;&#33258;&#24049;&#36215;&#30340;&#24565;&#22836;&#23601;&#30693;&#36947;&#20102;&#65292;&#26159;&#36127;&#38754;&#30340;&#36824;&#26159;&#27491;&#38754;&#30340;&#65311;&#36127;&#38754;&#26159;&#20302;&#39057;&#65292;&#27491;&#38754;&#26159;&#39640;&#39057;&#65292;&#25105;&#20204;&#35201;&#36215;&#39640;&#39057;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#31206;&#19996;&#39745;&#32769;&#24072;&#65306;&#8220;&#20854;&#23454;&#65292;&#25105;&#20204;&#30340;&#19968;&#20999;&#24565;&#22836;&#37117;&#26159;&#27874;&#21160;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#30340;&#29233;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#27874;&#21160;&#24418;&#24335;&#65292;&#24680;&#20063;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#27874;&#21160;&#24418;&#24335;&#12290;</p>
<p>&#29233;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#23450;&#20026;&#27491;&#33021;&#37327;&#65307;&#24680;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#23450;&#20026;&#36127;&#33021;&#37327;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#23454;&#36136;&#19978;&#23601;&#26159;&#65292;&#26080;&#25968;&#27425;&#30340;&#27874;&#21160;&#12290;</p>
<p></p>
<p>&#20174;&#20840;&#23616;&#26469;&#30475;&#65292;&#23431;&#23449;&#20013;&#30340;&#33021;&#37327;&#36816;&#21160;&#24418;&#24335;&#37117;&#26159;&#27874;&#21160;&#65292;&#33021;&#37327;&#36890;&#36807;&#27874;&#21160;&#30340;&#26041;&#24335;&#65292;&#24433;&#21709;&#21608;&#36793;&#12290;&#20809;&#30340;&#36895;&#24230;&#26159;&#24456;&#24555;&#65292;&#21487;&#26159;&#65292;&#25105;&#21578;&#35785;&#22823;&#23478;&#65292;&#33021;&#36229;&#36807;&#20809;&#30340;&#36895;&#24230;&#30340;&#23601;&#26159;&#20154;&#30340;&#24515;&#24565;&#65292;&#20154;&#30340;&#24515;&#24565;&#27604;&#20809;&#30340;&#36895;&#24230;&#36824;&#24555;&#12290;&#25171;&#20010;&#27604;&#21947;&#65292;&#25105;&#20204;&#29616;&#22312;&#24819;&#26032;&#30086;&#65292;&#20320;&#36825;&#20010;&#24515;&#24565;&#19968;&#36215;&#65292;&#24515;&#24565;&#30340;&#36825;&#31181;&#27874;&#65292;&#23601;&#24050;&#32463;&#21040;&#26032;&#30086;&#20102;&#65292;&#23601;&#36825;&#20040;&#24555;&#12290;&#37027;&#20320;&#35201;&#26159;&#24819;&#21040;&#26376;&#29699;&#65292;&#25110;&#32773;&#25105;&#24819;&#21040;&#23431;&#23449;&#65292;&#36825;&#20010;&#24515;&#24565;&#27874;&#23601;&#36805;&#36895;&#20256;&#25773;&#20986;&#21435;&#20102;&#12290;&#25152;&#20197;&#20154;&#30340;&#24515;&#24565;&#65292;&#23454;&#38469;&#27604;&#20809;&#36824;&#35201;&#24555;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#20107;&#29289;&#37117;&#20855;&#26377;&#20849;&#25391;&#39057;&#29575;&#65292;&#37117;&#20197;&#27874;&#30340;&#24418;&#24335;&#36816;&#20316;&#12290;&#20320;&#30475;&#65292;&#33041;&#30005;&#27874;&#65292;&#24515;&#30005;&#27874;&#65292;&#30005;&#27874;&#65292;&#27700;&#27874;&#65292;&#20809;&#27874;&#65292;&#21253;&#25324;&#24773;&#32490;&#27874;&#65292;&#21253;&#25324;&#25105;&#20204;&#30340;&#24594;&#27874;&#65292;&#24680;&#27874;&#65292;&#29233;&#27874;&#65292;&#23454;&#38469;&#23427;&#23601;&#26159;&#19968;&#31181;&#27874;&#30340;&#36825;&#31181;&#23384;&#22312;&#12290;</p>
<p></p>
<p>&#20869;&#37096;&#36816;&#27668;&#22330;&#23398;&#30340;&#26680;&#24515;&#22312;&#20110;&#24515;&#24565;&#65281;&#24515;&#24565;&#26159;&#19968;&#20999;&#33021;&#37327;&#30340;&#28304;&#22836;&#65281;</p>
<p></p>
<p>&#36716;&#21464;&#24515;&#24565;&#65292;&#33258;&#36523;&#33021;&#37327;&#27874;&#39532;&#19978;&#21457;&#29983;&#21464;&#21270;&#12290;&#8221;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#36825;&#27573;&#24320;&#31034;&#24456;&#22909;&#65292;&#25105;&#20204;&#35201;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#65292;&#25105;&#20204;&#36215;&#30340;&#26159;&#20160;&#20040;&#24565;&#27874;&#65292;&#24403;&#25105;&#20204;&#23398;&#20250;&#20462;&#24515;&#20102;&#65292;&#25105;&#20204;&#23601;&#26377;&#36873;&#25321;&#26435;&#65292;&#25105;&#20204;&#21487;&#20197;&#36215;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#26029;&#38500;&#20302;&#39057;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
