<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#19981;&#33021;&#27785;&#36855;&#28216;&#25103;&#21644;&#30701;&#35270;&#39057;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20116;&#31456;&#65306;&#19981;&#33021;&#27785;&#36855;&#28216;&#25103;&#21644;&#30701;&#35270;&#39057;</p>
<p></p>
<p>&#36138;&#29609;&#65292;&#32570;&#23569;&#33258;&#24459;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#30340;&#21448;&#19968;&#20010;&#29305;&#28857;&#12290;</p>
<p></p>
<p>&#27785;&#36855;&#28216;&#25103;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#38477;&#65292;&#25106;&#33394;&#20915;&#24515;&#21644;&#28909;&#24773;&#37117;&#34987;&#21066;&#24369;&#65292;&#23545;&#25106;&#33394;&#26085;&#35838;&#25975;&#34893;&#39532;&#34382;&#65292;&#29978;&#33267;&#19981;&#20570;&#25106;&#33394;&#26085;&#35838;&#65292;&#33041;&#23376;&#37324;&#23601;&#24819;&#30528;&#28216;&#25103;&#12290;&#30475;&#30701;&#35270;&#39057;&#30772;&#25106;&#30340;&#26377;&#24456;&#22810;&#65292;&#25105;&#30475;&#21040;&#36807;&#24456;&#22810;&#36825;&#31867;&#25106;&#21451;&#65292;&#30701;&#35270;&#39057;&#37324;&#26377;&#24456;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#19968;&#20123;&#20581;&#36523;&#30340;&#24212;&#29992;&#65292;&#37324;&#38754;&#20063;&#26377;&#22823;&#37327;&#30340;&#25830;&#36793;&#12290;&#36825;&#31867;&#36719;&#20214;&#24212;&#29992;&#26368;&#22909;&#19981;&#35201;&#21435;&#30475;&#65292;&#21363;&#20351;&#30475;&#65292;&#20063;&#35201;&#38750;&#24120;&#23567;&#24515;&#65292;&#20005;&#26684;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#39532;&#19978;&#36991;&#24320;&#35825;&#24785;&#30340;&#20869;&#23481;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#26159;&#19981;&#20250;&#21435;&#30475;&#30340;&#65292;&#25110;&#32773;&#24456;&#23569;&#30475;&#30701;&#35270;&#39057;&#65292;&#20182;&#20204;&#26377;&#36739;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#25918;&#20219;&#33258;&#24049;&#30475;&#65292;&#29305;&#21035;&#26159;&#26080;&#32842;&#26102;&#36538;&#24202;&#19978;&#65292;&#30475;&#21040;&#25830;&#36793;&#23601;&#21435;&#28857;&#65292;&#24456;&#23481;&#26131;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24517;&#39035;&#35201;&#24378;&#21046;&#33258;&#24049;&#19981;&#33021;&#30475;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#12290;&#20197;&#21069;&#30340;&#25105;&#23601;&#26159;&#24819;&#25106;&#65292;&#20294;&#24525;&#19981;&#20303;&#24819;&#30475;&#65292;&#33258;&#24049;&#39575;&#33258;&#24049;&#33021;&#24525;&#20303;&#30340;&#65292;&#25105;&#21482;&#26159;&#30475;&#30475;&#65292;&#32467;&#26524;&#27599;&#27425;&#37117;&#26159;&#30772;&#25106;&#12290;&#29616;&#22312;&#25105;&#23601;&#22362;&#25345;&#19981;&#30475;&#65292;&#19981;&#31649;&#26159;&#32593;&#19978;&#36824;&#26159;&#29983;&#27963;&#20013;&#65292;&#20027;&#21160;&#36991;&#24320;&#65292;&#24825;&#19981;&#36215;&#25105;&#36530;&#24471;&#36215;&#21834;&#65281;&#28982;&#21518;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#38203;&#28860;&#65292;&#20859;&#29983;&#65292;&#21152;&#20197;&#26029;&#24565;&#21475;&#35776;&#12290;&#25105;&#24050;&#32463;58&#22825;&#27809;&#26377;&#30772;&#20102;&#12290;&#34429;&#28982;&#36825;&#21482;&#26159;&#21018;&#36215;&#27493;&#65292;&#19981;&#20540;&#24471;&#19968;&#25552;&#65292;&#20294;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#21315;&#37324;&#20043;&#34892;&#22987;&#20110;&#36275;&#19979;&#12290;&#21152;&#27833;&#20804;&#24351;&#65281;&#8221;</p>
<p></p>
<p>&#36825;&#20010;&#25106;&#21451;&#36825;&#27573;&#24635;&#32467;&#24456;&#22909;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#65292;&#35201;&#36991;&#24320;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#12290;&#22312;&#36825;&#20010;&#21069;&#25552;&#19979;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#27493;&#20837;&#27491;&#36712;&#12290;&#21542;&#21017;&#31532;&#19968;&#35268;&#20570;&#19981;&#22909;&#65292;&#21518;&#38754;&#37117;&#26159;&#31354;&#20013;&#27004;&#38401;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#36138;&#30475;&#25830;&#36793;&#25110;&#32773;&#40644;&#22270;&#65292;&#19968;&#30475;&#23601;&#36138;&#65292;&#36234;&#30475;&#36234;&#36138;&#65292;&#22833;&#21435;&#25511;&#21046;&#65292;&#24515;&#39764;&#20250;&#24578;&#24703;&#8220;&#21482;&#26159;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#22914;&#26524;&#21548;&#20449;&#20102;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#19968;&#30475;&#24517;&#25784;&#65292;&#30127;&#29378;&#30772;&#25106;&#12290;&#29616;&#22312;&#30701;&#35270;&#39057;&#30340;&#35825;&#24785;&#22826;&#22810;&#65292;&#36523;&#23376;&#20687;&#34502;&#19968;&#26679;&#25197;&#26469;&#25197;&#21435;&#65292;&#30382;&#32905;&#22312;&#20320;&#30524;&#21069;&#26179;&#26469;&#26179;&#21435;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#36215;&#37034;&#24565;&#65292;&#35753;&#20320;&#24847;&#28139;&#65292;&#25152;&#20197;&#24517;&#39035;&#36828;&#31163;&#36825;&#31867;&#20869;&#23481;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;&#65311;&#19981;&#20928;&#27969;&#28322;&#65292;&#26377;&#20309;&#21487;&#24651;&#65311;&#23011;&#22909;&#20043;&#36523;&#36527;&#65292;&#23454;&#20026;&#24102;&#32905;&#20043;&#39607;&#39621;&#65292;&#32544;&#31563;&#39612;&#39608;&#65292;&#34180;&#30382;&#21253;&#35065;&#33043;&#34880;&#23630;&#23615;&#65292;&#20061;&#23380;&#24120;&#20986;&#19981;&#20928;&#31229;&#29289;&#65292;&#33945;&#34915;&#28431;&#21397;&#65292;&#23682;&#20540;&#36138;&#24651;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#21069;&#36744;&#20998;&#26512;&#20102;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#30340;&#33268;&#21629;&#32570;&#28857;&#12290;</p>
<p></p>
<p>1.&#19981;&#33391;&#20064;&#24815;&#22826;&#22810;&#65281;&#21917;&#37202;&#65292;&#21507;&#32905;&#22810;&#65292;&#29609;&#28216;&#25103;&#65292;&#27785;&#36855;&#30475;&#30701;&#35270;&#39057;&#12289;&#29100;&#22812;&#12289;&#25302;&#24310;&#12289;&#28010;&#36153;&#26102;&#38388;&#12289;&#30561;&#25042;&#35273;&#12289;&#25042;&#24816;&#31561;&#31561;&#12290;</p>
<p>2.&#33258;&#20197;&#20026;&#26159;&#65292;&#25042;&#24816;&#25104;&#24615;&#65281;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#35748;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#21018;&#23398;&#20250;&#21453;&#35266;&#33258;&#24515;&#23601;&#35273;&#24471;&#33258;&#24049;&#19981;&#29992;&#32451;&#20064;&#20102;&#65292;&#27915;&#27915;&#24471;&#24847;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#23454;&#21017;&#36935;&#21040;&#22823;&#30340;&#39764;&#32771;&#26681;&#26412;&#19981;&#22570;&#19968;&#20987;&#12290;&#22914;&#26524;&#20320;&#25226;&#30475;&#25106;&#33394;&#25991;&#31456;&#24403;&#25104;&#20219;&#21153;&#25975;&#34893;&#20102;&#20107;&#65292;&#37027;&#20320;&#19968;&#36744;&#23376;&#26080;&#27861;&#25104;&#21151;&#12290;</p>
<p>3.&#26681;&#26412;&#27809;&#26377;&#33258;&#24459;&#24615;&#65292;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#36138;&#24651;&#37027;&#34394;&#20551;&#30340;&#24555;&#24863;&#65281;&#29983;&#27963;&#37003;&#37324;&#37003;&#36962;&#65292;&#38646;&#39135;&#39278;&#26009;&#31649;&#19981;&#20303;&#22068;&#65292;&#32593;&#32476;&#30475;&#21040;&#25830;&#36793;&#65292;&#34903;&#19978;&#36935;&#21040;&#23545;&#22659;&#65292;&#20182;&#19981;&#26159;&#36991;&#24320;&#65292;&#20182;&#26159;&#30524;&#30555;&#30447;&#30528;&#30475;&#65281;&#19968;&#20123;&#21407;&#26412;&#24212;&#35813;&#20170;&#22825;&#23436;&#25104;&#30340;&#20107;&#24635;&#26159;&#25302;&#24310;&#25601;&#32622;&#65292;&#29609;&#36215;&#28216;&#25103;&#30475;&#36215;&#30701;&#35270;&#39057;&#21364;&#21487;&#20197;&#36890;&#23477;&#29100;&#22812;&#65281;</p>
<p>4.&#32570;&#20047;&#35686;&#24789;&#24615;&#21644;&#23454;&#25112;&#24847;&#35782;&#65281;&#20182;&#19981;&#30693;&#36947;&#23545;&#22659;&#20116;&#21407;&#21017;&#65306;&#19981;&#32858;&#28966;&#65292;&#19981;&#20572;&#30041;&#65292;&#19981;&#22238;&#30475;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#36138;&#24651;&#12290;&#20182;&#19981;&#30693;&#36947;&#26029;&#24565;&#36149;&#26089;&#12289;&#24555;&#12289;&#29408;&#65292;&#19981;&#29369;&#35947;&#65292;&#19981;&#22949;&#21327;&#65292;&#19981;&#36138;&#24651;&#12290;&#20182;&#19981;&#30693;&#36947;&#19968;&#20010;&#26376;&#20197;&#20869;&#26377;&#25106;&#26029;&#21453;&#24212;&#21644;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#20035;&#33267;&#24674;&#22797;&#20043;&#36335;&#24182;&#38750;&#19968;&#24070;&#39118;&#39034;&#65292;&#20250;&#32463;&#21382;&#22810;&#27425;&#21453;&#22797;&#25165;&#20250;&#36235;&#20110;&#31283;&#23450;&#12290;&#24448;&#24448;&#20986;&#29616;&#36825;&#20123;&#24773;&#20917;&#65292;&#20182;&#30340;&#20915;&#24515;&#23601;&#20250;&#21160;&#25671;&#65292;&#23481;&#26131;&#36973;&#21040;&#24515;&#39764;&#25915;&#20987;&#24578;&#24703;&#12290;&#19978;&#34903;&#20182;&#20063;&#19981;&#30693;&#36947;&#25552;&#21069;&#39044;&#35686;&#65292;&#26029;&#24565;&#20182;&#20063;&#21482;&#22312;&#22266;&#23450;&#32451;&#20064;&#26102;&#38388;&#20445;&#25345;&#35273;&#23519;&#65292;&#20854;&#20182;&#26102;&#38388;&#20219;&#30001;&#24565;&#22836;&#23558;&#20182;&#24102;&#36305;&#65292;&#20854;&#23454;&#20854;&#20182;&#26102;&#38388;&#26356;&#20026;&#20851;&#38190;&#12290;&#24212;&#35813;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#37034;&#24565;&#19981;&#30693;&#20309;&#26102;&#19981;&#30693;&#20309;&#22320;&#23601;&#20250;&#20837;&#20405;&#65292;&#25171;&#20320;&#20010;&#25514;&#25163;&#19981;&#21450;&#65292;&#24515;&#39764;&#23545;&#20110;36&#35745;&#21487;&#35859;&#28866;&#29087;&#20110;&#33016;&#65292;&#24590;&#21487;&#19981;&#38450;&#65311;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#21069;&#36744;&#30340;&#22235;&#28857;&#20998;&#26512;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#65292;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#22914;&#26524;&#19968;&#30452;&#30772;&#25106;&#65292;&#26159;&#35813;&#35748;&#30495;&#21453;&#24605;&#21644;&#25913;&#27491;&#12290;&#25106;&#33394;&#26377;&#24456;&#22810;&#35201;&#28857;&#21644;&#32454;&#33410;&#65292;&#26159;&#24517;&#39035;&#35201;&#20570;&#22909;&#30340;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#23649;&#25106;&#23649;&#36133;&#12290;&#25106;&#33394;&#26159;&#25972;&#20307;&#30340;&#25913;&#36896;&#65292;&#24456;&#22810;&#22351;&#20064;&#24815;&#20250;&#38388;&#25509;&#35753;&#25106;&#33394;&#29366;&#24577;&#19979;&#28369;&#65292;&#35753;&#20154;&#25918;&#26494;&#35686;&#24789;&#65292;&#25152;&#20197;&#20063;&#35201;&#19968;&#24182;&#25106;&#25481;&#12290;&#19981;&#33021;&#27785;&#36855;&#28216;&#25103;&#21644;&#30701;&#35270;&#39057;&#12289;&#30452;&#25773;&#36719;&#20214;&#65292;&#20063;&#19981;&#35201;&#27785;&#36855;&#20110;&#32593;&#32476;&#23567;&#35828;&#65292;&#24212;&#35813;&#22521;&#20859;&#31215;&#26497;&#21521;&#19978;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#27785;&#36855;&#28216;&#25103;&#65292;&#25106;&#33394;&#29366;&#24577;&#20250;&#20005;&#37325;&#19979;&#28369;&#65292;&#24517;&#39035;&#25913;&#27491;&#12290;&#33457;&#22823;&#37327;&#26102;&#38388;&#21644;&#31934;&#21147;&#29609;&#28216;&#25103;&#65292;&#36755;&#20102;&#23601;&#29983;&#21972;&#24680;&#24515;&#65292;&#36194;&#20102;&#23601;&#29983;&#39556;&#20658;&#24515;&#65292;&#36824;&#23545;&#20859;&#29983;&#24674;&#22797;&#19981;&#21033;&#65292;&#36824;&#28010;&#36153;&#26102;&#38388;&#65292;&#19981;&#33021;&#19987;&#27880;&#20110;&#27491;&#20107;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#25106;&#38500;&#27785;&#36855;&#28216;&#25103;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#23545;&#20110;&#30701;&#35270;&#39057;&#12289;&#30452;&#25773;&#20869;&#23481;&#65292;&#20063;&#35201;&#25552;&#36215;&#21313;&#20108;&#19975;&#20998;&#30340;&#35686;&#24789;&#65292;&#24517;&#39035;&#36828;&#31163;&#25830;&#36793;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#20811;&#26381;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#21644;&#36138;&#24651;&#24515;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
