<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#31532;&#20108;&#21313;&#20845;&#31456;&#65306;&#34892;&#21892;&#31215;&#24503;&#22521;&#20859;&#27491;&#33021;&#37327;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20845;&#31456;&#65306;&#34892;&#21892;&#31215;&#24503;&#22521;&#20859;&#27491;&#33021;&#37327;</p>
<p></p>
<p>&#35201;&#21033;&#20182;&#21834;&#65281;&#35201;&#25253;&#20315;&#24681;&#21834;&#65281;&#35201;&#25253;&#20247;&#29983;&#30340;&#24681;&#21834;&#65281;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#25345;&#25106;&#20462;&#31119;&#65292;&#36825;&#22235;&#20010;&#23383;&#25105;&#24456;&#21916;&#27426;&#65292;&#39318;&#20808;&#35201;&#25345;&#25106;&#65292;&#22581;&#20303;&#28431;&#27934;&#65292;&#20854;&#27425;&#35201;&#20462;&#31119;&#65292;&#22521;&#26893;&#31119;&#25253;&#65292;&#24590;&#20040;&#20462;&#31119;&#21602;&#65311;&#23601;&#26159;&#34892;&#21892;&#31215;&#24503;&#65281;&#20462;&#25345;&#21892;&#27861;&#65292;&#22521;&#26893;&#31119;&#25253;&#65292;&#21463;&#30410;&#21290;&#27973;&#65281;&#23545;&#25106;&#33394;&#20063;&#26159;&#19968;&#22823;&#21161;&#21147;&#12290;&#25106;&#32773;&#24517;&#39035;&#35201;&#25026;&#24471;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#30340;&#37325;&#35201;&#24615;&#65292;&#35753;&#33258;&#24049;&#27491;&#33021;&#37327;&#21464;&#24471;&#24378;&#22823;&#36215;&#26469;&#12290;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#21542;&#21017;&#24515;&#22320;&#19981;&#21892;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#36127;&#33021;&#37327;&#26159;&#24456;&#37325;&#30340;&#65292;&#25152;&#20197;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#25191;&#34892;&#21147;&#20063;&#20250;&#21464;&#24378;&#30340;&#65292;&#19977;&#38451;&#24320;&#27888;&#65292;&#21892;&#21017;&#21319;&#38451;&#65281;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25106;&#25481;&#25265;&#24616;&#30340;&#24565;&#22836;&#12289;&#33258;&#26292;&#33258;&#24323;&#30340;&#24565;&#22836;&#12289;&#28040;&#26497;&#24605;&#32771;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#35753;&#33258;&#24049;&#24863;&#21040;&#31967;&#31957;&#21644;&#26080;&#21147;&#65292;&#24212;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#35802;&#25964;&#24515;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#35828;&#21892;&#35821;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36825;&#26679;&#25165;&#33021;&#21435;&#19982;&#26356;&#39640;&#30340;&#22307;&#36132;&#26234;&#24935;&#20849;&#25391;&#12290;</p>
<p></p>
<p>&#21313;&#31181;&#34892;&#21892;&#31215;&#24503;&#30340;&#26041;&#27861;&#65306;&#19982;&#20154;&#20026;&#21892;&#12289;&#29233;&#25964;&#23384;&#24515;&#12289;&#25104;&#20154;&#20043;&#32654;&#12289;&#21149;&#20154;&#20026;&#21892;&#12289;&#25937;&#20154;&#21361;&#24613;&#12289;&#20852;&#24314;&#22823;&#21033;&#12289;&#33293;&#36130;&#20316;&#31119;&#12289;&#25252;&#25345;&#27491;&#27861;&#12289;&#25964;&#37325;&#23562;&#38271;&#12289;&#29233;&#24796;&#29289;&#21629;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#19982;&#20154;&#20026;&#21892;&#65292;&#36825;&#26159;&#35762;&#23384;&#24515;&#65292;&#35201;&#23384;&#19968;&#20010;&#21892;&#24515;&#65292;&#20197;&#21892;&#24515;&#23545;&#24453;&#19968;&#20999;&#20247;&#29983;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#29233;&#25964;&#23384;&#24515;&#65292;&#20197;&#24685;&#25964;&#24515;&#29233;&#19968;&#20999;&#20247;&#29983;&#65292;&#23545;&#20154;&#35201;&#29233;&#25964;&#23384;&#24515;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#25104;&#20154;&#20043;&#32654;&#65292;&#20154;&#23478;&#26377;&#22909;&#20107;&#65292;&#25105;&#20204;&#35201;&#24110;&#21161;&#20182;&#12289;&#25104;&#20840;&#20182;&#65292;&#19981;&#33021;&#30772;&#22351;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#21149;&#20154;&#20026;&#21892;&#65292;&#21149;&#21035;&#20154;&#34892;&#21892;&#65292;&#21578;&#35785;&#21035;&#20154;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#35201;&#20570;&#24694;&#20107;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#25937;&#20154;&#21361;&#24613;&#65292;&#20154;&#22312;&#26377;&#24613;&#38590;&#12289;&#21361;&#38505;&#20043;&#26102;&#65292;&#19981;&#33021;&#35265;&#27515;&#19981;&#25937;&#65292;&#19968;&#23450;&#35201;&#25937;&#25588;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#20852;&#24314;&#22823;&#21033;&#65292;&#20961;&#26159;&#23545;&#20247;&#29983;&#26377;&#21033;&#30340;&#20107;&#65292;&#37117;&#24212;&#35813;&#21435;&#20570;&#12290;&#22914;&#36896;&#26725;&#38138;&#36335;&#12289;&#24320;&#28192;&#23548;&#27700;&#12289;&#31569;&#22564;&#38450;&#24739;&#31561;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#33293;&#36130;&#20316;&#31119;&#65292;&#33293;&#36130;&#29992;&#20110;&#20844;&#30410;&#20107;&#19994;&#65292;&#20320;&#23601;&#20462;&#31119;&#20102;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#25252;&#25345;&#27491;&#27861;&#65292;&#19990;&#38388;&#27491;&#27861;&#12289;&#20986;&#19990;&#38388;&#27491;&#27861;&#37117;&#35201;&#32500;&#25252;&#12290;</p>
<p></p>
<p>&#20061;&#12289;&#25964;&#37325;&#23562;&#38271;&#65292;&#37325;&#35270;&#23389;&#36947;&#12289;&#24072;&#36947;&#65292;&#24565;&#24565;&#19981;&#24536;&#29238;&#27597;&#24072;&#38271;&#30340;&#24681;&#24503;&#65292;&#36825;&#26159;&#23384;&#24515;&#21402;&#36947;&#12290;</p>
<p></p>
<p>&#21313;&#12289;&#29233;&#24796;&#29289;&#21629;&#65292;&#26432;&#29983;&#26159;&#22823;&#24694;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#29233;&#25252;&#19968;&#20999;&#20247;&#29983;&#30340;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#21892;&#34892;&#26080;&#31351;&#65292;&#30001;&#27492;&#25512;&#24191;&#65292;&#19975;&#24503;&#21487;&#22791;&#12290;&#20102;&#20961;&#20808;&#29983;&#20026;&#25105;&#20204;&#21015;&#20986;&#36825;&#21313;&#26465;&#65292;&#25105;&#20204;&#33021;&#20570;&#21040;&#65292;&#28982;&#21518;&#23558;&#36825;&#21313;&#26465;&#25512;&#24191;&#65292;&#25165;&#30495;&#27491;&#26159;&#31215;&#21892;&#12289;&#34892;&#21892;&#12290;&#20102;&#20961;&#20808;&#29983;&#30340;&#21892;&#24895;&#65306;&#35475;&#34892;&#21892;&#20107;&#19977;&#21315;&#26465;&#65292;&#20197;&#25253;&#22825;&#22320;&#31062;&#23447;&#20043;&#24503;&#12290;&#25105;&#20204;&#24212;&#21162;&#21147;&#25928;&#20223;&#65292;&#22810;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#20026;&#22269;&#23478;&#31038;&#20250;&#20154;&#27665;&#20570;&#36129;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#19981;&#27714;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#20063;&#21487;&#20197;&#30475;&#30475;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#65292;&#25552;&#20513;&#8220;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#8221;&#65292; &#24378;&#35843;&#8220;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#30684;&#23396;&#24676;&#23521;&#65292;&#25964;&#32769;&#24576;&#24188;&#12290;&#8221;&#23601;&#26159;&#35753;&#22823;&#23478;&#20570;&#19968;&#20010;&#26377;&#24503;&#34892;&#12289;&#25026;&#24471;&#31215;&#21892;&#30340;&#20154;&#12290;&#20316;&#20026;&#25106;&#32773;&#65292;&#22914;&#26524;&#25026;&#24471;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#23601;&#33021;&#25106;&#24471;&#24456;&#31283;&#22266;&#12290;&#27491;&#33021;&#37327;&#24378;&#22823;&#20102;&#65292;&#23545;&#37034;&#28139;&#30340;&#20869;&#23481;&#20063;&#20250;&#20135;&#29983;&#19968;&#23450;&#30340;&#25269;&#25239;&#21147;&#12290;</p>
<p></p>
<p>&#12298;&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#30585;&#20154;&#26045;&#36947;&#65292;&#21161;&#20043;&#27426;&#21916;&#65292;&#24471;&#31119;&#29978;&#22823;&#12290;&#8221;&#24847;&#24605;&#26159;&#35828;&#30475;&#35265;&#21035;&#20154;&#22312;&#34892;&#21892;&#24067;&#26045;&#65292;&#35201;&#36319;&#30528;&#27426;&#21916;&#12289;&#25903;&#25345;&#65292;&#20063;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#34892;&#21892;&#26377;&#24456;&#22810;&#26041;&#24335;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20808;&#25226;&#23478;&#37324;&#29238;&#27597;&#23389;&#39034;&#22909;&#65292;&#35753;&#23478;&#24237;&#21644;&#30566;&#21644;&#35856;&#24456;&#37325;&#35201;&#65292;&#23478;&#21644;&#19975;&#20107;&#20852;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#36127;&#33021;&#37327;&#26159;&#19968;&#22823;&#38382;&#39064;&#65292;&#22914;&#20309;&#25913;&#21892;&#21602;&#65311;&#23601;&#26159;&#36991;&#20813;&#21457;&#36127;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#22810;&#20570;&#21892;&#20107;&#12290;&#25106;&#33394;&#19981;&#33021;&#20809;&#38752;&#34892;&#21892;&#65292;&#20294;&#34892;&#21892;&#30340;&#30830;&#26159;&#19968;&#22823;&#21161;&#21147;&#65292;&#23545;&#20110;&#22521;&#26893;&#31119;&#25253;&#21644;&#25552;&#21319;&#24503;&#34892;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25152;&#20197;&#25106;&#33394;&#21069;&#36744;&#22522;&#26412;&#37117;&#22312;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
