<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#19981;&#35201;&#36538;&#22312;&#33298;&#36866;&#21306;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#21313;&#20061;&#31456;&#65306;&#19981;&#35201;&#36538;&#22312;&#33298;&#36866;&#21306;</p>
<p></p>
<p>&#33298;&#36866;&#21306;&#65288;Comfort zone&#65289;&#25351;&#30340;&#26159;&#19968;&#20010;&#20154;&#25152;&#34920;&#29616;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#20064;&#24815;&#24615;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#20154;&#20250;&#22312;&#36825;&#31181;&#29366;&#24577;&#25110;&#27169;&#24335;&#20013;&#24863;&#21040;&#33298;&#36866;&#12290;&#33298;&#36866;&#21306;&#26159;&#20154;&#20204;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#31934;&#31070;&#29366;&#24577;&#12290;&#20154;&#20204;&#22266;&#26377;&#30340;&#20064;&#24815;&#12289;&#35266;&#24565;&#12289;&#34892;&#20026;&#26041;&#24335;&#12289;&#24605;&#32500;&#26041;&#24335;&#21644;&#24515;&#29702;&#23450;&#21183;&#65292;&#20351;&#20154;&#20204;&#22788;&#20110;&#19968;&#20010;&#21482;&#23646;&#20110;&#33258;&#24049;&#30340;&#8220;&#24515;&#29702;&#33298;&#36866;&#21306;&#8221;&#12290;</p>
<p></p>
<p>&#33298;&#36866;&#21306;&#24847;&#21619;&#30528;&#19968;&#20010;&#20154;&#24863;&#21040;&#33258;&#22312;&#30340;&#33539;&#22260;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#21482;&#20250;&#22312;&#33258;&#24049;&#33298;&#36866;&#21306;&#30340;&#33539;&#22260;&#24863;&#35273;&#33258;&#22312;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#30340;&#33298;&#36866;&#21306;&#23567;&#65292;&#20320;&#21482;&#26377;&#23567;&#33258;&#22312;&#12290;&#22914;&#26524;&#20320;&#30340;&#33298;&#36866;&#21306;&#22823;&#19968;&#28857;&#65292;&#20320;&#23601;&#26377;&#22823;&#19968;&#28857;&#30340;&#33258;&#22312;&#12290;&#19968;&#26086;&#29983;&#27963;&#36234;&#36807;&#20102;&#20320;&#30340;&#33298;&#36866;&#21306;&#65292;&#20320;&#23601;&#20250;&#24863;&#35273;&#19981;&#36866;&#24212;&#12289;&#19981;&#33258;&#22312;&#12290;&#33298;&#36866;&#21306;&#30340;&#31361;&#30772;&#24847;&#21619;&#30528;&#25171;&#30772;&#20064;&#24815;&#65292;&#25193;&#22823;&#34892;&#20026;&#33539;&#22260;&#21644;&#36866;&#24212;&#33539;&#22260;&#65292;&#22312;&#26356;&#22823;&#30340;&#33539;&#22260;&#20869;&#24863;&#21040;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#21046;&#23450;&#20855;&#26377;&#25361;&#25112;&#24615;&#30340;&#30446;&#26631;&#65292;&#24847;&#21619;&#30528;&#31361;&#30772;&#33298;&#36866;&#21306;&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#36208;&#20986;&#33298;&#36866;&#21306;&#36827;&#20837;&#26032;&#30340;&#30446;&#26631;&#39046;&#22495;&#20250;&#22686;&#21152;&#20154;&#30340;&#28966;&#34385;&#31243;&#24230;&#65292;&#20174;&#32780;&#20135;&#29983;&#24212;&#28608;&#21453;&#24212;&#65292;&#20854;&#32467;&#26524;&#26159;&#25552;&#21319;&#20154;&#23545;&#24037;&#20316;&#30340;&#19987;&#27880;&#31243;&#24230;&#12290;&#26032;&#30340;&#30446;&#26631;&#39046;&#22495;&#65292;&#20419;&#20351;&#20154;&#20204;&#26500;&#24314;&#26032;&#30340;&#33298;&#36866;&#21306;&#12290;&#36825;&#20010;&#21306;&#22495;&#34987;&#31216;&#20316;&#26368;&#20339;&#34920;&#29616;&#21306;&#12290;&#22312;&#36825;&#20010;&#21306;&#22495;&#20013;&#65292;&#20154;&#30340;&#24037;&#20316;&#34920;&#29616;&#23558;&#20250;&#24471;&#21040;&#25913;&#21892;&#65292;&#24182;&#19988;&#20182;&#20204;&#30340;&#24037;&#20316;&#25216;&#24039;&#20063;&#20250;&#34987;&#20248;&#21270;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#20197;&#24819;&#19968;&#19979;&#36807;&#21435;&#33258;&#24049;&#25163;&#28139;&#20854;&#23454;&#23601;&#26159;&#36138;&#24651;&#37027;&#31181;&#33298;&#26381;&#30340;&#24555;&#24863;&#65292;&#20854;&#23454;&#30475;&#40644;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#33298;&#36866;&#21306;&#65292;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#32958;&#34394;&#21518;&#23601;&#20250;&#21464;&#24471;&#25042;&#24816;&#65292;&#33041;&#21147;&#31934;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#24433;&#21709;&#23398;&#19994;&#21644;&#20107;&#19994;&#12290;&#36825;&#26159;&#19968;&#20010;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#33298;&#36866;&#21306;&#65292;&#24517;&#39035;&#35201;&#21191;&#25954;&#36339;&#20986;&#36825;&#20010;&#33298;&#36866;&#21306;&#65292;&#36825;&#26159;&#19968;&#20010;&#24223;&#20154;&#30340;&#33298;&#36866;&#21306;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#33298;&#36866;&#21306;&#26080;&#27861;&#35753;&#20320;&#25345;&#32493;&#36827;&#27493;&#65292;&#25152;&#20197;&#35201;&#25361;&#25112;&#65292;&#35201;&#31361;&#30772;&#65292;&#35201;&#36339;&#20986;&#33298;&#36866;&#21306;&#65292;&#19981;&#33021;&#23433;&#20110;&#29616;&#29366;&#12290;&#32780;&#26377;&#30340;&#33298;&#36866;&#21306;&#21017;&#21644;&#24694;&#20064;&#26377;&#20851;&#65292;&#36825;&#31867;&#33298;&#36866;&#21306;&#26159;&#24517;&#39035;&#35201;&#36339;&#20986;&#26469;&#30340;&#65292;&#21542;&#21017;&#21518;&#24739;&#26080;&#31351;&#65281;</p>
<p></p>
<p>&#20320;&#19981;&#33021;&#19968;&#28966;&#34385;&#12289;&#19968;&#26377;&#21387;&#21147;&#12289;&#19968;&#29983;&#27668;&#23601;&#30475;&#40644;&#25163;&#28139;&#65292;&#36867;&#36991;&#29616;&#23454;&#65292;&#19981;&#33021;&#36890;&#36807;&#36825;&#20010;&#24694;&#20064;&#26469;&#21457;&#27844;&#65292;&#36825;&#31181;&#34892;&#20026;&#27169;&#24335;&#24517;&#39035;&#24471;&#21040;&#32416;&#27491;&#12290;&#25106;&#27833;&#23376;&#19968;&#30772;&#25106;&#65292;&#23601;&#25265;&#24616;&#65292;&#23601;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#24616;&#33258;&#33406;&#65292;&#24754;&#35266;&#32477;&#26395;&#65292;&#36825;&#31181;&#24577;&#24230;&#12289;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#21644;&#34892;&#20026;&#27169;&#24335;&#20063;&#24517;&#39035;&#35201;&#25913;&#21464;&#65292;&#35201;&#31215;&#26497;&#38754;&#23545;&#22833;&#36133;&#65292;&#20174;&#22833;&#36133;&#27762;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#36208;&#21521;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19981;&#35201;&#25042;&#65292;&#24212;&#35813;&#22521;&#20859;&#19968;&#20010;&#36816;&#21160;&#20064;&#24815;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#21487;&#20197;&#20419;&#36827;&#31934;&#27668;&#31070;&#30340;&#24674;&#22797;&#21644;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;&#20307;&#32946;&#38203;&#28860;&#20063;&#22686;&#24378;&#20102;&#33258;&#24049;&#25112;&#32988;&#22256;&#38590;&#30340;&#21191;&#27668;&#65292;&#20063;&#21487;&#20197;&#35843;&#33410;&#33258;&#24049;&#30340;&#20869;&#20998;&#27852;&#65292;&#35753;&#33258;&#24049;&#24863;&#21040;&#24841;&#24742;&#12290;&#25152;&#20197;&#65292;&#35831;&#19981;&#35201;&#36538;&#22312;&#33298;&#36866;&#21306;&#65292;&#35201;&#31449;&#36215;&#26469;&#25112;&#26007;&#65281;&#25106;&#27833;&#23376;&#30340;&#33298;&#36866;&#21306;&#22522;&#26412;&#23601;&#26159;&#25042;&#24816;&#21306;&#65292;&#36825;&#31181;&#33298;&#36866;&#21306;&#21482;&#20250;&#27585;&#25481;&#20182;&#20204;&#30340;&#20154;&#29983;&#65292;&#35753;&#20182;&#20204;&#21464;&#24471;&#28040;&#26497;&#65292;&#19981;&#19978;&#36827;&#65292;&#33258;&#29976;&#22549;&#33853;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#36825;&#20010;&#33298;&#36866;&#21306;&#65292;&#35753;&#20154;&#24863;&#21040;&#33298;&#26381;&#65292;&#20294;&#20026;&#20160;&#20040;&#26377;&#37027;&#20040;&#22810;&#20154;&#24819;&#25106;&#25481;&#21602;&#65311;&#22240;&#20026;&#36825;&#31181;&#33298;&#26381;&#20197;&#32791;&#25439;&#32958;&#31934;&#20026;&#20195;&#20215;&#65292;&#30151;&#29366;&#29190;&#21457;&#20102;&#33258;&#28982;&#23601;&#24819;&#36339;&#20986;&#26469;&#20102;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#36825;&#20010;&#33298;&#36866;&#21306;&#19981;&#22909;&#29609;&#65292;&#24456;&#21361;&#38505;&#12290;&#33298;&#26381;&#23548;&#33268;&#24223;&#65292;&#35828;&#30340;&#23601;&#26159;&#36825;&#31181;&#25918;&#32437;&#30340;&#33298;&#26381;&#65292;&#28508;&#22312;&#30340;&#21361;&#23475;&#22826;&#22823;&#12290;&#25163;&#28139;&#23601;&#20687;&#19968;&#24231;&#22260;&#22478;&#65292;&#22806;&#38754;&#26080;&#30693;&#30340;&#20154;&#24819;&#20914;&#36827;&#26469;&#65292;&#37324;&#38754;&#30171;&#33510;&#30340;&#20154;&#24819;&#20914;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#36339;&#20986;&#25163;&#28139;&#30340;&#33298;&#36866;&#21306;&#65292;&#24674;&#22797;&#32431;&#20928;&#65292;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#36208;&#20986;&#37034;&#28139;&#30340;&#33298;&#36866;&#21306;&#65292;&#25104;&#20026;&#26356;&#22909;&#30340;&#33258;&#24049;&#65292;&#37034;&#28139;&#30340;&#33298;&#36866;&#21306;&#26159;&#27585;&#28781;&#24615;&#30340;&#65292;&#24517;&#39035;&#35201;&#31361;&#30772;&#12290;&#36367;&#20986;&#37034;&#28139;&#30340;&#33298;&#36866;&#21306;&#65292;&#23601;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#24320;&#22987;&#12290;&#36827;&#20837;&#25106;&#33394;&#30340;&#33298;&#36866;&#21306;&#65292;&#25165;&#26159;&#30495;&#30340;&#24314;&#35774;&#24615;&#30340;&#27491;&#33021;&#37327;&#30340;&#33298;&#36866;&#21306;&#65292;&#28789;&#39746;&#24863;&#21040;&#23433;&#23450;&#32780;&#33298;&#36866;&#65292;&#20869;&#24515;&#24863;&#21040;&#30001;&#34935;&#30340;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26159;&#21542;&#36208;&#20986;&#33298;&#36866;&#21306;&#65292;&#32593;&#19978;&#20063;&#23384;&#22312;&#20105;&#35770;&#65292;&#25105;&#30340;&#35266;&#28857;&#23601;&#26159;&#36127;&#38754;&#28040;&#26497;&#30340;&#33298;&#36866;&#21306;&#19968;&#23450;&#35201;&#36339;&#20986;&#26469;&#65292;&#35201;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19981;&#33021;&#25042;&#24816;&#65292;&#35201;&#26377;&#19978;&#36827;&#24515;&#12290;&#22914;&#26524;&#26159;&#24314;&#35774;&#24615;&#30340;&#27491;&#33021;&#37327;&#30340;&#33298;&#36866;&#21306;&#65292;&#21482;&#38656;&#23433;&#20303;&#12289;&#23436;&#21892;&#12289;&#24041;&#22266;&#12289;&#25193;&#22823;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#20320;&#65292;&#20302;&#30528;&#22836;&#65292;&#39548;&#30528;&#32972;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#22312;&#38050;&#31563;&#27700;&#27877;&#30340;&#22478;&#24066;&#37324;&#40664;&#40664;&#31359;&#26797;&#65292;&#27627;&#26080;&#23384;&#22312;&#24863;&#12290;&#26366;&#32463;&#30340;&#29702;&#24819;&#21644;&#19968;&#33108;&#28909;&#34880;&#65292;&#28176;&#28176;&#20919;&#21364;&#65292;&#38543;&#27874;&#36880;&#27969;&#65292;&#21021;&#24515;&#24050;&#22833;&#65292;&#20313;&#29983;&#23613;&#36127;&#65292;&#21497;&#19968;&#22768;&#24833;&#32928;&#30334;&#32467;&#12290;&#32431;&#30495;&#28789;&#39746;&#65292;&#28176;&#28176;&#27985;&#27978;&#65292;&#32942;&#33039;&#29477;&#29712;&#65292;&#25918;&#32437;&#22549;&#33853;&#12290;&#27809;&#20102;&#28789;&#39746;&#65292;&#27809;&#20102;&#20154;&#26684;&#65292;&#27809;&#20102;&#23562;&#20005;&#65292;&#27809;&#20102;&#33258;&#20449;&#65292;&#21482;&#21097;&#19968;&#20855;&#34987;&#25487;&#31354;&#30340;&#36527;&#22771;&#65292;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;&#21482;&#26377;&#22312;&#30475;&#40644;&#25163;&#28139;&#26102;&#65292;&#20320;&#25165;&#24863;&#21040;&#30701;&#26242;&#30340;&#20130;&#22859;&#21644;&#33298;&#36866;&#65292;&#23436;&#20107;&#21518;&#36827;&#20837;&#20102;&#39059;&#24223;&#30171;&#33510;&#21306;&#65292;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#40635;&#26408;&#32477;&#26395;&#65292;&#36825;&#19981;&#26159;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#65281;&#25106;&#27833;&#23376;&#24517;&#39035;&#36339;&#20986;&#33298;&#36866;&#21306;&#65292;&#19981;&#33021;&#36538;&#22312;&#22320;&#19978;&#35013;&#27515;&#65292;&#24517;&#39035;&#36339;&#36215;&#26469;&#25112;&#26007;&#65281;&#22362;&#20915;KO&#24515;&#39764;&#65292;&#22362;&#20915;&#20914;&#30772;&#24618;&#22280;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20301;&#25106;&#27833;&#23376;&#30340;&#30772;&#25106;&#21407;&#22240;&#20998;&#26512;&#21644;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#12304;&#36317;&#31163;&#19978;&#19968;&#27425;&#30772;&#25106;&#24050;&#32463;&#26377;38&#22825;&#20102;&#65292;&#19978;&#19968;&#27425;&#24320;&#22987;&#25106;&#26159;6&#26376;15&#21495;&#65292;&#19968;&#30452;&#25106;&#21040;&#20102;6&#26376;28&#21495;&#65292;&#25106;&#20102;14&#22825;&#23601;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#21040;&#20170;&#22825;&#36716;&#30524;&#38388;38&#22825;&#36807;&#21435;&#20102;&#65292;&#36825;&#19968;&#20010;&#22810;&#26376;&#30340;&#26085;&#23376;&#37324;&#30127;&#29378;&#30772;&#25106;&#65292;&#29983;&#27963;&#20316;&#24687;&#19968;&#22604;&#31946;&#28034;&#65292;&#36523;&#20307;&#20063;&#19981;&#22570;&#37325;&#36127;&#65292;&#33080;&#19978;&#30340;&#30180;&#30126;&#21448;&#30127;&#29378;&#22320;&#29190;&#21457;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#20063;&#26159;&#38543;&#30528;&#30772;&#25106;&#32780;&#21464;&#24471;&#27985;&#27985;&#22121;&#22121;&#12289;&#27627;&#26080;&#26007;&#24535;&#65292;&#24403;&#28982;14&#22825;&#30340;&#21162;&#21147;&#20063;&#37117;&#30333;&#36153;&#20102;&#65292;&#25106;&#33394;&#30340;&#22478;&#22681;&#20063;&#27585;&#20110;&#19968;&#26086;&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;&#35770;&#20043;&#21069;&#25106;&#33394;&#30340;&#25104;&#19982;&#36133;&#65292;&#20043;&#21069;&#20043;&#25152;&#20197;&#33021;&#25106;&#33394;&#36798;&#21040;14&#22825;&#24038;&#21491;&#65292;&#24212;&#35813;&#24402;&#21151;&#20110;&#37027;&#20123;&#22825;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#12289;&#26089;&#26202;&#22806;&#20986;&#38203;&#28860;&#21644;&#22362;&#25345;&#21507;&#32032;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#21482;&#33021;&#35828;&#26159;&#25105;&#30340;&#25106;&#33394;&#35273;&#24735;&#36824;&#19981;&#22815;&#39640;&#12289;&#25106;&#33394;&#30340;&#29366;&#24577;&#19981;&#22815;&#31934;&#36827;&#65292;&#20276;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25106;&#24515;&#19981;&#22815;&#35686;&#24789;&#65292;&#26494;&#25032;&#20102;&#65292;&#24635;&#24819;&#20445;&#25345;&#29616;&#29366;&#19981;&#24819;&#31361;&#30772;&#65292;&#20197;&#20026;&#33258;&#24049;&#21482;&#35201;&#20445;&#25345;&#29616;&#38454;&#27573;&#30340;&#29366;&#24577;&#23601;&#31163;&#25104;&#21151;&#19981;&#36828;&#20102;&#12290;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#22312;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#21151;&#22827;&#19981;&#34892;&#65292;&#24565;&#22836;&#26469;&#20102;&#27809;&#33021;&#39532;&#19978;&#22312;&#21049;&#37027;&#38388;&#26029;&#25481;&#65292;&#22312;&#30772;&#25106;&#30340;&#21069;&#19968;&#22825;&#37324;&#24515;&#39764;&#23601;&#24050;&#32463;&#22312;&#21521;&#25105;&#21457;&#36215;&#25915;&#20987;&#20102;&#65292;&#24565;&#22836;&#27809;&#26377;&#39532;&#19978;&#26029;&#25481;&#65292;&#23548;&#33268;&#31532;&#20108;&#22825;&#30772;&#25106;&#65292;&#31532;&#20108;&#22825;&#22240;&#20026;&#36523;&#20307;&#30340;&#19981;&#36866;&#27809;&#26377;&#20986;&#21435;&#36816;&#21160;&#38203;&#28860;&#65292;&#24453;&#22312;&#23478;&#37324;&#21152;&#22823;&#20102;&#24515;&#39764;&#20837;&#20405;&#30340;&#21487;&#33021;&#24615;&#65292;&#32467;&#26524;&#36538;&#22312;&#24202;&#19978;&#27442;&#26395;&#19968;&#26469;&#39532;&#19978;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#65292;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#38754;&#23545;&#24515;&#39764;&#65292;&#27809;&#26377;&#36807;&#22810;&#30340;&#25379;&#25166;&#25269;&#25239;&#23601;&#24443;&#24213;&#36133;&#19979;&#38453;&#26469;&#65292;&#36825;&#23601;&#35828;&#26126;&#33258;&#36523;&#32570;&#20047;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#21147;&#12289;&#25269;&#25239;&#21147;&#20197;&#21450;&#24378;&#22823;&#30340;&#20915;&#24515;&#12290;&#24635;&#32467;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#25106;&#33394;&#30340;&#35273;&#24735;&#19981;&#22815;&#65292;&#26029;&#24565;&#23454;&#25112;&#22826;&#24046;&#65292;&#34429;&#28982;&#25105;&#26242;&#26102;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#33021;&#32487;&#32493;&#31449;&#36215;&#26469;&#65292;&#37325;&#25342;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#37325;&#26032;&#19978;&#36335;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#12290;&#20197;&#21518;&#27599;&#22825;&#37117;&#35201;&#33510;&#32451;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#25552;&#21319;&#26029;&#24565;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#26469;&#20445;&#35777;&#33258;&#24049;&#22312;&#19979;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#33021;&#24443;&#24213;&#26025;&#26029;&#24565;&#22836;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#30465;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#8212;&#8212;&#35273;&#24735;&#19981;&#22815;&#65292;&#26029;&#24565;&#22826;&#24046;&#12290;&#20182;&#24635;&#24819;&#20445;&#25345;&#29616;&#29366;&#19981;&#24819;&#31361;&#30772;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#33298;&#36866;&#21306;&#65292;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#26159;&#27604;&#36739;&#36731;&#26494;&#65292;&#20294;&#26159;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#23601;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#20837;&#20405;&#65292;&#21040;&#26102;&#23601;&#24456;&#32771;&#39564;&#35273;&#24735;&#21644;&#26029;&#24565;&#33021;&#21147;&#20102;&#12290;&#24179;&#26102;&#26494;&#25032;&#65292;&#19981;&#22815;&#21162;&#21147;&#65292;&#21040;&#20102;&#23454;&#25112;&#26102;&#65292;&#23601;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#20102;&#12290;&#25106;&#27833;&#23376;&#30340;&#30828;&#20260;&#26159;&#23454;&#25112;&#24046;&#65292;&#19968;&#23450;&#35201;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#65292;&#23398;&#20064;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#26368;&#32456;&#20063;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#12290;&#26377;&#20102;&#23454;&#25112;&#33021;&#21147;&#65292;&#23601;&#33021;&#25269;&#24481;&#21644;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#37027;&#20123;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#32463;&#21382;&#20102;&#26080;&#25968;&#30340;&#23454;&#25112;&#32771;&#39564;&#32780;&#23673;&#31435;&#19981;&#20498;&#65281;&#36825;&#26159;&#38656;&#35201;&#24378;&#22823;&#30340;&#35273;&#24735;&#21644;&#26029;&#24565;&#33021;&#21147;&#25165;&#33021;&#22362;&#25345;&#19979;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36339;&#20986;&#36127;&#38754;&#28040;&#26497;&#30340;&#33298;&#36866;&#21306;&#65292;&#25165;&#33021;&#25104;&#20026;&#26356;&#24378;&#22823;&#12289;&#26356;&#20248;&#31168;&#12289;&#26356;&#33258;&#24459;&#30340;&#33258;&#24049;&#12290;&#36827;&#20837;&#31215;&#26497;&#20581;&#24247;&#21521;&#19978;&#30340;&#33298;&#36866;&#21306;&#65292;&#25165;&#33021;&#21019;&#36896;&#20016;&#30427;&#12289;&#24184;&#31119;&#12289;&#32654;&#28385;&#30340;&#20154;&#29983;&#12290;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#36339;&#20986;&#28040;&#26497;&#24605;&#32771;&#12289;&#23433;&#20110;&#29616;&#29366;&#12289;&#25042;&#24816;&#12289;&#19981;&#24605;&#36827;&#21462;&#30340;&#33298;&#36866;&#21306;&#12290;&#35201;&#24819;&#20914;&#30772;&#24618;&#22280;&#65292;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#36827;&#20837;&#25112;&#26007;&#21306;&#65281;&#22859;&#26007;&#21306;&#65281;&#36870;&#34989;&#21306;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
