<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#31532;&#19977;&#21313;&#31456;&#65306;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#31456;&#65306;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;</p>
<p></p>
<p>&#24517;&#39035;&#35905;&#20986;&#21435;&#25165;&#33021;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#26469;&#65292;&#24471;&#35905;&#24471;&#20986;&#21435;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#20808;&#19978;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#25105;&#26159;&#19968;&#21517;&#25106;&#27833;&#23376;&#65292;&#25784;&#31649;&#32473;&#25105;&#24102;&#26469;&#30340;&#25152;&#26377;&#30151;&#29366;&#65292;&#25105;&#37117;&#40635;&#26408;&#20102;&#65292;&#25105;&#27809;&#26377;&#25106;&#33394;&#26032;&#20154;&#30340;&#20915;&#24515;&#65292;&#25105;&#20063;&#19981;&#22826;&#29233;&#23398;&#20064;&#65292;5&#24180;&#32423;&#19978;&#23398;&#26399;&#65292;&#34987;&#34920;&#21733;&#24102;&#22351;&#23398;&#20250;&#20102;&#25784;&#31649;&#65292;6&#24180;&#32423;&#19978;&#23398;&#26399;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#37027;&#20010;&#26102;&#20505;&#24515;&#24773;&#28902;&#36481;&#27785;&#36855;&#28216;&#25103;&#65292;&#21738;&#37324;&#20250;&#21435;&#32769;&#32769;&#23454;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#27809;&#38169;&#25105;&#19968;&#30452;&#22312;&#24378;&#25106;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#33021;&#20445;&#25345;&#27599;10&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#30270;&#36234;&#26469;&#36234;&#24378;&#65292;&#23601;5&#22825;1&#27425;3&#22825;&#19968;&#27425;&#65292;&#21040;&#29616;&#22312;&#21464;&#25104;&#20102;1&#22825;2&#12289;3&#27425;&#65292;&#25105;&#32477;&#26395;&#20102;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#20170;&#24180;17&#23681;&#65292;&#26089;&#24180;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#21364;&#19981;&#21162;&#21147;&#65292;&#19968;&#30452;&#25302;&#21040;&#29616;&#22312;&#65292;&#25106;&#33394;&#20174;&#26469;&#27809;&#26377;&#36229;&#36807;30&#22825;&#65292;&#19968;&#25106;&#21040;20&#22825;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65292;&#20197;&#21069;&#24515;&#39764;&#24578;&#24703;&#25105;&#30475;&#40644;&#65292;&#29616;&#22312;&#24578;&#24703;&#25105;&#21435;&#20080;&#39134;&#26426;&#26479;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#24456;&#20856;&#22411;&#65292;&#20915;&#24515;&#24369;&#65292;&#19981;&#29233;&#23398;&#20064;&#65292;&#27785;&#36855;&#28216;&#25103;&#65292;&#36825;&#26679;&#32943;&#23450;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#25106;&#27833;&#23376;&#24517;&#39035;&#28145;&#21051;&#21453;&#24605;&#33258;&#36523;&#30340;&#38382;&#39064;&#65292;&#19979;&#20915;&#24515;&#30171;&#25913;&#21069;&#38750;&#65292;&#25165;&#33021;&#21578;&#21035;&#27515;&#24490;&#29615;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#40635;&#26408;&#20102;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#19968;&#28857;&#22763;&#27668;&#37117;&#27809;&#26377;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#35201;&#31361;&#30772;&#65292;&#24517;&#39035;&#19979;&#29408;&#24515;&#25106;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#22823;&#20915;&#24515;&#65292;&#28608;&#21169;&#33258;&#24049;&#65292;&#21191;&#29467;&#25112;&#26007;&#65281;&#35841;&#20063;&#25937;&#19981;&#20102;&#25106;&#27833;&#23376;&#65292;&#38500;&#38750;&#25106;&#27833;&#23376;&#33258;&#24049;&#25391;&#20316;&#36215;&#26469;&#65292;&#22825;&#21161;&#33258;&#21161;&#32773;&#65281;&#21069;&#36744;&#21487;&#20197;&#32473;&#20320;&#25351;&#28857;&#65292;&#20294;&#25191;&#34892;&#21644;&#21162;&#21147;&#37117;&#22312;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#30475;&#36807;&#24456;&#22810;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#37027;&#20123;&#25106;&#33394;&#25104;&#21151;&#32773;&#37117;&#19979;&#20102;&#22823;&#20915;&#24515;&#65292;&#25343;&#20986;&#21191;&#29467;&#31934;&#36827;&#30340;&#21170;&#22836;&#65292;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#22362;&#20915;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#25165;&#26368;&#32456;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#19968;&#24320;&#22987;&#65292;&#27668;&#21183;&#19978;&#19981;&#33021;&#36755;&#65292;&#20915;&#24515;&#19968;&#23450;&#35201;&#22823;&#65281;&#32570;&#23569;&#20915;&#24515;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#33258;&#24049;&#35201;&#28145;&#21051;&#21453;&#24605;&#65292;&#26159;&#33258;&#24049;&#36824;&#36138;&#24651;&#24555;&#24863;&#65311;&#36824;&#26159;&#30171;&#24471;&#19981;&#22815;&#28145;&#65311;&#36824;&#26159;&#19981;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#26377;&#22810;&#22823;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#19968;&#19979;&#65292;&#20961;&#26159;&#30171;&#24471;&#28145;&#20102;&#65292;&#30495;&#27491;&#30693;&#36947;&#37034;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#19979;&#22823;&#20915;&#24515;&#29408;&#25106;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#20877;&#19981;&#29408;&#25106;&#65292;&#30495;&#30340;&#23601;&#23436;&#20102;&#65292;&#19981;&#20165;&#36523;&#20307;&#22446;&#25481;&#65292;&#21069;&#36884;&#20063;&#28784;&#26263;&#65292;&#20182;&#20204;&#26377;&#36825;&#31181;&#32039;&#36843;&#24863;&#65292;&#25152;&#20197;&#25165;&#20250;&#25340;&#27515;&#19968;&#25112;&#65281;&#24517;&#39035;&#35201;&#30171;&#19979;&#20915;&#24515;&#65292;&#25343;&#20986;&#34880;&#24615;&#21644;&#39748;&#21147;&#65292;&#19978;&#28436;&#33633;&#27668;&#22238;&#32928;&#30340;&#32477;&#26432;&#65281;&#20320;&#30340;&#30524;&#31070;&#24517;&#39035;&#26159;&#8220;&#32477;&#26432;&#24335;&#8221;&#30340;&#30524;&#31070;&#65292;&#20320;&#30340;&#34920;&#24773;&#24517;&#39035;&#26159;&#8220;&#32477;&#26432;&#24335;&#8221;&#30340;&#34920;&#24773;&#65281;&#20320;&#30340;&#34892;&#21160;&#24517;&#39035;&#22362;&#20915;&#12289;&#26524;&#26029;&#12289;&#30127;&#29378;&#12289;&#19981;&#39038;&#19968;&#20999;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#25106;&#33394;&#20915;&#24515;&#22043;&#65292;&#23601;&#26159;&#24819;&#25106;&#33394;&#20102;&#65292;&#37027;&#23601;&#21483;&#26377;&#20915;&#24515;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#24819;&#25106;&#33394;&#21482;&#26159;&#21021;&#32423;&#30340;&#24847;&#21521;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#20915;&#24515;&#26159;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;&#22362;&#20915;&#35201;&#25106;&#25481;&#65281;&#26377;&#26497;&#24378;&#30340;&#28212;&#26395;&#21644;&#21160;&#21147;&#65281;&#19981;&#39038;&#19968;&#20999;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65281;&#25106;&#33394;&#30340;&#20915;&#24515;&#24456;&#37325;&#35201;&#65292;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;&#26377;&#22810;&#24378;&#28872;&#65311;&#26159;&#24819;&#25106;&#33394;&#65292;&#36824;&#26159;&#19968;&#23450;&#35201;&#25104;&#21151;&#65311;&#36824;&#26159;&#25340;&#27515;&#25112;&#26007;&#12289;&#25340;&#23613;&#19968;&#20999;&#12289;&#20840;&#21147;&#20197;&#36212;&#65311;&#36825;&#37324;&#38754;&#30340;&#24046;&#36317;&#38750;&#24120;&#22823;&#65281;&#20320;&#24517;&#39035;&#20687;&#20010;&#28872;&#22763;&#19968;&#26679;&#34892;&#21160;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#35201;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#35201;&#26377;&#37027;&#31181;&#8220;&#26432;&#27668;&#8221;&#65281;&#20320;&#24050;&#32463;&#34987;&#24515;&#39764;&#22900;&#24441;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#30270;&#36234;&#26469;&#36234;&#37325;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#23436;&#20840;&#23601;&#26159;&#25784;&#31649;&#32905;&#26426;&#65292;&#20608;&#20769;&#33324;&#30340;&#23384;&#22312;&#65292;&#20320;&#24050;&#32463;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#24517;&#39035;&#25379;&#33073;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#24456;&#22810;&#21457;&#35475;&#24086;&#65292;&#37027;&#31181;&#25152;&#35859;&#30340;&#27602;&#35475;&#26159;&#38750;&#24120;&#31354;&#27934;&#30340;&#12289;&#26080;&#29992;&#30340;&#65292;&#26159;&#32463;&#19981;&#36215;&#24515;&#39764;&#30340;&#29378;&#36720;&#28389;&#28856;&#30340;&#12290;&#21457;&#27602;&#35475;&#30340;&#20154;&#24448;&#24448;&#20572;&#30041;&#22312;&#21475;&#22836;&#65292;&#20809;&#26377;&#20915;&#24515;&#20063;&#19981;&#34892;&#65292;&#22240;&#20026;&#23454;&#21147;&#19981;&#20855;&#22791;&#65292;&#31354;&#21898;&#21475;&#21495;&#26159;&#19981;&#34892;&#30340;&#65281;&#36807;&#20960;&#22825;&#37034;&#24565;&#19968;&#26469;&#65292;&#36824;&#26159;&#22446;&#25481;&#65292;&#32487;&#32493;&#37027;&#20010;&#29477;&#29712;&#30340;&#21160;&#20316;&#65281;&#25152;&#20197;&#19979;&#20102;&#20915;&#24515;&#20043;&#21518;&#65292;&#23601;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#65292;&#38647;&#25171;&#19981;&#21160;&#65281;&#35201;&#26377;&#30127;&#29378;&#30340;&#25191;&#34892;&#21147;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#19968;&#26086;&#21738;&#20010;&#25106;&#21451;&#26377;&#36825;&#31181;&#21170;&#22836;&#20102;&#65292;&#20182;&#24517;&#28982;&#21487;&#20197;&#20914;&#30772;&#24618;&#22280;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#20855;&#22791;&#20102;&#25104;&#21151;&#32773;&#30340;&#29305;&#36136;&#8212;&#8212;&#20915;&#24515;&#22823;&#12289;&#34892;&#21160;&#29467;&#65292;&#24658;&#20037;&#21147;&#34892;&#65281;&#36825;&#31867;&#25106;&#21451;&#24517;&#23450;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#12290;&#21487;&#20197;&#32972;&#35829;&#25106;&#33394;&#25991;&#31456;&#20013;&#19968;&#20123;&#22909;&#30340;&#21477;&#23376;&#65292;&#23398;&#20064;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#36825;&#37117;&#21487;&#20197;&#28608;&#21457;&#21644;&#24378;&#21270;&#25105;&#20204;&#30340;&#25106;&#33394;&#20915;&#24515;&#12290;&#32473;&#22823;&#23478;&#19968;&#20123;&#28909;&#34880;&#27832;&#33150;&#12289;&#28608;&#21169;&#26007;&#24535;&#30340;&#22909;&#21477;&#23376;&#12290;</p>
<p></p>
<p>1.&#25340;&#27515;&#29408;&#25106;&#65292;&#25340;&#27515;&#20914;&#20986;&#24618;&#22280;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#19981;&#39038;&#19968;&#20999;&#65281;&#27627;&#26080;&#20445;&#30041;&#65281;&#20542;&#23613;&#25152;&#26377;&#65281;</p>
<p>2.&#26159;&#30007;&#20154;&#23601;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#30151;&#29366;&#23601;&#23545;&#20320;&#29408;&#65281;&#25253;&#24212;&#23601;&#23545;&#20320;&#29408;&#65281;</p>
<p>3.&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#25112;&#26007;&#65281;&#25106;&#33394;&#26159;&#30828;&#27721;&#30340;&#25225;&#25321;&#65292;&#19978;&#38453;&#26432;&#24565;&#65292;&#25152;&#21521;&#25259;&#38753;&#65281;</p>
<p>4.&#36814;&#25509;&#24515;&#39764;&#30340;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;</p>
<p>5.&#20320;&#24050;&#32463;&#34987;&#24515;&#39764;&#34384;&#22815;&#20102;&#65281;&#20320;&#24050;&#32463;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#21095;&#24773;&#35813;&#21453;&#36716;&#20102;&#65292;&#24178;&#25481;&#24515;&#39764;&#65292;&#25106;&#20986;&#29983;&#22825;&#65281;&#65281;&#65281;</p>
<p>6.&#20687;&#20010;&#28872;&#22763;&#19968;&#26679;&#25106;&#33394;&#65292;&#19981;&#35201;&#20687;&#20010;&#36719;&#34507;&#19968;&#26679;&#25784;&#31649;&#65281;</p>
<p>7.&#26368;&#29408;&#26368;&#38712;&#27668;&#30340;&#19968;&#21477;&#35805;&#65306;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#24178;&#65281;&#24178;&#27515;&#24515;&#39764;&#65281;</p>
<p>8.&#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#35201;&#24578;&#65292;&#30452;&#25509;&#25343;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#26025;&#26432;&#24515;&#39764;&#65281;</p>
<p>9.&#19982;&#24515;&#39764;&#27515;&#30933;&#21040;&#24213;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p>10.&#20320;&#19981;&#26029;&#24565;&#65292;&#20320;&#23601;&#30127;&#25784;&#65281;&#19982;&#20854;&#30127;&#25784;&#65292;&#19981;&#22914;&#29408;&#26029;&#65281;</p>
<p>11.&#25106;&#33394;&#35201;&#29408;&#65292;&#35201;&#20805;&#28385;&#34880;&#24615;&#65281;&#35201;&#26497;&#24230;&#24378;&#21183;&#65281;&#24378;&#24717;&#65281;</p>
<p>12.&#24403;&#20320;&#30127;&#29378;&#34892;&#21160;&#36215;&#26469;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#20320;&#24050;&#32463;&#36194;&#20102;&#19968;&#22823;&#21322;&#20102;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#24456;&#26080;&#21147;&#65292;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#37117;&#40635;&#26408;&#32477;&#26395;&#20102;&#65281;&#27492;&#26102;&#24517;&#39035;&#25391;&#20316;&#36215;&#26469;&#65292;&#32473;&#33258;&#24049;&#21152;&#27833;&#40723;&#21170;&#65281;&#26159;&#26102;&#20505;&#32477;&#22320;&#21453;&#24377;&#20102;&#65281;&#24517;&#39035;&#25343;&#20986;&#34880;&#24615;&#21644;&#39748;&#21147;&#65292;&#26432;&#20986;&#24618;&#22280;&#65281;&#27515;&#22320;&#21017;&#25112;&#65281;&#24403;&#20320;&#25340;&#27515;&#19968;&#25615;&#65292;&#32988;&#21033;&#30340;&#22825;&#24179;&#23601;&#24320;&#22987;&#20542;&#21521;&#20320;&#20102;&#65281;&#22362;&#20915;&#19981;&#20570;&#25106;&#27833;&#23376;&#65292;&#29408;&#29408;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#24178;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
