<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#31532;&#19977;&#21313;&#19977;&#31456;&#65306;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#19977;&#31456;&#65306;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</p>
<p></p>
<p>&#22914;&#26524;&#34892;&#21160;&#27809;&#26377;&#36798;&#21040;&#39044;&#26399;&#30340;&#25928;&#26524;&#65292;&#23601;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#65292;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#12290;&#32463;&#24120;&#21453;&#24605;&#26159;&#19968;&#31181;&#26234;&#24935;&#65292;&#20063;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#34920;&#29616;&#65292;&#26377;&#21161;&#20110;&#27762;&#21462;&#25945;&#35757;&#65292;&#32416;&#27491;&#38169;&#35823;&#12290;&#25106;&#27833;&#23376;&#19968;&#30452;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#65292;&#23601;&#35201;&#35748;&#30495;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#33258;&#24049;&#26080;&#27861;&#31361;&#30772;&#65311;&#25214;&#21407;&#22240;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#30693;&#36947;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#65292;&#25165;&#33021;&#21435;&#23436;&#21892;&#21644;&#25913;&#36827;&#65292;&#19979;&#27425;&#23601;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#36825;&#21477;&#8220;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#8221;&#65292;&#23427;&#25152;&#36879;&#38706;&#20986;&#26469;&#30340;&#21547;&#20041;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#33258;&#25105;&#21453;&#30465;&#65292;&#32780;&#19981;&#26159;&#19968;&#36935;&#21040;&#22256;&#38590;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#23558;&#36131;&#20219;&#25512;&#33073;&#21040;&#21035;&#20154;&#36523;&#19978;&#12290;&#25106;&#27833;&#23376;&#24517;&#39035;&#32463;&#24120;&#21453;&#30465;&#33258;&#24049;&#65292;&#20248;&#31168;&#30340;&#25106;&#33394;&#21069;&#36744;&#37117;&#21892;&#20110;&#21453;&#30465;&#65292;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#20123;&#38382;&#39064;&#21644;&#32570;&#28857;&#65292;&#36890;&#36807;&#21453;&#30465;&#23601;&#33021;&#35748;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#21644;&#32570;&#28857;&#65292;&#20174;&#32780;&#25913;&#27491;&#21644;&#23436;&#21892;&#12290;&#36825;&#26377;&#28857;&#20687;&#27773;&#36710;&#26816;&#20462;&#65292;&#25226;&#38382;&#39064;&#28040;&#28781;&#20110;&#33804;&#33469;&#29366;&#24577;&#65292;&#24403;&#27773;&#36710;&#36816;&#36716;&#20986;&#29616;&#38382;&#39064;&#65292;&#23601;&#35201;&#25214;&#21407;&#22240;&#20102;&#65292;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#65311;&#36825;&#35201;&#24449;&#27714;&#19987;&#19994;&#20154;&#22763;&#30340;&#24847;&#35265;&#65292;&#20182;&#20204;&#19968;&#30475;&#23601;&#30693;&#36947;&#21738;&#37324;&#20986;&#38382;&#39064;&#20102;&#12290;&#21516;&#26679;&#22320;&#65292;&#25106;&#27833;&#23376;&#19968;&#30452;&#26080;&#27861;&#31361;&#30772;&#65292;&#20063;&#21487;&#20197;&#25214;&#26377;&#32463;&#39564;&#30340;&#25106;&#33394;&#21069;&#36744;&#21672;&#35810;&#65292;&#24110;&#20182;&#25214;&#21407;&#22240;&#65292;&#32473;&#20182;&#19987;&#19994;&#30340;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#27833;&#23376;&#19968;&#20250;&#25442;&#19968;&#20010;&#25106;&#33394;&#26041;&#27861;&#65292;&#22833;&#36133;&#20102;&#23601;&#27809;&#24658;&#24515;&#21435;&#22362;&#25345;&#20043;&#21069;&#30340;&#25106;&#33394;&#26041;&#27861;&#20102;&#65292;&#20854;&#23454;&#26368;&#26681;&#26412;&#30340;&#25106;&#33394;&#26041;&#27861;&#23601;&#26159;&#20462;&#24515;&#65292;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#24456;&#22810;&#25106;&#33394;&#26041;&#27861;&#37117;&#26377;&#24378;&#35843;&#20462;&#24515;&#12290;&#25353;&#29031;&#25106;&#33394;&#21313;&#35268;&#25110;&#32773;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#21435;&#35748;&#30495;&#25191;&#34892;&#23601;&#34892;&#20102;&#65292;&#36825;&#20004;&#20010;&#25106;&#33394;&#20307;&#31995;&#26159;&#25106;&#33394;&#21069;&#36744;&#22810;&#24180;&#24635;&#32467;&#20986;&#26469;&#30340;&#26222;&#36866;&#30340;&#25106;&#33394;&#29702;&#35770;&#65292;&#39640;&#24230;&#24635;&#32467;&#21644;&#27010;&#25324;&#25106;&#33394;&#35201;&#28857;&#65292;&#30452;&#25351;&#26680;&#24515;&#12290;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#25214;&#19981;&#21040;&#21407;&#22240;&#25110;&#32773;&#25214;&#38169;&#20102;&#21407;&#22240;&#65292;&#27809;&#26377;&#25214;&#21040;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#24456;&#38590;&#26377;&#23454;&#36136;&#24615;&#30340;&#25913;&#21464;&#12290;&#20026;&#20309;&#22833;&#36133;&#20102;&#65311;&#19977;&#20010;&#23383;&#65292;&#25214;&#65281;&#21407;&#65281;&#22240;&#65281;&#29305;&#21035;&#35201;&#20174;&#23454;&#25112;&#34920;&#29616;&#19978;&#25214;&#65281;&#23548;&#33268;&#23454;&#25112;&#34920;&#29616;&#24046;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#25913;&#27491;&#21644;&#23436;&#21892;&#65311;&#19968;&#23450;&#35201;&#35748;&#30495;&#24605;&#32771;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#22833;&#36133;&#21518;&#23601;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#24616;&#33258;&#33406;&#65292;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#21435;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25226;&#30772;&#25106;&#24402;&#21646;&#20110;&#27809;&#27589;&#21147;&#65292;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#20102;&#65292;&#24590;&#20040;&#36824;&#30772;&#25106;&#65311;&#35828;&#36825;&#31181;&#35805;&#30340;&#20154;&#23601;&#26159;&#27809;&#30495;&#25026;&#30340;&#20154;&#65292;&#20063;&#27809;&#35748;&#30495;&#24605;&#32771;&#20026;&#20160;&#20040;&#30772;&#25106;&#65292;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#23601;&#19981;&#20250;&#30772;&#20102;&#65292;&#36825;&#31181;&#35265;&#35299;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#35828;&#36825;&#31181;&#35805;&#30340;&#20154;&#65292;&#19968;&#26041;&#38754;&#25026;&#24471;&#27973;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#20063;&#26159;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#27604;&#22914;&#23398;&#36710;&#65292;&#29702;&#35770;&#37117;&#25026;&#20102;&#65292;&#20250;&#24320;&#36710;&#21527;&#65311;&#20320;&#24471;&#32451;&#36710;&#21834;&#65281;&#20809;&#25026;&#29702;&#35770;&#27809;&#29992;&#65292;&#35201;&#32467;&#21512;&#23454;&#25805;&#65292;&#35201;&#32463;&#24120;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#19981;&#24597;&#22833;&#36133;&#65292;&#23601;&#24597;&#19981;&#21453;&#30465;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#32451;&#20064;&#12290;&#36825;&#26159;&#19968;&#38024;&#35265;&#34880;&#30340;&#35805;&#65292;&#25106;&#33394;&#39640;&#25163;&#20043;&#21069;&#20063;&#22833;&#36133;&#36807;&#65292;&#34987;&#24515;&#39764;&#29408;&#29408;&#34384;&#36807;&#65292;&#20687;&#30127;&#20102;&#19968;&#26679;&#25784;&#65292;&#20294;&#20182;&#20204;&#21518;&#26469;&#20914;&#30772;&#24618;&#22280;&#20102;&#12290;&#20026;&#20309;&#65311;&#22833;&#36133;&#21518;&#20182;&#20204;&#35748;&#30495;&#24635;&#32467;&#20102;&#65292;&#19968;&#23450;&#35201;&#28145;&#25366;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#22312;&#36148;&#21543;&#30475;&#21040;&#19968;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;&#35828;&#20986;&#26469;&#20320;&#20204;&#21487;&#33021;&#19981;&#20449;&#65292;&#25105;&#25106;&#33394;&#31508;&#35760;&#37117;&#24555;&#20889;&#19968;&#26412;&#20102;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#27599;&#27425;&#37117;&#26159;&#26080;&#32842;&#29420;&#22788;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#19968;&#20010;&#21322;&#26376;&#26469;&#26469;&#22238;&#22238;&#25106;&#65292;&#36824;&#26159;&#30772;&#25106;&#65292;&#25105;&#19981;&#30693;&#36947;&#35201;&#24590;&#20040;&#21150;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;6&#32423;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#36824;&#23646;&#20110;&#26032;&#20154;&#65292;&#31508;&#35760;&#20063;&#26159;&#24456;&#34180;&#30340;&#19968;&#26412;&#12290;&#21018;&#24320;&#22987;&#38590;&#20813;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#26029;&#21147;&#34180;&#24369;&#65292;&#36824;&#38656;&#32487;&#32493;&#23436;&#21892;&#21644;&#25552;&#21319;&#35273;&#24735;&#65292;&#24378;&#21270;&#23454;&#25112;&#27700;&#24179;&#12290;6&#32423;&#25165;&#21018;&#24320;&#22987;&#65292;&#25106;&#33394;&#26159;&#19968;&#26465;&#20462;&#28860;&#20043;&#36335;&#65292;&#26159;&#38656;&#35201;&#19981;&#26029;&#31934;&#36827;&#30340;&#12290;&#19968;&#23450;&#35201;&#32039;&#25235;&#23454;&#25112;&#65292;&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#36825;&#26102;&#23601;&#30475;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#65292;&#36825;&#26159;&#39575;&#19981;&#20102;&#20154;&#30340;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#65281;&#21018;&#24320;&#22987;&#23450;&#21147;&#27973;&#65292;&#23454;&#21147;&#24369;&#65292;&#21487;&#20197;&#20943;&#23569;&#29420;&#22788;&#12290;&#19968;&#23450;&#35201;&#26377;&#24910;&#29420;&#24847;&#35782;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#29420;&#22788;&#21363;&#23454;&#25112;&#65281;&#8221;</p>
<p></p>
<p>&#20197;&#19979;&#26159;25&#20301;&#25106;&#21451;&#22312;&#20182;&#24086;&#23376;&#37324;&#30340;&#30041;&#35328;&#65292;&#20854;&#20013;&#19981;&#20047;13&#32423;&#20197;&#19978;&#30340;&#36164;&#28145;&#25106;&#21451;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#26228;&#22825;&#8221;&#30340;&#30041;&#35328;&#65306;&#31508;&#35760;&#26159;&#19968;&#26041;&#38754;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#31508;&#35760;&#19978;&#30340;&#20869;&#23481;&#20320;&#20570;&#21040;&#20102;&#20040;&#65311;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#37322;&#24576;&#8221;&#30340;&#30041;&#35328;&#65306;&#31508;&#35760;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#20102;&#20320;&#26029;&#19981;&#25481;&#65292;&#37027;&#19968;&#20999;&#37117;&#31561;&#20110;&#38646;&#65292;&#35201;&#21162;&#21147;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#26080;&#21517;&#23567;&#20027;&#8221;&#30340;&#30041;&#35328;&#65306;&#27599;&#27425;&#37117;&#26159;&#26080;&#32842;&#29420;&#22788;&#30772;&#25106;&#65292;&#37027;&#20320;&#30693;&#36947;&#20102;&#20026;&#20160;&#20040;&#36824;&#22240;&#20026;&#36825;&#20010;&#30772;&#25106;&#21602;&#65311;&#30693;&#36947;&#20102;&#21407;&#22240;&#19981;&#21435;&#25913;&#27491;&#65292;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#21568;&#65281;&#31508;&#35760;&#35760;&#20102;&#23601;&#20197;&#20026;&#33258;&#24049;&#24456;&#21162;&#21147;&#20102;&#21527;&#65311;&#25105;&#27604;&#20320;&#22823;&#30340;&#20004;&#30334;&#22810;&#39029;&#30340;&#26412;&#23376;&#65292;&#35760;&#20102;&#20845;&#26412;&#12290;&#25106;&#33394;&#26412;&#26469;&#23601;&#19981;&#26159;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#22833;&#36133;&#21482;&#33021;&#35828;&#26126;&#20320;&#30340;&#20184;&#20986;&#22826;&#23569;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#21807;&#26377;&#33258;&#24459;&#8221;&#30340;&#30041;&#35328;&#65306;&#20320;&#20889;&#22312;&#32440;&#19978;&#65292;&#26377;&#22810;&#23569;&#36827;&#20102;&#20320;&#30340;&#33041;&#23376;&#37324;&#65311;&#27442;&#26395;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#21542;&#33021;&#29992;&#19978;&#20320;&#31508;&#35760;&#37324;&#30340;&#19968;&#21477;&#35805;&#21602;&#65311;</p>
<p></p>
<p>&#25106;&#21451;&#8220;mai&#39746;&#8221;&#30340;&#30041;&#35328;&#65306;&#20570;&#31508;&#35760;&#35201;&#24635;&#32467;&#32463;&#39564;&#65292;&#22810;&#24605;&#32771;&#65292;&#22833;&#36133;&#22312;&#21738;&#37324;&#65292;&#35201;&#21435;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#20197;&#25106;&#20026;&#24072;&#8221;&#30340;&#30041;&#35328;&#65306;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#23454;&#25112;&#23601;&#26159;&#26029;&#24565;&#65292;&#35201;&#20197;&#36825;&#20010;&#20026;&#26680;&#24515;&#65292;&#24182;&#19981;&#26159;&#30475;&#20320;&#20889;&#22810;&#23569;&#26412;&#25106;&#33394;&#31508;&#35760;&#23601;&#33021;&#22815;&#25106;&#38500;&#30340;&#12290;&#37034;&#24565;&#19978;&#33041;&#65292;&#19981;&#20250;&#26029;&#38500;&#65292;&#37027;&#32467;&#26524;&#21482;&#26377;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#24444;&#23736;&#33457;&#8221;&#30340;&#30041;&#35328;&#65306;&#27599;&#26085;500&#36941;&#21475;&#35776;&#20570;&#21040;&#20102;&#21527;&#65311;&#33509;&#27809;&#20570;&#21040;&#23601;&#21435;&#20570;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#36887;&#21495;&#8221;&#30340;&#30041;&#35328;&#65306;&#20570;&#31508;&#35760;&#21518;&#65292;&#20320;&#26377;&#20805;&#20998;&#21560;&#25910;&#37324;&#38754;&#30340;&#30693;&#35782;&#22043;&#65311;&#30475;&#25991;&#31456;&#21482;&#33021;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#20123;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#26029;&#24565;&#37027;&#19968;&#26029;&#65292;&#20320;&#19981;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#20320;&#20570;&#20877;&#22810;&#31508;&#35760;&#37117;&#26159;&#26080;&#29992;&#21151;&#65292;&#36825;&#26159;&#30495;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;253860466&#8221;&#30340;&#30041;&#35328;&#65306;&#31508;&#35760;&#22810;&#26159;&#29702;&#35770;&#65292;&#36824;&#35201;&#32451;&#20064;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;sunnysupean&#8221;&#30340;&#30041;&#35328;&#65306;&#20889;&#20102;&#31508;&#35760;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#34892;&#21160;&#36215;&#26469;&#65292;&#19968;&#28857;&#28857;&#21435;&#20570;&#21040;&#65292;&#35266;&#24515;&#26029;&#24565;&#65292;&#20859;&#29983;&#21151;&#27861;&#31561;&#31561;&#65292;&#19981;&#35201;&#20877;&#32473;&#33258;&#24049;&#20511;&#21475;&#20102;&#65292;&#34892;&#21160;&#36215;&#26469;&#21543;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#25106;&#20026;&#33322;&#31354;&#8221;&#30340;&#30041;&#35328;&#65306;&#25105;&#20889;&#20102;&#24555;8&#26412;&#20102;&#65292;&#20294;&#26159;&#19978;&#20010;&#26376;&#65292;&#36824;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#27442;&#26395;&#22823;&#29190;&#21457;&#65281;&#31508;&#35760;&#35760;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#26029;&#24565;&#30340;&#37027;&#19968;&#31186;&#39030;&#19981;&#20303;&#24378;&#28872;&#30340;&#25915;&#20987;&#65292;&#19981;&#33021;&#26025;&#38025;&#25130;&#38081;&#65292;&#26029;&#19981;&#20102;&#65292;&#36824;&#26159;&#30772;&#25106;&#65281;&#25152;&#20197;&#35828;&#65292;&#25106;&#33394;&#30340;&#30333;&#20995;&#26684;&#26007;&#22312;&#26029;&#24565;&#65292;&#26029;&#24565;&#22815;&#29408;&#65292;&#23601;&#21487;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#20854;&#20182;&#34429;&#28982;&#20063;&#37325;&#35201;&#65292;&#20294;&#26159;&#19968;&#23450;&#19981;&#33021;&#24573;&#35270;&#20102;&#26680;&#24515;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#33073;&#31163;&#33510;&#28023;&#8221;&#30340;&#30041;&#35328;&#65306;&#23454;&#25112;&#24517;&#39035;&#35201;&#24378;&#65292;&#19968;&#20999;&#30340;&#23398;&#20064;&#33853;&#23454;&#22312;&#23454;&#25112;&#19978;&#38754;&#65292;&#25105;&#20063;&#20889;&#20102;&#20116;&#26412;&#20102;&#65292;&#20445;&#25345;&#23398;&#20064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#27035;&#23507;&#20285;&#8221;&#30340;&#30041;&#35328;&#65306;&#23454;&#25112;&#27809;&#26377;&#25552;&#39640;&#65292;&#23450;&#21147;&#19981;&#36275;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#26469;&#36827;&#34892;&#30340;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#19968;&#20999;&#37117;&#26159;&#38646;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#25106;&#32773;&#28068;&#29983;&#8221;&#30340;&#30041;&#35328;&#65306;&#20809;&#20889;&#26159;&#27809;&#29992;&#30340;&#65292;&#32780;&#26159;&#25353;&#29031;&#20889;&#30340;&#36947;&#29702;&#21435;&#20570;&#12290;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#65292;&#34892;&#32780;&#19981;&#30693;&#65292;&#21487;&#20197;&#33268;&#30693;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#19981;&#21487;&#19981;&#25106;&#8221;&#30340;&#30041;&#35328;&#65306;&#31508;&#35760;&#26159;&#35760;&#20102;&#65292;&#20294;&#20320;&#25353;&#29031;&#25106;&#33394;&#25991;&#31456;&#37324;&#35828;&#30340;&#22362;&#25345;&#21435;&#20570;&#20102;&#21527;&#65311;&#20320;&#22797;&#20064;&#31508;&#35760;&#20102;&#21527;&#65311;&#37325;&#35201;&#30340;&#26159;&#21560;&#25910;&#29575;&#65292;&#21435;&#25191;&#34892;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#31461;&#24180;&#31179;&#21315;&#8221;&#30340;&#30041;&#35328;&#65306;&#20320;&#35760;&#20102;&#37027;&#20040;&#22810;&#31508;&#35760;&#65292;&#20320;&#19981;&#29031;&#31508;&#35760;&#25191;&#34892;&#65292;&#26377;&#21365;&#29992;&#21834;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#24515;&#35802;&#21017;&#28789;&#8221;&#30340;&#30041;&#35328;&#65306;&#37325;&#35270;&#23454;&#25112;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#35201;&#22810;&#24605;&#32771;&#22810;&#39046;&#24735;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#20197;&#25106;&#20026;&#24072;&#8221;&#30340;&#30041;&#35328;&#65306;&#30693;&#34892;&#19981;&#33021;&#21512;&#19968;&#65292;&#36825;&#26159;&#20462;&#34892;&#25110;&#32773;&#26159;&#25106;&#33394;&#30340;&#22823;&#24524;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#21697;&#36136;&#23601;&#26159;&#8220;&#30495;&#24178;&#8221;&#65292;&#33050;&#36367;&#23454;&#22320;&#29992;&#21151;&#65292;&#19981;&#27714;&#36895;&#25104;&#65292;&#20063;&#19981;&#27969;&#20110;&#24608;&#24816;&#12290;&#31934;&#36827;&#29992;&#21151;&#65292;&#26041;&#35265;&#25104;&#25928;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#20161;&#24935;&#35273;&#8221;&#30340;&#30041;&#35328;&#65306;&#24456;&#27491;&#24120;&#65292;&#35760;&#19979;&#20102;&#19981;&#20195;&#34920;&#20320;&#23601;&#23436;&#20840;&#37117;&#20570;&#21040;&#20102;&#65292;&#20570;&#19981;&#21040;&#37027;&#23601;&#27809;&#20219;&#20309;&#25928;&#26524;&#12290;&#21482;&#26377;&#19981;&#26029;&#22320;&#21435;&#23454;&#36341;&#24635;&#32467;&#65292;&#26368;&#32456;&#25165;&#20250;&#36716;&#21464;&#25104;&#33258;&#24049;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#35831;&#20320;&#20204;&#8221;&#30340;&#30041;&#35328;&#65306;&#23454;&#25112;&#25165;&#26159;&#20851;&#38190;&#65292;&#36824;&#27809;&#39046;&#24735;&#36827;&#21435;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#36229;&#20154;&#32933;&#8221;&#30340;&#30041;&#35328;&#65306;&#35266;&#24515;&#26029;&#24565;&#65281;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#26159;&#25106;&#33394;&#20241;&#30496;&#26399;&#65292;&#19968;&#36807;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#24378;&#28872;&#65292;&#20320;&#24819;&#24819;&#12290;&#19968;&#36215;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;cheetahxs&#8221;&#30340;&#30041;&#35328;&#65306;&#22240;&#20026;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#20570;&#30340;&#25152;&#26377;&#25106;&#33394;&#34892;&#20026;&#37117;&#26159;&#20026;&#23427;&#26381;&#21153;&#30340;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#22868;&#39118;&#32724;&#20113;&#8221;&#30340;&#30041;&#35328;&#65306;&#30693;&#36947;&#20570;&#19981;&#21040;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#22312;&#30693;&#36947;&#33258;&#24049;&#21487;&#33021;&#20250;&#30772;&#25106;&#21069;&#23601;&#35201;&#21046;&#27490;&#37027;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#22312;&#24565;&#22836;&#19978;&#26469;&#26102;&#35201;&#22362;&#20915;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#25265;&#26420;&#23432;&#25305;&#8221;&#30340;&#30041;&#35328;&#65306;&#31508;&#35760;&#37324;&#30340;&#19996;&#35199;&#38656;&#35201;&#25191;&#34892;&#65292;&#21435;&#25191;&#34892;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#22909;&#22909;&#24863;&#21463;&#24565;&#22836;&#65292;&#21435;&#35782;&#30772;&#23427;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#33258;&#21033;&#21033;&#20182;&#8221;&#30340;&#30041;&#35328;&#65306;&#21152;&#24378;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26159;&#26368;&#30452;&#25509;&#26377;&#25928;&#30340;&#26041;&#27861;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;25&#20301;&#25106;&#21451;&#30340;&#30041;&#35328;&#24456;&#21040;&#20301;&#65292;&#20570;&#20102;&#24456;&#22810;&#31508;&#35760;&#65292;&#19968;&#65292;&#21560;&#25910;&#29575;&#22914;&#20309;&#65311;&#26377;&#27809;&#26377;&#30495;&#27491;&#35760;&#20303;&#12290;&#20108;&#65292;&#36716;&#21270;&#29575;&#22914;&#20309;&#65311;&#26377;&#27809;&#26377;&#36716;&#21270;&#20026;&#23454;&#25112;&#24847;&#35782;&#12290;&#19977;&#65292;&#26377;&#27809;&#26377;&#29702;&#35770;&#32467;&#21512;&#23454;&#25112;&#65311;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#36825;&#20010;&#26680;&#24515;&#30340;&#12290;&#30495;&#27491;&#21435;&#23398;&#65292;&#20063;&#35201;&#30495;&#27491;&#21435;&#32451;&#65281;&#30495;&#27491;&#20570;&#21040;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#35760;&#20303;&#19968;&#28857;&#65292;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#37325;&#28857;&#21644;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#12290;&#20809;&#35828;&#19981;&#32451;&#65292;&#20551;&#25226;&#24335;&#65281;&#25106;&#27833;&#23376;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;&#65292;&#19968;&#35302;&#21363;&#28291;&#65281;&#27809;&#26377;&#25112;&#26007;&#21147;&#65281;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#23454;&#25112;&#19968;&#19979;&#37117;&#27809;&#26377;&#12290;&#20174;&#36286;&#39640;&#27668;&#26114;&#21040;&#36330;&#33300;&#24515;&#39764;&#65292;&#36716;&#21464;&#20043;&#24555;&#20196;&#20154;&#21643;&#33292;&#65281;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#25366;&#25496;&#28145;&#23618;&#27425;&#30340;&#30772;&#25106;&#21407;&#22240;&#65292;&#25214;&#21040;&#26681;&#26412;&#21407;&#22240;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
