<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#22235;&#31456;&#65306;&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#38271;&#26399;&#21453;&#22797;&#30772;&#25106;&#65292;&#24517;&#39035;&#24324;&#28165;&#26970;&#33258;&#36523;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#30171;&#19979;&#20915;&#24515;&#21435;&#25913;&#27491;&#12290;</p>
<p></p>
<p>&#35201;&#26377;&#28145;&#20837;&#24605;&#32771;&#21644;&#21453;&#30465;&#65292;&#24517;&#39035;&#26126;&#30333;&#38382;&#39064;&#30340;&#26412;&#36136;&#12290;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#19977;&#30127;&#20027;&#20041;&#65281;&#25784;&#23436;&#31354;&#34394;&#24724;&#24680;&#65292;&#36523;&#24515;&#34928;&#36133;&#65292;&#24863;&#35273;&#30151;&#29366;&#23601;&#35201;&#26469;&#20102;&#65292;&#20869;&#24515;&#24456;&#24822;&#24656;&#12290;&#36825;&#31181;&#28363;&#21619;&#20320;&#24050;&#32463;&#21463;&#22815;&#20102;&#65292;&#34987;&#22900;&#24441;&#30340;&#20608;&#20769;&#26159;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#30340;&#65292;&#21482;&#26159;&#19968;&#20855;&#34987;&#25805;&#25511;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#20320;&#24050;&#32463;&#20132;&#20102;&#37027;&#20040;&#22810;&#8220;&#31934;&#36153;&#8221;&#65292;&#20184;&#20986;&#37027;&#20040;&#22810;&#24808;&#37325;&#30340;&#20195;&#20215;&#65292;&#26159;&#35813;&#35273;&#37266;&#20102;&#65281;&#20320;&#24050;&#32463;&#34987;&#24515;&#39764;&#34384;&#22815;&#20102;&#65292;&#20063;&#24050;&#32463;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#20320;&#24517;&#39035;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;&#65292;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#35760;&#24471;&#21021;&#20013;&#26102;&#25171;&#28216;&#25103;&#65292;&#24320;&#22987;&#25171;Boss&#26102;&#65292;&#24863;&#35273;Boss&#24456;&#24378;&#22823;&#65292;&#20250;&#34987;Boss&#34384;&#24456;&#22810;&#27425;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#25171;&#65292;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#23601;&#33021;&#36234;&#25171;&#36234;&#22909;&#65292;&#26368;&#21518;&#36731;&#26494;&#25112;&#32988;Boss&#65281;&#25105;&#20204;&#25112;&#32988;&#24515;&#39764;&#20063;&#26159;&#22914;&#27492;&#21834;&#65281;&#19968;&#24320;&#22987;&#24863;&#35273;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#20063;&#27809;&#26377;&#35748;&#35782;&#24515;&#39764;&#65292;&#37027;&#31181;&#24565;&#22836;&#19968;&#26469;&#23601;&#21548;&#20449;&#65292;&#23601;&#36319;&#30528;&#36305;&#65292;&#32467;&#26524;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#65292;&#36825;&#20010;&#36807;&#31243;&#25105;&#20204;&#24050;&#32463;&#37325;&#22797;&#20102;&#26080;&#25968;&#27425;&#65292;&#26159;&#35813;&#37266;&#24735;&#20102;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#24735;&#65292;&#35753;&#20320;&#25026;&#24471;&#24456;&#22810;&#30693;&#35782;&#65292;&#29305;&#21035;&#26159;&#24515;&#39764;&#30340;&#22871;&#36335;&#12289;&#35809;&#35745;&#65292;&#23427;&#26159;&#24590;&#20040;&#25915;&#30772;&#20320;&#30340;&#65311;&#20320;&#35201;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#38450;&#33539;&#65292;&#21542;&#21017;&#36824;&#26159;&#20250;&#34987;&#19968;&#27425;&#27425;&#25915;&#30772;&#65292;&#24515;&#39764;&#25343;&#19979;&#20320;&#26681;&#26412;&#27809;&#38590;&#24230;&#65292;&#24403;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#23545;&#24515;&#39764;&#30340;&#22871;&#36335;&#24456;&#29087;&#24713;&#65292;&#24182;&#19988;&#26029;&#24565;&#27700;&#24179;&#24456;&#39640;&#65292;&#21040;&#26102;&#24515;&#39764;&#24819;&#25915;&#30772;&#20320;&#65292;&#38590;&#24230;&#23601;&#21464;&#22823;&#20102;&#65292;&#24456;&#38590;&#25915;&#30772;&#20320;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65292;&#25106;&#33394;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#65292;&#22312;&#28216;&#25103;&#37324;&#26432;&#24618;&#37027;&#20040;&#29408;&#65292;&#26377;&#20160;&#20040;&#29992;&#65281;&#20320;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#24618;&#65292;&#20320;&#35201;&#26029;&#21834;&#65292;&#26432;&#21834;&#65281;&#26029;&#24565;&#21475;&#35776;&#26159;&#8220;&#28165;&#24618;&#21033;&#22120;&#8221;&#65292;&#20851;&#38190;&#24179;&#26102;&#35201;&#24565;&#29087;&#65292;&#20063;&#35201;&#25026;&#24471;&#26029;&#24565;&#30340;&#21407;&#29702;&#21644;&#29992;&#27861;&#65292;&#23601;&#26159;&#24403;&#24565;&#22836;&#34989;&#33041;&#30340;&#19968;&#30636;&#38388;&#65292;&#39532;&#19978;&#23601;&#24565;&#21475;&#35776;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#21495;&#12290;&#24179;&#26102;&#35201;&#26377;&#26085;&#35838;&#65292;&#24565;&#21040;&#32431;&#29087;&#30340;&#22320;&#27493;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#21040;&#26102;&#37034;&#24565;&#12289;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#33021;&#24565;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#27833;&#23376;&#30693;&#36947;&#21361;&#23475;&#65292;&#20063;&#26126;&#30333;&#24456;&#22810;&#36947;&#29702;&#12289;&#26041;&#27861;&#65292;&#20294;&#26159;&#19981;&#21435;&#25191;&#34892;&#65292;&#32440;&#19978;&#35848;&#20853;&#65292;&#21040;&#22836;&#26469;&#36824;&#26159;&#22833;&#36133;&#30340;&#21629;&#36816;&#12290;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#23481;&#26131;&#34987;&#21160;&#25671;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#31435;&#22330;&#19981;&#22362;&#32773;&#65292;&#31245;&#24494;&#39118;&#21561;&#33609;&#21160;&#65292;&#20182;&#23601;&#25918;&#24323;&#20102;&#65292;&#31435;&#22330;&#19981;&#22362;&#32773;&#27880;&#23450;&#22833;&#36133;&#65292;&#31435;&#22330;&#21644;&#20449;&#24515;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#36825;&#26159;&#22522;&#26412;&#21069;&#25552;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22362;&#23450;&#31435;&#22330;&#21644;&#20449;&#24515;&#65292;&#32477;&#19981;&#21160;&#25671;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#25165;&#26377;&#21147;&#37327;&#65281;&#25106;&#33394;&#25104;&#21151;&#26159;&#30041;&#32473;&#28872;&#22763;&#30340;&#65292;&#19981;&#26159;&#30041;&#32473;&#21160;&#25671;&#20998;&#23376;&#30340;&#12290;</p>
<p></p>
<p>&#27599;&#27425;&#25918;&#32437;&#21518;&#37117;&#24724;&#24680;&#19981;&#24050;&#65292;&#21578;&#35785;&#33258;&#24049;&#19979;&#27425;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#20294;&#27599;&#27425;&#24403;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#24863;&#35273;&#20869;&#24515;&#23601;&#22312;&#21160;&#25671;&#65292;&#25379;&#25166;&#19968;&#20250;&#65292;&#26368;&#32456;&#36824;&#26159;&#25237;&#38477;&#20102;&#65292;&#36827;&#20837;&#20102;&#32769;&#27969;&#31243;&#8212;&#8212;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#12290;&#23454;&#25112;&#19981;&#32473;&#21147;&#65292;&#24403;&#28982;&#25670;&#33073;&#19981;&#20102;&#30772;&#25106;&#30340;&#21629;&#36816;&#12290;&#22312;&#29420;&#22788;&#26102;&#65292;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#36827;&#25915;&#20102;&#65292;&#20250;&#24578;&#24703;&#20320;&#30475;&#40644;&#65292;&#26368;&#24120;&#35265;&#30340;&#24578;&#24703;&#23601;&#26159;&#8220;&#26368;&#21518;&#19968;&#27425;&#12289;&#23601;&#30475;&#30475;&#19981;&#25784;&#8221;&#65292;&#24847;&#28139;&#22270;&#20687;&#20063;&#20250;&#28014;&#29616;&#65292;&#36807;&#21435;&#30475;&#36807;&#30340;&#40644;&#12289;&#25918;&#32437;&#30340;&#22238;&#24518;&#37117;&#21487;&#33021;&#28014;&#29616;&#65292;&#22914;&#26524;&#19981;&#20855;&#22791;&#37329;&#21018;&#26029;&#21147;&#65292;&#26159;&#24456;&#38590;&#25307;&#26550;&#24515;&#39764;&#30340;&#29378;&#36720;&#28389;&#28856;&#12290;&#26029;&#21147;&#24369;&#26102;&#35201;&#27880;&#24847;&#20943;&#23569;&#29420;&#22788;&#65292;&#26029;&#21147;&#24378;&#26102;&#65292;&#23601;&#33021;&#20570;&#21040;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65281;&#26377;&#22823;&#23558;&#20043;&#39118;&#65281;&#26025;&#26432;&#24515;&#39764;&#65292;&#27627;&#19981;&#30041;&#24773;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#32456;&#31350;&#36824;&#26159;&#30475;&#23454;&#21147;&#65292;&#20854;&#23454;&#20219;&#20309;&#34892;&#19994;&#37117;&#26159;&#30475;&#23454;&#21147;&#65292;&#27809;&#23454;&#21147;&#65292;&#32943;&#23450;&#22833;&#36133;&#12290;&#20851;&#38190;&#35201;&#19981;&#26029;&#31215;&#32047;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26377;&#20102;&#24378;&#22823;&#30340;&#23454;&#21147;&#65292;&#25104;&#21151;&#23601;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p>&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;&#26159;&#35813;&#24320;&#31373;&#20102;&#65281;&#19968;&#27425;&#27425;&#37325;&#22797;&#31867;&#20284;&#30340;&#30772;&#25106;&#27969;&#31243;&#65292;&#19968;&#27425;&#27425;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#27809;&#38271;&#36827;&#21834;&#65281;&#36890;&#36807;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#23398;&#20064;&#21069;&#36744;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#23601;&#30693;&#36947;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#26159;&#20851;&#38190;&#65292;&#23601;&#35201;&#35748;&#30495;&#23398;&#20064;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#19979;&#20915;&#24515;&#21435;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;&#26159;&#35813;&#22909;&#22909;&#19979;&#20915;&#24515;&#20102;&#65292;&#31354;&#35848;&#26159;&#26080;&#29992;&#30340;&#65292;&#32440;&#19978;&#35848;&#20853;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#36276;&#19979;&#20102;&#65292;&#39640;&#25163;&#29408;&#26029;&#65292;&#24369;&#32773;&#36319;&#24565;&#65292;&#39640;&#25163;&#20026;&#20160;&#20040;&#36825;&#20040;&#29408;&#65311;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65281;&#30693;&#36947;&#26029;&#24565;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;&#36807;&#21435;&#39640;&#25163;&#20063;&#34987;&#24515;&#39764;&#21453;&#22797;&#34384;&#36807;&#65292;&#30693;&#36947;&#24515;&#39764;&#30340;&#38452;&#38505;&#29409;&#29502;&#65292;&#30693;&#36947;&#23454;&#25112;&#19968;&#23450;&#35201;&#29408;&#65281;</p>
<p></p>
<p>&#20320;&#24050;&#32463;&#34987;&#34384;&#22815;&#20102;&#65281;&#33136;&#31354;&#20102;&#65292;&#33151;&#36719;&#20102;&#65292;&#20154;&#19985;&#20102;&#65292;&#33041;&#31528;&#20102;&#65292;&#36305;&#21307;&#38498;&#65292;&#33647;&#32592;&#23376;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65281;&#39059;&#24223;&#12289;&#28784;&#26263;&#12289;&#26080;&#26395;&#65292;&#36825;&#31181;&#26085;&#23376;&#24443;&#24213;&#21463;&#22815;&#20102;&#65281;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#20914;&#30772;&#24618;&#22280;&#65292;&#22362;&#20915;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#65281;&#36127;&#36215;&#36131;&#20219;&#26469;&#65292;&#23545;&#33258;&#24049;&#20581;&#24247;&#36127;&#36131;&#65292;&#20063;&#23545;&#23478;&#20154;&#26379;&#21451;&#36127;&#36131;&#65292;&#26377;&#20102;&#36131;&#20219;&#24515;&#65292;&#25165;&#33021;&#29190;&#21457;&#20986;&#22859;&#21191;&#26432;&#25932;&#30340;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26126;&#30830;&#30446;&#26631;&#65292;&#22362;&#20915;&#25191;&#34892;&#65281;&#35760;&#20303;&#36825;&#20843;&#20010;&#23383;&#65292;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;&#25552;&#21319;&#20462;&#24515;&#26029;&#24565;&#30340;&#23454;&#25112;&#33021;&#21147;&#21644;&#23545;&#22659;&#36991;&#24320;&#30340;&#23454;&#25112;&#24847;&#35782;&#65281;&#27880;&#37325;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#35201;&#25670;&#33073;&#34987;&#24515;&#39764;&#36418;&#36495;&#30340;&#24754;&#24808;&#21629;&#36816;&#65292;&#24517;&#39035;&#22312;&#23454;&#25112;&#19978;&#19979;&#21151;&#22827;&#12290;&#20462;&#36523;&#12289;&#34892;&#21892;&#12289;&#25913;&#36807;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#32477;&#23545;&#26159;&#31532;&#19968;&#30340;&#65292;&#24403;&#20320;&#20462;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#25552;&#21319;&#21518;&#65292;&#20854;&#20182;&#21508;&#26041;&#38754;&#37117;&#23481;&#26131;&#36827;&#27493;&#65292;&#22240;&#20026;&#24515;&#26159;&#26681;&#26412;&#65292;&#20320;&#25226;&#25569;&#20102;&#36825;&#20010;&#26681;&#26412;&#65292;&#20854;&#20182;&#21508;&#26041;&#38754;&#30340;&#25913;&#21464;&#23601;&#20250;&#27700;&#21040;&#28192;&#25104;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
