<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#31532;&#19977;&#21313;&#20116;&#31456;&#65306;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20116;&#31456;&#65306;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;</p>
<p></p>
<p>&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#65281;&#8212;&#8212;&#25106;&#32773;&#39134;&#32724;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25106;&#27833;&#23376;&#26126;&#26126;&#30693;&#36947;&#25106;&#33394;&#26041;&#27861;&#21644;&#36947;&#29702;&#65292;&#20294;&#27599;&#27425;&#21644;&#24515;&#39764;&#26007;&#20105;&#36824;&#26159;&#22833;&#36133;&#65311;&#22240;&#20026;&#36824;&#26159;&#23454;&#25112;&#24046;&#65281;&#23454;&#25112;&#24378;&#30340;&#20154;&#26159;&#19981;&#20250;&#30772;&#30340;&#65292;&#25104;&#21151;&#32773;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#23454;&#25112;&#24378;&#30340;&#20154;&#12290;&#30475;&#30475;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#20877;&#23545;&#27604;&#19968;&#19979;&#33258;&#24049;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#25214;&#24046;&#36317;&#65281;</p>
<p></p>
<p>&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#20570;&#19978;&#21435;&#30340;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>&#23454;&#25112;&#23454;&#21147;&#30340;&#25552;&#21319;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#19981;&#33021;&#24613;&#20110;&#27714;&#25104;&#65292;&#35201;&#31283;&#27493;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;&#65281;&#30475;&#21040;&#26377;&#25106;&#32773;&#30340;&#21517;&#23383;&#21483;&#8220;&#26029;&#24565;&#20992;&#23458;&#8221;&#65292;&#24456;&#26377;&#33539;&#30340;&#19968;&#20010;&#21517;&#23383;&#65292;&#20063;&#35828;&#26126;&#20182;&#24456;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#12290;&#20992;&#19981;&#30952;&#19981;&#24555;&#65292;&#36825;&#20010;&#29702;&#22823;&#23478;&#37117;&#25026;&#65292;&#25152;&#20197;&#35201;&#32451;&#21834;&#65281;&#20320;&#19981;&#32451;&#65292;&#20320;&#30340;&#26029;&#21147;&#24590;&#20040;&#19978;&#21435;&#21602;&#65311;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23454;&#21147;&#25552;&#21319;&#20102;&#65292;&#20320;&#23601;&#26377;&#23454;&#25112;&#30340;&#25226;&#25569;&#21644;&#24213;&#27668;&#20102;&#12290;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#20250;&#24908;&#65292;&#22240;&#20026;&#23454;&#21147;&#19981;&#20855;&#22791;&#65292;&#31561;&#21040;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20182;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#20182;&#24908;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#39030;&#19981;&#20303;&#65281;&#33258;&#24049;&#20960;&#26020;&#20960;&#20004;&#65292;&#36824;&#26159;&#26377;&#25968;&#30340;&#12290;&#23601;&#20687;&#25171;&#20183;&#26102;&#65292;&#22914;&#26524;&#25105;&#26041;&#24378;&#22823;&#65292;&#21363;&#20351;&#25932;&#26041;&#29467;&#28872;&#36827;&#25915;&#65292;&#20063;&#25915;&#19981;&#19979;&#26469;&#65292;&#21453;&#20043;&#65292;&#33509;&#25105;&#26041;&#34180;&#24369;&#65292;&#25932;&#26041;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>&#25105;&#26041;&#24517;&#39035;&#22815;&#30828;&#12289;&#22815;&#29408;&#65292;&#22266;&#33509;&#37329;&#27748;&#65292;&#25165;&#33021;&#39030;&#24471;&#19979;&#26469;&#65281;&#36825;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25915;&#38450;&#22823;&#25112;&#23601;&#22312;&#27599;&#20010;&#20154;&#30340;&#33041;&#28023;&#20013;&#36827;&#34892;&#65292;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#20174;&#20449;&#35475;&#24403;&#24403;&#21040;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65292;&#19968;&#24565;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#34987;&#25805;&#25511;&#12290;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20160;&#20040;&#33618;&#21776;&#21464;&#24577;&#30340;&#20107;&#24773;&#37117;&#24178;&#24471;&#20986;&#26469;&#65281;&#21487;&#24597;&#21834;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;&#8212;&#8212;&#24320;&#22987;&#34892;&#21160;&#21543;196</p>
<p></p>
<p>&#25171;&#20183;&#26102;&#25112;&#22763;&#26368;&#38656;&#35201;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#26377;&#19968;&#25226;&#22909;&#27494;&#22120;&#65281;&#27809;&#26377;&#27494;&#22120;&#65292;&#23601;&#27809;&#26377;&#23041;&#24913;&#21147;&#21644;&#26432;&#20260;&#21147;&#12290;&#20320;&#24819;&#31361;&#30772;&#24618;&#22280;&#65292;&#23601;&#38656;&#35201;&#19968;&#25226;&#26029;&#24565;&#21033;&#20995;&#65292;&#24565;&#22836;&#12289;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#26025;&#26432;&#24178;&#20928;&#65281;&#23041;&#24913;&#21147;&#24378;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#26377;&#30340;&#25106;&#21451;&#20026;&#20309;&#26029;&#19981;&#23436;&#65292;&#19978;&#26469;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#22240;&#20026;&#20182;&#23041;&#24913;&#21147;&#19981;&#34892;&#65292;&#35828;&#30333;&#20102;&#36824;&#26159;&#23454;&#21147;&#19981;&#27982;&#12290;&#35692;&#22914;&#26684;&#26007;&#39640;&#25163;&#22312;&#22823;&#34903;&#19978;&#36935;&#35265;&#19968;&#20123;&#23567;&#28151;&#28151;&#65292;&#23567;&#28151;&#28151;&#19981;&#30693;&#36947;&#20182;&#26159;&#26684;&#26007;&#39640;&#25163;&#65292;&#24819;&#27450;&#36127;&#20182;&#65292;&#20182;&#36805;&#36895;&#20986;&#25163;&#65292;&#38378;&#30005;&#33324;&#22320;&#25918;&#20498;&#20960;&#20010;&#65292;&#29408;&#21170;&#21313;&#36275;&#65292;&#20854;&#20182;&#30340;&#23567;&#28151;&#28151;&#23601;&#19981;&#25954;&#19978;&#26469;&#20102;&#65292;&#22240;&#20026;&#30693;&#36947;&#36825;&#26159;&#20010;&#29408;&#20154;&#65281;&#24578;&#20102;&#65281;&#26029;&#24565;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#20320;&#26029;&#24471;&#29408;&#65292;&#26029;&#21147;&#22823;&#65292;&#23601;&#26377;&#23041;&#24913;&#21147;&#65292;&#24565;&#22836;&#23601;&#19981;&#20250;&#27809;&#23436;&#27809;&#20102;&#12290;&#24813;&#24871;&#24072;&#20804;&#20998;&#20139;&#20102;&#20182;&#30340;&#23454;&#25112;&#32463;&#21382;&#65292;&#20182;&#35828;&#26029;&#20102;&#19968;&#27874;&#65292;&#21448;&#19978;&#26469;&#65292;&#20182;&#23601;&#26029;&#24471;&#19968;&#27425;&#27604;&#19968;&#27425;&#29408;&#65292;&#29992;&#19978;&#26029;&#24565;&#32452;&#21512;&#25331;&#65292;&#24515;&#39764;&#23601;&#36133;&#36864;&#20102;&#65292;&#30693;&#36947;&#19981;&#22909;&#24825;&#12290;&#26029;&#24565;&#26102;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#24456;&#37325;&#35201;&#65292;&#35692;&#22914;&#19978;&#38453;&#26432;&#25932;&#65292;&#35201;&#26377;&#19968;&#32929;&#25340;&#26432;&#34880;&#25112;&#30340;&#21191;&#27668;&#65292;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#65281;</p>
<p></p>
<p>&#26576;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#23450;&#35201;&#25226;&#26029;&#24565;&#20462;&#22909;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#20250;&#23481;&#26131;&#65292;&#36825;&#26679;&#25928;&#29575;&#38750;&#24120;&#39640;&#65281;&#8221;&#20320;&#23454;&#25112;&#24378;&#20102;&#65292;&#25106;&#36215;&#26469;&#23601;&#23481;&#26131;&#20102;&#65292;&#23454;&#25112;&#23601;&#26159;&#31361;&#30772;&#28857;&#65281;&#26029;&#24565;&#20043;&#20995;&#35201;&#38155;&#21033;&#65292;&#35201;&#24555;&#65292;&#20992;&#38045;&#20102;&#65292;&#33258;&#28982;&#26025;&#19981;&#26029;&#65281;</p>
<p></p>
<p>&#25112;&#22763;&#35201;&#26377;&#26538;&#65292;&#20992;&#23458;&#35201;&#26377;&#20992;&#65292;&#36825;&#26159;&#27494;&#22120;&#65292;&#24517;&#39035;&#35201;&#26377;&#30340;&#65292;&#32780;&#19988;&#36824;&#35201;&#32451;&#21040;&#39640;&#27700;&#24179;&#65292;&#25165;&#33021;&#21457;&#25381;&#20986;&#23041;&#21147;&#12290;</p>
<p></p>
<p>&#20315;&#35328;&#65306;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#12290;&#25346;&#38112;&#20986;&#38376;&#65292;&#24847;&#25110;&#24623;&#24369;&#65292;&#25110;&#21322;&#36335;&#32780;&#36864;&#65292;&#25110;&#26684;&#26007;&#32780;&#27515;&#65292;&#25110;&#24471;&#32988;&#32780;&#36824;&#12290;&#27801;&#38376;&#23398;&#36947;&#65292;&#24212;&#24403;&#22362;&#25345;&#20854;&#24515;&#65292;&#31934;&#36827;&#21191;&#38160;&#65292;&#19981;&#30031;&#21069;&#22659;&#65292;&#30772;&#28781;&#20247;&#39764;&#65292;&#32780;&#24471;&#36947;&#26524;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65281;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20250;&#32463;&#21382;&#26080;&#25968;&#27425;&#30340;&#23454;&#25112;&#65292;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#25104;&#21315;&#19978;&#19975;&#27425;&#65292;&#26377;&#26102;&#37034;&#24565;&#24456;&#23569;&#65292;&#26377;&#26102;&#37034;&#24565;&#24456;&#22810;&#65292;&#21482;&#35201;&#23454;&#21147;&#24378;&#24717;&#65292;&#23601;&#33021;&#31283;&#25805;&#32988;&#21048;&#65281;</p>
<p></p>
<p>&#20320;&#22312;&#23454;&#25112;&#21270;&#35757;&#32451;&#20013;&#27969;&#19979;&#30340;&#27599;&#19968;&#28404;&#27735;&#12289;&#27599;&#19968;&#28404;&#34880;&#65292;&#37117;&#26159;&#20320;&#22312;&#30495;&#23454;&#25112;&#22330;&#8220;&#36890;&#20851;&#8221;&#30340;&#31192;&#23494;&#27494;&#22120;&#12290;&#8212;&#8212;&#29305;&#25112;&#32769;&#20853;</p>
<p></p>
<p>&#27880;&#37325;&#32451;&#20064;&#65292;&#27880;&#37325;&#23454;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19968;&#27493;&#27493;&#21435;&#25552;&#21319;&#33258;&#24049;&#65292;&#26368;&#32456;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#21018;&#25165;&#24515;&#39764;&#20837;&#20405;&#65292;&#25105;&#24320;&#22987;&#20102;&#31532;&#20108;&#36941;&#24565;&#35829;&#26974;&#20005;&#21650;&#65292;&#20294;&#26159;&#36807;&#31243;&#20013;&#28139;&#24565;&#19981;&#26029;&#65292;&#26029;&#20102;&#21448;&#26469;&#65292;&#24565;&#23436;&#20043;&#21518;&#65292;&#24515;&#39764;&#19981;&#26029;&#24578;&#24703;&#25105;&#21435;&#30475;&#40644;&#65292;&#24403;&#25105;&#24046;&#28857;&#34987;&#25511;&#21046;&#26102;&#65292;&#24378;&#22823;&#30340;&#25106;&#33394;&#27442;&#35753;&#25105;&#31435;&#39532;&#31449;&#36215;&#26469;&#65292;&#24320;&#22987;&#39640;&#36895;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#19968;&#36793;&#24565;&#19968;&#36793;&#36208;&#21160;&#65292;&#24515;&#39764;&#36827;&#25915;&#36234;&#26159;&#29467;&#28872;&#25105;&#24565;&#24471;&#20415;&#36234;&#24555;&#65292;&#30828;&#26159;&#19981;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#32467;&#26524;&#29616;&#22312;&#65292;&#24515;&#39764;&#26368;&#24378;&#30340;&#25915;&#21183;&#24050;&#32463;&#34987;&#25105;&#20987;&#28291;&#65292;&#20294;&#26159;&#24515;&#39764;&#36824;&#19981;&#27515;&#65292;&#36824;&#24819;&#35201;&#22842;&#21462;&#25105;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#20294;&#26159;&#25915;&#21183;&#24050;&#32463;&#30456;&#27604;&#21018;&#25165;&#24369;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#23454;&#25112;&#26696;&#20363;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20063;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#23454;&#25112;&#65292;&#21457;&#29616;&#24515;&#39764;&#26469;&#20102;&#65292;&#23601;&#39532;&#19978;&#31449;&#36215;&#26469;&#25552;&#39640;&#35686;&#24789;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#24565;&#21040;&#24515;&#37324;&#28165;&#20928;&#12290;&#23454;&#25112;&#26102;&#35201;&#22362;&#20915;&#21191;&#29467;&#65292;&#22914;&#19978;&#38453;&#26432;&#25932;&#65292;&#30452;&#39035;&#21191;&#29467;&#65292;&#19981;&#33021;&#24623;&#25062;&#65292;&#20063;&#19981;&#33021;&#23475;&#24597;&#65292;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#30952;&#38155;&#21033;&#26029;&#24565;&#20043;&#20995;&#65292;&#21482;&#24453;&#24515;&#39764;&#19978;&#26469;&#36865;&#27515;&#65281;&#22362;&#20915;&#19981;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#22238;&#21040;&#21333;&#20301;&#35831;&#20551;&#65292;&#31245;&#24494;&#38386;&#19968;&#28857;&#65292;&#24515;&#39764;&#24320;&#22987;&#24578;&#24703;&#25105;&#65292;&#36824;&#26377;&#24494;&#22937;&#24863;&#35273;&#35753;&#25105;&#21187;&#36215;&#12290;&#35273;&#23519;&#21644;&#19981;&#20928;&#35266;&#65292;&#24378;&#21183;&#26029;&#24565;&#65292;&#19968;&#25331;&#24178;&#20498;&#24515;&#39764;&#12290;&#37034;&#28139;&#33618;&#21776;&#30340;&#36807;&#21435;&#37117;&#26159;&#21382;&#21490;&#20102;&#65292;&#24050;&#20026;&#20154;&#29238;&#30340;&#25105;&#35201;&#36523;&#20307;&#21147;&#34892;&#20026;&#20799;&#23376;&#20570;&#19968;&#20010;&#22909;&#27036;&#26679;&#12290;&#20462;&#28860;&#24565;&#36215;&#21363;&#26029;&#65292;&#36991;&#23383;&#35776;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#23454;&#25112;&#26102;&#35201;&#24378;&#21183;&#65281;&#21457;&#29616;&#24515;&#39764;&#36827;&#25915;&#20102;&#65292;&#31435;&#21051;&#35686;&#24789;&#65292;&#21487;&#20197;&#35273;&#23519;&#26029;&#24565;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#22914;&#26524;&#36138;&#24651;&#37325;&#65292;&#21487;&#20197;&#24605;&#32500;&#19981;&#20928;&#35266;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#25106;&#33394;&#23601;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#24515;&#39764;&#36831;&#26089;&#20250;&#20837;&#20405;&#65292;&#21608;&#26411;&#24448;&#24448;&#26159;&#24515;&#39764;&#20837;&#20405;&#30340;&#39640;&#23792;&#65292;&#24515;&#39764;&#30340;&#21608;&#26411;&#25915;&#21183;&#24456;&#29467;&#28872;&#65292;&#21608;&#26411;&#26102;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#25106;&#22791;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#33258;&#24049;&#20063;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#20687;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#19968;&#26679;&#22791;&#25112;&#39764;&#32771;&#65292;&#25552;&#36215;&#21313;&#20108;&#19975;&#20998;&#30340;&#23567;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#21644;&#27599;&#19968;&#20010;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#8221;&#29420;&#22788;&#26080;&#32842;&#21644;&#21608;&#26411;&#26102;&#65292;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#25152;&#20197;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#24072;&#20804;&#20204;&#65292;&#25106;&#33394;&#31532;11&#22825;&#65292;&#21018;&#25165;&#24515;&#39764;&#20837;&#20405;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#23548;&#33268;&#24515;&#39764;&#36805;&#36895;&#22766;&#22823;&#65292;&#24046;&#28857;&#30772;&#25106;&#65292;&#36824;&#22909;&#21450;&#26102;&#37266;&#24735;&#20102;&#36807;&#26469;&#65292;&#25105;&#24863;&#35273;&#20170;&#22825;&#30340;&#27442;&#26395;&#26126;&#26174;&#27604;&#21069;&#38754;&#22810;&#24471;&#22810;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#26029;&#24565;&#35201;&#21450;&#26102;&#65292;&#35201;&#24555;&#65292;&#21542;&#21017;&#31561;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#23601;&#24456;&#38590;&#21150;&#20102;&#12290;&#27604;&#22914;&#23567;&#28779;&#26143;&#22909;&#28781;&#65292;&#26862;&#26519;&#22823;&#28779;&#38590;&#28781;&#65292;&#25152;&#20197;&#26029;&#24565;&#36149;&#26089;&#65292;&#36149;&#24555;&#65281;&#24179;&#26102;&#32451;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#23454;&#25112;&#26102;&#23601;&#26159;&#22312;&#29992;&#20992;&#65292;&#24179;&#26102;&#30952;&#24471;&#24555;&#65292;&#23454;&#25112;&#26102;&#25165;&#32473;&#21147;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#24735;&#22240;&#8221;&#30340;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#9312;&#25106;&#33394;&#23454;&#25112;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#30495;&#27491;&#26680;&#24515;&#65292;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20999;&#24037;&#20316;&#37117;&#24517;&#39035;&#22260;&#32469;&#23454;&#25112;&#36827;&#34892;&#65292;&#33073;&#31163;&#23454;&#25112;&#30340;&#25106;&#33394;&#65292;&#32467;&#23616;&#24517;&#28982;&#26159;&#30772;&#25106;&#65292;&#29702;&#35770;&#23398;&#24471;&#22909;&#20294;&#23454;&#25112;&#24369;&#65292;&#31561;&#20110;&#25972;&#20010;&#30333;&#23398;&#65292;&#19968;&#28857;&#29992;&#27809;&#26377;&#12290;&#22312;&#21644;&#24515;&#39764;&#23454;&#25112;&#30340;&#34920;&#29616;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20154;&#35273;&#24735;&#30340;&#39640;&#20302;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#24565;&#22836;&#19978;&#33041;&#30340;&#19968;&#30636;&#38388;&#35782;&#21035;&#24182;&#26025;&#26029;&#65292;&#32780;&#25106;&#33394;&#33756;&#40479;&#24635;&#26159;&#36138;&#24651;&#36825;&#31181;&#24847;&#28139;&#30340;&#24863;&#35273;&#65292;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#20063;&#19981;&#26029;&#24565;&#65292;&#29978;&#33267;&#26377;&#30340;&#21387;&#26681;&#19981;&#30693;&#36947;&#24515;&#39764;&#26159;&#20160;&#20040;&#65292;&#24515;&#39764;&#26469;&#20102;&#26681;&#26412;&#26080;&#27861;&#35782;&#21035;&#65292;&#36825;&#26679;&#24515;&#39764;&#24456;&#23481;&#26131;&#23601;&#20837;&#20405;&#21344;&#39046;&#20102;&#20182;&#30340;&#22823;&#33041;&#65292;&#28982;&#21518;&#25511;&#21046;&#20303;&#20182;&#30340;&#36523;&#20307;&#65292;&#30772;&#19981;&#30772;&#25106;&#23436;&#20840;&#30001;&#19981;&#24471;&#33258;&#24049;&#20102;&#12290;&#25105;&#20204;&#35201;&#31435;&#36275;&#20110;&#23454;&#25112;&#25235;&#23398;&#20064;&#12289;&#25235;&#35757;&#32451;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#20219;&#20309;&#30340;&#25106;&#33394;&#21151;&#35838;&#20063;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#21315;&#19975;&#19981;&#21487;&#33073;&#31163;&#23454;&#25112;&#26469;&#20570;&#21151;&#35838;&#65292;&#21542;&#21017;&#26080;&#35770;&#20320;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#37117;&#24517;&#23558;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#9313;&#20320;&#24517;&#39035;&#35201;&#28165;&#26970;&#65292;&#20320;&#35201;&#26102;&#21051;&#20934;&#22791;&#30528;&#21644;&#37034;&#24565;&#23637;&#24320;&#20132;&#25112;&#65292;&#36824;&#35201;&#28165;&#26970;&#24515;&#39764;&#30340;&#25152;&#26377;&#22871;&#36335;&#25152;&#26377;&#35809;&#35745;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#30334;&#32988;&#65292;&#23545;&#37034;&#24565;&#38646;&#23481;&#24525;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#24735;&#22240;&#24635;&#32467;&#24471;&#24456;&#21040;&#20301;&#65292;&#25226;&#25569;&#20102;&#23454;&#25112;&#36825;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#26368;&#24555;&#22320;&#25235;&#20303;&#26680;&#24515;&#65292;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#26159;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#23454;&#25112;&#24046;&#24456;&#26222;&#36941;&#65292;&#23454;&#25112;&#19981;&#24046;&#65292;&#20063;&#19981;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#23454;&#25112;&#27700;&#24179;&#26159;&#38656;&#35201;&#25345;&#32493;&#23436;&#21892;&#21644;&#25552;&#21319;&#30340;&#65292;&#23454;&#25112;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#31934;&#30410;&#27714;&#31934;&#65292;&#21482;&#26377;&#23454;&#25112;&#24378;&#20102;&#65292;&#25165;&#33021;&#20914;&#30772;&#24618;&#22280;&#12290;&#36814;&#25509;&#24515;&#39764;&#30340;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#33181;&#30422;&#21644;&#22900;&#39068;&#65281;&#26469;&#19968;&#26432;&#19968;&#65292;&#26469;&#19975;&#26025;&#19975;&#65281;&#32477;&#19981;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#32477;&#19981;&#20801;&#35768;&#24515;&#39764;&#20405;&#29359;&#21644;&#36341;&#36367;&#33258;&#24049;&#30340;&#25106;&#32773;&#23562;&#20005;&#65281;</p>
<p></p>
<p>&#30952;&#20992;&#38669;&#38669;&#21521;&#24515;&#39764;</p>
<p>&#38712;&#27668;&#23454;&#25112;&#26025;&#37034;&#24565;</p>
<p>&#24578;&#24703;&#22871;&#36335;&#27010;&#19981;&#21548;</p>
<p>&#25106;&#33394;&#29467;&#23558;&#25195;&#21315;&#20891;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
