<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#31532;&#19977;&#21313;&#20845;&#31456;&#65306;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20845;&#31456;&#65306;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;</p>
<p></p>
<p>&#36825;&#31456;&#23601;&#26159;&#35762;&#23398;&#20064;&#24577;&#24230;&#30340;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#25910;&#33719;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#39532;&#34382;&#25975;&#34893;&#65292;&#38543;&#20415;&#30475;&#30475;&#65292;&#19981;&#20570;&#31508;&#35760;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#20302;&#24471;&#21487;&#24604;&#65292;&#20960;&#20046;&#19981;&#20250;&#30041;&#19979;&#22810;&#23569;&#21360;&#35937;&#12290;&#25106;&#27833;&#23376;&#20063;&#23398;&#20064;&#65292;&#19981;&#23569;&#25106;&#27833;&#23376;&#30475;&#30340;&#25991;&#31456;&#20063;&#24456;&#22810;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#23398;&#20064;&#24577;&#24230;&#24456;&#24046;&#65292;&#30475;&#25991;&#31456;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#36807;&#23601;&#24536;&#65292;&#27809;&#26377;&#30495;&#27491;&#20837;&#33041;&#20837;&#24515;&#65292;&#33021;&#35760;&#36215;&#30340;&#20869;&#23481;&#38750;&#24120;&#23569;&#65292;&#21448;&#19981;&#27880;&#37325;&#35760;&#31508;&#35760;&#65292;&#20063;&#19981;&#22797;&#20064;&#65292;&#36825;&#26679;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#24590;&#33021;&#25104;&#21151;&#65311;&#25106;&#33394;&#23601;&#20687;&#22791;&#25112;&#39640;&#32771;&#65292;&#35201;&#21453;&#22797;&#23398;&#65292;&#21453;&#22797;&#30475;&#65292;&#23398;&#20064;&#24577;&#24230;&#35201;&#35748;&#30495;&#65292;&#36824;&#35201;&#26102;&#24120;&#21453;&#30465;&#12289;&#24635;&#32467;&#65292;&#21644;&#39640;&#25163;&#25214;&#24046;&#36317;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#30475;&#26631;&#39064;&#23601;&#30693;&#36947;&#20869;&#23481;&#20102;&#65292;&#23601;&#19981;&#24819;&#30475;&#20102;&#12290;&#8221;&#36825;&#31181;&#25042;&#25955;&#30340;&#23398;&#20064;&#24577;&#24230;&#26159;&#24456;&#24046;&#30340;&#65292;&#20182;&#20204;&#33258;&#20197;&#20026;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#36824;&#24456;&#32932;&#27973;&#65292;&#23454;&#25112;&#36824;&#26159;&#24046;&#65292;&#21482;&#26377;&#35878;&#21329;&#19979;&#26469;&#65292;&#35748;&#20026;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#65292;&#25165;&#33021;&#23398;&#24471;&#36827;&#21435;&#65292;&#22914;&#26524;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#23601;&#27809;&#26377;&#23398;&#20064;&#30340;&#21170;&#22836;&#20102;&#65292;&#20063;&#27809;&#26377;&#36827;&#27493;&#30340;&#31354;&#38388;&#20102;&#65292;&#20063;&#20250;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#12290;&#37027;&#20123;&#25106;&#33394;&#20960;&#24180;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20381;&#28982;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#65292;&#38590;&#36947;&#20182;&#20204;&#19981;&#25026;&#21527;&#65311;&#20182;&#20204;&#24403;&#28982;&#25026;&#20102;&#24456;&#22810;&#65292;&#20294;&#20182;&#20204;&#24456;&#35878;&#21329;&#65292;&#36824;&#22312;&#21162;&#21147;&#23398;&#20064;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#23398;&#20064;&#24577;&#24230;&#19968;&#23450;&#35201;&#31471;&#27491;&#36215;&#26469;&#65292;&#20063;&#19968;&#23450;&#35201;&#21191;&#29467;&#31934;&#36827;&#36215;&#26469;&#65292;&#24443;&#24213;&#21578;&#21035;&#25042;&#25955;&#21644;&#28040;&#26497;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#12290;&#8221;&#20004;&#20010;&#29467;&#28872;&#20854;&#23454;&#35828;&#30340;&#23601;&#26159;&#25191;&#34892;&#21147;&#65292;&#19968;&#23450;&#35201;&#24378;&#21183;&#25191;&#34892;&#65292;&#38647;&#21385;&#39118;&#34892;&#65281;&#23398;&#20064;&#25991;&#31456;&#35201;&#28145;&#20837;&#32454;&#33268;&#65292;&#19981;&#26029;&#25366;&#25496;&#32454;&#33410;&#65292;&#32463;&#24120;&#25972;&#21512;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#21319;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#25105;&#20063;&#32463;&#24120;&#22797;&#20064;&#31508;&#35760;&#65292;&#26377;&#30340;&#31508;&#35760;&#35201;&#30475;&#24456;&#22810;&#36941;&#25165;&#33021;&#30475;&#20986;&#24863;&#35273;&#26469;&#65292;&#20160;&#20040;&#24863;&#35273;&#65311;&#23601;&#26159;&#39039;&#24735;&#12289;&#20852;&#22859;&#12289;&#27426;&#21916;&#38592;&#36291;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#19968;&#19979;&#21152;&#28145;&#20102;&#35748;&#35782;&#65292;&#24735;&#21040;&#20102;&#26032;&#19996;&#35199;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#20852;&#22859;&#65292;&#20063;&#26497;&#20026;&#25391;&#22859;&#12290;&#30475;&#19968;&#36941;&#25110;&#32773;&#30475;&#20960;&#36941;&#30495;&#30340;&#24046;&#36828;&#20102;&#65292;&#37325;&#35201;&#30340;&#31508;&#35760;&#35201;&#22797;&#20064;&#20960;&#30334;&#36941;&#65292;&#24517;&#39035;&#32463;&#24120;&#22797;&#20064;&#65292;&#19981;&#26029;&#28145;&#21270;&#35748;&#35782;&#12290;&#36208;&#39532;&#35266;&#33457;&#32943;&#23450;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#21435;&#30475;&#65292;&#21435;&#23398;&#20064;&#65292;&#20570;&#31508;&#35760;&#65292;&#25343;&#20986;&#35748;&#30495;&#30340;&#24577;&#24230;&#65281;&#25106;&#33394;&#21448;&#19981;&#26159;&#36141;&#29289;&#65292;&#38543;&#20415;&#30475;&#30475;&#65292;&#25106;&#33394;&#38656;&#35201;&#26497;&#20026;&#35748;&#30495;&#36127;&#36131;&#30340;&#24577;&#24230;&#65281;</p>
<p></p>
<p>&#39640;&#25163;&#26159;&#24590;&#20040;&#23835;&#36215;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#8212;&#8212;&#24378;&#21270;&#23398;&#20064;&#12289;&#31934;&#28145;&#32451;&#20064;&#12289;&#24378;&#21183;&#25191;&#34892;&#12289;&#20445;&#35777;&#26085;&#35838;&#12289;&#27880;&#37325;&#31215;&#32047;&#12290;&#26159;&#36825;&#26679;&#19968;&#28857;&#28857;&#36827;&#27493;&#30340;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#23398;&#20064;&#30340;&#28909;&#24773;&#19982;&#20852;&#22859;&#24230;&#24456;&#37325;&#35201;&#65292;&#26377;&#20102;&#37027;&#31181;&#30127;&#29378;&#30340;&#28909;&#24773;&#21644;&#20914;&#21170;&#65292;&#36827;&#27493;&#26159;&#39134;&#24555;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#32773;&#8220;&#21531;&#23376;&#24910;&#29420;&#8221;&#30340;&#24086;&#23376;&#65306;&#25106;&#33394;&#31532;&#20108;&#21313;&#20061;&#22825;&#65292;&#24863;&#35273;&#33258;&#24049;&#36824;&#26159;&#22522;&#26412;&#23436;&#25104;&#20102;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#38388;&#26029;&#30340;&#35201;&#27714;&#65292;&#20197;&#21518;&#32487;&#32493;&#21162;&#21147;&#65292;&#19981;&#33021;&#25918;&#26494;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20445;&#25345;&#35878;&#21329;&#30340;&#24515;&#24577;&#65292;&#19981;&#33021;&#39556;&#20658;&#65292;&#29420;&#22788;&#26102;&#35201;&#21152;&#20493;&#23567;&#24515;&#65292;&#24179;&#24120;&#35201;&#36991;&#24320;&#33394;&#24377;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20182;&#20570;&#24471;&#24456;&#26834;&#65281;&#20174;&#20182;&#36523;&#19978;&#30475;&#21040;&#20102;&#22362;&#25345;&#65292;&#20063;&#26377;&#24456;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#24910;&#29420;&#65292;&#36991;&#24320;&#33394;&#24377;&#65292;&#20063;&#25026;&#24471;&#20445;&#25345;&#35878;&#21329;&#65292;&#36825;&#20960;&#20010;&#35201;&#28857;&#20182;&#37117;&#24456;&#22909;&#22320;&#25226;&#25569;&#20102;&#65292;&#30456;&#20449;&#20182;&#20250;&#36234;&#25106;&#36234;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#32773;&#8220;&#22868;&#39118;&#32724;&#20113;&#8221;&#35828;&#65306;&#8220;&#35760;&#24471;&#25105;&#24403;&#21021;&#26159;&#24102;&#30528;&#24819;&#31361;&#30772;&#30340;&#24515;&#24773;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#35273;&#24735;&#19978;&#21435;&#65292;&#23601;&#20914;&#30772;&#24618;&#22280;&#20102;&#65292;&#24076;&#26395;&#20320;&#20063;&#33021;&#65281;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#32724;&#20113;&#30340;&#21160;&#26426;&#24456;&#24378;&#28872;&#65292;&#20182;&#24456;&#24819;&#31361;&#30772;&#24618;&#22280;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26368;&#32456;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#32773;&#8220;&#39034;&#20854;&#33258;&#28982;&#8221;&#35828;&#65306;&#8220;&#22909;&#22909;&#23398;&#20064;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#65292;&#36208;&#20986;&#25106;&#27833;&#23376;&#22280;&#65292;&#25105;&#20063;&#26159;2015&#24180;&#30693;&#36947;&#36825;&#20010;&#21543;&#65292;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;&#65292;&#30452;&#21040;&#21435;&#24180;&#25165;&#30693;&#36947;&#23398;&#20064;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#30340;&#37325;&#35201;&#65292;&#29616;&#22312;&#25105;&#25106;&#20102;728&#22825;&#20102;&#65292;&#21152;&#27833;&#65292;&#20320;&#20063;&#21487;&#20197;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#35748;&#35782;&#21040;&#23398;&#20064;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#30340;&#37325;&#35201;&#65292;&#20854;&#23454;&#23601;&#26377;&#20102;&#21162;&#21147;&#30340;&#26126;&#30830;&#26041;&#21521;&#65292;&#20063;&#23601;&#25343;&#21040;&#20102;&#25104;&#21151;&#30340;&#38053;&#21273;&#12290;&#36825;&#38656;&#35201;&#24378;&#28872;&#30340;&#33258;&#25105;&#24847;&#35782;&#65292;&#24517;&#39035;&#35748;&#35782;&#21040;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#37325;&#35201;&#65292;&#36825;&#20010;&#24847;&#35782;&#24517;&#39035;&#35201;&#24378;&#28872;&#28165;&#26224;&#65292;&#30495;&#27491;&#30693;&#36947;&#37325;&#28857;&#22312;&#21738;&#65292;&#20182;&#25106;&#20102;728&#22825;&#20102;&#65292;&#24456;&#19981;&#38169;&#65292;&#20540;&#24471;&#22823;&#23478;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25106;&#32773;&#8220;&#26082;&#24448;&#19981;&#21646;&#8221;&#35828;&#65306;&#8220;&#19968;&#23450;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#21435;&#20570;&#19968;&#20214;&#20107;&#24773;&#65292;&#19968;&#23450;&#35201;&#26377;&#36229;&#24378;&#30340;&#24847;&#35782;&#31649;&#25511;&#33258;&#24049;&#12290;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#31361;&#20986;&#20102;&#20915;&#24515;&#21644;&#24847;&#35782;&#65292;&#36825;&#30340;&#30830;&#26159;&#25104;&#21151;&#30340;&#35201;&#28857;&#12290;&#20915;&#24515;&#19968;&#23450;&#35201;&#22823;&#65292;&#33258;&#25105;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#21152;&#19978;&#25191;&#34892;&#21147;&#65292;&#23601;&#33021;&#27493;&#20837;&#27491;&#36712;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#25552;&#21040;&#20102;&#38463;&#27861;&#29399;&#20026;&#20309;&#22914;&#27492;&#24378;&#22823;&#65292;&#25171;&#36133;&#20102;&#25152;&#26377;&#20154;&#31867;&#39640;&#25163;&#65292;&#21407;&#22240;&#22312;&#20110;&#24378;&#21270;&#23398;&#20064;&#65288;reinforcement learning&#65289;&#21644;&#24378;&#21270;&#32451;&#20064;&#12290;&#38543;&#30528;&#35757;&#32451;&#21152;&#28145;&#65292;&#31995;&#32479;&#30340;&#34920;&#29616;&#19981;&#26029;&#36827;&#27493;&#65292;&#33258;&#25105;&#21338;&#24328;&#30340;&#25104;&#32489;&#20063;&#36234;&#26469;&#36234;&#22909;&#65292;&#21516;&#26102;&#65292;&#31070;&#32463;&#32593;&#32476;&#20063;&#21464;&#24471;&#26356;&#20934;&#30830;&#12290;&#20154;&#24037;&#26234;&#33021;&#24378;&#22312;&#36229;&#24378;&#30340;&#33258;&#25105;&#23398;&#20064;&#31995;&#32479;&#65292;&#19981;&#20165;&#23398;&#20064;&#39030;&#32423;&#39640;&#25163;&#30340;&#26827;&#35889;&#65292;&#20063;&#19982;&#33258;&#24049;&#23545;&#20915;&#65292;&#19981;&#26029;&#29359;&#38169;&#65292;&#19981;&#26029;&#32416;&#27491;&#65292;&#36234;&#26469;&#36234;&#24378;&#65281;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#21464;&#24378;&#30340;&#21407;&#29702;&#26159;&#30456;&#36890;&#30340;&#65292;&#19981;&#31649;&#21738;&#38376;&#25216;&#27861;&#65292;&#37117;&#38656;&#35201;&#22823;&#37327;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#25165;&#33021;&#30495;&#27491;&#31934;&#36890;&#12290;&#25918;&#24323;&#36208;&#39532;&#35266;&#33457;&#24335;&#38405;&#35835;&#65292;&#30495;&#27491;&#35748;&#30495;&#21435;&#30740;&#35835;&#21644;&#20570;&#31508;&#35760;&#65292;&#24517;&#23558;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;&#20445;&#35777;&#20248;&#36136;&#30340;&#35757;&#32451;&#21644;&#33258;&#25105;&#35780;&#20272;&#65292;&#23601;&#33021;&#25345;&#32493;&#36827;&#27493;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
