<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#25106;&#27833;&#23376;&#35201;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#19971;&#31456;&#65306;&#25106;&#27833;&#23376;&#35201;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;</p>
<p></p>
<p>&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#24369;&#65292;&#23601;&#20250;&#21435;&#30475;&#25830;&#36793;&#65292;&#26029;&#24565;&#20063;&#20250;&#29369;&#35947;&#65292;&#20063;&#19981;&#20250;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#22806;&#36991;&#20869;&#26029;&#30340;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#22825;&#24212;&#35813;&#22797;&#20064;&#19968;&#19979;&#23454;&#25112;&#30340;&#31508;&#35760;&#65292;&#20197;&#38450;&#23454;&#25112;&#24847;&#35782;&#24369;&#21270;&#65292;&#19968;&#26086;&#24369;&#21270;&#65292;&#23601;&#20250;&#21435;&#30475;&#40644;&#65292;&#19981;&#30693;&#36991;&#24320;&#65292;&#24320;&#22987;&#36138;&#24651;&#12290;&#19968;&#20123;&#25106;&#21451;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#28176;&#28176;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#23454;&#25112;&#24847;&#35782;&#36880;&#28176;&#24369;&#21270;&#65292;&#26368;&#21518;&#23601;&#24320;&#22987;&#30475;&#25830;&#36793;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#20102;&#12290;&#25152;&#20197;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#23454;&#25112;&#24847;&#35782;&#26159;&#38656;&#35201;&#20445;&#25345;&#32500;&#25252;&#30340;&#65292;&#38656;&#35201;&#32463;&#24120;&#30475;&#23454;&#25112;&#30340;&#20869;&#23481;&#26469;&#25552;&#37266;&#33258;&#24049;&#65292;&#21578;&#35819;&#33258;&#24049;&#12290;&#27604;&#22914;&#24320;&#36710;&#30340;&#23433;&#20840;&#24847;&#35782;&#65292;&#35201;&#32463;&#24120;&#32473;&#33258;&#24049;&#25552;&#37266;&#65292;&#23454;&#25112;&#26102;&#35201;&#27491;&#30830;&#25805;&#20316;&#65281;&#35201;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#30475;&#65307;&#35201;&#24555;&#26029;&#65292;&#19981;&#33021;&#29369;&#35947;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#27833;&#23376;&#30340;&#33258;&#25105;&#21453;&#30465;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#29992;&#12290;</p>
<p></p>
<p>&#33258;2014&#24180;4&#26376;&#20221;&#36827;&#20837;&#26412;&#21543;&#65292;&#25106;&#33394;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#30340;&#65292;&#20154;&#29983;&#36215;&#36215;&#20239;&#20239;&#24863;&#24936;&#19975;&#20998;&#12290;&#20294;&#26159;&#36825;&#27425;&#25105;&#35273;&#24471;&#25105;&#33021;&#26377;&#24456;&#22909;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#24605;&#24819;&#21448;&#36827;&#27493;&#20102;&#12290;&#21453;&#30465;&#20027;&#35201;&#20998;&#20026;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#27809;&#26377;&#25152;&#35859;&#30340;&#25104;&#21151;&#12290;&#20026;&#20160;&#20040;&#25105;&#35273;&#24471;&#27809;&#26377;&#25152;&#35859;&#30340;&#25104;&#21151;&#65311;&#22240;&#20026;&#25104;&#21151;&#26159;&#20320;&#33258;&#24049;&#23450;&#20041;&#30340;&#65292;&#20320;&#33258;&#24049;&#23450;&#20041;&#25104;&#21151;&#21518;&#65292;&#36825;&#23601;&#25104;&#20026;&#20102;&#20320;&#26494;&#25032;&#30340;&#24320;&#22987;&#12290;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#21487;&#20197;&#19981;&#37027;&#20040;&#27880;&#37325;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65307;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#21487;&#20197;&#22810;&#21507;&#28857;&#32905;&#31561;&#31561;&#65292;&#36825;&#20040;&#19968;&#26469;&#65292;&#21448;&#20877;&#28369;&#21521;&#30772;&#25106;&#30340;&#36793;&#32536;&#65292;&#26497;&#26131;&#21151;&#20111;&#19968;&#31697;&#12290;&#25105;&#24819;&#65292;&#36825;&#24212;&#35813;&#26159;&#25106;&#27833;&#23376;&#37117;&#26377;&#30340;&#38382;&#39064;&#12290;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21548;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#21161;&#20154;&#20026;&#20048;&#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#27599;&#22825;&#24517;&#22791;&#30340;&#33647;&#65292;&#33647;&#19981;&#33021;&#26029;&#12290;&#65288;&#25353;&#65306;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#19968;&#29983;&#30340;&#20462;&#20026;&#65292;&#25106;&#33394;&#21487;&#20197;&#26377;&#38454;&#27573;&#24615;&#30340;&#25104;&#21151;&#65292;&#20294;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#36824;&#38656;&#20877;&#25509;&#20877;&#21385;&#65292;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#12289;&#26494;&#25032;&#12290;&#65289;</p>
<p></p>
<p>2.&#20219;&#20309;&#20320;&#22312;&#25106;&#33394;&#21543;&#30475;&#30340;&#26041;&#27861;&#65292;&#22914;&#26524;&#27809;&#26377;&#27599;&#22825;&#22362;&#25345;&#19979;&#21435;&#65292;&#20960;&#20046;&#23601;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#65292;&#22240;&#20026;&#24456;&#22810;&#26041;&#27861;&#21482;&#33021;&#20687;&#26159;&#21047;&#29273;&#19968;&#26679;&#65292;&#24517;&#39035;&#27599;&#22825;&#21047;&#65292;&#25165;&#33021;&#20445;&#25345;&#29273;&#40831;&#24178;&#20928;&#65292;&#27809;&#26377;&#34496;&#29273;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#32943;&#23450;&#19981;&#34892;&#12290;&#22823;&#23478;&#24212;&#35813;&#26377;&#28857;&#21462;&#33293;&#65292;&#32473;&#33258;&#24049;&#30340;&#22823;&#33041;&#27599;&#22825;&#37117;&#8220;&#21047;&#29273;&#8221;&#65292;&#32780;&#19981;&#26159;&#19996;&#35797;&#35797;&#65292;&#35199;&#35797;&#35797;&#65292;&#26368;&#21518;&#30772;&#25106;&#20102;&#23601;&#35748;&#20026;&#20160;&#20040;&#26041;&#27861;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&#27809;&#38169;&#65292;&#23601;&#26159;&#22362;&#25345;&#27599;&#22825;&#21507;&#33647;&#65292;&#32508;&#21512;&#23545;&#27835;&#65292;&#27704;&#36828;&#19981;&#35201;&#25265;&#26377;&#8220;&#25105;&#25106;&#33394;&#22909;&#20102;&#65292;&#25105;&#23436;&#25104;&#20102;&#8221;&#36825;&#31181;&#24515;&#24577;&#65292;&#25106;&#33394;&#27704;&#36828;&#22312;&#36884;&#20013;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#20276;&#38543;&#19979;&#21322;&#29983;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>3.&#26102;&#38548;&#19968;&#24180;&#65292;&#22238;&#22836;&#30475;&#30475;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#39134;&#32724;&#32463;&#39564;&#31532;&#19968;&#23395;&#38750;&#24120;&#26377;&#33258;&#24049;&#30340;&#29992;&#24847;&#65292;&#38656;&#35201;&#22823;&#23478;&#24341;&#36215;&#37325;&#35270;&#12290;&#39134;&#32724;&#30340;&#35805;&#35821;&#30495;&#30340;&#24456;&#20540;&#24471;&#21435;&#29730;&#30952;&#65292;&#20182;&#30340;&#35805;&#32972;&#21518;&#21487;&#33021;&#26377;&#24456;&#22810;&#20869;&#23481;&#65292;&#20540;&#24471;&#22823;&#23478;&#30740;&#35835;&#12290;&#25105;&#24819;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;&#19968;&#23395; &#65292;&#20063;&#26159;&#36825;&#26412;&#20070;&#30340;&#28789;&#39746;&#25152;&#22312;&#65292;&#21482;&#26159;&#35273;&#24471;&#33258;&#24049;&#29702;&#35299;&#24471;&#22826;&#26202;&#20102;&#12290;&#35201;&#22909;&#22909;&#21152;&#27833;&#20102;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#20301;&#25106;&#27833;&#23376;&#30340;&#21453;&#30465;&#24456;&#22909;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20110;&#26159;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#23398;&#20064;&#20102;&#65292;&#39556;&#20658;&#20102;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#12290;&#25152;&#35859;&#39556;&#20853;&#33258;&#36133;&#65281;&#25106;&#33394;&#26159;&#19968;&#29983;&#30340;&#20462;&#20026;&#65292;&#21531;&#23376;&#30340;&#31532;&#19968;&#20462;&#20026;&#65292;&#24517;&#39035;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#65292;&#19981;&#33021;&#26494;&#25032;&#65292;&#20570;&#22909;&#35268;&#21010;&#12290;&#31532;&#20108;&#28857;&#20182;&#24378;&#35843;&#20102;&#22362;&#25345;&#25191;&#34892;&#65292;&#32780;&#19981;&#26159;&#19996;&#35797;&#35797;&#65292;&#35199;&#35797;&#35797;&#65292;&#23398;&#36149;&#19987;&#31934;&#65292;&#19968;&#38376;&#28145;&#20837;&#12290;&#25106;&#27833;&#23376;&#20043;&#25152;&#20197;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#33258;&#36523;&#26159;&#26377;&#24456;&#22810;&#38382;&#39064;&#30340;&#65292;&#19968;&#23450;&#35201;&#28145;&#20837;&#29702;&#35299;&#21069;&#36744;&#30340;&#32463;&#39564;&#24515;&#24471;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#65292;&#29702;&#35299;&#24471;&#22826;&#26202;&#65292;&#23601;&#20250;&#32829;&#35823;&#24456;&#22810;&#26102;&#38388;&#65292;&#36208;&#24456;&#22810;&#24367;&#36335;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#26159;&#22833;&#36133;&#20102;&#24456;&#20037;&#25165;&#24847;&#35782;&#21040;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#37325;&#35201;&#65292;&#25165;&#24847;&#35782;&#21040;&#26085;&#35838;&#30340;&#37325;&#35201;&#12290;&#20182;&#20204;&#20043;&#21069;&#32570;&#23569;&#21453;&#30465;&#65292;&#20063;&#27809;&#26377;&#35748;&#30495;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#25152;&#20197;&#19968;&#30452;&#25106;&#25106;&#30772;&#30772;&#65292;&#20986;&#19981;&#20102;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#32456;&#26497;&#38382;&#39064;&#36824;&#26159;&#23454;&#25112;&#24369;&#65281;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#22914;&#20309;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#26159;&#32477;&#23545;&#26680;&#24515;&#30340;&#38382;&#39064;&#65292;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#31361;&#30772;&#24618;&#22280;&#65292;&#25106;&#33394;&#20960;&#30334;&#22825;&#12289;&#20960;&#24180;&#37117;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65281;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#26377;&#24456;&#22810;&#23454;&#25112;&#30340;&#26696;&#20363;&#20998;&#26512;&#65292;&#24456;&#37325;&#35201;&#65292;&#36824;&#26377;&#24456;&#22810;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#24212;&#35813;&#21453;&#22797;&#30740;&#35835;&#65292;&#24590;&#20040;&#20570;&#22909;&#23545;&#22659;&#65292;&#24590;&#20040;&#32451;&#20064;&#26029;&#24565;&#65292;&#23454;&#25112;&#30340;&#37325;&#35201;&#21644;&#35201;&#28857;&#65292;&#39134;&#32724;&#32769;&#24072;&#37117;&#21453;&#22797;&#24378;&#35843;&#20102;&#24456;&#22810;&#36941;&#65292;&#23545;&#20110;&#37027;&#20123;&#35201;&#28857;&#24517;&#39035;&#29282;&#35760;&#22312;&#24515;&#65292;&#26102;&#24120;&#22797;&#20064;&#65292;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#23454;&#25112;&#24847;&#35782;&#24369;&#21270;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#22240;&#20026;&#24456;&#38271;&#26102;&#38388;&#19981;&#30475;&#23454;&#25112;&#30340;&#25991;&#31456;&#25110;&#32773;&#31508;&#35760;&#65292;&#23545;&#23454;&#25112;&#24847;&#35782;&#32570;&#23569;&#37325;&#35270;&#65292;&#27809;&#33021;&#32463;&#24120;&#25552;&#37266;&#33258;&#24049;&#12290;&#24515;&#39764;&#19968;&#28857;&#28857;&#22312;&#34453;&#39135;&#20182;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#26368;&#21518;&#21448;&#24320;&#22987;&#36138;&#24651;&#25830;&#36793;&#22270;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#19981;&#36991;&#24320;&#65292;&#19968;&#30452;&#28857;&#20987;&#65292;&#19968;&#30452;&#30475;&#65292;&#19968;&#27493;&#27493;&#38519;&#36827;&#21435;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#22362;&#25345;&#23545;&#27835;&#36138;&#24651;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#24378;&#21147;&#23545;&#27835;&#65292;&#36825;&#26159;&#19981;&#33021;&#26494;&#25032;&#30340;&#65292;&#23545;&#27835;&#20064;&#27668;&#26159;&#25345;&#20037;&#25112;&#65292;&#23454;&#25112;&#24847;&#35782;&#20063;&#19968;&#23450;&#35201;&#25552;&#36215;&#26469;&#65292;&#19981;&#33021;&#24369;&#21270;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#65292;&#24378;&#21270;&#65292;&#20877;&#24378;&#21270;&#12290;&#23454;&#25112;&#20013;&#65292;&#19968;&#23450;&#35201;&#20570;&#23545;&#30340;&#20107;&#24773;&#65292;&#37319;&#21462;&#27491;&#30830;&#30340;&#25805;&#20316;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20123;&#23454;&#25112;&#31508;&#35760;&#65306;</p>
<p></p>
<p>1.&#21018;&#21018;&#32463;&#21382;&#20102;&#19968;&#27425;&#28608;&#28872;&#30340;&#23454;&#25112;&#65292;&#26159;&#24378;&#28872;&#30340;&#36138;&#24515;&#12289;&#22909;&#22855;&#21644;&#31895;&#37034;&#24565;&#65292;&#22270;&#20687;&#24605;&#32500;&#21644;&#24494;&#22937;&#24863;&#35273;&#12290;&#21018;&#24320;&#22987;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#19968;&#38453;&#19968;&#38453;&#22320;&#20276;&#38543;&#30528;&#22270;&#20687;&#65292;&#21518;&#26469;&#36138;&#24515;&#23601;&#21464;&#24471;&#21313;&#20998;&#29467;&#28872;&#65292;&#25105;&#23601;&#20351;&#29992;&#26029;&#24565;&#37197;&#21512;&#26974;&#20005;&#21650;&#24515;&#65292;&#36793;&#24565;&#36793;&#29408;&#29408;&#22320;&#26029;&#65292;&#21448;&#20351;&#29992;&#24605;&#32500;&#23545;&#27835;&#29467;&#28872;&#25269;&#25239;&#65292;&#25165;&#28176;&#28176;&#21270;&#38505;&#20026;&#22839;&#12290;</p>
<p></p>
<p>2.&#23454;&#25112;&#24847;&#35782;&#19968;&#24369;&#65292;&#23601;&#35201;&#30475;&#25830;&#36793;&#20102;&#65281;&#23454;&#25112;&#24847;&#35782;&#19968;&#24369;&#65292;&#23601;&#20250;&#30772;&#65281;</p>
<p></p>
<p>3.&#23454;&#25112;&#24847;&#35782;&#19968;&#24369;&#21270;&#65292;&#23545;&#22659;&#23601;&#20250;&#20570;&#20986;&#38169;&#35823;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>4.&#21507;&#32905;&#21518;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24517;&#39035;&#35686;&#24789;&#25830;&#36793;&#65292;&#19978;&#32593;&#25552;&#39640;&#35686;&#24789;&#65292;&#36991;&#20813;&#20081;&#25628;&#65292;&#20854;&#23454;&#26159;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#22312;&#20316;&#31071;&#12290;</p>
<p></p>
<p>5.&#21482;&#26377;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#65281;</p>
<p></p>
<p>6.&#25105;&#25106;&#21040;&#29616;&#22312;&#23601;&#26159;&#24378;&#21270;&#20102;&#23454;&#25112;&#24847;&#35782;&#8212;&#8212;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;</p>
<p></p>
<p>7.&#23454;&#25112;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#21457;&#29616;&#33258;&#24049;&#32454;&#24494;&#30340;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#25830;&#36793;&#22270;&#12290;</p>
<p></p>
<p>8.&#23454;&#25112;&#24847;&#35782;&#22826;&#20851;&#38190;&#65292;&#23454;&#25112;&#20869;&#23481;&#20960;&#22825;&#19981;&#30475;&#65292;&#23601;&#24369;&#21270;&#20102;&#12290;</p>
<p></p>
<p>9.&#25830;&#36793;&#22270;&#19968;&#23450;&#35201;&#36991;&#24320;&#65292;&#35201;&#35686;&#24789;&#24819;&#30475;&#25830;&#36793;&#30340;&#24494;&#22937;&#24819;&#27861;&#12290;&#31435;&#21051;&#26029;&#25481;&#65281;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;</p>
<p></p>
<p>10.&#23545;&#22659;&#21644;&#26029;&#24565;&#23454;&#25112;&#19981;&#19968;&#23450;&#27599;&#22825;&#37117;&#26377;&#65292;&#20294;&#26159;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#27599;&#22825;&#24378;&#21270;&#65292;&#38656;&#35201;&#21453;&#22797;&#24378;&#35843;&#25552;&#37266;&#12290;</p>
<p></p>
<p>11.&#23454;&#25112;&#24847;&#35782;&#19981;&#33021;&#24369;&#21270;&#21644;&#26494;&#25032;&#65292;&#21542;&#21017;&#23545;&#22659;&#30340;&#26102;&#20505;&#23601;&#20250;&#20570;&#20986;&#38169;&#35823;&#30340;&#25805;&#20316;&#12290;</p>
<p></p>
<p>12.&#23454;&#25112;&#24847;&#35782;&#19968;&#24369;&#65292;&#23601;&#20250;&#30475;&#25830;&#36793;&#65292;&#20960;&#22825;&#19981;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#20250;&#26494;&#25032;&#12290;&#23601;&#20687;&#19968;&#22359;&#32908;&#32905;&#19981;&#32451;&#65292;&#23601;&#20250;&#36864;&#21270;&#19968;&#26679;&#12290;</p>
<p></p>
<p>13.&#23454;&#25112;&#24847;&#35782;&#27599;&#22825;&#37117;&#35201;&#24378;&#21270;&#65292;&#23545;&#22659;&#26159;&#26497;&#22823;&#30340;&#32771;&#39564;&#65281;&#19981;&#35201;&#30475;&#25830;&#36793;&#12290;</p>
<p></p>
<p>14.&#20320;&#25106;&#21040;&#29616;&#22312;&#65292;&#35273;&#24735;&#19981;&#20302;&#65292;&#20294;&#26102;&#38388;&#19968;&#38271;&#65292;&#23454;&#25112;&#24847;&#35782;&#38590;&#20813;&#20250;&#26494;&#25032;&#21644;&#24369;&#21270;&#65292;&#25152;&#20197;&#35201;&#27599;&#22825;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20197;&#38450;&#24369;&#21270;&#12290;&#36825;&#26159;&#25106;&#21040;&#21518;&#26399;&#24517;&#39035;&#35201;&#37325;&#35270;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>15.&#23545;&#22659;&#26159;&#26497;&#22823;&#30340;&#32771;&#39564;&#65292;&#19978;&#32593;&#23601;&#26377;&#23545;&#22659;&#30340;&#26426;&#20250;&#65292;&#25830;&#36793;&#22270;&#37027;&#20040;&#22810;&#12290;&#21482;&#26377;&#24378;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#24378;&#21270;&#36991;&#23383;&#35776;&#65292;&#25165;&#33021;&#24184;&#23384;&#12290;&#21542;&#21017;&#23545;&#22659;&#29983;&#36855;&#65292;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#34850;&#34850;&#27442;&#21160;&#65292;&#19981;&#26029;&#25628;&#32034;&#65292;&#19968;&#27493;&#27493;&#22833;&#25511;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#31456;&#26159;&#19987;&#38376;&#35762;&#23454;&#25112;&#24847;&#35782;&#30340;&#65292;&#23454;&#25112;&#24847;&#35782;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#65292;&#24517;&#39035;&#27599;&#22825;&#24378;&#21270;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;&#22312;&#23454;&#25112;&#20013;&#20570;&#24471;&#24456;&#22909;&#65292;&#20598;&#23572;&#20570;&#24471;&#19981;&#22909;&#65292;&#20063;&#20250;&#31435;&#21051;&#28145;&#21051;&#21453;&#30465;&#65292;&#32463;&#24120;&#25552;&#37266;&#33258;&#24049;&#65292;&#20197;&#38450;&#23454;&#25112;&#24847;&#35782;&#24369;&#21270;&#12290;&#39640;&#25163;&#37117;&#26159;&#24847;&#35782;&#27969;&#65292;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#24378;&#65281;&#23454;&#25112;&#20013;&#24517;&#39035;&#20570;&#23545;&#30340;&#20107;&#24773;&#65281;&#39640;&#25163;&#30340;&#24847;&#35782;&#27604;&#26032;&#20154;&#24378;&#65292;&#39640;&#25163;&#30693;&#36947;&#36991;&#24320;&#65292;&#26032;&#20154;&#36138;&#24651;&#37325;&#65292;&#30447;&#30528;&#30475;&#12290;&#39640;&#25163;&#22362;&#25345;&#23545;&#27835;&#36138;&#24651;&#65292;&#30693;&#36947;&#31435;&#21051;&#36991;&#24320;&#65292;&#36825;&#23601;&#26159;&#39640;&#25163;&#30340;&#24847;&#35782;&#12290;&#25105;&#20204;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#24847;&#35782;&#21644;&#23454;&#25112;&#25805;&#20316;&#65292;&#39030;&#23574;&#39640;&#25163;&#37117;&#26159;&#24847;&#35782;&#26497;&#24378;&#20043;&#20154;&#65292;&#35760;&#20303;&#36825;&#19968;&#28857;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
