<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#31532;&#19977;&#21313;&#20843;&#31456;&#65306;&#35201;&#25552;&#36215;&#35686;&#24789;&#24847;&#35782;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20843;&#31456;&#65306;&#35201;&#25552;&#36215;&#35686;&#24789;&#24847;&#35782;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65281;&#36825;&#26159;&#39134;&#32724;&#32769;&#24072;&#24635;&#32467;&#30340;&#20844;&#24335;&#65292;&#21518;&#26469;&#26377;&#25106;&#21451;&#24635;&#32467;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;+&#26029;&#24565;&#24555;&#65281;&#36825;&#20063;&#26159;&#23545;&#30340;&#12290;&#20854;&#23454;&#26029;&#24565;&#30340;&#20869;&#23481;&#23601;&#23646;&#20110;&#35273;&#24735;&#30340;&#33539;&#30068;&#12290;</p>
<p></p>
<p>&#20026;&#20309;&#35201;&#19987;&#38376;&#24378;&#35843;&#35686;&#24789;&#21602;&#65311;&#22240;&#20026;&#35686;&#24789;&#22826;&#37325;&#35201;&#65281;&#25918;&#26494;&#35686;&#24789;&#24517;&#28982;&#30772;&#25106;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#36827;&#25915;&#65292;&#25152;&#20197;&#35201;&#38543;&#26102;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#20294;&#35201;&#27880;&#24847;&#20960;&#28857;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#65292;&#26159;&#31867;&#20284;&#24320;&#36710;&#26102;&#30340;&#35686;&#24789;&#65292;&#25918;&#26494;&#20294;&#35686;&#35273;&#12290;&#36807;&#24230;&#32039;&#24352;&#26159;&#38169;&#30340;&#12290;&#36807;&#24230;&#32039;&#24352;&#21644;&#23475;&#24597;&#20250;&#23548;&#33268;&#24565;&#22836;&#20882;&#20986;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#35201;&#26102;&#24120;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#26377;&#26102;&#20250;&#24536;&#35760;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#19981;&#35201;&#20197;&#20026;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#24456;&#32047;&#65292;&#37027;&#26159;&#35823;&#35299;&#12290;&#22240;&#20026;&#35823;&#35299;&#23601;&#20250;&#30031;&#38590;&#65292;&#23601;&#19981;&#20250;&#21435;&#20570;&#12290;&#36825;&#26159;&#19968;&#20123;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#20182;&#20204;&#23601;&#20250;&#30031;&#38590;&#12290;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#22909;&#27604;&#39569;&#36710;&#25110;&#32773;&#24320;&#36710;&#26102;&#37027;&#31181;&#35686;&#24789;&#65292;&#20250;&#32047;&#21527;&#65311;&#19981;&#20250;&#65292;&#22240;&#20026;&#26159;&#25918;&#26494;&#19988;&#35686;&#35273;&#65292;&#26159;&#37027;&#26679;&#19968;&#31181;&#29366;&#24577;&#65292;&#33258;&#24049;&#35201;&#22810;&#20307;&#20250;&#65292;&#19981;&#33021;&#29702;&#35299;&#20559;&#20102;&#12290;&#35201;&#27491;&#30830;&#29702;&#35299;&#21069;&#36744;&#25991;&#31456;&#30340;&#24847;&#24605;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#29702;&#35299;&#20559;&#20102;&#65292;&#23601;&#23481;&#26131;&#36208;&#20559;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#22810;&#20154;&#32570;&#23569;&#30340;&#19996;&#35199;&#23601;&#26159;&#35686;&#24789;&#24847;&#35782;&#65292;&#35686;&#24789;&#26159;&#23481;&#26131;&#24536;&#35760;&#30340;&#65292;&#20063;&#23481;&#26131;&#19979;&#38477;&#65292;&#23545;&#22659;&#26102;&#20063;&#23481;&#26131;&#36138;&#24651;&#65292;&#22914;&#26524;&#19981;&#22815;&#35686;&#24789;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#19981;&#20165;&#26159;&#22312;&#32451;&#20064;&#26029;&#24565;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#32780;&#26159;&#26102;&#26102;&#21051;&#21051;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#19968;&#31181;&#35686;&#35273;&#30340;&#29366;&#24577;&#65292;&#30417;&#35270;&#20869;&#24515;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#22914;&#26524;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#35201;&#39532;&#19978;&#21453;&#24212;&#65292;&#21450;&#26102;&#26029;&#38500;&#12290;&#23601;&#20687;&#30005;&#33041;&#30340;&#38450;&#28779;&#22681;&#19968;&#30452;&#24320;&#30528;&#65292;&#22914;&#26524;&#26377;&#30149;&#27602;&#20837;&#20405;&#20102;&#65292;&#39532;&#19978;&#23601;&#25318;&#25130;&#26432;&#28781;&#65292;&#36895;&#24230;&#26497;&#24555;&#12290;&#25105;&#20204;&#35201;&#24314;&#31435;&#33258;&#24049;&#30340;&#8220;&#30149;&#27602;&#24211;&#8221;&#65292;&#23545;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20570;&#21040;&#24515;&#30693;&#32922;&#26126;&#65292;&#21040;&#26102;&#23601;&#33021;&#35782;&#21035;&#20986;&#26469;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#22362;&#20915;&#19981;&#21548;&#20449;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#20445;&#25345;&#35686;&#24789;&#26377;&#28857;&#19981;&#36866;&#24212;&#65292;&#22362;&#25345;&#32451;&#20064;&#23601;&#24930;&#24930;&#20064;&#24815;&#20102;&#65292;&#23601;&#22909;&#20687;&#24320;&#36710;&#19968;&#26679;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#20250;&#24456;&#32047;&#65292;&#20064;&#20197;&#20026;&#24120;&#23601;&#22909;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20174;&#23481;&#24212;&#23545;&#25361;&#25112;&#65292;&#36194;&#24471;&#25112;&#30053;&#20027;&#21160;&#65292;&#20026;&#20160;&#20040;&#35201;&#20445;&#25345;&#35686;&#24789;&#65311;&#22240;&#20026;&#24515;&#39764;&#38543;&#26102;&#37117;&#21487;&#33021;&#20837;&#20405;&#65292;&#22312;&#20320;&#21507;&#39277;&#26102;&#12289;&#19978;&#35838;&#26102;&#12289;&#24037;&#20316;&#26102;&#12289;&#19978;&#21397;&#25152;&#26102;&#12289;&#27927;&#28577;&#26102;&#12289;&#29420;&#22788;&#26102;&#12289;&#21608;&#26411;&#26102;&#31561;&#31561;&#65292;&#37027;&#31181;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24578;&#24703;&#24565;&#37117;&#21487;&#33021;&#20882;&#20986;&#26469;&#65292;&#39640;&#25163;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#65292;&#22312;&#29420;&#22788;&#26102;&#26356;&#21152;&#25552;&#39640;&#20102;&#35686;&#24789;&#65292;&#22240;&#20026;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#29420;&#22788;&#26102;&#36827;&#25915;&#20320;&#12290;&#26029;&#21147;&#24046;&#26102;&#65292;&#24212;&#35813;&#20943;&#23569;&#29420;&#22788;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#22352;&#30528;&#26102;&#37034;&#24565;&#19978;&#22836;&#20102;&#65292;&#39532;&#19978;&#23601;&#31449;&#36215;&#26469;&#65292;&#35686;&#24789;&#24615;&#19968;&#19979;&#23601;&#36215;&#26469;&#20102;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#20063;&#28040;&#22833;&#20102;&#12290;&#36825;&#20123;&#37117;&#26159;&#32454;&#33410;&#65292;&#27880;&#24847;&#32454;&#33410;&#24456;&#37325;&#35201;&#12290;&#39640;&#25163;&#30340;&#35686;&#24789;&#24615;&#26159;&#24456;&#24378;&#30340;&#65292;&#36825;&#26159;&#32463;&#36807;&#25104;&#30334;&#19978;&#21315;&#27425;&#23454;&#25112;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#20063;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#21319;&#30340;&#12290;&#35201;&#23621;&#23433;&#24605;&#21361;&#65292;&#20855;&#22791;&#36739;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#19981;&#29992;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20063;&#19981;&#29992;&#35686;&#24789;&#20102;&#65292;&#26377;&#36825;&#31181;&#24819;&#27861;&#30340;&#20154;&#24456;&#24555;&#23601;&#20250;&#30772;&#25106;&#12290;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#24515;&#39764;&#38706;&#20986;&#20102;&#29409;&#35784;&#38452;&#38505;&#30340;&#37034;&#31505;&#65281;</p>
<p></p>
<p>&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#31561;&#33258;&#24049;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#23454;&#21147;&#65292;&#25106;&#33394;&#23601;&#20250;&#36731;&#26494;&#35768;&#22810;&#65292;&#20445;&#25345;&#35686;&#24789;&#20063;&#20250;&#25104;&#20026;&#24120;&#24577;&#12290;&#22833;&#21435;&#35686;&#24789;&#30340;&#20154;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#22312;&#36825;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#20869;&#35201;&#24555;&#26029;&#65292;&#22806;&#35201;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#25758;&#33394;&#24377;&#65292;&#37027;&#26159;&#24858;&#22827;&#30340;&#34892;&#20026;&#65292;&#32769;&#20853;&#30693;&#36947;&#35201;&#36991;&#24320;&#65292;&#27599;&#22825;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#26102;&#21051;&#35686;&#24789;&#65292;&#32463;&#24120;&#21453;&#30465;&#12290;&#25112;&#22330;&#19978;&#26159;&#26377;&#19968;&#22871;&#29983;&#23384;&#27861;&#21017;&#30340;&#65292;&#22312;&#25112;&#22330;&#19978;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#38543;&#26102;&#20934;&#22791;&#24212;&#20184;&#32039;&#24613;&#24773;&#20917;&#65292;&#20005;&#38450;&#25932;&#20154;&#20599;&#34989;&#12290;&#25112;&#22330;&#19978;&#26377;&#21736;&#20853;&#65292;&#38543;&#26102;&#35266;&#23519;&#25932;&#24773;&#65292;&#36825;&#23601;&#26159;&#22312;&#35686;&#24789;&#25932;&#20154;&#36827;&#25915;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#29282;&#35760;&#25106;&#33394;&#25112;&#22330;&#30340;&#19977;&#26465;&#32426;&#24459;&#65306;&#31532;&#19968;&#65292;&#23398;&#20250;&#36991;&#24320;&#33394;&#24377;&#65307;&#31532;&#20108;&#65292;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65288;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65289;&#65307;&#31532;&#19977;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20445;&#25345;&#35686;&#24789;&#65281;&#36825;&#19977;&#26465;&#32426;&#24459;&#25105;&#24314;&#35758;&#22823;&#23478;&#25226;&#23427;&#25220;&#19979;&#26469;&#65292;&#36148;&#22312;&#33258;&#24049;&#26102;&#24120;&#33021;&#30475;&#21040;&#30340;&#22320;&#26041;&#65292;&#19981;&#19968;&#23450;&#26159;&#22681;&#22721;&#25110;&#32773;&#26588;&#23376;&#19978;&#65292;&#20063;&#21487;&#20197;&#25220;&#22312;&#31508;&#35760;&#26412;&#30340;&#31532;&#19968;&#39029;&#65292;&#24635;&#20043;&#35201;&#26102;&#24120;&#25552;&#37266;&#33258;&#24049;&#12290;&#31532;&#19968;&#26465;&#23601;&#26159;&#35201;&#23398;&#20250;&#36991;&#24320;&#35825;&#24785;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#22815;&#24378;&#22815;&#29408;&#65281;&#35201;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#30340;&#31532;&#19968;&#21453;&#24212;&#65292;&#24403;&#19981;&#24910;&#30475;&#21040;&#26102;&#65292;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#30475;&#31532;&#20108;&#30524;&#65292;&#22240;&#20026;&#31532;&#20108;&#30524;&#24448;&#24448;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#29616;&#22312;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#24456;&#22810;&#65292;&#24403;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#24212;&#35813;&#35201;&#23613;&#24555;&#22320;&#36991;&#24320;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#12290;&#24456;&#22810;&#26032;&#20154;&#30340;&#23454;&#25112;&#24847;&#35782;&#24456;&#24046;&#65292;&#20182;&#20204;&#19981;&#26159;&#36991;&#33394;&#24377;&#65292;&#20182;&#20204;&#26159;&#33258;&#24049;&#21435;&#25758;&#33394;&#24377;&#65292;&#36825;&#26679;&#33021;&#19981;&#38453;&#20129;&#21527;&#65311;&#36991;&#33394;&#24377;&#23454;&#22312;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#22312;&#25106;&#33394;&#25112;&#22330;&#29983;&#23384;&#19979;&#21435;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#33394;&#24377;&#65281;&#39640;&#25163;&#20026;&#20160;&#20040;&#33021;&#20037;&#32463;&#25112;&#38453;&#32780;&#19981;&#30772;&#65311;&#22240;&#20026;&#33394;&#24377;&#25171;&#19981;&#21040;&#20182;&#20204;&#65292;&#20182;&#20204;&#37117;&#26159;&#36991;&#33394;&#24377;&#30340;&#39640;&#25163;&#65292;&#20182;&#20204;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#31532;&#20108;&#26465;&#23601;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#21521;&#20320;&#21457;&#36215;&#36827;&#25915;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#20987;&#28291;&#30340;&#26041;&#24335;&#26377;&#22909;&#20960;&#31181;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#26159;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#26159;&#19968;&#31181;&#65292;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#35201;&#36873;&#25321;&#33258;&#24049;&#26368;&#25797;&#38271;&#30340;&#26041;&#24335;&#65292;&#24517;&#39035;&#24314;&#31435;&#36215;&#33258;&#24049;&#30340;&#38450;&#24481;&#20307;&#31995;&#12290;&#31532;&#19977;&#26465;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#20999;&#35760;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#39556;&#20658;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#21487;&#20056;&#20102;&#12290;&#36825;&#19977;&#26465;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#36981;&#23432;&#65292;&#32454;&#20998;&#30340;&#32426;&#24459;&#36824;&#26377;&#24456;&#22810;&#65292;&#20294;&#24635;&#30340;&#32426;&#24459;&#23601;&#26159;&#36825;&#19977;&#26465;&#65292;&#23432;&#32426;&#24459;&#25165;&#33021;&#25171;&#32988;&#20183;&#65281;&#8212;&#8212;&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;101&#23395;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#20307;&#31995;&#26159;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#30495;&#30340;&#26159;&#23454;&#25112;&#30340;&#20135;&#29289;&#65292;&#19981;&#26159;&#31354;&#35848;&#21644;&#32440;&#19978;&#35848;&#20853;&#12290;&#37027;&#20123;&#25106;&#27833;&#23376;&#35828;&#21040;&#24213;&#36824;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#37325;&#35270;&#23454;&#25112;&#26159;&#37325;&#20013;&#20043;&#37325;&#65281;&#23454;&#25112;&#24847;&#35782;&#24378;&#20102;&#65292;&#24456;&#22810;&#26102;&#20505;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#20102;&#65292;&#35686;&#24789;&#23601;&#23646;&#20110;&#23454;&#25112;&#24847;&#35782;&#65292;&#32570;&#23569;&#35686;&#24789;&#30340;&#20154;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#35692;&#22914;&#25112;&#22330;&#19978;&#19981;&#35686;&#24789;&#65292;&#21807;&#19968;&#30340;&#32467;&#26524;&#23601;&#26159;&#38453;&#20129;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20010;&#30772;&#25106;&#21453;&#30465;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#32473;&#36824;&#22312;&#25106;&#33394;&#36335;&#19978;&#30340;&#26379;&#21451;&#20889;&#30340;&#19968;&#27573;&#35805;&#65292;&#21315;&#19975;&#35201;&#35760;&#20303;&#19981;&#35201;&#22240;&#20026;&#19968;&#28857;&#25830;&#36793;&#30340;&#23567;&#35270;&#39057;&#23601;&#21435;&#25214;&#32593;&#22336;&#30475;&#23567;&#40644;&#29255;&#65292;&#35201;&#24819;&#25106;&#38500;&#25163;&#28139;&#31532;&#19968;&#27493;&#23601;&#26159;&#19981;&#35201;&#21435;&#30475;&#65292;&#22914;&#26524;&#20320;&#30495;&#27809;&#24525;&#20303;&#21435;&#30475;&#20102;&#65292;&#37027;&#20063;&#19981;&#35201;&#21160;&#25163;&#65292;&#26524;&#26029;&#19968;&#28857;&#39532;&#19978;&#20851;&#20102;&#36864;&#20986;&#26469;&#65292;&#21435;&#22806;&#38754;&#25110;&#32773;&#25214;&#26379;&#21451;&#32842;&#22825;&#65292;&#36991;&#20813;&#19968;&#20010;&#20154;&#12290;&#26412;&#20154;&#25106;&#33394;&#36335;&#19978;&#26029;&#26029;&#32493;&#32493;2&#24180;&#20102;&#65292;&#36825;&#27425;&#26159;&#26368;&#38271;&#30340;&#19968;&#27425;7&#20010;&#26376;&#65292;&#23601;&#26159;&#29992;&#19978;&#38754;&#30340;&#26041;&#27861;&#36798;&#21040;&#30340;&#12290;&#20294;&#26159;&#25105;&#22312;&#20170;&#22825;&#30772;&#20102;&#65292;&#22240;&#20026;&#21644;&#26379;&#21451;&#21435;&#22806;&#38754;&#21507;&#39277;&#21917;&#20102;&#28857;&#37202;&#65292;&#22238;&#26469;&#20043;&#21518;&#30495;&#30340;&#38590;&#21463;&#65292;&#27605;&#31455;&#26159;&#23384;&#20102;7&#20010;&#26376;&#20102;&#65292;&#24515;&#37324;&#30340;&#23567;&#20389;&#24184;&#22312;&#20316;&#31071;&#65292;&#27809;&#26377;&#25511;&#21046;&#20303;&#33258;&#24049;&#12290;&#36825;&#37324;&#25105;&#23601;&#35201;&#20877;&#22810;&#35828;&#19968;&#19979;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#27599;&#27425;&#30475;&#20102;&#23567;&#35270;&#39057;&#23601;&#33021;&#24525;&#20303;&#65292;&#36825;&#20010;&#19996;&#35199;&#20250;&#22312;&#20320;&#30340;&#33041;&#23376;&#37324;&#31215;&#32047;&#65292;&#20063;&#23601;&#26159;&#22823;&#23478;&#35828;&#30340;&#40644;&#27602;&#65292;&#21487;&#24597;&#30340;&#26159;&#20320;&#19968;&#30452;&#36319;&#30528;&#24448;&#19979;&#24819;&#65292;&#26368;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#24635;&#32467;&#19968;&#19979;&#36825;&#27425;&#30340;&#38382;&#39064;&#23601;&#26159;&#33258;&#24049;&#21917;&#37202;&#21518;&#25511;&#21046;&#21147;&#26126;&#26174;&#20943;&#24369;&#65292;&#20197;&#21518;&#23613;&#37327;&#23569;&#21917;&#25110;&#19981;&#21917;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25106;&#33394;&#36335;&#19978;&#30340;&#25318;&#36335;&#34382;&#22826;&#22810;&#20102;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#30693;&#36947;&#33258;&#24049;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#26159;&#25106;&#38500;&#37034;&#28139;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#24605;&#24819;&#65292;&#21482;&#26377;&#33041;&#23376;&#37324;&#19981;&#21435;&#24819;&#36825;&#20123;&#19996;&#35199;&#20102;&#25165;&#26377;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#24819;&#33258;&#24049;&#30340;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#25106;&#33394;&#23601;&#26159;&#22312;&#38203;&#28860;&#25105;&#20204;&#30340;&#33258;&#21046;&#21147;&#65292;&#26379;&#21451;&#20204;&#21152;&#27833;&#65292;&#25105;&#20063;&#35201;&#21152;&#27833;&#12290;&#12305;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#37202;&#26159;&#33394;&#23186;&#20154;&#65281;&#21917;&#37202;&#21518;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#37202;&#23613;&#37327;&#23569;&#21917;&#25110;&#32773;&#21035;&#21917;&#65292;&#22914;&#26524;&#21917;&#20102;&#65292;&#23601;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#23454;&#25112;&#20013;&#20250;&#20986;&#29616;&#24456;&#22810;&#24773;&#20917;&#65292;&#20063;&#26377;&#24456;&#22810;&#32454;&#33410;&#35201;&#27880;&#24847;&#65292;&#22914;&#26524;&#20854;&#20013;&#19968;&#28857;&#27809;&#20570;&#22909;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#21457;&#29983;&#12290;&#39640;&#25163;&#24456;&#27880;&#37325;&#23454;&#25112;&#30340;&#24635;&#32467;&#65292;&#20063;&#20250;&#30475;&#21035;&#20154;&#30340;&#26696;&#20363;&#26469;&#35686;&#37266;&#33258;&#24049;&#12290;&#25106;&#20102;7&#20010;&#26376;&#20063;&#31639;&#23567;&#26377;&#25104;&#23601;&#65292;&#20182;&#20063;&#25552;&#37266;&#22823;&#23478;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#35270;&#39057;&#65292;&#30475;&#20102;&#23601;&#26497;&#26131;&#38519;&#36827;&#21435;&#65292;&#28982;&#21518;&#21435;&#25214;&#40644;&#12290;&#36825;&#20854;&#23454;&#20063;&#26159;&#35686;&#24789;&#24847;&#35782;&#65292;&#35201;&#35686;&#24789;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#35270;&#39057;&#65292;&#36828;&#31163;&#40644;&#28304;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#35268;&#65292;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65292;&#21476;&#20170;&#25106;&#33394;&#37117;&#22312;&#24378;&#35843;&#36828;&#31163;&#40644;&#28304;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#26377;&#19968;&#22871;&#35268;&#21017;&#12289;&#19968;&#22871;&#32426;&#24459;&#65292;&#22914;&#26524;&#20320;&#36829;&#21453;&#20102;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#38453;&#20129;&#30340;&#21629;&#36816;&#65281;&#25106;&#33394;&#21069;&#36744;&#20063;&#26159;&#21507;&#36807;&#24456;&#22810;&#20111;&#30340;&#20154;&#65292;&#25152;&#35859;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#20063;&#35265;&#20102;&#22826;&#22810;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#30740;&#31350;&#24635;&#32467;&#65292;&#25226;&#36825;&#20123;&#38656;&#35201;&#27880;&#24847;&#30340;&#35201;&#28857;&#20889;&#25104;&#20102;&#23454;&#25112;&#27861;&#21017;&#21644;&#32426;&#24459;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#20005;&#26684;&#36981;&#23432;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#65292;&#22914;&#27492;&#65292;&#26041;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#24184;&#23384;&#19979;&#26469;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
