<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#36538;&#30528;&#29609;&#25163;&#26426;&#24456;&#21361;&#38505;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19977;&#21313;&#20061;&#31456;&#65306;&#36538;&#30528;&#29609;&#25163;&#26426;&#24456;&#21361;&#38505;</p>
<p></p>
<p>&#36538;&#30528;&#29609;&#25163;&#26426;&#26159;&#24456;&#22810;&#20154;&#30772;&#25106;&#30340;&#19968;&#22823;&#35825;&#22240;&#65292;&#36538;&#30528;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#29609;&#25163;&#26426;&#26102;&#30475;&#25830;&#36793;&#22270;&#30475;&#30452;&#25773;&#65292;&#30475;&#30528;&#30475;&#30528;&#27442;&#26395;&#23601;&#36215;&#26469;&#20102;&#65292;&#22240;&#20026;&#36538;&#30528;&#35686;&#24789;&#24615;&#24456;&#24046;&#65292;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19968;&#27493;&#27493;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#36825;&#20010;&#27969;&#31243;&#22826;&#29087;&#24713;&#20102;&#65292;&#25163;&#26426;&#26102;&#20195;&#65292;&#24180;&#36731;&#20154;&#22522;&#26412;&#37117;&#26377;&#25163;&#26426;&#65292;&#36538;&#30528;&#33298;&#26381;&#65292;&#25343;&#30528;&#25163;&#26426;&#23601;&#21040;&#22788;&#20081;&#30475;&#65292;&#30475;&#21040;&#25830;&#36793;&#23601;&#20572;&#19979;&#26469;&#28857;&#36827;&#21435;&#65292;&#34987;&#36855;&#20303;&#20102;&#8230;&#8230;&#36538;&#30528;&#26159;&#35686;&#24789;&#24615;&#26368;&#24046;&#30340;&#23039;&#21183;&#65292;&#22352;&#30528;&#27604;&#36538;&#30528;&#30340;&#35686;&#24789;&#24615;&#24378;&#65292;&#31449;&#30528;&#27604;&#22352;&#30528;&#30340;&#35686;&#24789;&#24615;&#24378;&#65292;&#24456;&#22810;&#25106;&#33394;&#39640;&#25163;&#37117;&#25026;&#24471;&#21450;&#26102;&#20999;&#25442;&#23039;&#21183;&#20197;&#25552;&#39640;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#36538;&#30528;&#26102;&#65292;&#23601;&#20687;&#19968;&#28393;&#28866;&#27877;&#19968;&#26679;&#65292;&#20154;&#20063;&#26159;&#36855;&#36855;&#31946;&#31946;&#12289;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#27880;&#24847;&#21147;&#24456;&#23481;&#26131;&#28067;&#25955;&#65292;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#36825;&#20010;&#23039;&#21183;&#65292;&#26368;&#21487;&#33021;&#30340;&#32467;&#26524;&#23601;&#26159;&#38453;&#20129;&#65281;&#24515;&#39764;&#20914;&#19978;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#21364;&#27627;&#26080;&#35686;&#24789;&#65292;&#19968;&#28393;&#28866;&#27877;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#32943;&#23450;&#34987;&#25915;&#30772;&#65281;&#22836;&#33041;&#23601;&#26159;&#20320;&#30340;&#25112;&#30053;&#39640;&#22320;&#65292;&#26159;&#24515;&#39764;&#21644;&#20320;&#21453;&#22797;&#20105;&#22842;&#30340;&#22320;&#26041;&#65292;&#24515;&#39764;&#19968;&#26086;&#25915;&#21344;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#21644;&#22900;&#24441;&#65292;&#23451;&#22914;&#25552;&#32447;&#26408;&#20598;&#65281;&#20320;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21363;&#20351;&#36538;&#30528;&#26102;&#20063;&#35201;&#20855;&#22791;&#19968;&#23450;&#30340;&#35686;&#24789;&#24615;&#65292;&#36825;&#31181;&#35686;&#24789;&#24615;&#38656;&#35201;&#32463;&#24120;&#25552;&#37266;&#33258;&#24049;&#65292;&#24930;&#24930;&#23601;&#33021;&#20859;&#25104;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#35686;&#24789;&#24615;&#24046;&#12289;&#23450;&#21147;&#24046;&#30340;&#25106;&#27833;&#23376;&#26469;&#35828;&#65292;&#36538;&#30528;&#29609;&#25163;&#26426;&#24456;&#23481;&#26131;&#23548;&#33268;&#20182;&#20204;&#30772;&#25106;&#65292;&#19968;&#26041;&#38754;&#36538;&#30528;&#26102;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#21478;&#22806;&#23601;&#26159;&#25163;&#26426;&#37324;&#25830;&#36793;&#22826;&#22810;&#65292;&#24456;&#23481;&#26131;&#20013;&#25307;&#12290;&#19968;&#26086;&#20013;&#25307;&#65292;&#23601;&#20250;&#24320;&#21551;&#8220;&#19977;&#30127;&#27169;&#24335;&#8221;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65281;&#24403;&#26102;&#38024;&#25351;&#21521;&#20102;&#38646;&#28857;&#65292;&#25106;&#27833;&#23376;&#36824;&#22312;&#30475;&#40644;&#65292;&#36824;&#22312;&#30130;&#20110;&#22868;&#21629;&#65292;&#37027;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#22312;&#32487;&#32493;&#37027;&#20010;&#19979;&#27969;&#30340;&#21160;&#20316;&#8230;&#8230;&#26412;&#35813;&#29992;&#20110;&#23398;&#20064;&#30340;&#26102;&#38388;&#65292;&#37117;&#29992;&#26469;&#25214;&#40644;&#30475;&#40644;&#20102;&#65292;&#22810;&#20040;&#21487;&#24796;&#65292;&#28010;&#36153;&#22823;&#22909;&#38738;&#26149;&#24180;&#21326;&#65292;&#38543;&#24847;&#31967;&#36427;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#23601;&#31561;&#30528;&#34987;&#30151;&#29366;&#34384;&#21543;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#30772;&#26195;&#30340;&#37329;&#33394;&#26329;&#20809;&#8221;&#35828;&#65306;&#8220;&#27492;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#20915;&#23450;&#20197;&#21518;&#20570;&#20986;&#20197;&#19979;&#25913;&#21464;&#65306;&#20013;&#21320;&#21320;&#20241;&#26102;&#20063;&#23558;&#25163;&#26426;&#25918;&#22312;&#24202;&#19979;&#65292;&#19981;&#24102;&#25163;&#26426;&#19978;&#24202;&#65292;&#26089;&#26202;&#30561;&#35273;&#19981;&#24102;&#25163;&#26426;&#19978;&#24202;&#65292;&#21482;&#22312;&#24202;&#19978;&#30561;&#35273;&#65292;&#37266;&#20102;&#23601;&#31163;&#24320;&#24202;&#12290;&#24202;&#36825;&#29609;&#24847;&#65292;&#30495;&#30340;&#26159;&#37034;&#28139;&#26368;&#20339;&#21457;&#36215;&#28304;&#65292;&#36538;&#30528;&#23601;&#32993;&#24605;&#20081;&#24819;&#65292;&#30452;&#25509;&#23548;&#33268;&#37034;&#24565;&#29983;&#65292;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#24202;&#21482;&#33021;&#29992;&#20110;&#20241;&#24687;&#30561;&#35273;&#65292;&#26080;&#20107;&#32477;&#19981;&#19978;&#24202;&#65292;&#19978;&#24202;&#32477;&#19981;&#24102;&#25163;&#26426;&#12290;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#37027;&#26102;&#26368;&#24120;&#29359;&#30340;&#19968;&#20010;&#30772;&#25106;&#31867;&#22411;&#23601;&#26159;&#36182;&#24202;&#30772;&#25106;&#65292;&#26377;&#20102;&#26216;&#21187;&#23601;&#24819;&#25784;&#65292;&#36538;&#24202;&#19978;&#23601;&#24847;&#28139;&#65292;&#24847;&#28139;&#21040;&#27442;&#28779;&#20013;&#28903;&#23601;&#20250;&#25784;&#65292;&#24635;&#26159;&#36825;&#26679;&#30340;&#30772;&#25106;&#27969;&#31243;&#65292;&#19968;&#20010;&#20154;&#36538;&#24202;&#19978;&#20063;&#26159;&#29420;&#22788;&#26102;&#21051;&#65292;&#24456;&#23481;&#26131;&#35825;&#21457;&#30772;&#25106;&#12290;&#29616;&#22312;&#37117;&#26159;&#26234;&#33021;&#26426;&#65292;&#21487;&#20197;&#22312;&#24202;&#19978;&#30475;&#40644;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#21457;&#29983;&#12290;&#23545;&#20110;&#23450;&#21147;&#36739;&#24046;&#30340;&#20154;&#32780;&#35328;&#65292;&#36538;&#30528;&#29609;&#25163;&#26426;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#36991;&#20813;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#38271;&#26102;&#38388;&#36538;&#30528;&#30475;&#25163;&#26426;&#65292;&#20250;&#36896;&#25104;&#30524;&#30555;&#35843;&#33410;&#30130;&#21171;&#65292;&#20986;&#29616;&#22836;&#30171;&#12289;&#22836;&#26197;&#12289;&#35270;&#21147;&#19979;&#38477;&#12290;</p>
<p></p>
<p>13&#32423;&#30340;&#8220;&#20809;&#26126;&#30922;&#33853;&#26143;&#23448;&#8221;&#35828;&#65306;&#8220;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#26368;&#26681;&#26412;&#30340;&#19996;&#35199;&#65281;&#19968;&#23450;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65281;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#65292;&#19981;&#35201;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#19981;&#35201;&#27785;&#36855;&#25163;&#26426;&#21644;&#32593;&#32476;&#65292;&#29420;&#22788;&#26102;&#26356;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65281;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#26143;&#23448;&#36825;&#27573;&#35805;&#35828;&#30340;&#37117;&#26159;&#35201;&#28857;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;&#26029;&#24565;&#35201;&#24555;&#65292;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65292;&#20197;&#20813;&#33258;&#24049;&#38519;&#20837;&#34987;&#21160;&#12290;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#21644;&#25163;&#26426;&#65292;&#19981;&#35201;&#36538;&#30528;&#29609;&#25163;&#26426;&#12290;&#36825;&#20123;&#26159;&#21069;&#36744;&#30340;&#32463;&#39564;&#20043;&#35848;&#65292;&#36538;&#30528;&#23481;&#26131;&#20007;&#22833;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20301;&#26032;&#20154;&#30340;&#30772;&#25106;&#21453;&#30465;&#65306;</p>
<p></p>
<p>&#12304;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#24863;&#35273;&#24456;&#26080;&#32842;&#65292;&#23601;&#26377;&#30475;&#40644;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#25105;&#20063;&#19981;&#24819;&#30772;&#65292;&#20294;&#26159;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#25105;&#27809;&#26469;&#24471;&#21450;&#25511;&#21046;&#65292;&#25105;&#21448;&#22312;&#32593;&#19978;&#30475;&#35265;&#21508;&#31181;&#24102;&#26377;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#35753;&#25105;&#26377;&#24847;&#28139;&#30340;&#27442;&#26395;&#65292;&#36825;&#26102;&#25105;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#24565;&#22836;&#36234;&#26469;&#36234;&#24378;&#65292;&#35753;&#25105;&#22833;&#21435;&#28165;&#26224;&#30340;&#22836;&#33041;&#65292;&#25105;&#25511;&#21046;&#19981;&#20303;&#22320;&#21435;&#25214;&#40644;&#65292;&#25105;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#20102;&#30475;&#40644;&#24517;&#30772;&#30340;&#36947;&#29702;&#65292;&#25105;&#19968;&#23450;&#35201;&#29282;&#35760;&#36825;&#27425;&#30772;&#25106;&#12290;&#30772;&#25106;&#21518;&#25105;&#24456;&#21518;&#24724;&#65292;&#26126;&#26126;&#30693;&#36947;&#25163;&#28139;&#24456;&#19981;&#23545;&#65292;&#21487;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#12290;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#65292;&#36825;&#27425;&#30772;&#25106;&#35753;&#25105;&#24847;&#35782;&#21040;&#25105;&#36825;&#26679;&#19981;&#23398;&#20064;&#21482;&#24378;&#25106;&#65292;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#65292;&#21482;&#26377;&#24443;&#24213;&#35273;&#24735;&#21518;&#25165;&#33021;&#25104;&#21151;&#65292;&#36825;&#27425;&#30772;&#25106;&#21518;&#35201;&#22909;&#22909;&#21453;&#24605;&#65292;&#19981;&#33021;&#30333;&#30772;&#25106;&#20102;&#12290;&#30772;&#25106;&#21069;&#24635;&#26159;&#26377;&#38544;&#38544;&#30340;&#27442;&#26395;&#35753;&#25105;&#26377;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#21152;&#19978;&#19968;&#20010;&#20154;&#24456;&#26080;&#32842;&#23601;&#26377;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#26377;&#27442;&#26395;&#35201;&#21450;&#26102;&#26029;&#24565;&#65292;&#21315;&#19975;&#19981;&#33021;&#19968;&#30452;&#24819;&#30528;&#24565;&#22836;&#65292;&#26368;&#21518;&#27442;&#26395;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#26080;&#32842;&#30340;&#24773;&#32490;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#36824;&#26377;&#36538;&#22312;&#24202;&#19978;&#20063;&#20250;&#26377;&#30772;&#25106;&#30340;&#27442;&#26395;&#65292;&#25105;&#24212;&#35813;&#31449;&#31435;&#35753;&#22836;&#33041;&#28165;&#37266;&#65292;&#22312;&#23478;&#37324;&#20570;&#23478;&#21153;&#27809;&#20107;&#25214;&#20107;&#20570;&#65292;&#19981;&#33021;&#35753;&#33258;&#24049;&#22826;&#38386;&#20102;&#65292;&#24182;&#19988;&#21548;&#25106;&#33394;&#24405;&#38899;&#23398;&#20064;&#25106;&#33394;&#65292;&#23601;&#21487;&#20197;&#25112;&#32988;&#25163;&#28139;&#12290;&#20197;&#21518;&#35201;&#23569;&#29609;&#28857;&#25163;&#26426;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#35273;&#65292;&#22909;&#22909;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20960;&#20010;&#30772;&#25106;&#30340;&#22240;&#32032;&#20182;&#37117;&#21344;&#20102;&#65292;&#36538;&#24202;&#8212;&#8212;&#25163;&#26426;&#8212;&#8212;&#26080;&#32842;&#8212;&#8212;&#26029;&#24565;&#24046;&#12290;&#24565;&#22836;&#36234;&#26469;&#36234;&#24378;&#65292;&#19968;&#27493;&#27493;&#34987;&#24515;&#39764;&#25511;&#21046;&#21644;&#25509;&#31649;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#30772;&#25106;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#65292;&#20182;&#20063;&#30693;&#36947;&#30772;&#25106;&#21069;&#24635;&#26159;&#26377;&#38544;&#38544;&#30340;&#27442;&#26395;&#65292;&#36825;&#23601;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#35201;&#21450;&#26102;&#35273;&#23519;&#24182;&#26029;&#38500;&#65281;&#29420;&#22788;&#26080;&#32842;&#26102;&#35201;&#35686;&#24789;&#65292;&#25214;&#28857;&#20107;&#20570;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#30452;&#25773;&#31561;&#12290;&#36538;&#30528;&#21457;&#29616;&#33258;&#24049;&#27442;&#26395;&#36215;&#26469;&#20102;&#65292;&#39532;&#19978;&#23601;&#24212;&#35813;&#31449;&#31435;&#35686;&#24789;&#65281;&#36825;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;&#21069;&#36744;&#26368;&#37325;&#35270;&#30340;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;&#20445;&#25345;&#35686;&#24789;&#65281;&#21542;&#21017;&#32943;&#23450;&#27814;&#20026;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#34987;&#24515;&#39764;&#27048;&#24178;&#65281;&#30130;&#20110;&#22868;&#21629;&#65281;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65281;&#24808;&#28872;&#21834;&#65281;&#40644;&#29255;&#30340;&#33521;&#25991;&#21457;&#38899;&#23601;&#26159;&#8220;&#30772;&#8221;&#65281;&#25152;&#20197;&#30475;&#40644;&#24517;&#30772;&#26159;&#30495;&#29702;&#65292;&#21363;&#20351;&#24403;&#22825;&#27809;&#25784;&#65292;&#36807;&#20004;&#22825;&#32943;&#23450;&#25784;&#65281;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#23646;&#20110;&#30772;&#25106;&#65292;&#22240;&#20026;&#20250;&#23548;&#33268;&#26263;&#28431;&#12290;&#25105;&#20204;&#24517;&#39035;&#36828;&#31163;&#25830;&#36793;&#22270;&#65281;&#24403;&#20320;&#26377;&#30475;&#25830;&#36793;&#30340;&#20542;&#21521;&#26102;&#65292;&#20320;&#23601;&#35201;&#39640;&#24230;&#35686;&#24789;&#20102;&#65292;&#20320;&#23601;&#35201;&#28145;&#21051;&#21453;&#30465;&#20102;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30475;&#21040;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#24202;&#29609;&#25163;&#26426;&#30772;&#25106;&#65292;&#36538;&#24202;&#25163;&#26426;&#65292;&#30772;&#25106;&#25645;&#26723;&#65281;&#35201;&#35686;&#24789;&#21834;&#65281;&#19981;&#35201;&#36538;&#24202;&#29609;&#25163;&#26426;&#65292;&#26080;&#32842;&#26102;&#19981;&#35201;&#20081;&#28857;&#20081;&#30475;&#65292;&#35201;&#35686;&#24789;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#65292;&#20570;&#21040;&#26089;&#21457;&#29616;&#65292;&#26089;&#26029;&#38500;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19981;&#33021;&#24102;&#25163;&#26426;&#19978;&#24202;&#65292;&#21542;&#21017;&#24515;&#39764;&#20250;&#24578;&#24703;&#21435;&#30475;&#40644;&#12290;&#8221;&#21478;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#23450;&#19981;&#33021;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#26497;&#26131;&#20135;&#29983;&#28139;&#24565;&#21644;&#24578;&#24703;&#24565;&#12290;&#8221;&#36825;&#20123;&#37117;&#26159;&#21069;&#36744;&#30340;&#23454;&#25112;&#24635;&#32467;&#65292;&#25105;&#20204;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#12290;&#35760;&#20303;&#65306;&#36538;&#30528;&#29609;&#25163;&#26426;&#65292;&#24456;&#21361;&#38505;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
