<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#31532;&#22235;&#21313;&#31456;&#65306;&#36828;&#31163;&#40644;&#28304;&#21644;&#23545;&#27835;&#36138;&#24651;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#31456;&#65306;&#36828;&#31163;&#40644;&#28304;&#21644;&#23545;&#27835;&#36138;&#24651;</p>
<p></p>
<p>&#40644;&#28304;&#26159;&#19981;&#21487;&#35302;&#30896;&#30340;&#39640;&#21387;&#32447;&#65281;&#35201;&#21152;&#24378;&#32426;&#24459;&#24314;&#35774;&#65292;&#19981;&#20197;&#35268;&#30697;&#21017;&#20081;&#65292;&#26377;&#35268;&#30697;&#24847;&#35782;&#12289;&#25964;&#30031;&#35268;&#30697;&#30340;&#20154;&#65292;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#12290;&#8212;&#8212;&#25106;&#33394;&#39640;&#25163;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#26159;&#25106;&#33394;&#21313;&#35268;&#31532;&#19968;&#35268;&#65292;&#39134;&#32724;&#32769;&#24072;&#25226;&#36828;&#31163;&#40644;&#28304;&#25918;&#22312;&#31532;&#19968;&#35268;&#65292;&#26159;&#26377;&#24456;&#28145;&#21547;&#20041;&#30340;&#65292;&#20026;&#20160;&#20040;&#19981;&#26159;&#21035;&#30340;&#65292;&#32780;&#26159;&#36828;&#31163;&#40644;&#28304;&#65281;&#22240;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#40644;&#28304;&#22826;&#22810;&#20102;&#65292;&#19978;&#32593;&#30495;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#24456;&#22810;&#38376;&#25143;&#32593;&#31449;&#20063;&#26159;&#8220;&#40644;&#38647;&#8221;&#36941;&#24067;&#65292;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#26032;&#38395;&#28385;&#22825;&#39134;&#65292;&#23567;&#24377;&#31383;&#20063;&#20250;&#31361;&#28982;&#36291;&#20837;&#20320;&#30340;&#30524;&#24088;&#12290;&#22312;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35692;&#22914;&#36827;&#20837;&#25112;&#22330;&#65292;&#21040;&#22788;&#26159;&#40644;&#24377;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#38453;&#20129;&#65281;&#36807;&#21435;&#30340;&#26102;&#20195;&#27809;&#26377;&#25163;&#26426;&#27809;&#26377;&#30005;&#33041;&#65292;&#30475;&#40644;&#19968;&#33324;&#29992;&#24405;&#20687;&#26426;&#21644;&#24433;&#30879;&#26426;&#65292;&#20869;&#23481;&#20063;&#23481;&#26131;&#30475;&#21388;&#25481;&#65292;&#37027;&#20010;&#26102;&#20195;&#8220;&#36164;&#28304;&#8221;&#26377;&#38480;&#65292;&#32780;&#19988;&#36824;&#38656;&#33457;&#38065;&#20080;&#12290;&#36827;&#20837;&#32593;&#32476;&#26102;&#20195;&#65292;&#37027;&#30495;&#30340;&#26159;&#28023;&#37327;&#30340;&#36164;&#28304;&#65292;&#35753;&#20320;&#30340;&#22810;&#24052;&#33018;&#30127;&#29378;&#20998;&#27852;&#65292;&#26032;&#22855;&#65292;&#26032;&#22855;&#65292;&#26356;&#22810;&#30340;&#26032;&#22855;&#65307;&#30127;&#29378;&#65292;&#30127;&#29378;&#65292;&#26356;&#21152;&#30127;&#29378;&#21644;&#21464;&#24577;&#65281;</p>
<p></p>
<p>&#40644;&#29255;&#22312;&#22269;&#22806;&#21483;&#8220;&#33039;&#29255;&#8221;&#65292;&#20063;&#23601;&#26159;&#20302;&#32423;&#19979;&#27969;&#30340;&#29255;&#23376;&#65292;&#35753;&#20154;&#22549;&#33853;&#30340;&#27602;&#21697;&#65292;&#26497;&#26131;&#35753;&#20154;&#19978;&#30270;&#65292;&#20250;&#25197;&#26354;&#20154;&#30340;&#24615;&#21462;&#21521;&#65292;&#35753;&#20154;&#24515;&#29702;&#21464;&#24577;&#12290;&#24456;&#22810;&#23401;&#23376;&#37117;&#26159;&#34987;&#40644;&#29255;&#21644;&#25163;&#28139;&#24694;&#20064;&#25703;&#27531;&#65292;&#30495;&#30340;&#26159;&#39281;&#21463;&#25703;&#27531;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#26377;&#20307;&#20250;&#30340;&#20154;&#37117;&#25026;&#30340;&#65292;&#19981;&#29992;&#25105;&#22810;&#35828;&#12290;&#29616;&#22312;&#26234;&#33021;&#25163;&#26426;&#65292;&#25509;&#35302;&#40644;&#29255;&#21487;&#35859;&#21822;&#25163;&#21487;&#24471;&#65292;&#27604;&#22312;&#22320;&#19978;&#25214;&#30707;&#23376;&#36824;&#23481;&#26131;&#12290;&#22312;&#36825;&#20010;&#26102;&#20195;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21253;&#25324;&#36828;&#31163;&#37034;&#21451;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#36127;&#33021;&#37327;&#30340;&#20869;&#23481;&#65292;&#40644;&#29255;&#12289;&#37034;&#20070;&#12289;&#37034;&#21451;&#65292;&#37117;&#35201;&#36828;&#31163;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#23601;&#26159;&#20915;&#24515;&#19981;&#22815;&#22823;&#65292;&#35748;&#35782;&#19981;&#22815;&#28145;&#21051;&#65292;&#20869;&#24515;&#36824;&#36138;&#24651;&#65292;&#25152;&#20197;&#19968;&#30452;&#22312;&#30475;&#25830;&#36793;&#65292;&#30475;&#40644;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#37117;&#33853;&#23454;&#19981;&#20102;&#65292;&#36825;&#26679;&#24590;&#20040;&#25106;&#37117;&#26159;&#36133;&#65281;&#31532;&#19968;&#35268;&#26368;&#22522;&#30784;&#65292;&#20063;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#36829;&#21453;&#36825;&#26465;&#32426;&#24459;&#65292;&#31561;&#20110;&#26159;&#36865;&#27515;&#65281;&#26080;&#32842;&#26102;&#65292;&#25343;&#36215;&#25163;&#26426;&#20081;&#30475;&#65292;&#30475;&#21040;&#25830;&#36793;&#23601;&#19981;&#21160;&#20102;&#65292;&#30447;&#30528;&#30475;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#21435;&#25214;&#40644;&#20102;&#12290;&#36825;&#20010;&#27969;&#31243;&#24819;&#24517;&#22823;&#23478;&#37117;&#24456;&#29087;&#24713;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#30693;&#36947;&#36828;&#31163;&#65292;&#36991;&#24320;&#65281;&#36825;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#25112;&#22330;&#19978;&#19981;&#36991;&#24320;&#23376;&#24377;&#65292;&#37027;&#19981;&#26159;&#20667;&#23376;&#21527;&#65311;&#23398;&#28857;&#32769;&#20853;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#36991;&#24320;&#65281;&#35686;&#24789;&#65281;&#19981;&#35201;&#21435;&#30475;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#19979;&#20915;&#24515;&#25226;&#36828;&#31163;&#40644;&#28304;&#33853;&#23454;&#20102;&#65292;&#25226;&#25152;&#26377;&#19981;&#33391;&#8220;&#36164;&#28304;&#8221;&#20840;&#37096;&#21024;&#38500;&#24178;&#20928;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#26469;&#25106;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20914;&#30772;&#24618;&#22280;&#65281;&#26377;&#30340;&#25106;&#27833;&#23376;&#36824;&#33293;&#19981;&#24471;&#21024;&#65292;&#36825;&#26679;&#32943;&#23450;&#22833;&#36133;&#65292;&#19968;&#24320;&#22987;&#20915;&#24515;&#19968;&#23450;&#35201;&#29408;&#65281;&#23110;&#23110;&#22920;&#22920;&#30340;&#19968;&#28857;&#39592;&#27668;&#37117;&#27809;&#26377;&#65281;&#36824;&#25106;&#20160;&#20040;&#65311;&#65281;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#20570;&#22909;&#20102;&#65292;&#30693;&#36947;&#35686;&#24789;&#65292;&#30693;&#36947;&#36991;&#24320;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#26368;&#36215;&#30721;&#30340;&#22522;&#30784;&#20102;&#65292;&#21542;&#21017;&#19968;&#36793;&#25106;&#33394;&#65292;&#19968;&#36793;&#36824;&#24819;&#30528;&#30475;&#40644;&#65292;&#36825;&#31181;&#20154;&#20877;&#25106;&#19968;&#19975;&#24180;&#36824;&#26159;&#25106;&#27833;&#23376;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25106;&#27833;&#23376;&#38750;&#24120;&#30171;&#33510;&#65292;&#25105;&#26377;&#28145;&#28145;&#20307;&#20250;&#65292;&#20174;&#20845;&#24180;&#32423;&#25163;&#28139;&#21040;&#21021;&#19977;&#65292;&#29616;&#22312;&#39640;&#19968;&#65292;&#25972;&#25972;&#25163;&#28139;&#20102;4&#24180;&#65292;&#26399;&#38388;&#25106;&#25106;&#30772;&#30772;&#65292;&#26368;&#39640;&#25106;&#36807;60&#22825;&#65292;&#28982;&#21518;&#23601;&#27809;&#26377;&#36229;&#36807;&#20102;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;25&#22825;&#24038;&#21491;&#30772;&#25106;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#30495;&#30340;&#24456;&#28902;&#65292;&#20854;&#23454;&#25105;&#30693;&#36947;&#25105;&#30772;&#25106;&#30340;&#21407;&#22240;&#23601;&#26159;&#30475;&#30701;&#35270;&#39057;&#65292;&#37324;&#38754;&#19968;&#22534;&#25830;&#36793;&#65292;&#19968;&#24320;&#22987;&#30475;&#27809;&#27442;&#26395;&#65292;&#35273;&#24471;&#36825;&#20123;&#19996;&#35199;&#19981;&#21487;&#33021;&#20351;&#25105;&#30772;&#25106;&#65292;&#20294;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#19968;&#36807;&#20877;&#30475;&#65292;&#27442;&#26395;&#23601;&#19978;&#22836;&#20102;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#38750;&#24120;&#38590;&#21463;&#12290;&#29616;&#22312;&#24050;&#32463;&#25226;&#23427;&#21368;&#36733;&#20102;&#65292;&#30495;&#30340;&#23475;&#20154;&#65292;&#26082;&#28010;&#36153;&#26102;&#38388;&#21448;&#28040;&#32791;&#31934;&#21147;&#65292;&#29616;&#22312;&#39640;&#19968;&#21018;&#24320;&#23398;&#65292;&#20247;&#22810;&#31185;&#30446;&#30340;&#20316;&#19994;&#35201;&#20889;&#65292;&#26681;&#26412;&#27809;&#20160;&#20040;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#25105;&#36824;&#26159;&#25277;20&#20998;&#38047;&#24038;&#21491;&#26469;&#23398;&#20064;&#65292;&#30830;&#20445;&#27599;&#22825;&#37117;&#26377;&#23398;&#20064;&#65292;&#27599;&#27425;&#23398;&#20064;&#23436;&#37117;&#26377;&#24863;&#24735;&#65292;&#35273;&#24735;&#23601;&#26159;&#36825;&#26679;&#25552;&#21319;&#30340;&#65292;&#26029;&#24565;&#36825;&#19968;&#22359;&#36824;&#26159;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#35273;&#23519;&#21147;&#22826;&#24930;&#20102;&#65292;&#35201;&#22810;&#21152;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#30475;&#30701;&#35270;&#39057;&#30772;&#25106;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#30701;&#35270;&#39057;&#26377;&#24456;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25152;&#20197;&#26368;&#22909;&#36824;&#26159;&#21368;&#36733;&#30452;&#25773;&#36719;&#20214;&#65292;&#23545;&#20110;&#23450;&#21147;&#19981;&#36275;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#21368;&#36733;&#12290;&#23450;&#21147;&#24378;&#30340;&#20154;&#20063;&#35201;&#24456;&#23567;&#24515;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36339;&#36807;&#27492;&#31867;&#25830;&#36793;&#20869;&#23481;&#12290;&#27785;&#36855;&#25163;&#26426;&#24456;&#28010;&#36153;&#26102;&#38388;&#31934;&#21147;&#65292;&#32829;&#35823;&#27491;&#20107;&#65292;&#19981;&#22914;&#25226;&#26102;&#38388;&#29992;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#26102;&#38388;&#25380;&#19968;&#25380;&#24635;&#26159;&#26377;&#30340;&#65292;&#19981;&#20165;&#21487;&#20197;&#30475;&#65292;&#20063;&#21487;&#20197;&#21548;&#65292;&#27599;&#22825;&#20445;&#35777;&#21322;&#23567;&#26102;&#24038;&#21491;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26102;&#38388;&#22810;&#23601;&#22810;&#23398;&#20064;&#19968;&#20123;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#25830;&#36793;&#65292;&#22914;&#26524;&#36825;&#26465;&#20570;&#19981;&#22909;&#65292;&#32943;&#23450;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#23545;&#27835;&#36138;&#24651;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#65292;&#20026;&#20309;&#24819;&#30475;&#40644;&#65292;&#19968;&#26041;&#38754;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#21478;&#22806;&#23601;&#26159;&#33258;&#24049;&#36138;&#24651;&#65292;&#36138;&#37027;&#31181;&#33394;&#24773;&#35825;&#24785;&#65292;&#36138;&#37027;&#31181;&#24555;&#24863;&#65292;&#36138;&#30382;&#32905;&#65292;&#36138;&#24651;&#30340;&#20064;&#27668;&#38750;&#24120;&#37325;&#12290;&#22914;&#26524;&#19981;&#23545;&#27835;&#36138;&#24651;&#65292;&#37027;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#21482;&#35201;&#19968;&#30475;&#21040;&#65292;&#20182;&#23601;&#31227;&#19981;&#24320;&#30524;&#30555;&#65292;&#23601;&#26159;&#22240;&#20026;&#36138;&#65281;&#24590;&#20040;&#23545;&#27835;&#21602;&#65311;&#24517;&#39035;&#26102;&#24120;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#36825;&#26679;&#23601;&#33021;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#24651;&#30294;&#30340;&#23545;&#27835;&#20063;&#26159;&#22914;&#27492;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#22810;&#24605;&#32500;&#65292;&#24930;&#24930;&#37027;&#31181;&#36138;&#24651;&#30340;&#20542;&#21521;&#23601;&#20250;&#20943;&#24369;&#12290;&#25105;&#20010;&#20154;&#30340;&#32463;&#39564;&#65292;&#36807;&#21435;&#25105;&#24456;&#36138;&#65292;&#20063;&#26377;&#24651;&#30294;&#65292;&#24456;&#20005;&#37325;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#36947;&#35201;&#23545;&#27835;&#36138;&#24651;&#65292;&#20110;&#26159;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#21516;&#26102;&#65292;&#32463;&#24120;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#36138;&#24651;&#30340;&#20064;&#27668;&#23601;&#22823;&#20026;&#20943;&#24369;&#20102;&#65292;&#23545;&#22659;&#26102;&#20063;&#30693;&#36947;&#35201;&#35686;&#24789;&#65292;&#35201;&#31435;&#21051;&#36991;&#24320;&#65292;&#25105;&#24378;&#21270;&#20102;&#23454;&#25112;&#24847;&#35782;&#65292;&#25152;&#20197;&#25105;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#27833;&#23376;&#25106;&#20102;&#20960;&#24180;&#65292;&#25106;&#25106;&#30772;&#30772;&#65292;&#20869;&#24515;&#30340;&#36138;&#24651;&#36824;&#26159;&#24456;&#37325;&#65292;&#36825;&#23601;&#26159;&#30095;&#20110;&#23545;&#27835;&#30340;&#32467;&#26524;&#65292;&#27809;&#26377;&#25235;&#20303;&#37325;&#28857;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#30475;&#20102;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#25235;&#20303;&#37325;&#28857;&#65292;&#37117;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#25110;&#32773;&#35760;&#20102;&#31508;&#35760;&#20063;&#19981;&#22797;&#20064;&#65292;&#21560;&#25910;&#29575;&#24456;&#23569;&#12290;&#23398;&#20064;&#19968;&#23450;&#35201;&#25235;&#37325;&#28857;&#65292;&#22260;&#32469;&#23454;&#25112;&#21435;&#25552;&#21319;&#65292;&#36825;&#26679;&#19968;&#25235;&#19968;&#20010;&#20934;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#32771;&#23519;&#19968;&#19979;&#65292;&#23545;&#22659;&#26102;&#33258;&#24049;&#36824;&#36138;&#19981;&#36138;&#65311;&#36825;&#31181;&#36138;&#24651;&#30340;&#20064;&#27668;&#26159;&#24456;&#39037;&#22266;&#30340;&#65292;&#23601;&#20687;&#39532;&#26742;&#30340;&#33261;&#21619;&#19968;&#26679;&#65292;&#38656;&#35201;&#32463;&#24120;&#21453;&#22797;&#21047;&#27927;&#65292;&#25165;&#33021;&#21464;&#28129;&#12290;&#21363;&#20351;&#25106;&#33394;&#20960;&#24180;&#30340;&#32769;&#25106;&#21451;&#65292;&#20182;&#20204;&#30340;&#36138;&#24651;&#20064;&#27668;&#20063;&#21487;&#33021;&#23450;&#26102;&#21457;&#20316;&#65292;&#20294;&#20182;&#20204;&#33021;&#21450;&#26102;&#23545;&#27835;&#65292;&#25152;&#20197;&#33021;&#39034;&#21033;&#36807;&#20851;&#65292;&#20462;&#34892;&#26159;&#20250;&#32463;&#21382;&#32763;&#31181;&#23376;&#30340;&#65292;&#20294;&#21482;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#23601;&#33021;&#25402;&#36807;&#21435;&#65281;&#24635;&#20307;&#32780;&#35328;&#65292;&#21482;&#35201;&#22362;&#25345;&#23545;&#27835;&#65292;&#36138;&#24651;&#20064;&#27668;&#23601;&#20250;&#20943;&#24369;&#65292;&#25106;&#33394;&#20063;&#20250;&#21464;&#24471;&#23481;&#26131;&#12290;</p>
<p></p>
<p>&#36138;&#24651;&#30340;&#20154;&#19968;&#30475;&#21040;&#22899;&#33394;&#23601;&#20250;&#28431;&#65292;&#37117;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#30475;&#21040;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#65292;&#23601;&#31227;&#19981;&#24320;&#30524;&#30555;&#65292;&#30447;&#30528;&#30475;&#65292;&#36807;&#21435;&#25105;&#20063;&#36825;&#26679;&#65292;&#37027;&#20010;&#36138;&#33394;&#30340;&#24515;&#26159;&#24456;&#24378;&#28872;&#30340;&#65292;&#37027;&#31181;&#30127;&#29378;&#31243;&#24230;&#20063;&#26159;&#19981;&#35201;&#21629;&#30340;&#65292;&#25105;&#28145;&#28145;&#20307;&#20250;&#36807;&#37027;&#31181;&#36138;&#24651;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#23601;&#26159;&#22240;&#20026;&#23545;&#22659;&#36855;&#20102;&#65292;&#36215;&#20102;&#20998;&#21035;&#24565;&#65292;&#35748;&#20026;&#30446;&#26631;&#23545;&#35937;&#22909;&#65292;&#35825;&#24785;&#65292;&#20110;&#26159;&#23601;&#36138;&#65281;&#23545;&#22659;&#26159;&#22823;&#32771;&#65292;&#19968;&#23450;&#35201;&#26102;&#24120;&#32771;&#23519;&#33258;&#24049;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#33258;&#24049;&#36138;&#20102;&#65292;&#23601;&#35201;&#28145;&#21051;&#21453;&#30465;&#65292;&#24527;&#24724;&#65292;&#21152;&#24378;&#23545;&#27835;&#36138;&#24651;&#20064;&#27668;&#65292;&#36825;&#26159;&#25345;&#20037;&#25112;&#65281;&#19968;&#23450;&#35201;&#22362;&#25345;&#23545;&#27835;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#21644;&#23545;&#27835;&#36138;&#24651;&#26159;&#24456;&#37325;&#35201;&#30340;&#20004;&#28857;&#65292;&#26159;&#25106;&#33394;&#30340;&#21069;&#25552;&#65292;&#21482;&#26377;&#36828;&#31163;&#20102;&#40644;&#28304;&#65292;&#25165;&#33021;&#23433;&#24515;&#25106;&#33394;&#65292;&#21542;&#21017;&#25106;&#20960;&#22825;&#23601;&#20250;&#24819;&#21435;&#30475;&#40644;&#65292;&#20869;&#24515;&#26681;&#26412;&#23450;&#19981;&#19979;&#26469;&#12290;&#40644;&#28304;&#23601;&#20687;&#21361;&#38505;&#30340;&#23450;&#26102;&#28856;&#24377;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#20002;&#25481;&#65292;&#19981;&#36828;&#31163;&#65292;&#36831;&#26089;&#20250;&#25703;&#27585;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#22362;&#25345;&#23545;&#27835;&#36138;&#24651;&#65292;&#26029;&#24565;&#26102;&#20063;&#20250;&#36731;&#26494;&#19968;&#20123;&#65292;&#22240;&#20026;&#36138;&#24651;&#20943;&#24369;&#20102;&#65292;&#26029;&#36215;&#26469;&#20063;&#20250;&#26356;&#21152;&#26524;&#26029;&#65292;&#26356;&#21152;&#29408;&#12290;&#26029;&#24565;&#23601;&#26159;&#35201;&#24555;&#12289;&#29408;&#65281;&#21453;&#24212;&#35201;&#24555;&#65292;&#19979;&#25163;&#35201;&#29408;&#65281;&#32477;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
