<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#31532;&#22235;&#21313;&#19968;&#31456;&#65306;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#19968;&#31456;&#65306;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;</p>
<p></p>
<p>&#25106;&#33394;&#32456;&#31350;&#36824;&#26159;&#30475;&#23454;&#25112;&#34920;&#29616;&#65292;&#19968;&#20999;&#29702;&#35770;&#37117;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#24573;&#35270;&#23454;&#25112;&#65292;&#19981;&#37325;&#35270;&#23454;&#25112;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#30127;&#29378;&#30772;&#25106;&#65281;&#27809;&#26377;&#31532;&#20108;&#20010;&#21487;&#33021;&#12290;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#33258;&#36848;&#65306;</p>
<p></p>
<p>&#24050;&#32463;&#25968;&#19981;&#28165;&#26159;&#31532;&#20960;&#27425;&#30772;&#25106;&#20102;&#65292;&#21482;&#30693;&#36947;&#33258;&#24049;&#21457;&#36807;&#24456;&#22810;&#27425;&#35475;&#65292;&#35768;&#19979;&#36807;&#24456;&#22810;&#25215;&#35834;&#65292;&#20294;&#26159;&#26080;&#19968;&#20363;&#22806;&#37117;&#22833;&#36133;&#20102;&#12290;&#20180;&#32454;&#24819;&#24819;&#33258;&#24049;&#25509;&#35302;&#25106;&#33394;&#21543;&#24050;&#32463;&#26377;&#22235;&#24180;&#22810;&#26102;&#38388;&#20102;&#65292;&#26368;&#38271;&#30340;&#19968;&#27425;&#22362;&#25345;&#20102;&#22235;&#20010;&#26376;&#65292;&#21040;&#21518;&#26469;&#23601;&#26159;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;&#65292;&#22522;&#26412;&#19978;&#19971;&#22825;&#21040;&#21313;&#22825;&#24517;&#30772;&#65292;&#32780;&#19988;&#27599;&#27425;&#30772;&#25106;&#30340;&#24773;&#26223;&#37117;&#30456;&#21516;&#65292;&#33258;&#24049;&#24635;&#26159;&#24525;&#19981;&#20303;&#21435;&#25628;&#40644;&#30475;&#65292;&#36824;&#23384;&#22312;&#21482;&#30475;&#19981;&#25784;&#30340;&#38169;&#35823;&#24819;&#27861;&#65292;&#21363;&#20415;&#25105;&#30693;&#36947;&#21482;&#30475;&#19981;&#25784;&#36825;&#20010;&#24819;&#27861;&#26159;&#26497;&#20854;&#33618;&#35884;&#30340;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#32463;&#24120;&#29359;&#12290;&#21363;&#20415;&#26159;&#22362;&#25345;&#23398;&#20064;&#20102;&#65292;&#26202;&#19978;&#30561;&#35273;&#26102;&#24635;&#20250;&#24525;&#19981;&#20303;&#21435;&#25214;&#40644;&#30475;&#65292;&#24863;&#35273;&#20687;&#19981;&#21463;&#25511;&#21046;&#19968;&#33324;&#65292;&#25784;&#21518;&#24515;&#37324;&#24403;&#28982;&#26159;&#38750;&#24120;&#21518;&#24724;&#65292;&#20294;&#26159;&#21448;&#26080;&#21487;&#22856;&#20309;&#65292;&#29616;&#22312;&#26377;&#28857;&#19981;&#30693;&#25152;&#25514;&#65292;&#19981;&#30693;&#36947;&#21543;&#37324;&#26377;&#27809;&#26377;&#21644;&#25105;&#20204;&#31867;&#20284;&#32463;&#21382;&#30340;&#25106;&#21451;&#21527;&#65311;&#20320;&#20204;&#26159;&#24590;&#20040;&#35299;&#20915;&#30340;&#65311;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#20010;&#25106;&#27833;&#23376;&#36824;&#26159;&#23454;&#25112;&#27809;&#20570;&#22909;&#65281;&#20182;&#20063;&#22362;&#25345;&#23398;&#20064;&#20102;&#65292;&#20063;&#20855;&#22791;&#20102;&#19968;&#20123;&#29702;&#35770;&#30693;&#35782;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#36824;&#26159;&#36133;&#20102;&#12290;&#25105;&#26469;&#20998;&#26512;&#19968;&#19979;&#65292;&#20026;&#20160;&#20040;&#24635;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65311;&#19968;&#27425;&#27425;&#22312;&#21516;&#19968;&#31181;&#30772;&#25106;&#27169;&#24335;&#19979;&#22833;&#36133;&#65311;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#25105;&#26469;&#36824;&#21407;&#25972;&#20010;&#8220;&#26696;&#21457;&#29616;&#22330;&#8221;&#65281;&#19968;&#36215;&#26469;&#30475;&#30475;&#24515;&#39764;&#26159;&#24590;&#20040;&#23545;&#20182;&#19979;&#25163;&#30340;&#65281;&#22823;&#23478;&#31446;&#36215;&#32819;&#26421;&#26469;&#21548;&#65292;&#24352;&#22823;&#30524;&#30555;&#26469;&#30475;&#65281;&#21482;&#35201;&#22238;&#21040;&#30772;&#25106;&#30340;&#24515;&#29702;&#27969;&#31243;&#65292;&#23601;&#33021;&#30693;&#36947;&#26469;&#40857;&#21435;&#33033;&#65281;&#23601;&#33021;&#30693;&#36947;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#65281;&#36825;&#38656;&#35201;&#20390;&#25506;&#33324;&#30340;&#36923;&#36753;&#20998;&#26512;&#33021;&#21147;&#12289;&#25512;&#29702;&#33021;&#21147;&#21644;&#27934;&#23519;&#21147;&#12290;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#25106;&#21040;&#19971;&#22825;&#25110;&#32773;&#21313;&#22825;&#65292;&#29420;&#22788;&#26102;&#65292;&#20182;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24819;&#27861;&#65292;&#20182;&#27809;&#35782;&#21035;&#20986;&#26469;&#65292;&#21548;&#20449;&#20102;&#65292;&#22914;&#26524;&#20182;&#25379;&#25166;&#25269;&#25239;&#65292;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#65292;&#35797;&#22270;&#35828;&#26381;&#20182;&#65292;&#22914;&#26524;&#20182;&#30693;&#36947;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#23601;&#21487;&#20197;&#36873;&#25321;&#19981;&#21548;&#65292;&#22312;&#23454;&#25112;&#26102;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65281;&#20294;&#20182;&#27809;&#26377;&#65281;</p>
<p></p>
<p>2.&#20182;&#35828;&#33258;&#24049;&#24525;&#19981;&#20303;&#21435;&#25214;&#40644;&#30475;&#65292;&#24863;&#35273;&#20687;&#19981;&#21463;&#25511;&#21046;&#19968;&#33324;&#65292;&#20182;&#36825;&#27573;&#35770;&#36848;&#23601;&#34920;&#26126;&#20182;&#27809;&#21450;&#26102;&#26029;&#24565;&#65292;&#20182;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#26679;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;</p>
<p></p>
<p>3.&#25106;&#33394;&#39640;&#25163;&#30340;&#25805;&#20316;&#65306;&#24403;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#35273;&#23519;&#26029;&#38500;&#65307;&#24403;&#21482;&#30475;&#19981;&#25784;&#30340;&#24578;&#24703;&#19978;&#22836;&#26102;&#65292;&#31435;&#21051;&#35782;&#30772;&#65292;&#22362;&#20915;&#19981;&#20104;&#21548;&#20449;&#12290;&#39640;&#25163;&#23545;&#21482;&#30475;&#19981;&#25784;&#26377;&#30528;&#21313;&#20998;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#30693;&#36947;&#19981;&#33021;&#29359;&#36825;&#20010;&#20302;&#32423;&#38169;&#35823;&#65292;&#20063;&#22362;&#20915;&#19981;&#33021;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#12290;&#36825;&#26679;&#39640;&#25163;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#21892;&#20110;&#20998;&#26512;&#12289;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#22914;&#26524;&#33258;&#24049;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#25214;&#39640;&#25163;&#20998;&#26512;&#65292;&#21487;&#20197;&#21457;&#24086;&#65292;&#36825;&#26679;&#24456;&#22810;&#20154;&#20250;&#30041;&#35328;&#65292;&#33258;&#24049;&#21487;&#20197;&#21442;&#32771;&#12290;&#19968;&#23450;&#35201;&#23398;&#20064;&#39640;&#25163;&#30340;&#32463;&#39564;&#12289;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#26377;&#26102;&#39640;&#25163;&#30340;&#19968;&#20010;&#28857;&#25320;&#23601;&#33021;&#35753;&#20154;&#39039;&#24735;&#12290;&#29702;&#35770;&#35201;&#32039;&#23494;&#32467;&#21512;&#23454;&#25112;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#26102;&#33041;&#23376;&#37324;&#35201;&#26377;&#19968;&#26681;&#24358;&#65292;&#37027;&#23601;&#26159;&#23398;&#20064;&#12289;&#32451;&#20064;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#26368;&#32456;&#26159;&#35201;&#30475;&#23454;&#25112;&#30340;&#65281;&#23398;&#20064;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#20854;&#26368;&#32456;&#30446;&#30340;&#20063;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#23601;&#26159;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#34429;&#28982;&#20063;&#25026;&#19968;&#20123;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#26159;&#22240;&#20026;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#25152;&#20197;&#26080;&#27861;&#24456;&#22909;&#22320;&#25226;&#30693;&#35782;&#36816;&#29992;&#21040;&#23454;&#25112;&#20013;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#29702;&#35770;&#27700;&#24179;&#20063;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#29978;&#33267;&#36824;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#22312;&#23454;&#25112;&#20013;&#24456;&#23481;&#26131;&#38706;&#20986;&#30772;&#32509;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#32769;&#27833;&#23376;&#30340;&#19968;&#28857;&#24863;&#24735;&#21644;&#32463;&#39564;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#24456;&#22810;&#25106;&#21451;&#21463;&#30528;&#25106;&#33394;&#27515;&#24490;&#29615;&#30340;&#25240;&#30952;&#12290;&#19979;&#20915;&#24515;&#25106;&#20010;&#21313;&#20960;&#22825;&#65292;&#28982;&#21518;&#30772;&#25106;&#65292;&#27785;&#27814;&#30171;&#33510;&#19981;&#22570;&#65292;&#20043;&#21518;&#20877;&#19979;&#20915;&#24515;&#25106;&#65292;&#21448;&#30772;&#65281;&#38271;&#27492;&#20197;&#24448;&#20415;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#33258;&#25105;&#40635;&#26408;&#20102;&#65292;&#25106;&#33394;&#19969;&#28857;&#21160;&#21147;&#20063;&#27809;&#26377;&#20102;&#65292;&#29983;&#27963;&#20877;&#27425;&#26263;&#26080;&#22825;&#26085;&#65281;&#36825;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#25106;&#27833;&#23376;&#65292;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#21253;&#25324;&#25105;&#20063;&#26159;&#65292;&#36825;&#20123;&#25106;&#33394;&#26041;&#27861;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#23601;&#26159;&#25106;&#19981;&#20102;&#65281;&#25105;&#20915;&#23450;&#20998;&#20139;&#19968;&#19979;&#25105;&#30340;&#19968;&#20123;&#35265;&#35299;&#21644;&#20174;&#21035;&#30340;&#21069;&#36744;&#37027;&#30475;&#26469;&#30340;&#19968;&#20123;&#32463;&#39564;&#65281;&#25104;&#21151;&#25106;&#33394;&#32773;&#37117;&#26377;&#20849;&#21516;&#28857;&#65292;&#37027;&#20415;&#26159;&#20915;&#24515;&#12289;&#34892;&#21160;&#21147;&#21644;&#24102;&#20837;&#29983;&#27963;&#65292;&#36229;&#24378;&#30340;&#34892;&#21160;&#21147;&#65281;&#22823;&#23478;&#21487;&#20197;&#24819;&#24819;&#33258;&#24049;&#24403;&#21021;&#25106;&#33394;&#26368;&#39640;&#32426;&#24405;&#30340;&#19968;&#27425;&#65292;&#33258;&#24049;&#26159;&#24590;&#26679;&#30340;&#19968;&#20010;&#29366;&#24577;&#65292;&#25105;&#35760;&#24471;&#25105;&#24403;&#21021;&#26368;&#39640;&#32426;&#24405;169&#22825;&#65292;&#30495;&#27491;&#33853;&#23454;&#35745;&#21010;&#65292;&#27599;&#22825;&#25345;&#32493;&#23398;&#20064;&#65292;&#26029;&#24565;&#21450;&#26102;&#65292;&#34892;&#21160;&#21147;&#26497;&#24378;&#65292;&#23545;&#29238;&#27597;&#35828;&#35805;&#39034;&#20174;&#28201;&#26580;&#65292;&#19981;&#20250;&#22823;&#30333;&#22825;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#30495;&#27491;&#25226;&#25106;&#33394;&#24102;&#21040;&#20102;&#29983;&#27963;&#26041;&#26041;&#38754;&#38754;&#65281;&#21453;&#35266;&#25105;&#20043;&#21518;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20809;&#27599;&#22825;&#30475;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#24565;&#24565;&#21475;&#35776;&#65292;&#20570;&#20570;&#31508;&#35760;&#65292;&#22909;&#20687;&#26159;&#27604;&#36739;&#19981;&#38169;&#65292;&#20294;&#20854;&#23454;&#19981;&#28982;&#65292;&#27599;&#22825;&#20570;&#23436;&#36825;&#20123;&#21518;&#19968;&#36830;&#29609;&#22909;&#20960;&#20010;&#23567;&#26102;&#25163;&#26426;&#65281;&#22068;&#37324;&#36824;&#35828;&#30528;&#19968;&#20123;&#20982;&#25150;&#30340;&#35805;&#65292;&#20869;&#24515;&#30340;&#24565;&#22836;&#21482;&#28781;&#25481;&#26126;&#26174;&#30340;&#37034;&#24565;&#65292;&#22909;&#21507;&#25042;&#20570;&#65292;&#35825;&#22240;&#24565;&#22836;&#19968;&#27010;&#19981;&#31649;&#65292;&#23545;&#32593;&#19978;&#30340;&#25830;&#36793;&#29699;&#23436;&#20840;&#19981;&#22312;&#24847;&#65292;&#24863;&#35273;&#27809;&#20160;&#20040;&#65281;&#29616;&#22312;&#24819;&#24819;&#36825;&#21483;&#25106;&#33394;&#22043;&#65281;&#36825;&#31181;&#29366;&#24577;&#26469;&#25106;&#33394;&#65292;&#24453;&#21040;&#33258;&#24049;&#20165;&#26377;&#30340;&#28909;&#24773;&#28040;&#22833;&#65292;&#24515;&#39764;&#27966;&#36963;&#19968;&#20123;&#31934;&#20853;&#65292;&#30452;&#25509;&#23558;&#25105;&#20987;&#36133;&#65281;&#27809;&#26377;&#19969;&#28857;&#25269;&#25239;&#65292;&#30772;&#25106;&#23436;&#21448;&#38590;&#21463;&#24471;&#24456;&#65281;&#30772;&#25106;&#20102;&#19981;&#35201;&#33258;&#24616;&#33258;&#33406;&#65292;&#39554;&#33258;&#24049;&#27809;&#29992;&#65292;&#36825;&#26679;&#20250;&#21464;&#24471;&#24443;&#24213;&#27809;&#20449;&#24515;&#65292;&#30495;&#30340;&#26159;&#33258;&#24049;&#27809;&#29992;&#21527;&#65311;&#19981;&#26159;&#65281;&#32780;&#26159;&#20320;&#26681;&#26412;&#27809;&#20570;&#21040;&#26497;&#33268;&#65292;&#33258;&#24049;&#27809;&#26377;&#29992;&#20840;&#36523;&#20043;&#21147;&#26469;&#25106;&#65281;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#29408;&#65281;&#25106;&#37034;&#28139;&#36825;&#20107;&#19968;&#23450;&#35201;&#29408;&#65281;&#19981;&#29408;&#23601;&#31561;&#30528;&#24515;&#39764;&#26469;&#23558;&#33258;&#24049;&#20154;&#29983;&#24443;&#24213;&#21093;&#22842;&#65292;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#22320;&#29425;&#65281;&#26085;&#24120;&#20013;&#35201;&#22362;&#25345;&#19981;&#29609;&#28216;&#25103;&#65292;&#23569;&#19978;&#32593;&#65292;&#21508;&#26041;&#38754;&#21046;&#23450;&#22909;&#35745;&#21010;&#65292;&#20005;&#26684;&#25191;&#34892;&#65292;&#20859;&#25104;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20182;&#20043;&#21069;&#25106;169&#22825;&#26102;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#20043;&#21518;&#30340;&#25106;&#33394;&#29366;&#24577;&#23601;&#26159;&#25975;&#34893;&#12289;&#25042;&#25955;&#12289;&#26494;&#25032;&#12290;&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#23545;&#27604;&#65292;&#20043;&#21069;&#34892;&#21160;&#21147;&#26497;&#24378;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#25509;&#36712;&#65292;&#24102;&#21040;&#20102;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#20043;&#21518;&#27785;&#36855;&#25163;&#26426;&#65292;&#35828;&#19968;&#20123;&#20982;&#25150;&#30340;&#35805;&#65292;&#23545;&#32593;&#19978;&#30340;&#25830;&#36793;&#23436;&#20840;&#19981;&#22312;&#24847;&#65292;&#36825;&#31181;&#29366;&#24577;&#32943;&#23450;&#30772;&#25106;&#12290;&#33021;&#23432;&#20303;&#25106;&#33394;&#29366;&#24577;&#30340;&#20154;&#32943;&#23450;&#26159;&#39640;&#24230;&#33258;&#24459;&#12289;&#24503;&#34892;&#22909;&#12289;&#23454;&#25112;&#24378;&#12289;&#35686;&#24789;&#39640;&#30340;&#20154;&#65292;&#25975;&#34893;&#25042;&#25955;&#24590;&#20040;&#33021;&#34892;&#65311;&#20182;&#20063;&#21453;&#30465;&#20102;&#65292;&#25106;&#33394;&#30340;&#30830;&#35201;&#29408;&#65292;&#35201;&#20840;&#21147;&#20197;&#36212;&#65292;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#19981;&#33021;&#25975;&#34893;&#12290;&#21046;&#23450;&#22909;&#26085;&#35838;&#65292;&#20005;&#26684;&#25191;&#34892;&#65292;&#21315;&#19975;&#19981;&#33021;&#27785;&#36855;&#25163;&#26426;&#25110;&#28216;&#25103;&#65292;&#22826;&#25481;&#25106;&#33394;&#29366;&#24577;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#26576;&#25106;&#21451;&#30340;&#24635;&#32467;&#65306;&#8220;&#24456;&#22810;&#32769;&#25106;&#21451;&#30772;&#25106;&#21518;&#23601;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#33258;&#35748;&#20026;&#33258;&#24049;&#25026;&#20102;&#19971;&#19971;&#20843;&#20843;&#65288;&#21253;&#25324;&#25105;&#65289;&#65292;&#32467;&#26524;&#30772;&#25106;&#36830;&#36830;&#65292;&#32477;&#26395;&#22320;&#20877;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#30340;&#26102;&#20505;&#35273;&#24471;&#21069;&#36744;&#35828;&#24471;&#22826;&#23545;&#20102;&#65292;&#21069;&#36744;&#30340;&#25991;&#31456;&#35753;&#25105;&#37261;&#37264;&#28748;&#39030;&#65281;&#22826;&#22810;&#22320;&#26041;&#24573;&#30053;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26377;&#20123;&#32769;&#27833;&#23376;&#33258;&#35817;&#37117;&#25026;&#20102;&#65292;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20854;&#23454;&#19968;&#30693;&#21322;&#35299;&#65292;&#25026;&#24471;&#24456;&#27973;&#65292;&#21448;&#19981;&#24895;&#35748;&#30495;&#36367;&#23454;&#22320;&#23398;&#20064;&#65292;&#24403;&#28982;&#30772;&#25106;&#36830;&#36830;&#12290;&#30772;&#25106;&#21518;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25214;&#21040;&#30772;&#25106;&#30340;&#28145;&#23618;&#27425;&#21407;&#22240;&#65292;&#30772;&#25106;&#21518;&#26368;&#38656;&#35201;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26102;&#22240;&#20026;&#26377;&#20102;&#23454;&#25112;&#20307;&#20250;&#65292;&#24456;&#22810;&#20869;&#23481;&#23601;&#33021;&#30475;&#25026;&#20102;&#12290;&#29702;&#35770;&#19968;&#23450;&#35201;&#21644;&#23454;&#25112;&#25509;&#36712;&#65292;&#21542;&#21017;&#25171;&#25104;&#20004;&#21322;&#65292;&#21363;&#20351;&#29702;&#35770;&#23398;&#20102;&#20877;&#22810;&#65292;&#21040;&#26102;&#23454;&#25112;&#20063;&#29992;&#19981;&#19978;&#12290;&#35692;&#22914;&#23398;&#20102;&#35201;&#36991;&#24320;&#25830;&#36793;&#65292;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21040;&#20102;&#23454;&#25112;&#26102;&#23601;&#35201;&#20005;&#26684;&#25191;&#34892;&#65292;&#36825;&#23601;&#26159;&#29702;&#35770;&#32467;&#21512;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;amwauaigh816&#8221;&#35828;&#65306;&#8220;&#25106;&#33394;&#24517;&#39035;&#35201;&#25343;&#20986;&#20840;&#37096;&#30340;&#21191;&#27668;&#21644;&#28608;&#24773;&#65281;&#27604;&#36861;&#21021;&#24651;&#36824;&#28608;&#24773;&#65281;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#21191;&#27668;&#65281;&#25343;&#20986;&#27604;&#22825;&#36824;&#39640;&#30340;&#24535;&#27668;&#65292;&#21435;&#25340;&#25615;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36825;&#27573;&#35805;&#24456;&#32473;&#21147;&#65292;&#25106;&#33394;&#30340;&#30830;&#38656;&#35201;&#19968;&#32929;&#23376;&#28608;&#24773;&#12289;&#28909;&#24773;&#21644;&#21191;&#27668;&#65292;&#30340;&#30830;&#35201;&#21435;&#25340;&#65292;&#25165;&#26377;&#24076;&#26395;&#20914;&#30772;&#24618;&#22280;&#65281;&#20294;&#20063;&#19981;&#33021;&#20809;&#38752;&#28909;&#24773;&#65292;&#22240;&#20026;&#28909;&#24773;&#20250;&#28040;&#36864;&#65292;&#20851;&#38190;&#36824;&#26159;&#20859;&#25104;&#20064;&#24815;&#65292;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#12290;&#20063;&#35201;&#23398;&#20250;&#26102;&#24120;&#28608;&#21457;&#33258;&#24049;&#30340;&#25106;&#33394;&#28909;&#24773;&#21644;&#20852;&#36259;&#65292;&#28909;&#24773;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#26377;&#20102;&#28909;&#24773;&#65292;&#34892;&#21160;&#36215;&#26469;&#23601;&#24456;&#20852;&#22859;&#65292;&#20063;&#33021;&#25552;&#39640;&#26085;&#35838;&#36136;&#37327;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#24555;&#20048;&#25203;&#25163;&#20013;&#38431;&#8221;&#35828;&#65306;&#8220;&#22909;&#22909;&#23398;&#20064;&#65292;&#35748;&#30495;&#33853;&#23454;&#65281;&#19981;&#25106;&#33394;&#20320;&#23601;&#20250;&#19968;&#36744;&#23376;&#28866;&#22312;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#29702;&#35770;&#38656;&#35201;&#33853;&#23454;&#21040;&#23454;&#25112;&#65281;&#24378;&#35843;&#33853;&#23454;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#65281;&#19968;&#36744;&#23376;&#28866;&#22312;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#65292;&#36825;&#26159;&#25391;&#32843;&#21457;&#32873;&#20043;&#35686;&#37266;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#19968;&#27801;&#19968;&#19990;&#30028;&#8221;&#35828;&#65306;&#8220;&#19968;&#23450;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#25106;&#27833;&#23376;&#36947;&#29702;&#19968;&#33324;&#37117;&#25026;&#65292;&#20294;&#23454;&#25112;&#27700;&#24179;&#27604;&#36739;&#24046;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20043;&#21518;&#35201;&#33853;&#23454;&#37324;&#38754;&#30340;&#30693;&#35782;&#65292;&#22914;&#26524;&#30495;&#30340;&#37117;&#20570;&#21040;&#20102;&#65292;&#25106;&#33394;&#32943;&#23450;&#21487;&#20197;&#25104;&#21151;&#30340;&#65292;&#20043;&#25152;&#20197;&#25106;&#19981;&#25481;&#32943;&#23450;&#26159;&#26576;&#20123;&#37096;&#20998;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#22810;&#20998;&#26512;&#21407;&#22240; &#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#12290;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36947;&#29702;&#26159;&#25026;&#20102;&#65292;&#20294;&#33021;&#21542;&#33853;&#23454;&#23601;&#35201;&#25171;&#20010;&#38382;&#21495;&#65292;&#25152;&#20197;&#24378;&#35843;&#29702;&#35770;&#35201;&#21644;&#23454;&#25112;&#25509;&#36712;&#65292;&#19981;&#33021;&#33073;&#33410;&#12290;&#23601;&#20687;&#39640;&#38081;&#30340;&#22836;&#37096;&#21644;&#21518;&#38754;&#36710;&#21410;&#33073;&#33410;&#20102;&#65292;&#37027;&#36824;&#33021;&#21483;&#39640;&#38081;&#21527;&#65311;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#27969;&#26143;&#21010;&#36807;&#22307;&#36132;&#20070;&#8221;&#35828;&#65306;&#8220;&#20160;&#20040;&#21483;&#26543;&#26408;&#26429;&#28784;&#65281;&#65311;&#20160;&#20040;&#21448;&#21483;&#30171;&#24680;&#24754;&#21696;&#65281;&#36825;&#23601;&#25179;&#19981;&#20303;&#20102;&#65311;&#37027;&#20063;&#22826;&#25481;&#38142;&#23376;&#20102;&#65281;&#25106;&#33394;&#26159;&#19990;&#19978;&#21551;&#21160;&#25104;&#26412;&#26368;&#20302;&#30340;&#20107;&#65292;&#21482;&#35201;&#20320;&#24819;&#25106;&#65292;&#38543;&#26102;&#37117;&#33021;&#25106;&#12290;&#20320;&#36319;&#24320;&#22987;&#30340;&#20320;&#24046;&#20102;&#20160;&#20040;&#65311;&#65281;&#20320;&#21448;&#36755;&#20102;&#22810;&#23569;&#65311;&#25105;&#21578;&#35785;&#20320;&#20320;&#19968;&#28857;&#27809;&#36755;&#65292;&#29978;&#33267;&#20320;&#36824;&#22810;&#20102;&#24212;&#23545;&#30340;&#32463;&#39564;&#65281;&#21482;&#19981;&#36807;&#20320;&#36755;&#20102;&#20960;&#27425;&#33258;&#24049;&#23601;&#24597;&#20102;&#65292;&#24515;&#39764;&#36824;&#26159;&#37027;&#20010;&#24515;&#39764;&#65292;&#21487;&#20320;&#21364;&#34987;&#21523;&#30772;&#20102;&#32966;&#65281;&#26159;&#30007;&#23376;&#27721;&#30340;&#65292;&#20877;&#36319;&#23427;&#24178;&#19968;&#22330;&#65281;&#24178;&#24471;&#36720;&#36720;&#28872;&#28872;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#21521;&#25106;&#27833;&#23376;&#21898;&#35805;&#65281;&#40723;&#33310;&#25106;&#27833;&#23376;&#30340;&#26007;&#24535;&#65281;&#19981;&#35201;&#24597;&#22833;&#36133;&#65292;&#19981;&#35201;&#24597;&#36755;&#65281;&#21191;&#24448;&#30452;&#21069;&#22320;&#25106;&#19979;&#21435;&#65281;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#20294;&#31561;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#23427;&#27809;&#26377;&#37027;&#20040;&#24378;&#22823;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#23454;&#21147;&#25552;&#21319;&#20102;&#65292;&#19968;&#24320;&#22987;&#20320;&#26159;&#33756;&#40479;&#65292;&#23427;&#26159;Boss&#65292;&#31561;&#20320;&#32423;&#21035;&#19978;&#21435;&#20102;&#65292;&#23601;&#26377;&#25112;&#32988;&#23427;&#30340;&#23454;&#21147;&#20102;&#65292;&#35265;&#24515;&#39764;&#23601;&#24178;&#65292;&#19981;&#35201;&#24578;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#38656;&#35686;&#24789;&#8221;&#35828;&#65306;&#8220;&#22833;&#36133;&#25165;&#35828;&#26126;&#20102;&#25105;&#20204;&#33258;&#24049;&#23384;&#22312;&#38382;&#39064;&#65292;&#19981;&#26159;&#21527;&#65311;&#24212;&#35813;&#35201;&#25918;&#19979;&#33258;&#24049;&#30340;&#20658;&#24930;&#65292;&#22810;&#35266;&#23519;&#33258;&#24049;&#30340;&#38382;&#39064;&#22312;&#21738;&#65292;&#35201;&#22362;&#25345;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#21892;&#30693;&#35782;&#65292;&#23398;&#20064;&#19981;&#20165;&#33021;&#22686;&#38271;&#30693;&#35782;&#36824;&#33021;&#24110;&#21161;&#25105;&#20204;&#21453;&#30465;&#12290;&#20986;&#38382;&#39064;&#24182;&#19981;&#20165;&#20165;&#26159;&#23545;&#25105;&#20204;&#30340;&#32771;&#39564;&#65292;&#20063;&#26159;&#25552;&#31034;&#65292;&#25552;&#31034;&#25105;&#20204;&#20570;&#24471;&#19981;&#21040;&#20301;&#25110;&#32773;&#21738;&#37324;&#26377;&#38382;&#39064;&#65292;&#35201;&#21435;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#21644;&#20570;&#24471;&#19981;&#21040;&#20301;&#30340;&#22320;&#26041;&#65292;&#28982;&#21518;&#23545;&#30151;&#19979;&#33647;&#12290;&#25684;&#36324;&#24182;&#19981;&#26159;&#20026;&#20102;&#32670;&#36785;&#25105;&#20204;&#65292;&#32780;&#26159;&#25552;&#37266;&#25105;&#20204;&#20570;&#24471;&#19981;&#22815;&#22909;&#19981;&#21040;&#20301;&#65292;&#38656;&#35201;&#25105;&#20204;&#26469;&#35843;&#25972;&#21644;&#33258;&#30465;&#65292;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#31449;&#24471;&#26356;&#31283;&#12290;&#26368;&#21518;&#36824;&#26159;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#21892;&#30693;&#35782;&#65292;&#25105;&#20204;&#20849;&#21193;&#21543;&#65281;&#21152;&#27833;&#65281;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#24314;&#35774;&#24615;&#30340;&#24605;&#32771;&#65292;&#25106;&#27833;&#23376;&#20064;&#24815;&#20110;&#28040;&#26497;&#24605;&#32771;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#20064;&#24815;&#20110;&#31215;&#26497;&#24605;&#32771;&#12289;&#24314;&#35774;&#24615;&#30340;&#24605;&#32771;&#12290;&#22833;&#36133;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#21152;&#24378;&#23398;&#20064;&#12290;&#22833;&#36133;&#23601;&#35828;&#26126;&#33258;&#24049;&#32943;&#23450;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;&#65292;&#26159;&#35201;&#21435;&#21457;&#29616;&#21644;&#32416;&#27491;&#30340;&#65292;&#22914;&#26524;&#19981;&#21435;&#21453;&#30465;&#38382;&#39064;&#65292;&#37027;&#23601;&#20250;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#29702;&#35770;&#26159;&#20026;&#20102;&#25351;&#23548;&#23454;&#25112;&#65292;&#23454;&#25112;&#21518;&#22238;&#21040;&#29702;&#35770;&#65292;&#23601;&#33021;&#21457;&#29616;&#33258;&#24049;&#38382;&#39064;&#65292;&#33258;&#24049;&#20063;&#35201;&#21892;&#20110;&#21453;&#30465;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#29702;&#35770;&#35201;&#21644;&#23454;&#25112;&#25509;&#36712;&#65292;&#29702;&#35770;&#35201;&#33853;&#23454;&#21040;&#23454;&#25112;&#65292;&#20004;&#32773;&#19981;&#33021;&#20998;&#24320;&#65292;&#23398;&#21040;&#29702;&#35770;&#23601;&#35201;&#36816;&#29992;&#20110;&#23454;&#25112;&#65292;&#25552;&#21319;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;&#25106;&#27833;&#23376;&#30340;&#19968;&#22823;&#38382;&#39064;&#23601;&#26159;&#29702;&#35770;&#24402;&#29702;&#35770;&#65292;&#23454;&#25112;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#36825;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#35201;&#26377;&#19968;&#20010;&#24456;&#24378;&#30340;&#24847;&#35782;&#65292;&#23398;&#20064;&#29702;&#35770;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#65292;&#24517;&#39035;&#35201;&#26377;&#38024;&#23545;&#24615;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
