<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#31532;&#22235;&#21313;&#20108;&#31456;&#65306;&#20869;&#24515;&#28145;&#22788;&#19981;&#24819;&#25106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#20108;&#31456;&#65306;&#20869;&#24515;&#28145;&#22788;&#19981;&#24819;&#25106;</p>
<p></p>
<p>&#25104;&#21151;&#32773;&#37117;&#26159;&#30495;&#27491;&#24819;&#25106;&#12289;&#30495;&#27491;&#25343;&#20986;&#23454;&#38469;&#34892;&#21160;&#30340;&#20154;&#65281;&#27809;&#26377;&#25106;&#19981;&#20102;&#30340;&#33394;&#65292;&#21482;&#26377;&#19981;&#24819;&#25106;&#30340;&#20154;&#65281;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#25106;&#25481;&#65292;&#20320;&#19968;&#23450;&#20250;&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#65292;&#20840;&#21147;&#20197;&#36212;&#65307;&#22914;&#26524;&#20320;&#19981;&#24819;&#25106;&#65292;&#20320;&#19968;&#23450;&#20250;&#25042;&#25955;&#12289;&#25032;&#24608;&#12289;&#25975;&#34893;&#12289;&#25302;&#24310;&#12289;&#25214;&#20511;&#21475;&#12290;&#27809;&#26377;&#31469;&#23613;&#20840;&#21147;&#65292;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#65292;&#27809;&#26377;&#20840;&#36523;&#24515;&#30340;&#25237;&#20837;&#65292;&#24456;&#38590;&#31361;&#30772;&#24618;&#22280;&#12290;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#36825;&#31456;&#35762;&#30340;&#36824;&#26159;&#25106;&#33394;&#24577;&#24230;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#23649;&#25106;&#23649;&#30772;&#65292;&#26368;&#21518;&#24443;&#24213;&#27833;&#33147;&#20102;&#65292;&#20869;&#24515;&#20063;&#19981;&#26159;&#30495;&#27491;&#24819;&#25106;&#65292;&#23545;&#35825;&#24785;&#30340;&#20869;&#23481;&#19981;&#36991;&#24320;&#65292;&#36824;&#26159;&#26497;&#24230;&#36138;&#24651;&#12290;&#25106;&#27833;&#23376;&#30340;&#24577;&#24230;&#24517;&#39035;&#25913;&#27491;&#65292;&#20869;&#24515;&#19981;&#24819;&#25106;&#65292;&#29369;&#29369;&#35947;&#35947;&#65292;&#24635;&#26159;&#24576;&#30097;&#65292;&#31435;&#22330;&#21160;&#25671;&#65292;&#36825;&#26679;&#30340;&#20154;&#36824;&#27809;&#25106;&#65292;&#24050;&#32463;&#36133;&#20102;&#65281;&#19981;&#26159;&#30495;&#27491;&#24819;&#25106;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#25104;&#21151;&#65311;&#24819;&#25104;&#21151;&#30340;&#20154;&#65292;&#20869;&#24515;&#37117;&#26159;&#29305;&#21035;&#28212;&#26395;&#65292;&#20915;&#24515;&#20063;&#24456;&#22823;&#65292;&#24577;&#24230;&#20063;&#35748;&#30495;&#65292;&#36825;&#26679;&#30340;&#25106;&#32773;&#36824;&#27809;&#25106;&#65292;&#24050;&#32463;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#24577;&#24230;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#22826;&#37325;&#35201;&#20102;&#65292;&#21018;&#24320;&#22987;&#23601;&#35201;&#22831;&#23454;&#36825;&#20010;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#27833;&#23376;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#37117;&#30772;&#24471;&#40635;&#26408;&#20102;&#65292;&#20182;&#20204;&#30340;&#25106;&#33394;&#28212;&#26395;&#24050;&#32463;&#20960;&#20046;&#20026;&#38646;&#65292;&#20064;&#24815;&#34987;&#34384;&#20102;&#12290;&#19968;&#22330;&#25331;&#20987;&#27604;&#36187;&#65292;&#22914;&#26524;&#19968;&#26041;&#36538;&#22320;&#19978;&#35748;&#36755;&#65292;&#37027;&#23601;&#24443;&#24213;&#32467;&#26463;&#20102;&#65281;&#22914;&#26524;&#20182;&#26377;&#24378;&#28872;&#30340;&#27714;&#32988;&#24847;&#24535;&#65292;&#22362;&#25345;&#31449;&#36215;&#26469;&#65292;&#22362;&#25345;&#25340;&#19979;&#21435;&#65292;&#37027;&#36824;&#26159;&#26377;&#25103;&#30340;&#65292;&#25331;&#20987;&#27604;&#36187;&#19981;&#32570;&#23569;&#36825;&#26679;&#30340;&#36870;&#34989;&#12290;&#40065;&#20234;&#20857;&#21644;&#32422;&#20070;&#20122;&#30340;&#19968;&#30058;&#25112;&#65292;&#37027;&#22330;&#27604;&#36187;&#65292;&#40065;&#20234;&#20857;&#19968;&#24320;&#22987;&#34987;&#20987;&#20498;&#65292;&#20294;&#20182;&#39532;&#19978;&#31449;&#36215;&#26469;&#32487;&#32493;&#23545;&#25340;&#65292;&#28982;&#21518;&#25226;&#32422;&#20070;&#20122;&#20987;&#20498;&#20102;&#65292;&#23601;&#36825;&#26679;&#21183;&#19981;&#21487;&#25377;&#36215;&#26469;&#65292;&#20987;&#20498;&#32422;&#20070;&#20122;&#22810;&#27425;&#65292;&#26368;&#21518;&#32988;&#21033;&#12290;&#40065;&#20234;&#20857;&#35828;&#65306;&#8220;&#25105;&#26159;&#19968;&#20010;&#21636;&#21636;&#36924;&#20154;&#30340;&#25112;&#26007;&#26426;&#65292;&#21487;&#20197;&#25237;&#25527;&#22823;&#37327;&#32452;&#21512;&#25331;&#65292;&#25105;&#19981;&#24597;&#34987;&#20987;&#20013;&#65292;&#25105;&#21916;&#27426;&#27604;&#36187;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#25105;&#30340;&#26679;&#23376;&#20302;&#20272;&#25105;&#65292;&#20182;&#20204;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#32982;&#22697;&#65292;&#28982;&#32780;&#36825;&#20123;&#19982;&#25112;&#26007;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#30340;&#30830;&#65292;&#32422;&#20070;&#20122;&#34987;&#25171;&#30952;&#24471;&#24456;&#22909;&#65292;&#20182;&#27985;&#36523;&#20805;&#28385;&#32908;&#32905;&#65292;&#20294;&#25331;&#20987;&#27604;&#36187;&#19981;&#26159;&#36890;&#36807;&#32908;&#32905;&#20915;&#23450;&#32988;&#36127;&#65292;&#25105;&#24050;&#32463;&#35777;&#26126;&#22810;&#27425;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#38382;&#33258;&#24049;&#30340;&#20960;&#20010;&#38382;&#39064;&#65306;&#8220;&#25105;&#26159;&#21542;&#24819;&#25106;&#33394;&#25104;&#21151;&#65311;&#31350;&#31455;&#26377;&#22810;&#24819;&#65311;&#26377;&#22810;&#24378;&#28872;&#65311;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#36870;&#34989;&#65292;&#25105;&#21364;&#19981;&#34892;&#65311;&#8221;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#25112;&#26007;&#24847;&#24535;&#21644;&#21191;&#27668;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#24635;&#32467;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#32451;&#20064;&#65292;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65281;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#20007;&#22833;&#20449;&#24515;&#12289;&#21160;&#21147;&#21644;&#22362;&#23450;&#30340;&#27714;&#32988;&#24847;&#24535;&#65281;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#22522;&#26412;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#19968;&#27425;&#27425;&#34987;&#34384;&#65292;&#20294;&#20182;&#20204;&#21518;&#26469;&#36870;&#34989;&#20102;&#65292;&#31361;&#30772;&#20102;&#65281;&#22240;&#20026;&#20182;&#20204;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#20182;&#20204;&#19979;&#20102;&#22823;&#20915;&#24515;&#65292;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#12290;&#20182;&#20204;&#30495;&#27491;&#24819;&#25106;&#65292;&#30495;&#27491;&#25343;&#20986;&#20102;&#34892;&#21160;&#65281;&#36825;&#23601;&#26159;&#24046;&#21035;&#65281;</p>
<p></p>
<p>&#20869;&#24515;&#28145;&#22788;&#19981;&#24819;&#25106;&#65292;&#19981;&#24819;&#23398;&#65292;&#19981;&#24819;&#32451;&#65292;&#32570;&#23569;&#20852;&#36259;&#65292;&#27809;&#26377;&#26085;&#35838;&#65292;&#21388;&#20518;&#25106;&#33394;&#65292;&#36825;&#31867;&#20154;&#32943;&#23450;&#27814;&#20026;&#25106;&#27833;&#23376;&#65307;&#20869;&#24515;&#28145;&#22788;&#30495;&#27491;&#24819;&#25106;&#65292;&#35748;&#30495;&#25191;&#34892;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#25026;&#24471;&#20811;&#26381;&#21388;&#20518;&#26399;&#65292;&#35843;&#25972;&#22909;&#25106;&#33394;&#29366;&#24577;&#65292;&#23545;&#25106;&#33394;&#26377;&#28909;&#24773;&#65292;&#26377;&#21021;&#24515;&#65292;&#26377;&#20852;&#36259;&#65292;&#36825;&#31867;&#25106;&#32773;&#24456;&#23481;&#26131;&#31361;&#30772;&#24618;&#22280;&#12290;&#39318;&#20808;&#65292;&#20182;&#20204;&#23601;&#32988;&#22312;&#20102;&#24577;&#24230;&#19978;&#65292;&#24577;&#24230;&#22909;&#65292;&#23601;&#33021;&#26377;&#19968;&#20010;&#22909;&#32467;&#26524;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#24577;&#24230;&#24046;&#65292;&#37027;&#30495;&#26159;&#24378;&#25197;&#30340;&#29916;&#19981;&#29980;&#12290;&#22909;&#27604;&#39532;&#20799;&#19981;&#24819;&#21917;&#27700;&#65292;&#24378;&#25353;&#30528;&#39532;&#22836;&#35753;&#23427;&#21917;&#65292;&#23427;&#20063;&#19981;&#21917;&#65292;&#24517;&#39035;&#23427;&#33258;&#24049;&#24819;&#21917;&#25165;&#34892;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24517;&#39035;&#28145;&#21051;&#21453;&#30465;&#19968;&#30058;&#65292;&#31471;&#27491;&#24577;&#24230;&#65292;&#21457;&#33258;&#20869;&#24515;&#30495;&#27491;&#24819;&#25106;&#65292;&#23545;&#31361;&#30772;&#24618;&#22280;&#26377;&#24378;&#28872;&#30340;&#25112;&#26007;&#24847;&#24535;&#21644;&#20915;&#24515;&#65292;&#26377;&#36825;&#31181;&#27668;&#21183;&#25165;&#33021;&#31361;&#30772;&#12290;&#21542;&#21017;&#19981;&#24819;&#25106;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#24819;&#20570;&#36867;&#20853;&#65292;&#36825;&#26679;&#24517;&#36133;&#26080;&#30097;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#25226;&#21069;&#36744;&#25991;&#31456;&#24403;&#20316;&#26368;&#21518;&#30340;&#25937;&#21629;&#31291;&#33609;&#65292;&#20320;&#23601;&#36827;&#20837;&#25106;&#33394;&#29366;&#24577;&#20102;&#65292;&#36825;&#23601;&#26159;&#30495;&#27491;&#24819;&#23398;&#65292;&#36825;&#26679;&#25165;&#33021;&#23398;&#24471;&#36827;&#21435;&#65292;&#39532;&#34382;&#25975;&#34893;&#22320;&#38543;&#20415;&#30475;&#30475;&#65292;&#26681;&#26412;&#21560;&#25910;&#19981;&#21040;&#31934;&#21326;&#12290;&#25105;&#24378;&#35843;&#30340;&#20004;&#20010;&#23383;&#23601;&#26159;&#65306;&#30495;&#27491;&#65281;&#30495;&#27491;&#24819;&#23398;&#65292;&#30495;&#27491;&#24819;&#32451;&#65292;&#26377;&#24040;&#22823;&#30340;&#28909;&#24773;&#19982;&#25237;&#20837;&#65292;&#20855;&#22791;&#20102;&#8220;&#30495;&#27491;&#8221;&#65292;&#20043;&#21518;&#30340;&#31361;&#30772;&#23601;&#26159;&#24456;&#33258;&#28982;&#30340;&#19968;&#20010;&#32467;&#26524;&#12290;&#22914;&#26524;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#65292;&#24577;&#24230;&#26377;&#38382;&#39064;&#65292;&#37027;&#23601;&#29997;&#25552;&#20102;&#65292;&#25106;&#22810;&#23569;&#27425;&#36824;&#26159;&#36133;&#65281;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25106;&#19981;&#20102;&#65292;&#37027;&#19968;&#23450;&#26159;&#22240;&#20026;&#20320;&#19981;&#24819;&#25106;&#65281;&#8221;&#20320;&#27809;&#26377;&#30495;&#27491;&#35748;&#30495;&#21435;&#25106;&#65281;&#25152;&#20197;&#25165;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#25105;&#38382;&#20320;&#65306;&#8220;&#20320;&#30495;&#30340;&#24819;&#25106;&#21527;&#65311;&#8221;&#20063;&#35768;&#20320;&#20250;&#22238;&#31572;&#25105;&#65306;&#8220;&#24403;&#28982;&#24819;&#21834;&#8221;&#65292;&#29978;&#33267;&#36824;&#20250;&#35828;&#65306;&#8220;&#24223;&#35805;&#65292;&#25105;&#24403;&#28982;&#24819;&#25106;&#20102;&#65292;&#36825;&#36824;&#29992;&#38382;&#21527;&#65311;&#8221;&#21487;&#26159;&#25105;&#24863;&#35273;&#19981;&#21040;&#20320;&#30340;&#20915;&#24515;&#12289;&#35802;&#24847;&#21644;&#25112;&#26007;&#24847;&#24535;&#65281;&#20320;&#25152;&#35859;&#30340;&#8220;&#24819;&#25106;&#8221;&#65292;&#21482;&#26159;&#19968;&#31181;&#39532;&#34382;&#30340;&#25975;&#34893;&#65292;&#19981;&#26159;&#30495;&#27491;&#24819;&#25106;&#65292;&#20174;&#20320;&#30340;&#34892;&#21160;&#19978;&#23601;&#30475;&#24471;&#20986;&#26469;&#65281;&#30495;&#27491;&#24819;&#25106;&#30340;&#20154;&#37117;&#22312;&#29467;&#28872;&#34892;&#21160;&#65292;&#32780;&#20320;&#36830;&#26085;&#35838;&#37117;&#26080;&#27861;&#20445;&#35777;&#65292;&#36825;&#26159;&#30495;&#30340;&#24819;&#25106;&#65311;&#30772;&#20102;&#23601;&#33258;&#26292;&#33258;&#24323;&#12289;&#28040;&#26497;&#24605;&#32771;&#65292;&#20174;&#19981;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#20063;&#26159;&#39532;&#34382;&#20102;&#20107;&#65292;&#23545;&#33394;&#24773;&#21364;&#24456;&#36138;&#24651;&#65292;&#20064;&#27668;&#24456;&#37325;&#12290;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#19968;&#28857;&#65306;&#23556;&#23436;&#23601;&#27809;&#24847;&#24605;&#65281;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#21644;&#26080;&#23613;&#30340;&#24724;&#24680;&#65292;&#23556;&#23436;&#20102;&#20877;&#30475;&#20043;&#21069;&#30340;&#29255;&#23376;&#65292;&#23601;&#32034;&#28982;&#26080;&#21619;&#20102;&#65292;&#20877;&#35825;&#24785;&#30340;&#29255;&#23376;&#65292;&#23556;&#23436;&#21518;&#37117;&#26159;&#22403;&#22334;&#65281;&#24863;&#35273;&#29305;&#21035;&#27809;&#24847;&#24605;&#65292;&#20063;&#24863;&#21040;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#24050;&#32463;&#22833;&#21435;&#20102;&#12290;&#23556;&#23436;&#21518;&#23601;&#28385;&#30446;&#30126;&#30157;&#65292;&#20869;&#24515;&#19968;&#29255;&#24754;&#20937;&#65292;&#24515;&#22320;&#33618;&#20937;&#65292;&#24863;&#35273;&#29305;&#27809;&#24847;&#24605;&#65292;&#29305;&#21035;&#31354;&#34394;&#65292;&#20063;&#27809;&#26377;&#21160;&#21147;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819;&#20102;&#65292;&#21464;&#24471;&#24456;&#39059;&#24223;&#65292;&#36825;&#26159;&#33021;&#37327;&#19979;&#38477;&#30340;&#34920;&#29616;&#12290;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#19981;&#35201;&#21435;&#36138;&#24651;&#65292;&#26368;&#21518;&#32943;&#23450;&#27809;&#24847;&#24605;&#65292;&#32943;&#23450;&#21518;&#24724;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>13&#32423;&#30340;&#21069;&#36744;&#8220;&#37325;&#29983;&#20043;&#36335;&#8221;&#35828;&#65306;&#8220;&#22914;&#26524;&#29702;&#35770;&#27809;&#26377;&#33853;&#23454;&#21040;&#23454;&#25112;&#65292;&#37027;&#23601;&#26159;&#20551;&#25026;&#65292;&#34920;&#38754;&#30475;&#19978;&#21435;&#20160;&#20040;&#37117;&#25026;&#65292;&#23454;&#25112;&#26102;&#24515;&#39764;&#20837;&#20405;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#25152;&#26377;&#30340;&#29702;&#35770;&#37117;&#35201;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#65292;&#19981;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#36824;&#24590;&#20040;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#25343;&#20986;&#22823;&#20915;&#24515;&#26469;&#12290;&#8221;</p>
<p></p>
<p>11&#32423;&#30340;&#21069;&#36744;&#8220;&#19981;&#20877;&#29369;&#35947;&#8221;&#35828;&#65306;&#8220;&#25105;&#20010;&#20154;&#35273;&#24471;&#24819;&#35201;&#25106;&#38500;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#26377;&#27491;&#30830;&#30340;&#25106;&#33394;&#24577;&#24230;&#65292;&#19981;&#33021;&#27599;&#22825;&#25975;&#34893;&#20102;&#20107;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#20063;&#35201;&#25106;&#38500;&#25042;&#24816;&#21644;&#20013;&#26029;&#39764;&#65292;&#22240;&#20026;&#19968;&#26086;&#24320;&#22987;&#25042;&#24816;&#23601;&#20250;&#26080;&#27861;&#22362;&#25345;&#26085;&#35838;&#65292;&#35273;&#24735;&#24471;&#19981;&#21040;&#25552;&#21319;&#23601;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#32780;&#19988;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#35201;&#22909;&#22909;&#33853;&#23454;&#65292;&#33853;&#23454;&#65281;&#33853;&#23454;&#65281;&#33853;&#23454;&#65281;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65292;&#21482;&#35201;&#22909;&#22909;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#23601;&#19968;&#23450;&#21487;&#20197;&#31361;&#30772;&#24618;&#22280;&#30340;&#65292;&#36825;&#26159;&#24456;&#22810;&#36870;&#34989;&#20102;&#30340;&#25106;&#27833;&#23376;&#24378;&#35843;&#30340;&#65292;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#21487;&#20197;&#30340;&#65292;&#21152;&#27833;&#65281;&#8221;</p>
<p></p>
<p>13&#32423;&#30340;&#21069;&#36744;&#8220;&#23569;&#32701;&#20043;&#39134;&#40857;&#22312;&#22825;&#8221;&#35828;&#65306;&#8220;&#25106;&#27833;&#23376;&#26159;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#12290;&#30475;&#20284;&#25026;&#20102;&#19981;&#23569;&#25106;&#33394;&#30693;&#35782;&#65292;&#20854;&#23454;&#27809;&#26377;&#30495;&#27491;&#30475;&#25026;&#65292;&#34892;&#21160;&#21147;&#21644;&#25191;&#34892;&#21147;&#22826;&#24046;&#12290;&#22810;&#30475;&#31934;&#21697;&#24086;&#65292;&#29305;&#21035;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20102;&#35299;&#25106;&#33394;&#36807;&#31243;&#20013;&#21487;&#33021;&#36935;&#21040;&#30340;&#38382;&#39064;&#20197;&#21450;&#35299;&#20915;&#26041;&#27861;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#36731;&#26494;&#65292;&#25106;&#24471;&#38271;&#20037;&#12290;&#30456;&#20449;&#20320;&#19968;&#23450;&#21487;&#20197;&#30340;&#65292;&#21152;&#27833;&#12290;&#8221;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#35797;&#38382;&#19968;&#21477;&#65292;&#25106;&#33394;&#21313;&#35268;&#20320;&#33853;&#23454;&#20102;&#20960;&#28857;&#65311;&#20809;&#21898;&#21475;&#21495;&#8220;&#25105;&#35201;&#25106;&#8221;&#26377;&#20160;&#20040;&#29992;&#65281;&#25106;&#33394;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#24517;&#39035;&#30495;&#27491;&#33853;&#23454;&#25191;&#34892;&#21040;&#20301;&#65281;&#19981;&#20570;&#35821;&#35328;&#30340;&#24040;&#20154;&#65292;&#26356;&#19981;&#20570;&#34892;&#21160;&#30340;&#30702;&#23376;&#65281;&#20320;&#30340;&#24577;&#24230;&#20915;&#23450;&#25106;&#33394;&#30340;&#32467;&#26524;&#65281;&#21482;&#35201;&#20320;&#30495;&#30340;&#24819;&#25106;&#65292;&#20320;&#23601;&#19968;&#23450;&#25106;&#24471;&#20102;&#65281;&#30495;&#30340;&#24819;&#25106;&#24517;&#23450;&#20250;&#33853;&#23454;&#21040;&#34892;&#21160;&#19978;&#65292;&#25343;&#20986;&#22823;&#20915;&#24515;&#65292;&#29467;&#28872;&#25191;&#34892;&#65292;&#22362;&#20915;&#25171;&#22446;&#24515;&#39764;&#65281;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
