<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#31532;&#22235;&#21313;&#19977;&#31456;&#65306;&#29702;&#35770;&#19968;&#22823;&#22534;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#19977;&#31456;&#65306;&#29702;&#35770;&#19968;&#22823;&#22534;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;</p>
<p></p>
<p>&#35831;&#29282;&#29282;&#35760;&#20303;&#65306;&#25106;&#33394;&#38752;&#23454;&#25112;&#30828;&#23454;&#21147;&#65281;&#23454;&#25112;&#26159;&#20160;&#20040;&#65311;&#26029;&#24565;&#21644;&#23545;&#22659;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;&#24517;&#23450;&#24808;&#36133;&#65281;&#65281;&#65281;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#36825;&#31456;&#21644;&#31532;&#22235;&#21313;&#19968;&#31456;&#31867;&#20284;&#65292;&#21487;&#20316;&#20026;&#31532;&#22235;&#21313;&#19968;&#31456;&#30340;&#34917;&#20805;&#35828;&#26126;&#21644;&#36827;&#19968;&#27493;&#30340;&#25193;&#23637;&#38416;&#37322;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#37325;&#35270;&#23454;&#25112;&#65292;&#36825;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#65292;&#25106;&#27833;&#23376;&#23454;&#25112;&#24046;&#20063;&#26159;&#20986;&#21517;&#30340;&#65292;&#36825;&#20063;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#12290;&#23454;&#25112;&#24378;&#30340;&#20154;&#65292;&#23601;&#19981;&#21483;&#25106;&#27833;&#23376;&#20102;&#65292;&#21483;&#25106;&#33394;&#39640;&#25163;&#65281;&#25152;&#20197;&#65292;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#26159;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#26377;&#30340;&#25106;&#33394;&#21069;&#36744;&#24378;&#35843;&#20462;&#36523;&#65292;&#26377;&#30340;&#24378;&#35843;&#34892;&#21892;&#65292;&#36825;&#20123;&#37117;&#37325;&#35201;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26080;&#30097;&#23601;&#26159;&#23454;&#25112;&#34920;&#29616;&#12290;&#36825;&#20010;&#26102;&#20195;&#19981;&#32570;&#23454;&#25112;&#30340;&#26426;&#20250;&#65292;&#22826;&#22810;&#20102;&#65292;&#23545;&#22659;&#30340;&#27425;&#25968;&#25104;&#21315;&#19978;&#19975;&#65292;&#33021;&#19981;&#33021;&#25402;&#36807;&#21435;&#65292;&#23601;&#30475;&#23454;&#25112;&#34920;&#29616;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#22823;&#32451;&#20853;&#23601;&#26159;&#20026;&#20102;&#25171;&#22823;&#20183;&#12289;&#25171;&#30828;&#20183;&#12289;&#25171;&#32988;&#20183;&#65281;&#8221;&#24403;&#20853;&#30340;&#30693;&#36947;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#26368;&#32456;&#30340;&#23548;&#21521;&#23601;&#26159;&#25171;&#32988;&#20183;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#24590;&#20040;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#65311;&#36825;&#26159;&#19968;&#20010;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#65292;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#12290;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#25552;&#21319;&#23454;&#25112;&#33021;&#21147;&#65292;&#35201;&#24378;&#21270;&#23545;&#22659;&#36991;&#24320;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#35201;&#20570;&#22909;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31934;&#27668;&#31070;&#22909;&#20102;&#65292;&#26377;&#21033;&#20110;&#25552;&#21319;&#25191;&#34892;&#21147;&#21644;&#23454;&#25112;&#34920;&#29616;&#12290;&#20851;&#20110;&#23454;&#25112;&#36824;&#26377;&#24456;&#22810;&#32454;&#33410;&#21644;&#38656;&#35201;&#27880;&#24847;&#20043;&#22788;&#65292;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#30340;&#65292;&#19968;&#23450;&#35201;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#33021;&#22312;&#23454;&#25112;&#26041;&#38754;&#26377;&#19968;&#20010;&#24378;&#21270;&#21644;&#25552;&#21319;&#65292;&#21040;&#26102;&#20914;&#30772;&#24618;&#22280;&#23601;&#25351;&#26085;&#21487;&#24453;&#20102;&#12290;</p>
<p></p>
<p>&#19981;&#21487;&#21542;&#35748;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#26159;&#23398;&#20064;&#20102;&#19981;&#23569;&#25106;&#33394;&#30693;&#35782;&#65292;&#33041;&#23376;&#20063;&#35013;&#20102;&#19981;&#23569;&#25106;&#33394;&#29702;&#35770;&#65292;&#20294;&#26159;&#23454;&#25112;&#36824;&#26159;&#19981;&#34892;&#65281;&#29702;&#35770;&#21644;&#23454;&#25112;&#33073;&#33410;&#26159;&#19968;&#22823;&#38382;&#39064;&#65292;&#27809;&#26377;&#20805;&#20998;&#37325;&#35270;&#23454;&#25112;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#21448;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#23454;&#25112;&#24847;&#35782;&#34180;&#24369;&#26356;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#35201;&#24819;&#23454;&#25112;&#26102;&#32988;&#20986;&#65292;&#23601;&#35201;&#33853;&#23454;&#24179;&#26102;&#23398;&#21040;&#30340;&#29702;&#35770;&#65292;&#29702;&#35770;&#32467;&#21512;&#23454;&#25112;&#65292;&#37325;&#35270;&#23454;&#25112;&#65292;&#24179;&#26102;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#21162;&#21147;&#25552;&#21319;&#21644;&#20445;&#25345;&#23454;&#25112;&#24847;&#35782;&#12290;&#21807;&#26377;&#22914;&#27492;&#65292;&#23454;&#25112;&#33021;&#21147;&#25165;&#33021;&#30495;&#27491;&#24471;&#21040;&#25552;&#21319;&#65292;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65292;&#26368;&#21518;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#35841;&#33021;&#24819;&#21040;&#12290;&#25105;&#30495;&#30340;&#27814;&#33853;&#22312;&#22914;&#27492;&#22320;&#27493;&#12290;&#25106;&#27833;&#23376;&#26159;&#25106;&#33394;&#30028;&#20013;&#26368;&#24754;&#21696;&#30340;&#20154;&#32676;&#20043;&#19968;&#12290;&#27599;&#27599;&#38596;&#24515;&#22766;&#24535;&#20449;&#35475;&#26086;&#26086;&#35201;&#25106;&#65292;&#21487;&#24635;&#26159;&#38590;&#31361;&#30772;&#36825;&#20010;&#24618;&#22280;&#12290;&#35201;&#29702;&#35770;&#20182;&#20204;&#26377;&#29702;&#35770;&#65292;&#21487;&#20559;&#20559;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#19981;&#26159;&#36825;&#20010;&#27809;&#20570;&#22909;&#23601;&#26159;&#37027;&#20010;&#27809;&#20570;&#22909;&#65292;&#35201;&#20040;&#23601;&#26159;&#38754;&#23545;&#24515;&#39764;&#30340;&#25915;&#21183;&#65292;&#32456;&#20110;&#22949;&#21327;&#12290;&#20449;&#35475;&#26086;&#26086;&#26159;&#22909;&#20107;&#65292;&#21487;&#23454;&#25112;&#19981;&#34892;&#65292;&#24635;&#26159;&#31361;&#30772;&#19981;&#20102;&#36825;&#20010;&#24618;&#22280;&#65292;&#38590;&#20813;&#20250;&#20351;&#25106;&#27833;&#23376;&#38519;&#20837;&#22256;&#22659;&#12290;&#20182;&#26126;&#26126;&#30693;&#36947;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#20182;&#26126;&#26126;&#30693;&#36947;&#21361;&#23475;&#65292;&#21487;&#20182;&#20559;&#20559;&#21435;&#29359;&#65307;&#20182;&#26126;&#26126;&#30693;&#36947;&#37034;&#28139;&#26159;&#22823;&#19981;&#23389;&#65292;&#21487;&#20182;&#20559;&#20559;&#21435;&#29359;&#65307;&#20182;&#26126;&#26126;&#30693;&#36947;&#37034;&#28139;&#20250;&#23548;&#33268;&#19968;&#31995;&#21015;&#30340;&#21518;&#26524;&#65292;&#21487;&#20182;&#20559;&#20559;&#21435;&#29359;&#65307;&#37034;&#28139;&#20351;&#20182;&#26292;&#36481;&#26131;&#24594;&#65292;&#20182;&#30693;&#36947;&#25150;&#27668;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#21487;&#20182;&#20559;&#20559;&#21435;&#29359;&#65307;&#37034;&#28139;&#20351;&#20182;&#19981;&#23389;&#29238;&#27597;&#65292;&#20182;&#26126;&#26126;&#26368;&#30171;&#24680;&#19981;&#23389;&#23376;&#65292;&#21487;&#20182;&#20559;&#20559;&#21435;&#29359;&#12290;&#36825;&#23601;&#26159;&#22833;&#21435;&#36523;&#20307;&#33258;&#20027;&#26435;&#30340;&#30171;&#33510;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#24754;&#21696;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#29702;&#35770;&#26159;&#26377;&#65292;&#20294;&#26159;&#23454;&#25112;&#19981;&#32473;&#21147;&#65292;&#36824;&#26159;&#19981;&#34892;&#12290;&#23545;&#29702;&#35770;&#30340;&#35748;&#35782;&#26377;&#22810;&#28145;&#21051;&#65311;&#26159;&#21542;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#20102;&#65311;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#23454;&#25112;&#24847;&#35782;&#22914;&#20309;&#65311;&#36825;&#20123;&#37117;&#35201;&#35748;&#30495;&#21453;&#30465;&#12290;&#23601;&#20687;&#23398;&#36710;&#30340;&#65292;&#33021;&#25226;&#29702;&#35770;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#27809;&#26377;&#25720;&#36807;&#36710;&#65292;&#36825;&#26679;&#20250;&#24320;&#36710;&#21527;&#65311;&#29702;&#35770;&#19968;&#22823;&#22534;&#26377;&#29992;&#21527;&#65311;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#36341;&#21834;&#65281;&#30475;&#36807;&#24456;&#22810;&#25106;&#27833;&#23376;&#65292;&#36947;&#29702;&#26159;&#25026;&#20102;&#19981;&#23569;&#65292;&#21361;&#23475;&#20063;&#30693;&#36947;&#19981;&#23569;&#65292;&#20294;&#26159;&#23454;&#25112;&#20570;&#24471;&#22826;&#24046;&#20102;&#65292;&#26368;&#21518;&#36824;&#26159;&#36133;&#19979;&#38453;&#26469;&#65292;&#27814;&#20026;&#32437;&#27442;&#32905;&#26426;&#65292;&#24456;&#21487;&#24796;&#12290;&#20854;&#23454;&#36824;&#26159;&#24605;&#24819;&#35748;&#35782;&#30340;&#38382;&#39064;&#65292;&#25106;&#27833;&#23376;&#24448;&#24448;&#35748;&#20026;&#33258;&#24049;&#25026;&#20102;&#36947;&#29702;&#65292;&#26126;&#30333;&#20102;&#21361;&#23475;&#65292;&#23601;&#21487;&#20197;&#20102;&#65292;&#20854;&#23454;&#20182;&#20204;&#30340;&#23454;&#25112;&#23548;&#21521;&#19981;&#26126;&#30830;&#65292;&#23545;&#23454;&#25112;&#37325;&#35270;&#31243;&#24230;&#19981;&#22815;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#26159;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#24565;&#22836;&#22270;&#20687;&#19978;&#26469;&#65292;&#31435;&#39532;&#22446;&#25481;&#12290;&#24515;&#39764;&#26377;&#26102;&#30340;&#25915;&#21183;&#30495;&#30340;&#24456;&#29467;&#28872;&#65292;&#27809;&#26377;&#24378;&#22823;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#24590;&#33021;&#25402;&#24471;&#36807;&#21435;&#65311;&#26377;&#30340;&#25106;&#27833;&#23376;&#20063;&#26366;&#32463;&#36745;&#29004;&#36807;&#65292;&#20043;&#21069;&#20063;&#25106;&#36807;&#20960;&#30334;&#22825;&#65292;&#21518;&#26469;&#19981;&#24910;&#30772;&#25106;&#65292;&#23601;&#19968;&#36470;&#19981;&#25391;&#20102;&#65292;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#20102;&#12290;&#20854;&#23454;&#36824;&#26159;&#23454;&#25112;&#20986;&#38382;&#39064;&#65292;&#20174;&#23454;&#25112;&#21435;&#24605;&#32771;&#65292;&#21435;&#23436;&#21892;&#65292;&#24456;&#24555;&#23601;&#33021;&#19996;&#23665;&#20877;&#36215;&#65281;</p>
<p></p>
<p>&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#28316;&#28316;&#65281;&#36825;&#21477;&#20439;&#35821;&#22823;&#23478;&#37117;&#21548;&#36807;&#65292;&#39532;&#32943;&#23450;&#27604;&#39585;&#23376;&#36305;&#24471;&#24555;&#65292;&#19968;&#30475;&#20415;&#30693;&#65292;&#25152;&#20197;&#30475;&#30340;&#36824;&#26159;&#23454;&#25112;&#12290;&#20320;&#35273;&#24471;&#20320;&#34892;&#20102;&#65292;&#20320;&#37117;&#25026;&#20102;&#65292;&#37027;&#35831;&#30475;&#23454;&#25112;&#65281;&#23454;&#25112;&#26102;&#36824;&#26159;&#36319;&#24565;&#65292;&#36824;&#26159;&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#65292;&#36824;&#26159;&#36138;&#24651;&#25830;&#36793;&#22270;&#65292;&#36824;&#26159;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#27809;&#26377;&#25913;&#36827;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#30127;&#29378;&#30772;&#25106;&#65281;&#36824;&#26159;&#32769;&#26679;&#23376;&#65281;&#19981;&#26159;&#29702;&#35770;&#27809;&#29992;&#65292;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#29702;&#35770;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#35201;&#33853;&#23454;&#29702;&#35770;&#65292;&#21516;&#26102;&#35201;&#32451;&#20064;&#26029;&#24565;&#12290;&#22885;&#36816;&#20896;&#20891;&#19981;&#26159;&#35835;&#29702;&#35770;&#35835;&#20986;&#26469;&#30340;&#65292;&#22885;&#36816;&#20896;&#20891;&#26159;&#32451;&#20986;&#26469;&#30340;&#12290;&#25152;&#20197;&#35201;&#24819;&#36194;&#21462;&#23454;&#25112;&#30340;&#32988;&#21033;&#65292;&#23601;&#35201;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#12290;&#36825;&#20010;&#39134;&#32724;&#32769;&#24072;&#24378;&#35843;&#20102;&#26080;&#25968;&#27425;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#36798;&#21040;&#31934;&#36890;&#30340;&#31243;&#24230;&#65292;&#20063;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#22871;&#36335;&#65292;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#12290;&#23454;&#25112;&#24378;&#20102;&#65292;&#31361;&#30772;&#24618;&#22280;&#30495;&#30340;&#19981;&#38590;&#12290;&#30772;&#25106;&#20102;&#65292;&#26080;&#38750;&#26159;&#39030;&#19981;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#65281;&#20320;&#23454;&#25112;&#24378;&#65292;&#35686;&#24789;&#39640;&#65292;&#26029;&#24565;&#24555;&#65292;&#25026;&#24471;&#36991;&#24320;&#40644;&#28304;&#65292;&#37027;&#20320;&#23601;&#29408;&#20102;&#65281;&#24515;&#39764;&#24456;&#38590;&#25915;&#30772;&#20320;&#65292;&#21040;&#26102;&#25106;&#33394;&#22825;&#25968;&#23601;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#20621;&#26202;&#25105;&#21644;&#19968;&#20301;&#36164;&#28145;&#21069;&#36744;&#32842;&#22825;&#65292;&#20182;&#24050;&#32463;&#25106;&#20102;700&#22810;&#22825;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;&#20182;&#35828;&#20170;&#22825;&#19979;&#21320;&#36973;&#36935;&#20102;&#19968;&#27425;&#23454;&#25112;&#65292;&#23601;&#26159;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#36138;&#24651;&#20063;&#24456;&#24378;&#65292;&#20182;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#35273;&#23519;&#26029;&#24565;&#21152;&#19978;&#24565;&#26974;&#20005;&#21650;&#24515;&#65292;&#20987;&#36133;&#20102;&#24515;&#39764;&#65292;&#23432;&#20303;&#20102;&#22478;&#27744;&#12290;&#20182;&#24863;&#21497;&#65292;&#22914;&#26524;&#19981;&#20250;&#26029;&#24565;&#23545;&#27835;&#65292;&#32943;&#23450;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#21518;&#25105;&#20063;&#36973;&#36935;&#20102;&#24456;&#22810;&#27425;&#23454;&#25112;&#65292;&#22806;&#36991;&#20869;&#26029;&#65292;&#30495;&#30340;&#35201;&#20570;&#21040;&#20301;&#12290;&#23454;&#25112;&#19981;&#34892;&#65292;&#32943;&#23450;&#22823;&#30772;&#29305;&#30772;&#65292;&#19981;&#25784;&#21040;&#25487;&#31354;&#19981;&#20250;&#32610;&#20241;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#29702;&#35770;&#19968;&#22823;&#22534;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#20877;&#20030;&#20010;&#20363;&#23376;&#65292;&#23601;&#20687;&#26576;&#20123;&#32451;&#20256;&#27494;&#30340;&#65292;&#33021;&#21561;&#19981;&#33021;&#25171;&#12290;&#29702;&#35770;&#26159;&#33021;&#21561;&#20986;&#19968;&#22823;&#22871;&#65292;&#20294;&#26159;&#23454;&#25112;&#23601;&#26159;&#25384;&#25171;&#30340;&#20221;&#12290;&#26159;&#19981;&#26159;&#36825;&#26679;&#65311;&#36825;&#31181;&#29616;&#35937;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#30495;&#25106;&#33394;&#26159;&#38752;&#23454;&#25112;&#33021;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#38752;&#22068;&#65292;&#26159;&#38752;&#23454;&#25112;&#30340;&#30828;&#23454;&#21147;&#65281;&#33021;&#21561;&#33021;&#20889;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#36825;&#37117;&#19981;&#31639;&#20160;&#20040;&#65292;&#33021;&#25171;&#33021;&#32988;&#30340;&#20154;&#65292;&#25165;&#26159;&#30495;&#29579;&#32773;&#65281;&#25105;&#20043;&#21069;&#20063;&#30475;&#20102;&#19981;&#23569;&#26684;&#26007;&#21644;&#25331;&#20987;&#27604;&#36187;&#65292;&#24456;&#22810;&#36873;&#25163;&#22312;&#36187;&#21069;&#20250;&#26007;&#22068;&#65292;&#20294;&#26159;&#26368;&#21518;&#26159;&#30475;&#23454;&#25112;&#34920;&#29616;&#65292;&#19981;&#26159;&#30475;&#22068;&#30382;&#23376;&#21151;&#22827;&#65292;&#26377;&#30340;&#20154;&#36187;&#21069;&#21160;&#38745;&#22823;&#65292;&#21557;&#24471;&#20982;&#65292;&#20294;&#26159;&#31561;&#21040;&#19978;&#20102;&#25794;&#21488;&#23601;&#34987;KO&#20102;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#29702;&#35770;&#33073;&#31163;&#23454;&#36341;&#65292;&#36825;&#20010;&#38382;&#39064;&#22823;&#23478;&#24212;&#35813;&#37117;&#21548;&#35828;&#36807;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#23601;&#26159;&#23398;&#20064;&#29702;&#35770;&#65292;&#20294;&#27809;&#26377;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#65292;&#32467;&#26524;&#36234;&#23398;&#36234;&#30450;&#30446;&#65292;&#36234;&#30772;&#36234;&#36855;&#33579;&#65292;&#25235;&#19981;&#20303;&#37325;&#28857;&#65292;&#20854;&#23454;&#37325;&#28857;&#23601;&#26159;&#23454;&#25112;&#21834;&#65281;&#24471;&#22260;&#32469;&#23454;&#25112;&#36825;&#20010;&#26680;&#24515;&#21435;&#25552;&#21319;&#65281;&#36825;&#26679;&#36827;&#27493;&#23601;&#24555;&#20102;&#65281;&#25235;&#20303;&#20102;&#23454;&#25112;&#23601;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#22238;&#24819;&#36807;&#21435;&#27599;&#27425;&#30772;&#25106;&#65292;&#20854;&#23454;&#37117;&#26159;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#19968;&#26086;&#23454;&#25112;&#24378;&#36215;&#26469;&#20102;&#65292;&#19968;&#19979;&#23601;&#20914;&#30772;&#24618;&#22280;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
