<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#31532;&#22235;&#21313;&#22235;&#31456;&#65306;&#21482;&#23398;&#19981;&#32451;&#65292;&#20877;&#25106;&#21313;&#24180;&#20063;&#26505;&#28982;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#22235;&#31456;&#65306;&#21482;&#23398;&#19981;&#32451;&#65292;&#20877;&#25106;&#21313;&#24180;&#20063;&#26505;&#28982;</p>
<p></p>
<p>&#23398;&#20064;&#29702;&#35770;&#24456;&#37325;&#35201;&#65292;&#32451;&#20064;&#26029;&#24565;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#20004;&#32773;&#35201;&#24182;&#37325;&#65292;&#19981;&#21487;&#21482;&#23398;&#20064;&#29702;&#35770;&#32780;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#37027;&#26679;&#32943;&#23450;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#22909;&#27604;&#23398;&#36710;&#26159;&#38656;&#35201;&#32451;&#36710;&#30340;&#65292;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#20110;&#29702;&#35770;&#23398;&#20064;&#12290;&#26377;&#20123;&#25106;&#27833;&#23376;&#23601;&#26159;&#30095;&#20110;&#32451;&#20064;&#65292;&#20182;&#20204;&#20043;&#21069;&#20063;&#23398;&#20102;&#24456;&#22810;&#65292;&#25026;&#20102;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#23545;&#20110;&#32451;&#20064;&#26029;&#24565;&#21364;&#27809;&#26377;&#22362;&#25345;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#23601;&#38590;&#20197;&#25552;&#21319;&#12290;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#27809;&#32451;&#21040;&#65292;&#23454;&#25112;&#26102;&#36824;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#25110;&#32773;&#25379;&#25166;&#19968;&#19979;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#27627;&#26080;&#25112;&#26007;&#21147;&#21487;&#35328;&#65281;&#36825;&#26679;&#24590;&#33021;&#19981;&#36133;&#65311;&#65281;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#32451;&#20064;&#65292;&#32451;&#20064;&#26159;&#20026;&#20102;&#36194;&#24471;&#23454;&#25112;&#65281;&#23454;&#25112;&#26159;&#26681;&#26412;&#65281;&#26159;&#26680;&#24515;&#65281;&#25235;&#20303;&#26681;&#26412;&#21435;&#23398;&#12289;&#21435;&#32451;&#65292;&#30495;&#30340;&#26159;&#21463;&#29992;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#20154;&#20204;&#30524;&#20013;&#30340;&#22825;&#25165;&#20043;&#25152;&#20197;&#21331;&#36234;&#38750;&#20961;&#65292;&#19981;&#20165;&#26377;&#22825;&#36171;&#65292;&#26356;&#26159;&#20184;&#20986;&#20102;&#25345;&#32493;&#19981;&#26029;&#30340;&#21162;&#21147;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#21482;&#35201;&#32463;&#36807;1&#19975;&#23567;&#26102;&#30340;&#38180;&#28860;&#65292;&#20219;&#20309;&#20154;&#37117;&#33021;&#20174;&#24179;&#20961;&#21464;&#25104;&#36229;&#20961;&#12290;&#8221;&#21363;&#20351;&#26159;&#22825;&#25165;&#65292;&#20063;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#25165;&#33021;&#21464;&#24471;&#21331;&#36234;&#38750;&#20961;&#12290;</p>
<p></p>
<p>&#26377;&#30446;&#30340;&#30340;&#32451;&#20064;&#24456;&#37325;&#35201;&#65292;&#36991;&#20813;&#30450;&#20462;&#30606;&#32451;&#65292;&#35201;&#30495;&#27491;&#24324;&#25026;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#36827;&#34892;&#19987;&#39033;&#35757;&#32451;&#65292;&#36825;&#26679;&#25552;&#39640;&#25165;&#24555;&#12290;</p>
<p></p>
<p>&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#24320;&#31687;&#21015;&#20030;&#20102;&#35768;&#22810;&#34892;&#19994;&#31934;&#33521;&#30340;&#20363;&#23376;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#21462;&#24471;&#20102;&#25104;&#23601;&#65292;&#26080;&#38750;&#20570;&#21040;&#20102;&#22823;&#37327;&#30340;&#32451;&#20064;&#12290;&#23545;&#65292;&#23601;&#26159;&#32451;&#20064;&#65292;&#22823;&#37327;&#30340;&#21051;&#24847;&#32451;&#20064;&#65292;&#38500;&#27492;&#21035;&#26080;&#25463;&#24452;&#12290;</p>
<p></p>
<p>&#20182;&#20204;&#20855;&#20307;&#26159;&#24590;&#20040;&#20570;&#30340;&#21602;&#65311;&#20316;&#32773;&#22467;&#37324;&#20811;&#26862;&#35828;&#65292;&#20182;&#20204;&#23601;&#26159;&#21033;&#29992;&#20102;&#20154;&#31867;&#36523;&#20307;&#19982;&#22823;&#33041;&#30340;&#36866;&#24212;&#33021;&#21147;&#65292;&#25214;&#21040;&#33258;&#24049;&#35748;&#23450;&#39046;&#22495;&#29305;&#23450;&#30340;&#32451;&#20064;&#26041;&#27861;&#65292;&#28982;&#21518;&#19981;&#26029;&#32451;&#20064;&#65292;&#21453;&#22797;&#32451;&#20064;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#65292;&#29983;&#27963;&#20013;&#24120;&#24120;&#20250;&#30475;&#21040;&#35768;&#22810;&#22823;&#20154;&#21644;&#23401;&#23376;&#65292;&#20182;&#20204;&#19981;&#21487;&#35859;&#19981;&#21162;&#21147;&#65292;&#20182;&#20204;&#20063;&#26080;&#19968;&#20363;&#22806;&#22320;&#20570;&#30528;&#38271;&#20037;&#30340;&#32451;&#20064;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#37027;&#20040;&#22810;&#20154;&#27809;&#26377;&#21462;&#24471;&#22909;&#30340;&#25104;&#32489;&#21602;&#65311;</p>
<p></p>
<p>&#22467;&#37324;&#20811;&#26862;&#35748;&#20026;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#20570;&#30340;&#22810;&#26159;&#8220;&#22825;&#30495;&#30340;&#32451;&#20064;&#8221;&#65292;&#21363;&#20165;&#20165;&#26159;&#37325;&#22797;&#20570;&#30528;&#65292;&#27809;&#26377;&#24605;&#32771;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#20570;&#24471;&#24590;&#26679;&#65311;&#26356;&#19981;&#25026;&#33258;&#24049;&#20026;&#20160;&#20040;&#27809;&#26377;&#25552;&#39640;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#26377;&#30446;&#30340;&#30340;&#32451;&#20064;&#20855;&#26377;&#20160;&#20040;&#29305;&#28857;&#65311;&#25105;&#20204;&#21448;&#35813;&#22914;&#20309;&#36816;&#29992;&#23427;&#21602;&#65311;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#24517;&#39035;&#35201;&#26377;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#24182;&#19988;&#25226;&#38271;&#26399;&#30446;&#26631;&#20998;&#35299;&#20026;&#21487;&#34892;&#30340;&#20855;&#20307;&#30446;&#26631;&#65292;&#28982;&#21518;&#21435;&#19968;&#19968;&#23454;&#29616;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#35201;&#20445;&#25345;&#19987;&#27880;&#65292;&#38598;&#20013;&#29992;&#21147;&#65292;&#35201;&#35753;&#26102;&#38388;&#21644;&#31934;&#21147;&#19987;&#24515;&#22320;&#25237;&#20837;&#21040;&#20320;&#30340;&#30446;&#26631;&#19978;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#35201;&#26377;&#19968;&#23450;&#30340;&#21453;&#39304;&#12290;&#20063;&#23601;&#26159;&#35828;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#23450;&#35201;&#26102;&#19981;&#26102;&#22320;&#22238;&#22836;&#30475;&#30475;&#33258;&#24049;&#20570;&#24471;&#24590;&#26679;&#65292;&#24819;&#19968;&#24819;&#38169;&#22312;&#21738;&#37324;&#65292;&#21448;&#22914;&#20309;&#25913;&#36827;&#12290;</p>
<p></p>
<p>&#20915;&#24515;&#19981;&#24378;&#28872;&#65292;&#25152;&#20197;&#21160;&#21147;&#23601;&#19981;&#36275;&#65292;&#34892;&#21160;&#19978;&#33258;&#28982;&#19981;&#20250;&#21220;&#22859;&#65292;&#25106;&#27833;&#23376;&#24517;&#39035;&#19979;&#20915;&#24515;&#21435;&#32451;&#20064;&#65292;&#20445;&#36136;&#20445;&#37327;&#65292;&#19968;&#19997;&#19981;&#33503;&#65292;&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#12290;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#20063;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#30475;&#30475;&#33258;&#24049;&#21738;&#20123;&#37096;&#20998;&#36824;&#24456;&#34180;&#24369;&#65292;&#32451;&#20064;&#30340;&#25928;&#26524;&#22914;&#20309;&#65311;&#26029;&#21147;&#21644;&#26029;&#36895;&#26159;&#21542;&#26377;&#36827;&#27493;&#65311;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#20986;&#29616;&#20102;&#21738;&#20123;&#38382;&#39064;&#65311;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65311;&#22914;&#20309;&#26356;&#22909;&#22320;&#32451;&#20064;&#65311;&#36825;&#20123;&#38382;&#39064;&#37117;&#26159;&#35201;&#35748;&#30495;&#24605;&#32771;&#30340;&#65292;&#20063;&#35201;&#26681;&#25454;&#21453;&#39304;&#26469;&#21450;&#26102;&#35843;&#25972;&#65292;&#36825;&#26679;&#25165;&#33021;&#25552;&#21319;&#32451;&#20064;&#25928;&#29575;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26029;&#24565;&#30340;&#29702;&#35770;&#24456;&#31616;&#21333;&#65292;&#21018;&#24320;&#22987;&#27599;&#22825;500&#36941;&#65292;&#19981;&#33021;&#25975;&#34893;&#39532;&#34382;&#65292;&#35201;&#19987;&#27880;&#22320;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#36807;&#31243;&#20013;&#32943;&#23450;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#19968;&#27425;&#27425;&#32451;&#20064;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#24378;&#20102;&#65292;&#21018;&#24320;&#22987;&#22916;&#24565;&#22810;&#65292;&#23646;&#20110;&#27491;&#24120;&#29616;&#35937;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#22916;&#24565;&#23601;&#23569;&#20102;&#12290;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21040;&#23454;&#25112;&#26102;&#65292;&#37034;&#24565;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#65292;&#36895;&#24230;&#35201;&#24555;&#65292;&#36825;&#20010;&#21407;&#29702;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;&#20320;&#26126;&#30333;&#36825;&#20010;&#21407;&#29702;&#65292;&#20877;&#21435;&#32451;&#20064;&#65292;&#23601;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#19981;&#30693;&#36947;&#21407;&#29702;&#65292;&#23601;&#26159;&#30450;&#20462;&#30606;&#32451;&#12290;&#31561;&#21040;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23601;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#21407;&#29702;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#20294;&#20063;&#26377;&#20960;&#26465;&#23700;&#36335;&#65292;&#27604;&#22914;&#21387;&#24565;&#12289;&#23475;&#24597;&#12289;&#25239;&#25298;&#12289;&#36807;&#24230;&#32039;&#24352;&#31561;&#12290;&#36991;&#20813;&#36825;&#20123;&#35823;&#21306;&#65292;&#27491;&#30830;&#29702;&#35299;&#26029;&#24565;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#65292;&#31361;&#30772;&#24618;&#22280;&#24456;&#36731;&#26494;&#12290;&#25105;&#20027;&#24352;&#20808;&#25226;&#29702;&#35770;&#25630;&#36890;&#65292;&#33267;&#23569;&#35201;&#22823;&#33268;&#26126;&#30333;&#65292;&#28982;&#21518;&#27599;&#27425;&#32451;&#20064;&#21518;&#22238;&#21040;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#21152;&#28145;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#23601;&#33021;&#36827;&#19968;&#27493;&#39046;&#24735;&#24590;&#20040;&#32451;&#65292;&#24590;&#20040;&#20570;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#28145;&#21051;&#21453;&#30465;&#65292;&#20026;&#20309;&#23454;&#25112;&#36825;&#20040;&#24046;&#65311;&#21482;&#23398;&#19981;&#32451;&#65292;&#20877;&#25106;&#21313;&#24180;&#20063;&#26505;&#28982;&#65281;&#30450;&#30446;&#32451;&#20064;&#65292;&#32467;&#26524;&#20063;&#26159;&#19968;&#26679;&#65281;&#24212;&#35813;&#26377;&#30446;&#30340;&#22320;&#21435;&#32451;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#32773;&#30340;&#31572;&#30097;&#65306;</p>
<p></p>
<p>&#8220;&#20854;&#23454;&#39134;&#32724;&#32769;&#24072;&#26089;&#23601;&#25226;&#36208;&#20986;&#25163;&#28139;&#36855;&#23467;&#30340;&#36335;&#25351;&#26126;&#20102;&#65292;&#20320;&#21482;&#35201;&#29031;&#30528;&#20182;&#25351;&#30340;&#26041;&#21521;&#36208;&#19979;&#21435;&#23601;&#33021;&#36208;&#20986;&#25163;&#28139;&#36855;&#23467;&#65292;&#25106;&#33394;&#26041;&#27861;&#23601;&#26159;&#20182;&#24635;&#32467;&#30340;&#25106;&#33394;&#21313;&#35268;&#65292;&#24517;&#39035;&#26465;&#26465;&#33853;&#23454;&#22909;&#65292;&#23569;&#19968;&#26465;&#37117;&#19981;&#34892;&#65292;&#25152;&#20197;&#35828;&#25106;&#33394;&#26159;&#20010;&#31995;&#32479;&#12290;&#20854;&#23454;&#25106;&#27833;&#23376;&#36523;&#19978;&#30340;&#38382;&#39064;&#23601;&#20004;&#20010;&#65292;&#19968;&#65292;&#20013;&#27602;&#22826;&#28145;&#65292;&#20108;&#65292;&#25042;&#65292;&#19981;&#24895;&#21435;&#20570;&#65292;&#27809;&#26377;&#22362;&#25345;&#21435;&#20570;&#65292;&#19981;&#24895;&#24847;&#21435;&#25913;&#21464;&#65292;&#25191;&#34892;&#19981;&#21040;&#20301;&#65292;&#33258;&#28982;&#23601;&#19981;&#20250;&#33719;&#24471;&#20320;&#24819;&#35201;&#30340;&#25913;&#21464;&#12290;&#25104;&#21151;&#30340;&#32467;&#26524;&#20154;&#20154;&#24819;&#35201;&#65292;&#32780;&#25104;&#21151;&#30340;&#36335;&#21364;&#19981;&#26159;&#20154;&#20154;&#24819;&#36208;&#65292;&#25104;&#21151;&#30340;&#36947;&#29702;&#24182;&#19981;&#38590;&#65292;&#20294;&#22362;&#25345;&#30340;&#20154;&#19981;&#22810;&#12290;&#25106;&#33394;&#26368;&#23481;&#26131;&#25104;&#21151;&#30340;&#20004;&#31181;&#20154;&#65292;&#19968;&#31181;&#26159;&#20667;&#23376;&#65292;&#19968;&#31181;&#26159;&#30127;&#23376;&#65292;&#20667;&#23376;&#22240;&#20026;&#20667;&#65292;&#20182;&#20250;&#30456;&#20449;&#65292;&#20182;&#20250;&#21435;&#20570;&#65292;&#25104;&#21151;&#30340;&#21069;&#36744;&#20204;&#35828;&#20160;&#20040;&#20182;&#23601;&#32769;&#32769;&#23454;&#23454;&#22320;&#20570;&#20160;&#20040;&#65292;&#19968;&#28857;&#19981;&#25171;&#25240;&#25187;&#65292;&#19981;&#21152;&#24576;&#30097;&#65292;&#32780;&#30127;&#23376;&#21602;&#65292;&#20182;&#20250;&#25490;&#38500;&#19968;&#20999;&#22256;&#38590;&#30127;&#29378;&#22320;&#21435;&#20570;&#65292;&#30127;&#29378;&#22320;&#21435;&#25191;&#34892;&#65292;&#20320;&#30340;&#38382;&#39064;&#23601;&#20986;&#22312;&#25191;&#34892;&#21147;&#19978;&#12290;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26368;&#37325;&#35201;&#30340;&#26159;&#25191;&#34892;&#21147;&#65292;&#34892;&#21160;&#65281;&#35201;&#34892;&#21160;&#36215;&#26469;&#65281;&#35201;&#22362;&#25345;&#19979;&#21435;&#12290;&#36825;&#37324;&#30340;&#20667;&#23376;&#21644;&#30127;&#23376;&#65292;&#20854;&#23454;&#24182;&#19981;&#20667;&#24182;&#19981;&#30127;&#65292;&#25152;&#35859;&#30340;&#20667;&#23376;&#23601;&#26159;&#32769;&#23454;&#12289;&#21548;&#35805;&#12289;&#30495;&#24178;&#65281;&#25152;&#35859;&#30340;&#30127;&#23376;&#23601;&#26159;&#21191;&#29467;&#31934;&#36827;&#30340;&#25106;&#32773;&#12290;&#36825;&#20004;&#31867;&#20154;&#30340;&#30830;&#23481;&#26131;&#25104;&#21151;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#32451;&#20064;&#65292;&#25343;&#20986;&#28909;&#24773;&#26469;&#22362;&#25345;&#65292;&#19968;&#23450;&#20250;&#26377;&#36827;&#27493;&#30340;&#12290;&#26377;&#38024;&#23545;&#24615;&#22320;&#32451;&#20064;&#65292;&#25552;&#21319;&#20250;&#26356;&#26126;&#26174;&#12290;&#30475;&#36807;&#24456;&#22810;&#36870;&#34989;&#30340;&#26696;&#20363;&#65292;&#37027;&#20123;&#25106;&#27833;&#23376;&#65292;&#20182;&#20204;&#30340;&#31361;&#30772;&#21475;&#23601;&#22312;&#32451;&#20064;&#65292;&#20182;&#20204;&#25343;&#20986;&#20102;&#20915;&#24515;&#21644;&#28909;&#24773;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23454;&#21147;&#23601;&#19978;&#21435;&#20102;&#65292;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;&#22763;&#21035;&#19977;&#26085;&#24403;&#21038;&#30446;&#30456;&#30475;&#65292;&#21482;&#35201;&#20320;&#30495;&#27491;&#32451;&#20102;&#65292;&#21162;&#21147;&#20102;&#65292;&#32943;&#23450;&#20250;&#36827;&#27493;&#30340;&#12290;&#36827;&#27493;&#21040;&#20020;&#30028;&#28857;&#23601;&#31361;&#30772;&#24618;&#22280;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25026;&#20048;&#29702;&#32780;&#19981;&#32451;&#20064;&#38050;&#29748;&#65292;&#20320;&#26080;&#27861;&#32771;&#32423;&#25104;&#21151;&#12290;&#22312;&#26126;&#30333;&#21407;&#29702;&#30340;&#22522;&#30784;&#19978;&#65292;&#27491;&#30830;&#32451;&#20064;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#33021;&#20135;&#29983;&#31361;&#30772;&#12290;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#23450;&#35201;&#19979;&#21151;&#22827;&#21435;&#32451;&#65281;&#20320;&#32451;&#20102;&#65281;&#20320;&#23601;&#24378;&#20102;&#65281;&#24378;&#20102;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#20102;&#65281;&#23601;&#36825;&#20040;&#30452;&#25509;&#65281;&#23569;&#24223;&#35805;&#65292;&#19968;&#20010;&#23383;&#65306;&#32451;&#65281;&#20004;&#20010;&#23383;&#65306;&#29408;&#32451;&#65281;&#35760;&#20303;&#65306;&#39640;&#25163;&#37117;&#26159;&#32451;&#23478;&#23376;&#65281;&#19981;&#26159;&#31354;&#35848;&#23478;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
