<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#23454;&#24178;&#32988;&#20110;&#31354;&#35848;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#20116;&#31456;&#65306;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#23454;&#24178;&#32988;&#20110;&#31354;&#35848;&#65281;</p>
<p></p>
<p>&#20570;&#34892;&#21160;&#27966;&#65292;&#35753;&#25913;&#21464;&#21457;&#29983;&#65281;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24517;&#39035;&#25106;&#25481;&#31354;&#35848;&#30340;&#27611;&#30149;&#65292;&#25552;&#21319;&#34892;&#21160;&#21147;&#19982;&#25191;&#34892;&#21147;&#12290;&#31354;&#35848;&#35823;&#22269;&#65292;&#23454;&#24178;&#20852;&#37030;&#65281;&#31354;&#35848;&#21644;&#32440;&#19978;&#35848;&#20853;&#26159;&#26368;&#35201;&#19981;&#24471;&#30340;&#65281;&#23454;&#24178;&#32988;&#20110;&#31354;&#35848;&#65292;&#25191;&#34892;&#37325;&#20110;&#27888;&#23665;&#65281;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#23427;&#25110;&#22823;&#25110;&#23567;&#65292;&#23454;&#29616;&#26790;&#24819;&#38752;&#20160;&#20040;&#65311;&#38752;&#30340;&#26159;&#23454;&#24178;&#65281;&#23454;&#24178;&#65292;&#20316;&#20026;&#24037;&#20316;&#24577;&#24230;&#65292;&#26159;&#25351;&#36367;&#36367;&#23454;&#23454;&#22320;&#24178;&#65292;&#19981;&#25237;&#26426;&#21462;&#24039;&#65292;&#19981;&#25042;&#24816;&#25032;&#24608;&#65292;&#19981;&#33073;&#31163;&#23454;&#38469;&#65292;&#19981;&#21322;&#36884;&#32780;&#24223;&#65292;&#35201;&#24178;&#23601;&#24178;&#21040;&#26368;&#21518;&#12289;&#24178;&#21040;&#26368;&#22909;&#12290;&#33258;&#21476;&#20154;&#20204;&#23601;&#23815;&#23578;&#23454;&#24178;&#65292;&#25106;&#33394;&#20063;&#38656;&#35201;&#23454;&#24178;&#31934;&#31070;&#65281;&#23454;&#24178;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#23454;&#24178;&#26159;&#19968;&#20999;&#25104;&#23601;&#30340;&#36215;&#28857;&#65292;&#31354;&#35848;&#20809;&#35828;&#19981;&#32451;&#65292;&#31354;&#35848;&#20110;&#20107;&#26080;&#34917;&#65292;&#23454;&#24178;&#34892;&#20043;&#26377;&#25928;&#65292;&#31354;&#35848;&#33073;&#31163;&#23454;&#36341;&#65292;&#23454;&#24178;&#23454;&#29616;&#26790;&#24819;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#26356;&#36827;&#19968;&#27493;&#65292;&#20570;&#23545;&#25165;&#33021;&#24471;&#21040;&#65281;&#20877;&#36827;&#19968;&#27493;&#65292;&#22362;&#25345;&#20570;&#23545;&#25165;&#33021;&#30495;&#27491;&#24471;&#21040;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#22840;&#22840;&#20854;&#35848;&#65292;&#21364;&#19981;&#35748;&#30495;&#33853;&#23454;&#26085;&#35838;&#65292;&#19981;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#21916;&#31354;&#35848;&#65292;&#36825;&#31867;&#20154;&#32943;&#23450;&#22833;&#36133;&#12290;&#25104;&#21151;&#32773;&#37117;&#26159;&#23454;&#24178;&#23478;&#65292;&#32780;&#19988;&#26159;&#24658;&#20037;&#21147;&#34892;&#65292;&#19968;&#30452;&#22312;&#23454;&#24178;&#65292;&#19968;&#30452;&#22312;&#31215;&#32047;&#65292;&#27809;&#26377;&#38543;&#38543;&#20415;&#20415;&#30340;&#25104;&#21151;&#65292;&#25104;&#21151;&#32773;&#37117;&#32463;&#36807;&#20102;&#19968;&#23450;&#30340;&#31215;&#32047;&#12290;&#19981;&#26029;&#20570;&#65292;&#19981;&#26029;&#33853;&#23454;&#65292;&#22362;&#25345;&#25191;&#34892;&#65292;&#23601;&#33021;&#36814;&#26469;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#28857;&#8221;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#19968;&#28857;&#28857;&#32047;&#31215;&#36827;&#27493;&#65292;&#24930;&#24930;&#23601;&#20250;&#36814;&#26469;&#36136;&#21464;&#12290;&#21482;&#26377;&#30495;&#27491;&#21435;&#23454;&#24178;&#65292;&#25165;&#33021;&#26377;&#30495;&#27491;&#30340;&#25910;&#33719;&#21644;&#21463;&#29992;&#65292;&#21453;&#20043;&#22914;&#26524;&#24573;&#35270;&#23454;&#24178;&#65292;&#21363;&#20351;&#21561;&#24471;&#22825;&#33457;&#20081;&#22368;&#65292;&#27743;&#27827;&#20498;&#27969;&#65292;&#37027;&#20063;&#26159;&#27809;&#29992;&#30340;&#12290;&#22068;&#30382;&#23376;&#29408;&#65292;&#19981;&#22914;&#23454;&#25112;&#29408;&#65281;&#25784;&#24471;&#20982;&#65292;&#19981;&#22914;&#26029;&#24565;&#20982;&#65281;&#21482;&#26377;&#37027;&#20123;&#23545;&#33258;&#24049;&#22815;&#29408;&#30340;&#20154;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#24320;&#25346;&#30340;&#20154;&#29983;&#12290;&#20320;&#21482;&#26377;&#30495;&#27491;&#23545;&#33258;&#24049;&#19979;&#29408;&#25163;&#65292;&#25165;&#33021;&#21578;&#21035;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#65292;&#36814;&#26469;&#30495;&#27491;&#30340;&#31361;&#30772;&#65281;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#23545;&#20320;&#29408;&#12290;&#20320;&#21482;&#26377;&#36275;&#22815;&#24378;&#22823;&#65292;&#25165;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#25165;&#19981;&#20250;&#34987;&#24515;&#39764;&#36418;&#36495;&#21644;&#22900;&#24441;&#65281;</p>
<p></p>
<p>&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#65292;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#12290;&#8221;&#19981;&#24597;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#20294;&#22914;&#26524;&#21482;&#26159;&#22352;&#30528;&#31354;&#35848;&#65292;&#25265;&#24616;&#21696;&#21497;&#65292;&#21364;&#19981;&#35748;&#30495;&#24635;&#32467;&#12289;&#31215;&#32047;&#32463;&#39564;&#12289;&#25552;&#21319;&#23454;&#21147;&#65292;&#37027;&#20040;&#25106;&#21040;&#26368;&#21518;&#36824;&#26159;&#36133;&#65281;&#26426;&#20250;&#21482;&#20250;&#30041;&#32473;&#26377;&#20934;&#22791;&#30340;&#20154;&#65292;&#19981;&#31649;&#23398;&#19994;&#12289;&#20107;&#19994;&#36824;&#26159;&#25106;&#33394;&#65292;&#25104;&#21151;&#37117;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#32780;&#26159;&#38656;&#35201;&#38271;&#26399;&#30340;&#31215;&#32047;&#65292;&#21482;&#26377;&#24179;&#26102;&#36367;&#23454;&#22320;&#31215;&#32047;&#25165;&#33021;&#36890;&#24448;&#25104;&#21151;&#12290;&#22914;&#26524;&#33021;&#22362;&#25345;&#23454;&#24178;&#31934;&#31070;&#65292;&#33853;&#23454;&#20855;&#20307;&#34892;&#21160;&#65292;&#25552;&#21319;&#25191;&#34892;&#21147;&#65292;&#23601;&#33021;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#22320;&#25856;&#19978;&#25104;&#21151;&#30340;&#23792;&#39030;&#12290;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#26377;&#23454;&#24178;&#31934;&#31070;&#65292;&#31435;&#36275;&#20110;&#23454;&#24178;&#65292;&#23454;&#24178;&#25165;&#33021;&#31435;&#19994;&#36798;&#24535;&#12290;&#23454;&#36341;&#20986;&#30495;&#30693;&#65292;&#23454;&#24178;&#20986;&#25104;&#32489;&#12290;&#37011;&#23567;&#24179;&#26366;&#32463;&#35828;&#36807;&#65292;&#27809;&#26377;&#23454;&#24178;&#65292;&#23601;&#35848;&#19981;&#19978;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#21644;&#22859;&#26007;&#30446;&#26631;&#12290;&#23454;&#24178;&#20026;&#22522;&#65292;&#25191;&#34892;&#20026;&#20934;&#65292;&#23454;&#25112;&#24378;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#23454;&#24178;&#24102;&#21160;&#23454;&#24178;&#65292;&#25191;&#34892;&#20248;&#21270;&#25191;&#34892;&#12290;&#25106;&#27833;&#23376;&#35201;&#25106;&#25042;&#65292;&#25106;&#33258;&#26292;&#33258;&#24323;&#65292;&#25106;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#40723;&#21169;&#33258;&#24049;&#65292;&#21457;&#25196;&#23454;&#24178;&#31934;&#31070;&#65292;&#20570;&#19968;&#20010;&#31215;&#26497;&#36827;&#21462;&#30340;&#20154;&#65292;&#20445;&#25345;&#19968;&#39063;&#22859;&#26007;&#24515;&#12290;&#31435;&#36275;&#20110;&#23454;&#24178;&#65292;&#20915;&#32988;&#20110;&#25191;&#34892;&#65281;&#8220;&#25954;&#20110;&#32943;&#30828;&#39592;&#22836;&#12289;&#25954;&#20110;&#28041;&#38505;&#28393;&#8221;&#65292;&#35201;&#22312;&#24605;&#24819;&#19978;&#30495;&#35302;&#21160;&#12289;&#34892;&#21160;&#19978;&#30495;&#33853;&#23454;&#65292;&#20027;&#21160;&#20316;&#20026;&#65292;&#20197;&#27704;&#19981;&#25032;&#24608;&#30340;&#31934;&#31070;&#29366;&#24577;&#21644;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577;&#65292;&#24320;&#21019;&#25106;&#33394;&#26032;&#23616;&#38754;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#25194;&#24515;&#33258;&#38382;&#65292;&#30495;&#30340;&#26377;&#21435;&#33853;&#23454;&#20102;&#21527;&#65311;&#20809;&#35828;&#19981;&#32451;&#65292;&#20551;&#25226;&#24335;&#65281;&#31354;&#35848;&#26080;&#29992;&#65281;&#35201;&#30495;&#21435;&#23398;&#65292;&#30495;&#21435;&#32451;&#65292;&#21435;&#24635;&#32467;&#65292;&#25165;&#33021;&#26377;&#23454;&#36136;&#24615;&#30340;&#36827;&#27493;&#12290;&#21542;&#21017;&#27814;&#20026;&#31354;&#35848;&#65292;&#25106;&#19968;&#19975;&#24180;&#36824;&#26159;&#25106;&#27833;&#23376;&#65281;&#29579;&#38451;&#26126;&#25552;&#20513;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#21482;&#26159;&#26410;&#30693;&#65292;&#25026;&#24471;&#19968;&#20010;&#36947;&#29702;&#21364;&#19981;&#34892;&#21160;&#65292;&#21482;&#26159;&#22240;&#20026;&#27809;&#26377;&#30495;&#27491;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#12290;&#30693;&#32780;&#19981;&#34892;&#65292;&#20415;&#19981;&#26159;&#30495;&#30693;&#65281;&#21482;&#26377;&#34892;&#21160;&#36319;&#19978;&#20102;&#65292;&#25165;&#33021;&#30495;&#27491;&#30693;&#36947;&#12290;&#32570;&#20102;&#34892;&#21160;&#65292;&#23601;&#35848;&#19981;&#19978;&#30495;&#27491;&#30693;&#36947;&#12290;&#29579;&#38451;&#26126;&#65306;&#8220;&#30693;&#26159;&#34892;&#30340;&#20027;&#24847;&#65292;&#34892;&#26159;&#30693;&#30340;&#21151;&#22827;&#12290;&#30693;&#26159;&#34892;&#20043;&#22987;&#65292;&#34892;&#26159;&#30693;&#20043;&#25104;&#12290;&#8221;&#30693;&#36947;&#21644;&#34892;&#21160;&#20114;&#20026;&#34920;&#37324;&#65292;&#30456;&#36741;&#30456;&#25104;&#12290;</p>
<p></p>
<p>&#25784;&#36215;&#34966;&#23376;&#21152;&#27833;&#24178;&#65281;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25670;&#33073;&#31354;&#35848;&#30340;&#20064;&#27668;&#65292;&#30171;&#19979;&#20915;&#24515;&#33050;&#36367;&#23454;&#22320;&#21435;&#33853;&#23454;&#25106;&#33394;&#26085;&#35838;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#12290;&#25105;&#20204;&#35201;&#22823;&#21147;&#24344;&#25196;&#23454;&#24178;&#31934;&#31070;&#65292;&#28608;&#21457;&#25106;&#33394;&#30340;&#24178;&#21170;&#65292;&#22362;&#23450;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#27719;&#32858;&#24378;&#22823;&#31934;&#31070;&#21147;&#37327;&#65292;&#21796;&#36215;&#22859;&#21457;&#22270;&#24378;&#30340;&#20869;&#22312;&#21160;&#21147;&#12290;&#25106;&#33394;&#35201;&#28857;&#19968;&#39033;&#19968;&#39033;&#22320;&#25235;&#22909;&#33853;&#23454;&#65292;&#19968;&#29615;&#19968;&#29615;&#22320;&#25166;&#23454;&#25512;&#36827;&#65292;&#20197;&#26356;&#31215;&#26497;&#30340;&#24577;&#24230;&#12289;&#26356;&#26377;&#21147;&#30340;&#20030;&#25514;&#12289;&#26356;&#21153;&#23454;&#30340;&#20316;&#39118;&#65292;&#21435;&#25106;&#22909;&#27599;&#19968;&#22825;&#12290;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#25340;&#20986;&#19968;&#20221;&#32654;&#22909;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30495;&#25235;&#25165;&#33021;&#25915;&#22362;&#20811;&#38590;&#65292;&#23454;&#24178;&#25165;&#33021;&#26790;&#24819;&#25104;&#30495;&#12290;&#22914;&#26524;&#19981;&#27785;&#19979;&#24515;&#26469;&#25235;&#33853;&#23454;&#65292;&#20877;&#22909;&#30340;&#30446;&#26631;&#65292;&#20877;&#22909;&#30340;&#34013;&#22270;&#65292;&#20063;&#21482;&#26159;&#38236;&#20013;&#33457;&#12289;&#27700;&#20013;&#26376;&#12290;&#29408;&#25235;&#33853;&#23454;&#65292;&#26356;&#35201;&#21147;&#25106;&#31354;&#35848;&#12290;&#24517;&#39035;&#21457;&#25196;&#26032;&#26102;&#20195;&#27888;&#23665;&#8220;&#25361;&#23665;&#24037;&#8221;&#31934;&#31070;&#65292;&#20146;&#21147;&#20146;&#20026;&#25235;&#33853;&#23454;&#12289;&#30446;&#26631;&#23548;&#21521;&#25235;&#33853;&#23454;&#12289;&#25915;&#22362;&#20811;&#38590;&#25235;&#33853;&#23454;&#12289;&#38647;&#21385;&#39118;&#34892;&#25235;&#33853;&#23454;&#12289;&#31361;&#20986;&#37325;&#28857;&#25235;&#33853;&#23454;&#65292;&#25954;&#24819;&#25954;&#24178;&#65292;&#25954;&#38383;&#25954;&#35797;&#65292;&#21482;&#20105;&#26397;&#22805;&#65292;&#24555;&#39532;&#21152;&#38829;&#65281;&#22810;&#20026;&#24178;&#25104;&#24819;&#21150;&#27861;&#65292;&#19981;&#20026;&#22833;&#36133;&#25214;&#20511;&#21475;&#65281;&#20197;&#25915;&#22362;&#20811;&#38590;&#12289;&#25915;&#22478;&#25300;&#23528;&#30340;&#21191;&#27668;&#21644;&#26007;&#24535;&#65292;&#30830;&#20445;&#21508;&#39033;&#25106;&#33394;&#35201;&#28857;&#33853;&#23454;&#21040;&#20301;&#65292;&#21270;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#21162;&#21147;&#24320;&#21019;&#20840;&#26032;&#30340;&#25106;&#33394;&#23616;&#38754;&#12290;&#35201;&#35905;&#24471;&#20986;&#26469;&#12289;&#20914;&#24471;&#19978;&#21435;&#65281;&#20255;&#22823;&#26790;&#24819;&#19981;&#26159;&#31561;&#26469;&#30340;&#12289;&#21898;&#26469;&#30340;&#65292;&#32780;&#26159;&#25340;&#20986;&#26469;&#12289;&#24178;&#20986;&#26469;&#30340;&#65281;&#21482;&#35201;&#30495;&#25235;&#23454;&#24178;&#12289;&#22475;&#22836;&#33510;&#24178;&#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#20914;&#30772;&#24618;&#22280;&#65281;&#38500;&#20102;&#23454;&#24178;&#65292;&#25105;&#20204;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#65281;&#25106;&#27833;&#23376;&#20204;&#65292;&#21152;&#27833;&#21834;&#65281;&#20914;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
