<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#32769;&#27833;&#23376;&#23545;&#25106;&#33394;&#25991;&#31456;&#21644;&#30772;&#25106;&#24050;&#32463;&#40635;&#26408;&#20102;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#22235;&#21313;&#20843;&#31456;&#65306;&#32769;&#27833;&#23376;&#23545;&#25106;&#33394;&#25991;&#31456;&#21644;&#30772;&#25106;&#24050;&#32463;&#40635;&#26408;&#20102;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#38405;&#21382;&#21644;&#32463;&#39564;&#65292;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#21644;&#30772;&#25106;&#24863;&#21040;&#40635;&#26408;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#27604;&#36739;&#24120;&#35265;&#30340;&#29366;&#24577;&#12290;&#23545;&#27835;&#36825;&#31181;&#24515;&#24577;&#65292;&#24517;&#39035;&#35201;&#28145;&#21051;&#21453;&#24605;&#65292;&#35748;&#30495;&#21453;&#30465;&#65292;&#28608;&#21169;&#33258;&#24049;&#65292;&#28608;&#21457;&#26007;&#24535;&#65292;&#37325;&#26032;&#19979;&#20915;&#24515;&#65292;&#25165;&#33021;&#25670;&#33073;&#40635;&#26408;&#30340;&#24863;&#35273;&#65292;&#37325;&#26032;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#24320;&#21019;&#23853;&#26032;&#30340;&#25106;&#33394;&#23616;&#38754;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19968;&#30452;&#22833;&#36133;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#40635;&#26408;&#30340;&#24515;&#24577;&#12290;&#22833;&#36133;&#30340;&#27425;&#25968;&#22810;&#20102;&#65292;&#23601;&#24930;&#24930;&#22320;&#21464;&#40635;&#26408;&#20102;&#65292;&#24930;&#24930;&#23601;&#27809;&#20852;&#36259;&#20102;&#12290;&#22909;&#27604;&#25331;&#20987;&#65292;&#19968;&#30452;&#34987;KO&#65292;&#32034;&#24615;&#23601;&#36538;&#30528;&#35748;&#36755;&#20102;&#65292;&#23545;&#32988;&#36127;&#32467;&#26524;&#24050;&#32463;&#40635;&#26408;&#20102;&#12290;&#38754;&#23545;&#22833;&#36133;&#65292;&#19981;&#33021;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#28608;&#21457;&#33258;&#24049;&#30340;&#26007;&#24535;&#65292;&#37325;&#26032;&#19979;&#20915;&#24515;&#65292;&#24320;&#21019;&#26032;&#23616;&#38754;&#65281;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#25104;&#21151;&#32773;&#22833;&#36133;&#30340;&#27425;&#25968;&#27604;&#22833;&#36133;&#32773;&#23581;&#35797;&#30340;&#27425;&#25968;&#36824;&#35201;&#22810;&#12290;&#24456;&#22810;&#25104;&#21151;&#32773;&#20043;&#21069;&#20063;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#65292;&#20063;&#28784;&#24515;&#20007;&#27668;&#36807;&#65292;&#20063;&#24863;&#21040;&#40635;&#26408;&#36807;&#65292;&#20063;&#33258;&#26292;&#33258;&#24323;&#36807;&#65292;&#29978;&#33267;&#36824;&#25918;&#24323;&#36807;&#65292;&#20294;&#21518;&#26469;&#36824;&#26159;&#37325;&#26032;&#19979;&#20915;&#24515;&#65292;&#20877;&#27425;&#36367;&#19978;&#25106;&#33394;&#30340;&#24449;&#36884;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#19977;&#20301;&#25106;&#27833;&#23376;&#30340;&#21457;&#24086;&#65306;</p>
<p></p>
<p>1.&#30495;&#30340;&#25104;&#25106;&#27833;&#23376;&#20102;&#65292;&#24320;&#22987;&#25106;&#33394;&#26102;&#36824;&#35273;&#24471;&#33258;&#24049;&#24847;&#24535;&#21147;&#21487;&#20197;&#65292;&#20294;&#26159;&#32463;&#21382;&#20960;&#27425;&#22833;&#36133;&#21518;&#65292;&#21457;&#29616;&#29616;&#22312;&#24456;&#38590;&#25269;&#25239;&#33394;&#24773;&#30340;&#35825;&#24785;&#65292;&#24590;&#20040;&#21150;&#65311;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#23545;&#30772;&#25106;&#40635;&#26408;&#20102;&#65281;&#25105;&#22909;&#38590;&#20877;&#27425;&#25214;&#22238;&#33258;&#24049;&#24403;&#26102;&#25106;&#33394;&#30340;&#21160;&#21147;&#65281;&#24863;&#35273;&#33258;&#24049;&#27809;&#24076;&#26395;&#20102;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20960;&#27425;&#22833;&#36133;&#21518;&#65292;&#20182;&#23601;&#24863;&#21040;&#40635;&#26408;&#20102;&#65281;&#24320;&#22987;&#28040;&#26497;&#24605;&#32771;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#24076;&#26395;&#20102;&#12290;&#36825;&#26159;&#25106;&#27833;&#23376;&#26222;&#36941;&#30340;&#24515;&#24577;&#65292;&#36825;&#26102;&#24212;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#20960;&#27425;&#22833;&#36133;&#38590;&#19981;&#20498;&#33258;&#24049;&#65281;&#25105;&#36824;&#33021;&#37325;&#26032;&#31449;&#36215;&#26469;&#65281;&#30772;&#25106;&#26159;&#26242;&#26102;&#30340;&#65292;&#26368;&#21518;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#33258;&#24049;&#65281;&#8221;&#36825;&#23601;&#26159;&#28608;&#21169;&#33258;&#24049;&#65292;&#31215;&#26497;&#24605;&#32771;&#25165;&#33021;&#23548;&#21521;&#31215;&#26497;&#27491;&#38754;&#30340;&#32467;&#26524;&#65281;</p>
<p></p>
<p>2.&#26469;&#35828;&#35828;&#25105;&#29616;&#22312;&#21543;&#65292;&#23545;&#30772;&#25106;&#24050;&#32463;&#40635;&#26408;&#20102;&#65292;&#27809;&#26377;&#24403;&#21021;&#25106;&#33394;&#30340;&#28909;&#24773;&#20102;&#65292;&#26377;&#31181;&#33258;&#29976;&#22549;&#33853;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#24863;&#35273;&#65292;&#19981;&#24819;&#20877;&#22362;&#25345;&#20102;&#65292;&#24863;&#35273;&#30475;&#19981;&#21040;&#19968;&#28857;&#24076;&#26395;&#65292;&#26377;&#28857;&#24576;&#30097;&#36825;&#19996;&#35199;&#33021;&#19981;&#33021;&#25106;&#25481;&#12290;&#29616;&#22312;&#25106;&#33394;&#27809;&#26377;&#21160;&#21147;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#32780;&#25106;&#65292;&#21487;&#33021;&#25105;&#20260;&#24471;&#36824;&#19981;&#22815;&#28145;&#21543;&#12290;&#29616;&#22312;&#25105;&#29305;&#21035;&#36855;&#33579;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#24403;&#21021;&#37027;&#31181;&#37261;&#37264;&#28748;&#39030;&#30340;&#24863;&#35273;&#20102;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#38754;&#23545;&#22833;&#36133;&#65292;&#26377;&#30340;&#20154;&#28040;&#26497;&#24605;&#32771;&#65292;&#26377;&#30340;&#20154;&#31215;&#26497;&#24605;&#32771;&#65292;&#26377;&#30340;&#20154;&#31435;&#22330;&#21160;&#25671;&#65292;&#26377;&#30340;&#20154;&#20381;&#28982;&#20449;&#24515;&#22362;&#23450;&#12290;&#36825;&#23601;&#26159;&#24046;&#36317;&#65292;&#20063;&#26159;&#36896;&#25104;&#26368;&#21518;&#32467;&#26524;&#19981;&#21516;&#30340;&#21407;&#22240;&#12290;&#26377;&#30340;&#20154;&#22312;&#30772;&#25106;&#21518;&#23601;&#24320;&#22987;&#21160;&#25671;&#20102;&#65292;&#29978;&#33267;&#20570;&#20102;&#21467;&#24466;&#65292;&#36825;&#31867;&#21892;&#26681;&#36739;&#24046;&#30340;&#20154;&#20063;&#26159;&#26377;&#30340;&#12290;&#36824;&#26377;&#24456;&#22810;&#20154;&#21892;&#26681;&#28145;&#21402;&#65292;&#21363;&#20351;&#30772;&#25106;&#24456;&#22810;&#27425;&#65292;&#20182;&#20204;&#30340;&#31435;&#22330;&#36824;&#26159;&#24456;&#22362;&#23450;&#12290;&#25106;&#33394;&#19981;&#33021;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#65292;&#32780;&#26159;&#35201;&#38752;&#26085;&#35838;&#30340;&#31215;&#32047;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#22362;&#25345;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36825;&#26679;&#19968;&#22825;&#22825;&#21435;&#31215;&#32047;&#12290;&#23545;&#20110;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#21315;&#19975;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#24605;&#32771;&#20250;&#35753;&#20154;&#24863;&#35273;&#26356;&#31967;&#31957;&#65292;&#26356;&#26080;&#21147;&#65292;&#24863;&#35273;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#65292;&#20174;&#32780;&#20007;&#22833;&#25106;&#33394;&#20449;&#24515;&#12290;&#19968;&#23450;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#36825;&#26679;&#21435;&#23436;&#21892;&#33258;&#24049;&#65292;&#32456;&#31350;&#20250;&#24378;&#22823;&#36215;&#26469;&#30340;&#12290;</p>
<p></p>
<p>3.&#25105;&#25509;&#35302;&#25106;&#33394;&#21543;&#24050;&#32463;&#26377;&#21322;&#24180;&#26102;&#38388;&#20102;&#65292;&#20174;&#35748;&#30495;&#25106;&#33394;&#21040;&#25106;&#27833;&#23376;&#65292;&#22312;&#25918;&#23506;&#20551;&#21069;&#25105;&#36824;&#22312;&#35748;&#30495;&#25106;&#33394;&#65292;&#32780;&#33258;&#20174;&#25918;&#23506;&#20551;&#20197;&#21518;&#25105;&#36830;&#32493;&#30772;&#25106;&#65292;&#40635;&#26408;&#19981;&#20161;&#65292;&#27809;&#26377;&#19968;&#28857;&#36127;&#32618;&#24863;&#24527;&#24724;&#24515;&#65292;&#25105;&#25511;&#21046;&#19981;&#20102;&#25105;&#33258;&#24049;&#65292;&#27599;&#27425;&#37117;&#26159;&#25214;&#29702;&#30001;&#30475;&#40644;&#65292;&#26126;&#30693;&#36947;&#30475;&#40644;&#24517;&#30772;&#36824;&#26159;&#30475;&#65292;&#25105;&#30495;&#30340;&#26159;&#20010;&#31165;&#20861;&#65292;&#25105;&#20170;&#22825;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#19981;&#30693;&#20174;&#21738;&#37324;&#25214;&#22238;&#25105;&#30340;&#20449;&#24515;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#20197;&#21518;&#24590;&#20040;&#21150;&#65281;&#25105;&#20170;&#24180;&#25165;15&#21608;&#23681;&#65292;&#38590;&#36947;&#36825;&#19968;&#36744;&#23376;&#23601;&#36825;&#26679;&#22312;&#30475;&#40644;&#20013;&#24230;&#36807;&#21527;&#65311;&#38590;&#36947;&#23601;&#36825;&#26679;&#29976;&#24895;&#20570;&#21035;&#20154;&#30524;&#20013;&#30340;&#24223;&#29289;&#21527;&#65311;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36830;&#32493;&#30772;&#25106;&#26159;&#20250;&#40635;&#26408;&#19981;&#20161;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#20294;&#35201;&#30693;&#36947;&#36825;&#26159;&#26242;&#26102;&#30340;&#65292;&#36831;&#26089;&#20320;&#36824;&#20250;&#37325;&#26032;&#19979;&#20915;&#24515;&#35748;&#30495;&#25106;&#33394;&#12290;&#40635;&#26408;&#21482;&#26159;&#19968;&#26102;&#30340;&#29366;&#24577;&#21644;&#24863;&#35273;&#65292;&#26159;&#20250;&#36807;&#21435;&#30340;&#65292;&#27604;&#22914;&#29609;&#28216;&#25103;&#21018;&#24320;&#22987;&#19968;&#30452;&#36755;&#65292;&#37117;&#36755;&#21040;&#40635;&#26408;&#20102;&#65292;&#37117;&#24819;&#25918;&#24323;&#20102;&#65292;&#20294;&#21482;&#35201;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#20063;&#35768;&#23601;&#20250;&#20986;&#29616;&#36716;&#26426;&#65292;&#25110;&#32773;&#21521;&#39640;&#25163;&#23398;&#20064;&#65292;&#35753;&#39640;&#25163;&#25351;&#23548;&#19968;&#19979;&#33258;&#24049;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#23601;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#20063;&#30772;&#21040;&#40635;&#26408;&#65292;&#19968;&#20010;&#26376;&#30127;&#25784;&#24456;&#22810;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#20043;&#20869;&#30127;&#25784;&#22909;&#20960;&#27425;&#65292;&#26368;&#21518;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#65292;&#26159;&#25206;&#30528;&#22681;&#19979;&#27004;&#26799;&#30340;&#65292;&#36208;&#36335;&#37117;&#21457;&#39128;&#20102;&#12290;&#38754;&#23545;&#22833;&#36133;&#65292;&#20154;&#26159;&#24456;&#23481;&#26131;&#28040;&#26497;&#24605;&#32771;&#30340;&#65292;&#20063;&#23481;&#26131;&#33258;&#25105;&#24576;&#30097;&#65292;&#36825;&#31181;&#24515;&#24577;&#26159;&#22833;&#36133;&#32773;&#30340;&#24515;&#24577;&#65292;&#35201;&#25104;&#21151;&#23601;&#24212;&#35813;&#23398;&#20064;&#25104;&#21151;&#32773;&#30340;&#24515;&#24577;&#65292;&#21270;&#28040;&#26497;&#20026;&#31215;&#26497;&#65292;&#35201;&#26377;&#30334;&#25240;&#19981;&#25376;&#30340;&#25112;&#26007;&#24847;&#24535;&#21644;&#25112;&#26007;&#31934;&#31070;&#65292;&#35201;&#30693;&#36947;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#24517;&#23450;&#20250;&#21462;&#24471;&#31361;&#30772;&#65292;&#36208;&#21521;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30772;&#21040;&#40635;&#26408;&#65292;&#20294;&#40635;&#26408;&#36831;&#26089;&#20250;&#36807;&#21435;&#65292;&#20320;&#36824;&#33021;&#19996;&#23665;&#20877;&#36215;&#65281;&#24403;&#20320;&#25214;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#24378;&#65281;&#20851;&#38190;&#36824;&#26159;&#23454;&#25112;&#65281;&#22833;&#36133;&#23601;&#26159;&#22240;&#20026;&#23454;&#25112;&#19981;&#34892;&#65281;&#20174;&#26029;&#24565;&#21644;&#23545;&#22659;&#36825;&#20004;&#26041;&#38754;&#28145;&#21051;&#21453;&#24605;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#24378;&#21270;&#36131;&#20219;&#25285;&#24403;&#65292;&#28608;&#21457;&#24378;&#28872;&#26007;&#24535;&#65292;&#31215;&#26497;&#20027;&#21160;&#20316;&#20026;&#65281;&#20197;&#20559;&#21521;&#34382;&#23665;&#34892;&#30340;&#20915;&#24515;&#24212;&#23545;&#22256;&#38590;&#65292;&#35905;&#24471;&#20986;&#12289;&#20914;&#24471;&#19978;&#12290;&#36234;&#26159;&#22256;&#38590;&#36234;&#35201;&#22362;&#23450;&#24847;&#24535;&#65292;&#24515;&#20013;&#26377;&#20449;&#20208;&#12289;&#33050;&#19979;&#26377;&#21147;&#37327;&#65281;&#20914;&#36215;&#26469;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
