<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#31532;&#20116;&#21313;&#31456;&#65306;&#36947;&#29702;&#25026;&#24456;&#22810;&#65292;&#21364;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#30340;&#33853;&#23454;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#31456;&#65306;&#36947;&#29702;&#25026;&#24456;&#22810;&#65292;&#21364;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#30340;&#33853;&#23454;</p>
<p></p>
<p>&#25106;&#33394;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#20294;&#22522;&#30784;&#35201;&#28857;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#30340;&#37027;&#20123;&#37325;&#28857;&#12290;&#25106;&#27833;&#23376;&#22840;&#22840;&#20854;&#35848;&#65292;&#36947;&#29702;&#25026;&#24471;&#19981;&#23569;&#65292;&#20294;&#26159;&#23545;&#20110;&#22522;&#30784;&#35201;&#28857;&#21364;&#27809;&#26377;&#36275;&#22815;&#37325;&#35270;&#65292;&#20063;&#27809;&#26377;&#35748;&#30495;&#33853;&#23454;&#65292;&#27604;&#22914;&#36991;&#24320;&#25830;&#36793;&#65292;&#36991;&#24320;&#40644;&#28304;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#35270;&#32447;&#31649;&#29702;&#12289;&#20570;&#22909;&#24910;&#29420;&#12289;&#24773;&#32490;&#31649;&#29702;&#12289;&#19981;&#35201;&#36182;&#24202;&#12289;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#12289;&#22521;&#20859;&#24503;&#34892;&#31561;&#65292;&#22522;&#30784;&#35201;&#28857;&#30340;&#20998;&#37327;&#26159;&#26368;&#37325;&#30340;&#65281;&#22522;&#26412;&#21151;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#19981;&#32451;&#22522;&#26412;&#21151;&#65292;&#21040;&#32769;&#19968;&#22330;&#31354;&#65281;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#32773;&#30340;&#38382;&#39064;&#23601;&#26159;&#23398;&#20064;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#23601;&#26159;&#25106;&#19981;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#23601;&#26159;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#30340;&#33853;&#23454;&#65292;&#23545;&#20110;&#22522;&#30784;&#35201;&#28857;&#19981;&#22815;&#37325;&#35270;&#65292;&#20854;&#23454;&#22522;&#30784;&#35201;&#28857;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#25235;&#20303;&#20102;&#22522;&#30784;&#35201;&#28857;&#20063;&#23601;&#25235;&#20303;&#20102;&#25106;&#33394;&#30340;&#26681;&#26412;&#12290;&#19975;&#21464;&#19981;&#31163;&#20854;&#23447;&#65292;&#25226;&#22522;&#30784;&#35201;&#28857;&#25226;&#25569;&#20303;&#20102;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#21542;&#21017;&#65292;&#29992;&#21147;&#22810;&#32780;&#24471;&#21147;&#23569;&#65292;&#27809;&#26377;&#25226;&#25569;&#22522;&#30784;&#35201;&#28857;&#65292;&#25106;&#26469;&#25106;&#21435;&#65292;&#36824;&#26159;&#19981;&#34892;&#12290;&#24378;&#21270;&#20102;&#22522;&#30784;&#35201;&#28857;&#23601;&#33021;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#25106;&#27833;&#23376;&#23398;&#20102;&#24456;&#22810;&#65292;&#20294;&#33041;&#23376;&#37324;&#19968;&#22242;&#27974;&#31946;&#65292;&#23545;&#22522;&#30784;&#35201;&#28857;&#27809;&#37325;&#35270;&#65292;&#27809;&#33853;&#23454;&#65292;&#36947;&#29702;&#25026;&#19968;&#22534;&#65292;&#20854;&#23454;&#38750;&#24120;&#27973;&#34180;&#12290;&#21482;&#26377;&#33853;&#23454;&#22522;&#30784;&#35201;&#28857;&#65292;&#25166;&#23454;&#21435;&#25191;&#34892;&#65292;&#25165;&#33021;&#30495;&#27491;&#24471;&#21147;&#65281;&#23454;&#25112;&#25165;&#33021;&#32473;&#21147;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#25105;&#24590;&#20040;&#21448;&#30772;&#25106;&#20102;&#65311;&#25105;&#24590;&#20040;&#25106;&#19981;&#20102;&#65311;&#20026;&#20160;&#20040;&#21035;&#20154;&#21487;&#20197;&#25106;&#20960;&#30334;&#22825;&#65311;&#8221;&#20154;&#23478;&#39640;&#25163;&#35273;&#24735;&#39640;&#65292;&#26029;&#24565;&#24555;&#65292;&#35686;&#24789;&#24378;&#65292;&#33853;&#23454;&#30340;&#37117;&#26159;&#26497;&#31471;&#37325;&#35201;&#30340;&#22522;&#30784;&#35201;&#28857;&#65292;&#32463;&#36807;&#20102;&#21453;&#22797;&#33853;&#23454;&#65292;&#21453;&#22797;&#24378;&#21270;&#65292;&#20320;&#35828;&#39640;&#25163;&#24590;&#33021;&#19981;&#31361;&#30772;&#24618;&#22280;&#65311;&#20154;&#23478;&#25235;&#20303;&#20102;&#22522;&#30784;&#35201;&#28857;&#65292;&#23601;&#20687;&#25235;&#20303;&#20102;&#21629;&#33033;&#19968;&#26679;&#65292;&#19968;&#25171;&#19968;&#20010;&#20934;&#65292;&#38024;&#23545;&#24615;&#26497;&#24378;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#26080;&#32842;&#26102;&#23601;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#21435;&#30475;&#40644;&#65311;&#8221;&#22240;&#20026;&#20182;&#20204;&#26080;&#32842;&#26102;&#19981;&#35686;&#24789;&#65292;&#27809;&#26377;&#35782;&#21035;&#24515;&#39764;&#24578;&#24703;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65281;&#36825;&#20123;&#37117;&#26159;&#22522;&#30784;&#35201;&#28857;&#65281;&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#26131;&#36827;&#25915;&#65292;&#36825;&#26102;&#35201;&#24910;&#29420;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#24515;&#39764;&#20250;&#24578;&#24703;&#30475;&#40644;&#65292;&#27604;&#22914;&#65306;&#8220;&#26368;&#21518;&#19968;&#27425;&#65292;&#23601;&#30475;&#30475;&#65292;&#19981;&#25784;&#12290;&#8221;&#24578;&#24703;&#30340;&#24565;&#22836;&#26377;&#24456;&#22810;&#65292;&#30446;&#30340;&#23601;&#26159;&#35753;&#20320;&#30475;&#40644;&#65292;&#35753;&#20320;&#25784;&#65281;&#25152;&#20197;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#19981;&#21548;&#20449;&#65281;&#22362;&#20915;&#26029;&#38500;&#65281;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#25214;&#21040;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#23545;&#39134;&#32724;&#32769;&#24072;&#21453;&#22797;&#24378;&#35843;&#30340;&#37027;&#20123;&#22522;&#30784;&#35201;&#28857;&#65292;&#35201;&#24378;&#21270;&#21560;&#25910;&#65292;&#28145;&#21270;&#35748;&#35782;&#65292;&#30495;&#27491;&#25235;&#20303;&#37325;&#28857;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#36947;&#29702;&#37117;&#25026;&#65292;&#36824;&#26159;&#30772;&#25106;&#65311;&#8221;&#36825;&#26159;&#25106;&#27833;&#23376;&#26368;&#32463;&#20856;&#30340;&#25552;&#38382;&#65292;&#20043;&#21069;&#20063;&#20998;&#26512;&#36807;&#12290;&#36947;&#29702;&#25026;&#20102;&#65292;&#26029;&#24565;&#32451;&#20064;&#20102;&#21527;&#65311;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#24688;&#24688;&#19981;&#26159;&#30495;&#25026;&#65281;&#30495;&#25026;&#30340;&#20154;&#37117;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#31934;&#36827;&#65292;&#36825;&#25165;&#26159;&#30495;&#25026;&#20043;&#20154;&#30340;&#35878;&#21329;&#39118;&#33539;&#12290;&#22806;&#36991;&#21644;&#20869;&#26029;&#65292;&#36825;&#20004;&#20010;&#22522;&#30784;&#35201;&#28857;&#65292;&#25106;&#27833;&#23376;&#33853;&#23454;&#20102;&#21527;&#65311;&#30495;&#27491;&#20570;&#21040;&#20301;&#20102;&#21527;&#65311;&#25106;&#27833;&#23376;&#30495;&#30340;&#35201;&#35748;&#30495;&#21453;&#24605;&#19968;&#19979;&#65292;&#19981;&#35201;&#20572;&#30041;&#20110;&#32440;&#19978;&#35848;&#20853;&#65292;&#35201;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65292;&#19968;&#30475;&#21040;&#35825;&#24785;&#65292;&#23601;&#36855;&#20102;&#65281;&#25110;&#32773;&#24515;&#39764;&#19968;&#36827;&#25915;&#23601;&#22446;&#25481;&#65292;&#36825;&#26159;&#30495;&#25026;&#21527;&#65311;&#30495;&#25026;&#30340;&#20154;&#32943;&#23450;&#39532;&#19978;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#36825;&#20123;&#22522;&#30784;&#35201;&#28857;&#65292;&#30495;&#25026;&#20043;&#20154;&#32943;&#23450;&#26159;&#20570;&#21040;&#20301;&#30340;&#12290;&#25106;&#27833;&#23376;&#30475;&#25991;&#31456;&#19981;&#25235;&#37325;&#28857;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#21916;&#26032;&#21388;&#26087;&#65292;&#23545;&#22522;&#30784;&#35201;&#28857;&#27809;&#26377;&#24378;&#21270;&#21560;&#25910;&#21644;&#35748;&#35782;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#36824;&#26159;&#25106;&#27833;&#23376;&#65292;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#12290;&#21018;&#24320;&#22987;&#22823;&#23478;&#37117;&#26159;&#33756;&#40479;&#32423;&#25106;&#32773;&#65292;&#21322;&#24180;&#36807;&#21518;&#65292;&#26377;&#30340;&#20154;&#23601;&#36215;&#39134;&#20102;&#65292;&#26377;&#30340;&#20154;&#36824;&#22312;&#29228;&#65292;&#36824;&#22312;&#24618;&#22280;&#20013;&#25379;&#25166;&#65292;&#28145;&#38519;&#37034;&#28139;&#30340;&#31914;&#22353;&#20013;&#12290;&#26377;&#30340;&#24735;&#24615;&#39640;&#30340;&#25106;&#32773;&#23398;&#20102;&#20960;&#31687;&#25991;&#31456;&#23601;&#25235;&#20303;&#22522;&#30784;&#35201;&#28857;&#20102;&#65292;&#20063;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#21453;&#22797;&#24378;&#35843;&#30340;&#37027;&#20123;&#37325;&#28857;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#21313;&#35268;&#37324;&#30340;&#37027;&#20123;&#35201;&#28857;&#12290;</p>
<p></p>
<p>&#24378;&#21270;&#20102;&#22522;&#30784;&#35201;&#28857;&#65292;&#30495;&#30340;&#26159;&#31361;&#39134;&#29467;&#36827;&#65281;&#23601;&#20687;&#20581;&#36523;&#25226;&#28145;&#36466;&#21644;&#21351;&#25512;&#32451;&#19978;&#21435;&#20102;&#65292;&#20840;&#36523;&#26159;&#19981;&#20250;&#24046;&#30340;&#65292;&#22823;&#22359;&#30340;&#32908;&#32905;&#32943;&#23450;&#37117;&#36215;&#26469;&#20102;&#12290;&#20581;&#36523;&#35762;&#30340;&#26159;&#22522;&#30784;&#21160;&#20316;&#65292;&#25106;&#33394;&#35762;&#30340;&#26159;&#22522;&#30784;&#35201;&#28857;&#65292;&#20004;&#32773;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#24378;&#35843;&#30340;&#37117;&#26159;&#22522;&#30784;&#65292;&#22522;&#30784;&#25166;&#23454;&#20102;&#65292;&#30495;&#30340;&#26159;&#39118;&#29983;&#27700;&#36215;&#65281;&#36234;&#25106;&#36234;&#24378;&#65281;&#21453;&#20043;&#65292;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#24590;&#20040;&#25106;&#37117;&#26159;&#36133;&#65281;&#19981;&#25235;&#37325;&#28857;&#12289;&#35201;&#28857;&#65292;&#23601;&#26159;&#22312;&#34542;&#24178;&#65281;&#39640;&#25163;&#30452;&#25509;&#29408;&#25235;&#22522;&#30784;&#35201;&#28857;&#65292;&#20005;&#26684;&#33853;&#23454;&#22522;&#30784;&#35201;&#28857;&#65292;&#25106;&#27833;&#23376;&#19981;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#36824;&#22312;&#30450;&#30446;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19996;&#30475;&#19968;&#31687;&#65292;&#35199;&#30475;&#19968;&#31687;&#65292;&#30475;&#23436;&#23601;&#24536;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#36825;&#19981;&#33618;&#21776;&#22043;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#33853;&#23454;&#22522;&#30784;&#35201;&#28857;&#65292;&#36825;&#25165;&#26159;&#30495;&#20250;&#25106;&#65281;&#30452;&#25509;&#25235;&#37325;&#28857;&#65281;&#36947;&#29702;&#25026;&#19968;&#22534;&#65292;&#21364;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#36825;&#31867;&#20154;&#32943;&#23450;&#23649;&#25106;&#23649;&#36133;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#25235;&#65292;&#36825;&#19981;&#26159;&#26377;&#26234;&#24935;&#30340;&#34920;&#29616;&#12290;&#30495;&#27491;&#26377;&#24735;&#24615;&#12289;&#26377;&#26234;&#24935;&#30340;&#25106;&#32773;&#65292;&#30452;&#25509;&#23601;&#25235;&#22522;&#30784;&#35201;&#28857;&#65292;&#24378;&#21270;&#22522;&#30784;&#35201;&#28857;&#65292;&#36825;&#31867;&#25106;&#32773;&#32943;&#23450;&#36234;&#25106;&#36234;&#22909;&#12290;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#65292;&#25165;&#26159;&#29579;&#36947;&#65281;&#22522;&#30784;&#19981;&#25166;&#23454;&#65292;&#32943;&#23450;&#30127;&#29378;&#30772;&#25106;&#12290;&#25106;&#27833;&#23376;&#19981;&#35201;&#22909;&#39640;&#39579;&#36828;&#12289;&#36138;&#27714;&#29572;&#22937;&#65292;&#25110;&#32773;&#24819;&#36208;&#25463;&#24452;&#65292;&#24212;&#35813;&#33050;&#36367;&#23454;&#22320;&#65292;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#65292;&#36825;&#27604;&#20160;&#20040;&#37117;&#24378;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
