<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#19968;&#31456;&#65306;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;</p>
<p></p>
<p>&#24503;&#20043;&#19981;&#39640;&#65292;&#25106;&#20043;&#19981;&#31283;&#12290;&#24503;&#39640;&#25106;&#31283;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#36831;&#26089;&#30772;&#25106;&#65281;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#25106;&#33394;&#36827;&#20837;&#39640;&#23618;&#27425;&#65292;&#35201;&#27880;&#37325;&#24503;&#30340;&#20462;&#28860;&#65292;&#24503;&#26377;&#22810;&#39640;&#65292;&#25106;&#26377;&#22810;&#31283;&#65281;&#24503;&#34892;&#26159;&#25106;&#33394;&#30340;&#22522;&#30707;&#12290;&#8221;&#24503;&#34892;&#26159;&#39134;&#32724;&#32769;&#24072;&#19968;&#30452;&#24378;&#35843;&#30340;&#65292;&#20889;&#36807;&#24503;&#35757;&#31687;&#65288;&#31532;133&#23395;&#65289;&#65292;&#25106;&#33394;&#21313;&#35268;&#37324;&#20063;&#19987;&#38376;&#24378;&#35843;&#24503;&#34892;&#65292;&#20026;&#20160;&#20040;&#24503;&#34892;&#36825;&#20040;&#37325;&#35201;&#65311;&#22240;&#20026;&#21482;&#26377;&#24503;&#34892;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#65292;&#21402;&#24503;&#36733;&#29289;&#65292;&#24503;&#34892;&#26159;&#22320;&#22522;&#65292;&#26377;&#20102;&#24503;&#34892;&#65292;&#25165;&#33021;&#25215;&#36733;&#25106;&#33394;&#30340;&#22825;&#25968;&#12290;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#24735;&#21040;&#30340;&#65292;&#21018;&#24320;&#22987;&#24847;&#35782;&#19981;&#21040;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;&#33258;&#36523;&#20063;&#26377;&#24456;&#22810;&#32570;&#28857;&#65292;&#38543;&#30528;&#19981;&#26029;&#25913;&#36827;&#65292;&#32463;&#24120;&#30475;&#22307;&#36132;&#25945;&#32946;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#24930;&#24930;&#23601;&#24847;&#35782;&#21040;&#20102;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#12290;&#24503;&#34892;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#24503;&#34892;&#26377;&#20111;&#20570;&#20160;&#20040;&#37117;&#38590;&#20197;&#25104;&#21151;&#12290;&#24503;&#34892;&#24378;&#22823;&#30340;&#20154;&#65292;&#33021;&#37327;&#22330;&#23601;&#24378;&#65281;&#20855;&#26377;&#24378;&#22823;&#30340;&#24863;&#21484;&#21147;&#65281;&#20570;&#20107;&#39034;&#32536;&#22810;&#65292;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#21453;&#24605;&#30340;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#27604;&#22914;&#24616;&#22825;&#23588;&#20154;&#65292;&#19981;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#39556;&#20658;&#33258;&#28385;&#12289;&#33258;&#20197;&#20026;&#26159;&#12289;&#21972;&#24680;&#12289;&#23241;&#22930;&#12289;&#23481;&#26131;&#21457;&#33086;&#27668;&#12289;&#28040;&#26497;&#24605;&#32771;&#12289;&#33258;&#26292;&#33258;&#24323;&#31561;&#12290;&#24503;&#34892;&#26377;&#20111;&#23481;&#26131;&#25307;&#31096;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#19968;&#21619;&#22320;&#24616;&#22825;&#23588;&#20154;&#65292;&#28385;&#33145;&#29282;&#39578;&#35805;&#65292;&#23545;&#20110;&#35299;&#20915;&#38382;&#39064;&#26080;&#27982;&#20110;&#20107;&#65292;&#36824;&#20250;&#20111;&#25439;&#33258;&#24049;&#24503;&#34892;&#65292;&#35752;&#20154;&#23244;&#65292;&#26368;&#21518;&#20351;&#24471;&#33258;&#24049;&#38519;&#20837;&#36127;&#33021;&#37327;&#20013;&#65292;&#20805;&#28385;&#25150;&#27668;&#12290;</p>
<p></p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#8220;&#26377;&#24503;&#20043;&#20154;&#19981;&#21333;&#21333;&#38754;&#19978;&#26377;&#25152;&#34920;&#29616;&#65292;&#20854;&#32972;&#19978;&#20063;&#27915;&#28322;&#30528;&#24503;&#20809;&#65292;&#29978;&#33267;&#20110;&#22312;&#22235;&#32930;&#19978;&#20063;&#33021;&#26174;&#29616;&#20986;&#26469;&#12290;&#36825;&#31181;&#24503;&#30456;&#34429;&#28982;&#25551;&#36848;&#19981;&#20986;&#26469;&#65292;&#20294;&#20154;&#20154;&#30342;&#33021;&#26126;&#30333;&#12290;&#24503;&#34892;&#30340;&#34920;&#29616;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#21151;&#22827;&#23398;&#38382;&#65292;&#36825;&#31181;&#24503;&#34892;&#19981;&#33021;&#20551;&#35013;&#30340;&#65292;&#34394;&#20551;&#21482;&#20250;&#26242;&#26102;&#39575;&#20154;&#19968;&#38453;&#23376;&#65292;&#19981;&#33021;&#38271;&#20037;&#12290;&#8221;</p>
<p></p>
<p>&#21402;&#24503;&#27969;&#20809;&#65292;&#24503;&#34892;&#22909;&#30340;&#20154;&#26377;&#19968;&#31181;&#24503;&#20809;&#65292;&#27668;&#33394;&#38750;&#24120;&#22909;&#65292;&#32473;&#20154;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20250;&#26377;&#19968;&#31181;&#24503;&#30456;&#12290;&#20446;&#20928;&#24847;&#20844;&#20043;&#21069;&#26159;&#19968;&#33080;&#30340;&#33853;&#39748;&#30456;&#65292;&#20043;&#21518;&#20462;&#24515;&#20928;&#24847;&#65292;&#20063;&#26159;&#19968;&#33080;&#30340;&#24503;&#30456;&#12290;&#26377;&#24503;&#20043;&#20154;&#20174;&#23481;&#12289;&#31283;&#37325;&#12289;&#24904;&#31077;&#65292;&#19981;&#20250;&#20559;&#28608;&#20914;&#21160;&#12290;&#26377;&#24503;&#20043;&#20154;&#32463;&#24120;&#36215;&#21892;&#24565;&#65292;&#20570;&#21892;&#20107;&#65292;&#27491;&#33021;&#37327;&#22330;&#24456;&#31283;&#22266;&#65307;&#26080;&#24503;&#20043;&#20154;&#65292;&#32463;&#24120;&#36215;&#24694;&#24565;&#65292;&#20570;&#24694;&#20107;&#65292;&#36127;&#33021;&#37327;&#22330;&#24456;&#24378;&#65292;&#35753;&#20154;&#36828;&#31163;&#21644;&#21388;&#24694;&#65292;&#24456;&#23481;&#26131;&#24863;&#21484;&#20498;&#38665;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#26377;&#20111;&#65292;&#36831;&#26089;&#20250;&#30772;&#30340;&#65292;&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#26377;&#30340;&#20154;&#25106;&#20102;&#20960;&#21313;&#22825;&#23601;&#24320;&#22987;&#39556;&#20658;&#20102;&#65292;&#26377;&#30340;&#25106;&#20102;&#20960;&#30334;&#22825;&#20063;&#24320;&#22987;&#39556;&#20658;&#20102;&#65292;&#25032;&#24608;&#20102;&#65292;&#20110;&#26159;&#23601;&#30772;&#20102;&#12290;&#36825;&#37117;&#21644;&#20010;&#20154;&#24503;&#34892;&#26377;&#20111;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24813;&#24871;&#21834;&#65292;&#32769;&#25106;&#27833;&#23376;&#20102;&#65292;&#21435;&#24180;&#21040;&#29616;&#22312;&#19968;&#30452;&#22833;&#36133;&#12290;&#22522;&#26412;&#37117;&#26159;&#25106;&#19981;&#36807;&#19968;&#20010;&#26376;&#12290;&#29616;&#22312;&#40635;&#26408;&#24555;&#34987;&#25240;&#30952;&#30127;&#20102;&#65292;&#24191;&#22823;&#21543;&#21451;&#32473;&#25105;&#24314;&#35758;&#20449;&#24515;&#65292;&#25106;20&#22810;&#22825;&#23601;&#20197;&#20026;&#25106;&#33394;&#25104;&#21151;&#36523;&#20307;&#22909;&#28857;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#25106;&#20102;&#20108;&#21313;&#20960;&#22825;&#23601;&#20658;&#24930;&#65292;&#20197;&#20026;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#20102;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#26366;&#22269;&#34281;&#22312;&#23478;&#20070;&#20013;&#21578;&#35819;&#22235;&#24351;&#26366;&#22269;&#28514;&#26102;&#25152;&#35828;&#65306;&#8220;&#22825;&#22320;&#38388;&#21807;&#35878;&#35880;&#26159;&#36733;&#31119;&#20043;&#36947;&#65292;&#39556;&#21017;&#28385;&#65292;&#28385;&#21017;&#20542;&#30691;&#12290;&#8221;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#65292;&#20197;&#20026;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#20110;&#26159;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#33021;&#39556;&#20658;&#65292;&#35201;&#21220;&#20462;&#35878;&#24503;&#12290;&#26377;&#30340;&#26032;&#20154;&#36824;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#20250;&#35748;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#20854;&#23454;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#25106;&#33394;&#26159;&#24456;&#26377;&#38590;&#24230;&#30340;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#25106;&#33394;&#38656;&#35201;&#32508;&#21512;&#23545;&#27835;&#65292;&#20840;&#38754;&#25552;&#21319;&#21644;&#25913;&#36896;&#12290;&#24503;&#34892;&#19968;&#23450;&#35201;&#36319;&#19978;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#23601;&#21361;&#26426;&#22235;&#20239;&#20102;&#12290;&#26377;&#30340;&#20154;&#19968;&#29983;&#27668;&#65292;&#23601;&#30772;&#25106;&#20102;&#65292;&#22914;&#26524;&#24503;&#34892;&#22909;&#65292;&#26377;&#28085;&#20859;&#65292;&#23601;&#19981;&#23481;&#26131;&#29983;&#27668;&#65292;&#36825;&#26679;&#23601;&#38477;&#20302;&#20102;&#24773;&#32490;&#30772;&#25106;&#30340;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#24503;&#34892;&#21644;&#25106;&#33394;&#30340;&#31283;&#23450;&#24615;&#26159;&#24456;&#26377;&#20851;&#31995;&#30340;&#65292;&#22823;&#23478;&#35201;&#37325;&#35270;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;133&#23395;&#65306;&#24503;&#35757;&#31687;</p>
<p></p>
<p>&#24314;&#35758;&#22823;&#23478;&#35748;&#30495;&#30740;&#35835;&#31532;133&#23395;&#65292;&#36825;&#23395;&#19987;&#38376;&#35762;&#24503;&#34892;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#23395;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#24635;&#32467;&#20102;256&#20010;&#23383;&#30340;&#25106;&#33394;&#24503;&#35757;&#65292;&#26368;&#22909;&#33021;&#27599;&#22825;&#35835;&#19968;&#36941;&#65292;&#32463;&#24120;&#30475;&#30475;&#65292;&#24863;&#21463;&#26469;&#33258;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#65292;&#35835;&#19968;&#36941;&#23601;&#33021;&#24863;&#21463;&#21040;&#19968;&#32929;&#21147;&#37327;&#22312;&#21319;&#36215;&#65292;&#22312;&#24378;&#21270;&#65292;&#22312;&#25226;&#20320;&#23548;&#21521;&#24378;&#22823;&#32780;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;&#36825;256&#20010;&#23383;&#23601;&#20687;&#19968;&#22359;&#24322;&#24120;&#24378;&#22823;&#30340;&#33021;&#37327;&#22359;&#65292;&#35835;&#19968;&#36941;&#23601;&#20687;&#26381;&#29992;&#20102;&#19968;&#27425;&#33021;&#37327;&#22359;&#65292;&#30636;&#38388;&#20250;&#24863;&#35273;&#21040;&#25391;&#21160;&#39057;&#29575;&#30340;&#25552;&#21319;&#65292;&#36825;&#31181;&#24863;&#35273;&#21313;&#20998;&#24494;&#22937;&#65292;&#36824;&#20250;&#24863;&#35273;&#21040;&#26576;&#31181;&#23815;&#39640;&#30340;&#21147;&#37327;&#65292;&#20320;&#30340;&#30524;&#31070;&#21644;&#20030;&#27490;&#20063;&#20250;&#21464;&#24471;&#23815;&#39640;&#36215;&#26469;&#12290;&#32463;&#24120;&#35835;&#35829;&#33258;&#28982;&#21487;&#20197;&#35753;&#33258;&#24049;&#25353;&#29031;&#36825;256&#20010;&#23383;&#21435;&#20570;&#65292;&#21435;&#33853;&#23454;&#65292;&#35753;&#33258;&#24049;&#30340;&#35328;&#34892;&#21435;&#31526;&#21512;&#36825;256&#20010;&#23383;&#12290;</p>
<p></p>
<p>&#23815;&#24503;&#24344;&#27589;&#65292;&#20351;&#21629;&#25285;&#24403;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#31435;&#22330;&#22362;&#23450;</p>
<p>&#21171;&#35878;&#26080;&#24616;&#65292;&#20013;&#36947;&#24179;&#21644;&#65292;&#27491;&#30452;&#20183;&#20041;&#65292;&#23389;&#39034;&#24863;&#24681;</p>
<p>&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#20105;&#31532;&#19968;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#34394;&#24576;&#33509;&#35895;</p>
<p>&#35878;&#21644;&#23485;&#21402;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#28201;&#33391;&#24544;&#21402;&#65292;&#19981;&#24917;&#34394;&#33635;</p>
<p>&#26377;&#24813;&#26377;&#24871;&#65292;&#19981;&#39556;&#19981;&#28843;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;</p>
<p>&#23456;&#36785;&#19981;&#24778;&#65292;&#20302;&#35843;&#20869;&#25947;&#65292;&#23485;&#24661;&#20161;&#29233;&#65292;&#21644;&#34108;&#21487;&#20146;</p>
<p>&#30495;&#35802;&#21451;&#21892;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#24515;&#22320;&#25918;&#23485;&#65292;&#21644;&#27668;&#33268;&#31077;</p>
<p>&#20462;&#24049;&#20197;&#25964;&#65292;&#28085;&#20859;&#24503;&#24615;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;</p>
<p>&#24453;&#20154;&#35802;&#24691;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#31283;&#37325;&#20570;&#20107;&#65292;&#22374;&#33633;&#20570;&#20154; </p>
<p>&#35802;&#20449;&#30693;&#31036;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;</p>
<p>&#23432;&#27491;&#24453;&#26102;&#65292;&#20811;&#26381;&#21972;&#23241;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#20048;&#35266;&#35946;&#29245;</p>
<p>&#20197;&#24503;&#24481;&#25165;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#20462;&#24515;&#20026;&#19978;</p>
<p>&#38750;&#24503;&#21247;&#34892;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#35880;&#24910;&#23545;&#24453;</p>
<p>&#31215;&#21151;&#32047;&#24503;&#65292;&#26377;&#24503;&#33258;&#23433;&#65292;&#24503;&#20026;&#20154;&#20808;&#65292;&#34892;&#20026;&#19990;&#33539;</p>
<p>&#23562;&#24072;&#37325;&#25945;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#21892;&#20307;&#24072;&#24515;&#65292;&#25964;&#39034;&#26080;&#36829;</p>
<p>&#24120;&#24565;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#25265;&#26420;&#23432;&#25305;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#33267;&#25106;&#38752;&#24503;&#65292;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#24503;&#34892;&#26377;&#20111;&#65292;&#21361;&#26426;&#22235;&#20239;&#65281;&#24503;&#34892;&#28145;&#21402;&#65292;&#25106;&#33394;&#31283;&#22266;&#12290;&#35266;&#24515;&#26029;&#24565;&#24456;&#37325;&#35201;&#65292;&#24503;&#34892;&#20063;&#24456;&#37325;&#35201;&#65292;&#23454;&#25112;&#21644;&#24503;&#34892;&#26159;&#39134;&#32724;&#32769;&#24072;&#21453;&#22797;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#19981;&#20165;&#26159;&#25106;&#27833;&#23376;&#65292;&#25152;&#26377;&#25106;&#32773;&#37117;&#35201;&#35748;&#30495;&#21453;&#24605;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#22810;&#35835;&#22307;&#36132;&#20070;&#65292;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#22810;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
