<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#31532;&#20116;&#21313;&#19977;&#31456;&#65306;&#36149;&#24658;&#65281;&#24658;&#20037;&#21147;&#34892;&#25165;&#33021;&#25104;&#21151;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#21313;&#19977;&#31456;&#65306;&#36149;&#24658;&#65281;&#24658;&#20037;&#21147;&#34892;&#25165;&#33021;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#25104;&#21151;&#30340;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#25214;&#23545;&#26041;&#27861;&#25340;&#21629;&#21435;&#20570;&#65292;&#21516;&#26102;&#22362;&#25345;&#19979;&#21435;&#65281;&#8212;&#8212;&#19975;&#24565;&#26025;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#23601;&#26159;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#32570;&#23569;&#24658;&#24515;&#65292;&#36825;&#26679;&#24590;&#20040;&#25106;&#37117;&#19981;&#34892;&#65292;&#22240;&#20026;&#32508;&#21512;&#23454;&#21147;&#27809;&#26377;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#12290;&#19981;&#31649;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#35201;&#21462;&#24471;&#25104;&#21151;&#65292;&#24517;&#23450;&#35201;&#26377;&#24658;&#24515;&#65292;&#32570;&#23569;&#24658;&#24515;&#65292;&#21322;&#36884;&#32780;&#24223;&#65292;&#20570;&#20160;&#20040;&#37117;&#20250;&#22833;&#36133;&#12290;&#25106;&#33394;&#36149;&#24658;&#65281;&#37325;&#31215;&#32047;&#65281;&#22362;&#25345;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#25165;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#25165;&#33021;&#21462;&#24471;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#35201;&#24658;&#65311;&#20854;&#23454;&#23601;&#26159;&#20026;&#20102;&#31215;&#32047;&#65292;&#19968;&#28404;&#28404;&#27700;&#21487;&#20197;&#28404;&#28385;&#28020;&#32568;&#65292;&#36825;&#23601;&#26159;&#22362;&#25345;&#30340;&#21147;&#37327;&#12290;&#20320;&#19981;&#21435;&#22362;&#25345;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#37027;&#24590;&#20040;&#34892;&#65311;&#36865;&#25106;&#27833;&#23376;&#22235;&#20010;&#23383;&#8212;&#8212;&#25340;&#23613;&#20840;&#21147;&#65281;&#25975;&#34893;&#25042;&#25955;&#65292;&#19981;&#21162;&#21147;&#65292;&#27809;&#26377;&#24658;&#24515;&#65292;&#27809;&#26377;&#25343;&#20986;&#25340;&#21170;&#65292;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#12290;&#26377;&#20102;&#25340;&#21170;&#21644;&#24658;&#24515;&#65292;&#25106;&#33394;&#25104;&#21151;&#26159;&#36831;&#26089;&#30340;&#20107;&#24773;&#12290;&#26377;&#30340;&#25106;&#21451;&#32451;&#20064;&#26029;&#24565;&#19968;&#20010;&#26376;&#23601;&#23398;&#20250;&#35266;&#24515;&#20102;&#65292;&#35273;&#23519;&#21147;&#24471;&#21040;&#20102;&#24456;&#22823;&#25552;&#21319;&#65292;&#20182;&#36827;&#27493;&#20102;&#65292;&#36825;&#23601;&#26159;&#22362;&#25345;&#32451;&#20064;&#30340;&#25104;&#25928;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19968;&#22825;&#22825;&#31215;&#32047;&#19979;&#21435;&#65292;&#23601;&#33021;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#12289;&#35686;&#24789;&#21644;&#26029;&#21147;&#37117;&#26377;&#20102;&#65292;&#20320;&#24050;&#32463;&#19981;&#26159;&#36807;&#21435;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#33756;&#40479;&#20102;&#12290;&#20026;&#20309;&#39640;&#25163;&#33021;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#37117;&#19981;&#30772;&#65292;&#22240;&#20026;&#20182;&#20204;&#23454;&#21147;&#21040;&#20102;&#65292;&#20182;&#20204;&#32463;&#24120;&#21453;&#30465;&#12289;&#24635;&#32467;&#65292;&#28145;&#24230;&#23398;&#20064;&#65292;&#31934;&#28145;&#32451;&#20064;&#65292;&#24378;&#21270;&#21560;&#25910;&#65292;&#22362;&#20915;&#25191;&#34892;&#12290;&#20182;&#20204;&#19981;&#26029;&#22362;&#25345;&#65292;&#26159;&#36825;&#26679;&#19968;&#27493;&#27493;&#24378;&#22823;&#36215;&#26469;&#30340;&#12290;&#20182;&#20204;&#19981;&#22909;&#39640;&#39579;&#36828;&#65292;&#32780;&#26159;&#33050;&#36367;&#23454;&#22320;&#65292;&#27880;&#37325;&#22522;&#30784;&#35201;&#28857;&#30340;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#38656;&#35201;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65292;&#36825;&#22235;&#20010;&#23383;&#26412;&#26469;&#26159;&#20581;&#36523;&#26041;&#38754;&#30340;&#35789;&#65292;&#26159;&#25351;&#31934;&#31070;&#26041;&#38754;&#35753;&#20320;&#20852;&#22859;&#12289;&#28608;&#21169;&#20320;&#30340;&#20154;&#20107;&#29289;&#65292;&#23601;&#26159;&#27036;&#26679;&#12290;&#31934;&#31070;&#27694;&#27893;&#23601;&#26159;&#36890;&#36807;&#31934;&#31070;&#30340;&#21147;&#37327;&#35753;&#20320;&#20852;&#22859;&#65292;&#31934;&#31070;&#27694;&#27893;&#20063;&#26159;&#21487;&#20197;&#36798;&#21040;&#20852;&#22859;&#21058;&#30340;&#25928;&#26524;&#12290;&#35753;&#20154;&#25391;&#22859;&#65292;&#40723;&#33310;&#26007;&#24535;&#65292;&#35753;&#20154;&#20805;&#28385;&#21191;&#27668;&#21644;&#21147;&#37327;&#12290;&#20316;&#20026;&#25106;&#32773;&#65292;&#24212;&#35813;&#21521;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#23398;&#20064;&#65292;&#20182;&#20204;&#23601;&#26159;&#25105;&#20204;&#30340;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65292;&#23398;&#20064;&#20182;&#20204;&#23545;&#24453;&#25106;&#33394;&#30340;&#24577;&#24230;&#65292;&#20182;&#20204;&#30340;&#28909;&#24773;&#19982;&#22362;&#25345;&#65292;&#20182;&#20204;&#30340;&#24503;&#34892;&#65292;&#20182;&#20204;&#30340;&#22859;&#26007;&#31934;&#31070;&#65281;&#27036;&#26679;&#30340;&#21147;&#37327;&#26159;&#26080;&#31351;&#30340;&#65281;&#20063;&#21487;&#20197;&#30475;&#19968;&#20123;&#21169;&#24535;&#30340;&#35270;&#39057;&#65292;&#20805;&#20998;&#28608;&#21457;&#33258;&#24049;&#30340;&#26007;&#24535;&#12290;&#25106;&#27833;&#23376;&#22826;&#38656;&#35201;&#26007;&#24535;&#20102;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#37117;&#40635;&#26408;&#20102;&#65292;&#36825;&#26102;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65281;&#28608;&#21169;&#20182;&#20204;&#65292;&#21796;&#37266;&#20182;&#20204;&#65292;&#25552;&#21319;&#20182;&#20204;&#30340;&#26007;&#24535;&#65292;&#26377;&#20102;&#26007;&#24535;&#23601;&#26377;&#22859;&#26007;&#30340;&#21191;&#27668;&#65292;&#23601;&#26377;&#20914;&#30772;&#24618;&#22280;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#21578;&#35785;&#33258;&#24049;&#65292;&#20570;&#25106;&#27833;&#23376;&#24050;&#32463;&#20570;&#22815;&#20102;&#65281;&#26159;&#26102;&#20505;&#35813;&#36870;&#34989;&#20102;&#65281;&#21578;&#21035;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#24517;&#39035;&#35748;&#30495;&#65292;&#19981;&#33021;&#25975;&#34893;&#39532;&#34382;&#12290;&#20005;&#26684;&#33258;&#24459;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19981;&#35201;&#27785;&#36855;&#25163;&#26426;&#21644;&#28216;&#25103;&#65292;&#21046;&#23450;&#38203;&#28860;&#35745;&#21010;&#65292;&#24403;&#20320;&#24320;&#22987;&#22362;&#25345;&#38203;&#28860;&#65292;&#20320;&#30340;&#20307;&#33021;&#12289;&#27668;&#33394;&#12289;&#33041;&#21147;&#12289;&#31934;&#27668;&#31070;&#12289;&#25191;&#34892;&#21147;&#37117;&#20250;&#24471;&#21040;&#24456;&#22823;&#25552;&#21319;&#65292;&#36825;&#26679;&#23398;&#20064;&#26102;&#23601;&#33021;&#26356;&#19987;&#27880;&#65292;&#25928;&#29575;&#26356;&#39640;&#65281;&#25152;&#35859;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65281;&#31215;&#26497;&#38203;&#28860;&#24456;&#37325;&#35201;&#65292;&#27599;&#21608;&#20445;&#25345;&#19968;&#23450;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20063;&#21487;&#20197;&#36866;&#24403;&#20570;&#19968;&#20123;&#21147;&#37327;&#35757;&#32451;&#12290;&#25106;&#27833;&#23376;&#35201;&#20914;&#36215;&#26469;&#65281;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#35828;&#33258;&#24049;&#19981;&#34892;&#65292;&#35201;&#35828;&#8220;&#25105;&#33021;&#34892;&#8221;&#65281;&#24517;&#39035;&#31215;&#26497;&#24605;&#32771;&#65292;&#20914;&#36215;&#26469;&#25165;&#33021;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#20154;&#29983;&#8220;&#19977;&#36149;&#8221;&#65306;&#36149;&#24658;&#12289;&#36149;&#21220;&#65292;&#26356;&#36149;&#19987;&#12290;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#30422;&#22763;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#12290;&#26377;&#24535;&#21017;&#26029;&#19981;&#25954;&#20026;&#19979;&#27969;&#65292;&#26377;&#35782;&#21017;&#30693;&#23398;&#38382;&#26080;&#23613;&#65292;&#19981;&#25954;&#20197;&#19968;&#24471;&#33258;&#36275;&#65292;&#22914;&#27827;&#20271;&#20043;&#35266;&#28023;&#65292;&#22914;&#20117;&#34521;&#20043;&#31397;&#22825;&#65292;&#30342;&#26080;&#35782;&#20063;&#65307;&#26377;&#24658;&#21017;&#26029;&#26080;&#19981;&#25104;&#20043;&#20107;&#12290;&#27492;&#19977;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#8221;&#22312;&#32473;&#20799;&#23376;&#26366;&#32426;&#27901;&#30340;&#23478;&#20070;&#20013;&#65292;&#26366;&#22269;&#34281;&#23601;&#35848;&#21040;&#8220;&#20154;&#29983;&#24799;&#26377;&#24120;&#26159;&#31532;&#19968;&#32654;&#24503;&#12290;&#8221;&#24120;&#32773;&#65292;&#24658;&#20063;&#12290;&#8220;&#23398;&#38382;&#20043;&#36947;&#26080;&#31351;&#65292;&#32780;&#24635;&#20197;&#26377;&#24658;&#20026;&#20027;&#12290;&#8221;&#26366;&#22269;&#34281;&#32467;&#21512;&#33258;&#24049;&#30340;&#35835;&#20070;&#30340;&#24863;&#24735;&#65292;&#23545;&#20799;&#23376;&#35828;&#65306;&#8220;&#24180;&#26080;&#20998;&#32769;&#23569;&#65292;&#20107;&#26080;&#20998;&#38590;&#26131;&#65292;&#20294;&#34892;&#20043;&#26377;&#24658;&#65292;&#33258;&#22914;&#31181;&#26641;&#33988;&#20859;&#65292;&#26085;&#35265;&#20854;&#22823;&#32780;&#19981;&#35273;&#32819;&#12290;&#8221;&#26377;&#20102;&#8220;&#24658;&#12289;&#21220;&#12289;&#19987;&#8221;&#36825;&#19977;&#32929;&#31934;&#31070;&#65292;&#26366;&#22269;&#34281;&#19981;&#20165;&#22312;&#23398;&#38382;&#19978;&#19981;&#26029;&#38271;&#36827;&#65292;&#22312;&#20181;&#36884;&#19978;&#20063;&#26159;&#27493;&#27493;&#39640;&#21319;&#12290;&#25104;&#21151;&#30340;&#25463;&#24452;&#65292;&#23601;&#26159;&#8220;&#24658;&#12289;&#21220;&#12289;&#19987;&#8221;&#65292;&#23398;&#20064;&#26366;&#22269;&#34281;&#8220;&#19977;&#36149;&#8221;&#65292;&#25104;&#21151;&#31163;&#25105;&#20204;&#24182;&#19981;&#36965;&#36828;&#12290;</p>
<p></p>
<p>&#20811;&#26381;&#20102;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#22362;&#25345;&#25237;&#20837;&#65292;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#25106;&#27833;&#23376;&#33258;&#36523;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#25106;&#33394;&#25104;&#21151;&#26159;&#32508;&#21512;&#23454;&#21147;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#32467;&#26524;&#65292;&#38656;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#32508;&#21512;&#23454;&#21147;&#65292;&#36825;&#26465;&#36335;&#23601;&#20687;&#32451;&#32423;&#19968;&#26679;&#65292;&#27599;&#22825;&#32451;&#32423;&#65292;&#19981;&#26029;&#31215;&#32047;&#65292;&#20960;&#20010;&#26376;&#21518;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#21040;&#26102;&#23601;&#21644;&#26032;&#20154;&#25289;&#24320;&#20102;&#24046;&#36317;&#12290;&#25152;&#20197;&#35201;&#36149;&#24658;&#65292;&#27599;&#22825;&#37117;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#20840;&#21147;&#20197;&#36212;&#65292;&#25340;&#23613;&#20840;&#21147;&#65281;</p>
<p></p>
<p>&#26696;&#20363;1.&#24443;&#24213;&#27814;&#20026;&#19968;&#20010;&#25106;&#27833;&#23376;&#20102;&#65292;&#26681;&#26412;&#25171;&#19981;&#36215;&#20852;&#36259;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#20102;&#19968;&#20250;&#20799;&#23436;&#20840;&#30475;&#19981;&#36827;&#21435;&#65292;&#36830;&#32493;&#20004;&#20010;&#26143;&#26399;&#30772;&#25106;&#65292;&#21769;&#65292;&#24456;&#32047;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#32570;&#23569;&#20852;&#36259;&#65292;&#28014;&#36481;&#65292;&#30475;&#19981;&#36827;&#21435;&#65292;&#26159;&#25106;&#27833;&#23376;&#30340;&#19968;&#22823;&#38382;&#39064;&#12290;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#28014;&#36481;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;&#30475;&#19981;&#36827;&#23601;&#23569;&#30475;&#28857;&#65292;&#30475;&#25026;&#20102;&#23601;&#20250;&#20135;&#29983;&#20852;&#36259;&#65292;&#23601;&#24819;&#30475;&#26356;&#22810;&#65292;&#36825;&#26159;&#24456;&#33258;&#28982;&#30340;&#12290;&#28014;&#36481;&#26102;&#21487;&#20197;&#21435;&#20844;&#22253;&#36208;&#36208;&#65292;&#21548;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#24515;&#37324;&#19981;&#35201;&#25239;&#25298;&#65292;&#35201;&#21892;&#20110;&#22521;&#20859;&#20852;&#36259;&#65292;&#20852;&#36259;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#26377;&#20102;&#20852;&#36259;&#23601;&#20250;&#33258;&#35273;&#25237;&#20837;&#12290;&#25106;&#27833;&#23376;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#25106;&#33394;&#39640;&#25163;&#24456;&#21892;&#20110;&#26681;&#25454;&#19981;&#21516;&#24773;&#20917;&#36827;&#34892;&#21450;&#26102;&#30340;&#35843;&#25972;&#65292;&#35843;&#25972;&#33021;&#21147;&#24456;&#20851;&#38190;&#12290;&#25106;&#33394;&#39640;&#25163;&#26159;&#28909;&#29233;&#25106;&#33394;&#30340;&#20154;&#65292;&#23545;&#25106;&#33394;&#20462;&#21892;&#26377;&#20852;&#36259;&#65292;&#26377;&#24895;&#21147;&#65292;&#26377;&#24658;&#24515;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#19968;&#21475;&#27668;&#30475;&#23436;&#65292;&#35753;&#25105;&#36825;&#20010;&#25106;&#27833;&#23376;&#30475;&#24471;&#32670;&#24871;&#19981;&#27490;&#65292;&#25105;&#35201;&#37325;&#29123;&#25106;&#33394;&#21021;&#24515;&#65292;&#21191;&#25954;&#21069;&#34892;&#65281;&#25106;&#33394;&#26159;&#19968;&#22330;&#33258;&#25105;&#25937;&#36174;&#30340;&#22307;&#25112;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#20010;&#25106;&#27833;&#23376;&#30475;&#20102;&#19968;&#31687;&#21169;&#24535;&#30340;&#25106;&#33394;&#24086;&#23376;&#65292;&#36825;&#23601;&#26159;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65292;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#28608;&#21169;&#65292;&#20182;&#37325;&#29123;&#20102;&#25106;&#33394;&#21021;&#24515;&#65292;&#21191;&#27668;&#21644;&#20915;&#24515;&#37117;&#26377;&#20102;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#33258;&#25105;&#25937;&#36174;&#30340;&#22307;&#25112;&#65281;&#36825;&#21477;&#35805;&#24456;&#22909;&#65292;&#24456;&#25391;&#22859;&#20154;&#24515;&#12290;&#25106;&#27833;&#23376;&#38656;&#35201;&#8220;&#31934;&#31070;&#27694;&#27893;&#8221;&#65292;&#38656;&#35201;&#33258;&#25105;&#28608;&#21169;&#65292;&#36825;&#20026;&#20182;&#20204;&#20914;&#30772;&#24618;&#22280;&#21019;&#36896;&#20102;&#24517;&#35201;&#26465;&#20214;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#26366;&#32463;&#25106;&#20102;&#36817;300&#22825;&#65292;&#37027;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24555;&#20048;&#30340;&#26102;&#20809;&#65292;&#25106;&#33394;&#21518;&#30340;&#29983;&#27963;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#39034;&#39118;&#39034;&#27700;&#65292;&#24863;&#35273;&#37027;&#26102;&#25345;&#25106;&#30340;&#33258;&#24049;&#27599;&#26102;&#27599;&#21051;&#37117;&#34987;&#24184;&#36816;&#31548;&#32617;&#30528;&#12290;&#32780;&#22914;&#20170;&#21364;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#22987;&#32456;&#36208;&#19981;&#20986;&#24618;&#22280;&#65292;&#38590;&#20197;&#22238;&#39318;&#65292;&#25105;&#20284;&#20046;&#20877;&#20063;&#25214;&#19981;&#22238;&#37027;&#31181;&#32431;&#30495;&#30340;&#32654;&#22909;&#65292;&#30772;&#25106;&#21518;&#21482;&#26377;&#30475;&#19981;&#21040;&#36793;&#38469;&#30340;&#26080;&#33021;&#20026;&#21147;&#12290;&#25105;&#22909;&#24819;&#22238;&#21040;&#36807;&#21435;&#37027;&#36817;&#19968;&#24180;&#30340;&#26102;&#20809;&#65292;&#30495;&#27491;&#22320;&#27963;&#24471;&#20687;&#33258;&#24049;&#65292;&#24515;&#24213;&#22374;&#33633;&#65292;&#30495;&#27491;&#30340;&#34920;&#37324;&#22914;&#19968;&#12290;&#25105;&#24819;&#21644;&#26366;&#32463;&#19968;&#26679;&#65292;&#22312;&#27599;&#26085;&#30340;&#26089;&#36215;&#26216;&#26342;&#24494;&#38706;&#26102;&#21435;&#36814;&#25509;&#21021;&#21319;&#30340;&#26397;&#38451;&#65292;&#29992;&#36816;&#21160;&#24320;&#21551;&#32654;&#22909;&#30340;&#19968;&#22825;&#12290;&#25105;&#24819;&#29992;&#25105;&#21147;&#25152;&#33021;&#21450;&#30340;&#21307;&#23398;&#30693;&#35782;&#21435;&#24110;&#21161;&#27599;&#19968;&#20010;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65307;&#25105;&#24819;&#22914;&#26366;&#32463;&#19968;&#26679;&#65292;&#24515;&#22320;&#28165;&#20928;&#20809;&#26126;&#22320;&#23432;&#20505;&#30528;&#27599;&#22825;&#22805;&#38451;&#35199;&#19979;&#65292;&#36401;&#27493;&#22312;&#36731;&#26580;&#30340;&#26202;&#38686;&#37324;&#65292;&#27809;&#26377;&#27442;&#26395;&#65292;&#21364;&#20805;&#28385;&#26234;&#24935;&#65292;&#24555;&#20048;&#24635;&#26159;&#22914;&#28165;&#39118;&#33324;&#33830;&#32469;&#22312;&#32819;&#26049;&#12290;&#37027;&#26102;&#30340;&#33258;&#24049;&#24635;&#26159;&#33707;&#21517;&#20854;&#22937;&#22320;&#24456;&#24555;&#20048;&#65292;&#25105;&#28145;&#30693;&#37027;&#31181;&#21457;&#33258;&#24515;&#24213;&#30340;&#24555;&#20048;&#65292;&#26159;&#20160;&#20040;&#20063;&#21462;&#20195;&#19981;&#20102;&#30340;&#12290;&#25105;&#21547;&#30528;&#27882;&#25171;&#23436;&#36825;&#27573;&#25991;&#23383;&#65292;&#25105;&#24847;&#22312;&#34920;&#36798;&#19977;&#20010;&#35266;&#28857;&#65306;&#31532;&#19968;&#65292;&#24847;&#22312;&#40723;&#21169;&#26032;&#20154;&#26379;&#21451;&#65292;&#25106;&#33394;&#30495;&#30340;&#21487;&#20197;&#35753;&#20320;&#33719;&#24471;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#21482;&#35201;&#20320;&#33267;&#35802;&#24863;&#36890;&#65292;&#31119;&#25253;&#19982;&#24184;&#36816;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#37117;&#20250;&#38477;&#20020;&#22312;&#20320;&#30340;&#22836;&#19978;&#65292;&#21513;&#31077;&#22914;&#24847;&#12290;&#31532;&#20108;&#65292;&#24847;&#22312;&#20316;&#20026;&#21453;&#38754;&#25945;&#26448;&#35686;&#37266;&#25106;&#33394;&#19968;&#27573;&#26102;&#26085;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#30495;&#30340;&#20160;&#20040;&#26102;&#20505;&#37117;&#19981;&#33021;&#26494;&#25032;&#65292;&#31649;&#29702;&#22909;&#24773;&#32490;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#19981;&#35753;&#24515;&#39764;&#26377;&#26426;&#21487;&#20056;&#65292;&#19981;&#28982;&#21363;&#20351;&#20320;&#25106;&#33394;&#20877;&#20037;&#20063;&#20250;&#21464;&#25104;&#25105;&#65292;&#25105;&#26159;&#20010;&#21453;&#38754;&#25945;&#26448;&#12290;&#31532;&#19977;&#65292;&#24847;&#22312;&#34920;&#36798;&#25105;&#30340;&#20915;&#24515;&#65292;&#21363;&#20415;&#25105;&#36300;&#20498;100&#27425;&#65292;&#25105;&#20063;&#20250;&#31449;&#36215;&#26469;&#31532;101&#27425;&#65292;&#25105;&#20174;&#23567;&#21040;&#22823;&#37117;&#26159;&#37027;&#20040;&#20500;&#65292;&#25105;&#20174;&#19981;&#25237;&#38477;&#65292;&#25105;&#20204;&#25106;&#33394;&#21543;&#21162;&#21147;&#31361;&#30772;&#24618;&#22280;&#30340;&#25106;&#21451;&#20204;&#20063;&#26159;&#19968;&#26679;&#65292;&#25105;&#20204;&#20114;&#30456;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#20889;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#30340;&#26085;&#23376;&#26159;&#22810;&#20040;&#32654;&#22909;&#21644;&#24555;&#20048;&#65292;&#21487;&#24796;&#20182;&#21518;&#26469;&#26494;&#25032;&#20102;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#30340;&#25106;&#21451;&#23481;&#26131;&#29359;&#30340;&#19968;&#20010;&#38169;&#35823;&#12290;&#23601;&#26159;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20110;&#26159;&#25918;&#26494;&#23398;&#20064;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#32467;&#26524;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#21448;&#22238;&#21040;&#20102;&#24618;&#22280;&#12290;&#20182;&#24050;&#32463;&#20307;&#39564;&#21040;&#20102;&#25106;&#33394;&#30340;&#32654;&#22909;&#21644;&#24555;&#20048;&#65292;&#25991;&#23383;&#20889;&#24471;&#24456;&#32454;&#33147;&#65292;&#24456;&#24863;&#20154;&#12290;&#34920;&#36798;&#30340;&#19977;&#20010;&#35266;&#28857;&#20063;&#24456;&#22909;&#65292;&#21487;&#20197;&#27010;&#25324;&#20026;&#65306;&#19968;&#65292;&#22362;&#23450;&#25106;&#33394;&#31435;&#22330;&#21644;&#20449;&#24515;&#65307;&#20108;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#65292;&#19981;&#33021;&#26494;&#25032;&#65307;&#19977;&#65292;&#34920;&#20915;&#24515;&#65292;&#19968;&#23450;&#35201;&#19996;&#23665;&#20877;&#36215;&#65281;&#20182;&#30340;&#26007;&#24535;&#36824;&#22312;&#65292;&#30456;&#20449;&#20182;&#20250;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#36149;&#24658;&#65281;&#33853;&#23454;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#24517;&#23450;&#21487;&#20197;&#31361;&#30772;&#24618;&#22280;&#65292;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#20811;&#26381;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#35201;&#21457;&#24658;&#24515;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#22362;&#20915;&#33853;&#23454;&#26085;&#35838;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#38647;&#21385;&#39118;&#34892;&#65281;&#32463;&#24120;&#28608;&#21169;&#33258;&#24049;&#65292;&#28608;&#21457;&#33258;&#24049;&#30340;&#26007;&#24535;&#21644;&#24178;&#21170;&#12290;&#31934;&#31070;&#27694;&#27893;&#24456;&#37325;&#35201;&#65292;&#24443;&#24213;&#21578;&#21035;&#28040;&#26497;&#24605;&#32771;&#12289;&#27515;&#27668;&#27785;&#27785;&#30340;&#25106;&#33394;&#27169;&#24335;&#65292;&#35201;&#23835;&#36215;&#65281;&#35201;&#22859;&#26007;&#65281;&#35201;&#21191;&#29467;&#65281;&#25340;&#23613;&#20840;&#21147;&#21435;&#20105;&#21462;&#25106;&#33394;&#30340;&#32988;&#21033;&#65281;&#21191;&#24448;&#30452;&#21069;&#65281;Action&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
