<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>57.&#38468;&#24405;&#31687;&#65306;&#25105;&#26159;&#22914;&#20309;&#20174;&#25106;&#27833;&#23376;&#25106;&#21040;1000&#22825;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#26159;&#22914;&#20309;&#20174;&#25106;&#27833;&#23376;&#25106;&#21040;1000&#22825;&#30340;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#22788;&#20110;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#65292;&#30772;&#25106;&#36830;&#36830;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#37027;&#20123;&#19981;&#22570;&#22238;&#39318;&#30340;&#26085;&#23376;&#20805;&#28385;&#20102;&#32477;&#26395;&#21644;&#26080;&#21161;&#65292;&#28145;&#28145;&#30340;&#26080;&#21147;&#24863;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#12290;&#19968;&#20250;&#20449;&#35475;&#26086;&#26086;&#65292;&#19968;&#20250;&#30127;&#29378;&#25214;&#40644;&#65292;&#36825;&#26159;&#20004;&#20010;&#25105;&#65292;&#22914;&#27492;&#20132;&#32455;&#38169;&#33853;&#20805;&#28385;&#30683;&#30462;&#22320;&#33503;&#27963;&#20110;&#36825;&#20010;&#23576;&#19990;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#19968;&#30452;&#25214;&#19981;&#21040;&#21407;&#22240;&#65292;&#19968;&#30452;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#21518;&#26469;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#25214;&#21040;&#20102;&#21407;&#22240;&#8212;&#8212;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#20063;&#19981;&#20250;&#26029;&#24565;&#65292;&#30475;&#40644;&#30340;&#24578;&#24703;&#19968;&#19978;&#22836;&#65292;&#25105;&#23601;&#21548;&#20449;&#65292;&#20110;&#26159;&#27814;&#20026;&#20102;&#30127;&#29378;&#30340;&#32437;&#27442;&#26426;&#22120;&#65292;&#25105;&#20284;&#20046;&#19981;&#26159;&#20154;&#65292;&#32780;&#26159;&#19968;&#37096;&#26426;&#22120;&#65292;&#36755;&#20837;&#20102;&#37034;&#24565;&#30340;&#31243;&#24207;&#65292;&#23601;&#25191;&#34892;&#37027;&#20010;&#29305;&#23450;&#30340;&#21160;&#20316;&#65292;&#23436;&#20107;&#21518;&#21448;&#24320;&#22987;&#24724;&#24680;&#65292;&#24863;&#35273;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#20004;&#20010;&#33136;&#23376;&#34987;&#25487;&#31354;&#20102;&#12290;&#33136;&#23376;&#30340;&#24418;&#29366;&#23601;&#20687;&#20004;&#20010;&#38065;&#21253;&#65292;&#24863;&#35273;&#33258;&#24049;&#34987;&#27927;&#21163;&#20102;&#12290;&#24863;&#35273;&#34987;&#25487;&#31354;&#65292;&#36825;&#21477;&#35805;&#22826;&#36148;&#20999;&#20102;&#65281;</p>
<p></p>
<p>&#23436;&#20107;&#21518;&#23436;&#20840;&#26159;&#21478;&#22806;&#19968;&#31181;&#24515;&#24773;&#65292;&#25105;&#35752;&#21388;&#22549;&#33853;&#30340;&#33258;&#24049;&#65292;&#38236;&#23376;&#37324;&#30340;&#25105;&#22914;&#27492;&#24980;&#24756;&#19981;&#22570;&#65292;&#23451;&#22914;&#34892;&#23608;&#36208;&#32905;&#65292;&#39740;&#27668;&#32544;&#36523;&#65292;&#25105;&#26159;&#37034;&#28139;&#30340;&#28784;&#20154;&#65292;&#25152;&#26377;&#30340;&#20809;&#24425;&#21644;&#27963;&#21147;&#37117;&#34987;&#25163;&#28139;&#24694;&#20064;&#32473;&#25277;&#36208;&#20102;&#65292;&#36523;&#20307;&#30340;&#31934;&#21326;&#34987;&#27048;&#24178;&#20102;&#8230;&#8230;&#21457;&#35475;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#26080;&#22856;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25289;&#22238;&#24618;&#22280;&#65292;&#20877;&#27425;&#34987;&#23427;&#29282;&#29282;&#25484;&#25511;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#26679;&#34987;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#25106;&#25106;&#30772;&#30772;&#20063;&#19981;&#30693;&#36947;&#22810;&#23569;&#27425;&#20102;&#65292;&#20013;&#38388;&#20063;&#25918;&#24323;&#36807;&#65292;&#21518;&#26469;&#21448;&#24320;&#22987;&#25106;&#65292;&#22240;&#20026;&#30151;&#29366;&#29190;&#21457;&#20102;&#65292;&#19981;&#24471;&#19981;&#25106;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#32958;&#27668;&#24674;&#22797;&#65292;&#24515;&#39764;&#34850;&#34850;&#27442;&#21160;&#65292;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#12290;&#19968;&#30452;&#37325;&#22797;&#36825;&#26679;&#30340;&#27515;&#24490;&#29615;&#65292;&#36825;&#20010;&#24618;&#22280;&#30528;&#23454;&#24378;&#22823;&#65292;&#25226;&#25105;&#27515;&#27515;&#25665;&#22312;&#37324;&#38754;&#12290;&#25105;&#24819;&#20914;&#30772;&#24618;&#22280;&#65292;&#20294;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#20063;&#21464;&#24471;&#40635;&#26408;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;5&#12289;6&#27425;&#65292;&#20154;&#37117;&#21322;&#27515;&#19981;&#27963;&#20102;&#65292;&#25784;&#19981;&#20986;&#36824;&#22312;&#20914;&#65292;&#19981;&#23556;&#19981;&#27515;&#24515;&#65292;&#36208;&#36335;&#25206;&#22681;&#65292;&#39076;&#39076;&#24013;&#24013;&#65292;&#29983;&#24597;&#25684;&#20498;&#65292;&#25918;&#32437;&#30340;&#31532;&#20108;&#22825;&#23615;&#39057;&#30151;&#29366;&#23601;&#29190;&#21457;&#20102;&#65292;&#19968;&#22825;&#19978;&#21397;&#25152;&#20960;&#21313;&#27425;&#65281;&#25703;&#27531;&#21834;&#65281;&#33136;&#30171;&#21834;&#65281;</p>
<p></p>
<p>&#22788;&#20110;&#25106;&#27833;&#23376;&#29366;&#24577;&#30340;&#25105;&#65292;&#26377;&#24456;&#22810;&#32570;&#28857;&#65292;&#21916;&#27426;&#28040;&#26497;&#24605;&#32771;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#23601;&#35828;&#33258;&#24049;&#24590;&#20040;&#37027;&#20040;&#24046;&#65292;&#25226;&#33258;&#24049;&#36140;&#24471;&#19968;&#26080;&#26159;&#22788;&#65292;&#29978;&#33267;&#24819;&#33258;&#27531;&#12290;&#21518;&#26469;&#25105;&#26126;&#30333;&#28040;&#26497;&#24605;&#32771;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#65292;&#35753;&#20154;&#24863;&#35273;&#26356;&#31967;&#31957;&#26356;&#26080;&#21147;&#26356;&#24046;&#21170;&#65292;&#28040;&#26497;&#24605;&#32771;&#19981;&#33021;&#35299;&#20915;&#20219;&#20309;&#38382;&#39064;&#65292;&#21453;&#32780;&#21152;&#28145;&#20102;&#22256;&#22659;&#12290;&#26377;&#20102;&#36825;&#20010;&#35273;&#24735;&#21518;&#25105;&#19981;&#20877;&#28040;&#26497;&#24605;&#32771;&#65292;&#25105;&#24320;&#22987;&#31215;&#26497;&#24605;&#32771;&#65292;&#21521;&#25104;&#21151;&#30340;&#21069;&#36744;&#23398;&#20064;&#65292;&#27762;&#21462;&#20182;&#20204;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#20182;&#20204;&#24590;&#20040;&#23545;&#24453;&#25106;&#33394;&#30340;&#65311;&#23398;&#20064;&#20182;&#20204;&#35748;&#30495;&#36127;&#36131;&#30340;&#24577;&#24230;&#65292;&#20182;&#20204;&#26159;&#24590;&#20040;&#29702;&#35299;&#26029;&#24565;&#30340;&#65311;&#20182;&#20204;&#26159;&#24590;&#20040;&#32451;&#20064;&#26029;&#24565;&#30340;&#65311;&#20182;&#20204;&#30340;&#23454;&#25112;&#34920;&#29616;&#26159;&#24590;&#26679;&#30340;&#65311;&#20182;&#20204;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65311;&#20182;&#20204;&#26159;&#24590;&#20040;&#31649;&#29702;&#24773;&#32490;&#30340;&#65311;&#20182;&#20204;&#26159;&#24590;&#20040;&#25511;&#36951;&#30340;&#65311;&#20182;&#20204;&#26159;&#24590;&#20040;&#23433;&#25490;&#26085;&#35838;&#21644;&#33258;&#24049;&#30340;&#29983;&#27963;&#30340;&#65311;&#36825;&#20123;&#38382;&#39064;&#37117;&#20540;&#24471;&#25105;&#21435;&#35748;&#30495;&#24605;&#32771;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#22914;&#20309;&#31361;&#30772;&#24618;&#22280;&#30340;&#65311;</p>
<p></p>
<p>&#19968;&#65292;&#30772;&#25106;&#21518;&#35748;&#30495;&#21453;&#24605;&#21453;&#30465;&#65292;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#25214;&#19981;&#21040;&#28145;&#23618;&#27425;&#21407;&#22240;&#65292;&#23601;&#26080;&#27861;&#25913;&#27491;&#65292;&#22914;&#26524;&#26080;&#27861;&#25913;&#27491;&#65292;&#23601;&#24517;&#28982;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#26377;&#20123;&#25106;&#27833;&#23376;&#35273;&#24735;&#23578;&#27973;&#65292;&#27809;&#26377;&#19968;&#38024;&#35265;&#34880;&#30340;&#27934;&#23519;&#21147;&#65292;&#36825;&#23601;&#38656;&#35201;&#26377;&#32463;&#39564;&#30340;&#21069;&#36744;&#32473;&#20104;&#38024;&#23545;&#24615;&#30340;&#25351;&#23548;&#65292;&#25351;&#20986;&#20182;&#30340;&#38382;&#39064;&#65292;&#24110;&#21161;&#20182;&#35748;&#35782;&#21040;&#33258;&#36523;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#30563;&#20419;&#20182;&#21435;&#25913;&#27491;&#12290;&#20063;&#21487;&#20197;&#20174;&#25106;&#33394;&#25991;&#31456;&#20013;&#25214;&#31572;&#26696;&#65292;&#20063;&#33021;&#24110;&#21161;&#33258;&#24049;&#35748;&#35782;&#21040;&#38382;&#39064;&#25152;&#22312;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#20943;&#23569;&#20351;&#29992;&#25163;&#26426;&#65292;&#19981;&#21047;&#35825;&#24785;&#35270;&#39057;&#65292;&#19981;&#30475;&#25830;&#36793;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#27833;&#23376;&#27785;&#36855;&#25163;&#26426;&#21644;&#28216;&#25103;&#65292;&#36825;&#23601;&#23548;&#33268;&#20182;&#20204;&#23545;&#25106;&#33394;&#26085;&#35838;&#25975;&#34893;&#65292;&#19981;&#19978;&#24515;&#65292;&#26080;&#27861;&#20445;&#35777;&#26085;&#35838;&#36136;&#37327;&#12290;&#32463;&#24120;&#30475;&#30701;&#35270;&#39057;&#65292;&#21040;&#22788;&#26159;&#35825;&#24785;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#32593;&#19978;&#25830;&#36793;&#30340;&#20869;&#23481;&#22826;&#22810;&#65292;&#19968;&#23450;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#22810;&#24605;&#32500;&#21361;&#23475;&#65292;&#19981;&#35201;&#21435;&#36138;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#21046;&#23450;&#19968;&#20010;&#21487;&#34892;&#30340;&#26085;&#35838;&#65292;&#24658;&#20037;&#21147;&#34892;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#21442;&#29031;&#25106;&#33394;&#21313;&#35268;&#21644;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#23454;&#25112;&#20307;&#31995;&#65292;&#25106;&#33394;&#37329;&#29260;&#20307;&#31995;&#26159;&#21313;&#22823;&#31649;&#29702;&#65292;&#20004;&#32773;&#37117;&#24456;&#22909;&#12290;&#33258;&#24049;&#21487;&#20197;&#21442;&#29031;&#30528;&#21046;&#23450;&#19968;&#20010;&#26085;&#35838;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#26085;&#35838;&#19981;&#23452;&#22810;&#65292;&#20294;&#35201;&#33021;&#22362;&#25345;&#12290;&#26085;&#35838;&#22826;&#22810;&#23436;&#19981;&#25104;&#65292;&#23601;&#23481;&#26131;&#25032;&#24608;&#65307;&#26085;&#35838;&#22826;&#23569;&#65292;&#23601;&#38590;&#20197;&#20445;&#35777;&#36827;&#27493;&#65292;&#25152;&#20197;&#21046;&#23450;&#26085;&#35838;&#35201;&#36866;&#20013;&#12290;&#26085;&#35838;&#35201;&#22362;&#25345;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#20013;&#26029;&#23481;&#26131;&#25481;&#29366;&#24577;&#65292;&#19981;&#21033;&#20110;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#25105;&#19981;&#20877;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#20877;&#33258;&#26292;&#33258;&#24323;&#65292;&#25105;&#24320;&#22987;&#28608;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#28040;&#26497;&#24605;&#32771;&#35753;&#25105;&#24863;&#35273;&#26356;&#31967;&#65292;&#25106;&#27833;&#23376;&#20064;&#24815;&#20110;&#28040;&#26497;&#24605;&#32771;&#65292;&#20064;&#24815;&#20110;&#25265;&#24616;&#65292;&#36825;&#19968;&#23450;&#35201;&#25913;&#36807;&#26469;&#65292;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#28608;&#21169;&#33258;&#24049;&#12290;&#22833;&#36133;&#21518;&#28040;&#26497;&#24605;&#32771;&#65292;&#23601;&#34987;&#22833;&#36133;&#25171;&#36133;&#20102;&#65307;&#22833;&#36133;&#21518;&#35748;&#30495;&#24635;&#32467;&#65292;&#31215;&#26497;&#24605;&#32771;&#65292;&#23601;&#33021;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#20174;&#32780;&#21464;&#24471;&#26356;&#24378;&#12290;&#19968;&#20010;&#28040;&#26497;&#65292;&#19968;&#20010;&#31215;&#26497;&#65292;&#24046;&#36317;&#26497;&#22823;&#12290;&#28040;&#26497;&#24605;&#32771;&#32773;&#24517;&#23450;&#36234;&#25106;&#36234;&#24046;&#65292;&#31215;&#26497;&#24605;&#32771;&#32773;&#24517;&#23450;&#36234;&#25106;&#36234;&#22909;&#12290;&#25106;&#27833;&#23376;&#22914;&#26524;&#24847;&#35782;&#19981;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#20250;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#24517;&#39035;&#25552;&#21319;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#21069;&#36744;&#37117;&#35828;&#36807;&#65292;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#12290;&#24403;&#25105;&#35748;&#35782;&#20102;&#24515;&#39764;&#65292;&#25152;&#35859;&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#36138;&#24651;&#12289;&#24494;&#22937;&#24863;&#35273;&#31561;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12290;&#24403;&#25105;&#30693;&#36947;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#25105;&#24515;&#37324;&#23601;&#26377;&#24213;&#20102;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#30334;&#32988;&#65292;&#24517;&#39035;&#35201;&#35748;&#28165;&#24515;&#39764;&#30340;&#37027;&#20123;&#36827;&#25915;&#22871;&#36335;&#12290;&#20570;&#22909;&#24910;&#29420;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#26131;&#36827;&#29359;&#65292;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;&#12290;&#26029;&#24565;&#23454;&#25112;&#65292;&#35201;&#24555;&#65307;&#23545;&#22659;&#23454;&#25112;&#65292;&#35201;&#36991;&#65281;&#22806;&#36991;&#20869;&#26029;&#65292;&#20005;&#26684;&#20570;&#21040;&#20301;&#65292;&#22914;&#26524;&#27809;&#20570;&#22909;&#65292;&#23601;&#35201;&#28145;&#21051;&#21453;&#30465;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#35201;&#26377;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;&#31435;&#22330;&#35201;&#22362;&#23450;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#38656;&#35201;&#37325;&#29123;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;&#31435;&#22330;&#35201;&#22362;&#23450;&#12290;&#31435;&#22330;&#19981;&#22362;&#32773;&#26497;&#26131;&#21160;&#25671;&#65292;&#19968;&#20250;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#19968;&#20250;&#21548;&#20449;&#35837;&#35876;&#35328;&#35770;&#65292;&#33258;&#24049;&#27809;&#26377;&#20027;&#24515;&#39592;&#12290;&#36825;&#31867;&#20154;&#36824;&#27809;&#24320;&#22987;&#25106;&#65292;&#23601;&#24050;&#32463;&#27880;&#23450;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#22362;&#22266;&#65292;&#22806;&#30028;&#19968;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#20182;&#20204;&#23601;&#20250;&#36215;&#36864;&#24515;&#65292;&#23601;&#35201;&#24320;&#22987;&#24576;&#30097;&#12290;&#25104;&#21151;&#32773;&#37117;&#26159;&#22362;&#23450;&#32773;&#65292;&#35831;&#35760;&#20303;&#25105;&#30340;&#24544;&#21578;&#12290;</p>
<p></p>
<p>&#19971;&#65292;&#31361;&#30772;&#24618;&#22280;&#30340;&#20004;&#22823;&#27861;&#23453;&#65306;&#28145;&#24230;&#23398;&#20064;&#21644;&#31934;&#28145;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#38463;&#27861;&#29399;&#38752;&#30340;&#26159;&#28145;&#24230;&#23398;&#20064;&#65292;&#36275;&#29699;&#26126;&#26143;&#38752;&#30340;&#26159;&#31934;&#28145;&#32451;&#20064;&#65292;&#26377;&#20102;&#28145;&#24230;&#65292;&#36798;&#21040;&#31934;&#28145;&#65292;&#23601;&#33021;&#22823;&#24133;&#25552;&#21319;&#23454;&#21147;&#12290;&#31361;&#30772;&#24618;&#22280;&#38752;&#30340;&#26159;&#30828;&#23454;&#21147;&#65292;&#19981;&#26159;&#38752;&#22068;&#30382;&#23376;&#12290;&#20320;&#30340;&#23454;&#21147;&#24517;&#39035;&#24471;&#21040;&#25552;&#21319;&#65281;&#24517;&#39035;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#12290;&#23454;&#25112;&#24378;&#20102;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#35201;&#20570;&#21040;&#28145;&#24230;&#23398;&#20064;&#65292;&#23601;&#35201;&#27880;&#37325;&#22797;&#20064;&#31508;&#35760;&#65292;&#32972;&#35829;&#31508;&#35760;&#65292;&#25972;&#21512;&#31508;&#35760;&#65307;&#35201;&#36798;&#21040;&#31934;&#28145;&#32451;&#20064;&#65292;&#23601;&#35201;&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#65292;&#20445;&#36136;&#20445;&#37327;&#12290;&#32451;&#20064;&#27425;&#25968;&#22810;&#20102;&#65292;&#24456;&#22810;&#24863;&#24735;&#23601;&#20250;&#33258;&#21160;&#28044;&#29616;&#65292;&#24456;&#22810;&#36947;&#29702;&#23601;&#33021;&#19968;&#19979;&#30475;&#25026;&#65292;&#21152;&#19978;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>&#20843;&#65292;&#25105;&#23398;&#20250;&#20102;&#35878;&#34394;&#65292;&#19981;&#20877;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20043;&#21069;&#20570;&#25106;&#27833;&#23376;&#65292;&#24635;&#20197;&#20026;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#30382;&#27611;&#20043;&#25026;&#12290;&#21518;&#26469;&#23398;&#20064;&#20102;&#22823;&#24503;&#24320;&#31034;&#65292;&#20063;&#25165;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#20040;&#27973;&#34180;&#12290;&#25106;&#33394;&#20063;&#19981;&#26159;&#20809;&#25026;&#29702;&#35770;&#23601;&#34892;&#30340;&#65292;&#36824;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;&#27599;&#27599;&#26377;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#20102;&#65292;&#21361;&#23475;&#37117;&#30693;&#36947;&#65292;&#24590;&#20040;&#36824;&#30772;&#65311;&#22240;&#20026;&#20182;&#20204;&#30340;&#23454;&#25112;&#22826;&#24046;&#65292;&#21644;&#25105;&#36807;&#21435;&#30340;&#27611;&#30149;&#19968;&#26679;&#12290;&#36825;&#20854;&#23454;&#26159;&#35748;&#35782;&#23384;&#22312;&#35823;&#21306;&#65292;&#27809;&#26377;&#37325;&#35270;&#23454;&#25112;&#12290;&#39556;&#20658;&#30340;&#20154;&#20063;&#24456;&#23481;&#26131;&#22833;&#36133;&#65292;&#39556;&#20853;&#24517;&#36133;&#65292;&#35201;&#35878;&#34394;&#65292;&#35201;&#20302;&#35843;&#65292;&#35201;&#35880;&#24910;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#24503;&#34892;&#35201;&#36319;&#19978;&#65292;&#19981;&#33021;&#35828;&#33039;&#35805;&#65292;&#19981;&#35201;&#36215;&#36127;&#38754;&#24565;&#22836;&#12290;&#20462;&#22909;&#24503;&#34892;&#65292;&#22909;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#20061;&#65292;&#25042;&#25955;&#12289;&#25032;&#24608;&#21644;&#25302;&#24310;&#26159;&#24517;&#39035;&#35201;&#20811;&#26381;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#19977;&#20010;&#38382;&#39064;&#22312;&#25106;&#27833;&#23376;&#36523;&#19978;&#24456;&#26222;&#36941;&#65292;&#36825;&#19977;&#20010;&#38382;&#39064;&#20063;&#26159;&#25191;&#34892;&#26085;&#35838;&#30340;&#22823;&#25932;&#12290;&#26085;&#35838;&#26080;&#27861;&#25191;&#34892;&#25110;&#32773;&#25191;&#34892;&#30340;&#36136;&#37327;&#19981;&#39640;&#65292;&#23454;&#21147;&#23601;&#24456;&#38590;&#24471;&#21040;&#25552;&#21319;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#23649;&#25106;&#23649;&#36133;&#12290;&#36825;&#19977;&#20010;&#32570;&#28857;&#25913;&#27491;&#20102;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#20005;&#26684;&#33853;&#23454;&#26085;&#35838;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24517;&#28982;&#33021;&#20914;&#30772;&#24618;&#22280;&#12290;&#36131;&#20219;&#24515;&#26159;&#25552;&#39640;&#25191;&#34892;&#21147;&#30340;&#28304;&#27849;&#19982;&#22522;&#30784;&#65292;&#27809;&#26377;&#33391;&#22909;&#30340;&#20570;&#20107;&#24577;&#24230;&#65292;&#23601;&#19981;&#20250;&#26377;&#39640;&#25928;&#30340;&#25191;&#34892;&#65292;&#25105;&#20204;&#35201;&#23545;&#33258;&#24049;&#36127;&#36131;&#12290;</p>
<p></p>
<p>&#21313;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#25106;&#21451;&#65292;&#23459;&#20256;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#34892;&#21892;&#20063;&#26377;&#31867;&#20284;&#30340;&#25928;&#26524;&#65292;&#34892;&#21892;&#21487;&#20197;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20462;&#31119;&#25253;&#65292;&#26377;&#21161;&#20110;&#31283;&#22266;&#25106;&#33394;&#29366;&#24577;&#12290;&#31215;&#21892;&#25104;&#24503;&#65292;&#26377;&#21161;&#20110;&#25552;&#21319;&#21644;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#23545;&#25106;&#33394;&#24456;&#26377;&#21033;&#12290;&#24403;&#28982;&#25106;&#33394;&#19981;&#33021;&#20809;&#38752;&#34892;&#21892;&#65292;&#20063;&#35201;&#27880;&#37325;&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#26041;&#38754;&#37117;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#35760;&#20102;&#31508;&#35760;&#65292;&#32451;&#20064;&#20102;&#26029;&#24565;&#65292;&#36824;&#26159;&#19977;&#22825;&#20004;&#22836;&#30772;&#65311;&#36825;&#26159;&#24456;&#22810;&#25106;&#27833;&#23376;&#30340;&#30097;&#38382;&#65292;&#20182;&#20204;&#24863;&#21040;&#36855;&#33579;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20998;&#26512;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#22914;&#20309;&#65292;&#21560;&#25910;&#20102;&#22810;&#23569;&#65311;&#36716;&#21270;&#29575;&#22914;&#20309;&#65311;&#20063;&#23601;&#26159;&#36716;&#21270;&#20026;&#23454;&#25112;&#24847;&#35782;&#12290;&#20219;&#20309;&#26377;&#25928;&#30340;&#23398;&#20064;&#37117;&#20250;&#27880;&#37325;&#21560;&#25910;&#29575;&#65292;&#27604;&#22914;&#21516;&#26679;&#19978;&#35838;&#21548;&#35762;&#65292;&#26377;&#30340;&#23398;&#29983;&#23601;&#33021;&#20840;&#37096;&#21560;&#25910;&#65292;&#26377;&#30340;&#23398;&#29983;&#21482;&#33021;&#21548;&#25026;&#19968;&#23567;&#37096;&#20998;&#12290;&#20320;&#21548;&#35838;&#65292;&#20320;&#20570;&#31508;&#35760;&#65292;&#19981;&#20195;&#34920;&#20320;&#33021;&#32771;&#39640;&#20998;&#65292;&#22240;&#20026;&#35201;&#30475;&#20320;&#30340;&#21560;&#25910;&#29575;&#65292;&#29702;&#35299;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#20026;&#20160;&#20040;&#32451;&#20064;&#20102;&#26029;&#24565;&#65292;&#36824;&#26159;&#19977;&#22825;&#20004;&#22836;&#30772;&#65311;&#22240;&#20026;&#20320;&#36824;&#19981;&#22815;&#24378;&#22823;&#65281;&#21482;&#26377;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#25165;&#33021;&#20914;&#30772;&#24618;&#22280;&#65292;&#22312;&#37027;&#20010;&#20020;&#30028;&#28857;&#20043;&#19979;&#65292;&#37117;&#26159;&#34987;&#34384;&#30340;&#21629;&#36816;&#12290;&#21482;&#26377;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#25165;&#33021;&#21453;&#36716;&#24515;&#39764;&#30340;&#25511;&#21046;&#12290;&#32451;&#20064;&#35201;&#31934;&#36827;&#65292;&#35201;&#32463;&#24120;&#24635;&#32467;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#21482;&#35201;&#20320;&#30495;&#27491;&#20184;&#20986;&#21162;&#21147;&#65292;&#24517;&#28982;&#20250;&#26377;&#20016;&#21402;&#30340;&#22238;&#25253;&#12290;&#21069;&#25552;&#26159;&#20320;&#30340;&#25237;&#20837;&#21644;&#21162;&#21147;&#24517;&#39035;&#26159;&#26377;&#25928;&#30340;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#30450;&#20462;&#30606;&#32451;&#12290;&#27809;&#26377;&#27491;&#30830;&#29702;&#35299;&#26029;&#24565;&#65292;&#19981;&#30693;&#36947;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#21407;&#29702;&#12290;&#32451;&#20064;&#30340;&#21407;&#29702;&#26159;&#20445;&#25345;&#19987;&#27880;&#65292;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;&#23454;&#25112;&#30340;&#21407;&#29702;&#65306;&#21457;&#29616;&#24565;&#22836;&#22270;&#20687;&#19978;&#22836;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#24565;&#29087;&#20102;&#65292;&#23454;&#25112;&#23601;&#24555;&#20102;&#12290;&#26681;&#26412;&#21407;&#29702;&#23601;&#26159;&#65306;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#23601;&#31435;&#21051;&#24565;&#65292;&#36895;&#24230;&#35201;&#24555;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#19981;&#33021;&#36138;&#24651;&#12289;&#29369;&#35947;&#65292;&#35201;&#24555;&#29408;&#12290;&#26029;&#24565;&#30340;&#20915;&#24515;&#12289;&#27668;&#21183;&#21644;&#29408;&#21170;&#35201;&#21152;&#24378;&#65292;&#36825;&#38656;&#35201;&#24179;&#26102;&#35757;&#32451;&#65292;&#20020;&#26102;&#25265;&#20315;&#33050;&#24456;&#38590;&#22863;&#25928;&#12290;&#24179;&#26102;&#32451;&#21040;&#20102;&#39640;&#27700;&#24179;&#65292;&#23454;&#25112;&#23601;&#29408;&#20102;&#12290;&#27880;&#24847;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#19981;&#35201;&#36807;&#24230;&#32039;&#24352;&#65292;&#36825;&#26159;&#26029;&#24565;&#30340;&#22235;&#20010;&#35823;&#21306;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#24403;&#25105;&#22788;&#20110;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#65292;&#19968;&#20010;&#26376;&#37117;&#38590;&#20197;&#31361;&#30772;&#65292;100&#22825;&#26159;&#25105;&#19981;&#25954;&#24819;&#30340;&#65292;&#20309;&#20917;1000&#22825;&#65311;&#20294;&#25105;&#29616;&#22312;&#20570;&#21040;&#20102;&#65292;1000&#22825;&#38646;&#30772;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;&#25106;&#27833;&#23376;&#33073;&#27833;&#19981;&#38590;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#24320;&#31373;&#65292;&#20063;&#38656;&#35201;&#21069;&#36744;&#30340;&#28857;&#25320;&#65292;&#24517;&#39035;&#28145;&#21051;&#35748;&#35782;&#21040;&#33258;&#36523;&#30340;&#38382;&#39064;&#65292;&#22362;&#20915;&#25913;&#27491;&#65292;&#25343;&#20986;&#21191;&#29467;&#30340;&#25191;&#34892;&#21147;&#65292;&#22362;&#20915;&#33853;&#23454;&#26085;&#35838;&#12290;&#19981;&#35201;&#27785;&#36855;&#25163;&#26426;&#21644;&#28216;&#25103;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#35268;&#21010;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#24403;&#25105;&#20914;&#30772;&#24618;&#22280;&#26102;&#65292;&#25105;&#24847;&#35782;&#21040;&#26576;&#31181;&#25913;&#21464;&#24050;&#32463;&#21457;&#29983;&#20102;&#65292;&#37027;&#24352;&#26463;&#32538;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#32593;&#32456;&#20110;&#34987;&#25105;&#20914;&#30772;&#20102;&#65292;&#25105;&#23601;&#20687;&#19968;&#26465;&#22823;&#40060;&#25196;&#38271;&#32780;&#21435;&#65292;&#24863;&#21463;&#21040;&#20102;&#30495;&#27491;&#30340;&#33258;&#30001;&#21644;&#24555;&#20048;&#12290;&#25106;&#27833;&#23376;&#20204;&#65292;&#35831;&#19981;&#35201;&#28784;&#24515;&#21644;&#27668;&#39297;&#65292;&#25343;&#20986;&#25913;&#21464;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#19979;&#19968;&#20010;&#36870;&#34989;&#30340;&#23601;&#26159;&#20320;&#65281;&#24403;&#20320;&#20914;&#30772;&#24618;&#22280;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#29467;&#22686;&#65281;&#21040;&#26102;&#20320;&#20063;&#19981;&#20250;&#22826;&#22312;&#24847;&#22825;&#25968;&#20102;&#65292;&#22240;&#20026;&#20320;&#33258;&#30001;&#20102;&#12290;Fight for freedom!!!</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
