<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#38468;&#24405;&#31687;&#65306;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;</p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#26159;&#19968;&#31181;&#32467;&#26524;&#65292;&#35201;&#26174;&#21270;&#36825;&#20010;&#32467;&#26524;&#38656;&#35201;&#20855;&#22791;&#24456;&#22810;&#26465;&#20214;&#65307;&#25106;&#33394;&#22833;&#36133;&#20063;&#26159;&#19968;&#31181;&#32467;&#26524;&#65292;&#26174;&#21270;&#25106;&#33394;&#22833;&#36133;&#20063;&#26159;&#22240;&#20026;&#31526;&#21512;&#20102;&#30456;&#24212;&#30340;&#22240;&#32032;&#12290;&#25026;&#20102;&#36825;&#20010;&#21407;&#29702;&#65292;&#25105;&#20204;&#23601;&#35201;&#35753;&#33258;&#24049;&#23613;&#37327;&#20855;&#22791;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#26465;&#20214;&#65292;&#23613;&#37327;&#35268;&#36991;&#26174;&#21270;&#25106;&#33394;&#22833;&#36133;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#20351;&#29992;&#26174;&#21270;&#27861;&#21017;&#39318;&#20808;&#35201;&#36991;&#20813;&#30340;&#26159;&#65306;&#36127;&#38754;&#24773;&#32490;&#21644;&#36127;&#38754;&#24565;&#22836;&#65292;&#21542;&#21017;&#20320;&#22312;&#21560;&#24341;&#21516;&#39057;&#30340;&#36127;&#38754;&#20107;&#20214;&#21040;&#29983;&#27963;&#20013;&#12290;&#23431;&#23449;&#27861;&#21017;&#26159;&#20320;&#25773;&#31181;&#20160;&#20040;&#24565;&#22836;&#65292;&#23601;&#20250;&#25910;&#33719;&#20160;&#20040;&#21629;&#36816;&#65292;&#20446;&#20928;&#24847;&#20844;&#30340;&#25925;&#20107;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#65292;&#20182;&#20165;&#20165;&#26159;&#34920;&#38754;&#19978;&#20462;&#21892;&#65292;&#20854;&#23454;&#20869;&#24515;&#26377;&#24456;&#22810;&#36127;&#38754;&#24565;&#22836;&#65292;&#32467;&#26524;&#24863;&#21484;&#33258;&#24049;&#30340;&#21629;&#36816;&#20932;&#24808;&#65292;&#36825;&#37117;&#26159;&#33258;&#24049;&#24863;&#21484;&#30340;&#65292;&#32780;&#26680;&#24515;&#23601;&#26159;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20320;&#21521;&#36825;&#20010;&#23431;&#23449;&#21457;&#36865;&#20102;&#20160;&#20040;&#24615;&#36136;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#33258;&#24049;&#35201;&#28165;&#26970;&#30693;&#36947;&#30340;&#65292;&#20063;&#26159;&#33258;&#24049;&#35201;&#20026;&#20043;&#36127;&#36131;&#30340;&#12290;&#37034;&#28139;&#20043;&#20154;&#32463;&#24120;&#21457;&#36865;&#36127;&#38754;&#24565;&#22836;&#65292;&#32467;&#26524;&#32943;&#23450;&#20250;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;&#26377;&#35273;&#24735;&#30340;&#20154;&#20250;&#21457;&#36865;&#24863;&#24681;&#30340;&#24565;&#22836;&#65292;&#27491;&#33021;&#37327;&#30340;&#21892;&#24565;&#65292;&#21516;&#26102;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#20462;&#24515;&#23545;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#26497;&#22823;&#65292;&#25026;&#24471;&#20462;&#24515;&#65292;&#23601;&#33021;&#26356;&#22909;&#22320;&#25913;&#36896;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;</p>
<p></p>
<p>&#29305;&#26031;&#25289;&#65306;&#8220;&#33509;&#24819;&#30693;&#36947;&#23431;&#23449;&#30340;&#31192;&#23494;&#65292;&#23601;&#29992;&#33021;&#37327;&#12289;&#39057;&#29575;&#19982;&#25391;&#21160;&#26469;&#24605;&#32771;&#12290;&#8221;&#25391;&#21160;&#39057;&#29575;&#30456;&#21516;&#30340;&#20107;&#29289;&#20250;&#30456;&#20114;&#21560;&#24341;&#65292;&#25391;&#21160;&#39057;&#29575;&#19981;&#21516;&#30340;&#20107;&#29289;&#20250;&#30456;&#20114;&#36828;&#31163;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#29702;&#35299;&#30340;&#8220;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#8221;&#12290;&#19968;&#20999;&#37117;&#26159;&#33021;&#37327;&#65292;&#25152;&#26377;&#30340;&#33021;&#37327;&#37117;&#26159;&#21516;&#39057;&#30456;&#21560;&#65292;&#20320;&#19981;&#33021;&#21457;&#20986;&#36127;&#38754;&#33021;&#37327;&#21364;&#26399;&#26395;&#24471;&#21040;&#27491;&#38754;&#30340;&#32467;&#26524;&#12290;&#23431;&#23449;&#26412;&#36523;&#23601;&#26159;&#30001;&#33021;&#37327;&#26500;&#25104;&#30340;&#65292;&#19975;&#29289;&#37117;&#26159;&#21516;&#39057;&#30456;&#21560;&#12290;&#20320;&#21457;&#20986;&#20160;&#20040;&#26679;&#30340;&#39057;&#29575;&#65292;&#23601;&#20250;&#21560;&#24341;&#20160;&#20040;&#26679;&#39057;&#29575;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#26469;&#21040;&#33258;&#24049;&#30340;&#36523;&#36793;&#12290;&#27599;&#20010;&#24565;&#22836;&#37117;&#26377;&#33258;&#24049;&#29305;&#23450;&#30340;&#39057;&#29575;&#65292;&#35201;&#36873;&#25321;&#39640;&#39057;&#29575;&#30340;&#24565;&#22836;&#65292;&#21435;&#21019;&#36896;&#32654;&#22909;&#30340;&#24895;&#26223;&#12289;&#20016;&#30427;&#30340;&#29983;&#27963;&#65292;&#36816;&#29992;&#26174;&#21270;&#27861;&#21017;&#33021;&#24555;&#36895;&#23454;&#29616;&#20320;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#21560;&#24341;&#21147;&#27861;&#21017;&#30340;&#21407;&#29702;&#65306;&#20154;&#30340;&#24515;&#24565;&#65288;&#24605;&#24819;&#65289;&#24635;&#26159;&#19982;&#21644;&#20854;&#19968;&#33268;&#30340;&#29616;&#23454;&#30456;&#20114;&#21560;&#24341;&#12290;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#35828;&#25784;&#31649;&#21518;&#24635;&#26377;&#19981;&#22909;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#29978;&#33267;&#24403;&#22825;&#23601;&#20250;&#20498;&#38665;&#65292;&#22240;&#20026;&#20182;&#20204;&#21457;&#36865;&#20102;&#36127;&#33021;&#37327;&#24565;&#27874;&#65292;&#36825;&#26159;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#20250;&#24863;&#21484;&#36127;&#33021;&#37327;&#30340;&#20107;&#20214;&#12290;&#22823;&#23478;&#24819;&#19968;&#19979;&#65292;&#37034;&#28139;&#20043;&#20154;&#20026;&#20160;&#20040;&#22823;&#22810;&#21629;&#36816;&#22350;&#22391;&#12289;&#22810;&#28798;&#22810;&#38590;&#12289;&#36139;&#22256;&#28518;&#20498;&#12289;&#23398;&#19994;&#20107;&#19994;&#24863;&#24773;&#23130;&#23035;&#19981;&#39034;&#65311;&#20854;&#23454;&#37117;&#26159;&#33258;&#24049;&#30340;&#20302;&#39057;&#24565;&#22836;&#24863;&#21484;&#30340;&#65292;&#21516;&#39057;&#30456;&#21560;&#65281;&#39640;&#20154;&#37117;&#26159;&#22312;&#24565;&#27874;&#19978;&#25805;&#20316;&#30340;&#65292;&#20026;&#20160;&#20040;&#21476;&#22307;&#20808;&#36132;&#21578;&#35785;&#25105;&#20204;&#35201;&#20462;&#24515;&#65292;&#35201;&#21457;&#21892;&#24565;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#26174;&#21270;&#27861;&#21017;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26159;&#19968;&#31181;&#23431;&#23449;&#27861;&#21017;&#65292;&#20063;&#23601;&#26159;&#36816;&#29992;&#33258;&#36523;&#30340;&#29366;&#24577;&#39057;&#29575;&#65292;&#21560;&#24341;&#26174;&#21270;&#20986;&#33021;&#22815;&#36319;&#33258;&#24049;&#20849;&#25391;&#30340;&#20154;&#20107;&#29289;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312;&#26377;&#24847;&#25110;&#26080;&#24847;&#22320;&#36816;&#29992;&#36825;&#39033;&#27861;&#21017;&#26174;&#21270;&#33021;&#22815;&#36319;&#33258;&#24049;&#20849;&#25391;&#30340;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#26174;&#21270;&#27861;&#21017;&#26377;&#19977;&#20010;&#27493;&#39588;&#65306;1.&#19979;&#20915;&#24515;&#65292;&#20570;&#20986;&#20915;&#23450;&#65307;2.&#35266;&#24819;&#65307;3.&#34892;&#21160;&#12290;</p>
<p></p>
<p>1.&#19979;&#23450;&#20915;&#24515;&#65292;&#20570;&#20986;&#20915;&#23450;&#12290;&#24517;&#39035;&#22362;&#23450;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;&#22362;&#25345;&#30446;&#26631;&#23548;&#21521;&#65292;&#24344;&#25196;&#22859;&#26007;&#31934;&#31070;&#12290;2.&#35266;&#24819;&#25104;&#21151;&#26102;&#30340;&#26679;&#23376;&#65292;&#27604;&#22914;&#25106;&#33394;&#21518;&#31934;&#27668;&#31070;&#21313;&#36275;&#12289;&#20805;&#28385;&#26397;&#27668;&#12289;&#20809;&#26126;&#30922;&#33853;&#12289;&#27491;&#27668;&#20955;&#28982;&#30340;&#26679;&#23376;&#12290;3.&#33853;&#23454;&#20855;&#20307;&#30340;&#34892;&#21160;&#12290;&#19981;&#31649;&#35266;&#24819;&#22810;&#23569;&#27425;&#65292;&#27809;&#26377;&#34892;&#21160;&#23601;&#27809;&#26377;&#24847;&#20041;&#12290;&#20219;&#20309;&#20107;&#24773;&#35201;&#26377;&#23454;&#38469;&#30340;&#25104;&#26524;&#65292;&#23601;&#35201;&#26377;&#23454;&#38469;&#30340;&#34892;&#21160;&#12290;&#19968;&#26086;&#26377;&#20855;&#20307;&#34892;&#21160;&#65292;&#20219;&#20309;&#20107;&#24773;&#37117;&#21487;&#33021;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#25105;&#24635;&#32467;&#20102;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;</p>
<p>&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#27861;&#21017;&#19968;&#65306;&#24378;&#28872;&#30340;&#20915;&#24515;</p>
<p></p>
<p>&#19979;&#23450;&#20915;&#24515;&#26159;&#19968;&#31181;&#25903;&#25345;&#65292;&#23427;&#20250;&#23558;&#20320;&#30340;&#27880;&#24847;&#21147;&#23548;&#21521;&#20320;&#25152;&#24076;&#26395;&#21019;&#36896;&#30340;&#29616;&#23454;&#12290;&#20570;&#20986;&#20915;&#23450;&#65292;&#24403;&#20320;&#20915;&#23450;&#20320;&#35201;&#20570;&#20160;&#20040;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#24320;&#22987;&#22312;&#26174;&#21270;&#20102;&#12290;&#24847;&#24535;&#19982;&#20915;&#24515;&#24517;&#39035;&#36275;&#22815;&#24378;&#28872;&#65292;&#36825;&#26679;&#26174;&#21270;&#25104;&#21151;&#30340;&#21487;&#33021;&#23601;&#36234;&#22823;&#12290;&#19979;&#20102;&#20915;&#24515;&#23601;&#24320;&#22987;&#23548;&#21521;&#37027;&#20010;&#24895;&#26223;&#20102;&#65292;&#20915;&#24515;&#24456;&#37325;&#35201;&#65292;&#35201;&#30171;&#19979;&#20915;&#24515;&#65292;&#29408;&#19979;&#20915;&#24515;&#65281;&#25176;&#23572;&#26031;&#27888;&#26366;&#35828;&#36807;&#65306;&#8220;&#20915;&#24515;&#21363;&#21147;&#37327;&#65281;&#8221;&#25106;&#27833;&#23376;&#35201;&#20914;&#30772;&#24618;&#22280;&#65292;&#39318;&#20808;&#23601;&#35201;&#19979;&#22823;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#20108;&#65306;&#27491;&#30830;&#30340;&#21160;&#26426;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#22521;&#20859;&#27491;&#30830;&#30340;&#21160;&#26426;&#65292;&#36825;&#26679;&#25165;&#33021;&#25345;&#20037;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#65292;&#27604;&#22914;&#21018;&#24320;&#22987;&#26159;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#65292;&#31561;&#21040;&#24674;&#22797;&#21518;&#23601;&#21487;&#33021;&#22833;&#21435;&#21160;&#21147;&#65292;&#25152;&#20197;&#35201;&#22521;&#20859;&#26356;&#39640;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#27604;&#22914;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#26080;&#26465;&#20214;&#30340;&#29233;&#19982;&#26080;&#31169;&#30340;&#20184;&#20986;&#65292;&#36825;&#26679;&#23815;&#39640;&#30340;&#21160;&#26426;&#23601;&#33021;&#25345;&#20037;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#12290;&#23815;&#39640;&#30340;&#21160;&#26426;&#20250;&#20135;&#29983;&#36131;&#20219;&#24863;&#21644;&#20351;&#21629;&#24863;&#65292;&#25954;&#20110;&#25285;&#24403;&#21644;&#20027;&#21160;&#36127;&#36131;&#30340;&#24577;&#24230;&#23545;&#20110;&#25345;&#20037;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24847;&#22270;&#24517;&#39035;&#26159;&#26368;&#32431;&#20928;&#19982;&#26368;&#39640;&#30340;&#33391;&#21892;&#65292;&#20026;&#33267;&#39640;&#30340;&#21892;&#33251;&#26381;&#19982;&#22857;&#29486;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#19977;&#65306;&#21021;&#24515;&#21644;&#28909;&#24773;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#22312;&#35273;&#24735;&#23578;&#19981;&#23436;&#21892;&#30340;&#24773;&#20917;&#19979;&#20063;&#33021;&#25106;&#20960;&#20010;&#26376;&#65292;&#21407;&#22240;&#23601;&#26159;&#21021;&#24515;&#21644;&#28909;&#24773;&#24378;&#28872;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#21021;&#24515;&#21644;&#28909;&#24773;&#21487;&#33021;&#20250;&#28040;&#36864;&#65292;&#36825;&#26102;&#23601;&#35201;&#22521;&#20859;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#26469;&#20811;&#26381;&#21388;&#20518;&#26399;&#12290;&#21021;&#24515;&#21644;&#28909;&#24773;&#26159;&#26174;&#21270;&#25104;&#21151;&#30340;&#24378;&#22823;&#21161;&#21147;&#65292;&#28909;&#28779;&#26397;&#22825;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#36825;&#26679;&#30340;&#25106;&#32773;&#36827;&#27493;&#24456;&#24555;&#65292;&#26174;&#21270;&#25104;&#21151;&#20063;&#20250;&#21152;&#36895;&#12290;&#25105;&#20204;&#35201;&#21892;&#20110;&#20445;&#25345;&#21021;&#24515;&#65292;&#32463;&#24120;&#28608;&#21457;&#33258;&#24049;&#30340;&#25106;&#33394;&#28909;&#24773;&#21644;&#20852;&#36259;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#22235;&#65306;&#22362;&#23450;&#30340;&#31435;&#22330;&#21644;&#20449;&#24515;</p>
<p></p>
<p>&#31435;&#22330;&#21644;&#20449;&#24515;&#23545;&#20110;&#26174;&#21270;&#25104;&#21151;&#23588;&#20026;&#37325;&#35201;&#65292;&#22833;&#21435;&#31435;&#22330;&#21644;&#20449;&#24515;&#65292;&#25106;&#33394;&#32943;&#23450;&#26174;&#21270;&#22833;&#36133;&#12290;&#26377;&#22362;&#23450;&#31435;&#22330;&#21644;&#20449;&#24515;&#30340;&#20154;&#65292;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#36824;&#26159;&#20250;&#22362;&#23450;&#22320;&#25106;&#19979;&#21435;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#26174;&#21270;&#25104;&#21151;&#12290;&#21453;&#20043;&#65292;&#22833;&#21435;&#31435;&#22330;&#21644;&#20449;&#24515;&#23601;&#21487;&#33021;&#25918;&#24323;&#20102;&#65292;&#21548;&#20449;&#26080;&#23475;&#35770;&#21644;&#35837;&#35876;&#65292;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#65292;&#36825;&#31867;&#20154;&#36824;&#27809;&#25106;&#23601;&#24050;&#32463;&#27880;&#23450;&#22833;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#20116;&#65306;&#26085;&#35838;&#25191;&#34892;&#21147;</p>
<p></p>
<p>&#24555;&#36895;&#34892;&#21160;&#65292;&#19981;&#35201;&#25302;&#24310;&#65292;&#19981;&#35201;&#25042;&#24816;&#65292;&#31435;&#21363;&#34892;&#21160;&#65281;&#36825;&#26159;&#26174;&#21270;&#25104;&#21151;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#65292;&#20915;&#24515;&#34429;&#28982;&#37325;&#35201;&#65292;&#20294;&#20809;&#26377;&#20915;&#24515;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#34892;&#21160;&#36215;&#26469;&#12290;&#27604;&#22914;&#20320;&#24819;&#26174;&#21270;&#19968;&#39039;&#21320;&#39184;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#20570;&#39277;&#65292;&#25110;&#32773;&#20986;&#21435;&#21507;&#65292;&#21448;&#25110;&#32773;&#28857;&#22806;&#21334;&#65292;&#20294;&#20809;&#26377;&#24819;&#27861;&#26159;&#19981;&#34892;&#30340;&#65292;&#20320;&#24517;&#39035;&#21435;&#20570;&#65281;&#21435;&#25191;&#34892;&#25165;&#33021;&#26174;&#21270;&#25104;&#21151;&#12290;&#21046;&#23450;&#25106;&#33394;&#26085;&#35838;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#36825;&#26159;&#26174;&#21270;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#20845;&#65306;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p></p>
<p>&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#38656;&#35201;&#36739;&#39640;&#30340;&#32508;&#21512;&#35273;&#24735;&#65292;&#36825;&#38656;&#35201;&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#65292;&#23398;&#20064;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20063;&#24456;&#37325;&#35201;&#65292;&#25152;&#20197;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#25552;&#21319;&#21560;&#25910;&#29575;&#65292;&#21152;&#28145;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#19971;&#65306;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#25216;&#27861;&#65292;&#20462;&#24515;&#26159;&#32477;&#23545;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#22823;&#24503;&#24320;&#31034;&#30340;&#37325;&#28857;&#12290;&#35201;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#21487;&#20197;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#21495;&#65292;&#31561;&#21040;&#37034;&#24565;&#12289;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#65292;&#22312;&#24179;&#26102;&#23601;&#35201;&#24565;&#29087;&#12290;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#19981;&#35201;&#30450;&#20462;&#30606;&#32451;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#20843;&#65306;&#21453;&#30465;&#24635;&#32467;&#23436;&#21892;</p>
<p></p>
<p>&#32463;&#24120;&#21453;&#30465;&#24635;&#32467;&#26377;&#21161;&#20110;&#21450;&#26102;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#25913;&#27491;&#36807;&#26469;&#65292;&#23601;&#33021;&#20248;&#21270;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#34920;&#29616;&#65292;&#21453;&#30465;&#23545;&#20110;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#27599;&#20010;&#20154;&#30340;&#38382;&#39064;&#37117;&#24456;&#22810;&#65292;&#36890;&#36807;&#21453;&#30465;&#23601;&#33021;&#35748;&#35782;&#21040;&#38382;&#39064;&#65292;&#32487;&#32780;&#25913;&#27491;&#65292;&#23601;&#33021;&#20811;&#26381;&#38382;&#39064;&#65292;&#25195;&#28165;&#25106;&#33394;&#36947;&#36335;&#19978;&#30340;&#38556;&#30861;&#65292;&#35753;&#26174;&#21270;&#25104;&#21151;&#21464;&#20026;&#21487;&#33021;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#20061;&#65306;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;</p>
<p></p>
<p>&#19981;&#33391;&#20064;&#27668;&#20250;&#23548;&#33268;&#26174;&#21270;&#22833;&#36133;&#65292;&#27604;&#22914;&#25042;&#25955;&#12289;&#25302;&#24310;&#12289;&#27785;&#36855;&#25163;&#26426;&#12289;&#23567;&#35828;&#12289;&#28216;&#25103;&#31561;&#65292;&#36824;&#26377;&#36138;&#21972;&#30196;&#12289;&#39556;&#20658;&#12289;&#23241;&#22930;&#31561;&#65292;&#23545;&#27835;&#19981;&#33391;&#20064;&#27668;&#25165;&#33021;&#26356;&#22909;&#22320;&#26174;&#21270;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#27861;&#21017;&#21313;&#65306;&#34892;&#21892;&#31215;&#24503;&#65292;&#26080;&#31169;&#21033;&#20182;</p>
<p></p>
<p>&#36825;&#26465;&#27861;&#21017;&#26159;&#22312;&#20462;&#31119;&#22521;&#24503;&#65292;&#22831;&#23454;&#27491;&#33021;&#37327;&#22330;&#65292;&#27491;&#33021;&#37327;&#24378;&#22823;&#65292;&#23545;&#20110;&#26174;&#21270;&#25104;&#21151;&#26159;&#24456;&#20851;&#38190;&#30340;&#22240;&#32032;&#65292;&#36127;&#33021;&#37327;&#37325;&#20250;&#23548;&#33268;&#26174;&#21270;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;</p>
<p>&#65292;&#20026;&#20160;&#20040;&#21483;&#40644;&#37329;&#27861;&#21017;&#65292;&#22240;&#20026;&#36825;&#21313;&#26465;&#29305;&#21035;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#26174;&#21270;&#25106;&#33394;&#22833;&#36133;&#65292;&#25105;&#21015;&#20030;&#20102;23&#26465;&#22240;&#32032;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65307;2.&#19981;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65307;3.&#23545;&#24453;&#26085;&#35838;&#39532;&#34382;&#25975;&#34893;&#65307;4.&#36138;&#24651;&#37325;&#65292;&#19981;&#23545;&#27835;&#36138;&#24651;&#65307;5.&#19981;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65307;6.&#27785;&#36855;&#25163;&#26426;&#12289;&#23567;&#35828;&#12289;&#28216;&#25103;&#65307;7.&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#24616;&#33258;&#33406;&#65307;8.&#30475;&#25830;&#36793;&#20869;&#23481;&#65307;9.&#35686;&#24789;&#24615;&#24046;&#65307;10.&#31435;&#22330;&#19981;&#22362;&#23450;&#65307;11.&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65307;12.&#20013;&#26029;&#25106;&#33394;&#26085;&#35838;&#65307;13.&#39556;&#20658;&#33258;&#28385;&#65307;14.&#27809;&#20570;&#22909;&#24910;&#29420;&#65307;15.&#23454;&#25112;&#24847;&#35782;&#24046;&#65307;16.&#19978;&#32593;&#19981;&#24910;&#65307;17.&#36127;&#33021;&#37327;&#37325;&#65292;&#24503;&#34892;&#24046;&#65307;18.&#25042;&#25955;&#25032;&#24608;&#65307;19.&#21388;&#20518;&#25106;&#33394;&#65307;20.&#21548;&#20449;&#26080;&#23475;&#35770;&#21644;&#35837;&#35876;&#65307;21.&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#27809;&#26377;&#24658;&#24515;&#65307;22.&#26029;&#24565;&#24930;&#65292;&#23545;&#22659;&#36138;&#65307;23.&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26174;&#21270;&#27861;&#21017;&#35753;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#20154;&#29983;&#26159;&#21487;&#20197;&#33258;&#24049;&#20570;&#20027;&#30340;&#65292;&#26681;&#25454;&#27599;&#20010;&#20154;&#30340;&#33258;&#30001;&#24847;&#24535;&#65292;&#21019;&#36896;&#20986;&#33258;&#24049;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;&#25484;&#25569;&#20102;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#30340;&#21313;&#26465;&#40644;&#37329;&#27861;&#21017;&#65292;&#35268;&#36991;&#26174;&#21270;&#25106;&#33394;&#22833;&#36133;&#30340;23&#26465;&#22240;&#32032;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#26174;&#21270;&#25106;&#33394;&#25104;&#21151;&#12290;&#20197;&#19978;&#26159;&#25105;&#36825;&#20960;&#24180;&#28145;&#24230;&#30740;&#31350;&#30340;&#25104;&#26524;&#65292;&#22857;&#29486;&#32473;&#21508;&#20301;&#25106;&#21451;&#65292;&#20026;&#20102;&#24515;&#20013;&#26368;&#39640;&#30340;&#33391;&#21892;&#65292;&#19968;&#36215;&#26080;&#31169;&#22857;&#29486;&#65281;&#20849;&#21193;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/057.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/059.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
