<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>59.&#38468;&#24405;&#31687;&#65306;&#23649;&#25106;&#23649;&#36133;&#30340;&#32769;&#27833;&#23376;&#31361;&#30772;&#24618;&#22280;1500&#22825;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23649;&#25106;&#23649;&#36133;&#30340;&#32769;&#27833;&#23376;&#31361;&#30772;&#24618;&#22280;1500&#22825;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#35273;</p>
<p></p>
<p>&#36335;&#36965;&#22312;&#23567;&#35828;&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#37117;&#26159;&#19968;&#20010;&#19990;&#30028;&#65292;&#21363;&#20351;&#26368;&#24179;&#20961;&#30340;&#20154;&#20063;&#35201;&#20026;&#20182;&#29983;&#27963;&#30340;&#37027;&#20010;&#19990;&#30028;&#32780;&#22859;&#26007;&#12290;&#8221;&#24179;&#20961;&#30340;&#19990;&#30028;&#26377;&#19968;&#32676;&#19981;&#24179;&#20961;&#30340;&#20154;&#65292;&#22312;&#20026;&#19968;&#20010;&#29702;&#24819;&#32780;&#22859;&#26007;&#65292;&#36825;&#20010;&#29702;&#24819;&#23601;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#37325;&#26032;&#24863;&#21463;&#32431;&#20928;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#12290;&#36825;&#32676;&#19981;&#24179;&#20961;&#30340;&#20154;&#23601;&#26159;&#8212;&#8212;&#25106;&#32773;&#65281;</p>
<p></p>
<p>&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#26159;&#19968;&#20010;&#26631;&#20934;&#30340;&#25106;&#27833;&#23376;&#65292;&#19968;&#30452;&#22788;&#20110;&#24378;&#25106;&#30450;&#25106;&#30340;&#29366;&#24577;&#65292;&#19968;&#30452;&#22833;&#36133;&#65292;&#21364;&#19981;&#26366;&#35273;&#24735;&#65292;&#20986;&#19981;&#20102;&#24618;&#22280;&#65292;&#35760;&#24471;&#26377;&#26102;&#36830;&#19977;&#22825;&#37117;&#25106;&#19981;&#21040;&#65292;&#29978;&#33267;&#19978;&#21320;&#21457;&#20102;&#25106;&#33394;&#20915;&#24515;&#65292;&#26202;&#19978;&#21448;&#25171;&#24320;&#20102;&#40644;&#29255;&#65292;&#39740;&#20351;&#31070;&#24046;&#19968;&#33324;&#65292;&#26377;&#26102;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#33136;&#37117;&#30452;&#19981;&#36215;&#26469;&#65292;&#36208;&#36335;&#25206;&#22681;&#65292;&#39076;&#39076;&#24013;&#24013;&#12290;&#21518;&#24724;&#36807;&#65292;&#31354;&#34394;&#36807;&#65292;&#32477;&#26395;&#36807;&#65292;&#25918;&#24323;&#36807;&#65292;&#33258;&#26292;&#33258;&#24323;&#36807;&#65292;&#26368;&#32456;&#21448;&#22238;&#21040;&#20102;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#26469;&#65292;&#22240;&#20026;&#19981;&#25106;&#19981;&#34892;&#20102;&#65292;&#36523;&#20307;&#24050;&#28982;&#21315;&#30126;&#30334;&#23380;&#65292;&#26080;&#27861;&#25215;&#21463;&#19968;&#25784;&#12290;&#21518;&#26469;&#26426;&#32536;&#24039;&#21512;&#65292;&#25509;&#35302;&#20102;&#25106;&#33394;&#25991;&#31456;&#21644;&#22823;&#24503;&#24320;&#31034;&#65292;&#25165;&#30495;&#27491;&#23398;&#20250;&#20462;&#24515;&#65292;&#24378;&#21270;&#20102;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#25165;&#28176;&#28176;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#28201;&#26262;&#30340;&#26216;&#26342;&#29031;&#22312;&#33080;&#19978;&#65292;&#36825;&#31181;&#21333;&#32431;&#24184;&#31119;&#30340;&#24863;&#35273;&#30495;&#22909;&#65292;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#24456;&#22810;&#32654;&#22909;&#30340;&#24863;&#35273;&#37117;&#22238;&#26469;&#20102;&#65292;&#20869;&#24515;&#20063;&#36731;&#26494;&#20102;&#65292;&#20154;&#20063;&#28176;&#28176;&#33258;&#20449;&#20102;&#65292;&#25954;&#20110;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#65292;&#20063;&#25954;&#20110;&#30452;&#35270;&#20102;&#65292;&#24456;&#22810;&#22909;&#21464;&#21270;&#37117;&#24708;&#28982;&#21457;&#29983;&#20102;&#12290;&#20570;&#19968;&#20010;&#20139;&#21463;&#25106;&#33394;&#30340;&#20154;&#12289;&#25026;&#24471;&#24863;&#24681;&#30340;&#20154;&#12289;&#25345;&#25106;&#20462;&#31119;&#30340;&#20154;&#65292;&#25106;&#33394;&#19981;&#24212;&#35813;&#26159;&#30171;&#33510;&#30340;&#65292;&#22914;&#26524;&#20320;&#24863;&#21040;&#30171;&#33510;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#36824;&#22312;&#24618;&#22280;&#20013;&#25110;&#32773;&#36523;&#20307;&#24674;&#22797;&#19981;&#20339;&#65292;&#30495;&#27491;&#25106;&#26377;&#25152;&#25104;&#12289;&#36523;&#24515;&#24674;&#22797;&#30340;&#20154;&#65292;&#20869;&#24515;&#32943;&#23450;&#26159;&#24555;&#20048;&#30340;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#30475;&#20102;&#19968;&#20010;&#22269;&#22806;&#30340;&#25106;&#33394;&#35270;&#39057;&#65292;&#37027;&#20010;&#22269;&#22806;&#25106;&#32773;&#25106;&#20102;1000&#22825;&#20102;&#65292;&#25106;&#33394;&#21543;&#20063;&#26377;&#24456;&#22810;1000&#22825;&#30340;&#25106;&#32773;&#65292;1000&#22825;&#23545;&#20110;&#26032;&#20154;&#26469;&#35828;&#26377;&#28857;&#19981;&#21487;&#24605;&#35758;&#65292;&#20294;&#21482;&#35201;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#29006;&#29100;&#24863;&#36880;&#28176;&#28040;&#22833;&#65292;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65292;&#20960;&#24180;&#19968;&#26179;&#23601;&#36807;&#20102;&#12290;&#25105;&#26377;&#19968;&#20123;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#25105;&#36825;&#20010;&#26366;&#32463;&#23649;&#25106;&#23649;&#36133;&#30340;&#32769;&#27833;&#23376;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;&#33021;&#22815;&#24102;&#32473;&#22823;&#23478;&#19968;&#20123;&#26377;&#30410;&#30340;&#21551;&#21457;&#19982;&#21551;&#31034;&#65292;&#24110;&#21161;&#22823;&#23478;&#26356;&#22909;&#22320;&#25106;&#38500;&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#65292;&#20570;&#22238;&#32431;&#20928;&#32654;&#22909;&#30340;&#33258;&#24049;&#12290;&#25106;&#33394;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#23436;&#25104;&#23398;&#19994;&#65292;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19968;&#20998;&#31934;&#31070;&#65292;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#65292;&#21313;&#20998;&#20107;&#19994;&#12290;&#33394;&#24773;&#26159;&#27602;&#21697;&#65292;&#26159;&#28145;&#22353;&#65292;&#19968;&#23450;&#35201;&#36828;&#31163;&#33394;&#24773;&#30340;&#35825;&#24785;&#65292;&#19968;&#23450;&#35201;&#26377;&#25106;&#33394;&#30340;&#35273;&#24735;&#21644;&#20462;&#20026;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#25106;&#33394;&#31508;&#35760;&#30340;&#20998;&#20139;&#21644;&#38416;&#37322;&#12290;</p>
<p></p>
<p>1.&#37034;&#27442;&#25253;&#26377;&#21313;&#31181;&#65292;&#20309;&#31561;&#20026;&#21313;&#65311;&#19968;&#27442;&#24515;&#28861;&#30427;&#65292;&#20108;&#22971;&#19981;&#36126;&#33391;&#65292;&#19977;&#19981;&#21892;&#22686;&#38271;&#65292;&#22235;&#21892;&#27861;&#28040;&#28781;&#65292;&#20116;&#30007;&#22899;&#32437;&#36920;&#65292;&#20845;&#36164;&#36130;&#23494;&#25955;&#65292;&#19971;&#24515;&#22810;&#30097;&#34385;&#65292;&#20843;&#36828;&#31163;&#21892;&#21451;&#65292;&#20061;&#20146;&#26063;&#19981;&#20449;&#65292;&#21313;&#21629;&#32456;&#19977;&#28034;&#12290; </p>
<p></p>
<p>&#38416;&#37322;&#65306;&#37034;&#28139;&#21361;&#23475;&#24456;&#22823;&#65292;&#32463;&#20856;&#22810;&#26377;&#24320;&#31034;&#12290;&#19968;&#65292;&#34394;&#21017;&#20130;&#65292;&#27442;&#24515;&#28861;&#30427;&#65292;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#20316;&#20026;&#26366;&#32463;&#30340;&#36164;&#28145;&#25784;&#32773;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#33041;&#23376;&#32463;&#24120;&#34987;&#19981;&#21487;&#21578;&#20154;&#30340;&#40844;&#40842;&#37034;&#24565;&#25152;&#21344;&#25454;&#12290;&#20108;&#65292;&#37034;&#28139;&#30340;&#19968;&#20010;&#26524;&#25253;&#23601;&#26159;&#24863;&#21484;&#19981;&#22914;&#24847;&#30519;&#23646;&#65292;&#20160;&#20040;&#20154;&#25214;&#20160;&#20040;&#20154;&#65292;&#21516;&#39057;&#30456;&#21560;&#65292;&#37034;&#28139;&#20043;&#20154;&#24863;&#21484;&#30340;&#24448;&#24448;&#26159;&#19981;&#36126;&#33391;&#20043;&#20154;&#65292;&#32463;&#24120;&#21557;&#26550;&#12290;&#19977;&#65292;&#19981;&#21892;&#22686;&#38271;&#65292;&#23601;&#26159;&#36127;&#33021;&#37327;&#21464;&#37325;&#65292;&#20180;&#32454;&#24819;&#24819;&#37034;&#28139;&#29366;&#24577;&#19979;&#30340;&#33258;&#24049;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#25150;&#27668;&#24456;&#37325;&#65292;&#20854;&#20182;&#37034;&#24565;&#20063;&#24456;&#22810;&#65292;&#30495;&#30340;&#26159;&#19981;&#21892;&#22686;&#38271;&#12290;&#22235;&#65292;&#37034;&#28139;&#30340;&#37027;&#20123;&#24180;&#65292;&#21892;&#27861;&#28040;&#28781;&#65292;&#20960;&#20046;&#27809;&#20570;&#20160;&#20040;&#21892;&#20107;&#65292;&#38169;&#20107;&#20498;&#26159;&#20570;&#20102;&#24456;&#22810;&#12290;&#20116;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#20197;&#37034;&#28139;&#20026;&#20139;&#21463;&#65292;&#20154;&#20063;&#21464;&#24471;&#25042;&#24816;&#12289;&#33258;&#31169;&#12289;&#34394;&#20266;&#12290;&#20845;&#65292;&#25784;&#20986;&#30151;&#29366;&#65292;&#36827;&#20102;&#21307;&#38498;&#65292;&#36164;&#36130;&#23494;&#25955;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#30041;&#19981;&#20303;&#38065;&#65292;&#19981;&#26159;&#33457;&#22312;&#37034;&#28139;&#19978;&#65292;&#23601;&#26159;&#33457;&#22312;&#30475;&#30149;&#19978;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#19971;&#65292;&#24515;&#22810;&#30097;&#34385;&#65292;&#32463;&#24120;&#24822;&#24656;&#12289;&#30097;&#30149;&#65292;&#20869;&#24515;&#19981;&#23433;&#23450;&#65292;&#36824;&#26377;&#24378;&#36843;&#30151;&#12289;&#33258;&#38381;&#30151;&#12289;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#28966;&#34385;&#30151;&#31561;&#12290;&#20843;&#65292;&#36828;&#31163;&#21892;&#21451;&#65292;&#37034;&#28139;&#20043;&#21518;&#26132;&#26085;&#30340;&#22909;&#21451;&#28176;&#28176;&#30095;&#36828;&#20102;&#65292;&#33021;&#32842;&#24471;&#19978;&#30340;&#23601;&#26159;&#37027;&#20960;&#20010;&#25439;&#21451;&#12289;&#37034;&#21451;&#65292;&#19981;&#35762;&#36947;&#24503;&#65292;&#27809;&#26377;&#36131;&#20219;&#24863;&#65292;&#26377;&#28857;&#20107;&#24773;&#23601;&#20316;&#40479;&#20861;&#25955;&#12290;&#20061;&#65292;&#20146;&#26063;&#19981;&#20449;&#65292;&#37034;&#28139;&#20043;&#20154;&#27668;&#22330;&#22826;&#24046;&#65292;&#23481;&#35980;&#34928;&#36133;&#65292;&#36816;&#21183;&#20943;&#24369;&#65292;&#23481;&#26131;&#34987;&#20154;&#21388;&#24694;&#65292;&#23548;&#33268;&#19981;&#34987;&#20449;&#20219;&#65292;&#22909;&#20107;&#27809;&#33258;&#24049;&#65292;&#22351;&#20107;&#25509;&#36830;&#21457;&#29983;&#12290;&#21313;&#65292;&#21629;&#32456;&#19977;&#28034;&#65292;&#19977;&#28034;&#21363;&#19977;&#24694;&#36947;&#65292;&#21463;&#33510;&#26080;&#37327;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#25106;&#32773;&#65292;&#24517;&#39035;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#23545;&#20110;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#22823;&#23478;&#32943;&#23450;&#24863;&#21516;&#36523;&#21463;&#65292;&#19968;&#23450;&#35201;&#19979;&#22823;&#20915;&#24515;&#25106;&#25481;&#23427;&#12290;&#36828;&#31163;&#33394;&#24773;&#65292;&#22362;&#20915;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>2.&#35692;&#22914;&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;&#65311;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#12298;&#27861;&#21477;&#35692;&#21947;&#32463;&#12299;&#65306;&#8220;&#35692;&#22914;&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;&#65311;&#8221;&#19968;&#23450;&#35201;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#36138;&#24651;&#65292;&#38543;&#30528;&#19981;&#26029;&#23545;&#27835;&#65292;&#36138;&#24651;&#23601;&#33021;&#36880;&#28176;&#20943;&#24369;&#12290;&#20026;&#20160;&#20040;&#19968;&#30475;&#21040;&#25830;&#36793;&#25110;&#32773;&#40644;&#22270;&#65292;&#24456;&#22810;&#20154;&#23601;&#19981;&#33021;&#25226;&#25345;&#65292;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#22240;&#20026;&#20182;&#20204;&#36138;&#65281;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65281;&#19981;&#20928;&#35266;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#20294;&#25105;&#20204;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#23562;&#37325;&#22899;&#24615;&#65292;&#19981;&#26159;&#35787;&#27585;&#65292;&#26159;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#21644;&#36138;&#24651;&#65292;&#36825;&#28857;&#35201;&#28165;&#26970;&#12290;&#25171;&#24320;&#25163;&#26426;&#65292;&#23601;&#26377;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#20010;&#26234;&#33021;&#25163;&#26426;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#35825;&#24785;&#21315;&#21315;&#19975;&#19975;&#65292;&#38750;&#24120;&#32771;&#39564;&#23545;&#22659;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#24212;&#19981;&#26029;&#24635;&#32467;&#12289;&#21453;&#30465;&#21644;&#20248;&#21270;&#12290;&#31435;&#21051;&#36991;&#24320;&#65292;&#22810;&#24605;&#32500;&#23545;&#27835;&#65292;&#36807;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#24635;&#32467;&#65292;&#20063;&#35201;&#20005;&#38450;&#22238;&#24518;&#20877;&#27425;&#25915;&#20987;&#65292;&#20570;&#22909;&#20462;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>3.&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#35828;&#65306;&#8220;&#27741;&#31561;&#20961;&#22827;&#65292;&#19981;&#35266;&#33258;&#24515;&#65292;&#26159;&#25925;&#28418;&#27969;&#29983;&#27515;&#28023;&#20013;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#65292;&#19981;&#33021;&#35266;&#32773;&#65292;&#27704;&#22788;&#32544;&#32538;&#12290;&#8221;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26681;&#26412;&#25216;&#26415;&#65281;&#32477;&#23545;&#26159;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#65281;&#20063;&#26159;&#24517;&#39035;&#35201;&#25484;&#25569;&#30340;&#25216;&#26415;&#65281;&#22312;&#20462;&#34892;&#26041;&#38754;&#65292;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#37117;&#21453;&#22797;&#24320;&#31034;&#36807;&#12290;&#20320;&#19981;&#35266;&#24515;&#65292;&#23601;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#19981;&#24471;&#19981;&#30772;&#65307;&#20320;&#33021;&#35266;&#24515;&#65292;&#23601;&#33021;&#36880;&#28176;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#26368;&#21518;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#29616;&#22312;&#25106;&#33394;&#30028;&#22823;&#33268;&#20998;&#20026;&#20462;&#21892;&#27966;&#12289;&#20462;&#36523;&#27966;&#12289;&#20462;&#24515;&#27966;&#65292;&#36825;&#26159;&#19977;&#31181;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#20854;&#23454;&#36825;&#19977;&#31181;&#37117;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#20462;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#22240;&#20026;&#24515;&#20035;&#26680;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#12290;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#26159;&#20174;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#24320;&#22987;&#30340;&#65292;&#32972;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#36716;&#25104;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#65292;&#36825;&#26679;&#23601;&#33021;&#26029;&#38500;&#37034;&#24565;&#20102;&#12290;&#39134;&#32724;&#24378;&#35843;&#30340;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#20063;&#25552;&#20513;&#36807;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#20004;&#31181;&#37117;&#26159;&#21487;&#20197;&#30340;&#12290;&#26377;&#20123;&#25991;&#31456;&#25343;&#36208;&#20559;&#30340;&#26696;&#20363;&#35787;&#27585;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#22823;&#24635;&#25345;&#65292;&#27491;&#30830;&#29702;&#35299;&#21644;&#32451;&#20064;&#26159;&#23436;&#20840;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;&#26080;&#35770;&#20160;&#20040;&#26041;&#27861;&#37117;&#36867;&#19981;&#36807;&#20462;&#24515;&#23454;&#25112;&#65292;&#36825;&#26159;&#26681;&#26412;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#21035;&#30340;&#20570;&#24471;&#20877;&#22909;&#20063;&#26159;&#26505;&#28982;&#65281;</p>
<p></p>
<p>&#35760;&#20303;&#22235;&#19981;&#65306;&#19981;&#35201;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#19981;&#35201;&#32039;&#24352;&#65281;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#12290;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#26029;&#24565;&#26041;&#24335;&#12290;&#22914;&#26524;&#20869;&#24515;&#25239;&#25298;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#21387;&#24565;&#65292;&#36234;&#21387;&#36234;&#36215;&#65292;&#24863;&#21040;&#25387;&#36133;&#65307;&#22914;&#26524;&#23475;&#24597;&#32039;&#24352;&#65292;&#24565;&#22836;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#25152;&#20197;&#19981;&#33021;&#23475;&#24597;&#21644;&#32039;&#24352;&#65292;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#24908;&#19981;&#20081;&#12290;&#24565;&#22836;&#19981;&#26159;&#21387;&#30340;&#65292;&#21387;&#20063;&#21387;&#19981;&#20303;&#65292;&#25152;&#35859;&#26029;&#24565;&#65292;&#26159;&#25351;&#21270;&#38500;&#12289;&#36716;&#21270;&#12290;&#24314;&#35758;&#30475;&#12298;&#20851;&#20110;&#26029;&#24565;&#30340;&#21313;&#20116;&#26465;&#23453;&#36149;&#32463;&#39564;&#20998;&#20139;&#12299;&#12289;&#12298;&#26368;&#30828;&#26680;&#25106;&#33394;&#8212;&#8212;&#24378;&#21270;&#20462;&#24515;&#23545;&#27835;&#30340;&#21147;&#37327;&#12299;&#36825;&#20004;&#31687;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#22240;&#22094;&#24223;&#39135;&#19981;&#21487;&#21462;&#65292;&#30475;&#35265;&#19968;&#20123;&#25106;&#32773;&#21548;&#20449;&#20102;&#35823;&#23548;&#30340;&#35328;&#35770;&#65292;&#25918;&#24323;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#26412;&#26469;&#24050;&#32463;&#25106;&#20102;&#20960;&#30334;&#22825;&#20102;&#65292;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#21518;&#65292;&#36830;&#32493;&#30772;&#20102;&#20960;&#21313;&#27425;&#65292;&#36825;&#26102;&#20182;&#25165;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#26377;&#22810;&#37325;&#35201;&#12290;&#25105;&#33021;&#31361;&#30772;&#24618;&#22280;&#25106;&#21040;&#29616;&#22312;&#65292;&#23601;&#22240;&#20026;&#39046;&#24735;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20165;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#22312;&#24378;&#35843;&#65292;&#24456;&#22810;&#22823;&#24503;&#24320;&#31034;&#37117;&#22312;&#21453;&#22797;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#26368;&#26680;&#24515;&#30340;&#23454;&#25112;&#25216;&#27861;&#12290;&#25918;&#24323;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#25918;&#24323;&#27494;&#22120;&#19968;&#26679;&#65292;&#21518;&#26524;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#20004;&#20010;&#23383;&#8212;&#8212;&#38453;&#20129;&#65281;&#25106;&#33394;&#30028;&#30340;&#24694;&#24615;&#31454;&#20105;&#65292;&#33258;&#36190;&#27585;&#20182;&#65292;&#23454;&#19981;&#21487;&#21462;&#65292;&#21069;&#36744;&#20043;&#38388;&#29702;&#24212;&#22242;&#32467;&#21512;&#20316;&#12290;</p>
<p></p>
<p>4.&#23398;&#20315;&#33267;&#35265;&#24615;&#20197;&#21518;&#65292;&#24182;&#38750;&#23601;&#31639;&#21151;&#34892;&#22278;&#28385;&#65292;&#35692;&#22914;&#26538;&#27861;&#32431;&#29087;&#20043;&#21518;&#65292;&#27491;&#38656;&#30772;&#25932;&#65292;&#20551;&#22914;&#36935;&#25932;&#32780;&#19981;&#25269;&#25239;&#65292;&#37027;&#20040;&#36156;&#20853;&#32437;&#27178;&#65292;&#22825;&#19979;&#26080;&#22826;&#24179;&#20043;&#26085;&#12290;&#22266;&#27492;&#36825;&#26102;&#27491;&#38656;&#20183;&#24935;&#29031;&#30340;&#21147;&#37327;&#65292;&#36880;&#27493;&#25195;&#33633;&#20064;&#27668;&#65307;&#24182;&#38656;&#20511;&#19968;&#20999;&#20154;&#20107;&#26469;&#38203;&#28860;&#25171;&#30952;&#65292;&#22240;&#20026;&#31181;&#31181;&#28902;&#24700;&#30342;&#25105;&#32451;&#24515;&#20043;&#22788;&#65292;&#31181;&#31181;&#33392;&#24040;&#30342;&#25105;&#32451;&#26234;&#32451;&#21147;&#20043;&#22788;&#65292;&#32780;&#19988;&#20063;&#21482;&#26377;&#22312;&#23576;&#21171;&#24551;&#24739;&#20043;&#20013;&#65292;&#26041;&#33021;&#25552;&#39640;&#35686;&#24789;&#65292;&#28608;&#21457;&#24535;&#27668;&#65292;&#27491;&#20808;&#21746;&#25152;&#35859;&#65306;&#8220;&#22256;&#20110;&#24515;&#65292;&#34913;&#20110;&#34385;&#65292;&#32780;&#21518;&#20316;&#65281;&#8221;&#22312;&#35266;&#24515;&#36807;&#31243;&#20013;&#65292;&#35201;&#22362;&#27589;&#22859;&#21457;&#65292;&#33258;&#24378;&#19981;&#24687;&#65292;&#24120;&#19982;&#33258;&#24049;&#20064;&#27668;&#26007;&#20105;&#12290;&#36234;&#19981;&#26131;&#21270;&#38500;&#65292;&#36234;&#35201;&#21270;&#38500;&#65292;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20110;&#26377;&#30861;&#20013;&#24525;&#24471;&#36807;&#65292;&#26041;&#33021;&#36827;&#21151;&#12290; &#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#26538;&#27861;&#32431;&#29087;&#65292;&#27491;&#38656;&#30772;&#25932;&#65281;&#36825;&#20843;&#20010;&#23383;&#30456;&#24403;&#32473;&#21147;&#65281;&#24464;&#32769;&#36825;&#27573;&#35805;&#24456;&#38271;&#24535;&#27668;&#65292;&#24456;&#40723;&#33310;&#31934;&#31070;&#21644;&#26007;&#24535;&#65292;&#25105;&#24456;&#21916;&#27426;&#12290;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32431;&#29087;&#20102;&#65292;&#20063;&#23601;&#30456;&#24403;&#20110;&#20992;&#27861;&#12289;&#26538;&#27861;&#32431;&#29087;&#20102;&#65292;&#36825;&#26102;&#20505;&#27491;&#38656;&#30772;&#25932;&#65281;&#23454;&#25112;&#26159;&#26681;&#26412;&#65292;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#24378;&#65281;&#25152;&#26377;&#30340;&#26029;&#24565;&#26041;&#27861;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#21069;&#25552;&#30340;&#65292;&#35266;&#24515;&#20063;&#23601;&#26159;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#36825;&#26159;&#22823;&#21069;&#25552;&#12290;&#35266;&#24515;&#26029;&#24565;&#19981;&#26159;&#19978;&#26681;&#20154;&#25165;&#33021;&#25484;&#25569;&#65292;&#25105;&#36825;&#20010;&#19979;&#26681;&#20154;&#20063;&#19968;&#26679;&#25484;&#25569;&#20102;&#65292;&#8220;&#36870;&#34989;i&#23681;&#26376;&#8221;&#35828;&#33258;&#24049;&#8220;&#23646;&#20110;&#24735;&#24615;&#26497;&#24046;&#30340;&#37027;&#31181;&#65292;&#20043;&#21069;&#19968;&#30452;&#23649;&#25106;&#23649;&#30772;&#65292;&#26631;&#26631;&#20934;&#20934;&#30340;&#25106;&#27833;&#23376;&#12290;&#8221;&#21518;&#26469;&#20182;&#27880;&#37325;&#23454;&#25112;&#65292;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#20102;&#20004;&#24180;&#22810;&#20102;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#26159;&#8220;&#25171;&#20986;&#26469;&#30340;&#8221;&#65281;&#19981;&#26159;&#21561;&#20986;&#26469;&#30340;&#65281;&#21561;&#24471;&#22825;&#33457;&#20081;&#22368;&#65292;&#25171;&#30340;&#26102;&#20505;&#23601;&#38706;&#39301;&#20102;&#12290;&#20043;&#21069;&#30475;&#20102;&#20960;&#20010;&#20256;&#27494;&#22823;&#24072;&#30340;&#35270;&#39057;&#65292;&#20256;&#27494;&#26377;&#39640;&#20154;&#65292;&#20294;&#26377;&#20123;&#20256;&#27494;&#22823;&#24072;&#30340;&#30830;&#26159;&#21561;&#20986;&#26469;&#30340;&#65292;&#23454;&#25112;&#19981;&#34892;&#12290;&#24180;&#32426;&#22823;&#20102;&#65292;&#20063;&#19981;&#36866;&#21512;&#20986;&#26469;&#23454;&#25112;&#65292;&#24212;&#35813;&#21483;&#24466;&#24351;&#20986;&#26469;&#24212;&#25112;&#12290;</p>
<p></p>
<p>5.&#21360;&#20809;&#22823;&#24072;&#65306;&#33509;&#35770;&#20854;&#27861;&#65292;&#24517;&#39035;&#24403;&#24565;&#20315;&#26102;&#65292;&#21363;&#24565;&#36820;&#35266;&#12290;&#19987;&#27880;&#19968;&#22659;&#65292;&#27595;&#20351;&#22806;&#39536;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#21360;&#20809;&#22823;&#24072;&#36825;&#27573;&#24320;&#31034;&#24456;&#22909;&#65292;&#24565;&#20315;&#26102;&#20063;&#35201;&#35266;&#24515;&#65292;&#21363;&#24565;&#36820;&#35266;&#65292;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#19968;&#27425;&#27425;&#34987;&#24102;&#36305;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#35273;&#23519;&#21147;&#23601;&#20250;&#36880;&#28176;&#21464;&#24378;&#12290;&#25152;&#20197;&#65292;&#19981;&#35201;&#24597;&#34987;&#24102;&#36305;&#65292;&#32943;&#23450;&#20250;&#34987;&#24102;&#36305;&#30340;&#65292;&#20851;&#38190;&#35201;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#25289;&#22238;&#26469;&#30340;&#37027;&#19968;&#19979;&#35201;&#24555;&#65281;&#21457;&#29616;&#24565;&#22836;&#20063;&#23601;&#26159;&#22312;&#35273;&#23519;&#24565;&#22836;&#65292;&#21457;&#29616;&#30340;&#33021;&#21147;&#23601;&#26159;&#35273;&#23519;&#21147;&#65281;</p>
<p></p>
<p>6.&#26085;&#22797;&#19968;&#26085;&#20182;&#20204;&#30340;&#33151;&#39592;&#21464;&#24471;&#24322;&#24120;&#22362;&#30828;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#30475;&#36807;&#19968;&#20010;&#25955;&#25171;&#26684;&#26007;&#30340;&#35270;&#39057;&#65292;&#20182;&#20204;&#30340;&#33151;&#21495;&#31216;&#38081;&#33151;&#65292;&#25195;&#33151;&#30340;&#23041;&#21147;&#30456;&#24403;&#24378;&#24717;&#65292;&#20182;&#20204;&#26159;&#24590;&#20040;&#32451;&#25104;&#30340;&#65311;&#23601;&#26159;&#26085;&#22797;&#19968;&#26085;&#22320;&#36386;&#65292;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#33151;&#39592;&#21464;&#24471;&#24322;&#24120;&#22362;&#30828;&#12290;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20135;&#29983;&#21464;&#21270;&#65292;&#23601;&#33021;&#36827;&#27493;&#12290;&#25106;&#32773;&#26446;&#21035;&#23576;&#22312;&#25991;&#31456;&#20013;&#35828;&#33258;&#24049;&#32451;&#20064;&#21475;&#35776;&#19968;&#27573;&#26102;&#38388;&#65292;&#21457;&#29616;&#33258;&#24049;&#33021;&#35273;&#23519;&#24565;&#22836;&#20102;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#65292;&#21518;&#26469;&#20182;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#12290;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#26377;&#20102;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#65292;&#20309;&#20026;&#24515;&#39764;&#65311;&#37034;&#24565;&#12289;&#24578;&#24703;&#24565;&#12289;&#24847;&#28139;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#65292;&#23398;&#20250;&#35782;&#30772;&#24578;&#24703;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#21450;&#26102;&#26029;&#38500;&#37034;&#24565;&#12289;&#22270;&#20687;&#31561;&#65292;&#23601;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>7.&#19968;&#20010;&#23454;&#25112;&#26696;&#20363;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#12304;&#30495;&#30340;&#24456;&#24656;&#24598;&#65292;&#25105;&#35201;&#25226;&#25105;&#21018;&#25165;&#30340;&#32463;&#21382;&#35828;&#20986;&#26469;&#12290;&#21018;&#25165;&#25105;&#22312;&#20570;&#39277;&#30340;&#26102;&#20505;&#65292;&#33041;&#28023;&#37324;&#30340;&#24515;&#39764;&#31361;&#28982;&#25918;&#20986;&#19968;&#22823;&#27874;&#30340;&#22238;&#24518;&#26432;&#21644;&#22270;&#20687;&#26432;&#12290;&#25105;&#36234;&#24819;&#36234;&#27785;&#36855;&#65292;&#31361;&#28982;&#37266;&#24735;&#65292;&#24613;&#24537;&#19968;&#30452;&#24565;&#30528;&#35266;&#38899;&#24515;&#21650;&#65292;&#33041;&#28023;&#37324;&#30340;&#24515;&#39764;&#23601;&#36864;&#21435;&#20102;&#12290;&#34429;&#28982;&#20316;&#20026;&#19968;&#21517;&#26032;&#25106;&#21451;&#65292;&#20294;&#25105;&#24050;&#19979;&#23450;&#20915;&#24515;&#65292;&#26159;&#21160;&#25671;&#19981;&#20102;&#25105;&#30340;&#65292;&#24895;&#22823;&#23478;&#20063;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#19981;&#35201;&#36731;&#26131;&#21160;&#25671;&#65281;&#12305;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#26032;&#25106;&#21451;&#65292;&#24448;&#24448;&#33041;&#23376;&#37324;&#26377;&#19968;&#20123;&#35823;&#21306;&#65292;&#20294;&#20182;&#20204;&#21021;&#24515;&#29467;&#28872;&#65292;&#20915;&#24515;&#29978;&#22823;&#65292;&#25925;&#19981;&#33021;&#23567;&#35281;&#12290;&#20182;&#30340;&#36825;&#30058;&#23454;&#25112;&#25805;&#20316;&#22522;&#26412;&#27491;&#30830;&#65292;&#23601;&#26159;&#35273;&#23519;&#26202;&#20102;&#19968;&#28857;&#65292;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#24212;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#65292;&#25171;&#36864;&#24515;&#39764;&#65281;&#22914;&#26524;&#26377;&#36138;&#24651;&#24515;&#29702;&#65292;&#23601;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#24813;&#24871;&#24072;&#20804;&#35828;&#24471;&#29978;&#22909;&#65292;&#26029;&#24565;&#35201;&#29992;&#32452;&#21512;&#25331;&#65281;&#26029;&#24565;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#20063;&#35201;&#24378;&#22823;&#65292;&#26377;&#36825;&#31181;&#27668;&#39748;&#21644;&#34920;&#29616;&#65292;&#21644;&#24179;&#26102;&#30340;&#32451;&#20064;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#32451;&#21040;&#36739;&#39640;&#27700;&#24179;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>8.&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36798;&#25705;&#31062;&#24072;&#30340;&#36825;&#21477;&#35805;&#26159;&#26368;&#22909;&#30340;&#24635;&#32467;&#12290;&#35266;&#24515;&#26368;&#27530;&#32988;&#65292;&#22240;&#20026;&#23427;&#24635;&#25668;&#35832;&#27861;&#65292;&#24565;&#20315;&#25345;&#21650;&#20063;&#27530;&#32988;&#65292;&#22240;&#20026;&#26377;&#20315;&#21147;&#21152;&#25345;&#65292;&#20294;&#20063;&#38656;&#35201;&#33258;&#24049;&#24565;&#33267;&#32431;&#29087;&#12290;&#25235;&#20303;&#20102;&#35266;&#24515;&#65292;&#20063;&#23601;&#25235;&#20303;&#20102;&#20462;&#34892;&#30340;&#26681;&#26412;&#26680;&#24515;&#65292;&#20063;&#23601;&#25235;&#20303;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#22312;&#22806;&#22260;&#25171;&#36716;&#65292;&#32456;&#19981;&#24471;&#21147;&#65292;&#36831;&#26089;&#20250;&#30772;&#12290;&#25226;&#25569;&#26680;&#24515;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#36234;&#25106;&#36234;&#24378;&#12290;</p>
<p></p>
<p>9.&#21807;&#24212;&#20239;&#27492;&#24515;&#65292;&#20309;&#21171;&#21046;&#20854;&#20313;&#65311;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#12298;&#20837;&#34892;&#35770;&#12299;&#30340;&#32463;&#20856;&#21517;&#21477;&#65292;&#25105;&#30475;&#21040;&#19968;&#26399;&#25106;&#33394;&#28459;&#30011;&#37324;&#20063;&#25552;&#21040;&#20102;&#36825;&#21477;&#65292;&#33021;&#22815;&#38477;&#20239;&#20854;&#24515;&#65292;&#20063;&#23601;&#25226;&#25569;&#20102;&#26680;&#24515;&#65292;&#25152;&#35859;&#25810;&#36156;&#20808;&#25810;&#29579;&#20063;&#12290;&#27604;&#20043;&#22806;&#22260;&#25171;&#36716;&#65292;&#20309;&#21883;&#20113;&#27877;&#36965;&#65281;</p>
<p></p>
<p>10.&#20462;&#34892;&#35201;&#25226;&#29983;&#22788;&#36716;&#29087;&#65292;&#29087;&#22788;&#36716;&#29983;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#30475;&#40644;&#25163;&#28139;&#22826;&#29087;&#20102;&#65292;&#25214;&#40644;&#20063;&#22826;&#29087;&#20102;&#65292;&#35201;&#29087;&#22788;&#36716;&#29983;&#65307;&#35266;&#24515;&#26029;&#24565;&#65292;&#22826;&#29983;&#30095;&#20102;&#65292;&#35201;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#29983;&#22788;&#36716;&#29087;&#12290;&#19968;&#29983;&#65292;&#19968;&#29087;&#65292;&#23601;&#28176;&#20837;&#20339;&#22659;&#20102;&#65292;&#23601;&#19978;&#36712;&#36947;&#20102;&#12290;</p>
<p></p>
<p>11.&#22916;&#24565;&#36215;&#26102;&#65292;&#19968;&#30475;&#21363;&#19981;&#30693;&#21435;&#21521;&#65292;&#20294;&#26059;&#24517;&#21448;&#36215;&#65292;&#20173;&#22914;&#26159;&#30475;&#65292;&#33267;&#24565;&#22836;&#19981;&#36215;&#26102;&#65292;&#20173;&#21482;&#30475;&#30528;&#65288;&#27492;&#26102;&#27491;&#26159;&#24935;&#29031;&#65289;&#65292;&#20037;&#20037;&#32431;&#29087;&#65292;&#30475;&#21040;&#19968;&#24565;&#19981;&#29983;&#65292;&#20415;&#35777;&#20837;&#31354;&#20928;&#20043;&#22659;&#12290;&#8212;&#8212;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#26029;&#24565;&#30340;&#39640;&#38454;&#22659;&#30028;&#65292;&#20063;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#30340;&#21518;&#20843;&#20010;&#23383;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#65292;&#23601;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#65292;&#28176;&#28176;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#20043;&#21518;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#20102;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#19968;&#30452;&#22312;&#35762;&#36825;&#20010;&#23454;&#25112;&#25805;&#20316;&#65292;&#30475;&#21040;&#24456;&#22810;&#27425;&#20102;&#12290;&#26377;&#30340;&#25106;&#32773;&#20598;&#23572;&#33021;&#20570;&#21040;&#19968;&#27425;&#65292;&#20294;&#19981;&#31283;&#23450;&#65292;&#25152;&#20197;&#35201;&#24378;&#21270;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#32463;&#24120;&#20570;&#21040;&#20102;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#35266;&#24515;&#32477;&#23545;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#39134;&#32724;&#35762;&#30340;&#20869;&#23481;&#22312;&#24456;&#22810;&#22823;&#24503;&#24320;&#31034;&#37324;&#37117;&#33021;&#25214;&#21040;&#65292;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#12290;</p>
<p></p>
<p>12.&#20855;&#26377;&#30456;&#21516;&#27874;&#21160;&#39057;&#29575;&#30340;&#19996;&#35199;&#20043;&#38388;&#30456;&#20114;&#21560;&#24341;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#36825;&#26159;&#19968;&#20010;&#20844;&#24320;&#30340;&#31192;&#23494;&#65292;&#23431;&#23449;&#30340;&#19968;&#20999;&#37117;&#26377;&#33258;&#24049;&#30340;&#39057;&#29575;&#65292;&#31192;&#23494;&#22312;&#20110;&#25552;&#21319;&#33258;&#24049;&#30340;&#39057;&#29575;&#65292;&#21435;&#26174;&#21270;&#26356;&#39640;&#26356;&#22909;&#30340;&#29616;&#23454;&#12290;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#20043;&#21518;&#65292;&#20320;&#23601;&#30693;&#36947;&#37034;&#28139;&#26102;&#36215;&#37027;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#20102;&#65292;&#32943;&#23450;&#26159;&#20498;&#38665;&#65281;&#36816;&#21183;&#21464;&#24046;&#65281;&#29978;&#33267;&#20986;&#29616;&#28798;&#31096;&#12290;&#22240;&#20026;&#25784;&#32773;&#21457;&#20986;&#20102;&#20302;&#39057;&#36127;&#38754;&#30340;&#20449;&#24687;&#65292;&#24863;&#21484;&#36807;&#26469;&#30340;&#23601;&#26159;&#37027;&#20123;&#20107;&#24773;&#12290;</p>
<p></p>
<p>13.&#32654;&#36203;&#24052;&#24052;&#65306;&#27442;&#26395;&#12289;&#24773;&#27442;&#20197;&#21450;&#24868;&#24594;&#19968;&#36827;&#20837;&#20320;&#30340;&#33041;&#23376;&#65292;&#23601;&#25226;&#23427;&#36214;&#20986;&#21435;&#65292;&#26681;&#26412;&#19981;&#35753;&#23427;&#36827;&#20837;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#37034;&#24565;&#26159;&#20837;&#20405;&#32773;&#65292;&#27604;&#22914;&#20320;&#29420;&#22788;&#26102;&#65292;&#31361;&#28982;&#33041;&#23376;&#37324;&#20986;&#29616;&#20102;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24565;&#22836;&#65292;&#26159;&#19981;&#26159;&#65311;&#36825;&#31181;&#32463;&#21382;&#24050;&#32463;&#20986;&#29616;&#20102;&#26080;&#25968;&#27425;&#20102;&#65292;&#30772;&#25106;&#21069;&#19968;&#30452;&#26159;&#36825;&#20010;&#27969;&#31243;&#65292;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#20986;&#29616;&#8594;&#21548;&#20449;&#36319;&#38543;&#8594;&#30127;&#29378;&#25214;&#40644;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#65281;&#22914;&#26524;&#20320;&#31245;&#24494;&#29369;&#35947;&#19968;&#19979;&#65292;&#25269;&#25239;&#19968;&#19979;&#65292;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20320;&#65292;&#35828;&#65306;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#30475;&#30475;&#27809;&#20160;&#20040;&#30340;&#8221;&#12289;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#31561;&#65292;&#36825;&#20960;&#20010;&#26159;&#26368;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#12290;&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;&#31532;&#20108;&#21313;&#22235;&#31456;&#65306;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#20320;&#35748;&#35782;&#20102;&#36825;&#20010;&#21407;&#29702;&#65292;&#23601;&#26126;&#30333;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#24565;&#22836;&#26377;&#22810;&#37325;&#35201;&#20102;&#65281;</p>
<p></p>
<p>14.&#19968;&#20010;&#20462;&#24515;&#34892;&#32773;&#65292;&#20182;&#26080;&#35770;&#34892;&#20303;&#22352;&#21351;&#26102;&#65292;&#35201;&#20570;&#30340;&#20107;&#24773;&#23601;&#26159;&#24658;&#24120;&#35266;&#33258;&#24515;&#65292;&#22909;&#22909;&#35266;&#23519;&#27599;&#20010;&#24773;&#20917;&#65292;&#22312;&#27599;&#20010;&#24403;&#19979;&#65292;&#37117;&#35201;&#24819;&#35828;&#65292;&#25105;&#29616;&#22312;&#24565;&#22836;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#35266;&#23519;&#26102;&#21457;&#29616;&#26377;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#23601;&#35201;&#39532;&#19978;&#23558;&#23427;&#26029;&#38500;&#65292;&#22240;&#27492;&#36825;&#37324;&#35828;&#8220;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#8221;&#65292;&#23601;&#22914;&#21516;&#19968;&#26465;&#34503;&#25481;&#21040;&#20320;&#24576;&#20013;&#65292;&#20320;&#35201;&#31435;&#21051;&#25226;&#23427;&#25512;&#24320;&#12289;&#20002;&#25481;&#19968;&#26679;&#65292;&#24403;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#23601;&#20687;&#36825;&#26679;&#35201;&#31435;&#21051;&#26029;&#38500;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#27585;&#22351;&#33258;&#20182;&#19968;&#20999;&#30340;&#26681;&#26412;&#25932;&#20154;&#23601;&#26159;&#8220;&#28902;&#24700;&#8221;&#12290;&#22240;&#27492;&#38543;&#26102;&#22909;&#22909;&#30475;&#30528;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#21040;&#28902;&#24700;&#29983;&#36215;&#26102;&#65292;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#39532;&#19978;&#23558;&#23427;&#26029;&#38500;&#12290;&#20853;&#27861;&#35828;&#65306;&#8220;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#22312;&#19968;&#26102;&#8221;&#65292;&#25105;&#20204;&#20250;&#33457;&#24456;&#22810;&#26102;&#38388;&#12289;&#32463;&#36153;&#35757;&#32451;&#21644;&#25945;&#32946;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#22312;&#19968;&#22330;&#25112;&#20105;&#19978;&#33719;&#32988;&#12290;&#25105;&#20204;&#20462;&#25345;&#20063;&#26159;&#22914;&#27492;&#65292;&#20462;&#34892;&#20687;&#26159;&#21644;&#28902;&#24700;&#25171;&#20183;&#19968;&#26679;&#65292;&#24179;&#26102;&#23601;&#35201;&#19981;&#26029;&#21435;&#32451;&#20064;&#12289;&#21435;&#20462;&#25345;&#65292;&#24403;&#36870;&#32536;&#12289;&#28902;&#24700;&#30495;&#27491;&#29983;&#36215;&#26102;&#65292;&#25165;&#30495;&#27491;&#30693;&#36947;&#8220;&#25105;&#30340;&#20462;&#25345;&#26377;&#26080;&#20570;&#21040;&#65311;&#8221;&#8212;&#8212;&#22823;&#23453;&#27861;&#29579;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#22823;&#23453;&#27861;&#29579;&#36825;&#27573;&#35805;&#20986;&#29616;&#22312;&#12298;&#20851;&#20110;&#26029;&#24565;&#30340;&#21313;&#20116;&#26465;&#23453;&#36149;&#32463;&#39564;&#20998;&#20139;&#12299;&#36825;&#31687;&#25991;&#31456;&#37324;&#65292;&#24456;&#22810;&#25106;&#32773;&#30475;&#20102;&#24456;&#21463;&#30410;&#65281;&#36825;&#31687;&#25991;&#31456;&#20889;&#24471;&#24456;&#20840;&#38754;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#30475;&#12290;&#24658;&#24120;&#35266;&#33258;&#24515;&#65292;&#37034;&#24565;&#26469;&#20102;&#65292;&#23601;&#39532;&#19978;&#26029;&#38500;&#20043;&#12290;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#22312;&#19968;&#26102;&#65292;&#24179;&#26102;&#30340;&#35757;&#32451;&#25104;&#26524;&#22312;&#23454;&#25112;&#26102;&#24471;&#21040;&#20102;&#20307;&#29616;&#12290;</p>
<p></p>
<p>15.&#22312;&#33041;&#28023;&#20013;&#23433;&#35013;&#19968;&#20010;&#28895;&#38654;&#25253;&#35686;&#22120;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#20043;&#21069;&#30475;&#21040;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#28895;&#38654;&#25253;&#35686;&#22120;&#65292;&#28895;&#38654;&#25253;&#35686;&#22120;&#24456;&#28789;&#25935;&#65292;&#26377;&#28857;&#28895;&#65292;&#23601;&#39532;&#19978;&#25253;&#35686;&#12290;&#21516;&#29702;&#65292;&#22312;&#33041;&#28023;&#20013;&#23433;&#35013;&#19968;&#20010;&#8220;&#28895;&#38654;&#25253;&#35686;&#22120;&#8221;&#65292;&#24403;&#37034;&#24565;&#12289;&#22270;&#20687;&#26469;&#20102;&#65292;&#39532;&#19978;&#25253;&#35686;&#65292;&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#25805;&#25511;&#65292;&#36825;&#26159;&#24456;&#24418;&#35937;&#30340;&#27604;&#21947;&#12290;</p>
<p></p>
<p>16.&#19968;&#23450;&#35201;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#28145;&#21051;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19981;&#23569;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#25026;&#20102;&#65292;&#23454;&#21017;&#65292;&#25026;&#24471;&#24456;&#32932;&#27973;&#65292;&#20063;&#32570;&#23569;&#32451;&#20064;&#65292;&#19968;&#21040;&#23454;&#25112;&#23601;&#22446;&#25481;&#20102;&#65281;&#39318;&#20808;&#65292;&#35201;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#28145;&#21051;&#35748;&#30693;&#65292;&#36825;&#31181;&#28145;&#21051;&#31243;&#24230;&#26159;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#22810;&#27425;&#39039;&#24735;&#24471;&#26469;&#30340;&#65292;&#20854;&#27425;&#23601;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#20445;&#35777;&#26085;&#35838;&#30340;&#31215;&#32047;&#65292;&#36825;&#26679;&#23454;&#21147;&#25165;&#33021;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>17.&#22522;&#30784;&#20915;&#23450;&#19978;&#38480;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#21477;&#35805;&#38750;&#24120;&#22909;&#65292;&#25105;&#30475;&#21040;&#36807;&#24456;&#22810;&#27425;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#22522;&#30784;&#23601;&#26159;&#25106;&#32773;&#30340;&#24503;&#34892;&#65292;&#36234;&#25106;&#21040;&#21518;&#38754;&#65292;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#36234;&#39640;&#65281;&#22522;&#30784;&#19981;&#25166;&#23454;&#12289;&#19981;&#31283;&#22266;&#65292;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#24517;&#28982;&#20250;&#39556;&#20658;&#65292;&#19968;&#39556;&#20658;&#23601;&#20250;&#22833;&#36133;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;&#39556;&#20658;&#20102;&#65292;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#20063;&#25042;&#20110;&#23398;&#20064;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#19968;&#33853;&#21315;&#19976;&#65292;&#30772;&#25106;&#26159;&#26089;&#26202;&#30340;&#20107;&#24773;&#12290;&#22831;&#23454;&#22522;&#30784;&#65292;&#25552;&#21319;&#24503;&#34892;&#65292;&#36825;&#26159;&#20851;&#38190;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;</p>
<p></p>
<p>18.&#21160;&#26426;&#24456;&#20851;&#38190;&#65292;&#21160;&#26426;&#30340;&#36136;&#37327;&#20915;&#23450;&#25106;&#33394;&#30340;&#38271;&#24230;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#21160;&#26426;&#19981;&#34892;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#20250;&#33258;&#21160;&#22446;&#19979;&#26469;&#12290;&#35201;&#24314;&#31435;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#35201;&#21319;&#21326;&#33258;&#24049;&#30340;&#21160;&#26426;&#65292;&#20174;&#20026;&#33258;&#24049;&#21040;&#20026;&#20247;&#29983;&#65281;&#20174;&#33258;&#21033;&#21040;&#26080;&#31169;&#21033;&#20182;&#12289;&#26080;&#31169;&#22857;&#29486;&#65281;&#21160;&#26426;&#20174;&#26576;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#20063;&#20915;&#23450;&#30528;&#25106;&#33394;&#30340;&#26684;&#23616;&#65281;&#22823;&#26684;&#23616;&#38656;&#35201;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#21160;&#26426;&#30340;&#36136;&#37327;&#20915;&#23450;&#25106;&#33394;&#30340;&#38271;&#24230;&#12290;&#35201;&#22521;&#20859;&#27491;&#24049;&#21270;&#20154;&#12289;&#34892;&#21892;&#31215;&#24503;&#30340;&#23815;&#39640;&#21160;&#26426;&#65292;&#24515;&#24576;&#20247;&#29983;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#25345;&#20037;&#12289;&#31283;&#23450;&#12290;</p>
<p></p>
<p>19.&#20004;&#20010;&#30693;&#35782;&#28857;&#65306;&#22810;&#24052;&#33018;&#21644;&#38408;&#20540;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19981;&#26029;&#22686;&#39640;&#30340;&#38408;&#20540;&#21644;&#19981;&#26029;&#20943;&#23569;&#30340;&#22810;&#24052;&#33018;&#23548;&#33268;&#20102;&#19968;&#20010;&#21487;&#24597;&#21518;&#26524;&#65292;&#23601;&#26159;&#20154;&#20877;&#20063;&#24863;&#35273;&#19981;&#21040;&#24555;&#20048;&#20102;&#12290;&#36825;&#20063;&#23601;&#26159;&#27785;&#36855;&#33394;&#24773;&#21644;&#25163;&#28139;&#21518;&#30340;&#29366;&#24577;&#65292;&#38408;&#20540;&#36234;&#26469;&#36234;&#39640;&#65292;&#20110;&#26159;&#30475;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#21050;&#28608;&#65292;&#36825;&#26679;&#24515;&#29702;&#23601;&#21464;&#24577;&#20102;&#65292;&#24615;&#21462;&#21521;&#20063;&#21487;&#33021;&#20135;&#29983;&#21464;&#21270;&#12290;&#26222;&#36890;&#20154;&#30340;&#38408;&#20540;&#36739;&#20302;&#65292;&#24456;&#23481;&#26131;&#28385;&#36275;&#65292;&#27604;&#22914;&#23401;&#23376;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#65292;&#37117;&#20250;&#24456;&#24320;&#24515;&#65292;&#24456;&#28385;&#36275;&#65292;&#20250;&#34987;&#31616;&#21333;&#30340;&#20107;&#29289;&#25152;&#25171;&#21160;&#32780;&#24863;&#21040;&#21457;&#33258;&#20869;&#24515;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>20.&#23545;&#22659;&#26102;&#30340;&#20004;&#28857;&#65306;&#36138;&#24651;&#21644;&#22909;&#22855;&#24515;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#23545;&#22659;&#19981;&#36855;&#65292;&#26159;&#24635;&#21407;&#21017;&#65281;&#20294;&#25105;&#20204;&#30475;&#20102;&#37027;&#20040;&#22810;&#40644;&#22270;&#12289;&#40644;&#29255;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#36138;&#24651;&#20064;&#27668;&#65292;&#24590;&#20040;&#21150;&#65311;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#26029;&#23545;&#27835;&#33258;&#24049;&#30340;&#20064;&#27668;&#65292;&#24930;&#24930;&#36138;&#24651;&#21644;&#22909;&#22855;&#24515;&#23601;&#24369;&#21270;&#20102;&#12290;&#23545;&#22659;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#20004;&#28857;&#23601;&#26159;&#23545;&#27835;&#36138;&#24651;&#21644;&#22909;&#22855;&#24515;&#65292;&#36825;&#20004;&#28857;&#33509;&#20811;&#26381;&#20102;&#65292;&#23601;&#22909;&#21150;&#20102;&#12290;&#20320;&#33509;&#32463;&#21382;&#36807;&#23454;&#25112;&#65292;&#19968;&#23450;&#20250;&#21457;&#29616;&#36138;&#24651;&#26159;&#38750;&#24120;&#24378;&#30340;&#65292;&#22909;&#22855;&#24515;&#20063;&#24456;&#24378;&#65292;&#21482;&#26377;&#22362;&#25345;&#23545;&#27835;&#65292;&#25165;&#33021;&#39034;&#21033;&#36890;&#36807;&#23454;&#25112;&#30340;&#32771;&#39564;&#12290;</p>
<p></p>
<p>21.&#30382;&#12289;&#32905;&#12289;&#39592;&#12289;&#39635;&#65292;&#19968;&#23450;&#35201;&#26377;&#31934;&#28145;&#29702;&#35299;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#24471;&#30382;&#27611;&#65292;&#19981;&#24471;&#21147;&#65281;&#24471;&#32905;&#24471;&#39592;&#65292;&#36824;&#24046;&#28857;&#65281;&#24471;&#30495;&#39635;&#65292;&#23601;&#26377;&#21147;&#37327;&#20102;&#12290;&#36825;&#20027;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#31934;&#28145;&#65281;&#35692;&#22914;&#27494;&#23398;&#22823;&#24072;&#23545;&#27494;&#26415;&#30340;&#29702;&#35299;&#65292;&#25968;&#23398;&#25945;&#25480;&#23545;&#25968;&#23398;&#30340;&#29702;&#35299;&#12290;&#35201;&#36798;&#21040;&#31934;&#28145;&#30340;&#31243;&#24230;&#65292;&#19968;&#23450;&#26159;&#38271;&#26399;&#19987;&#30740;&#12289;&#23454;&#25112;&#24635;&#32467;&#12289;&#19981;&#26029;&#28145;&#20837;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#21644;&#39640;&#25163;&#20132;&#27969;&#32463;&#39564;&#12290;</p>
<p></p>
<p>22.&#33509;&#27442;&#36523;&#23433;&#23551;&#27704;&#65292;&#21807;&#24403;&#32477;&#27442;&#23453;&#31934;&#12290;&#31070;&#20043;&#23551;&#21629;&#20027;&#20046;&#31934;&#27668;&#65292;&#29369;&#28783;&#20043;&#26377;&#27833;&#65292;&#22914;&#40060;&#20043;&#26377;&#27700;&#65292;&#27833;&#26543;&#28783;&#28781;&#65292;&#27700;&#28088;&#40060;&#20129;&#65292;&#22856;&#20309;&#24858;&#20154;&#20197;&#33510;&#20026;&#20048;&#65292;&#35265;&#33394;&#24323;&#29983;&#65292;&#23682;&#30693;&#31934;&#31469;&#21629;&#20134;&#38543;&#36893;&#12290;&#21892;&#25668;&#29983;&#32773;&#65292;&#20808;&#38500;&#27442;&#24565;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#19968;&#27573;&#20859;&#29983;&#30340;&#24320;&#31034;&#65292;&#21476;&#20154;&#35828;&#65292;&#20154;&#29983;&#19977;&#23453;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#26082;&#26159;&#29983;&#21629;&#30340;&#21160;&#21147;&#65292;&#21448;&#26159;&#29983;&#21629;&#30340;&#20307;&#29616;&#65292;&#20854;&#30427;&#34928;&#19982;&#20154;&#30340;&#23551;&#21629;&#30452;&#25509;&#20851;&#32852;&#12290;&#25105;&#22269;&#35768;&#22810;&#21307;&#23398;&#20856;&#31821;&#23545;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#26377;&#31934;&#36767;&#30340;&#35770;&#36848;&#65292;&#12298;&#23551;&#19990;&#20256;&#30495;&#12299;&#35828;&#65306;&#8220;&#21566;&#20154;&#19968;&#36523;&#65292;&#25152;&#25345;&#31934;&#27668;&#31070;&#20465;&#36275;&#65292;&#36275;&#21017;&#24418;&#29983;&#65292;&#22833;&#21017;&#24418;&#27515;&#8221;&#12290;&#26234;&#32773;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20043;&#26377;&#31934;&#65292;&#29369;&#28783;&#20043;&#26377;&#27833;&#65292;&#30127;&#29378;&#32437;&#27442;&#65292;&#27833;&#26543;&#28783;&#28781;&#65281;&#24858;&#20154;&#20197;&#33510;&#20026;&#20048;&#65292;&#35265;&#33394;&#24323;&#29983;&#65292;&#26410;&#32769;&#20808;&#34928;&#12290;&#25105;&#20204;&#35201;&#25026;&#24471;&#32858;&#31934;&#12289;&#20859;&#27668;&#12289;&#23384;&#31070;&#65292;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#20581;&#24247;&#25237;&#36164;&#65292;&#20063;&#26159;&#20581;&#24247;&#31649;&#29702;&#65281;&#36825;&#27573;&#24320;&#31034;&#30340;&#26368;&#21518;&#19968;&#21477;&#35805;&#24456;&#22909;&#65306;&#21892;&#25668;&#29983;&#32773;&#65292;&#20808;&#38500;&#27442;&#24565;&#12290;&#35828;&#21040;&#26368;&#21518;&#12289;&#35828;&#21040;&#24213;&#65292;&#36824;&#26159;&#26029;&#24565;&#65281;&#25152;&#20197;&#65292;&#19981;&#31649;&#20859;&#29983;&#36824;&#26159;&#20462;&#34892;&#65292;&#35828;&#21040;&#26368;&#21518;&#65292;&#37117;&#26159;&#20462;&#24515;&#26029;&#24565;&#65281;&#36825;&#26159;&#22307;&#36132;&#26234;&#24935;&#26368;&#32456;&#26497;&#30340;&#24320;&#31034;&#12290;</p>
<p></p>
<p>23.&#20154;&#29983;&#20854;&#23454;&#23601;&#26159;&#22312;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#26007;&#20105;&#65292;&#19982;&#22806;&#30028;&#30340;&#20116;&#23576;&#20845;&#27442;&#12289;&#36138;&#21972;&#30196;&#31561;&#39764;&#38556;&#20316;&#26007;&#20105;&#12290;&#8212;&#8212;&#32769;&#20711;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#19968;&#31687;&#20315;&#27861;&#24320;&#31034;&#30340;&#25688;&#24405;&#65292;&#24863;&#35273;&#35828;&#24471;&#24456;&#21040;&#20301;&#12290;&#20154;&#29983;&#19981;&#33021;&#36538;&#30528;&#35013;&#27515;&#65292;&#35201;&#36339;&#36215;&#26469;&#25112;&#26007;&#65281;&#19982;&#24515;&#39764;&#26007;&#65292;&#19982;&#22916;&#24565;&#26007;&#65292;&#19982;&#20064;&#27668;&#26007;&#65292;&#20928;&#21270;&#33258;&#24049;&#65292;&#19982;&#30495;&#25105;&#30456;&#22865;&#12290;&#26007;&#20105;&#30340;&#24320;&#31034;&#32473;&#20154;&#26080;&#38480;&#30340;&#21147;&#37327;&#65292;&#40723;&#33310;&#20154;&#30340;&#26007;&#24535;&#65292;&#20294;&#26007;&#20105;&#30340;&#24320;&#31034;&#20063;&#26377;&#19968;&#20010;&#32570;&#28857;&#65292;&#24403;&#28982;&#20063;&#19981;&#33021;&#35828;&#26159;&#32570;&#28857;&#65292;&#23601;&#26159;&#26080;&#30693;&#30340;&#20154;&#19968;&#30475;&#21040;&#26007;&#20105;&#65292;&#23601;&#20250;&#21435;&#21387;&#24565;&#65292;&#26368;&#21518;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#65292;&#36825;&#25165;&#26159;&#20250;&#26007;&#65281;&#33021;&#26007;&#65281;&#30495;&#27491;&#30340;&#25106;&#33394;&#26007;&#22763;&#65281;&#21315;&#19975;&#19981;&#33021;&#30606;&#26007;&#65281;&#34542;&#24178;&#65281;&#37027;&#26679;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65281;&#26377;&#21191;&#26080;&#35851;&#65292;&#24517;&#36133;&#65281;&#26007;&#20105;&#35201;&#35762;&#31350;&#25216;&#24039;&#65292;&#35201;&#25026;&#24471;&#21407;&#29702;&#21644;&#26041;&#27861;&#65292;&#36825;&#26679;&#25165;&#33021;&#26007;&#24471;&#36194;&#65281;</p>
<p></p>
<p>24.&#25105;&#35762;&#30340;&#36816;&#27668;&#23398;&#65292;&#26680;&#24515;&#23601;&#26159;&#24515;&#24565;&#65292;&#19968;&#20999;&#36816;&#27668;&#30001;&#20869;&#22312;&#30340;&#24515;&#24565;&#32780;&#36215;&#65292;&#19981;&#22312;&#22806;&#37096;&#12290;&#25152;&#20197;&#65292;&#20174;&#26681;&#26412;&#19978;&#30475;&#65292;&#25105;&#20204;&#35201;&#20869;&#27714;&#65292;&#19981;&#35201;&#22806;&#27714;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19996;&#24072;&#36825;&#27573;&#24320;&#31034;&#65292;&#30452;&#25351;&#26680;&#24515;&#65292;&#19978;&#20056;&#36816;&#27668;&#23398;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;&#26159;&#24515;&#24565;&#65281;&#19981;&#22312;&#22806;&#37096;&#12290;&#25152;&#20197;&#65292;&#35201;&#25026;&#24471;&#20462;&#24515;&#26029;&#24565;&#65292;&#26029;&#38500;&#19968;&#20999;&#24847;&#24694;&#65292;&#22810;&#21457;&#27491;&#33021;&#37327;&#30340;&#21892;&#24565;&#65292;&#22810;&#24863;&#24681;&#65292;&#22810;&#34892;&#21892;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#21629;&#23601;&#25913;&#20102;&#65292;&#36816;&#20063;&#25913;&#20102;&#65292;&#25152;&#35859;&#22659;&#38543;&#24515;&#36716;&#12290;</p>
<p></p>
<p>25.&#22823;&#32988;&#38752;&#24503;&#65292;&#20840;&#32988;&#38752;&#36947;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#20154;&#21697;&#20915;&#23450;&#20102;&#20320;&#30340;&#39640;&#24230;&#65292;&#19968;&#20010;&#20154;&#26377;&#20102;&#22909;&#30340;&#24503;&#34892;&#65292;&#25165;&#33021;&#25285;&#22823;&#20219;&#12289;&#25104;&#22823;&#20107;&#12290;&#22823;&#32988;&#38752;&#24503;&#65292;&#35201;&#36827;&#20837;&#26368;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#39640;&#23578;&#30340;&#24503;&#34892;&#26159;&#24517;&#22791;&#30340;&#20462;&#20026;&#65307;&#20840;&#32988;&#38752;&#36947;&#65292;&#36825;&#23601;&#26356;&#36827;&#19968;&#27493;&#20102;&#65292;&#36947;&#26159;&#20160;&#20040;&#65311;&#26159;&#30495;&#25105;&#65292;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#35201;&#20840;&#32988;&#65292;&#23601;&#35201;&#35748;&#35782;&#30495;&#25105;&#65281;</p>
<p></p>
<p>26.&#23398;&#20250;&#31934;&#21147;&#31649;&#29702;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#31934;&#21147;&#21644;&#27880;&#24847;&#21147;&#20915;&#23450;&#29983;&#20135;&#21147;&#65292;&#32780;&#19981;&#26159;&#26102;&#38388;&#12290;&#23558;&#20320;&#30340;&#31934;&#21147;&#26368;&#22823;&#21270;&#65292;&#32780;&#19981;&#26159;&#22686;&#21152;&#24037;&#20316;&#26102;&#38388;&#12290;&#25552;&#39640;&#25972;&#20307;&#31934;&#21147;&#27700;&#24179;&#30340;&#26041;&#27861;&#26159;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#65306;&#25106;&#38500;&#30475;&#40644;&#25163;&#28139;&#65292;&#25106;&#38500;&#19981;&#33391;&#20064;&#24815;&#65307;&#25106;&#38500;&#29100;&#22812;&#20037;&#22352;&#65292;&#20445;&#35777;&#36275;&#22815;&#30340;&#30561;&#30496;&#65307;&#22810;&#21507;&#22825;&#28982;&#20581;&#24247;&#30340;&#39135;&#21697;&#65292;&#19981;&#26292;&#39278;&#26292;&#39135;&#65292;&#39278;&#39135;&#35201;&#35268;&#24459;&#65292;&#20307;&#37325;&#20445;&#25345;&#22312;&#20581;&#24247;&#33539;&#22260;&#20869;&#65292;&#36866;&#37327;&#21917;&#27700;&#65292;&#27599;&#22825;&#22362;&#25345;&#36816;&#21160;&#12290;</p>
<p></p>
<p>27.&#20445;&#25345;PMA</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#25152;&#35859; PMA&#65288;Positive Mental Attitude&#65289;&#65292;&#25351;&#30340;&#23601;&#26159;&#26102;&#21051;&#8220;&#20445;&#25345;&#31215;&#26497;&#21521;&#19978;&#30340;&#24515;&#24577;&#8221;&#12290;&#25106;&#33394;&#26041;&#38754;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#26292;&#33258;&#24323;&#65292;&#36825;&#31867;&#25106;&#32773;&#25105;&#35265;&#22810;&#20102;&#65292;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#19981;&#26159;&#27809;&#26377;&#22833;&#36133;&#36807;&#65292;&#32780;&#26159;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#30340;&#20154;&#65281;&#35760;&#20303;&#36825;&#28857;&#65281;&#20182;&#20204;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#65292;&#36825;&#25165;&#26377;&#20102;&#21518;&#26469;&#30340;100&#22825;&#12289;500&#22825;&#12289;1000&#22825;&#65281;</p>
<p></p>
<p>28.&#31435;&#21363;&#21435;&#20570;&#32039;&#24613;&#21448;&#37325;&#35201;&#30340;&#20107;&#24773;&#65306;Do it now&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19981;&#35201;&#25302;&#24310;&#65292;&#20811;&#26381;&#25042;&#24816;&#65292;&#31435;&#21051;&#34892;&#21160;&#36215;&#26469;&#65281;Do it now&#65281;&#20320;&#34892;&#21160;&#36215;&#26469;&#65292;&#23601;&#33021;&#20135;&#29983;&#19968;&#32929;&#24378;&#22823;&#30340;&#21160;&#33021;&#65292;&#23601;&#33021;&#25289;&#36817;&#21644;&#30446;&#26631;&#30340;&#36317;&#31163;&#65292;&#32780;&#19988;&#34892;&#21160;&#36215;&#26469;&#21518;&#65292;&#24456;&#22810;&#20107;&#24773;&#33258;&#28982;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#20102;&#65292;&#23436;&#25104;&#19968;&#27493;&#65292;&#19979;&#19968;&#27493;&#33258;&#28982;&#23601;&#30693;&#36947;&#20102;&#12290;&#25152;&#20197;&#65292;&#24191;&#22823;&#25106;&#32773;&#35201;&#34892;&#21160;&#36215;&#26469;&#65292;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#20063;&#35201;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#21162;&#21147;&#22859;&#26007;&#65281;&#19981;&#33021;&#36538;&#30528;&#25106;&#33394;&#65292;&#35201;&#36339;&#36215;&#26469;&#25112;&#26007;&#65281;</p>
<p></p>
<p>29.&#30422;&#38395;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#30340;&#32463;&#20856;&#21517;&#21477;&#65281;&#22312;&#21476;&#20195;&#65292;&#22312;&#37027;&#20010;&#20449;&#24687;&#38381;&#22622;&#30340;&#24180;&#20195;&#65292;&#27809;&#26377;&#25163;&#26426;&#27809;&#26377;&#30005;&#33041;&#27809;&#26377;&#30005;&#35270;&#30340;&#24180;&#20195;&#65292;&#25106;&#33394;&#36824;&#26159;&#24456;&#38590;&#65292;&#37034;&#28139;&#36824;&#26159;&#26131;&#29359;&#65281;&#20309;&#20917;&#29616;&#20195;&#20046;&#65281;&#29616;&#20195;&#31038;&#20250;&#37034;&#28139;&#27867;&#28389;&#65292;&#25830;&#36793;&#27178;&#39134;&#65292;&#40644;&#29255;&#26131;&#25214;&#12290;&#25106;&#33394;&#38590;&#24230;&#20043;&#22823;&#65292;&#20063;&#26159;&#31354;&#21069;&#30340;&#65281;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#21644;&#25106;&#33394;&#20307;&#31995;&#65292;&#37117;&#26377;&#22823;&#37327;&#22833;&#36133;&#30340;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#12290;&#22240;&#20026;&#36825;&#20010;&#30340;&#30830;&#38590;&#25106;&#21834;&#65281;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26159;&#22914;&#27492;&#65281;&#30475;&#21040;&#26377;&#25106;&#32773;&#21457;&#24086;&#35828;&#65292;&#25106;&#28895;&#23545;&#20182;&#26469;&#35762;&#24456;&#23481;&#26131;&#65292;&#20294;&#25106;&#33394;&#22826;&#38590;&#20102;&#65281;&#30340;&#30830;&#65292;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25106;&#33394;&#24456;&#26377;&#38590;&#24230;&#65292;&#20294;&#19981;&#26159;&#27809;&#26377;&#21487;&#33021;&#65292;&#24456;&#22810;&#25106;&#32773;&#37117;&#25104;&#21151;&#20102;&#65292;&#20182;&#20204;&#24635;&#32467;&#30340;&#32463;&#39564;&#24456;&#20540;&#24471;&#25105;&#20204;&#21442;&#32771;&#12290;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#35201;&#20570;&#28779;&#20013;&#29983;&#33714;&#30340;&#25106;&#32773;&#65292;&#36825;&#31181;&#25106;&#32773;&#30340;&#23450;&#21147;&#21644;&#35273;&#24735;&#26159;&#26497;&#39640;&#30340;&#65292;&#32463;&#24471;&#36215;&#21508;&#31181;&#32771;&#39564;&#12290;</p>
<p></p>
<p>30.&#21531;&#36867;&#31096;&#19981;&#26247;&#65292;&#20309;&#30001;&#31048;&#31119;&#21705;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#37324;&#30340;&#35805;&#65292;&#25972;&#21477;&#20026;&#65306;&#8220;&#27492;&#35832;&#31181;&#31181;&#24847;&#24694;&#65292;&#22266;&#32467;&#20110;&#20013;&#12290;&#31070;&#27880;&#24050;&#22810;&#65292;&#22825;&#32602;&#26085;&#29978;&#12290;&#21531;&#36867;&#31096;&#19981;&#26247;&#65292;&#20309;&#30001;&#31048;&#31119;&#21705;&#65281;&#8221;&#20446;&#20844;&#36824;&#20197;&#20026;&#33258;&#24049;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#24212;&#35813;&#24471;&#20010;&#22909;&#25253;&#65292;&#25152;&#20197;&#32463;&#24120;&#31048;&#31119;&#65292;&#27530;&#19981;&#30693;&#65292;&#20182;&#30340;&#24847;&#24694;&#22826;&#37325;&#65292;&#23548;&#33268;&#21629;&#36816;&#22350;&#22391;&#65292;&#22240;&#20026;&#24847;&#24694;&#30340;&#32536;&#25925;&#65292;&#25152;&#20570;&#21892;&#20107;&#20063;&#26174;&#24471;&#34394;&#20266;&#12290;&#21531;&#36867;&#31096;&#19981;&#26247;&#65292;&#20309;&#30001;&#31048;&#31119;&#21705;&#65281;&#36825;&#21477;&#35805;&#21457;&#20154;&#28145;&#30465;&#12290;</p>
<p></p>
<p>31.&#25105;&#20204;&#20154;&#29983;&#35201;&#24819;&#36991;&#28798;&#24471;&#31119;&#65292;&#21807;&#26377;&#19968;&#27861;&#65292;&#23601;&#26159;&#26029;&#38500;&#37034;&#28139;&#30340;&#24565;&#22836;&#12289;&#37034;&#28139;&#30340;&#23384;&#24515;&#12289;&#37034;&#28139;&#30340;&#34892;&#20026;&#12290;&#24847;&#28139;&#19968;&#36215;&#65292;&#36130;&#23601;&#20002;&#20102;&#65307;&#24515;&#28139;&#19968;&#36215;&#65292;&#31108;&#23601;&#20002;&#20102;&#65307;&#36523;&#28139;&#19968;&#36215;&#65292;&#23551;&#23601;&#23436;&#20102;&#12290;&#31119;&#31108;&#23551;&#23601;&#36825;&#26679;&#20840;&#27809;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19996;&#24072;&#36825;&#27573;&#24320;&#31034;&#65292;&#26497;&#22909;&#65281;&#35201;&#24819;&#36991;&#28798;&#24471;&#31119;&#65292;&#21807;&#26377;&#19968;&#27861;&#65292;&#23601;&#26159;&#26029;&#38500;&#37034;&#28139;&#30340;&#24565;&#22836;&#12289;&#37034;&#28139;&#30340;&#23384;&#24515;&#12289;&#37034;&#28139;&#30340;&#34892;&#20026;&#12290;&#28139;&#24565;&#26159;&#20160;&#20040;&#65311;&#20035;&#20302;&#39057;&#36127;&#38754;&#20043;&#24694;&#24565;&#20063;&#65281;&#27492;&#31561;&#24694;&#24565;&#39057;&#32321;&#29983;&#36215;&#65292;&#27492;&#20154;&#24517;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#28139;&#24565;&#19968;&#22810;&#65292;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#24517;&#22810;&#12290;&#20005;&#37325;&#24433;&#21709;&#36816;&#21183;&#65292;&#21066;&#20943;&#31119;&#25253;&#65281;&#26412;&#26159;&#36149;&#26684;&#20043;&#21629;&#65292;&#24456;&#21487;&#33021;&#22240;&#20026;&#37034;&#28139;&#32780;&#27814;&#20026;&#36139;&#36145;&#20043;&#26684;&#65292;&#37034;&#28139;&#20005;&#37325;&#24433;&#21709;&#31119;&#31108;&#23551;&#65281;&#36824;&#20250;&#36830;&#32047;&#23478;&#20154;&#65292;&#27523;&#21450;&#23376;&#23385;&#21518;&#20195;&#65292;&#21487;&#24597;&#21834;&#65281;&#36149;&#26684;&#36824;&#26159;&#36145;&#26684;&#65292;&#20174;&#30456;&#35980;&#19978;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#26377;&#30340;&#20154;&#26412;&#26469;&#26159;&#36149;&#26684;&#65292;&#38271;&#24471;&#24069;&#27668;&#65292;&#33080;&#19978;&#26126;&#20142;&#39281;&#28385;&#65292;&#31070;&#37319;&#38750;&#20961;&#65307;&#27785;&#36855;&#25163;&#28139;&#21518;&#23601;&#21464;&#25104;&#20102;&#34928;&#26684;&#65292;&#34928;&#36133;&#30340;&#34928;&#65292;&#39318;&#20808;&#27668;&#33394;&#21464;&#24046;&#65292;&#33080;&#19978;&#28784;&#33945;&#33945;&#30340;&#65292;&#20986;&#27833;&#65292;&#27927;&#19981;&#24178;&#20928;&#65292;&#28982;&#21518;&#20116;&#23448;&#24418;&#24577;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#21464;&#34928;&#12289;&#21464;&#19985;&#12289;&#21464;&#24418;&#12290;&#26102;&#38388;&#38271;&#20102;&#65292;&#31243;&#24230;&#28145;&#20102;&#65292;&#23601;&#25104;&#20102;&#36145;&#26684;&#20043;&#21629;&#20102;&#12290;&#21476;&#20195;&#30456;&#26415;&#65292;&#20174;&#30456;&#35980;&#19978;&#23601;&#21487;&#20197;&#21028;&#26029;&#20986;&#19968;&#20010;&#20154;&#26159;&#36149;&#26684;&#36824;&#26159;&#36145;&#26684;&#65292;&#24456;&#26377;&#36947;&#29702;&#65292;&#37324;&#38754;&#30340;&#23398;&#38382;&#24456;&#28145;&#12290;</p>
<p></p>
<p>32.&#20320;&#19981;&#35201;&#35828;&#25105;&#36825;&#23601;&#24515;&#37324;&#20809;&#24819;&#24819;&#27809;&#20570;&#12290;&#25105;&#21578;&#35785;&#20320;&#65292;&#20320;&#24847;&#24565;&#19968;&#36215;&#65292;&#24515;&#24565;&#19968;&#36215;&#65292;&#20320;&#30340;&#36127;&#33021;&#37327;&#27874;&#23601;&#21457;&#23556;&#20986;&#21435;&#20102;&#12290;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#20154;&#30340;&#22823;&#33041;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#21457;&#23556;&#22120;&#65292;&#24565;&#27874;&#21457;&#20986;&#21435;&#65292;&#23601;&#20915;&#23450;&#20320;&#30340;&#21629;&#36816;&#36208;&#21521;&#12290;&#20320;&#21457;&#30340;&#26159;&#36127;&#33021;&#37327;&#30340;&#24565;&#27874;&#21602;&#65311;&#36824;&#26159;&#27491;&#33021;&#37327;&#30340;&#24565;&#27874;&#21602;&#65311;&#20320;&#35201;&#38382;&#38382;&#20320;&#33258;&#24049;&#65281;&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#21457;&#36127;&#33021;&#37327;&#30340;&#24565;&#27874;&#65292;&#24863;&#21484;&#35299;&#30721;&#20986;&#26469;&#30340;&#29616;&#23454;&#26159;&#20160;&#20040;&#65311;&#20320;&#33258;&#24049;&#24819;&#24819;&#65281;&#32943;&#23450;&#26159;&#38665;&#36816;&#36830;&#36830;&#21834;&#65281;&#28304;&#22836;&#23601;&#26159;&#20320;&#21457;&#20102;&#36127;&#33021;&#37327;&#30340;&#24565;&#27874;&#65281;&#20026;&#20309;&#21476;&#20154;&#35828;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#21602;&#65311;&#23601;&#22240;&#20026;&#24565;&#27874;&#20915;&#23450;&#30528;&#20320;&#30340;&#21629;&#36816;&#65281;</p>
<p></p>
<p>33.&#8220;&#25105;&#35201;&#29992;&#33041;&#27874;&#65292;&#25226;&#25105;&#30340;&#20154;&#29983;&#25391;&#24320;&#65281;&#8221;&#8212;&#8212;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19996;&#24072;&#36825;&#27573;&#35805;&#65292;&#25105;&#24456;&#21463;&#29992;&#65281;&#25105;&#34917;&#20805;&#19968;&#19979;&#65292;&#24212;&#35813;&#26159;&#65306;&#8220;&#25105;&#35201;&#29992;&#21892;&#30340;&#33041;&#27874;&#65292;&#25226;&#25105;&#30340;&#20154;&#29983;&#25391;&#24320;&#65281;&#8221;&#33041;&#27874;&#26377;&#21892;&#24694;&#65281;&#26377;&#27491;&#33021;&#37327;&#21644;&#36127;&#33021;&#37327;&#20043;&#20998;&#65281;&#35201;&#22810;&#21457;&#21892;&#24565;&#12289;&#24863;&#24681;&#24565;&#12289;&#23389;&#39034;&#24565;&#12289;&#26080;&#31169;&#22857;&#29486;&#24565;&#12289;&#24685;&#25964;&#24565;&#12289;&#23562;&#37325;&#24565;&#12289;&#34892;&#21892;&#31215;&#24503;&#24565;&#12290;&#19981;&#35201;&#21457;&#23241;&#22930;&#24565;&#12289;&#24847;&#28139;&#24565;&#12289;&#36138;&#24565;&#12289;&#33258;&#31169;&#33258;&#21033;&#24565;&#12289;&#21972;&#24565;&#12289;&#37034;&#24565;&#31561;&#12290;</p>
<p></p>
<p>34.&#32958;&#32773;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#33509;&#19981;&#34255;&#31934;&#65292;&#21017;&#20116;&#33039;&#30342;&#34928;&#65292;&#31563;&#39592;&#35299;&#24816;&#65292;&#21457;&#39699;&#30333;&#65292;&#23705;&#20307;&#37325;&#65292;&#34892;&#27493;&#19981;&#27491;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#30340;&#24320;&#31034;&#65292;&#36825;&#27573;&#35805;&#38750;&#24120;&#22909;&#12290;&#32958;&#34255;&#31934;&#65292;&#31361;&#20986;&#19968;&#20010;&#34255;&#65281;&#35201;&#34255;&#24471;&#20303;&#65281;&#19981;&#33021;&#28389;&#25784;&#28389;&#27844;&#65292;&#21542;&#21017;&#36523;&#20307;&#21361;&#22914;&#32047;&#21365;&#65281;&#8220;&#33509;&#19981;&#34255;&#31934;&#65292;&#21017;&#20116;&#33039;&#30342;&#34928;&#65292;&#31563;&#39592;&#35299;&#24816;&#65292;&#21457;&#39699;&#30333;&#65292;&#23705;&#20307;&#37325;&#65292;&#34892;&#27493;&#19981;&#27491;&#12290;&#8221;&#19981;&#34255;&#31934;&#30340;&#21518;&#26524;&#65292;&#20116;&#33039;&#30342;&#34928;&#65292;&#31563;&#39592;&#20063;&#19981;&#34892;&#20102;&#65292;&#25784;&#32773;&#20250;&#21457;&#29616;&#33258;&#24049;&#33136;&#30171;&#33151;&#36719;&#26131;&#39592;&#25240;&#12290;&#22836;&#21457;&#20063;&#30333;&#20102;&#65292;&#21457;&#20026;&#32958;&#20043;&#21326;&#65281;&#36523;&#20307;&#24863;&#21040;&#27785;&#37325;&#20047;&#21147;&#65292;&#34892;&#27493;&#19981;&#27491;&#65292;&#27493;&#23653;&#36434;&#36314;&#12290;&#12298;&#32032;&#38382;&#183;&#37329;&#21294;&#30495;&#35328;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#8221;&#12290;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#31243;&#24230;&#24590;&#26679;&#65292;&#36825;&#35201;&#30475;&#20154;&#20307;&#20869;&#30340;&#32958;&#31934;&#26159;&#21542;&#20805;&#36275;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#32958;&#31934;&#30452;&#25509;&#24433;&#21709;&#30528;&#20154;&#30340;&#20581;&#24247;&#21644;&#29983;&#21629;&#65292;&#25152;&#20197;&#65292;&#20445;&#31934;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#12290;&#12298;&#31867;&#32463;&#183;&#21367;&#19968;&#12299;&#20013;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#65292;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;</p>
<p></p>
<p>35.&#8220;&#19981;&#35201;&#22240;&#20026;&#21387;&#24565;&#32780;&#24576;&#30097;&#26029;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65281;&#8221;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#36825;&#26159;&#19968;&#20301;&#25106;&#32773;&#22312;&#24086;&#23376;&#37324;&#30340;&#30041;&#35328;&#65292;&#35828;&#24471;&#24456;&#22909;&#65292;&#19981;&#35201;&#22240;&#20026;&#38169;&#35823;&#30340;&#25805;&#20316;&#32780;&#20007;&#22833;&#23545;&#26029;&#24565;&#30340;&#20449;&#24515;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#26377;&#30340;&#20154;&#30475;&#20102;&#35823;&#23548;&#30340;&#25991;&#31456;&#65292;&#20063;&#20250;&#24576;&#30097;&#26029;&#24565;&#65292;&#29978;&#33267;&#25918;&#24323;&#26029;&#24565;&#65292;&#36208;&#20837;&#27495;&#36884;&#12290;&#35266;&#24515;&#26029;&#24565;&#32477;&#23545;&#26159;&#26368;&#26680;&#24515;&#30340;&#23454;&#25112;&#25216;&#27861;&#65281;&#26159;&#27599;&#20301;&#25106;&#32773;&#37117;&#35201;&#25484;&#25569;&#30340;&#65281;&#19981;&#35201;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#21270;&#12290;&#24050;&#32463;&#37325;&#22797;&#22909;&#20960;&#36941;&#20102;&#65292;&#22823;&#23478;&#35760;&#20303;&#20102;&#21527;&#65311;</p>
<p></p>
<p>36.&#32874;&#26126;&#30591;&#26234;&#65292;&#23432;&#20043;&#20197;&#24858;&#65307;&#21151;&#34987;&#22825;&#19979;&#65292;&#23432;&#20043;&#20197;&#35753;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#23380;&#23376;&#30340;&#35805;&#65292;&#26234;&#24935;&#26497;&#39640;&#65281;&#21476;&#20154;&#30693;&#36947;&#23432;&#24858;&#12289;&#23432;&#27973;&#12289;&#23432;&#35878;&#12289;&#35753;&#21151;&#65281;&#8220;&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#32780;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#37324;&#26377;&#22823;&#26234;&#24935;&#65292;&#20540;&#24471;&#25105;&#20204;&#25106;&#32773;&#23398;&#20064;&#12290;&#23567;&#20154;&#23621;&#21151;&#33258;&#20658;&#65292;&#21531;&#23376;&#25026;&#24471;&#35753;&#21151;&#65292;&#23621;&#21151;&#33258;&#20658;&#25307;&#31096;&#65292;&#35753;&#21151;&#26159;&#26377;&#24503;&#34892;&#30340;&#34920;&#29616;&#12290;&#21363;&#20351;&#21151;&#34987;&#22825;&#19979;&#65292;&#36824;&#26159;&#24456;&#35878;&#34394;&#65292;&#20250;&#35753;&#21151;&#20110;&#32769;&#24072;&#65292;&#35753;&#21151;&#20110;&#22307;&#36132;&#65292;&#35753;&#21151;&#20110;&#20315;&#33769;&#33832;&#65292;&#35753;&#21151;&#20110;&#20247;&#29983;&#65281;&#20316;&#20026;&#25106;&#32773;&#65292;&#26368;&#28145;&#30340;&#20462;&#28860;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26368;&#39640;&#30340;&#20462;&#28860;&#26159;&#24503;&#34892;&#65281;&#19981;&#31649;&#25106;&#21040;&#20309;&#31181;&#31243;&#24230;&#65292;&#27704;&#36828;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#19981;&#29378;&#22916;&#33258;&#22823;&#12290;&#12298;&#21608;&#26131;&#12299;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;&#8221;&#25106;&#33394;&#20808;&#35201;&#22521;&#24503;&#65292;&#24503;&#34892;&#19968;&#23450;&#35201;&#25166;&#23454;&#31283;&#22266;&#12290;</p>
<p></p>
<p>37.&#26029;&#24565;&#30340;&#32456;&#26497;&#22885;&#20041;&#8212;&#8212;&#35273;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#25105;&#30475;&#20102;&#24456;&#22810;&#30340;&#24320;&#31034;&#65292;&#21253;&#25324;&#29579;&#38451;&#26126;&#30340;&#12289;&#33756;&#26681;&#35885;&#12289;&#20102;&#20961;&#22235;&#35757;&#12289;&#35832;&#20301;&#39640;&#20711;&#22823;&#24503;&#30340;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#35273;&#65281;&#32456;&#26497;&#22885;&#20041;&#23601;&#26159;&#35273;&#65281;&#20315;&#32773;&#65292;&#35273;&#20063;&#65292;&#20315;&#26159;&#35273;&#32773;&#12290;&#35273;&#65292;&#24120;&#35265;&#30340;&#29702;&#35299;&#26377;&#35273;&#24735;&#12289;&#35273;&#30693;&#12289;&#35273;&#23519;&#12289;&#35686;&#35273;&#31561;&#12290;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#35273;&#30693;&#21644;&#35273;&#23519;&#65292;&#32456;&#26497;&#22885;&#20041;&#23601;&#26159;&#35273;&#65281;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;196&#8221;&#20889;&#36807;&#19968;&#31687;&#12298;&#35273;&#12299;&#65292;&#37027;&#31687;&#25991;&#31456;&#24456;&#32463;&#20856;&#65292;&#25910;&#24405;&#22312;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#19979;&#12290;</p>
<p></p>
<p>38.&#22909;&#21592;&#24037;&#30340;&#26631;&#20934;&#65292;&#35828;&#31359;&#20102;&#23601;&#22235;&#20010;&#23383;&#65306;&#21548;&#35805;&#12289;&#20986;&#27963;&#65281;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#26368;&#36817;&#30475;&#20102;&#19968;&#31687;&#32844;&#22330;&#30340;&#25991;&#31456;&#65292;&#37324;&#38754;&#35828;&#22909;&#21592;&#24037;&#30340;&#26631;&#20934;&#65292;&#23601;&#26159;&#21548;&#35805;&#12289;&#20986;&#27963;&#65281;&#25105;&#28145;&#34920;&#35748;&#21516;&#65292;&#21592;&#24037;&#19981;&#21548;&#35805;&#65292;&#39046;&#23548;&#19981;&#21916;&#27426;&#65292;&#19981;&#20250;&#37325;&#29992;&#65292;&#25152;&#20197;&#21548;&#35805;&#24456;&#37325;&#35201;&#65292;&#20294;&#20063;&#35201;&#26377;&#33021;&#21147;&#65292;&#33021;&#20986;&#27963;&#65292;&#33021;&#21019;&#36896;&#20215;&#20540;&#65292;&#36825;&#26679;&#39046;&#23548;&#25165;&#20250;&#26356;&#21152;&#22120;&#37325;&#12290;&#25106;&#33394;&#32780;&#35328;&#65292;&#20063;&#23601;&#26159;&#21548;&#21069;&#36744;&#30340;&#35805;&#65292;&#21435;&#25191;&#34892;&#65292;&#21435;&#32451;&#20064;&#65292;&#21435;&#33719;&#24471;&#25104;&#26524;&#12290;&#35828;&#30333;&#20102;&#65292;&#20063;&#23601;&#26159;&#30693;&#34892;&#21512;&#19968;&#12290;</p>
<p></p>
<p>39.&#21021;&#26102;&#36523;&#30408;&#21147;&#22766;&#65292;&#27599;&#26085;&#25968;&#27425;&#65292;&#21518;&#32773;&#25968;&#26085;&#19968;&#27425;&#65292;&#19988;&#20809;&#38452;&#33615;&#33490;&#65292;&#33267;&#22914;&#20170;&#65292;&#24050;&#19981;&#33021;&#26376;&#19968;&#25784;&#30691;&#12290;&#20307;&#20111;&#21147;&#31469;&#65292;&#31934;&#31070;&#20855;&#26080;&#65292;&#25784;&#20043;&#23475;&#22823;&#30691;&#12290;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#19968;&#20301;&#25106;&#32773;&#20889;&#30340;&#25991;&#35328;&#25991;&#65292;&#25402;&#26377;&#24847;&#24605;&#65292;&#21021;&#26102;&#29978;&#29467;&#65292;&#19968;&#26085;&#22810;&#27425;&#65292;&#21518;&#36523;&#20307;&#21464;&#24046;&#65292;&#25968;&#26085;&#19968;&#27425;&#65292;&#33267;&#22914;&#20170;&#65292;&#24050;&#19981;&#33021;&#26376;&#19968;&#25784;&#30691;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#65292;&#38750;&#19981;&#33021;&#26376;&#19968;&#25784;&#30691;&#65292;&#32780;&#26159;&#19981;&#33021;&#25215;&#21463;&#19968;&#25784;&#65292;&#20260;&#21040;&#21518;&#26469;&#65292;&#25784;&#19968;&#27425;&#65292;&#36523;&#20307;&#23601;&#20250;&#24456;&#38590;&#21463;&#65292;&#24863;&#21463;&#24555;&#35201;&#24223;&#20102;&#65292;&#27985;&#36523;&#38590;&#21463;&#65292;&#36523;&#20307;&#24050;&#26080;&#27861;&#25215;&#21463;&#19968;&#25784;&#12290;&#20307;&#20111;&#21147;&#31469;&#65292;&#31934;&#31070;&#20855;&#26080;&#65292;&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#21307;&#38498;&#24120;&#23458;&#65292;&#33647;&#32592;&#24120;&#20276;&#65292;&#23481;&#35980;&#21464;&#19985;&#65292;&#36816;&#21183;&#21464;&#24046;&#65292;&#21069;&#36884;&#28784;&#26263;&#65292;&#25784;&#20043;&#23475;&#22823;&#30691;&#65281;&#26368;&#21518;&#20116;&#20010;&#23383;&#65292;&#35835;&#26469;&#24456;&#26377;&#24863;&#35273;&#65281;&#36825;&#26159;&#22810;&#20040;&#30171;&#30340;&#39046;&#24735;&#65281;&#30171;&#24443;&#24515;&#25161;&#65281;</p>
<p></p>
<p>40.&#24754;&#21705;&#20247;&#29983;&#65281;&#27442;&#24565;&#26410;&#38500;&#65292;&#36947;&#26681;&#26085;&#22351;&#12290;&#20315;&#20043;&#35270;&#27741;&#65292;&#23558;&#20309;&#20197;&#22570;&#65311;&#8212;&#8212;&#24429;&#20108;&#26519;&#23621;&#22763;</p>
<p></p>
<p>&#38416;&#37322;&#65306;&#26029;&#38500;&#27442;&#24565;&#65292;&#20928;&#21270;&#20869;&#24515;&#65292;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#37034;&#28139;&#32773;&#30340;&#20869;&#24515;&#40844;&#40842;&#32942;&#33039;&#19981;&#22570;&#65292;&#27442;&#24565;&#26410;&#38500;&#65292;&#36947;&#26681;&#26085;&#22351;&#65292;&#20154;&#21697;&#20063;&#26085;&#22351;&#65292;&#30495;&#30340;&#38750;&#24120;&#24754;&#21696;&#12290;&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#65292;&#27442;&#26395;&#36234;&#37325;&#65292;&#33021;&#37327;&#32791;&#27844;&#24471;&#36234;&#22810;&#65292;&#33041;&#21147;&#20063;&#36234;&#24046;&#65292;&#23545;&#20110;&#22307;&#36132;&#25945;&#32946;&#23601;&#38590;&#20197;&#25509;&#21463;&#20102;&#65292;&#24320;&#19981;&#20102;&#22823;&#26234;&#24935;&#12290;&#32463;&#24120;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#36523;&#24515;&#34928;&#36133;&#65292;&#20154;&#29983;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65292;&#33033;&#35937;&#37117;&#19981;&#22914;&#20845;&#21313;&#32769;&#32705;&#65292;&#23558;&#20309;&#20197;&#22570;&#65311;&#27442;&#28023;&#22238;&#29378;&#65292;&#22238;&#22836;&#26159;&#23736;&#65292;&#26377;&#28857;&#34880;&#24615;&#30340;&#27721;&#23376;&#65292;&#24517;&#23558;&#29408;&#25106;&#37034;&#28139;&#32780;&#21518;&#24555;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#33457;&#20102;&#25105;&#19968;&#20010;&#19979;&#21320;&#30340;&#26102;&#38388;&#65292;&#21508;&#20301;&#25106;&#32773;&#24847;&#19979;&#22914;&#20309;&#65311;&#26159;&#21542;&#25910;&#33719;&#39047;&#20016;&#65311;&#25106;&#33394;&#27604;&#25340;&#30340;&#26159;&#32508;&#21512;&#35273;&#24735;&#65292;&#26159;&#26029;&#24565;&#27700;&#24179;&#65292;&#20063;&#26159;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#36825;&#26159;&#32508;&#21512;&#30340;&#20462;&#20026;&#65292;&#26159;&#25972;&#20307;&#30340;&#25552;&#21319;&#12290;&#19981;&#31649;&#20462;&#36523;&#12289;&#34892;&#21892;&#12289;&#20462;&#24515;&#65292;&#37117;&#24456;&#37325;&#35201;&#65292;&#22823;&#23478;&#37117;&#24212;&#21147;&#34892;&#65281;&#20174;3&#22825;&#37117;&#26080;&#27861;&#31361;&#30772;&#30340;&#32769;&#27833;&#23376;&#21040;&#29616;&#22312;&#31361;&#30772;&#24618;&#22280;1500&#22825;&#65292;&#25105;&#20570;&#21040;&#20102;&#65281;&#30475;&#21040;&#24456;&#22810;&#20154;&#36824;&#22312;&#24618;&#22280;&#20013;&#25379;&#25166;&#12289;&#24439;&#24488;&#65292;&#20223;&#20315;&#36807;&#21435;&#30340;&#25105;&#65292;&#25105;&#20110;&#24515;&#19981;&#24525;&#65292;&#20889;&#19979;&#36825;&#31687;&#25991;&#23383;&#65292;&#20197;&#20379;&#22823;&#23478;&#21442;&#32771;&#23398;&#20064;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;&#20026;&#22823;&#23478;&#40723;&#21170;&#21152;&#27833;&#65281;&#19968;&#36215;&#22859;&#36827;&#12289;&#21162;&#21147;&#65281;&#24863;&#24681;&#22823;&#23478;&#65281;&#21508;&#20301;&#29645;&#37325;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/058.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/060.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
