<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>60.&#38468;&#24405;&#31687;&#65306;&#25106;&#33394;500&#22825;&#24515;&#24471;&#23567;&#32467;&#8212;&#8212;&#20174;&#35748;&#30693;&#19978;&#25171;&#30772;&#20320;&#30340;&#30772;&#25106;&#24618;&#22280;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;500&#22825;&#24515;&#24471;&#23567;&#32467;&#8212;&#8212;&#20174;&#35748;&#30693;&#19978;&#25171;&#30772;&#20320;&#30340;&#30772;&#25106;&#24618;&#22280;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21270;&#32536;&#23572;</p>
<p></p>
<p>&#20174;2019&#24180;&#27491;&#26376;&#20986;&#29616;&#30171;&#33510;&#30340;&#30151;&#29366;&#65292;&#20174;&#32780;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#20877;&#21040;&#19979;&#20915;&#24515;&#25106;&#33394;&#65292;&#21040;&#29616;&#22312;&#24050;&#22362;&#23432;&#20102;500&#22810;&#22825;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#24863;&#24936;&#19975;&#21315;&#65292;&#26377;&#20102;&#19968;&#20123;&#27973;&#26174;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#29305;&#24320;&#27492;&#24086;&#21644;&#25106;&#21451;&#20204;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#20132;&#27969;&#20998;&#20139;&#65292;&#20854;&#20013;&#38169;&#28431;&#30340;&#22320;&#26041;&#26377;&#21171;&#25106;&#21451;&#25351;&#27491;&#65292;&#35874;&#35874;&#25106;&#21451;&#20204;&#30340;&#40723;&#21169;&#25903;&#25345;&#21644;&#25209;&#35780;&#25351;&#27491;&#12290;</p>
<p></p>
<p>&#12304;&#24808;&#30171;&#30340;&#36807;&#21435;&#12305;</p>
<p></p>
<p>&#21644;&#22823;&#22810;&#25968;&#25106;&#21451;&#19968;&#26679;&#65292;&#25105;&#26377;&#21516;&#26679;&#30340;&#19981;&#22570;&#22238;&#39318;&#30340;&#36807;&#21435;&#65292;&#26377;&#38271;&#36798;6&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;&#37034;&#28139;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#19981;&#26029;&#28040;&#30952;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#33258;&#24320;&#22987;&#37034;&#28139;&#20197;&#26469;&#22256;&#25200;&#25105;&#30340;&#36523;&#24515;&#30151;&#29366;&#19981;&#26029;&#21464;&#22810;&#12290;&#30151;&#29366;&#65306;&#20174;&#26368;&#24320;&#22987;&#30340;&#32463;&#24120;&#24863;&#20882;&#22833;&#30496;&#65292;&#20877;&#21040;&#33086;&#32963;&#24320;&#22987;&#20986;&#29616;&#38382;&#39064;&#65288;&#32963;&#32960;&#27668;&#12289;&#22003;&#27668;&#12289;&#33145;&#27899;&#31561;&#31561;&#65289;&#65292;&#20877;&#21040;&#21518;&#38754;&#20986;&#29616;&#24930;&#21069;&#30340;&#30151;&#29366;&#65288;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#65289;&#12290;&#23545;&#19968;&#24320;&#22987;&#20986;&#29616;&#30340;&#30151;&#29366;&#25105;&#19981;&#20197;&#20026;&#28982;&#65292;&#24819;&#30528;&#29100;&#19968;&#29100;&#23601;&#21487;&#33021;&#29100;&#36807;&#21435;&#20102;&#65292;&#24515;&#37324;&#27809;&#24403;&#22238;&#20107;&#65292;&#20294;&#27491;&#26159;&#36825;&#31181;&#40501;&#40479;&#25226;&#22836;&#22475;&#27801;&#37324;&#30340;&#24819;&#27861;&#35753;&#25105;&#22312;&#35266;&#24565;&#19978;&#22987;&#32456;&#26080;&#27861;&#31361;&#30772;&#65292;&#27809;&#26377;&#27880;&#24847;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#32780;&#26080;&#30693;&#24182;&#19981;&#20250;&#26080;&#24739;&#65292;&#37034;&#28139;&#32773;&#65292;&#24517;&#39035;&#24471;&#38754;&#23545;&#27531;&#37239;&#30340;&#26126;&#22825;&#65281; </p>
<p></p>
<p>&#25105;&#20026;&#20160;&#20040;&#20250;&#19979;&#20915;&#24515;&#25106;&#33394;&#65311;&#36319;&#35768;&#22810;&#25106;&#21451;&#19968;&#26679;&#65292;&#34987;&#30151;&#29366;&#25240;&#30952;&#24597;&#20102;&#65292;&#25105;&#27704;&#36828;&#24536;&#19981;&#20102;&#37027;&#19968;&#24149;&#12290;&#37027;&#26159;&#20908;&#22825;&#30340;&#28145;&#22812;&#65292;&#37027;&#22825;&#26202;&#19978;&#20284;&#20046;&#21644;&#20197;&#21069;&#19968;&#26679;&#65292;&#29609;&#22909;&#25163;&#26426;&#28982;&#21518;&#36461;&#23436;&#24202;&#65292;&#23436;&#25104;&#24179;&#26102;&#36825;&#19968;&#22871;&#27969;&#31243;&#26085;&#24120;&#65292;&#23601;&#20934;&#22791;&#36827;&#20837;&#26790;&#20065;&#65292;&#20294;&#37027;&#22825;&#26202;&#19978;&#19982;&#36807;&#21435;&#19981;&#19968;&#26679;&#65292;&#26159;&#36807;&#21435;&#36896;&#30340;&#23421;&#26469;&#25214;&#25105;&#31639;&#24635;&#36134;&#20102;&#65292;&#32780;&#20284;&#20046;&#37034;&#28139;&#30340;&#20154;&#29983;&#27963;&#24635;&#20250;&#20986;&#28857;&#29366;&#20917;&#65292;&#32780;&#36825;&#27425;&#29366;&#20917;&#25630;&#24471;&#25105;&#32456;&#36523;&#38590;&#24536;&#12290;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#32763;&#26469;&#35206;&#21435;&#30561;&#19981;&#30528;&#65292;&#36523;&#20307;&#22909;&#20687;&#34987;&#25918;&#22312;&#20102;&#19968;&#20010;&#33976;&#31548;&#37324;&#65292;&#24863;&#35273;&#21448;&#38391;&#21448;&#28909;&#21448;&#28212;&#65292;&#22068;&#24052;&#28212;&#20294;&#21917;&#27700;&#19981;&#33021;&#35299;&#28212;&#65292;&#24819;&#25490;&#23615;&#65292;&#20294;&#25490;&#23615;&#21448;&#19981;&#33021;&#33298;&#32531;&#23615;&#24847;&#65292;&#36827;&#36864;&#19981;&#24471;&#65292;&#36825;&#31181;&#30171;&#33510;&#28902;&#38391;&#30340;&#24863;&#21463;&#25972;&#25972;&#25345;&#32493;&#20102;&#19968;&#26202;&#19978;&#65292;&#32780;&#19988;&#20043;&#21518;&#30340;&#24456;&#38271;&#30340;&#26085;&#23376;&#37324;&#28385;&#26159;&#36825;&#31181;&#29006;&#29100;&#65292;&#21487;&#20197;&#35828;&#65292;&#26159;&#30151;&#29366;&#25226;&#25105;&#25512;&#21521;&#20102;&#25106;&#33394;&#12290;&#27491;&#26159;&#36825;&#27425;&#30340;&#30171;&#33510;&#20307;&#39564;&#25171;&#37266;&#20102;&#25105;&#65292;&#25171;&#37266;&#20102;&#25105;&#38169;&#35823;&#30340;&#35748;&#30693;&#65292;&#25171;&#37266;&#20102;&#25105;&#23545;&#29983;&#27963;&#30340;&#36867;&#36991;&#19981;&#36127;&#36131;&#65292;&#25105;&#20174;&#32780;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#12290;&#20004;&#31181;&#24863;&#35273;&#65306;&#37034;&#28139;&#32773;&#30340;&#29983;&#21629;&#20013;&#26080;&#26102;&#26080;&#21051;&#37117;&#23384;&#22312;&#30528;&#36825;&#20004;&#31181;&#24863;&#35273;&#65292;&#23427;&#20204;&#20998;&#21035;&#26159;&#19981;&#23433;&#36481;&#21160;&#21644;&#28789;&#39746;&#28145;&#22788;&#30340;&#24189;&#38381;&#23396;&#29420;&#65292;&#36825;&#20004;&#31181;&#24863;&#35273;&#22909;&#20687;&#26159;&#28139;&#32773;&#29983;&#27963;&#30340;&#20276;&#22863;&#26354;&#65292;&#32780;&#25105;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#29993;&#33073;&#25481;&#36825;&#20004;&#20010;&#21253;&#34993;&#65292;&#23547;&#25214;&#20869;&#24515;&#20037;&#36829;&#30340;&#23425;&#38745;&#21644;&#22833;&#21435;&#30340;&#23401;&#23376;&#33324;&#30340;&#32431;&#30495;&#12290;</p>
<p></p>
<p>&#12304;&#36855;&#33579;&#30340;&#24320;&#22987;&#12305;</p>
<p></p>
<p>&#25105;&#21018;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20415;&#26377;&#19968;&#20010;&#38382;&#39064;&#19968;&#30452;&#22256;&#24785;&#30528;&#25105;&#65292;&#25106;&#33394;&#21069;&#36744;&#35828;&#30340;&#35805;&#26159;&#30495;&#30340;&#21527;&#65311;&#25105;&#20010;&#20154;&#24635;&#32467;&#20102;&#19968;&#19979;&#25106;&#33394;&#21069;&#36744;&#20204;&#30340;&#26680;&#24515;&#35266;&#28857;&#65306;&#37034;&#28139;&#25307;&#33268;&#33510;&#26524;&#65292;&#25106;&#33394;&#25104;&#23601;&#20809;&#26126;&#65292;&#32780;&#25105;&#33258;&#24049;&#30340;&#25106;&#33394;&#21382;&#31243;&#21360;&#35777;&#20102;&#25106;&#33394;&#21069;&#36744;&#25152;&#35328;&#30495;&#23454;&#19981;&#34394;&#12290;&#20294;&#25106;&#33394;&#19981;&#33021;&#21253;&#21150;&#19968;&#20999;&#65292;&#25152;&#20197;&#23545;&#24819;&#21482;&#38752;&#25106;&#33394;&#23601;&#24819;&#24674;&#22797;&#36523;&#24515;&#30340;&#25106;&#21451;&#65292;&#25105;&#24819;&#35828;&#8220;&#25106;&#33394;&#20915;&#23450;&#19979;&#38480;&#65292;&#34892;&#21892;&#24527;&#24724;&#20859;&#29983;&#20915;&#23450;&#19978;&#38480;&#8221;&#12290;&#20160;&#20040;&#26159;&#19979;&#38480;&#65311;&#23601;&#26159;&#36523;&#20307;&#33267;&#23569;&#19981;&#20250;&#20877;&#21464;&#22351;&#65292;&#36816;&#27668;&#33267;&#23569;&#19981;&#20250;&#20877;&#21464;&#24046;&#65292;&#30151;&#29366;&#33267;&#23569;&#19981;&#20250;&#20877;&#21464;&#22810;&#65292;&#20320;&#19981;&#20250;&#21464;&#24471;&#26356;&#24808;&#12290;&#25105;&#30693;&#36947;&#65292;&#24456;&#22810;&#25106;&#21451;&#24076;&#26395;&#21482;&#38752;&#25106;&#33394;&#23601;&#25913;&#21629;&#65292;&#20294;&#36825;&#19981;&#29616;&#23454;&#65292;&#20320;&#19981;&#26159;&#21482;&#26377;&#37034;&#28139;&#36825;&#19968;&#20010;&#32570;&#28857;&#65292;&#37027;&#20040;&#25105;&#20204;&#26377;&#37027;&#20040;&#22810;&#32570;&#28857;&#65292;&#20026;&#20160;&#20040;&#24378;&#35843;&#20808;&#25106;&#33394;&#65311;&#39318;&#20808; &#65292;&#22914;&#26524;&#20320;&#26377;&#24456;&#22810;&#35832;&#22914;&#25042;&#12289;&#29233;&#21457;&#33086;&#27668;&#12289;&#24754;&#35266;&#31561;&#31561;&#36825;&#20123;&#32570;&#28857;&#65292;&#22914;&#26524;&#20320;&#33021;&#20180;&#32454;&#24605;&#32771;&#19968;&#19979;&#37034;&#28139;&#21644;&#36825;&#20123;&#20064;&#27668;&#30340;&#20851;&#31995;&#65292;&#20320;&#20250;&#21457;&#29616;&#37034;&#28139;&#26159;&#36825;&#20123;&#38382;&#39064;&#20132;&#27719;&#30340;&#26680;&#24515;&#65292;&#25152;&#20197;&#23601;&#25913;&#27491;&#32570;&#28857;&#26469;&#35828;&#65292;&#25106;&#33394;&#26159;&#20320;&#25913;&#36807;&#36801;&#21892;&#30340;&#31532;&#19968;&#31449;&#12290;&#37034;&#28139;&#36825;&#20010;&#38382;&#39064;&#19968;&#21160;&#65292;&#23427;&#29301;&#19968;&#21457;&#32780;&#21160;&#20840;&#36523;&#65292;&#24456;&#22810;&#38382;&#39064;&#23601;&#37117;&#22312;&#26494;&#21160;&#65292;&#25106;&#33394;&#26159;&#22312;&#21464;&#30456;&#22320;&#35299;&#20915;&#24456;&#22810;&#38382;&#39064;&#65292;&#25152;&#20197;&#25106;&#33394;&#19981;&#21482;&#26159;&#25106;&#33394;&#12290;&#20854;&#27425;&#65292;&#37034;&#28139;&#22826;&#20260;&#20102;&#65288;&#36523;&#20307;&#22446;&#24471;&#22826;&#24555;&#12289;&#36133;&#31119;&#22826;&#22810;&#12289;&#20260;&#36523;&#22826;&#29408;&#65289;&#65292;&#20854;&#20182;&#38382;&#39064;&#27604;&#22914;&#29233;&#21457;&#33086;&#27668;&#65292;&#34429;&#28982;&#20063;&#24456;&#19981;&#22909;&#65292;&#20294;&#23545;&#36523;&#20307;&#30340;&#30772;&#22351;&#32477;&#27809;&#37034;&#28139;&#37027;&#20040;&#22823;&#65292;&#35797;&#24819;&#22914;&#26524;&#19968;&#20010;&#20154;&#33086;&#27668;&#19981;&#22909;&#65292;&#21487;&#33021;&#24433;&#21709;&#20102;&#32925;&#33039;&#30340;&#20581;&#24247;&#65292;&#20174;&#32780;&#24433;&#21709;&#36523;&#20307;&#20581;&#24247;&#65292;&#20294;&#20986;&#38382;&#39064;&#27809;&#37027;&#20040;&#24555;&#65292;&#21453;&#35266;&#37034;&#28139;&#30340;&#20154;&#21602;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#25165;&#21313;&#20960;&#23681;&#65292;&#20415;&#26377;&#24930;&#21069;&#30340;&#30151;&#29366;&#20102;&#65292;&#25152;&#20197;&#20854;&#20182;&#26041;&#38754;&#21738;&#24597;&#20570;&#24471;&#20877;&#22909;&#65292;&#36825;&#26041;&#38754;&#20570;&#19981;&#22909;&#65292;&#23545;&#20110;&#24674;&#22797;&#36523;&#24515;&#36824;&#26159;&#38646;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#32842;&#32842;&#33258;&#24049;&#25106;&#33394;&#26041;&#38754;&#30340;&#24515;&#24471;</p>
<p></p>
<p>&#12304;&#28139;&#24565;&#30340;&#22788;&#29702;&#12305;</p>
<p></p>
<p>&#36890;&#36807;&#24179;&#26102;&#35266;&#24515;&#26029;&#24565;&#30340;&#32451;&#20064;&#65288;&#36825;&#26159;&#22522;&#26412;&#21151;&#65292;&#22522;&#30784;&#35201;&#25171;&#29282;&#65289;&#65292;&#20320;&#36880;&#28176;&#33021;&#21450;&#26102;&#35273;&#23519;&#21040;&#37034;&#24565;&#22312;&#20320;&#24515;&#20013;&#37027;&#19968;&#30636;&#38388;&#30340;&#29983;&#36215;&#65292;&#20294;&#20196;&#24456;&#22810;&#25106;&#21451;&#33510;&#24700;&#30340;&#26159;&#65292;&#33258;&#24049;&#26126;&#26126;&#35273;&#23519;&#20102;&#23427;&#65292;&#20294;&#36824;&#26159;&#25171;&#19981;&#36807;&#23427;&#65292;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#36824;&#26159;&#35201;&#30772;&#25106;&#65292;&#37027;&#24590;&#20040;&#21150;&#21584;&#65311;&#26029;&#21147;&#24369;&#26102;&#65292;&#35273;&#23519;&#21040;&#37034;&#24565;&#22312;&#24515;&#20013;&#19968;&#30636;&#38388;&#30340;&#29983;&#36215;&#65292;&#19981;&#35201;&#29702;&#20250;&#23427;&#65292;&#19981;&#35201;&#34987;&#23427;&#25152;&#24038;&#21491;&#65281;&#26029;&#21147;&#24378;&#26102;&#65292;&#30452;&#25509;&#26029;&#25481;&#23427;&#65281;</p>
<p></p>
<p>&#12304;&#23433;&#20303;&#21147;&#12305;</p>
<p></p>
<p>&#24515;&#24577;&#30340;&#20934;&#22791;&#65288;&#20174;&#25112;&#30053;&#19978;&#34256;&#35270;&#23427;&#65289;&#65292;&#26029;&#24565;&#30340;&#31532;&#19968;&#27493;&#65292;&#20415;&#26159;&#22312;&#35748;&#35782;&#19978;&#65292;&#19981;&#31649;&#28139;&#24565;&#34920;&#29616;&#24471;&#26159;&#22810;&#20040;&#28861;&#30427;&#65292;&#20294;&#23427;&#20854;&#23454;&#21482;&#26159;&#34920;&#38754;&#30475;&#36215;&#26469;&#24456;&#21385;&#23475;&#65292;&#21482;&#35201;&#20320;&#20180;&#32454;&#28145;&#31350;&#23427;&#30340;&#32536;&#36215;&#65292;&#25506;&#23547;&#23427;&#26159;&#24590;&#20040;&#36215;&#26469;&#30340;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#23427;&#26159;&#20174;&#26080;&#32780;&#26377;&#30340;&#65292;&#26082;&#28982;&#20174;&#26080;&#32780;&#26377;&#65292;&#37027;&#33258;&#28982;&#20063;&#21487;&#20197;&#20174;&#26377;&#33258;&#26080;&#65292;&#25152;&#20197;&#19981;&#35201;&#24908;&#24456;&#37325;&#35201;&#65281;&#37034;&#24565;&#20174;&#20986;&#29616;&#21040;&#28040;&#22833;&#20854;&#23454;&#23601;&#21482;&#26159;&#19968;&#20010;&#36807;&#31243;&#32780;&#24050;&#65292;&#20320;&#24590;&#20040;&#30475;&#24453;&#23427;&#30340;&#20986;&#29616;&#21644;&#28040;&#22833;&#24456;&#37325;&#35201;&#65292;&#24456;&#22810;&#24072;&#20804;&#26377;&#30528;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#23427;&#25165;&#19968;&#20986;&#29616;&#65292;&#24515;&#37324;&#23601;&#21448;&#23475;&#24597;&#21448;&#25239;&#25298;&#12289;&#25490;&#26021;&#65292;&#32780;&#20320;&#23475;&#24597;&#21644;&#25239;&#25298;&#20854;&#23454;&#37117;&#26159;&#22312;&#24378;&#21270;&#23427;&#65292;&#20320;&#20854;&#23454;&#26159;&#22312;&#36164;&#25932;&#21834;&#65292;&#20320;&#22312;&#19981;&#26029;&#22320;&#32473;&#23427;&#33021;&#37327;&#35753;&#23427;&#22766;&#22823;&#12290;&#25152;&#20197;&#22312;&#35748;&#35782;&#19978;&#65292;&#21363;&#22312;&#35273;&#23519;&#21040;&#37034;&#24565;&#20043;&#21518;&#65292;&#20320;&#35201;&#24605;&#32500;&#23427;&#30340;&#8220;&#26080;&#8221;&#65292;&#20855;&#20307;&#24590;&#20040;&#24605;&#32500;&#65311;&#36890;&#36807;&#24179;&#26102;&#22312;&#24515;&#37324;&#24605;&#32500;&#37034;&#24565;&#26412;&#26469;&#23601;&#26159;&#22240;&#32536;&#21644;&#21512;&#30340;&#20135;&#29289;&#65292;&#23427;&#26412;&#26469;&#23601;&#26159;&#20174;&#26080;&#21040;&#26377;&#65292;&#33258;&#26377;&#32780;&#26080;&#30340;&#65281;&#36825;&#28857;&#35748;&#35782;&#30340;&#24847;&#20041;&#22312;&#20110;&#65306;&#19981;&#25191;&#30528;&#20110;&#28139;&#24565;&#30340;&#26377;&#65292;&#30475;&#21040;&#23427;&#30340;&#26412;&#36136;&#26159;&#8220;&#26080;&#8221;&#65292;&#20415;&#19981;&#38543;&#22916;&#36716;&#65292;&#20415;&#33021;&#28129;&#28982;&#22788;&#20043;&#65292;&#20415;&#19981;&#32473;&#37034;&#24565;&#33021;&#37327;&#12290;&#65288;&#25353;&#65306;&#26029;&#24565;&#26102;&#35201;&#27880;&#24847;&#22235;&#19981;&#65306;&#19981;&#21487;&#21387;&#24565;&#65292;&#19981;&#21487;&#25239;&#25298;&#65292;&#19981;&#21487;&#36807;&#24230;&#32039;&#24352;&#65292;&#19981;&#21487;&#23475;&#24597;&#65281;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#21270;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#23545;&#27835;&#35843;&#20239;&#12305;</p>
<p></p>
<p>&#37034;&#24565;&#30340;&#21487;&#24597;&#65292;&#22312;&#20110;&#23427;&#30340;&#36215;&#21183;&#65292;&#21183;&#21147;&#22823;&#65292;&#21017;&#38590;&#26029;&#65292;&#32780;&#35201;&#25171;&#26029;&#37034;&#24565;&#30340;&#21183;&#22836;&#65292;&#20415;&#26159;&#38459;&#26029;&#23427;&#30340;&#24565;&#24565;&#30456;&#32493;&#65292;&#20381;&#30528;&#36825;&#20040;&#19968;&#20010;&#24605;&#36335;&#65292;&#20415;&#26159;&#26029;&#30456;&#32493;&#12290;</p>
<p></p>
<p>&#22806;&#32536;&#65306;&#38548;&#31163;&#22806;&#30028;&#30340;&#21050;&#28608;</p>
<p></p>
<p>&#24635;&#30340;&#24605;&#36335;&#65292;&#23601;&#26159;&#26029;&#25481;&#22806;&#38754;&#40644;&#28304;&#23545;&#33258;&#24049;&#30340;&#21050;&#28608;&#65292;&#19981;&#36855;&#24651;&#22330;&#26223;&#65292;&#21450;&#26102;&#31227;&#24320;&#35270;&#32447;&#12290;</p>
<p>&#19978;&#32593;&#65306;&#20174;&#35266;&#24515;&#26029;&#24565;&#30340;&#35282;&#24230;&#35828;&#65292;&#30475;&#21040;&#40644;&#22270;&#24819;&#28857;&#36827;&#21435;&#21644;&#29983;&#36215;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#27809;&#26377;&#26029;&#38500;&#65292;&#20415;&#35828;&#26126;&#33258;&#24049;&#24050;&#32463;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p>&#36335;&#19978;&#65306;&#21450;&#26102;&#31227;&#24320;&#35270;&#32447;&#65292;&#20445;&#25345;&#25955;&#35270;&#12290;</p>
<p>&#24202;&#19978;&#65306;&#22330;&#26223;&#30340;&#24555;&#36895;&#20999;&#25442;&#65292;&#27604;&#22914;&#21320;&#30561;&#30340;&#26102;&#20505;&#65292;&#28139;&#24565;&#27604;&#36739;&#24378;&#65292;&#21487;&#20197;&#26179;&#33041;&#34955;&#65292;&#21487;&#20197;&#39532;&#19978;&#31449;&#36215;&#26469;&#12289;&#27927;&#25226;&#20919;&#27700;&#33080;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20869;&#22312;&#65306;&#23545;&#27835;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#19981;&#20928;&#35266;&#20063;&#22909;&#65292;&#21035;&#30340;&#27861;&#38376;&#20063;&#32610;&#65292;&#23447;&#26088;&#26159;&#35753;&#24515;&#37324;&#24847;&#28139;&#30340;&#30011;&#38754;&#30772;&#30862;&#12290;&#25106;&#21451;&#20204;&#21487;&#20197;&#35797;&#28857;&#29408;&#30340;&#65292;&#22914;&#24320;&#22987;&#24847;&#28139;&#20102;&#65292;&#21487;&#20197;&#35797;&#35797;&#36890;&#36807;&#35266;&#24819;&#24694;&#24515;&#30340;&#19996;&#35199;&#65292;&#35266;&#24819;&#24471;&#36234;&#32454;&#36234;&#22909;&#65292;&#35753;&#33258;&#24049;&#20986;&#31163;&#65292;&#30772;&#22351;&#28139;&#24565;&#30340;&#30456;&#32493;&#12290;&#22914;&#26524;&#35266;&#24819;&#19981;&#20986;&#65292;&#21487;&#20197;&#30475;&#30456;&#20851;&#30340;&#35270;&#39057;&#12289;&#22270;&#29255;&#26469;&#21152;&#24378;&#21360;&#35937;&#12290;&#20540;&#24471;&#25351;&#20986;&#30340;&#26159;&#65306;&#36825;&#37324;&#30340;&#35266;&#24819;&#26041;&#27861;&#30340;&#30446;&#30340;&#19981;&#26159;&#20026;&#20102;&#25915;&#20987;&#21644;&#19985;&#21270;&#22899;&#24615;&#65292;&#32780;&#26159;&#26469;&#23545;&#27835;&#37034;&#24565;&#65292;&#25152;&#38024;&#23545;&#30340;&#23545;&#35937;&#26159;&#20320;&#26579;&#27745;&#30340;&#20869;&#24515;&#12290;&#19981;&#20928;&#35266;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#20294;&#26681;&#26412;&#27861;&#38376;&#36824;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#24527;&#24724;&#24565;&#20315;&#12305;</p>
<p></p>
<p>&#24527;&#24724;&#65306;&#36890;&#36807;&#30475;&#26696;&#20363;&#21644;&#35266;&#24819;&#33258;&#24049;&#30340;&#30171;&#33510;&#30340;&#36807;&#21435;&#36827;&#34892;&#24527;&#24724;&#65292;&#20063;&#21487;&#20197;&#22312;&#24515;&#20013;&#21521;&#20315;&#33769;&#33832;&#24527;&#24724; &#65288;&#20869;&#24515;&#35802;&#24691;&#24456;&#37325;&#35201;&#65289;&#65292;&#22810;&#24605;&#32500;&#33258;&#24049;&#37034;&#28139;&#30340;&#36807;&#22833;&#12290;&#24565;&#20315;&#25345;&#21650;&#65292;&#23545;&#20315;&#27861;&#19981;&#25490;&#26021;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#21435;&#25345;&#35829;&#65292;&#21151;&#24503;&#19981;&#21487;&#24605;&#35758;&#12290;&#25512;&#33616;&#26974;&#20005;&#21650;&#65292;&#25106;&#21451;&#21487;&#20197;&#36890;&#36807;&#21450;&#26102;&#25345;&#35829;&#26974;&#20005;&#21650;&#26469;&#21270;&#21435;&#27442;&#26395;&#65292;&#20854;&#20182;&#21650;&#20063;&#21487;&#20197;&#36798;&#21040;&#31867;&#20284;&#30340;&#25928;&#26524;&#12290;&#65288;&#25353;&#65306;&#23459;&#21270;&#19978;&#20154;&#29256;&#30340;&#26974;&#20005;&#21650;&#21644;&#26974;&#20005;&#21650;&#24515;&#65292;&#25110;&#32773;&#20803;&#38899;&#32769;&#20154;&#29256;&#30340;&#26974;&#20005;&#21650;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#23450;&#35838;&#12305;</p>
<p></p>
<p>&#25226;&#24565;&#20315;&#25345;&#21650;&#24403;&#20316;&#23450;&#35838;&#65292;&#21487;&#20197;&#26377;&#25928;&#22320;&#38477;&#20302;&#27442;&#26395;&#30340;&#29983;&#36215;&#65292;&#19968;&#20123;&#20986;&#23478;&#20154;&#20026;&#20160;&#20040;&#33021;&#28165;&#24515;&#26080;&#26579;&#65311;&#36825;&#19982;&#20182;&#20204;&#24565;&#20315;&#25345;&#21650;&#20570;&#21151;&#35838;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#25152;&#20197;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#21315;&#19975;&#19981;&#35201;&#38169;&#36807;&#12290;</p>
<p></p>
<p>&#12304;&#24515;&#39764;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#38754;&#23545;&#30340;&#20165;&#20165;&#21482;&#26377;&#28139;&#24565;&#21527;&#65311;&#34117;&#30410;&#22823;&#24072;&#35828;&#65306;&#8220;&#21482;&#26159;&#29616;&#21069;&#19968;&#21049;&#37027;&#27861;&#65292;&#21482;&#26159;&#24403;&#19979;&#19968;&#24565;&#24515;&#32780;&#24050;&#65292;&#26395;&#21069;&#21517;&#26524;&#65292;&#26395;&#21518;&#21517;&#22240;&#12290;&#8221; &#20154;&#29983;&#23601;&#26159;&#19968;&#21049;&#37027;&#30340;&#24605;&#24819;&#65292;&#24565;&#22836;&#32780;&#24050;&#65292;&#36825;&#20010;&#24565;&#22836;&#23545;&#26395;&#36807;&#21435;&#65292;&#23427;&#26159;&#20010;&#32467;&#26524;&#65292;&#22240;&#20026;&#20320;&#21069;&#29983;&#36896;&#20102;&#24456;&#22810;&#19994;&#21147;&#65292;&#36896;&#20102;&#24456;&#22810;&#24605;&#24819;&#65292;&#36825;&#20010;&#19994;&#21147;&#36319;&#24605;&#24819;&#30340;&#32467;&#21512;&#65292;&#24418;&#25104;&#20320;&#36825;&#20010;&#22916;&#24819;&#12290;&#25152;&#20197;&#36825;&#20010;&#29616;&#21069;&#19968;&#24565;&#30340;&#24605;&#24819;&#65292;&#23545;&#26395;&#36807;&#21435;&#65292;&#23427;&#26159;&#19968;&#20010;&#32467;&#26524;&#65292;&#20294;&#26159;&#23545;&#26395;&#26410;&#26469;&#65292;&#23427;&#21448;&#26159;&#19968;&#20010;&#22240;&#22320;&#65292;&#20320;&#21487;&#20197;&#25913;&#21464;&#23427;&#65292;&#20320;&#21487;&#20197;&#20027;&#23548;&#23427;&#65292;&#20320;&#21487;&#20197;&#35843;&#20239;&#23427;&#65292;&#22312;&#23427;&#27809;&#26377;&#34920;&#29616;&#20986;&#26469;&#20043;&#21069;&#65292;&#37117;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#12290;</p>
<p></p>
<p>&#20320;&#29616;&#22312;&#24590;&#20040;&#22788;&#29702;&#36825;&#19968;&#24565;&#22916;&#24819;&#65292;&#20915;&#23450;&#30528;&#20320;&#30340;&#26410;&#26469;&#65292;&#25152;&#20197;&#19981;&#21487;&#19981;&#37325;&#35270;&#24403;&#19979;&#29616;&#21069;&#19968;&#24565;&#12290;&#24456;&#22810;&#25106;&#21451;&#26377;&#19968;&#20010;&#30450;&#21306;&#65292;&#23601;&#26159;&#21482;&#20851;&#27880;&#28139;&#24565;&#65292;&#23545;&#20854;&#20182;&#24565;&#22836;&#19981;&#31649;&#19981;&#39038;&#65292;&#25918;&#20219;&#20854;&#21457;&#23637;&#12290;&#24515;&#39764;&#20165;&#30001;&#28139;&#24565;&#26500;&#25104;&#21527;&#65311;&#19981;&#26159;&#65292;&#24515;&#39764;&#19981;&#20165;&#20165;&#30001;&#28139;&#24565;&#26500;&#25104;&#65292;&#23427;&#26159;&#30001;&#8220;&#36138;&#21972;&#30196;&#24930;&#30097;&#8221;&#27492;&#31867;&#36127;&#38754;&#24515;&#29702;&#28363;&#29983;&#20986;&#26469;&#30340;&#65292;&#24182;&#36890;&#36807;&#23545;&#36807;&#21435;&#30340;&#37034;&#28139;&#35760;&#24518;&#12289;&#29983;&#29702;&#21453;&#24212;&#12289;&#24863;&#21463;&#12289;&#22270;&#20687;&#20877;&#21152;&#19978;&#22806;&#30028;&#33457;&#33457;&#19990;&#30028;&#30340;&#21050;&#28608;&#32780;&#34920;&#29616;&#20986;&#30340;&#19968;&#31181;&#22362;&#22266;&#30340;&#20064;&#27668;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20570;&#19968;&#20010;&#21015;&#20030;</p>
<p></p>
<p>&#12304;&#36138;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#20174;&#24515;&#22320;&#27861;&#38376;&#20986;&#21457;&#65292;&#20154;&#29359;&#37034;&#28139;&#25106;&#65292;&#37027;&#26368;&#26681;&#26412;&#30340;&#26159;&#22240;&#20026;&#20869;&#24515;&#23545;&#28139;&#27442;&#30340;&#36138;&#24651;&#65292;&#36825;&#20010;&#22823;&#23478;&#37117;&#26377;&#20307;&#20250;&#65292;&#19981;&#22810;&#35299;&#37322;&#65292;&#36825;&#26159;&#36138;&#12290;&#20877;&#35828;&#21972;&#65292;&#25152;&#35859;&#21972;&#65292;&#22312;&#24773;&#32490;&#19978;&#65292;&#23427;&#34920;&#29616;&#26159;&#24868;&#24594;&#12289;&#29983;&#27668;&#12289;&#32670;&#24700;&#27492;&#31867;&#36127;&#38754;&#26292;&#36481;&#30340;&#24773;&#32490;&#12290;&#24590;&#20040;&#29702;&#35299;&#25784;&#32773;&#20250;&#20174;&#21972;&#24594;&#30340;&#24565;&#22836;&#36716;&#21270;&#20026;&#28139;&#27442;&#30340;&#24565;&#22836;&#21602;&#65311;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#21644;&#19968;&#20010;&#20154;&#36215;&#20102;&#20105;&#25191;&#65292;&#24515;&#37324;&#24456;&#31389;&#28779;&#65292;&#30001;&#20110;&#24773;&#32490;&#22833;&#25511;&#65292;&#20320;&#23601;&#23481;&#26131;&#36890;&#36807;&#37034;&#28139;&#26469;&#21457;&#27844;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20026;&#20160;&#20040;&#20320;&#30475;&#19981;&#36827;&#25106;&#33394;&#25991;&#31456;&#65311;&#12305; &nbsp; &nbsp; </p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#24456;&#22810;&#25106;&#21451;&#29305;&#21035;&#26159;&#25106;&#27833;&#23376;&#65292;&#25106;&#21040;&#21518;&#38754;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#30475;&#25253;&#32440;&#65292;&#21738;&#20010;&#26377;&#26032;&#24847;&#30475;&#21738;&#20010;&#65292;&#23545;&#37325;&#22797;&#30340;&#12289;&#32769;&#29983;&#24120;&#35848;&#30340;&#20869;&#23481;&#24448;&#24448;&#26159;&#19968;&#25504;&#32780;&#36807;&#65292;&#30475;&#20102;&#23601;&#24515;&#29983;&#21388;&#24608;&#65292;&#19981;&#24819;&#30475;&#65292;&#20294;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#22312;&#21453;&#22797;&#24378;&#35843;&#25345;&#20043;&#20197;&#24658;&#65311;&#22240;&#20026;&#25106;&#33394;&#21069;&#36744;&#30340;&#24515;&#22659;&#21644;&#20320;&#30340;&#24515;&#22659;&#19981;&#19968;&#26679;&#65292;&#20320;&#36138;&#24555;&#12289;&#36138;&#30465;&#20107;&#12289;&#36138;&#36208;&#25463;&#24452;&#65292;&#21916;&#26032;&#21388;&#26087;&#65292;&#32780;&#25106;&#33394;&#21069;&#36744;&#30340;&#24515;&#24577;&#21364;&#26159;&#65292;&#19981;&#35201;&#33457;&#26679;&#22810;&#65292;&#21482;&#31649;&#19968;&#38376;&#31934;&#65307;&#25214;&#21040;&#22909;&#30340;&#26041;&#27861;&#37027;&#23601;&#37325;&#22797;&#22320;&#21435;&#20570;&#65292;&#35266;&#24515;&#26029;&#24565;&#22909;&#65292;&#37027;&#23601;&#22362;&#25345;&#27599;&#22825;&#22810;&#32451;&#65307;&#34892;&#21892;&#24067;&#26045;&#22909;&#65292;&#37027;&#23601;&#24658;&#20037;&#21147;&#34892;&#12290;&#22240;&#20026;&#24456;&#22810;&#36947;&#29702;&#21644;&#24863;&#35302;&#27809;&#27861;&#35828;&#65292;&#35828;&#20102;&#20320;&#20063;&#19981;&#29702;&#35299;&#65292;&#22240;&#20026;&#20320;&#27809;&#21435;&#25191;&#34892;&#65292;&#25152;&#20197;&#20320;&#26681;&#26412;&#27809;&#26377;&#20849;&#40483;&#65292;&#20320;&#20197;&#20026;&#20320;&#25026;&#20102;&#65292;&#20854;&#23454;&#20320;&#19981;&#25026;&#65292;&#23601;&#20687;&#20570;&#21516;&#26679;&#19968;&#20221;&#35797;&#21367;&#65292;&#23398;&#38712;&#20570;&#39064;&#30340;&#20307;&#39564;&#21644;&#23398;&#28195;&#30340;&#20307;&#39564;&#32943;&#23450;&#19981;&#21516;&#65292;&#22240;&#20026;&#23398;&#28195;&#36830;&#22522;&#30784;&#37117;&#27809;&#25171;&#29282;&#65292;&#25152;&#20197;&#21487;&#33021;&#36830;&#39064;&#37117;&#30475;&#19981;&#25026;&#65292;&#21364;&#19968;&#30452;&#21521;&#23398;&#38712;&#35752;&#25945;&#36825;&#39064;&#24590;&#20040;&#35299;&#21834;&#65311;&#37027;&#39064;&#24590;&#20040;&#20570;&#21834;! &#36825;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#30340;&#29616;&#29366;&#65281;&#24456;&#22810;&#36947;&#29702;&#21644;&#24863;&#24735;&#21482;&#26377;&#20570;&#20102;&#25165;&#33021;&#29702;&#35299;&#65292;&#29702;&#35299;&#20102;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#32780;&#20320;&#21487;&#33021;&#36830;&#35937;&#24449;&#24615;&#30340;&#21442;&#19982;&#37117;&#27809;&#26377;&#65292;&#25152;&#20197;&#20320;&#19968;&#30452;&#22312;&#21407;&#22320;&#25171;&#36716;&#65292;&#24402;&#32467;&#21040;&#24213;&#36824;&#26159;&#22240;&#20026;&#20320;&#24515;&#24577;&#25670;&#24471;&#19981;&#27491;&#65292;&#36138;&#24555;&#65292;&#32781;&#28369;&#65292;&#25237;&#26426;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24515;&#29702;&#65306;&#19981;&#32943;&#22810;&#20184;&#20986;&#65292;&#36138;&#24555;&#19981;&#21487;&#21462;&#12305; &nbsp; &nbsp;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#35201;&#25552;&#36825;&#20010;&#35805;&#39064;&#65292;&#22240;&#20026;&#36825;&#20010;&#29616;&#35937;&#22312;&#25106;&#33394;&#21543;&#22826;&#26222;&#36941;&#20102;&#65292;&#20043;&#25152;&#20197;&#35848;&#30340;&#26159;&#8220;&#19981;&#32943;&#22810;&#20184;&#20986;&#8221;&#65292;&#19981;&#26159;&#8220;&#19981;&#32943;&#20184;&#20986;&#8221;&#65292;&#26159;&#22240;&#20026;&#25105;&#35266;&#23519;&#21040;&#22823;&#37096;&#20998;&#25106;&#21451;&#36824;&#26159;&#22312;&#20184;&#20986;&#30340;&#65292;&#19981;&#36807;&#26159;&#33258;&#22278;&#20854;&#35828;&#30340;&#20184;&#20986;&#65292;&#32780;&#36825;&#31181;&#24515;&#29702;&#20063;&#26366;&#32463;&#38556;&#30861;&#21040;&#20102;&#25105;&#65292;&#37027;&#26102;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#26126;&#26126;&#20570;&#20102;&#20107;&#21453;&#32780;&#27809;&#36798;&#21040;&#25928;&#26524;&#65292;&#25105;&#35273;&#24471;&#21543;&#37324;&#30340;&#25106;&#21451;&#26222;&#36941;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#35823;&#21306;&#65292;&#25152;&#20197;&#26377;&#24517;&#35201;&#29305;&#21035;&#25351;&#20986;&#65292;&#35848;&#35848;&#25105;&#33258;&#24049;&#30340;&#19968;&#27573;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;</p>
<p></p>
<p>&#25105;&#26257;&#20551;&#37324;&#65292;&#21435;&#24217;&#37324;&#30344;&#20381;&#24072;&#29238;&#65292;&#20854;&#23454;&#26368;&#21021;&#30340;&#21160;&#26426;&#23601;&#26159;&#25214;&#24072;&#29238;&#35848;&#35848;&#24515;&#65292;&#30475;&#30475;&#20182;&#33021;&#19981;&#33021;&#24110;&#25105;&#35299;&#20915;&#19968;&#19979;&#24515;&#29702;&#26041;&#38754;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#20294;&#24072;&#29238;&#32473;&#25105;&#35762;&#36947;&#29702;&#30340;&#26102;&#20505; &#25105;&#21457;&#29616;&#25105;&#23436;&#20840;&#21548;&#19981;&#36827;&#21435;&#65292;&#24403;&#26102;&#25105;&#35273;&#24471;&#25402;&#22855;&#24618;&#30340;&#65292;&#24072;&#29238;&#26126;&#26126;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#21516;&#26102;&#24072;&#29238;&#30340;&#38754;&#30456;&#20063;&#24456;&#26377;&#25668;&#21463;&#21147;&#65292;&#20294;&#25105;&#21548;&#23436;&#27809;&#20160;&#20040;&#22823;&#30340;&#25910;&#33719;&#24863;&#65292;&#21453;&#32780;&#26377;&#20123;&#22833;&#33853;&#65292;&#21548;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26159;&#38468;&#21644;&#30340;&#35328;&#35821;&#22810;&#20110;&#24863;&#24735;&#12290;&#25105;&#19968;&#24320;&#22987;&#24819;&#19981;&#26126;&#30333;&#25105;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21518;&#26469;&#25105;&#20180;&#32454;&#19968;&#29730;&#30952;&#65292;&#25105;&#26126;&#30333;&#65292;&#24072;&#29238;&#32473;&#25105;&#35762;&#30340;&#36947;&#29702;&#37117;&#26159;&#35201;&#38271;&#26399;&#21147;&#34892;&#30340;&#20107;&#24773;&#65292;&#20687;&#35828;&#22909;&#35805;&#12289;&#20570;&#22909;&#20107;&#12289;&#23384;&#22909;&#24515;&#12289;&#23389;&#39034;&#29238;&#27597;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#30340;&#35328;&#35770;&#65292;&#35201;&#38271;&#26399;&#21435;&#20570;&#65281;&#21487;&#26159;&#25105;&#30495;&#27491;&#24819;&#35201;&#36798;&#21040;&#30340;&#25928;&#26524;&#65292;&#21364;&#26159;&#31867;&#20284;&#20110;&#37261;&#37264;&#28748;&#39030;&#37027;&#26679;&#30340;&#25928;&#26524;&#65292;&#23601;&#26159;&#24819;&#38752;&#36208;&#25463;&#24452;&#65292;&#24515;&#24577;&#23601;&#26159;&#24819;&#22270;&#24555;&#12289;&#22270;&#30465;&#20107;&#65292;&#25105;&#26366;&#32463;&#38382;&#24072;&#29238;&#22810;&#20570;&#20160;&#20040;&#20107;&#24773;&#27604;&#36739;&#22909;&#65311;&#24072;&#29238;&#35828;&#65306;&#35201;&#23432;&#25305;&#12289;&#20570;&#31528;&#20107;&#65292;&#25305;&#23601;&#26159;&#20570;&#20102;&#25165;&#33021;&#20986;&#31163;&#28902;&#24700;&#65292;&#25165;&#33021;&#25171;&#24320;&#23616;&#38754;&#65281; &#35797;&#38382;&#65292;&#20026;&#20160;&#20040;&#33258;&#21476;&#32463;&#20856;&#35828;&#30340;&#21151;&#24503;&#65292;&#37117;&#26159;&#38752;&#26102;&#38388;&#19978;&#30340;&#30456;&#32493;&#12289;&#20107;&#19978;&#30340;&#19981;&#26029;&#31215;&#32047;&#12289;&#24515;&#24577;&#30340;&#35802;&#24691;&#32780;&#25104;&#23601;&#30340;&#65311;&#20026;&#20160;&#20040;&#22235;&#20070;&#20116;&#32463;&#21644;&#20315;&#36947;&#20856;&#34255;&#65292;&#36825;&#20123;&#32463;&#20856;&#27809;&#26377;&#25552;&#21450;&#22270;&#24555;&#12289;&#30465;&#20107;&#30340;&#25463;&#24452;&#65311;</p>
<p></p>
<p>&#35768;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#24456;&#26089;&#23601;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#20294;&#30452;&#21040;&#29616;&#22312;&#36824;&#25106;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#23601;&#26159;&#22240;&#20026;&#36824;&#22312;&#25191;&#30528;&#22320;&#24819;&#25214;&#21448;&#30465;&#20107;&#21448;&#33021;&#25913;&#21464;&#21629;&#36816;&#30340;&#21150;&#27861;&#65292;&#25110;&#32773;&#26159;&#30340;&#30830;&#22312;&#20570;&#20107;&#65292;&#20294;&#24515;&#37324;&#36824;&#19981;&#26029;&#32473;&#33258;&#24049;&#35774;&#19968;&#20010;&#20010;&#38480;&#21046;&#65292;&#32473;&#33258;&#24049;&#30011;&#22320;&#20026;&#29282;&#65292;&#24819;&#30528;&#20570;&#20102;&#36825;&#20123;&#23601;&#34892;&#20102;&#65292;&#23601;&#22815;&#20102;&#65292;&#26377;&#20123;&#25106;&#21451;&#20570;&#20102;&#23617;&#22823;&#28857;&#20107;&#23601;&#35273;&#24471;&#33258;&#24049;&#20570;&#20102;&#24456;&#22810;&#20102;&#65292;&#24456;&#20102;&#19981;&#36215;&#20102;&#65292;&#20294;&#20854;&#23454;&#33258;&#24049;&#30340;&#24515;&#37324;&#20063;&#38544;&#38544;&#22320;&#30693;&#36947;&#65292;&#33258;&#24049;&#20570;&#30340;&#19981;&#22815;&#22810;&#12289;&#19981;&#22815;&#22909;&#12289;&#19981;&#22815;&#31215;&#26497;&#65292;&#24605;&#24819;&#19978;&#23601;&#26159;&#19981;&#32943;&#32416;&#27491;&#36807;&#26469;&#65292;&#26126;&#30693;&#25925;&#29359;&#65281;&#19981;&#32943;&#25215;&#35748;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#36824;&#22312;&#33258;&#27450;&#27450;&#20154;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#30340;&#20869;&#24515;&#22826;&#29409;&#29502;&#65292;&#22826;&#20250;&#32473;&#33258;&#24049;&#25214;&#20599;&#25042;&#32781;&#28369;&#30340;&#20511;&#21475;&#65292;&#25152;&#20197;&#23545;&#24456;&#22810;&#30340;&#20107;&#24773;&#37117;&#26159;&#19968;&#21619;&#22320;&#36867;&#36991;&#65292;&#33021;&#25302;&#23601;&#25302;&#65292;&#33021;&#36530;&#23601;&#36530;&#65292;&#20294;&#20599;&#20102;&#37027;&#20040;&#22810;&#24180;&#30340;&#25042;&#12289;&#32781;&#20102;&#37027;&#20040;&#22810;&#24180;&#30340;&#28369;&#65292;&#20026;&#20309;&#20320;&#28151;&#25104;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#65311;&#20309;&#33267;&#20110;&#27492;&#21602;&#65311;&#20320;&#30340;&#36523;&#20307;&#12289;&#31934;&#31070;&#29366;&#24577;&#12289;&#24180;&#40836;&#23454;&#38469;&#19978;&#20063;&#36234;&#26469;&#36234;&#19981;&#33021;&#35753;&#20320;&#20599;&#25042;&#32781;&#28369;&#20102;&#65292;&#25152;&#20197;&#24076;&#26395;&#22823;&#23478;&#32943;&#22810;&#20570;&#20107;&#12289;&#32943;&#22810;&#25215;&#25285;&#19968;&#28857;&#65292;&#20570;&#20102;&#20107;&#65292;&#20415;&#33258;&#26377;&#23427;&#30340;&#21151;&#24503;&#22312;&#65292;&#19981;&#20250;&#23569;&#19968;&#20998;&#19968;&#27627;&#65292;&#19981;&#20250;&#28322;&#20986;&#65292;&#20315;&#33769;&#33832;&#37117;&#26159;&#30475;&#30528;&#30340;&#65292;&#25152;&#20197;&#19981;&#35201;&#20877;&#22312;&#20570;&#20107;&#21644;&#25215;&#25285;&#19978;&#35745;&#36739;&#37027;&#20040;&#22810;&#20102;&#12290;&#26377;&#20123;&#24072;&#20804;&#19981;&#20165;&#21644;&#33258;&#24049;&#35752;&#20215;&#36824;&#20215;&#65292;&#23601;&#36830;&#21457;&#24895;&#30340;&#26102;&#20505;&#20063;&#21644;&#20315;&#33769;&#33832;&#35752;&#20215;&#36824;&#20215;&#65292;&#24076;&#26395;&#33258;&#24049;&#23569;&#20570;&#28857;&#20107;&#65281;&#35828;&#26381;&#33258;&#24049;&#24456;&#31616;&#21333;&#65292;&#35828;&#26381;&#29616;&#23454;&#24456;&#38590;&#65281;</p>
<p></p>
<p>&#27491;&#30830;&#30340;&#20570;&#20107;&#24577;&#24230;&#65306;&#21147;&#34892;&#21892;&#20107;&#65292;&#21147;&#34892;&#25913;&#36807;&#65292;&#25285;&#36215;&#33258;&#24049;&#30495;&#27491;&#35813;&#25285;&#36215;&#30340;&#36131;&#20219;&#12290; </p>
<p></p>
<p>&#12304;&#25106;&#33394;&#25913;&#36807;&#24577;&#24230;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#27490;&#26159;&#25106;&#33394;&#65292;&#36824;&#35201;&#36890;&#36807;&#25106;&#33394;&#25913;&#25481;&#20320;&#30340;&#20854;&#20182;&#22351;&#30340;&#24515;&#24577;&#12289;&#20064;&#24815;&#65292;&#20320;&#25106;&#30340;&#26159;&#20197;&#25106;&#33394;&#20026;&#26680;&#24515;&#30340;&#36807;&#21435;&#30340;&#19968;&#20999;&#22351;&#30340;&#20064;&#24815;&#12290;&#25106;&#33394;&#65292;&#23427;&#26159;&#23545;&#19968;&#20999;&#26087;&#30340;&#19981;&#33391;&#30340;&#20064;&#24815;&#21644;&#20064;&#27668;&#21457;&#21160;&#30340;&#19968;&#22330;&#25112;&#20105;&#65281;&#20320;&#20043;&#25152;&#20197;&#21040;&#29616;&#22312;&#36824;&#37027;&#20040;&#24808;&#65292;&#26159;&#22240;&#20026;&#20320;&#30340;&#29983;&#27963;&#29702;&#24565;&#21644;&#24605;&#32500;&#26041;&#24335;&#24635;&#20307;&#19978;&#26377;&#38382;&#39064;&#65292;&#23427;&#19981;&#26159;&#23616;&#37096;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#25913;&#36807;&#23601;&#35201;&#25226;&#20197;&#21069;&#30340;&#19968;&#20999;&#19981;&#22909;&#30340;&#20064;&#24815;&#21644;&#20064;&#27668;&#37117;&#25512;&#20498;&#65292;&#25913;&#21464;&#21629;&#36816;&#19968;&#23450;&#35201;&#30772;&#32780;&#21518;&#31435;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#30340;&#20462;&#27491;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#31181;&#31181;&#29616;&#35937;&#37117;&#26159;&#36825;&#31867;&#24515;&#29702;&#30340;&#20307;&#29616; </p>
<p></p>
<p>&#23545;&#26410;&#26469;&#24754;&#35266;&#65306;&#22240;&#20026;&#36807;&#21435;&#30340;&#30171;&#33510;&#32463;&#21382;&#33021;&#20351;&#25105;&#20204;&#24456;&#24555;&#35748;&#35782;&#21040;&#26159;&#37034;&#28139;&#35753;&#33258;&#24049;&#22549;&#33853;&#12289;&#20307;&#24369;&#22810;&#30149;&#12289;&#36816;&#21183;&#19981;&#26124;&#65292;&#20294;&#26159;&#22240;&#20026;&#36825;&#20123;&#24180;&#27963;&#24471;&#24456;&#19981;&#39034;&#65292;&#23548;&#33268;&#22836;&#33041;&#37324;&#26377;&#20102;&#24754;&#35266;&#30340;&#22522;&#35843;&#65292;&#23545;&#20110;&#22909;&#30340;&#29983;&#27963;&#26041;&#24335;&#33021;&#35753;&#33258;&#24049;&#39034;&#36215;&#26469;&#24515;&#24576;&#30097;&#34385;&#65292;&#32570;&#20047;&#20449;&#24515;&#65292;&#23548;&#33268;&#19981;&#32943;&#20570;&#20107;&#65292;&#25152;&#20197;&#26080;&#20174;&#20307;&#39564;&#21069;&#36744;&#20204;&#35828;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#20570;&#20107;&#36138;&#24555;&#65306;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#24320;&#22987;&#30340;&#21160;&#26426;&#19981;&#26159;&#36890;&#36807;&#23398;&#20064;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24182;&#32769;&#32769;&#23454;&#23454;&#22320;&#21435;&#24658;&#20037;&#21147;&#34892;&#65292;&#32780;&#26159;&#22914;&#39269;&#20284;&#28212;&#23547;&#25214;&#26377;&#21644;&#33258;&#24049;&#30151;&#29366;&#31867;&#20284;&#30340;&#21069;&#36744;&#30340;&#24674;&#22797;&#21382;&#31243;&#65292;&#20877;&#35828;&#24471;&#20934;&#30830;&#28857;&#65292;&#26159;&#24076;&#26395;&#25214;&#21040;&#19968;&#31181;&#33021;&#24555;&#36895;&#28040;&#38500;&#30151;&#29366;&#30340;&#8220;&#31070;&#33647;&#8221;&#65292;&#26368;&#22909;&#20960;&#22825;&#23601;&#33021;&#35265;&#25928;&#65292;&#24515;&#24577;&#20027;&#35201;&#26159;&#36138;&#24555;&#12289;&#36138;&#20415;&#21033;&#65292;&#33021;10&#22825;&#36798;&#21040;&#25928;&#26524;&#30340;&#19981;&#24819;&#29992;20&#22825;&#65292;&#33021;&#20570;3&#20214;&#20107;&#36798;&#21040;&#25928;&#26524;&#30340;&#23601;&#19981;&#24819;&#20570;5&#20214;&#20107;&#65292;&#24635;&#20043;&#65292;&#24515;&#24819;&#30528;&#36234;&#24555;&#36234;&#30465;&#21147;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#29409;&#29502;&#30340;&#24515;&#65306;&#36825;&#31181;&#24515;&#29702;&#23601;&#26159;&#38544;&#38544;&#22312;&#36867;&#36991;&#20570;&#20107;&#65292;&#24819;&#20986;&#23569;&#21147;&#24471;&#22823;&#21033;&#65292;&#36824;&#27809;&#24320;&#22987;&#25106;&#23601;&#24320;&#22987;&#29730;&#30952;&#65292;&#21069;&#36744;&#21040;&#24213;&#23545;&#19981;&#23545;&#21834;&#65311;&#25105;&#35813;&#20570;&#21040;&#21738;&#19968;&#27493;&#21834;&#65311;&#25106;&#33394;&#35813;&#20570;&#20160;&#20040;&#65311;&#20570;&#20107;&#24182;&#27809;&#26377;&#20197;&#25106;&#20986;&#25104;&#25928;&#12289;&#36798;&#21040;&#25106;&#33394;&#30340;&#30446;&#30340;&#20026;&#23548;&#21521;&#65292;&#32780;&#19968;&#21410;&#24773;&#24895;&#22320;&#20197;&#8220;&#25105;&#20197;&#20026;&#8221;&#24590;&#20040;&#24590;&#20040;&#26679;&#21435;&#20570;&#65292;&#32467;&#26524;&#20570;&#20107;&#27809;&#36798;&#21040;&#30446;&#30340;&#65292;&#23601;&#21453;&#36807;&#26469;&#25265;&#24616;&#25106;&#33394;&#21069;&#36744;&#12289;&#24576;&#30097;&#25106;&#33394;&#65292;&#35797;&#38382;&#65292;&#20320;&#35748;&#30495;&#25191;&#34892;&#21069;&#36744;&#30340;&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#30475;&#23458;&#24515;&#24577;&#65306;&#36824;&#26377;&#20851;&#20110;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#20110;&#26377;&#20123;&#32769;&#29983;&#24120;&#35848;&#30340;&#35805;&#65292;&#22914;&#34892;&#21892;&#31215;&#24503;&#36825;&#20123;&#27010;&#24565;&#65292;&#22240;&#20026;&#37325;&#22797;&#65292;&#25152;&#20197;&#30475;&#20102;&#23601;&#33707;&#21517;&#30340;&#19981;&#32784;&#28902;&#65292;&#19981;&#33258;&#35273;&#22320;&#24819;&#36339;&#36807;&#38405;&#35835;&#65292;&#30475;&#21040;&#23601;&#28902;&#36481;&#65292;&#36825;&#20063;&#26159;&#22240;&#20026;&#27809;&#26377;&#21147;&#34892;&#65292;&#27809;&#26377;&#33457;&#22823;&#21151;&#22827;&#21435;&#20570;&#65292;&#25152;&#20197;&#30475;&#21040;&#20102;&#27809;&#26377;&#20849;&#40483;&#65292;&#25152;&#20197;&#21738;&#24597;&#22312;&#29702;&#24615;&#19978;&#24456;&#24895;&#24847;&#30456;&#20449;&#25106;&#33394;&#25991;&#31456;&#35828;&#30340;&#26159;&#23545;&#30340;&#65292;&#20294;&#20320;&#36824;&#21482;&#26159;&#20572;&#30041;&#22312;&#30456;&#20449;&#65292;&#22806;&#30028;&#30340;&#26292;&#39118;&#38632;&#21644;&#24515;&#37324;&#30340;&#30097;&#24785;&#19968;&#36215;&#26469;&#23601;&#24908;&#20102;&#12289;&#20081;&#20102;&#65292;&#20197;&#30475;&#23458;&#30340;&#24515;&#26469;&#30475;&#24453;&#25106;&#33394;&#65292;&#20037;&#20102;&#65292;&#23601;&#40635;&#26408;&#20102;&#65281;</p>
<p></p>
<p>&#20197;&#19978;&#31181;&#31181;&#24515;&#29702;&#65292;&#37117;&#26159;&#20570;&#20107;&#30340;&#24515;&#24577;&#19981;&#27491;&#24341;&#36215;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#28139;&#27442;&#20986;&#29616;&#30340;&#38169;&#35823;&#21453;&#24212;&#21644;&#35299;&#35835;&#12305;</p>
<p></p>
<p>&#27442;&#26395;&#30340;&#20986;&#29616;&#20854;&#23454;&#34920;&#26126;&#20102;&#20320;&#28212;&#26395;&#24471;&#21040;&#24555;&#20048;&#65292;&#28212;&#26395;&#24471;&#21040;&#24555;&#20048;&#26159;&#27491;&#24403;&#30340;&#65292;&#20294;&#20320;&#22788;&#29702;&#21644;&#22238;&#24212;&#38656;&#27714;&#26377;&#38382;&#39064;&#65281;&#25163;&#28139;&#24182;&#27809;&#26377;&#35753;&#20320;&#24555;&#20048;&#65292;&#22240;&#20026;&#25784;&#32773;&#23545;&#8220;&#37034;&#24565;&#22312;&#22823;&#33041;&#37324;&#20986;&#29616;&#8221;&#36825;&#19968;&#20449;&#21495;&#26377;&#30528;&#38169;&#35823;&#35299;&#35835;&#21644;&#38169;&#35823;&#30340;&#22788;&#29702;&#12290;&#20026;&#20160;&#20040;&#35828;&#26159;&#38169;&#35823;&#30340;&#35299;&#35835;&#65311;&#37034;&#24565;&#20986;&#29616;&#20102;&#65292;&#25784;&#32773;&#21482;&#30693;&#36947;&#25784;&#31649;&#21457;&#27844;&#65292;&#32780;&#24573;&#35270;&#20102;&#37034;&#24565;&#32972;&#21518;&#30340;&#24456;&#22810;&#38544;&#34255;&#30340;&#38656;&#35201;&#65292;&#25784;&#32773;&#23545;&#27492;&#30340;&#22238;&#24212;&#21364;&#21482;&#26159;&#24819;&#23556;&#20986;&#21435;&#65292;&#37322;&#25918;&#27442;&#26395;&#33719;&#24471;&#24555;&#24863;&#65292;&#21364;&#24573;&#35270;&#20102;&#23545;&#20854;&#20182;&#38656;&#27714;&#30340;&#22238;&#24212;&#65292;&#37034;&#24565;&#32972;&#21518;&#30340;&#38656;&#27714;&#22914;&#23433;&#20840;&#24863;&#12289;&#30007;&#22899;&#30340;&#24863;&#24773;&#12289;&#27491;&#24403;&#31283;&#23450;&#30340;&#20851;&#31995;&#12289;&#25104;&#23478;&#31435;&#19994;&#36825;&#20123;&#38656;&#27714;&#65292;&#25784;&#32773;&#20174;&#26410;&#37325;&#35270;&#25110;&#32773;&#22312;&#36867;&#36991;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25784;&#32773;&#38271;&#26399;&#30340;&#38169;&#35823;&#35748;&#30693;&#36896;&#25104;&#25784;&#32773;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#22240;&#20026;&#19987;&#27880;&#20110;&#28385;&#36275;&#21333;&#19968;&#30340;&#38656;&#27714;&#65292;&#37322;&#25918;&#24555;&#24863;&#65292;&#25152;&#20197;&#20250;&#26356;&#30127;&#29378;&#22320;&#36861;&#27714;&#21050;&#28608;&#65292;&#32780;&#20854;&#20182;&#38656;&#27714;&#30340;&#32570;&#22833;&#20250;&#35753;&#20154;&#21464;&#24471;&#31354;&#34394;&#21644;&#32570;&#20047;&#20215;&#20540;&#24863;&#65292;&#20174;&#32780;&#38519;&#20837;&#27515;&#24490;&#29615;&#12290;&#25152;&#20197;&#22312;&#29983;&#27963;&#20013;&#20570;&#26377;&#20215;&#20540;&#30340;&#20107;&#26469;&#22238;&#24212;&#37034;&#24565;&#32972;&#21518;&#30340;&#22810;&#31181;&#38656;&#27714;&#65292;&#19981;&#20165;&#21487;&#20197;&#25214;&#21040;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#26356;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#25106;&#33394;&#12290;</p>
<p> </p>
<p>&#21407;&#29702;&#65306;&#26681;&#25454;&#39532;&#26031;&#27931;&#30340;&#38656;&#27714;&#29702;&#35770;&#65292;&#39532;&#26031;&#27931;&#35748;&#20026;&#65292;&#34892;&#20026;&#21644;&#24605;&#24819;&#26159;&#22810;&#20803;&#21160;&#26426;&#39537;&#21160;&#30340;&#32467;&#26524;&#12290;&#20182;&#20197;&#24615;&#34892;&#20026;&#20026;&#20363;&#25351;&#20986;&#65292;&#26377;&#20154;&#21487;&#33021;&#20250;&#35828;&#36825;&#26159;&#21463;&#24615;&#37322;&#25918;&#38656;&#35201;&#30340;&#39537;&#21160;&#65292;&#20063;&#23601;&#26159;&#19968;&#32423;&#30340;&#29983;&#29702;&#38656;&#35201;&#65292;&#20294;&#39532;&#26031;&#27931;&#35748;&#20026;&#39537;&#21160;&#36825;&#31181;&#24819;&#27861;&#30340;&#65292;&#21487;&#33021;&#26159;&#32988;&#21033;&#30340;&#38656;&#35201;&#25110;&#32773;&#34920;&#36798;&#29233;&#30340;&#38656;&#35201;&#65292;&#20063;&#21487;&#33021;&#26159;&#34920;&#36798;&#24449;&#26381;&#21644;&#25511;&#21046;&#30340;&#27442;&#26395;&#65292;&#20063;&#21487;&#33021;&#26159;&#20307;&#20250;&#30007;&#24615;&#21644;&#22899;&#24615;&#24773;&#24863;&#30340;&#24895;&#26395;&#65292;&#20063;&#21487;&#33021;&#26159;&#23545;&#19968;&#31181;&#23433;&#23478;&#31435;&#19994;&#31283;&#23450;&#29983;&#27963;&#30340;&#28212;&#26395;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#35848;&#24615;&#37322;&#25918;&#33719;&#24471;&#30340;&#24555;&#20048;</p>
<p></p>
<p>&#20174;&#24555;&#20048;&#30340;&#26500;&#25104;&#26469;&#30475;&#65306;&#23427;&#22826;&#31895;&#37325;&#12289;&#21050;&#28608;&#27874;&#21160;&#22826;&#24378;&#32780;&#25345;&#32493;&#21147;&#21448;&#22826;&#24369;&#12290;</p>
<p></p>
<p>&#20174;&#36861;&#36880;&#27442;&#26395;&#28385;&#36275;&#27442;&#26395;&#30340;&#36807;&#31243;&#26469;&#30475;&#65306;&#27442;&#26395;&#36215;&#26469;&#26102;&#30340;&#29157;&#28909;&#38590;&#32784;&#12289;&#25214;&#40644;&#30475;&#40644;&#36807;&#31243;&#20013;&#30340;&#19981;&#30001;&#33258;&#20027;&#65292;&#36825;&#31181;&#19981;&#30001;&#33258;&#20027;&#22320;&#23547;&#25214;&#21050;&#28608;&#20250;&#36896;&#25104;&#20154;&#36523;&#24515;&#30340;&#30130;&#20518;&#65292;&#35753;&#20154;&#24515;&#32047;&#12290;&#36825;&#31181;&#24555;&#24863;&#30340;&#21019;&#36896;&#26159;&#25226;&#20320;&#30340;&#32958;&#31934;&#24403;&#20316;&#29123;&#26009;&#30340;&#65292;&#32467;&#26524;&#23601;&#26159;&#32958;&#31934;&#34928;&#31469;&#65292;&#20174;&#20116;&#33039;&#20845;&#33105;&#20013;&#27762;&#21462;&#33021;&#37327;&#65292;&#32487;&#32780;&#30334;&#30149;&#34562;&#36215;&#12290;&#20174;&#22240;&#26524;&#35282;&#24230;&#65292;&#37034;&#28139;&#30340;&#26524;&#25253;&#23601;&#26159;&#20320;&#21629;&#20013;&#26412;&#26469;&#26377;&#30340;&#22909;&#30340;&#26524;&#25253;&#65292;&#31119;&#31108;&#23551;&#65292;&#27809;&#20102;&#65292;&#20320;&#21629;&#37324;&#26412;&#26469;&#27809;&#30340;&#30171;&#33510;&#65292;&#34987;&#20320;&#25784;&#20986;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p></p>
<p>1.&#25163;&#28139;&#35753;&#20320;&#24573;&#35270;&#25481;&#20102;&#28139;&#27442;&#38656;&#27714;&#32972;&#21518;&#30340;&#22810;&#31181;&#36523;&#24515;&#30340;&#38656;&#27714;&#65292;&#32780;&#27491;&#24120;&#20154;&#24212;&#35813;&#23545;&#37027;&#20123;&#38656;&#27714;&#20570;&#24517;&#35201;&#30340;&#22238;&#24212;&#65292;&#32780;&#19981;&#26159;&#20551;&#35013;&#27809;&#30475;&#21040;&#25110;&#24573;&#35270;&#65292;&#38382;&#39064;&#30340;&#20986;&#29616;&#21644;&#30151;&#29366;&#30340;&#38590;&#32544;&#35828;&#26126;&#20320;&#23545;&#38382;&#39064;&#30340;&#35748;&#30693;&#26377;&#35823;&#21306;&#21644;&#23558;&#38382;&#39064;&#31616;&#21333;&#21270;&#12290;</p>
<p></p>
<p>2.&#37034;&#28139;&#25152;&#21019;&#36896;&#30340;&#24555;&#20048;&#26723;&#27425;&#24456;&#20302;&#65292;&#26681;&#25454;&#39532;&#26031;&#27931;&#38656;&#27714;&#29702;&#35770;&#65292;&#23436;&#20840;&#21487;&#20197;&#36890;&#36807;&#23454;&#29616;&#20854;&#20182;&#38656;&#27714;&#26469;&#36716;&#21270;&#36825;&#31181;&#38656;&#27714;&#12290;</p>
<p></p>
<p>&#12304;&#19968;&#20123;&#29616;&#35937;&#30340;&#20010;&#20154;&#29702;&#35299;&#12305;</p>
<p></p>
<p>1.&#26377;&#20123;&#25106;&#21451;&#22240;&#20026;&#33258;&#24643;&#30693;&#36947;&#24456;&#22810;&#20851;&#20110;&#25106;&#33394;&#30340;&#30693;&#35782;&#65292;&#20415;&#22312;&#24515;&#37324;&#23545;&#36523;&#36793;&#27604;&#36739;&#25918;&#36920;&#30340;&#20154;&#21644;&#20107;&#25351;&#25351;&#28857;&#28857;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#25106;&#21451;&#19968;&#33324;&#26377;&#30528;&#36739;&#39640;&#30340;&#33258;&#25105;&#35201;&#27714;&#65292;&#36947;&#29702;&#30693;&#36947;&#24471;&#22810;&#65292;&#20294;&#36947;&#29702;&#19981;&#20165;&#20165;&#26469;&#26144;&#29031;&#33258;&#24049;&#65292;&#20063;&#29031;&#21035;&#20154;&#12290;</p>
<p>&#21361;&#23475;&#65306;&#19981;&#20165;&#20110;&#20182;&#20154;&#21051;&#34180;&#65292;&#23545;&#33258;&#24049;&#20063;&#26159;&#31181;&#20260;&#23475;&#65292;&#24515;&#32769;&#26159;&#36825;&#31181;&#36127;&#33021;&#37327;&#65292;&#24515;&#23601;&#25918;&#19981;&#24320;&#65292;&#21644;&#21608;&#22260;&#20154;&#30456;&#22788;&#23601;&#19981;&#34701;&#27965;&#65292;&#24433;&#21709;&#20102;&#27491;&#24120;&#30340;&#29983;&#27963;&#31038;&#20132;&#12290;&#65288;&#25353;&#65306;&#20570;&#22909;&#33258;&#24049;&#65292;&#20197;&#24503;&#21270;&#20154;&#65292;&#19981;&#35201;&#36807;&#20110;&#33499;&#27714;&#21035;&#20154;&#65292;&#20154;&#36807;&#33499;&#21017;&#26080;&#21451;&#12290;&#23545;&#20110;&#36523;&#36793;&#19968;&#20123;&#37034;&#28139;&#30340;&#20154;&#65292;&#21487;&#20197;&#21892;&#24847;&#35268;&#21149;&#65292;&#20294;&#19981;&#35201;&#22312;&#32972;&#21518;&#25351;&#25351;&#28857;&#28857;&#12290;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#65292;&#35201;&#25026;&#24471;&#21253;&#23481;&#21644;&#23562;&#37325;&#21035;&#20154;&#12290;&#65289;</p>
<p>&#35299;&#20915;&#65306;&#20315;&#27861;&#37324;&#26377;&#19968;&#20010;&#38024;&#23545;&#36825;&#31181;&#21972;&#24666;&#65288;&#30475;&#20154;&#19981;&#39034;&#30524;&#65289;&#30340;&#27861;&#38376;&#65292;&#21483;&#8220;&#20462;&#33258;&#20182;&#20132;&#25442;&#8221;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20154;&#20986;&#29616;&#22312;&#23057;&#23110;&#19990;&#30028;&#65292;&#25198;&#28436;&#26576;&#20010;&#35282;&#33394;&#65292;&#37117;&#26159;&#30001;&#20110;&#19994;&#21147;&#26174;&#29616;&#30340;&#65292;&#20877;&#30001;&#22240;&#32536;&#21644;&#21512;&#32780;&#20419;&#25104;&#65292;&#27599;&#20010;&#20154;&#22312;&#36825;&#20010;&#19990;&#30028;&#38754;&#23545;&#19981;&#21516;&#20154;&#25198;&#28436;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#26377;&#25198;&#28436;&#29238;&#20146;&#30340;&#12289;&#27597;&#20146;&#30340;&#12289;&#20799;&#23376;&#30340;&#65292;&#27599;&#20010;&#20154;&#20415;&#20250;&#20381;&#27490;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#21435;&#20570;&#20182;&#33258;&#35748;&#20026;&#33021;&#22815;&#20351;&#20182;&#31163;&#33510;&#24471;&#20048;&#30340;&#20107;&#24773;&#65292;&#32780;&#36825;&#31181;&#20107;&#24773;&#26159;&#24456;&#20027;&#35266;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#20026;&#20102;&#31163;&#33510;&#24471;&#20048;&#65292;&#32780;&#20320;&#20043;&#25152;&#20197;&#30475;&#21035;&#20154;&#19981;&#39034;&#30524;&#65292;&#26159;&#22240;&#20026;&#24573;&#30053;&#20102;&#27599;&#20010;&#20154;&#26377;&#30528;&#33258;&#24049;&#30340;&#36523;&#20221;&#23450;&#20301;&#65292;&#20854;&#23454;&#22823;&#23478;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22823;&#23478;&#20570;&#20107;&#30340;&#30446;&#30340;&#37117;&#26159;&#24076;&#26395;&#25226;&#20107;&#20570;&#22909;&#65292;&#30446;&#30340;&#37117;&#26159;&#31163;&#33510;&#24471;&#20048;&#12290;</p>
<p></p>
<p>&#24403;&#24573;&#30053;&#20102;&#20247;&#29983;&#30340;&#20849;&#24615;&#65292;&#37117;&#28212;&#26395;&#31163;&#33510;&#24471;&#20048;&#65292;&#24573;&#30053;&#20102;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#24605;&#32771;&#38382;&#39064;&#65292;&#20415;&#20250;&#26377;&#25105;&#30456;&#12289;&#20154;&#30456;&#30340;&#23545;&#31435;&#65288;&#25105;&#30456;&#12289;&#20154;&#30456;&#30340;&#23545;&#31435;&#65306;&#20551;&#35774;&#21035;&#20154;&#30340;&#34892;&#20026;&#26159;&#20914;&#30528;&#33258;&#24049;&#26469;&#30340;&#65289;&#23601;&#23481;&#26131;&#36215;&#21972;&#24680;&#24515;&#65292;&#21457;&#33086;&#27668;&#65292;&#32473;&#33258;&#24049;&#21644;&#21035;&#20154;&#37117;&#28155;&#28902;&#24700;&#12290;</p>
<p></p>
<p>2.&#22312;&#31572;&#30097;&#26102;&#65292;&#35273;&#24471;&#33258;&#24049;&#26377;&#29702;&#65292;&#20415;&#19981;&#39038;&#21450;&#34920;&#36798;&#26041;&#24335;&#30340;&#22949;&#24086;&#24615;&#21644;&#21035;&#20154;&#33021;&#19981;&#33021;&#25509;&#21463;&#12290;</p>
<p> &nbsp; </p>
<p>&#26377;&#20301;&#25106;&#33394;&#21069;&#36744;&#35828;&#36807;&#65306;&#32473;&#20154;&#35762;&#25106;&#33394;&#30693;&#35782;&#65292;&#35828;&#30340;&#36947;&#29702;&#22909;&#27604;&#33647;&#65292;&#36947;&#29702;&#33021;&#35299;&#31572;&#23545;&#26041;&#30340;&#30097;&#24785;&#65292;&#32780;&#35828;&#35805;&#30340;&#26041;&#24335;&#22909;&#27604;&#36865;&#26381;&#33647;&#30340;&#27700;&#65292;&#22914;&#26524;&#27700;&#29976;&#32654;&#65292;&#32780;&#33647;&#24456;&#33510;&#65292;&#37027;&#21035;&#20154;&#20063;&#24895;&#24847;&#21917;&#65292;&#22240;&#20026;&#20154;&#37117;&#21916;&#27426;&#21548;&#22909;&#35805;&#65292;&#22914;&#26524;&#27700;&#24456;&#33261;&#65292;&#37027;&#21363;&#20351;&#26159;&#22307;&#33647;&#65292;&#21035;&#20154;&#20063;&#19981;&#24773;&#24895;&#21917;&#65281;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#23384;&#22909;&#24515;&#26469;&#32473;&#25106;&#21451;&#31572;&#30097;&#65292;&#21364;&#22240;&#20026;&#34920;&#36798;&#26041;&#24335;&#30340;&#19981;&#24688;&#24403;&#32780;&#35753;&#23545;&#26041;&#19981;&#33021;&#25509;&#21463;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#37027;&#20040;&#36825;&#23601;&#24471;&#19981;&#20607;&#22833;&#20102;&#12290;&#39318;&#20808;&#65292;&#22312;&#31572;&#30097;&#26102;&#65292;&#23545;&#33258;&#24049;&#35828;&#30340;&#36947;&#29702;&#19981;&#35201;&#35748;&#20026;&#33258;&#24049;&#32477;&#23545;&#26159;&#23545;&#30340;&#65292;&#35748;&#20026;&#33258;&#24049;&#30340;&#35805;&#26159;&#30495;&#29702;&#65292;&#20808;&#19981;&#31649;&#26159;&#19981;&#26159;&#30495;&#29702;&#65292;&#22914;&#26524;&#23384;&#30528;&#36825;&#31181;&#24515;&#24577;&#65292;&#37027;&#36935;&#21040;&#21035;&#20154;&#30340;&#36136;&#30097;&#25110;&#32773;&#30097;&#38382;&#65292;&#24577;&#24230;&#24515;&#24577;&#32943;&#23450;&#35843;&#25972;&#19981;&#22909;&#65292;&#24515;&#37324;&#24819;&#30528; &#8220;&#25105;&#32473;&#20320;&#31572;&#30097;&#65292;&#20320;&#29992;&#36825;&#31181;&#24577;&#24230;&#23545;&#25105;&#8221;&#65292;&#23601;&#24456;&#23481;&#26131;&#19982;&#21035;&#20154;&#36215;&#20105;&#25191;&#65292;&#25630;&#24471;&#21452;&#26041;&#37117;&#19981;&#24841;&#24555;&#65292;&#26368;&#32456;&#27809;&#36798;&#21040;&#26368;&#21021;&#34892;&#21892;&#30340;&#30446;&#30340;&#12290;&#31532;&#20108;&#65292;&#26126;&#30830;&#20320;&#20026;&#20160;&#20040;&#31572;&#30097;&#65292;&#20320;&#26159;&#20026;&#20102;&#35753;&#21035;&#20154;&#21463;&#30410;&#32780;&#31572;&#30097;&#65292;&#32780;&#20154;&#37117;&#20048;&#20110;&#25509;&#21463;&#22909;&#35805;&#65292;&#22914;&#26524;&#35299;&#31572;&#30340;&#24577;&#24230;&#19981;&#22909;&#65292;&#20687;&#22826;&#20658;&#24930;&#65292;&#25110;&#32773;&#22826;&#27809;&#26377;&#32784;&#24515;&#65292;&#37027;&#21363;&#20351;&#20320;&#35828;&#30340;&#37117;&#26159;&#24178;&#36135;&#65292;&#21035;&#20154;&#20063;&#21548;&#19981;&#36827;&#21435;&#12290;</p>
<p></p>
<p>&#12304;&#35266;&#24515;&#26029;&#24565;&#20043;&#32473;&#24565;&#22836;&#36148;&#26631;&#31614;&#12305;</p>
<p> </p>
<p>&#22914;&#26524;&#25106;&#21451;&#20204;&#26377;&#20102;&#19968;&#23450;&#30340;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#20877;&#26681;&#25454;&#25105;&#19978;&#38754;&#35762;&#30340;&#24515;&#39764;&#30340;&#21407;&#29702;&#65292;&#19981;&#22952;&#23545;&#29983;&#27963;&#20013;&#20854;&#20182;&#30340;&#24565;&#22836;&#20063;&#36827;&#34892;&#19968;&#23450;&#30340;&#35266;&#29031;&#65292;&#35266;&#29031;&#21040;&#30340;&#24565;&#22836;&#21487;&#20197;&#32473;&#23427;&#36148;&#20010;&#26631;&#31614;&#23450;&#24615;&#12290;&#20160;&#20040;&#26159;&#32473;&#24565;&#22836;&#36148;&#26631;&#31614;&#65311;&#23601;&#26159;&#32473;&#20320;&#30340;&#24565;&#22836;&#20570;&#19968;&#20010;&#24615;&#36136;&#30340;&#24402;&#31867;&#12290;&#27604;&#22914;&#35828; &#65306;&#19968;&#20123;&#28139;&#31229;&#30340;&#24819;&#27861;&#20415;&#23450;&#24615;&#20026;&#8220;&#28139;&#8221;&#65292;&#20854;&#20182;&#24565;&#22836;&#20063;&#21487;&#20197;&#24402;&#31867;&#23450;&#24615;&#65292;&#27604;&#22914;&#65292;&#26377;&#36825;&#26679;&#19968;&#20010;&#24565;&#22836;&#65306;&#8220;&#20182;&#25104;&#32489;&#20063;&#23601;&#36825;&#26679;&#65292;&#25105;&#26159;&#27809;&#32771;&#22909;&#25165;&#27604;&#19981;&#36807;&#20182;&#8221;&#65292;&#36825;&#31181;&#24565;&#22836;&#20415;&#21487;&#20197;&#24402;&#31867;&#23450;&#24615;&#25104;&#19977;&#31867;&#65292;&#20998;&#21035;&#26159;&#8220;&#20658;&#24930;&#8221;&#12289;&#8220;&#23241;&#22930;&#8221;&#12289;&#8220;&#25856;&#27604;&#8221;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#32473;&#24565;&#22836;&#23450;&#24615;&#36148;&#26631;&#31614;&#65292;&#19981;&#20165;&#21487;&#20197;&#38203;&#28860;&#20320;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#65292;&#32780;&#19988;&#21487;&#20197;&#23558;&#26412;&#26469;&#27604;&#36739;&#27169;&#31946;&#12289;&#19981;&#20998;&#26126;&#30340;&#33041;&#23376;&#21464;&#24471;&#28165;&#26224;&#26126;&#20102;&#65292;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#20160;&#20040;&#65292;&#24819;&#20160;&#20040;&#65292;&#26469;&#30693;&#26195;&#30495;&#23454;&#30340;&#33258;&#24049;&#65292;&#33258;&#30693;&#32773;&#24120;&#26126;&#65292;&#20174;&#32780;&#20570;&#27491;&#30830;&#30340;&#20030;&#21160;&#12290;</p>
<p></p>
<p>&#27880;&#24847;&#20107;&#39033;&#65306;&#35266;&#24515;&#26029;&#24565;&#26102;&#65292;&#22914;&#26524;&#38271;&#26399;&#35266;&#29031;&#21040;&#30340;&#26159;&#19968;&#20123;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#38754;&#23545;&#36825;&#31181;&#24773;&#20917;&#65292;&#27491;&#30830;&#30340;&#22788;&#29702;&#26159;&#24403;&#24694;&#24565;&#29983;&#36215;&#30340;&#26102;&#20505;&#65292;&#24515;&#19981;&#20303;&#22312;&#36825;&#26679;&#30340;&#24694;&#24565;&#19978;&#65292;&#19981;&#35201;&#22260;&#30528;&#23427;&#36716;&#12290;&#24590;&#20040;&#20174;&#24694;&#24565;&#36235;&#21521;&#27491;&#24565;&#65311;&#20415;&#26159;&#24658;&#20037;&#21147;&#34892;&#21892;&#20107;&#12289;&#35748;&#30495;&#24527;&#24724;&#12289;&#19981;&#20303;&#37034;&#24565;&#12290;</p>
<p> </p>
<p>&#12304;&#27599;&#22825;&#22362;&#25345;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65288;&#30561;&#21069;&#25955;&#27493;&#26102;&#65289;&#12305;</p>
<p></p>
<p>&#21892;&#30693;&#35782;&#26159;&#19968;&#25159;&#31383;&#65292;&#25512;&#24320;&#33258;&#24049;&#30340;&#20658;&#24930;&#21644;&#20559;&#35265;&#65292;&#20320;&#20415;&#20250;&#29031;&#35265;&#20809;&#26126;&#65281;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#21487;&#20197;&#24110;&#26032;&#20154;&#24555;&#36895;&#25552;&#39640;&#35273;&#24735;&#65292;&#23569;&#36208;&#25106;&#33394;&#24367;&#36335;&#65292;&#20026;&#20160;&#20040;&#35201;&#24378;&#35843;&#21548;&#65311;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#26159;&#65292;&#26377;&#26102;&#20505;&#25106;&#33394;&#31361;&#28982;&#27809;&#20102;&#20449;&#24515;&#65292;&#25105;&#20415;&#20250;&#21548;&#19978;&#19968;&#21548;&#65292;&#37197;&#21512;&#24352;&#22823;&#33457;&#32769;&#24072;&#30340;&#30913;&#24615;&#30340;&#22768;&#38899;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#19981;&#26159;&#23396;&#29420;&#30340;&#65292;&#21069;&#36744;&#20223;&#20315;&#22312;&#38024;&#23545;&#25105;&#24320;&#23548;&#65292;&#21548;&#35821;&#38899;&#33021;&#35753;&#25105;&#24863;&#21463;&#21040;&#33258;&#24049;&#19981;&#26159;&#23396;&#29420;&#30340;&#12290;&#20854;&#20182;&#25512;&#33616;louwaishui&#32769;&#24072;&#30340;&#35821;&#38899;&#65288;&#21253;&#25324;&#34892;&#21892;&#12289;&#25106;&#33394;&#12289;&#24674;&#22797;&#12289;&#20462;&#34892;&#65289;&#12290;</p>
<p></p>
<p>&#23436;&#65292;&#35874;&#35874;&#22823;&#23478;&#30340;&#38405;&#35835;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/061.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
