<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#38468;&#24405;&#31687;&#65306;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#27833;&#23376;&#30340;&#34581;&#21464;&#19982;&#36870;&#34989;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#27833;&#23376;&#30340;&#34581;&#21464;&#19982;&#36870;&#34989;</p>
<p></p>
<p>&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;104&#23395;</p>
<p></p>
<p>&#36825;&#23395;&#26159;&#20851;&#20110;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#65292;&#25105;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#33258;&#24049;&#23581;&#35797;&#25106;&#25784;&#65292;&#20294;&#19968;&#30452;&#27809;&#25104;&#21151;&#65292;&#23649;&#25106;&#23649;&#36133;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#20960;&#24180;&#65292;&#36825;&#21313;&#20960;&#24180;&#38388;&#25105;&#20063;&#26366;&#32463;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#25152;&#20197;&#25105;&#23545;&#25106;&#27833;&#23376;&#30340;&#22788;&#22659;&#21644;&#24515;&#24577;&#21313;&#20998;&#20102;&#35299;&#12290;&#22823;&#23478;&#21487;&#33021;&#21548;&#35828;&#36807;&#20315;&#27833;&#23376;&#65292;&#19968;&#33324;&#23558;&#23398;&#20315;&#19981;&#27714;&#32988;&#35299;&#65292;&#22909;&#22840;&#22840;&#20854;&#35848;&#32780;&#19981;&#37325;&#23454;&#20462;&#30340;&#20154;&#31216;&#20026;&#20315;&#27833;&#23376;&#12290;&#20160;&#20040;&#21483;&#25106;&#27833;&#23376;&#21602;&#65311;&#31532;&#19968;&#31181;&#35299;&#37322;&#23601;&#26159;&#21453;&#22797;&#30772;&#25106;&#65292;&#20877;&#26080;&#28909;&#24773;&#19982;&#20915;&#24515;&#35748;&#30495;&#25106;&#33394;&#30340;&#20154;&#65292;&#24577;&#24230;&#19981;&#31471;&#27491;&#65292;&#39532;&#34382;&#25106;&#33394;&#65307;&#31532;&#20108;&#31181;&#23601;&#26159;&#34920;&#38754;&#19978;&#35980;&#20284;&#37117;&#25026;&#65292;&#20294;&#23454;&#38469;&#19978;&#19968;&#30693;&#21322;&#35299;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#21040;&#12290;&#22914;&#21476;&#24503;&#25152;&#35828;&#65306;&#8220;&#35828;&#26102;&#20284;&#24735;&#12289;&#23545;&#22659;&#29983;&#36855;&#12290;&#8221;&#35828;&#30340;&#26102;&#20505;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19968;&#22604;&#31946;&#28034;&#12289;&#19968;&#35302;&#21363;&#28291;&#12289;&#28291;&#19981;&#25104;&#20891;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;&#25105;&#32842;&#36807;&#24456;&#22810;&#25106;&#21451;&#65292;&#20854;&#20013;&#24456;&#22810;&#20154;&#37117;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#27604;&#20043;&#26032;&#20154;&#35201;&#24378;&#24456;&#22810;&#65292;&#20294;&#26159;&#22312;&#23454;&#25112;&#26041;&#38754;&#21364;&#24456;&#24046;&#65292;&#30693;&#34892;&#19981;&#33021;&#21512;&#19968;&#65292;&#29702;&#35770;&#26080;&#27861;&#32467;&#21512;&#23454;&#25112;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#20182;&#20204;&#20250;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#29978;&#33267;&#19968;&#30475;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#26631;&#39064;&#23601;&#30693;&#36947;&#37324;&#38754;&#22312;&#35762;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#35748;&#35782;&#19982;&#29702;&#35299;&#20854;&#23454;&#24456;&#32932;&#27973;&#65292;&#24182;&#27809;&#26377;&#30495;&#27491;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#26102;&#20505;&#26159;&#22788;&#22312;&#24378;&#25106;&#30340;&#38454;&#27573;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#20197;&#20026;&#21333;&#32431;&#38752;&#27589;&#21147;&#23601;&#33021;&#25104;&#21151;&#65292;&#22833;&#36133;&#20102;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#12290;&#37027;&#20010;&#26102;&#26399;&#20063;&#27809;&#25106;&#33394;&#25991;&#31456;&#21487;&#23398;&#65292;&#25509;&#35302;&#19981;&#21040;&#20219;&#20309;&#25106;&#33394;&#30340;&#21892;&#25991;&#65292;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#30475;&#37027;&#27573;&#26102;&#26399;&#65292;&#23601;&#20687;&#27809;&#24102;&#20219;&#20309;&#27494;&#22120;&#23601;&#19978;&#25112;&#22330;&#20102;&#65292;&#24515;&#39764;&#25163;&#20013;&#25343;&#30528;&#28779;&#31070;&#26426;&#26538;&#65292;&#32780;&#25105;&#31359;&#30528;&#35044;&#34921;&#25343;&#30528;&#26641;&#26525;&#23601;&#19978;&#21435;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#31616;&#30452;&#23601;&#26159;&#21435;&#36865;&#27515;&#30340;&#65292;&#24515;&#39764;&#34384;&#25105;&#31616;&#30452;&#22914;&#21516;&#25331;&#29579;&#25171;&#23567;&#23401;&#65292;&#26681;&#26412;&#19981;&#26159;&#23545;&#25163;&#12290;&#22312;&#21453;&#22797;&#25106;&#33394;&#22833;&#36133;&#21518;&#65292;&#25105;&#37027;&#26102;&#30340;&#25106;&#33394;&#24577;&#24230;&#20063;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#21018;&#24320;&#22987;&#38752;&#28909;&#24773;&#20914;&#36215;&#26469;&#65292;&#21021;&#24515;&#29978;&#20026;&#29467;&#21033;&#65292;&#21487;&#24796;&#19968;&#26086;&#30772;&#25106;&#65292;&#23601;&#28784;&#24515;&#20007;&#27668;&#65292;&#29978;&#33267;&#20063;&#26377;&#36807;&#19981;&#24819;&#25106;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#23436;&#20840;&#25918;&#24323;&#20102;&#65292;&#32487;&#32780;&#30772;&#32592;&#30772;&#25684;&#12289;&#33258;&#29976;&#22549;&#33853;&#12289;&#33258;&#26292;&#33258;&#24323;&#12289;&#33258;&#25105;&#21542;&#23450;&#12290;&#20197;&#21069;&#26377;&#19968;&#20301;&#25106;&#21451;&#38752;&#21021;&#24515;&#25106;&#20102;&#22235;&#20010;&#26376;&#65292;&#21021;&#24515;&#26159;&#24456;&#29645;&#36149;&#30340;&#65292;&#26377;&#19968;&#31181;&#26032;&#40092;&#30340;&#20914;&#21170;&#19982;&#33021;&#37327;&#65292;&#20294;&#26159;&#21021;&#24515;&#19981;&#20250;&#38271;&#20037;&#65292;&#20445;&#25345;&#21021;&#24515;&#24456;&#38590;&#12290;&#22240;&#20026;&#21021;&#24515;&#20250;&#28040;&#36864;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#20063;&#20250;&#19979;&#38477;&#65292;&#21518;&#26469;&#37027;&#20301;&#25106;&#21451;&#23601;&#24320;&#22987;&#23649;&#25106;&#23649;&#36133;&#20102;&#65292;&#29978;&#33267;&#24456;&#38590;&#31361;&#30772;&#19968;&#20010;&#26376;&#65292;&#21464;&#25104;&#19977;&#22825;&#20004;&#22836;&#23601;&#20250;&#30772;&#25106;&#65292;&#29978;&#33267;&#36824;&#21435;&#23254;&#23100;&#65292;&#20182;&#24050;&#32463;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#20877;&#21518;&#26469;&#20182;&#23601;&#28040;&#22833;&#20102;&#65292;&#22823;&#27010;&#26159;&#25918;&#24323;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#39318;&#20808;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#30475;&#20960;&#21313;&#36941;&#20035;&#33267;&#19978;&#30334;&#36941;&#65292;&#33258;&#24049;&#20570;&#30340;&#25106;&#33394;&#31508;&#35760;&#20063;&#35201;&#21453;&#22797;&#22320;&#22797;&#20064;&#65292;&#25226;&#25106;&#33394;&#30693;&#35782;&#30495;&#27491;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#37117;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#24456;&#26222;&#36941;&#30340;&#19968;&#20010;&#20849;&#24615;&#65292;&#37027;&#23601;&#26159;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#30340;&#20919;&#28129;&#19982;&#21388;&#28902;&#65292;&#20182;&#20204;&#26080;&#27861;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#25552;&#21319;&#35273;&#24735;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#30475;&#19968;&#36941;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#30475;&#19968;&#36941;&#25152;&#33021;&#33719;&#24471;&#30340;&#39046;&#24735;&#31616;&#30452;&#23569;&#24471;&#21487;&#24604;&#65292;&#20687;&#33437;&#40635;&#31890;&#19968;&#26679;&#12290;&#23380;&#23376;&#26202;&#24180;&#21916;&#26131;&#65292;&#21453;&#21453;&#22797;&#22797;&#25226;&#12298;&#21608;&#26131;&#12299;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#19981;&#30693;&#32763;&#24320;&#26469;&#21448;&#21367;&#22238;&#21435;&#22320;&#38405;&#35835;&#20102;&#22810;&#23569;&#36941;&#65292;&#25226;&#20018;&#36830;&#31481;&#31616;&#30340;&#29275;&#30382;&#24102;&#23376;&#20063;&#32473;&#30952;&#26029;&#20102;&#19977;&#27425;&#65292;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#8220;&#38886;&#32534;&#19977;&#32477;&#8221;&#12290;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#37027;&#23601;&#24517;&#39035;&#27880;&#37325;&#37325;&#22797;&#23398;&#20064;&#65292;&#21453;&#22797;&#21560;&#25910;&#12290;&#36825;&#23395;&#35848;&#25106;&#27833;&#23376;&#65292;&#24182;&#19981;&#26159;&#36140;&#20302;&#65292;&#32780;&#26159;&#24076;&#26395;&#25106;&#27833;&#23376;&#33021;&#22815;&#37325;&#25972;&#26071;&#40723;&#65292;&#19996;&#23665;&#20877;&#36215;&#12290;&#22240;&#20026;&#25105;&#33258;&#24049;&#26366;&#32463;&#23601;&#26159;&#25106;&#27833;&#23376;&#65292;&#22312;&#37027;&#31181;&#24618;&#22280;&#37324;&#30495;&#30340;&#24456;&#26080;&#21147;&#12289;&#24456;&#26080;&#26395;&#65292;&#19968;&#30452;&#22833;&#36133;&#19968;&#30452;&#22833;&#36133;&#65292;&#23601;&#20687;&#34987;&#20154;&#19968;&#30452;&#20987;&#20498;&#19968;&#30452;&#20987;&#20498;&#65292;&#26368;&#21518;&#33258;&#24049;&#37117;&#25042;&#24471;&#29228;&#36215;&#26469;&#20102;&#65292;&#24178;&#33030;&#23601;&#36538;&#22320;&#19978;&#35013;&#27515;&#20102;&#65292;&#24050;&#32463;&#21464;&#24471;&#27809;&#26377;&#21191;&#27668;&#31449;&#36215;&#26469;&#25112;&#26007;&#20102;&#12290;&#26681;&#25454;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#19982;&#32463;&#21382;&#65292;&#25106;&#27833;&#23376;&#20063;&#26159;&#21487;&#20197;&#36870;&#34989;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#25106;&#33394;&#24577;&#24230;&#65292;&#24182;&#19988;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#28982;&#20250;&#36814;&#26469;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#21040;&#26102;&#35273;&#24735;&#30495;&#27491;&#19978;&#21435;&#21518;&#65292;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#23601;&#20250;&#38543;&#20043;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20010;&#21382;&#21490;&#20856;&#25925;</p>
<p></p>
<p>&#23435;&#26397;&#33487;&#19996;&#22369;&#22312;&#27743;&#21271;&#29916;&#27954;&#65288;&#29616;&#22312;&#26472;&#24030;&#65289;&#22320;&#26041;&#20219;&#32844;&#65292;&#21644;&#27743;&#21335;&#37329;&#23665;&#23546;&#21482;&#19968;&#27743;&#20043;&#38548;&#65292;&#20182;&#21644;&#37329;&#23665;&#23546;&#30340;&#20303;&#25345;&#20315;&#21360;&#31109;&#24072;&#26159;&#22909;&#26379;&#21451;&#65292;&#32463;&#24120;&#35848;&#31109;&#35770;&#36947;&#12290;&#19968;&#26085;&#65292;&#33487;&#19996;&#22369;&#33258;&#35273;&#20462;&#25345;&#26377;&#24471;&#65292;&#20570;&#20102;&#19968;&#39318;&#36190;&#20315;&#30340;&#35799;&#65292;&#35799;&#20113;&#65306;&#8220;&#31293;&#39318;&#22825;&#20013;&#22825;&#65292;&#27627;&#20809;&#29031;&#22823;&#21315;&#65307;&#20843;&#39118;&#21561;&#19981;&#21160;&#65292;&#31471;&#22352;&#32043;&#37329;&#33714;&#12290;&#8221;&#36825;&#39318;&#35799;&#22312;&#36190;&#20315;&#38464;&#30340;&#21516;&#26102;&#65292;&#21448;&#26263;&#21547;&#33258;&#24049;&#24050;&#36319;&#20315;&#38464;&#19968;&#26679;&#65292;&#36798;&#21040;&#20102;&#19981;&#20026;&#8220;&#31216;&#12289;&#35749;&#12289;&#27585;&#12289;&#35465;&#12289;&#21033;&#12289;&#34928;&#12289;&#33510;&#12289;&#20048;&#8221;&#20843;&#39118;&#21561;&#21160;&#30340;&#22659;&#30028;&#12290;&#33487;&#19996;&#22369;&#20877;&#19977;&#21535;&#21647;&#65292;&#24863;&#21040;&#38750;&#24120;&#24471;&#24847;&#65292;&#31435;&#21051;&#27966;&#20070;&#20718;&#20056;&#33337;&#20174;&#27743;&#21271;&#36865;&#21040;&#27743;&#21335;&#65292;&#21576;&#32473;&#37329;&#23665;&#23546;&#30340;&#20315;&#21360;&#31109;&#24072;&#35266;&#36175;&#12290;&#31109;&#24072;&#20174;&#20070;&#20718;&#25163;&#20013;&#25509;&#30475;&#20043;&#21518;&#65292;&#21363;&#25209;&#8220;&#25918;&#23617;&#8221;&#20108;&#23383;&#65292;&#22065;&#20070;&#20718;&#25658;&#22238;&#12290;&#19996;&#22369;&#19968;&#35265;&#22823;&#24594;&#65292;&#31435;&#21363;&#36807;&#27743;&#36131;&#38382;&#20315;&#21360;&#31109;&#24072;&#65306;&#8220;&#20320;&#19981;&#22840;&#25105;&#20063;&#23601;&#31639;&#20102;&#65292;&#20309;&#24517;&#22914;&#27492;&#35749;&#35773;&#19982;&#25105;&#65311;&#8221;&#31109;&#24072;&#22238;&#25964;&#36947;&#65306;&#8220;&#20174;&#35799;&#20552;&#20013;&#30475;&#65292;&#20320;&#20462;&#20859;&#24456;&#39640;&#65292;&#26082;&#24050;&#20843;&#39118;&#21561;&#19981;&#21160;&#65292;&#24590;&#21448;&#20250;&#19968;&#23617;&#25171;&#36807;&#27743;&#65311;&#8221;&#19996;&#22369;&#19968;&#21548;&#65292;&#40664;&#28982;&#26080;&#35821;&#65292;&#33258;&#21497;&#20462;&#20859;&#36828;&#19981;&#21450;&#31109;&#24072;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#20856;&#25925;&#24456;&#26377;&#21517;&#65292;&#20960;&#20046;&#20462;&#34892;&#30340;&#20154;&#37117;&#30693;&#36947;&#36825;&#20010;&#25925;&#20107;&#65292;&#20462;&#34892;&#26159;&#24456;&#27880;&#37325;&#23545;&#22659;&#23454;&#25112;&#30340;&#65292;&#35828;&#21040;&#32780;&#20570;&#19981;&#21040;&#26159;&#27809;&#29992;&#30340;&#65292;&#23601;&#20687;&#32440;&#19978;&#35848;&#20853;&#19968;&#26679;&#12290;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#33410;&#30446;&#65292;&#19968;&#20010;&#25945;&#25480;&#28818;&#32929;&#30693;&#35782;&#30340;&#32769;&#24072;&#33258;&#24049;&#20174;&#26469;&#19981;&#28818;&#32929;&#65292;&#20294;&#26159;&#20182;&#24456;&#33021;&#35762;&#28818;&#32929;&#30340;&#29702;&#35770;&#65292;&#35762;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22836;&#22836;&#26159;&#36947;&#65292;&#24456;&#22810;&#20154;&#37117;&#26469;&#21548;&#20182;&#30340;&#35838;&#31243;&#65292;&#21518;&#26469;&#20182;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25226;&#28818;&#32929;&#30740;&#31350;&#24471;&#24456;&#36879;&#24443;&#20102;&#65292;&#20110;&#26159;&#23601;&#33258;&#24049;&#24320;&#22987;&#28818;&#32929;&#65292;&#32467;&#26524;&#34987;&#28145;&#28145;&#22320;&#22871;&#29282;&#20102;&#65292;&#20182;&#30340;&#37027;&#20123;&#29702;&#35770;&#26681;&#26412;&#27809;&#29992;&#65292;&#22240;&#20026;&#20182;&#30340;&#29702;&#35770;&#23436;&#20840;&#33073;&#31163;&#20102;&#23454;&#25112;&#65292;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#30495;&#27491;&#30340;&#27700;&#24179;&#39640;&#20302;&#12290;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#25026;&#24471;&#20102;&#26029;&#24565;&#30340;&#36947;&#29702;&#65292;&#20294;&#26159;&#8220;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#8221;&#65292;&#20182;&#20204;&#21482;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#32780;&#27809;&#26377;&#25226;&#26029;&#24565;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#25026;&#24471;&#20102;&#30952;&#20992;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#21364;&#19981;&#21435;&#30952;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#38646;&#65281;&#25191;&#34892;&#21147;&#24046;&#26159;&#19968;&#20010;&#19981;&#23481;&#24573;&#35270;&#30340;&#38382;&#39064;&#65292;&#22312;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#24456;&#22810;&#20154;&#24536;&#35760;&#20102;&#26029;&#24565;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#37034;&#24565;&#20284;&#28779;&#65292;&#26080;&#21046;&#21017;&#29134;&#21407;&#65292;&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#27627;&#19981;&#30041;&#24773;&#65292;&#19981;&#21487;&#26377;&#19968;&#19997;&#19968;&#27627;&#36855;&#24651;&#36138;&#24651;&#12289;&#24403;&#26029;&#19981;&#26029;&#20043;&#24773;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30495;&#27491;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#12305;</p>
<p></p>
<p>&#20320;&#26159;&#21542;&#22312;&#30772;&#25106;&#21518;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65311;</p>
<p>&#20320;&#35273;&#24471;&#20320;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;</p>
<p>&#20320;&#29359;&#20102;&#20160;&#20040;&#38169;&#32780;&#23548;&#33268;&#30340;&#30772;&#25106;&#65311;</p>
<p>&#20320;&#26159;&#21542;&#20005;&#26684;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65311;</p>
<p>&#20320;&#22312;&#26029;&#24565;&#26102;&#26159;&#21542;&#26377;&#29369;&#35947;&#21644;&#36138;&#24651;&#65311;</p>
<p>&#20320;&#22312;&#30772;&#25106;&#21069;&#65292;&#33041;&#20013;&#26377;&#20160;&#20040;&#24565;&#22836;&#21644;&#24863;&#35273;&#65311;</p>
<p>&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#22914;&#20309;&#65311;&#26159;&#21542;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65311;</p>
<p>&#20320;&#26159;&#21542;&#33021;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65311;</p>
<p></p>
<p>&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#12289;&#19981;&#24635;&#32467;&#12289;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#24456;&#22810;&#20154;&#33258;&#22840;&#37117;&#25026;&#20102;&#65292;&#20294;&#26159;&#39764;&#32771;&#19968;&#26469;&#65292;&#31435;&#21363;&#22446;&#25481;&#12290;&#22823;&#23478;&#37117;&#20570;&#36807;&#23398;&#29983;&#20826;&#65292;&#19981;&#23569;&#39064;&#30446;&#20320;&#35273;&#24471;&#33258;&#24049;&#25026;&#20102;&#65292;&#20294;&#37027;&#26159;&#20551;&#25026;&#25110;&#32773;&#26159;&#26377;&#28857;&#25026;&#65292;&#24182;&#19981;&#26159;&#30495;&#25026;&#21644;&#28145;&#25026;&#65292;&#39764;&#32771;&#23601;&#26159;&#35797;&#37329;&#30707;&#65292;&#20320;&#26159;&#20551;&#25026;&#36824;&#26159;&#30495;&#25026;&#65292;&#19968;&#32771;&#23601;&#35265;&#20998;&#26195;&#20102;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#12290;&#25171;&#24320;&#25106;&#33394;&#21367;&#23376;&#65292;&#26144;&#20837;&#30524;&#24088;&#30340;&#26159;&#19968;&#20010;&#20010;&#21050;&#30524;&#30340;&#32418;&#21449;&#65292;&#26412;&#26469;&#19981;&#35813;&#38169;&#30340;&#39064;&#65292;&#20320;&#38169;&#20102;&#65292;&#24456;&#22810;&#37117;&#26159;&#20302;&#32423;&#30340;&#38169;&#35823;&#65292;&#20294;&#26159;&#20320;&#29359;&#20102;&#65292;&#32780;&#19988;&#26159;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#22320;&#29359;&#65292;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#37266;&#24735;&#36807;&#12290;&#26377;&#26102;&#20320;&#20250;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#33258;&#24049;&#38169;&#22312;&#21738;&#20102;&#12290;&#8221;&#20294;&#26159;&#20320;&#20043;&#21518;&#36824;&#26159;&#22312;&#29359;&#37027;&#20010;&#38169;&#35823;&#65292;&#20320;&#24182;&#27809;&#26377;&#20811;&#26381;&#37027;&#20010;&#38169;&#35823;&#12290;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#23601;&#20687;&#39134;&#26426;&#22833;&#20107;&#21518;&#35843;&#26597;&#20154;&#21592;&#25490;&#26597;&#21407;&#22240;&#65292;&#21040;&#24213;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#19968;&#23450;&#35201;&#30495;&#27491;&#25214;&#20986;&#26469;&#65292;&#21542;&#21017;&#19979;&#27425;&#36824;&#21487;&#33021;&#29359;&#36825;&#20010;&#38169;&#35823;&#12290;&#24456;&#22810;&#20154;&#26029;&#24565;&#20063;&#19981;&#22815;&#29408;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65292;&#36824;&#22312;&#29369;&#35947;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#26202;&#19968;&#31186;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#25302;&#20837;&#28457;&#28065;&#65292;&#24517;&#39035;&#35201;&#24555;&#65281;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#26377;&#19968;&#26465;&#23601;&#26159;&#36991;&#24320;&#33394;&#24377;&#65292;&#20294;&#24456;&#22810;&#20154;&#36824;&#22312;&#25214;&#40644;&#30475;&#65292;&#36825;&#19981;&#26159;&#21435;&#36865;&#27515;&#21527;&#65311;&#65281;&#24456;&#22810;&#20154;&#30772;&#25106;&#20960;&#21313;&#27425;&#20035;&#33267;&#19978;&#30334;&#27425;&#37117;&#27809;&#26377;&#37266;&#24735;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#36829;&#32972;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#30772;&#25106;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#24456;&#26089;&#23601;&#24735;&#21040;&#30340;&#19968;&#20010;&#36947;&#29702;&#65292;&#37027;&#23601;&#26159;&#25784;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#12290;&#20320;&#30772;&#25106;&#30340;&#36807;&#31243;&#21644;&#21407;&#22240;&#22522;&#26412;&#37117;&#22312;&#21069;&#36744;&#36523;&#19978;&#21457;&#29983;&#36807;&#65292;&#21069;&#36744;&#20063;&#26366;&#22312;&#26576;&#20010;&#22350;&#19978;&#26685;&#20498;&#36807;&#26080;&#25968;&#27425;&#65292;&#30452;&#21040;&#19981;&#26029;&#23398;&#20064;&#19981;&#26029;&#24635;&#32467;&#25165;&#26368;&#32456;&#20811;&#26381;&#20102;&#37027;&#20010;&#22350;&#65292;&#39318;&#20808;&#24517;&#39035;&#35748;&#35782;&#21040;&#37027;&#20010;&#22350;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#30452;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#20320;&#21487;&#20197;&#21453;&#30465;&#19979;&#33258;&#24049;&#30340;&#30772;&#25106;&#32463;&#21382;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#36807;&#31243;&#37117;&#26159;&#21516;&#19968;&#27169;&#24335;&#30340;&#22266;&#21270;&#19982;&#37325;&#22797;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#25171;&#30772;&#37027;&#20010;&#24815;&#24615;&#30340;&#27169;&#24335;&#65292;&#20320;&#23601;&#26080;&#27861;&#36339;&#20986;&#37027;&#20010;&#24618;&#22280;&#65292;&#20320;&#20250;&#34987;&#29282;&#29282;&#25353;&#27515;&#22312;&#37027;&#20010;&#28457;&#28065;&#37324;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#24536;&#35760;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#20174;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#20174;&#33258;&#24049;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#20063;&#20174;&#21035;&#20154;&#30340;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#36991;&#20813;&#37027;&#20123;&#38169;&#35823;&#12290;&#19968;&#20010;&#20154;&#29359;&#38169;&#24456;&#27491;&#24120;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#19981;&#33021;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#37027;&#30495;&#26159;&#20900;&#22823;&#20102;&#65292;&#31934;&#36153;&#37117;&#30333;&#20132;&#20102;&#65292;&#23601;&#20687;&#20320;&#20132;&#20102;&#19968;&#22823;&#31508;&#38065;&#65292;&#32467;&#26524;&#23617;&#37117;&#27809;&#23398;&#21040;&#65292;&#20320;&#35273;&#24471;&#20320;&#20250;&#23481;&#24525;&#36825;&#31181;&#20107;&#24773;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#21527;&#65311;&#30772;&#25106;&#23601;&#26159;&#20111;&#38065;&#65281;&#36825;&#20010;&#24847;&#35782;&#19968;&#23450;&#35201;&#26377;&#65281;&#25106;&#33394;&#23601;&#26159;&#27490;&#25439;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35762;&#65292;&#25106;&#33394;&#20063;&#26159;&#22312;&#36186;&#38065;&#65292;&#22240;&#20026;&#32958;&#31934;&#33021;&#37327;&#20250;&#36716;&#21270;&#20026;&#33041;&#21147;&#19982;&#31934;&#21147;&#65292;&#35753;&#20320;&#20197;&#26368;&#20339;&#30340;&#29366;&#24577;&#25237;&#20837;&#21040;&#23398;&#19994;&#21644;&#20107;&#19994;&#20013;&#21435;&#65292;&#25106;&#33394;&#20063;&#21487;&#20197;&#35753;&#20320;&#23569;&#36305;&#24456;&#22810;&#27425;&#30340;&#21307;&#38498;&#65292;&#25152;&#20197;&#25106;&#33394;&#20063;&#26159;&#22312;&#30465;&#38065;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#36234;&#25106;&#36234;&#22909;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#22320;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20063;&#35768;&#20320;&#20250;&#32463;&#21382;&#30772;&#25106;&#65292;&#20294;&#20320;&#24212;&#35813;&#30475;&#21040;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#21644;&#28431;&#27934;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22312;&#30772;&#25106;&#21518;&#19981;&#24212;&#27668;&#39297;&#19982;&#28784;&#24515;&#65292;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#25214;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#38382;&#39064;&#65292;&#19979;&#27425;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#23601;&#20687;&#20998;&#26512;&#32771;&#21367;&#19968;&#26679;&#65292;&#32771;&#23436;&#20102;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#30495;&#27491;&#25226;&#39064;&#30446;&#25630;&#25026;&#20102;&#65292;&#19979;&#27425;&#23601;&#19981;&#20250;&#20570;&#38169;&#20102;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#30772;&#25106;&#19968;&#30452;&#30772;&#25106;&#65292;&#32943;&#23450;&#20320;&#22312;&#26576;&#26041;&#38754;&#23384;&#22312;&#35748;&#35782;&#32570;&#38519;&#65292;&#38169;&#35823;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#37027;&#23601;&#20250;&#19968;&#30452;&#38169;&#19979;&#21435;&#65292;&#26234;&#32773;&#20250;&#21450;&#26102;&#22320;&#35748;&#35782;&#21040;&#38169;&#35823;&#24182;&#19988;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#32780;&#25106;&#27833;&#23376;&#24635;&#26159;&#22312;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#20182;&#20204;&#27809;&#26377;&#30495;&#27491;&#35748;&#35782;&#21040;&#21407;&#22240;&#65292;&#22240;&#20026;&#27809;&#26377;&#35748;&#35782;&#65292;&#25152;&#20197;&#23601;&#35848;&#19981;&#19978;&#23436;&#21892;&#19982;&#35299;&#20915;&#12290;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#65292;&#36234;&#25106;&#36234;&#27833;&#65292;&#36234;&#25106;&#36234;&#28866;&#65292;&#36234;&#25106;&#36234;&#27809;&#20449;&#24515;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#20986;&#29616;&#24576;&#30097;&#19982;&#21160;&#25671;&#65292;&#20035;&#33267;&#21467;&#21464;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25343;&#20986;&#25340;&#21629;&#30340;&#20915;&#24515;&#12305;</p>
<p></p>
<p>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#20113;&#65306;&#8220;&#27515;&#22320;&#21017;&#25112;&#12290;&#8221;&#25106;&#33394;&#35201;&#20687;&#22788;&#20110;&#32477;&#22659;&#19982;&#27515;&#22320;&#65292;&#36825;&#26102;&#21482;&#26377;&#19968;&#20010;&#36873;&#25321;&#65306;&#25340;&#21629;&#65281;&#24517;&#39035;&#25343;&#20986;&#25340;&#21629;&#30340;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#33293;&#24471;&#19968;&#36523;&#21072;&#65292;&#25954;&#25226;&#30343;&#24093;&#25289;&#19979;&#39532;&#12290;&#23545;&#24515;&#39764;&#20316;&#25112;&#19968;&#23450;&#35201;&#26377;&#19968;&#32929;&#25703;&#26543;&#25289;&#26429;&#12289;&#28009;&#27668;&#20914;&#22825;&#30340;&#27668;&#21183;&#65292;&#27668;&#21183;&#19978;&#35201;&#20808;&#32988;&#20986;&#65292;&#21542;&#21017;&#36824;&#27809;&#25106;&#65292;&#24050;&#32463;&#36755;&#25481;&#19968;&#21322;&#20102;&#12290;&#22914;&#26524;&#20320;&#21644;&#24456;&#22810;&#26032;&#20154;&#32842;&#36807;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#20204;&#20013;&#24456;&#22810;&#20154;&#30340;&#20915;&#24515;&#19981;&#22815;&#22362;&#24378;&#65292;&#32570;&#23569;&#19968;&#32929;&#29408;&#21170;&#65292;&#26082;&#28982;&#36873;&#25321;&#25106;&#33394;&#65292;&#24515;&#23601;&#35201;&#22815;&#20915;&#32477;&#65292;&#19981;&#31649;&#24178;&#20160;&#20040;&#20107;&#65292;&#35201;&#20570;&#25104;&#36825;&#20214;&#20107;&#65292;&#37117;&#38656;&#35201;&#30456;&#24403;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#12290;&#26377;&#30340;&#26032;&#20154;&#36824;&#27809;&#25106;&#65292;&#23601;&#22312;&#24819;&#30475;&#40644;&#30340;&#20107;&#24773;&#20102;&#65292;&#20915;&#24515;&#26126;&#26174;&#19981;&#34892;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#20005;&#37325;&#19981;&#36275;&#65292;&#33041;&#23376;&#37324;&#20063;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#26377;&#24453;&#32416;&#27491;&#12290;&#25152;&#35859;&#25340;&#21629;&#65292;&#23601;&#26159;&#35201;&#26377;&#26432;&#20986;&#37325;&#22260;&#12289;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#30340;&#27668;&#39748;&#65292;&#40644;&#27287;&#26080;&#24565;&#31109;&#24072;&#20113;&#65306;&#8220;&#21119;&#32477;&#20869;&#36156;&#65281;&#8221;&#24515;&#39764;&#21363;&#26159;&#20869;&#36156;&#65292;&#26368;&#21385;&#23475;&#30340;&#36156;&#22312;&#20320;&#24515;&#37324;&#22836;&#65292;&#19981;&#35201;&#35748;&#36156;&#20316;&#29238;&#65292;&#35201;&#25226;&#20869;&#36156;&#22362;&#20915;&#21119;&#26432;&#25481;&#65281;&#22823;&#24503;&#24320;&#31034;&#22810;&#29992;&#8220;&#26432;&#8221;&#23383;&#65292;&#19981;&#26159;&#21483;&#20320;&#26432;&#29983;&#23475;&#21629;&#65292;&#32780;&#26159;&#21483;&#20320;&#26432;&#33258;&#24049;&#30340;&#24515;&#39764;&#36156;&#65292;&#25112;&#32988;&#39764;&#20891;&#65281;&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#39764;&#20891;&#24050;&#36864;&#12290;&#8221;&#24847;&#24605;&#26159;&#35828;&#21018;&#25165;&#39764;&#20891;&#22823;&#20030;&#36827;&#29359;&#65292;&#29616;&#22312;&#24050;&#32463;&#34987;&#20182;&#25171;&#36864;&#65292;&#20182;&#23601;&#20687;&#25106;&#33394;&#22823;&#23558;&#20891;&#19968;&#26679;&#38215;&#23432;&#25106;&#33394;&#22478;&#27744;&#65292;&#30495;&#20035;&#38596;&#29467;&#22823;&#19976;&#22827;&#26159;&#20063;&#65281;&#25112;&#32988;&#24515;&#39764;&#30340;&#20154;&#65292;&#32988;&#36807;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#12290;</p>
<p></p>
<p>&#21476;&#24503;&#20113;&#65306;&#8220;&#31532;&#19968;&#35201;&#31435;&#22362;&#24535;&#65292;&#30422;&#24535;&#32773;&#27668;&#20043;&#24069;&#20063;&#12290;&#20154;&#33509;&#31435;&#26377;&#22362;&#24535;&#65292;&#22914;&#32479;&#20891;&#30334;&#19975;&#65292;&#23041;&#31070;&#20843;&#38754;&#12290;&#22825;&#26085;&#21487;&#36143;&#65292;&#20309;&#20107;&#19981;&#25104;&#20046;&#65311;&#20961;&#30031;&#38590;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#65307;&#22240;&#24490;&#32773;&#65292;&#24535;&#19981;&#22362;&#20063;&#12290;&#21548;&#35328;&#26356;&#31227;&#65292;&#20013;&#36947;&#33258;&#30011;&#12290;&#22987;&#21220;&#32456;&#24608;&#32773;&#65292;&#30342;&#26159;&#24535;&#19981;&#22362;&#20063;&#12290;&#8221;&#20439;&#35866;&#20113;&#65292;&#30007;&#23376;&#26080;&#24535;&#65292;&#38045;&#38081;&#26080;&#21018;&#65307;&#22899;&#23376;&#26080;&#24535;&#65292;&#28866;&#33609;&#26080;&#31344;&#12290;&#20320;&#19981;&#25340;&#21629;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#24378;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#28508;&#21147;&#26377;&#22810;&#24656;&#24598;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#23601;&#32966;&#24623;&#20102;&#65292;&#36719;&#30340;&#24597;&#30828;&#30340;&#65292;&#30828;&#30340;&#24597;&#27178;&#30340;&#65292;&#27178;&#30340;&#24597;&#26974;&#30340;&#65292;&#26974;&#30340;&#24597;&#19981;&#35201;&#21629;&#30340;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#30340;&#27668;&#28976;&#23601;&#24369;&#19979;&#21435;&#20102;&#65307;&#20320;&#25340;&#21629;&#20102;&#65292;&#20320;&#30340;&#27668;&#21183;&#23601;&#23041;&#27494;&#38596;&#22766;&#20102;&#12290;&#25340;&#21629;&#21069;&#65292;&#20320;&#26159;&#30149;&#29483;&#65307;&#25340;&#21629;&#21518;&#65292;&#20320;&#26159;&#29467;&#34382;&#65281;&#25340;&#21629;&#22320;&#25106;&#65292;&#25340;&#23613;&#20840;&#21147;&#22320;&#25106;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25106;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#65292;&#25343;&#20986;&#35270;&#27515;&#22914;&#24402;&#30340;&#27668;&#27010;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#20570;&#31508;&#35760;&#65292;&#29467;&#28872;&#22797;&#20064;&#31508;&#35760;&#65292;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#21191;&#29467;&#31934;&#36827;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#30495;&#24178;&#29408;&#24178;&#65281;&#65281;&#24178;&#24178;&#24178;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#12305;</p>
<p></p>
<p>&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#30340;&#31649;&#29702;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#25152;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#28608;&#21169;&#65292;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#21457;&#25381;&#19981;&#36807;20%-30%&#65292;&#22914;&#26524;&#26045;&#20197;&#28608;&#21169;&#65292;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#21017;&#21487;&#20197;&#21457;&#25381;&#21040;80%-90%&#12290;&#27491;&#30830;&#30340;&#28608;&#21169;&#21487;&#20197;&#25226;&#20154;&#30340;&#28508;&#33021;&#28608;&#21457;&#20986;&#26469;&#65292;&#25552;&#39640;&#20154;&#30340;&#31215;&#26497;&#24615;&#19982;&#20027;&#21160;&#24615;&#65292;&#36827;&#32780;&#25552;&#39640;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#25928;&#29575;&#12290;&#25106;&#27833;&#23376;&#22522;&#26412;&#37117;&#26159;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#20182;&#20204;&#19981;&#26159;&#28608;&#21169;&#33258;&#24049;&#32780;&#26159;&#22312;&#19981;&#26029;&#21542;&#23450;&#33258;&#24049;&#65292;&#36825;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#22312;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#21518;&#65292;&#33258;&#28982;&#20250;&#24863;&#21040;&#26080;&#21147;&#20035;&#33267;&#20007;&#22833;&#20877;&#27425;&#25112;&#26007;&#30340;&#20449;&#24515;&#19982;&#28909;&#24773;&#12290;&#21035;&#20154;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#32780;&#25106;&#27833;&#23376;&#21364;&#25106;&#25104;&#19968;&#28525;&#27515;&#27700;&#12290;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#24517;&#39035;&#21457;&#20986;&#22823;&#20915;&#24515;&#65292;&#28982;&#21518;&#24179;&#26102;&#35201;&#23398;&#20250;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#21542;&#23450;&#33258;&#24049;&#65292;&#28040;&#26497;&#24605;&#32771;&#24102;&#26469;&#28040;&#26497;&#30340;&#32467;&#26524;&#65292;&#31215;&#26497;&#24605;&#32771;&#24102;&#26469;&#31215;&#26497;&#30340;&#32467;&#26524;&#12290;&#21516;&#26679;&#26159;&#21322;&#26479;&#27700;&#65292;&#28040;&#26497;&#24605;&#32771;&#32773;&#20250;&#35828;&#65306;&#8220;&#24590;&#20040;&#21482;&#26377;&#21322;&#26479;&#21834;&#65292;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&#32780;&#31215;&#26497;&#24605;&#32771;&#32773;&#20250;&#35828;&#65306;&#8220;&#22826;&#22909;&#20102;&#65292;&#36824;&#26377;&#21322;&#26479;&#21487;&#20197;&#21917;&#12290;&#8221;&#20320;&#21457;&#20986;&#28040;&#26497;&#30340;&#24565;&#22836;&#23601;&#20250;&#35299;&#30721;&#20986;&#28040;&#26497;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#23601;&#26159;&#22312;&#38480;&#21046;&#21644;&#21066;&#24369;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;&#26412;&#26469;&#20320;&#21487;&#20197;&#34920;&#29616;&#24471;&#26356;&#26834;&#26356;&#22909;&#65292;&#20294;&#26159;&#20320;&#35273;&#24471;&#33258;&#24049;&#20570;&#19981;&#21040;&#65292;&#20110;&#26159;&#23601;&#19981;&#21162;&#21147;&#21435;&#20570;&#65292;&#21464;&#24471;&#28040;&#26497;&#21644;&#25032;&#24608;&#20102;&#12290;</p>
<p></p>
<p>&#32599;&#26862;&#22612;&#23572;&#25928;&#24212; </p>
<p></p>
<p>&#32654;&#22269;&#33879;&#21517;&#30340;&#24515;&#29702;&#23398;&#23478;&#32599;&#26862;&#22612;&#23572;&#26366;&#20570;&#36807;&#36825;&#26679;&#19968;&#20010;&#35797;&#39564;&#65306;&#20182;&#26469;&#21040;&#20102;&#19968;&#25152;&#26222;&#36890;&#20013;&#23398;&#65292;&#22312;&#19968;&#20010;&#29677;&#37324;&#38543;&#20415;&#22320;&#36208;&#20102;&#19968;&#36255;&#65292;&#28982;&#21518;&#23601;&#22312;&#23398;&#29983;&#21517;&#21333;&#19978;&#22280;&#20102;&#20960;&#20010;&#21517;&#23383;&#65292;&#21578;&#35785;&#20182;&#20204;&#30340;&#32769;&#24072;&#35828;&#65292;&#36825;&#20960;&#20010;&#23398;&#29983;&#26234;&#21830;&#24456;&#39640;&#65292;&#24456;&#32874;&#26126;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#25945;&#25480;&#21448;&#26469;&#21040;&#36825;&#25152;&#20013;&#23398;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#65292;&#37027;&#20960;&#20010;&#34987;&#20182;&#36873;&#20986;&#30340;&#23398;&#29983;&#29616;&#22312;&#30495;&#30340;&#25104;&#20026;&#20102;&#29677;&#19978;&#30340;&#20348;&#20348;&#32773;&#12290;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#21602;&#65311;&#27491;&#26159;&#8220;&#26263;&#31034;&#8221;&#36825;&#19968;&#31070;&#22855;&#30340;&#39764;&#21147;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#27599;&#20010;&#20154;&#22312;&#29983;&#27963;&#20013;&#37117;&#20250;&#25509;&#21463;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#24515;&#29702;&#26263;&#31034;&#65292;&#36825;&#20123;&#26263;&#31034;&#26377;&#30340;&#26159;&#31215;&#26497;&#30340;&#65292;&#26377;&#30340;&#26159;&#28040;&#26497;&#30340;&#12290;&#32599;&#26862;&#22612;&#23572;&#25945;&#25480;&#26159;&#33879;&#21517;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#22312;&#20154;&#20204;&#24515;&#20013;&#26377;&#24456;&#39640;&#30340;&#23041;&#20449;&#65292;&#32769;&#24072;&#20204;&#23545;&#20182;&#30340;&#35805;&#37117;&#28145;&#20449;&#19981;&#30097;&#65292;&#22240;&#27492;&#23545;&#20182;&#25351;&#20986;&#30340;&#37027;&#20960;&#20010;&#23398;&#29983;&#20135;&#29983;&#20102;&#31215;&#26497;&#30340;&#26399;&#26395;&#65292;&#20687;&#23545;&#24453;&#32874;&#26126;&#23401;&#23376;&#37027;&#26679;&#23545;&#24453;&#20182;&#20204;&#65307;&#32780;&#36825;&#20960;&#20010;&#23398;&#29983;&#20063;&#24863;&#21463;&#21040;&#20102;&#36825;&#31181;&#26399;&#26395;&#65292;&#20063;&#35748;&#20026;&#33258;&#24049;&#26159;&#32874;&#26126;&#30340;&#65292;&#20174;&#32780;&#25552;&#39640;&#20102;&#33258;&#20449;&#24515;&#65292;&#25552;&#39640;&#20102;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#26631;&#20934;&#65292;&#26368;&#32456;&#20182;&#20204;&#30495;&#30340;&#25104;&#20026;&#20102;&#20248;&#31168;&#30340;&#23398;&#29983;&#12290;&#36825;&#20010;&#25928;&#24212;&#30041;&#32473;&#25105;&#20204;&#36825;&#26679;&#19968;&#20010;&#21551;&#31034;&#65306;&#40723;&#21169;&#12289;&#36190;&#32654;&#12289;&#20449;&#20219;&#21644;&#26399;&#24453;&#20855;&#26377;&#19968;&#31181;&#33021;&#37327;&#65292;&#23427;&#33021;&#25913;&#21464;&#20154;&#30340;&#34892;&#20026;&#65292;&#24403;&#19968;&#20010;&#20154;&#33719;&#24471;&#21478;&#19968;&#20010;&#20154;&#30340;&#40723;&#21169;&#12289;&#36190;&#32654;&#26102;&#65292;&#20182;&#20415;&#24863;&#35273;&#33719;&#24471;&#20102;&#31038;&#20250;&#30340;&#25903;&#25345;&#65292;&#20174;&#32780;&#22686;&#24378;&#20102;&#33258;&#25105;&#20215;&#20540;&#65292;&#21464;&#24471;&#33258;&#20449;&#12289;&#33258;&#23562;&#65292;&#33719;&#24471;&#20102;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#32473;&#33258;&#24049;&#40723;&#21169;&#65292;&#21516;&#26102;&#20063;&#24212;&#35813;&#22810;&#20026;&#21035;&#20154;&#21152;&#27833;&#65292;&#40723;&#21169;&#20182;&#20154;&#20854;&#23454;&#20063;&#26159;&#22312;&#40723;&#21169;&#33258;&#24049;&#65292;&#33829;&#36896;&#20986;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#27675;&#22260;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20154;&#26159;&#24456;&#23481;&#26131;&#21463;&#21040;&#28508;&#31227;&#40664;&#21270;&#30340;&#24433;&#21709;&#30340;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#25105;&#24456;&#21916;&#27426;&#29992;&#8220;&#21152;&#27833;&#8221;&#36825;&#20010;&#35789;&#65292;&#29616;&#22312;&#24456;&#22810;&#25106;&#21451;&#20063;&#37117;&#21916;&#27426;&#29992;&#8220;&#21152;&#27833;&#8221;&#26469;&#40723;&#21169;&#21035;&#20154;&#65292;&#20026;&#21035;&#20154;&#21152;&#27833;&#65292;&#20063;&#20026;&#33258;&#24049;&#21152;&#27833;&#65292;&#22987;&#32456;&#20445;&#25345;&#22312;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#24577;&#65292;&#19981;&#20570;&#20219;&#20309;&#28040;&#26497;&#24605;&#32771;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#20102;&#65292;&#20063;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#21482;&#24819;&#31215;&#26497;&#27491;&#38754;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#23601;&#20250;&#26368;&#32456;&#25226;&#20320;&#23548;&#21521;&#31215;&#26497;&#27491;&#38754;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#27785;&#28346;&#20110;&#28040;&#26497;&#24605;&#32771;&#65292;&#36825;&#26679;&#24456;&#22810;&#20107;&#24773;&#23601;&#26080;&#27861;&#20840;&#21147;&#21435;&#20570;&#65292;&#24403;&#20320;&#36716;&#21464;&#19968;&#19979;&#24819;&#27861;&#65292;&#32467;&#26524;&#24456;&#21487;&#33021;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#22240;&#20026;&#25104;&#21151;&#24182;&#19981;&#20687;&#20320;&#25152;&#24819;&#30340;&#37027;&#33324;&#22256;&#38590;&#65292;&#21482;&#26377;&#24605;&#24819;&#31215;&#26497;&#20102;&#65292;&#25972;&#20307;&#30340;&#33021;&#37327;&#25165;&#33021;&#31215;&#26497;&#27963;&#36291;&#36215;&#26469;&#65292;&#36825;&#26679;&#31163;&#25104;&#21151;&#23601;&#24456;&#36817;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25171;&#24515;&#24213;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#38750;&#30495;&#25106;&#33394;&#32773;&#65292;&#28937;&#30693;&#25106;&#33394;&#20043;&#20048;&#21705;&#65311;&#24120;&#20154;&#35748;&#20026;&#25106;&#33394;&#26159;&#21387;&#25233;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#26234;&#32773;&#35748;&#20026;&#25106;&#33394;&#26159;&#20139;&#21463;&#65292;&#22240;&#20026;&#26234;&#32773;&#25026;&#24471;&#20102;&#22914;&#20309;&#36716;&#21270;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#65292;&#26234;&#32773;&#28145;&#30693;&#21482;&#35201;&#24515;&#28789;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#23601;&#33021;&#33719;&#24471;&#30495;&#27491;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;&#36807;&#21435;&#25105;&#35748;&#20026;&#27468;&#26143;&#21644;&#24433;&#26143;&#24456;&#37239;&#65292;&#26366;&#32463;&#20063;&#21916;&#27426;&#36807;&#26126;&#26143;&#65292;&#21518;&#26469;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21518;&#25165;&#26126;&#30333;&#22307;&#36132;&#25945;&#32946;&#26159;&#26368;&#37239;&#30340;&#65292;&#38477;&#20239;&#24515;&#39764;&#26159;&#26368;&#37239;&#30340;&#65292;&#25106;&#33394;&#25165;&#26159;&#30495;&#27491;&#37239;&#30340;&#20107;&#24773;&#12290;&#21035;&#20154;&#32437;&#27442;&#33258;&#27585;&#65292;&#32780;&#20320;&#25106;&#33394;&#37325;&#29983;&#65292;&#36825;&#23601;&#36275;&#22815;&#37239;&#12290;&#37239;&#35201;&#37239;&#24471;&#26377;&#26234;&#24935;&#65292;&#19981;&#33021;&#32932;&#27973;&#22320;&#37239;&#65292;&#24456;&#22810;&#20154;&#35748;&#20026;&#25784;&#31649;&#26159;&#24456;&#37239;&#24456;&#29245;&#30340;&#20107;&#24773;&#65292;&#22312;&#26234;&#32773;&#30475;&#26469;&#65292;&#23436;&#20840;&#23601;&#26159;&#20667;&#36924;&#24335;&#30340;&#33258;&#27531;&#12290;&#25106;&#33394;&#26159;&#19968;&#39033;&#38656;&#35201;&#32456;&#29983;&#36143;&#24443;&#21644;&#22521;&#20859;&#30340;&#20462;&#20026;&#65292;&#24212;&#35813;&#25171;&#24515;&#24213;&#37324;&#28909;&#29233;&#25106;&#33394;&#65292;&#24456;&#22810;&#26032;&#20154;&#30475;&#19981;&#36827;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#20204;&#19981;&#26159;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#35266;&#24565;&#36824;&#27809;&#36716;&#21464;&#36807;&#26469;&#12290;&#24403;&#20320;&#30495;&#27491;&#28909;&#29233;&#20102;&#65292;&#24403;&#20320;&#25226;&#25106;&#33394;&#24403;&#20316;&#19968;&#31181;&#20139;&#21463;&#21644;&#20048;&#36259;&#20102;&#65292;&#37027;&#20040;&#24456;&#22810;&#38556;&#30861;&#33258;&#28982;&#23601;&#28040;&#38500;&#20102;&#65292;&#20320;&#20250;&#21464;&#24471;&#26356;&#21152;&#31215;&#26497;&#20027;&#21160;&#22320;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19981;&#26159;&#22352;&#19979;&#26469;&#21193;&#24378;&#33258;&#24049;&#21435;&#23398;&#65292;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#30340;&#20154;&#20250;&#36843;&#19981;&#21450;&#24453;&#22320;&#28212;&#26395;&#21435;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#36825;&#26159;&#20004;&#31181;&#23436;&#20840;&#19981;&#21516;&#30340;&#29366;&#24577;&#65292;&#19968;&#31181;&#34987;&#21160;&#21193;&#24378;&#65292;&#21478;&#19968;&#31181;&#20027;&#21160;&#31215;&#26497;&#19988;&#20805;&#28385;&#24178;&#21170;&#65292;&#24403;&#20320;&#30495;&#27491;&#28212;&#26395;&#23398;&#20064;&#20102;&#65292;&#36825;&#26102;&#20505;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#27604;&#36807;&#21435;&#23481;&#26131;&#24456;&#22810;&#12290;&#26377;&#30340;&#25106;&#21451;&#28909;&#29233;&#36275;&#29699;&#25110;&#32773;&#31726;&#29699;&#65292;&#25233;&#25110;&#20854;&#20182;&#36816;&#21160;&#65292;&#26377;&#30340;&#25106;&#21451;&#28909;&#29233;&#38899;&#20048;&#25110;&#32773;&#30005;&#24433;&#31561;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#22914;&#26524;&#20320;&#33021;&#25226;&#25106;&#33394;&#20316;&#20026;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#20320;&#30340;&#36827;&#27493;&#20250;&#24456;&#24555;&#30340;&#12290;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#21487;&#20197;&#35753;&#20320;&#26126;&#30333;&#24456;&#22810;&#36947;&#29702;&#65292;&#24735;&#36947;&#20043;&#20048;&#26159;&#38750;&#24120;&#27530;&#32988;&#30340;&#65292;&#39039;&#24735;&#36947;&#29702;&#30340;&#21916;&#24742;&#36828;&#32988;&#20110;&#37034;&#28139;&#30340;&#24555;&#24863;&#65292;&#26377;&#26102;&#39039;&#24735;&#19968;&#20010;&#36947;&#29702;&#27604;&#20013;&#20116;&#30334;&#19975;&#36824;&#24320;&#24515;&#65292;&#26377;&#19968;&#31181;&#27861;&#21916;&#20805;&#28385;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#27833;&#23376;&#38656;&#35201;&#19968;&#27425;&#30495;&#27491;&#26680;&#24515;&#30340;&#39039;&#24735;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20063;&#26377;&#36807;&#39039;&#24735;&#30340;&#32463;&#21382;&#65292;&#23601;&#26159;&#19968;&#19979;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#36947;&#39064;&#32456;&#20110;&#24819;&#26126;&#30333;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#26159;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30340;&#39039;&#24735;&#30340;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#32463;&#21382;&#36807;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#36824;&#27809;&#36798;&#21040;&#37027;&#20010;&#28779;&#20505;&#12290;&#39039;&#24735;&#23601;&#20687;&#24320;&#27700;&#36798;&#21040;&#27832;&#28857;&#65292;&#19968;&#33324;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#22914;&#26524;&#32463;&#24120;&#26377;&#39039;&#24735;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#39039;&#24735;&#19968;&#33324;&#21457;&#29983;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#26377;&#26102;&#20063;&#21457;&#29983;&#22312;&#20854;&#20182;&#26102;&#21051;&#65292;&#27604;&#22914;&#25955;&#27493;&#26102;&#25110;&#32773;&#20570;&#20854;&#20182;&#20107;&#24773;&#26102;&#65292;&#31361;&#28982;&#23601;&#26126;&#30333;&#20102;&#19968;&#20010;&#25106;&#33394;&#30340;&#36947;&#29702;&#65292;&#23601;&#20687;&#19968;&#20010;&#20174;&#22825;&#32780;&#38477;&#30340;&#28789;&#24863;&#19968;&#26679;&#65292;&#31361;&#28982;&#23601;&#39046;&#24735;&#20102;&#21069;&#36744;&#26576;&#21477;&#35805;&#30340;&#28145;&#24847;&#12290;&#21069;&#36744;&#24456;&#22810;&#35805;&#30340;&#19979;&#38754;&#37117;&#26159;&#19968;&#24231;&#37329;&#30719;&#65292;&#24456;&#22810;&#20154;&#25366;&#21040;&#30340;&#21482;&#26159;&#34920;&#23618;&#30340;&#27877;&#22303;&#65292;&#32780;&#30495;&#27491;&#30340;&#39039;&#24735;&#32773;&#33021;&#25366;&#21040;&#28145;&#23618;&#30340;&#37329;&#30719;&#65292;&#39039;&#24735;&#23601;&#26377;&#22914;&#27492;&#30340;&#31359;&#36879;&#21147;&#65292;&#39039;&#24735;&#26159;&#19968;&#31181;&#28145;&#24230;&#30340;&#29702;&#35299;&#65292;&#24403;&#20320;&#30495;&#27491;&#26126;&#30333;&#20102;&#65292;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;&#39039;&#24735;&#21487;&#20197;&#26377;&#24456;&#22810;&#27425;&#65292;&#25105;&#29616;&#22312;&#24046;&#19981;&#22810;&#19968;&#26376;&#19977;&#27425;&#24038;&#21491;&#65292;&#26159;&#21644;&#20462;&#34892;&#26377;&#20851;&#30340;&#39039;&#24735;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#22823;&#24735;&#21313;&#20843;&#22238;&#65292;&#23567;&#24735;&#26080;&#20854;&#25968;&#12290;&#8221;&#22312;&#19981;&#26029;&#30340;&#39039;&#24735;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#25106;&#24471;&#36234;&#26469;&#36234;&#31283;&#23450;&#65292;&#36234;&#26469;&#36234;&#25509;&#36817;&#20462;&#36947;&#30340;&#32500;&#24230;&#65292;&#21040;&#26102;&#20320;&#33258;&#28982;&#20250;&#25214;&#20462;&#36947;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#26469;&#30475;&#12290;&#25106;&#27833;&#23376;&#20063;&#20250;&#32463;&#21382;&#39039;&#24735;&#65292;&#26377;&#30340;&#20154;&#32463;&#21382;&#39039;&#24735;&#21518;&#20889;&#20986;&#30340;&#25106;&#33394;&#25991;&#31456;&#36824;&#24456;&#26377;&#36947;&#29702;&#65292;&#20294;&#25106;&#27833;&#23376;&#24448;&#24448;&#32570;&#23569;&#19968;&#27425;&#30495;&#27491;&#26680;&#24515;&#30340;&#22823;&#39039;&#24735;&#65292;&#37027;&#27425;&#22823;&#39039;&#24735;&#25165;&#26159;&#30495;&#27491;&#30340;&#20998;&#27700;&#23725;&#65292;&#21482;&#26377;&#32463;&#21382;&#20102;&#37027;&#27425;&#22823;&#39039;&#24735;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#26041;&#38754;&#30495;&#27491;&#33073;&#32974;&#25442;&#39592;&#65292;&#37027;&#27425;&#22823;&#39039;&#24735;&#23601;&#20687;&#22836;&#33041;&#30340;&#26680;&#29190;&#19968;&#26679;&#65292;&#35753;&#20320;&#19968;&#19979;&#25235;&#20303;&#20102;&#21521;&#19978;&#30340;&#20851;&#25449;&#23376;&#65292;&#35753;&#20320;&#30340;&#24605;&#24819;&#24847;&#35782;&#36827;&#20837;&#20102;&#20840;&#26032;&#30340;&#23618;&#38754;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23545;&#22659;&#26102;&#12289;&#24565;&#20405;&#26102;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#23454;&#25112;&#65292;&#19968;&#20999;&#31435;&#36275;&#20110;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#25106;&#27833;&#23376;&#33021;&#35848;&#36947;&#29702;&#65292;&#33021;&#20889;&#25991;&#31456;&#65292;&#20294;&#26159;&#23454;&#25112;&#22826;&#24369;&#65292;&#25191;&#34892;&#21147;&#22826;&#24046;&#65292;&#33021;&#35828;&#21364;&#20570;&#19981;&#21040;&#65292;&#12298;&#23569;&#26519;&#24748;&#35760;&#12299;&#20113;&#65306;&#8220;&#21518;&#26469;&#26126;&#36947;&#32773;&#22810;&#65292;&#34892;&#36947;&#32773;&#23569;&#65307;&#35828;&#29702;&#32773;&#22810;&#65292;&#36798;&#29702;&#32773;&#23569;&#12290;&#8221;&#21363;&#20351;&#25226;&#12298;&#20061;&#38452;&#30495;&#32463;&#12299;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#22914;&#26524;&#19981;&#21220;&#21152;&#32451;&#20064;&#65292;&#37027;&#20063;&#25104;&#19981;&#20102;&#27494;&#26519;&#39640;&#25163;&#12290;&#30495;&#27491;&#30340;&#25932;&#20154;&#22312;&#20869;&#24515;&#65292;&#28982;&#32780;&#24456;&#22810;&#25106;&#27833;&#23376;&#21364;&#19968;&#28857;&#35686;&#24789;&#24615;&#37117;&#27809;&#26377;&#65292;&#19968;&#28857;&#23454;&#25112;&#24847;&#35782;&#37117;&#19981;&#20855;&#22791;&#12290;&#25106;&#27833;&#23376;&#22312;&#24179;&#26102;&#20063;&#20250;&#35762;&#21040;&#26029;&#24565;&#65292;&#20063;&#20250;&#35828;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#25106;&#27833;&#23376;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#21644;&#20182;&#25152;&#35828;&#30340;&#23436;&#20840;&#30456;&#21453;&#65306;&#26029;&#24565;&#19981;&#21450;&#26102;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#20063;&#19981;&#26029;&#65292;&#20182;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#12290;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#23601;&#26159;&#29702;&#35770;&#26080;&#27861;&#32467;&#21512;&#23454;&#25112;&#65292;&#25152;&#35328;&#19982;&#25152;&#34892;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20250;&#38382;&#22914;&#20309;&#25106;&#33394;&#65292;&#20854;&#23454;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#23601;&#20004;&#26041;&#38754;&#65306;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#65292;&#20063;&#23601;&#26159;&#25552;&#21319;&#35273;&#24735;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#12290;&#36825;&#23601;&#26159;&#8220;&#29702;&#35770;+&#23454;&#25112;&#8221;&#65292;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#30340;&#32456;&#26497;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#22914;&#26524;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#32780;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#25106;&#33394;&#30340;&#23454;&#25112;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#20004;&#26041;&#38754;&#65306;&#23545;&#22659;&#26102;&#20320;&#30340;&#34920;&#29616;&#12289;&#24565;&#20405;&#26102;&#20320;&#30340;&#34920;&#29616;&#12290;&#36825;&#23601;&#20004;&#20010;&#26041;&#38754;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#20320;&#36319;&#30528;&#28857;&#65292;&#30447;&#30528;&#30475;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#23601;&#26159;&#19981;&#34892;&#65307;&#22914;&#26524;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#12290;&#24515;&#39764;&#34989;&#33041;&#26377;&#19977;&#31181;&#26041;&#24335;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#12290;&#24565;&#22836;&#23601;&#26159;&#27010;&#24565;&#24605;&#32500;&#65292;&#23601;&#26159;&#26576;&#21477;&#35805;&#25110;&#32773;&#26576;&#20010;&#35789;&#20174;&#33041;&#28023;&#20013;&#20882;&#20986;&#26469;&#65307;&#22270;&#20687;&#23601;&#26159;&#24418;&#35937;&#24605;&#32500;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#8220;&#28014;&#29616;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#23601;&#26159;&#19968;&#24133;&#22330;&#26223;&#65292;&#25110;&#32773;&#22238;&#24518;&#25110;&#32773;&#24187;&#24819;&#65292;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65307;&#24494;&#22937;&#24863;&#35273;&#25105;&#21916;&#27426;&#29992;&#8220;&#36920;&#20986;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#20687;&#38654;&#19968;&#26679;&#25417;&#25720;&#19981;&#23450;&#65292;&#20294;&#20320;&#33021;&#24863;&#35273;&#21040;&#23427;&#19978;&#26469;&#20102;&#65292;&#24773;&#32490;&#20063;&#21487;&#20197;&#24402;&#20026;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#25105;&#24179;&#26102;&#35828;&#30340;&#26029;&#24565;&#65292;&#23601;&#21253;&#25324;&#26029;&#38500;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#20063;&#21487;&#20197;&#30475;&#20316;&#24565;&#22836;&#30340;&#19981;&#21516;&#34920;&#29616;&#24418;&#24335;&#65292;&#22270;&#20687;&#26159;&#24418;&#35937;&#30340;&#24565;&#22836;&#65292;&#24494;&#22937;&#24863;&#35273;&#26159;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#27700;&#26377;&#28082;&#24577;&#12289;&#22266;&#24577;&#19982;&#27668;&#24577;&#19968;&#26679;&#65292;&#22312;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8221;&#35273;&#21363;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21069;&#25552;&#26159;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#22312;&#19968;&#27425;&#27425;&#21453;&#35266;&#20869;&#24515;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#33258;&#28982;&#20250;&#22686;&#24378;&#65292;&#21040;&#26102;&#33258;&#28982;&#21487;&#20197;&#19968;&#35273;&#21363;&#31354;&#12289;&#19968;&#35273;&#21363;&#28781;&#12290;&#12298;&#31109;&#23447;&#30452;&#25351;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#20315;&#27861;&#24037;&#22827;&#12290;&#20840;&#22312;&#20110;&#35273;&#12290;&#8221;&#35273;&#21363;&#26159;&#28608;&#20809;&#28846;&#65292;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#65307;&#35273;&#21363;&#26159;&#24555;&#20992;&#20999;&#24565;&#65292;&#21010;&#25289;&#19968;&#19979;&#23601;&#20840;&#27809;&#20102;&#65307;&#35273;&#21363;&#26159;&#40657;&#26495;&#25830;&#65292;&#33041;&#20013;&#20986;&#29616;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#37117;&#33021;&#31435;&#21051;&#25830;&#25481;&#65307;&#35273;&#21363;&#26159;&#23648;&#39764;&#20992;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#27627;&#19981;&#29369;&#35947;&#65281;&#26029;&#24565;&#26102;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#32477;&#65281;&#25226;&#26029;&#24565;&#32451;&#25104;&#32477;&#27963;&#65281;&#20986;&#31070;&#20837;&#21270;&#12289;&#31070;&#20046;&#20854;&#25216;&#65281;&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#24565;&#26469;&#21363;&#35273;&#65292;&#35273;&#21363;&#36716;&#31354;&#12290;&#8221;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#23601;&#26159;&#26029;&#24565;&#30340;&#26368;&#24378;&#21033;&#22120;&#65292;&#23545;&#20869;&#24515;&#20445;&#25345;&#24378;&#22823;&#35273;&#23519;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#33258;&#28982;&#23601;&#20250;&#36929;&#24418;&#12290;&#12298;&#30495;&#24515;&#24687;&#22916;&#27861;&#12299;&#20113;&#65306;&#8220; &#31532;&#19968;&#38376;&#35273;&#23519;&#12290;&#27492;&#21151;&#22827;&#26368;&#20026;&#32039;&#35201;&#65292;&#30001;&#26410;&#24735;&#20197;&#33267;&#24443;&#24735;&#65292;&#30001;&#21021;&#22320;&#20197;&#33267;&#21313;&#22320;&#65292;&#26080;&#19968;&#20107;&#26080;&#19968;&#26102;&#19981;&#35201;&#20955;&#35273;&#12290;&#19981;&#20294;&#25165;&#36215;&#19968;&#24565;&#35201;&#35273;&#23519;&#65292;&#21363;&#26085;&#24120;&#24212;&#20184;&#20154;&#20107;&#65292;&#24212;&#23545;&#19975;&#26426;&#26102;&#65292;&#24565;&#24565;&#20173;&#35201;&#35273;&#23519;&#65292;&#35273;&#23519;&#8216; &#21160;&#24565;&#21363;&#20054; &#8217;&#12290;&#8221;&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;&#26029;&#24565;&#23601;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#30693;&#19968;&#21017;&#20026;&#24037;&#65292;&#30693;&#20108;&#21017;&#20026;&#31070;&#65292;&#30693;&#19977;&#21017;&#31070;&#19988;&#26126;&#30691;&#12290;&#8221;&#25106;&#33394;&#39640;&#25163;&#30693;&#36947;&#24471;&#22810;&#65292;&#19988;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65307;&#25106;&#27833;&#23376;&#19968;&#30693;&#21322;&#35299;&#65292;&#19988;&#30693;&#32780;&#19981;&#34892;&#65292;&#25110;&#30693;&#27973;&#34892;&#36831;&#12290;&#30693;&#26159;&#29702;&#35770;&#65292;&#34892;&#26159;&#23454;&#25112;&#65292;&#21807;&#26377;&#30693;&#34892;&#21512;&#19968;&#65292;&#26041;&#20026;&#30495;&#27491;&#30340;&#25106;&#33394;&#34892;&#32773;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#31215;&#23567;&#32988;&#25104;&#22823;&#32988;&#12305;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24448;&#24448;&#19981;&#27880;&#37325;&#31215;&#32047;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#25484;&#25569;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#20135;&#29983;&#25345;&#32493;&#19981;&#26029;&#30340;&#27491;&#30830;&#34892;&#21160;&#65292;&#23436;&#25104;&#25106;&#33394;&#30693;&#35782;&#30340;&#25345;&#32493;&#31215;&#32047;&#65292;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20320;&#21487;&#20197;&#32473;&#33258;&#24049;&#23450;&#20010;&#35745;&#21010;&#65292;&#27604;&#22914;&#27599;&#22825;&#35760;20&#26465;&#31508;&#35760;&#65292;&#19968;&#26376;&#23601;&#26159;600&#26465;&#65292;&#27599;&#27425;&#35760;&#31508;&#35760;&#21069;&#37117;&#24212;&#35813;&#22797;&#20064;&#20043;&#21069;&#30340;&#31508;&#35760;&#65292;&#31508;&#35760;&#35201;&#19981;&#21388;&#20854;&#28902;&#22320;&#22797;&#20064;&#20960;&#30334;&#36941;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#30340;&#36807;&#31243;&#20013;&#23601;&#20250;&#36814;&#26469;&#26032;&#30340;&#39039;&#24735;&#12290;&#33503;&#26085;&#26032;&#65292;&#26085;&#26085;&#26032;&#65292;&#21448;&#26085;&#26032;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#25105;&#21040;&#29616;&#22312;&#20381;&#28982;&#22312;&#20570;&#31508;&#35760;&#65292;&#25105;&#26497;&#20026;&#37325;&#35270;&#20570;&#31508;&#35760;&#21644;&#22797;&#20064;&#31508;&#35760;&#65292;&#36825;&#26159;&#27700;&#28404;&#30707;&#31359;&#30340;&#21151;&#22827;&#65292;&#21018;&#24320;&#22987;&#20320;&#20063;&#35768;&#20250;&#35273;&#24471;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#20294;&#21482;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#24456;&#24555;&#23601;&#20250;&#20986;&#29616;&#21464;&#21270;&#12290;&#21478;&#22806;&#65292;&#19968;&#31687;&#25991;&#31456;&#22312;&#20960;&#20010;&#26376;&#21069;&#21487;&#33021;&#30475;&#19981;&#22823;&#25026;&#65292;&#20294;&#26159;&#20960;&#20010;&#26376;&#21518;&#20877;&#30475;&#23601;&#20250;&#24863;&#35273;&#24456;&#19981;&#19968;&#26679;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#26356;&#28145;&#30340;&#39046;&#24735;&#65292;&#23601;&#20687;&#23567;&#23398;&#29983;&#26080;&#27861;&#30475;&#25026;&#21021;&#20013;&#30340;&#35838;&#26412;&#19968;&#26679;&#65292;&#31561;&#35273;&#24735;&#19968;&#28857;&#28857;&#19978;&#21435;&#21518;&#65292;&#23601;&#33021;&#23436;&#20840;&#30475;&#25026;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20063;&#20250;&#20570;&#31508;&#35760;&#65292;&#20294;&#26080;&#27861;&#22362;&#25345;&#65292;&#35760;&#20010;&#20960;&#22825;&#25110;&#32773;&#21322;&#20010;&#26376;&#65292;&#20182;&#23601;&#20572;&#25481;&#20102;&#65292;&#26080;&#27861;&#22362;&#25345;&#65292;&#32570;&#23569;&#36830;&#32493;&#24615;&#12290;&#20570;&#31508;&#35760;&#24517;&#39035;&#35201;&#22362;&#25345;&#19981;&#26029;&#65292;&#20462;&#34892;&#26041;&#38754;&#26377;&#8220;&#20013;&#26029;&#39764;&#8221;&#20043;&#35828;&#65292;&#21482;&#35201;&#20013;&#26029;&#19968;&#22825;&#65292;&#23601;&#20250;&#36830;&#32493;&#20013;&#26029;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#29978;&#33267;&#20960;&#20010;&#26376;&#37117;&#19981;&#20570;&#31508;&#35760;&#20102;&#65292;&#27814;&#20026;&#20102;&#30495;&#27491;&#30340;&#25106;&#27833;&#23376;&#65292;&#25106;&#27833;&#23376;&#30340;&#19968;&#22823;&#29305;&#28857;&#23601;&#26159;&#19981;&#35748;&#30495;&#23398;&#20064;&#12289;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#22768;&#31216;&#37117;&#25026;&#20102;&#65292;&#20294;&#23454;&#25112;&#26102;&#21364;&#26159;&#20197;&#21365;&#20987;&#30707;&#65292;&#30896;&#21040;&#24515;&#39764;&#39532;&#19978;&#40481;&#39134;&#34507;&#25171;&#12290;&#19968;&#27425;&#27425;&#21333;&#25361;&#24515;&#39764;&#65292;&#19968;&#27425;&#27425;&#38121;&#32701;&#32780;&#24402;&#65292;&#25240;&#25119;&#27785;&#27801;&#65292;&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#26080;&#24773;&#22320;&#30910;&#21387;&#65292;&#28784;&#24515;&#20007;&#27668;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#32047;&#65292;365&#22825;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#27599;&#22825;&#37117;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#21363;&#20351;&#19981;&#33021;&#27599;&#22825;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#24212;&#35813;&#27599;&#22825;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#23398;&#20064;&#24537;&#25110;&#32773;&#24037;&#20316;&#24537;&#65292;&#20854;&#23454;&#20877;&#24537;&#20063;&#21487;&#20197;&#25380;&#26102;&#38388;&#65292;&#27599;&#22825;&#21313;&#20998;&#38047;&#25110;&#32773;&#21322;&#23567;&#26102;&#30340;&#26102;&#38388;&#24635;&#26159;&#26377;&#30340;&#21543;&#65292;&#22312;&#36825;&#21313;&#20998;&#38047;&#20869;&#23601;&#21487;&#20197;&#30475;&#19978;&#30334;&#26465;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#23601;&#26159;&#24456;&#22823;&#30340;&#25910;&#33719;&#21834;&#65281;&#26377;&#26102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#21507;&#33647;&#19968;&#26679;&#65292;&#21507;&#19968;&#39039;&#21487;&#20197;&#31649;&#19968;&#19978;&#21320;&#65292;&#20013;&#21320;&#21507;&#19968;&#39039;&#21448;&#21487;&#20197;&#31649;&#19968;&#19979;&#21320;&#65292;&#22312;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#22797;&#20064;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#23601;&#24471;&#21040;&#20102;&#22823;&#24133;&#25552;&#21319;&#65292;&#21040;&#26102;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#24456;&#22810;&#12290;&#26366;&#32463;&#30340;aitrue&#23567;&#21543;&#20063;&#29305;&#21035;&#27880;&#37325;&#31215;&#32047;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#27700;&#28404;&#30707;&#31359;&#38750;&#19968;&#26085;&#20043;&#21151;&#65292;&#32499;&#38191;&#26408;&#26029;&#38750;&#29255;&#26102;&#20043;&#30952;&#65292;&#20320;&#21487;&#20197;&#38382;&#38382;&#33258;&#24049;&#65292;&#19978;&#27425;&#20320;&#20570;&#25106;&#33394;&#31508;&#35760;&#26159;&#20160;&#20040;&#26102;&#20505;&#20102;&#65311;&#20320;&#24050;&#32463;&#36830;&#32493;&#20570;&#20102;&#22810;&#23569;&#22825;&#30340;&#25106;&#33394;&#31508;&#35760;&#65311;&#26159;&#21542;&#26377;&#20013;&#26029;&#65311;&#21482;&#35201;&#19981;&#20013;&#26029;&#65292;&#32487;&#32493;&#35760;&#19979;&#21435;&#65292;&#24179;&#26102;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#26679;&#23601;&#20250;&#36814;&#26469;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#21040;&#26102;&#35273;&#24735;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12289;&#31361;&#39134;&#29467;&#36827;&#65292;&#24635;&#26377;&#19968;&#22825;&#20320;&#20250;&#33041;&#27934;&#22823;&#24320;&#12289;&#35905;&#28982;&#24320;&#26391;&#65292;&#36814;&#26469;&#30495;&#27491;&#30340;&#22823;&#39039;&#24735;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#35848;&#20102;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#65292;&#25106;&#27833;&#23376;&#39318;&#20808;&#35201;&#31471;&#27491;&#24577;&#24230;&#65292;&#37325;&#26032;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#65292;&#28982;&#21518;&#36367;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#26102;&#21051;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#12290;&#21482;&#35201;&#20320;&#30495;&#27491;&#20570;&#20986;&#25913;&#21464;&#20102;&#65292;&#19968;&#23450;&#21487;&#20197;&#22312;&#25106;&#33394;&#22825;&#25968;&#26041;&#38754;&#21462;&#24471;&#31361;&#30772;&#12290;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#30340;&#20154;&#20250;&#24456;&#23481;&#26131;&#25104;&#21151;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#21388;&#28902;&#30340;&#20154;&#27704;&#38590;&#20914;&#20986;&#24618;&#22280;&#65292;&#25106;&#33394;&#30340;&#24577;&#24230;&#21313;&#20998;&#20851;&#38190;&#65292;&#24517;&#39035;&#38745;&#19979;&#24515;&#26469;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#20320;&#30495;&#27491;&#28909;&#29233;&#25106;&#33394;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#20048;&#22312;&#20854;&#20013;&#65292;&#21487;&#20197;&#19981;&#30693;&#30130;&#20518;&#22320;&#23398;&#20064;&#65292;&#20687;&#19968;&#22359;&#28023;&#32501;&#19968;&#26679;&#30127;&#29378;&#22320;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#12290;&#25106;&#33394;&#23601;&#26159;&#32451;&#32423;&#65292;&#35201;&#25226;&#25171;&#32593;&#28216;&#30340;&#28909;&#24773;&#21644;&#20914;&#21170;&#36716;&#31227;&#21040;&#25106;&#33394;&#26041;&#38754;&#65292;&#25106;&#33394;&#25165;&#26159;&#20320;&#30495;&#27491;&#20540;&#24471;&#25237;&#20837;&#30340;&#20462;&#28860;&#65292;&#25106;&#33394;&#21487;&#20197;&#25226;&#20320;&#30340;&#20154;&#29983;&#25552;&#21319;&#21040;&#20840;&#26032;&#30340;&#22659;&#30028;&#65292;&#25106;&#33394;&#20063;&#26159;&#19968;&#31181;&#25937;&#36174;&#65292;&#21487;&#20197;&#25226;&#20320;&#20174;&#37034;&#28139;&#30340;&#28145;&#22353;&#37324;&#24443;&#24213;&#36229;&#25300;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#25106;&#20102;200&#22825;&#65292;&#22240;&#20026;&#37027;&#26102;&#20182;&#21021;&#24515;&#29467;&#21033;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35748;&#30495;&#20570;&#31508;&#35760;&#65292;&#19968;&#40723;&#20316;&#27668;&#25106;&#20102;200&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20986;&#29616;&#20102;&#39556;&#20658;&#30340;&#24819;&#27861;&#65292;&#32487;&#32780;&#25918;&#26494;&#35686;&#24789;&#19982;&#23398;&#20064;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#36234;&#25106;&#36234;&#24046;&#65292;&#21448;&#38519;&#20837;&#20102;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#12290;&#25106;&#27833;&#23376;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25166;&#23454;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#21315;&#19975;&#19981;&#21487;&#20013;&#26029;&#23398;&#20064;&#12290;&#21482;&#26377;&#22312;&#19981;&#26029;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#12289;&#26356;&#31283;&#23450;&#30340;&#23618;&#27425;&#19982;&#22659;&#30028;&#12290;&#19981;&#20165;&#35201;&#23398;&#20064;&#19987;&#19994;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#22307;&#36132;&#25945;&#32946;&#29305;&#21035;&#24378;&#35843;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#25106;&#27833;&#23376;&#33853;&#36133;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26377;&#24503;&#34892;&#30340;&#38382;&#39064;&#65292;&#35878;&#24503;&#19981;&#34892;&#65292;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#65292;&#36825;&#20063;&#26159;&#24180;&#36731;&#20154;&#26497;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#65292;&#39556;&#20853;&#24517;&#36133;&#26159;&#21315;&#21476;&#19981;&#21464;&#20043;&#30495;&#29702;&#65292;&#12298;&#26366;&#22269;&#34281;&#23478;&#20070;&#12299;&#20113;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#24816;&#23383;&#33268;&#36133;&#65292;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#12290;&#8221;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#20320;&#30340;&#24503;&#34892;&#65292;&#25152;&#35859;&#21402;&#24503;&#36733;&#29289;&#65292;&#26080;&#24503;&#30041;&#19981;&#20303;&#32958;&#31934;&#65292;&#36825;&#20010;&#36947;&#29702;&#19968;&#23450;&#35201;&#28145;&#21051;&#39046;&#24735;&#65281;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#33258;&#21160;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#24503;&#34892;&#23601;&#20687;&#22320;&#22522;&#19968;&#26679;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8221;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#21487;&#20197;&#22831;&#23454;&#20320;&#30340;&#22320;&#22522;&#65292;&#19981;&#31649;&#26159;&#25106;&#33394;&#12289;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#20026;&#20154;&#22788;&#19990;&#65292;&#37117;&#38656;&#35201;&#24503;&#34892;&#26469;&#20570;&#24378;&#22823;&#30340;&#25903;&#25745;&#12290;&#25105;&#29616;&#22312;&#26497;&#20026;&#37325;&#35270;&#22307;&#36132;&#25945;&#32946;&#30340;&#23398;&#20064;&#65292;&#33258;&#24863;&#25910;&#33719;&#39047;&#22823;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#26085;&#19981;&#35835;&#22307;&#36132;&#20070;&#65292;&#20415;&#35273;&#38754;&#30446;&#20840;&#38750;&#65307;&#19977;&#26085;&#19981;&#35835;&#22307;&#36132;&#20070;&#65292;&#20415;&#35273;&#38754;&#30446;&#21487;&#24974;&#12290;&#8221;&#38543;&#30528;&#23398;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#28145;&#24863;&#24503;&#34892;&#26159;&#26368;&#37325;&#35201;&#30340;&#22522;&#30784;&#65292;&#27809;&#36825;&#20010;&#22522;&#30784;&#65292;&#25106;&#33394;&#19981;&#20250;&#30495;&#27491;&#31283;&#22266;&#12290;&#25106;&#33394;&#30340;&#20154;&#24212;&#35813;&#27880;&#37325;&#20462;&#24503;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#35878;&#20809;&#21487;&#25516;&#65292;&#20869;&#24515;&#35201;&#30495;&#27491;&#35878;&#21329;&#19979;&#26469;&#65292;&#39556;&#20658;&#33258;&#28385;&#30340;&#24819;&#27861;&#19968;&#23450;&#35201;&#26460;&#32477;&#12290;</p>
<p></p>
<p>&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#23601;&#20687;&#24320;&#20102;&#38392;&#30340;&#27700;&#65292;&#24456;&#23481;&#26131;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#26377;&#30340;&#20154;&#20877;&#27425;&#25214;&#22238;&#25106;&#33394;&#29366;&#24577;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#20102;&#12290;&#35201;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#26159;&#24517;&#39035;&#30340;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#24456;&#22810;&#20154;&#20250;&#20570;&#31508;&#35760;&#65292;&#20570;&#20102;&#20960;&#22823;&#26412;&#65292;&#20294;&#26159;&#20182;&#19981;&#25026;&#24471;&#22797;&#20064;&#31508;&#35760;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#36824;&#26159;&#24456;&#20302;&#65292;&#26080;&#27861;&#36716;&#21270;&#20026;&#23454;&#25112;&#24847;&#35782;&#12290;&#38500;&#20102;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#25106;&#27833;&#23376;&#36824;&#21487;&#20197;&#36890;&#36807;&#31215;&#26497;&#34892;&#21892;&#26469;&#36805;&#36895;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#20174;&#32780;&#36716;&#21464;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#24555;&#36895;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#30772;&#25106;&#23601;&#26159;&#27491;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#22362;&#25345;&#34892;&#21892;&#26377;&#21161;&#20110;&#24555;&#36895;&#25552;&#21319;&#27491;&#33021;&#37327;&#65292;&#27599;&#22825;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#25110;&#32773;&#23459;&#20256;&#25106;&#33394;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#23601;&#20250;&#22238;&#26469;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#22312;&#24110;&#21161;&#21035;&#20154;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#24049;&#20063;&#20250;&#26377;&#30456;&#20851;&#30340;&#24605;&#32771;&#21644;&#25910;&#33719;&#65292;&#26082;&#26159;&#24110;&#21161;&#21035;&#20154;&#65292;&#23454;&#21017;&#20063;&#26159;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#20004;&#20010;&#32958;&#23601;&#26159;&#20004;&#20010;&#26680;&#21453;&#24212;&#22534;&#65292;&#32958;&#31934;&#36275;&#65292;&#33021;&#37327;&#23601;&#36275;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#20250;&#20687;&#28779;&#31661;&#33324;&#19978;&#20914;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#23601;&#33021;&#26377;&#19978;&#20339;&#30340;&#34920;&#29616;&#12290;&#25106;&#27833;&#23376;&#29031;&#26679;&#21487;&#20197;&#34581;&#21464;&#19982;&#36870;&#34989;&#65292;&#25105;&#26366;&#32463;&#20063;&#26159;&#25106;&#27833;&#23376;&#65292;&#29978;&#33267;&#36824;&#25918;&#24323;&#36807;&#65292;&#20294;&#21518;&#26469;&#25105;&#36824;&#26159;&#36873;&#25321;&#20102;&#22362;&#25345;&#25106;&#33394;&#65292;&#22240;&#20026;&#30151;&#29366;&#22826;&#30171;&#33510;&#20102;&#12290;&#20316;&#20026;&#25106;&#27833;&#23376;&#30340;&#25105;&#65292;&#20063;&#26366;&#32463;&#36855;&#33579;&#36807;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25106;&#65292;&#24635;&#26159;&#22833;&#36133;&#65292;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#19981;&#30693;&#20462;&#28860;&#20102;&#22810;&#23569;&#21163;&#65292;&#32780;&#25105;&#22312;&#36825;&#19968;&#19990;&#23601;&#24819;&#24178;&#25481;&#23427;&#65292;&#38590;&#24230;&#21487;&#24819;&#32780;&#30693;&#12290;&#28982;&#32780;&#22312;&#25105;&#22362;&#25345;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#32456;&#20110;&#39046;&#24735;&#21040;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#8212;&#8212;&#20462;&#24515;&#65281;&#22307;&#36132;&#25945;&#32946;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#20063;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#21322;&#24180;&#37324;&#65292;&#25105;&#36824;&#20250;&#24863;&#21040;&#23475;&#24597;&#21644;&#25285;&#24515;&#65292;&#25285;&#24515;&#33258;&#24049;&#26576;&#19968;&#22825;&#20877;&#24230;&#22833;&#25511;&#65292;&#25285;&#24515;&#33258;&#24049;&#20877;&#27425;&#34987;&#24515;&#39764;&#25289;&#22238;&#33258;&#27585;&#30340;&#24618;&#22280;&#65292;&#37027;&#26102;&#30340;&#25105;&#25106;&#24471;&#36824;&#19981;&#22815;&#31283;&#23450;&#65292;&#20294;&#25105;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#22320;&#23398;&#20064;&#65292;&#28909;&#28779;&#26397;&#22825;&#22320;&#23398;&#20064;&#65292;&#25340;&#20102;&#21629;&#22320;&#23398;&#20064;&#65292;&#20687;&#20129;&#21629;&#24466;&#19968;&#26679;&#65292;&#31508;&#35760;&#19968;&#26412;&#25509;&#19968;&#26412;&#65292;&#31508;&#33455;&#19968;&#25903;&#25509;&#19968;&#25903;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#30127;&#29378;&#20570;&#31508;&#35760;&#12290;&#22312;&#32463;&#21382;&#20102;&#19968;&#36830;&#20018;&#30340;&#23567;&#39039;&#24735;&#36807;&#21518;&#65292;&#32456;&#20110;&#36814;&#26469;&#20102;&#37261;&#37264;&#28748;&#39030;&#30340;&#22823;&#39039;&#24735;&#65292;&#26377;&#20102;&#37027;&#27425;&#22823;&#39039;&#24735;&#21518;&#65292;&#25105;&#30495;&#27491;&#30693;&#36947;&#20102;&#35813;&#24590;&#20040;&#23545;&#20184;&#24515;&#39764;&#65292;&#28982;&#21518;&#23601;&#36234;&#25106;&#36234;&#31283;&#23450;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#35201;&#20687;&#23545;&#24453;&#21021;&#24651;&#19968;&#26679;&#28909;&#24773;&#65292;&#35201;&#36843;&#19981;&#21450;&#24453;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#24517;&#39035;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#24517;&#39035;&#35201;&#26377;&#39269;&#28212;&#24863;&#65292;&#22909;&#27604;&#19968;&#20010;&#20154;&#22312;&#27801;&#28448;&#20013;&#36208;&#20102;&#24456;&#22810;&#22825;&#65292;&#31361;&#28982;&#21457;&#29616;&#27700;&#20102;&#65292;&#37027;&#31181;&#24773;&#26223;&#31616;&#30452;&#23601;&#20687;&#21457;&#20102;&#30127;&#19968;&#26679;&#25169;&#21521;&#27700;&#65292;&#30127;&#29378;&#22320;&#29467;&#21917;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#29467;&#21917;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65292;&#19968;&#20010;&#26126;&#22825;&#21363;&#23558;&#19978;&#21009;&#22330;&#30340;&#27515;&#21009;&#29359;&#65292;&#20320;&#23545;&#20182;&#35828;&#65306;&#8220;&#21482;&#35201;&#23436;&#25104;&#26576;&#26576;&#20219;&#21153;&#20320;&#23601;&#21487;&#20197;&#20813;&#20110;&#27515;&#21009;&#12290;&#8221;&#37027;&#20010;&#27515;&#21009;&#29359;&#32943;&#23450;&#20250;&#25340;&#23613;&#20840;&#21147;&#21435;&#23436;&#25104;&#65292;&#22312;&#37027;&#31181;&#24773;&#24418;&#19979;&#23601;&#20250;&#29190;&#21457;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#12290;&#26377;&#30340;&#20154;&#25171;&#32593;&#28216;&#32451;&#32423;&#65292;&#21487;&#20197;&#36830;&#32493;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#24223;&#23517;&#24536;&#39135;&#65292;&#22914;&#26524;&#33021;&#25226;&#36825;&#31181;&#28909;&#24773;&#30340;&#19968;&#21322;&#29992;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#65292;&#26089;&#23601;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#24456;&#22810;&#25106;&#27833;&#23376;&#23545;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#23525;&#23525;&#65292;&#29978;&#33267;&#26159;&#21388;&#28902;&#65292;&#22768;&#31216;&#33258;&#24049;&#20840;&#25026;&#20102;&#65292;&#20854;&#23454;&#19968;&#30693;&#21322;&#35299;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#36825;&#26679;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#36716;&#21464;&#24515;&#24577;&#65292;&#35201;&#28608;&#21457;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#26469;&#19987;&#25915;&#25106;&#33394;&#25991;&#31456;&#12290;&#25106;&#27833;&#23376;&#35201;&#36870;&#34989;&#65292;&#24517;&#39035;&#22312;&#24577;&#24230;&#19978;&#26469;&#20010;180&#24230;&#30340;&#22823;&#21453;&#36716;&#65292;&#35201;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#25490;&#23665;&#20498;&#28023;&#30340;&#27668;&#21183;&#19981;&#39038;&#19968;&#20999;&#22320;&#30127;&#29378;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#32780;&#19988;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#26469;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;&#24344;&#19968;&#22823;&#24072;&#20113;&#65306;&#8220;&#21457;&#24515;&#19981;&#38590;&#21191;&#38160;&#65292;&#38590;&#20110;&#25345;&#20037;&#12290;&#8221;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#21363;&#21487;&#35753;&#20320;&#20855;&#26377;&#25345;&#20037;&#21147;&#65292;&#23601;&#20687;&#27599;&#26085;&#21047;&#29273;&#19968;&#33324;&#65292;&#21738;&#22825;&#19981;&#21047;&#29273;&#21453;&#32780;&#35273;&#24471;&#19981;&#23545;&#21170;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#21453;&#22797;&#30340;&#22833;&#36133;&#65292;&#25106;&#27833;&#23376;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#19968;&#23450;&#35201;&#25391;&#20316;&#36215;&#26469;&#65292;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#19981;&#26029;&#24635;&#32467;&#22833;&#36133;&#30340;&#25945;&#35757;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#24182;&#19988;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#36825;&#20004;&#20010;&#23383;&#8212;&#8212;&#25104;&#21151;&#65281;&#35201;&#26377;&#22362;&#38887;&#19981;&#25300;&#20043;&#24535;&#65292;&#35201;&#26377;&#19975;&#22827;&#19981;&#24403;&#20043;&#21191;&#65292;&#24515;&#39764;&#20987;&#20498;&#20320;100&#27425;&#65292;&#31532;101&#27425;&#31449;&#36215;&#26469;KO&#24515;&#39764;&#65281;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#35273;&#24735;&#23601;&#26159;&#20320;&#26368;&#24378;&#24717;&#30340;&#32908;&#32905;&#65292;&#26029;&#24565;&#23601;&#26159;&#20320;&#30340;&#38081;&#25331;&#65292;&#24443;&#24213;&#20987;&#28291;&#24515;&#39764;&#65292;&#23436;&#25104;&#33633;&#27668;&#22238;&#32928;&#30340;&#21490;&#35799;&#32423;&#36870;&#36716;&#65281;&#20320;&#34892;&#30340;&#65281;&#38081;&#34880;&#30007;&#20799;&#65292;&#25569;&#32039;&#20320;&#30340;&#38081;&#25331;&#65292;&#31449;&#36215;&#26469;&#29467;&#28872;&#25112;&#26007;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20845;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p></p>
<p></p>
<p>&#12298;&#20914;&#30772;&#25163;&#28139;&#30340;&#39764;&#21650;&#12299;</p>
<p></p>
<p>&#20174;&#25163;&#28139;&#20159;&#20154;&#22353;&#20013;&#29228;&#20986;</p>
<p>&#20877;&#27425;&#27792;&#28020;&#22312;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;&#37324;</p>
<p>&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;&#20182;&#20204;&#20687;&#34502;&#34411;&#19968;&#33324;&#34837;&#21160;</p>
<p>&#33503;&#19988;&#20599;&#29983;&#12289;&#33503;&#24310;&#27531;&#21912;&#22320;&#25784;&#30528;</p>
<p>&#22826;&#21487;&#24754;&#65292;&#20063;&#22826;&#21487;&#24604;&#20102;</p>
<p>&#20182;&#20204;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;</p>
<p>&#29616;&#22312;&#26159;&#35299;&#38500;&#39764;&#21650;&#30340;&#26102;&#20505;&#20102;</p>
<p>&#24517;&#39035;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;</p>
<p>&#19981;&#35201;&#36319;&#38543;&#37034;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;</p>
<p>&#25343;&#20986;&#26368;&#22823;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;</p>
<p>&#19981;&#39038;&#19968;&#20999;&#22320;&#25106;&#65292;&#25106;&#21040;&#27515;</p>
<p>&#19968;&#22827;&#24403;&#20851;&#65292;&#26025;&#23613;&#37034;&#24565;</p>
<p>&#19968;&#20154;&#25340;&#21629;&#65292;&#19975;&#22827;&#38590;&#24403;</p>
<p>&#25106;&#33394;&#28872;&#22763;&#20010;&#20010;&#37117;&#26159;&#33891;&#23384;&#29790;&#40644;&#32487;&#20809;</p>
<p>&#27599;&#19968;&#20010;&#37117;&#20855;&#22791;&#26080;&#27604;&#24378;&#24717;&#30340;&#25112;&#26007;&#31934;&#31070;</p>
<p>&#24515;&#39764;&#29408;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#29408;</p>
<p>&#24515;&#39764;&#24378;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#24378;</p>
<p>&#20320;&#24517;&#39035;&#38477;&#24471;&#20303;&#23427;</p>
<p>&#20320;&#24517;&#39035;&#22312;&#23427;&#20043;&#19978;</p>
<p>&#21542;&#21017;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#36393;&#22312;&#33050;&#19979;</p>
<p>&#36973;&#21463;&#26080;&#24773;&#30340;&#36418;&#36495;</p>
<p>&#23427;&#24819;&#24590;&#20040;&#34384;&#20320;&#23601;&#24590;&#20040;&#34384;&#20320;</p>
<p>&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#36941;&#20307;&#40158;&#20260;</p>
<p>&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#21514;&#25171;&#65292;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;</p>
<p>&#19968;&#27425;&#27425;&#21457;&#27602;&#35475;&#65292;&#19968;&#27425;&#27425;&#33258;&#24049;&#25171;&#33080;</p>
<p>&#19968;&#27425;&#27425;&#20914;&#21521;&#24515;&#39764;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#30910;&#21387;</p>
<p>&#21482;&#26377;&#30495;&#27491;&#33021;&#25226;&#25569;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;</p>
<p>&#25165;&#33021;&#38477;&#20239;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;</p>
<p>&#20914;&#30772;&#39764;&#21650;&#30340;&#26102;&#21051;&#24050;&#32463;&#26469;&#20020;</p>
<p>&#24517;&#39035;&#20174;&#24515;&#39764;&#30340;&#26292;&#25919;&#19979;&#35299;&#25918;&#33258;&#24049;</p>
<p>&#24443;&#24213;&#21578;&#21035;&#22900;&#24441;&#30340;&#29366;&#24577;</p>
<p>&#20026;&#33258;&#30001;&#32780;&#25112;&#65281;&#26432;&#20986;&#25106;&#33394;&#30340;&#29983;&#22825;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#30382;&#22900;&#12299;</p>
<p></p>
<p>&#20026;&#30382;&#36855;&#65292;&#20026;&#30382;&#29378;&#65292;&#20026;&#30382;&#30127;&#65292;&#20026;&#30382;&#25784;</p>
<p>&#30011;&#30382;&#26102;&#20195;&#65292;&#22810;&#23569;&#20154;&#25481;&#20837;&#20102;&#30382;&#30340;&#38519;&#38449;</p>
<p>&#20182;&#20204;&#34987;&#30382;&#21253;&#20102;&#39290;&#23376;&#65292;&#24443;&#24213;&#38519;&#65288;&#39301;&#65289;&#36827;&#21435;&#20102;</p>
<p>&#19979;&#22320;&#29425;&#23601;&#20687;&#39290;&#23376;&#19979;&#38149;&#19968;&#26679;</p>
<p>&#19968;&#30382;&#38556;&#30446;&#65292;&#19981;&#35265;&#33043;&#34880;&#23630;&#23615;</p>
<p>&#20026;&#30382;&#25152;&#35827;&#65292;&#19981;&#39038;&#31036;&#20041;&#24265;&#32827;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#20986;&#24930;&#21069;&#31934;&#32034;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#20986;&#31038;&#24656;&#31070;&#34928;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#21040;&#33136;&#30171;&#33151;&#36719;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#21040;&#27585;&#23481;&#23556;&#34880;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#25104;&#30044;&#29983;&#19981;&#22914;</p>
<p>&#20026;&#20102;&#36825;&#24352;&#30382;&#65292;&#25784;&#25104;&#34892;&#23608;&#36208;&#32905;</p>
<p>&#30382;&#19979;&#30342;&#30333;&#39592;&#65292;&#30382;&#19979;&#21363;&#39607;&#39621;</p>
<p>&#33394;&#36855;&#24515;&#31373;&#32773;&#65292;&#21482;&#35265;&#30382;&#65292;&#19981;&#35265;&#39607;&#39621;</p>
<p>&#30382;&#23601;&#26159;&#20182;&#30340;&#19968;&#20999;&#65292;&#20026;&#20102;&#36825;&#24352;&#30382;</p>
<p>&#20182;&#19981;&#26029;&#25487;&#31354;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;</p>
<p>&#20687;&#20667;&#36924;&#19968;&#26679;&#33258;&#27531;&#33258;&#27585;&#33258;&#24223;</p>
<p>&#30382;&#30340;&#39764;&#21147;&#23601;&#26159;&#36825;&#20040;&#22823;</p>
<p>&#22810;&#23569;&#20154;&#30475;&#19981;&#31359;&#36825;&#24352;&#30382;</p>
<p>&#19968;&#36744;&#23376;&#23601;&#36855;&#22312;&#30382;&#37324;&#38754;&#20102;</p>
<p>&#21363;&#20351;&#30151;&#29366;&#29190;&#21457;&#36824;&#22312;&#24819;&#30528;&#36825;&#24352;&#30382;</p>
<p>&#36855;&#20110;&#30382;&#30340;&#20154;&#29983;&#26159;&#21487;&#24754;&#30340;&#20154;&#29983;</p>
<p>&#30382;&#22900;&#26368;&#32456;&#30340;&#19979;&#22330;&#20250;&#24456;&#24808;</p>
<p>&#35828;&#30333;&#20102;&#65292;&#20063;&#23601;&#26159;&#19968;&#24352;&#30382;&#32780;&#24050;</p>
<p>&#19968;&#24352;&#30382;&#19978;&#20061;&#20010;&#23380;&#65292;&#26085;&#26085;&#22312;&#27969;&#19981;&#20928;&#29289;</p>
<p>&#20219;&#23427;&#21315;&#23047;&#19982;&#30334;&#23194;&#65292;&#25105;&#33258;&#19981;&#21160;&#22914;&#30928;&#30707;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#25512;&#36865;&#24037;&#12299;</p>
<p> </p>
<p>&#19968;&#20010;&#20010;&#40644;&#26127;</p>
<p>&#19968;&#20010;&#20010;&#22812;&#26202;</p>
<p>&#19968;&#20010;&#20010;&#30334;&#26080;&#32842;&#36182;&#30340;&#19979;&#21320;</p>
<p>&#20182;&#25171;&#24320;&#30005;&#33041;</p>
<p>&#24320;&#22987;&#25512;&#36865;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;</p>
<p>&#22312;&#23556;&#20986;&#21069;&#65292;&#29255;&#23376;&#30340;&#21560;&#24341;&#21147;&#26497;&#39640;</p>
<p>&#22312;&#23556;&#20986;&#21518;&#65292;&#29255;&#23376;&#30340;&#21560;&#24341;&#21147;&#26292;&#36300;</p>
<p>&#20877;&#30475;&#37027;&#20123;&#29255;&#23376;&#65292;&#31616;&#30452;&#23601;&#26159;&#22403;&#22334;</p>
<p>&#23601;&#20687;&#40481;&#32907;&#19968;&#26679;&#27809;&#24847;&#24605;</p>
<p>&#20182;&#19981;&#30693;&#36947;&#20026;&#20309;&#35201;&#36825;&#26679;&#25703;&#27531;&#33258;&#24049;</p>
<p>&#20294;&#20182;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#30340;&#25512;&#36865;&#21518;</p>
<p>&#20182;&#32456;&#20110;&#36814;&#26469;&#20102;&#30151;&#29366;&#29190;&#21457;</p>
<p>&#19981;&#26159;&#19981;&#25253;&#26102;&#20505;&#26410;&#21040;&#65292;&#26102;&#20505;&#19968;&#21040;&#31435;&#21051;&#25253;&#38144;</p>
<p>&#36523;&#20307;&#24320;&#22987;&#32473;&#20986;&#20005;&#21385;&#30340;&#35686;&#21578;</p>
<p>&#20182;&#30693;&#36947;&#35813;&#25106;&#20102;&#65292;&#20877;&#19981;&#25106;&#23601;&#26159;&#27515;&#36335;&#19968;&#26465;</p>
<p>&#26377;&#30340;&#20154;&#27963;&#30528;&#65292;&#20182;&#24050;&#32463;&#27515;&#20102;</p>
<p>&#20687;&#34892;&#23608;&#36208;&#32905;&#33324;&#27963;&#30528;</p>
<p>&#36825;&#23601;&#26159;&#25784;&#21040;&#26368;&#21518;&#30340;&#24808;&#29366;</p>
<p>&#22826;&#26080;&#26395;&#65292;&#22826;&#26080;&#21147;&#65292;&#20063;&#22826;&#24754;&#20652;</p>
<p>&#20182;&#20915;&#23450;&#19981;&#20877;&#20570;&#25512;&#36865;&#24037;</p>
<p>&#25512;&#36865;&#24037;&#23601;&#26159;&#24515;&#39764;&#30340;&#21253;&#36523;&#24037;</p>
<p>&#32958;&#31934;&#34987;&#27531;&#37239;&#21387;&#27048;&#65292;&#27627;&#26080;&#33258;&#30001;&#21487;&#35328;</p>
<p>&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#27814;&#20026;&#24223;&#28195;</p>
<p></p>
<p></p>
<p></p>
<p>&#12298;&#20985;&#38519;&#30340;&#25784;&#32773;&#12299;</p>
<p> </p>
<p>&#25784;&#20102;&#20960;&#24180;&#21518;</p>
<p>&#20182;&#21457;&#29616;&#33258;&#24049;&#30340;&#33080;&#39050;&#20985;&#38519;&#20102;</p>
<p>&#39079;&#39592;&#31361;&#20986;&#65292;&#23601;&#20687;&#27963;&#39607;&#39621;&#19968;&#26679;</p>
<p>&#20182;&#31471;&#35814;&#30528;&#38236;&#20013;&#30340;&#30007;&#20154;</p>
<p>&#22914;&#27492;&#29087;&#24713;&#21448;&#37027;&#20040;&#38476;&#29983;</p>
<p>&#20182;&#20570;&#20986;&#20102;&#27833;&#30011;&#21584;&#21898;&#30340;&#34920;&#24773;</p>
<p>&#19968;&#31181;&#32477;&#26395;&#32780;&#24778;&#24656;&#30340;&#24863;&#35273;</p>
<p>&#24320;&#22987;&#25749;&#24515;&#35010;&#32954;</p>
<p>&#20182;&#30340;&#28789;&#39746;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;</p>
<p>&#24050;&#32463;&#24443;&#24213;&#25197;&#26354;&#21644;&#21464;&#24577;</p>
<p>&#37027;&#20010;&#32431;&#30495;&#26080;&#37034;&#30340;&#23401;&#23376;</p>
<p>&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#28040;&#22833;&#20102;</p>
<p>&#21407;&#26412;&#33080;&#19978;&#26159;&#39281;&#28385;&#30340;</p>
<p>&#22826;&#38451;&#31348;&#37027;&#37324;&#20063;&#26159;&#24179;&#30340;</p>
<p>&#28982;&#32780;&#29616;&#22312;&#37117;&#20985;&#38519;&#19979;&#21435;&#20102;</p>
<p>&#30475;&#19978;&#21435;&#29305;&#21035;&#27809;&#26377;&#31934;&#27668;&#31070;</p>
<p>&#26368;&#21487;&#24597;&#30340;&#20985;&#38519;&#20986;&#29616;&#22312;&#30524;&#31389;</p>
<p>&#32473;&#20154;&#19968;&#31181;&#34928;&#32769;&#39059;&#24223;&#30340;&#24863;&#35273;</p>
<p>&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;</p>
<p>&#20182;&#26126;&#30333;&#20102;&#22235;&#20010;&#23383;&#65306;&#31934;&#31469;&#23481;&#26543;</p>
<p>&#22312;&#25106;&#33394;&#19968;&#24180;&#21518;</p>
<p>&#20182;&#23436;&#25104;&#20102;&#34581;&#21464;</p>
<p>&#36824;&#26159;&#37027;&#38754;&#38236;&#23376;</p>
<p>&#20294;&#37324;&#38754;&#30340;&#20154;</p>
<p>&#21364;&#26159;&#23481;&#20809;&#28949;&#21457;&#31070;&#37319;&#22869;&#22869;</p>
<p>&#19968;&#25195;&#20043;&#21069;&#37034;&#28139;&#30340;&#26214;&#27668;</p>
<p>&#20182;&#21464;&#24471;&#33258;&#20449;&#28385;&#28385;</p>
<p>&#38706;&#20986;&#20102;&#20037;&#36829;&#30340;&#32431;&#30495;&#24494;&#31505;</p>
<p>&#37027;&#26159;&#24515;&#28789;&#32431;&#20928;&#30340;&#23401;&#23376;</p>
<p>&#25165;&#33021;&#21457;&#20986;&#30340;&#31505;&#23481;</p>
<p></p>
<p></p>
<p>&#12298;&#22836;&#21457;&#25784;&#27809;&#20102;&#12299;</p>
<p></p>
<p>&#19968;&#27425;&#26803;&#22836;&#65292;&#24038;&#36793;&#32937;&#33152;&#20960;&#21313;&#26681;</p>
<p>&#21491;&#36793;&#32937;&#33152;&#20960;&#21313;&#26681;&#65292;&#36824;&#19981;&#31639;&#25481;&#22320;&#19978;&#30340;</p>
<p>&#26497;&#20026;&#24822;&#24656;&#19981;&#23433;&#65292;&#19981;&#31077;&#30340;&#39044;&#24863;&#24050;&#32463;&#38477;&#20020;</p>
<p>&#19968;&#27425;&#27927;&#22836;&#65292;&#33080;&#30406;&#37324;&#28418;&#28014;&#30528;&#19968;&#23618;&#23494;&#38598;&#30340;&#33853;&#21457;</p>
<p>&#26356;&#21152;&#24822;&#24656;&#19981;&#23433;&#65292;&#24050;&#32463;&#33021;&#30475;&#35265;&#22836;&#30382;&#20102;&#65292;&#25509;&#36817;&#23849;&#28291;</p>
<p>&#26366;&#32463;&#27987;&#23494;&#30340;&#40657;&#21457;&#25784;&#24471;&#31232;&#31232;&#33853;&#33853;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#33073;&#33853;</p>
<p>&#31171;&#39030;&#30007;&#65281;&#36825;&#19977;&#20010;&#23383;&#20174;&#20182;&#30340;&#33041;&#28023;&#20013;&#36454;&#20986;</p>
<p>&#22826;&#21487;&#24597;&#20102;&#65292;&#19977;&#21313;&#23681;&#36824;&#27809;&#21040;&#65292;&#23601;&#36825;&#26679;&#20102;</p>
<p>&#21407;&#26412;&#30340;&#33258;&#20449;&#20877;&#20063;&#30475;&#19981;&#21040;&#20102;</p>
<p>&#22240;&#20026;&#20869;&#24515;&#21387;&#21147;&#22826;&#22823;&#65292;&#36716;&#32780;&#21448;&#36890;&#36807;&#25784;&#31649;&#21457;&#27844;</p>
<p>&#36825;&#26679;&#23601;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#24694;&#24615;&#24490;&#29615;</p>
<p>&#32958;&#27668;&#19981;&#26029;&#20111;&#25439;&#65292;&#22836;&#21457;&#36234;&#26469;&#36234;&#23569;</p>
<p>&#30475;&#19978;&#21435;&#32769;&#20102;&#21313;&#22810;&#23681;&#65292;&#31616;&#30452;&#26080;&#22320;&#33258;&#23481;</p>
<p>&#30475;&#30528;&#36807;&#21435;&#30340;&#29031;&#29255;&#65292;&#27882;&#27969;&#28385;&#38754;</p>
<p>&#22914;&#26524;&#19981;&#25784;&#65292;&#37027;&#35813;&#22810;&#22909;&#21834;&#65281;</p>
<p>&#25784;&#31649;&#24050;&#32463;&#25226;&#20182;&#30340;&#29983;&#27963;&#23436;&#20840;&#27585;&#20102;</p>
<p>&#24822;&#24656;&#65281;&#32477;&#23545;&#30340;&#24822;&#24656;&#65281;</p>
<p>&#23849;&#28291;&#65281;&#24443;&#24213;&#30340;&#23849;&#28291;&#65281;</p>
<p>&#25784;&#32773;&#36831;&#26089;&#20250;&#25481;&#20837;&#30171;&#33510;&#30340;&#28145;&#28170;&#65281;</p>
<p>&#26089;&#30693;&#20170;&#26085;&#20309;&#24517;&#24403;&#21021;&#65281;</p>
<p></p>
<p></p>
<p>&#12298;&#20004;&#20195;&#20154;&#12299;</p>
<p></p>
<p>&#29239;&#29239;&#22312;&#25112;&#22330;&#19978;&#20914;&#38155;&#38519;&#38453;</p>
<p>&#25243;&#22836;&#39045;&#27922;&#28909;&#34880;</p>
<p>&#20026;&#35299;&#25918;&#20840;&#20013;&#22269;&#32780;&#25112;&#26007;</p>
<p>&#23385;&#23376;&#22312;&#30005;&#33041;&#21069;&#33394;&#36855;&#24515;&#31373;</p>
<p>&#23545;&#30528;&#40644;&#29255;&#24320;&#26538;&#25918;&#28846;</p>
<p>&#26368;&#21518;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#25784;&#22446;</p>
<p>&#20381;&#31232;&#35760;&#24471;&#29239;&#29239;&#37027;&#21018;&#27589;&#27491;&#27668;&#30340;&#30524;&#31070;</p>
<p>&#31359;&#36807;&#28459;&#28459;&#23681;&#26376;</p>
<p>&#20381;&#28982;&#37027;&#20040;&#38663;&#25788;&#32780;&#28201;&#26262;&#20154;&#24515;</p>
<p>&#19968;&#20010;&#37034;&#28139;&#30340;&#23376;&#23385;</p>
<p>&#26080;&#39068;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;</p>
<p>&#37034;&#28139;&#23601;&#26159;&#19981;&#23389;</p>
<p>&#37034;&#28139;&#23601;&#26159;&#23478;&#26063;&#26368;&#22823;&#30340;&#32827;&#36785;</p>
<p>&#24517;&#39035;&#32456;&#32467;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;</p>
<p>&#19968;&#20195;&#20154;&#26377;&#19968;&#20195;&#20154;&#30340;&#27491;&#27668;</p>
<p>&#19968;&#20195;&#20154;&#26377;&#19968;&#20195;&#20154;&#30340;&#20351;&#21629;</p>
<p>&#34429;&#28982;&#26102;&#20195;&#19981;&#21516;&#20102;&#65292;&#20294;&#27491;&#27668;&#19981;&#33021;&#20002;</p>
<p>&#21518;&#36744;&#35201;&#32487;&#25215;&#20808;&#28872;&#30340;&#38126;&#38126;&#38081;&#39592;&#21644;&#28009;&#28982;&#27491;&#27668;</p>
<p>&#19982;&#37034;&#28139;&#30340;&#29983;&#27963;&#19968;&#20992;&#20004;&#26029;</p>
<p>&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#33258;&#25106;&#21149;&#20182;</p>
<p>&#35299;&#25918;&#20840;&#20013;&#22269;&#30340;&#25784;&#27665;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#26412;&#20070;</p>
<p></p>
<p>&#12298;&#29616;&#20195;&#22240;&#26524;&#23454;&#24405;&#12299;&#65306;&#26524;&#21375;&#23621;&#22763;&#33879;&#12290;&#26524;&#21375;&#23621;&#22763;&#30495;&#21517;&#26472;&#20316;&#30456;&#65292;&#22825;&#27941;&#20154;&#65292;&#24050;&#36807;&#33457;&#30002;&#20043;&#24180;&#65292;&#20182;&#26159;&#23459;&#21270;&#19978;&#20154;&#30340;&#24351;&#23376;&#65292;&#26159;&#23459;&#21270;&#19978;&#20154;&#20146;&#33258;&#25512;&#33616;&#30340;&#24344;&#27861;&#23621;&#22763;&#65292;&#21487;&#20449;&#24230;&#24456;&#39640;&#12290;&#12298;&#29616;&#20195;&#22240;&#26524;&#23454;&#24405;&#12299;&#29616;&#22312;&#26377;&#19968;&#20108;&#19977;&#21512;&#38598;&#65292;&#30001;&#24456;&#22810;&#29616;&#20195;&#30340;&#22240;&#26524;&#25925;&#20107;&#32452;&#25104;&#65292;&#31532;&#19968;&#38598;&#30340;&#32536;&#36215;&#37096;&#20998;&#20889;&#24471;&#24456;&#26377;&#24847;&#22659;&#65292;&#21518;&#38754;&#19968;&#20010;&#20010;&#30495;&#23454;&#30340;&#22240;&#26524;&#25925;&#20107;&#25391;&#32843;&#21457;&#32873;&#65292;&#32473;&#20154;&#24456;&#22823;&#30340;&#21551;&#31034;&#65292;&#25105;&#22823;&#32422;&#33457;&#20102;&#19977;&#22825;&#22810;&#23601;&#30475;&#23436;&#20102;&#65292;&#27861;&#21916;&#20805;&#28385;&#65292;&#30340;&#30830;&#20889;&#24471;&#24456;&#22909;&#65292;&#20540;&#24471;&#21453;&#22797;&#38405;&#35835;&#12290;&#26524;&#21375;&#23621;&#22763;&#20027;&#35201;&#25512;&#33616;&#30340;&#23601;&#26159;&#12298;&#22320;&#34255;&#32463;&#12299;&#12289;&#12298;&#26753;&#30343;&#23453;&#24527;&#12299;&#12289;&#12298;&#26974;&#20005;&#32463;&#12299;&#30340;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#31561;&#65292;&#12298;&#29616;&#20195;&#22240;&#26524;&#23454;&#24405;&#12299;&#37324;&#35762;&#30340;&#20869;&#23481;&#30456;&#23545;&#27604;&#36739;&#32454;&#33268;&#32780;&#20840;&#38754;&#65292;&#37117;&#26159;&#29616;&#20195;&#20154;&#24120;&#29359;&#30340;&#27611;&#30149;&#65292;&#37324;&#38754;&#20063;&#29305;&#21035;&#35762;&#21040;&#20102;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#36825;&#37096;&#20998;&#30340;&#20869;&#23481;&#32473;&#25105;&#30340;&#35302;&#21160;&#27604;&#36739;&#22823;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#37034;&#28139;&#30340;&#38382;&#39064;&#27604;&#36739;&#20005;&#37325;&#65292;&#23545;&#20110;&#37034;&#28139;&#30340;&#21361;&#23475;&#25105;&#20204;&#19968;&#23450;&#35201;&#26377;&#28145;&#21051;&#32780;&#28165;&#37266;&#30340;&#35748;&#35782;&#65292;&#19968;&#23450;&#35201;&#20855;&#22791;&#27491;&#30693;&#27491;&#35265;&#12290;&#26524;&#21375;&#23621;&#22763;&#36824;&#20889;&#36807;&#19968;&#26412;&#12298;&#28459;&#35848;&#24904;&#24754;&#26753;&#30343;&#23453;&#24527;&#12299;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#30340;&#35805;&#20063;&#21487;&#20197;&#30475;&#30475;&#65292;&#37324;&#38754;&#20063;&#35762;&#21040;&#20102;&#19981;&#23569;&#21457;&#20154;&#28145;&#30465;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;&#26377;&#20123;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#36523;&#20307;&#19968;&#30452;&#22909;&#19981;&#36215;&#26469;&#65292;&#20182;&#20063;&#22312;&#31215;&#26497;&#27835;&#30103;&#65292;&#20063;&#24456;&#27880;&#24847;&#20859;&#29983;&#65292;&#20294;&#26159;&#25913;&#21892;&#19981;&#22823;&#65292;&#36825;&#26102;&#23601;&#35201;&#32771;&#34385;&#19994;&#38556;&#30149;&#30340;&#21487;&#33021;&#65292;&#21487;&#20197;&#35797;&#35797;&#24565;&#20315;&#12289;&#24565;&#32463;&#12289;&#25918;&#29983;&#21644;&#24527;&#24724;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#23398;&#20315;&#20462;&#34892;&#21518;&#36523;&#20307;&#24443;&#24213;&#22909;&#36215;&#26469;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
