<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>64.&#38468;&#24405;&#31687;&#65306;&#25106;&#27833;&#23376;&#30340;&#24378;&#21183;&#20500;&#36215;&#65292;&#34892;&#21160;&#12289;&#24515;&#24577;&#30340;&#31471;&#27491;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#27833;&#23376;&#30340;&#24378;&#21183;&#20500;&#36215;&#65292;&#34892;&#21160;&#12289;&#24515;&#24577;&#30340;&#31471;&#27491;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20041;&#24037;(&#26029;)</p>
<p></p>
<p>&#36825;&#23395;&#25991;&#31456;&#30475;&#26631;&#39064;&#23601;&#30693;&#36947;&#26159;&#20027;&#35762;&#25106;&#27833;&#23376;&#36870;&#34989;&#30340;&#65292;&#35828;&#21040;&#25106;&#27833;&#23376;&#65292;&#24212;&#35813;&#19981;&#31639;&#20160;&#20040;&#31232;&#22855;&#30340;&#20107;&#20102;&#65292;&#22312;&#25106;&#33394;&#30028;&#65292;&#23649;&#25106;&#23649;&#30772;&#20960;&#24180;&#30340;&#22823;&#26377;&#20154;&#22312;&#65292;&#36825;&#32477;&#22823;&#37096;&#20998;&#20154;&#22522;&#26412;&#37117;&#21487;&#20197;&#31639;&#24471;&#19978;&#26159;&#31934;&#33521;&#32423;&#30340;&#25106;&#27833;&#23376;&#12290;&#32780;&#25105;&#20043;&#21069;&#24212;&#35813;&#31639;&#26159;&#19987;&#23478;&#32423;&#30340;&#25106;&#27833;&#23376;&#65292;&#36947;&#29702;&#33258;&#24863;&#25026;&#24471;&#38750;&#24120;&#20043;&#22810;&#65292;&#25106;&#33394;&#30693;&#35782;&#36824;&#27599;&#22825;&#19981;&#26029;&#22320;&#28748;&#36755;&#65292;&#20294;&#36824;&#26159;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#25105;&#29978;&#33267;&#36824;&#24576;&#30097;&#36807;&#25106;&#33394;&#65292;&#35273;&#24471;&#37027;&#20123;&#25106;&#20102;&#20960;&#24180;&#30340;&#20154;&#21487;&#33021;&#37117;&#26159;&#20551;&#30340;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#25106;&#37027;&#20040;&#20037;&#65292;&#38750;&#24120;&#30340;&#32477;&#26395;&#19982;&#36855;&#33579;&#65292;&#29978;&#33267;&#25105;&#36824;&#35787;&#27585;&#36807;&#25106;&#33394;&#65292;&#20570;&#36807;&#19968;&#27573;&#26102;&#38388;&#21467;&#24466;&#65292;&#23601;&#26159;&#33258;&#24049;&#25106;&#19981;&#25481;&#28982;&#21518;&#21435;&#31096;&#23475;&#21035;&#20154;&#65292;&#25289;&#21035;&#20154;&#19979;&#27700;&#65292;&#36825;&#28857;&#30495;&#30340;&#24456;&#36896;&#23421;&#65281;&#25105;&#20063;&#28145;&#28145;&#30340;&#24813;&#24724;&#33258;&#24049;&#26366;&#29359;&#19979;&#30340;&#32618;&#23421;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#30151;&#29366;&#30340;&#30171;&#33510;&#26368;&#21518;&#21448;&#19981;&#24471;&#19981;&#22238;&#21040;&#25106;&#33394;&#36335;&#19978;&#26469;&#65292;&#20294;&#26368;&#38271;&#25106;&#33394;&#19981;&#36807;&#22235;&#20010;&#26376;&#65292;&#37027;&#22235;&#20010;&#26376;&#25105;&#33258;&#24863;&#35273;&#36523;&#20307;&#29366;&#24577;&#21508;&#26041;&#38754;&#24674;&#22797;&#37117;&#30456;&#24403;&#19981;&#38169;&#65292;&#21487;&#24796;&#26368;&#21518;&#29359;&#20102;&#26494;&#25032;&#39556;&#20658;&#24515;&#65292;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#19968;&#30772;&#25106;&#23601;&#26159;&#23649;&#25112;&#23649;&#36133;&#65292;&#19968;&#36133;&#23601;&#26159;&#23558;&#36817;&#19968;&#24180;&#12290;&#31639;&#36215;&#26469;&#27814;&#20026;&#25106;&#27833;&#23376;&#24212;&#35813;&#26377;&#20010;&#20004;&#19977;&#24180;&#20102;&#65292;&#26368;&#32477;&#26395;&#21644;&#26080;&#21161;&#30340;&#19968;&#24180;&#23601;&#26159;&#31532;&#19977;&#24180;&#65292;&#31532;&#19977;&#24180;&#30340;&#30772;&#25106;&#30495;&#30340;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#20007;&#24515;&#30149;&#29378;&#12290;&#21152;&#20043;&#24651;&#30294;&#30340;&#25703;&#27531;&#65292;&#37027;&#19968;&#24180;&#25105;&#23601;&#27809;&#25106;&#36807;&#36229;&#36807;&#19977;&#22825;&#65292;&#31532;&#19977;&#22825;&#26159;&#24517;&#30772;&#30340;&#35268;&#24459;&#65292;&#36523;&#20307;&#32032;&#36136;&#21487;&#24819;&#32780;&#30693;&#65292;&#27743;&#27827;&#26085;&#19979;&#65292;&#19978;&#20010;&#19977;&#27004;&#25105;&#37117;&#35273;&#24471;&#38750;&#24120;&#30340;&#32047;&#65292;&#22836;&#21457;&#20063;&#26159;&#21095;&#28872;&#21464;&#30333;&#65292;&#36319;&#25105;&#29240;&#27604;&#65292;&#25105;&#29240;&#37117;&#26174;&#24471;&#27604;&#25105;&#24180;&#36731;&#12290;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#25106;&#27833;&#23376;&#38454;&#27573;&#30340;&#25106;&#21451;&#24212;&#35813;&#26159;&#26368;&#36855;&#33579;&#26080;&#21161;&#21644;&#32477;&#26395;&#30340;&#65292;&#22240;&#20026;&#36947;&#29702;&#24050;&#32463;&#19981;&#27424;&#32570;&#20102;&#65292;&#36319;&#21035;&#20154;&#25552;&#38382;&#39064;&#33258;&#24049;&#37117;&#30693;&#36947;&#24590;&#20040;&#22238;&#31572;&#65292;&#25106;&#8594;&#30772;&#8594;&#25106;&#8594;&#30772;&#65292;&#23601;&#36825;&#20040;&#19968;&#20010;&#27515;&#24490;&#29615;&#65292;&#19968;&#20010;&#24378;&#30913;&#21560;&#30270;&#30340;&#24618;&#22280;&#65292;&#30495;&#30340;&#26159;&#32477;&#26395;&#32780;&#21448;&#21487;&#24754;&#30340;&#19968;&#20010;&#29366;&#24577;&#65281;&#25105;&#36825;&#19968;&#23395;&#21363;&#23558;&#25945;&#20320;&#25171;&#30772;&#36825;&#20010;&#23649;&#25106;&#23649;&#36133;&#30340;&#29366;&#24577;&#65292;&#35831;&#34892;&#21160;&#36215;&#26469;&#65281;&#26082;&#28982;&#26159;&#35762;&#25106;&#27833;&#23376;&#23835;&#36215;&#30340;&#25991;&#31456;&#65292;&#37027;&#24517;&#23450;&#38656;&#35201;&#38647;&#21385;&#39118;&#34892;&#30340;&#35273;&#37266;&#25216;&#33021;&#12290;&#36825;&#20010;&#25216;&#33021;&#27599;&#20010;&#20154;&#37117;&#33021;&#25484;&#25569;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#33021;&#36731;&#26494;&#22320;&#33073;&#30270;&#65292;&#36825;&#20010;&#25216;&#33021;&#23601;&#21483;&#8212;&#8212;&#34892;&#21160;&#65292;&#27809;&#21861;&#29305;&#27530;&#30340;&#65292;&#23601;&#20004;&#20010;&#23383;&#32780;&#24050;&#12290;&#20294;&#20165;&#20165;&#26159;&#20004;&#20010;&#23383;&#65292;&#21364;&#21448;&#26377;&#20960;&#20010;&#20154;&#33021;&#30495;&#27491;&#20570;&#21040;&#65311;</p>
<p></p>
<p>&#25105;&#26159;&#38750;&#24120;&#24378;&#35843;&#24182;&#37325;&#35270;&#34892;&#21160;&#30340;&#65292;&#22914;&#26524;&#25106;&#33394;&#26680;&#24515;&#20026;&#26029;&#24565;(&#20027;&#21147;)&#65292;&#37027;&#20040;&#34892;&#21160;&#21147;&#23601;&#26159;(&#21161;&#21147;&#26680;&#24515;)&#65292;&#19968;&#20010;&#20027;&#21147;&#19968;&#20010;&#21161;&#21147;&#65292;&#21487;&#20197;&#35828;&#26029;&#24565;&#20063;&#22312;&#34892;&#21160;&#24403;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#26029;&#24565;&#32451;&#20064;&#20063;&#38656;&#35201;&#20184;&#20986;&#34892;&#21160;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#34892;&#21892;&#25165;&#26159;&#26368;&#22909;&#30340;&#21161;&#21147;&#65292;&#20854;&#23454;&#34892;&#21160;&#25165;&#26159;&#26368;&#24378;&#22823;&#30340;&#21161;&#21147;&#65292;&#34892;&#21892;&#20462;&#24503;&#36149;&#20026;&#27491;&#27668;&#33021;&#37327;&#65292;&#30830;&#23454;&#26159;&#24378;&#22823;&#30340;&#21161;&#21147;&#65292;&#20294;&#26159;&#20877;&#24378;&#22823;&#30340;&#33021;&#37327;&#20063;&#38656;&#35201;&#34892;&#21160;&#26469;&#20419;&#20351;&#65292;&#27809;&#26377;&#20102;&#34892;&#21160;&#65292;&#21363;&#20351;&#26377;&#20877;&#22823;&#30340;&#33021;&#37327;&#20063;&#19981;&#36807;&#23601;&#26159;&#31354;&#35848;&#32780;&#24050;&#65292;&#21561;&#29275;&#35841;&#19981;&#20250;&#65281;&#21487;&#24796;&#21561;&#29275;&#27627;&#26080;&#29992;&#22788;&#65292;&#23601;&#31639;&#20320;&#33021;&#25226;&#29275;&#21561;&#19978;&#22825;&#65292;&#21487;&#23454;&#25112;&#30340;&#26102;&#20505;&#65292;&#35813;&#20570;&#20986;&#23545;&#24212;&#25514;&#26045;&#30340;&#26102;&#20505;&#65292;&#29060;&#28779;&#20102;&#65292;&#23454;&#25112;&#19968;&#22604;&#31946;&#28034;&#65292;&#36825;&#23601;&#23604;&#23596;&#22320;&#32473;&#33258;&#24049;&#25171;&#33080;&#20102;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25353;&#29031;&#24120;&#35268;&#19978;3&#20010;&#26696;&#20363;&#19982;&#35780;&#35299;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1.&#25105;&#30495;&#30340;&#24456;&#24819;&#24456;&#24819;&#36208;&#20986;&#36825;&#20010;&#23649;&#25106;&#23649;&#30772;&#30340;&#24618;&#22280;&#65292;&#25106;&#20102;&#24555;&#21322;&#24180;&#20102;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#26368;&#39640;&#20063;&#23601;&#21313;&#19977;&#22825;&#65292;&#25106;&#21040;&#29616;&#22312;&#25105;&#30495;&#30340;&#24456;&#24819;&#25918;&#24323;&#65292;&#20294;&#26159;&#25918;&#24323;&#20102;&#23601;&#20195;&#34920;&#25105;&#36825;&#19968;&#29983;&#23558;&#30860;&#30860;&#26080;&#20026;&#65292;&#25105;&#19981;&#24819;&#25104;&#20026;&#19968;&#20010;&#24223;&#20154;&#65292;&#20063;&#19981;&#24819;&#35753;&#29238;&#27597;&#20026;&#25105;&#25285;&#24515;&#65292;&#30495;&#30340;&#12290;&#21487;&#26159;&#25105;&#29616;&#22312;&#25106;&#24471;&#24456;&#33510;&#24700;&#65292;&#35273;&#24471;&#21487;&#33021;&#25105;&#30495;&#30340;&#23601;&#25106;&#19981;&#25481;&#20102;&#12290;&#27714;&#24072;&#20804;&#24110;&#25105;&#36208;&#20986;&#22256;&#22659;&#12290;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20010;&#26696;&#20363;&#38750;&#24120;&#30340;&#20856;&#22411;&#65292;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#38750;&#24120;&#24819;&#36208;&#20986;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#65292;&#21487;&#24796;&#24515;&#30270;&#22826;&#37325;&#65292;&#25106;&#20102;&#21322;&#24180;&#36824;&#26159;&#23649;&#25112;&#23649;&#36133;&#65292;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#38750;&#24120;&#30340;&#32477;&#26395;&#65292;&#37117;&#24050;&#32463;&#20986;&#29616;&#25918;&#24323;&#30340;&#24819;&#27861;&#20102;&#65292;&#20294;&#21448;&#19981;&#29976;&#24515;&#65292;&#19981;&#24819;&#35753;&#29238;&#27597;&#25285;&#24515;&#65292;&#21487;&#21448;&#19968;&#30452;&#36208;&#19981;&#20986;&#24618;&#22280;&#65292;&#24456;&#33510;&#24700;&#21644;&#36855;&#33579;&#65292;&#37117;&#24863;&#35273;&#33258;&#24049;&#36825;&#36744;&#23376;&#23601;&#23436;&#20102;&#65292;&#25106;&#19981;&#25481;&#20102;&#65292;&#20110;&#26159;&#21521;&#26377;&#32463;&#39564;&#30340;&#25106;&#21451;&#27714;&#21161;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#30495;&#30340;&#26159;&#20284;&#26366;&#30456;&#35782;&#65292;&#36319;&#25105;&#20043;&#21069;&#38750;&#24120;&#20687;&#65292;&#25105;&#20063;&#32477;&#26395;&#36807;&#36855;&#33579;&#36807;&#65292;&#23475;&#24597;&#21448;&#26080;&#21161;&#12290;&#20043;&#21069;&#25105;&#20063;&#26377;&#24819;&#35201;&#25918;&#24323;&#25106;&#33394;&#65292;&#20294;&#25918;&#24323;&#20102;&#30495;&#30340;&#23601;&#20160;&#20040;&#37117;&#27809;&#20102;&#65292;&#21152;&#19978;&#30151;&#29366;&#30340;&#30171;&#33510;&#65292;&#26356;&#26159;&#24456;&#19981;&#29976;&#24515;&#12290;&#26368;&#21518;&#36824;&#26159;&#22362;&#25345;&#20102;&#19979;&#26469;&#65292;&#36824;&#26159;&#19968;&#28857;&#19968;&#28857;&#36208;&#20102;&#36807;&#26469;&#12290;&#23545;&#20110;&#36825;&#20301;&#25106;&#21451;&#36825;&#31181;&#32463;&#21382;&#65292;&#23601;&#26159;&#35201;&#22909;&#22909;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#25166;&#23454;&#22320;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20851;&#38190;&#26159;&#21560;&#25910;&#29575;&#65292;&#28982;&#21518;&#25226;&#23398;&#21040;&#30340;&#20869;&#23481;&#31215;&#26497;&#24635;&#32467;&#21453;&#30465;&#65292;&#38543;&#21518;&#38647;&#21385;&#39118;&#34892;&#22320;&#22362;&#20915;&#25191;&#34892;&#24635;&#32467;&#30340;&#32463;&#39564;&#65292;&#19981;&#35201;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#24515;&#24577;&#19968;&#23450;&#35201;&#31215;&#26497;&#65292;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#31215;&#26497;&#26263;&#31034;&#23548;&#33268;&#31215;&#26497;&#32467;&#26524;&#65292;&#28040;&#26497;&#26263;&#31034;&#23548;&#33268;&#28040;&#26497;&#32467;&#26524;&#65292;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#25106;&#19981;&#25481;&#65292;&#27809;&#26377;&#25106;&#19981;&#25481;&#30340;&#33394;&#65292;&#21482;&#26377;&#19981;&#21162;&#21147;&#30340;&#20154;&#65292;&#24179;&#26102;&#24212;&#35813;&#32473;&#33258;&#24049;&#21046;&#23450;&#19968;&#20123;&#27599;&#26085;&#24517;&#20570;&#30340;&#26085;&#35838;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#20102;&#20063;&#19981;&#35201;&#28784;&#24515;&#65292;&#22362;&#25345;&#33853;&#23454;&#26085;&#35838;&#65292;&#22521;&#20859;&#26524;&#26029;&#30340;&#25191;&#34892;&#21147;&#65292;&#21482;&#35201;&#22362;&#25345;&#21040;&#24213;&#65292;&#26368;&#21518;&#24517;&#23450;&#36814;&#26469;&#32988;&#21033;&#65292;&#23453;&#21073;&#38155;&#20986;&#30952;&#30778;&#20986;&#65292;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#20063;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#27491;&#35270;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#22362;&#25345;&#33853;&#23454;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#26089;&#26085;&#20914;&#20986;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#24863;&#35273;&#33258;&#24049;&#25104;&#25106;&#27833;&#23376;&#20102;&#65292;&#26368;&#38271;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#19968;&#33324;&#37117;20&#22825;&#24038;&#21491;&#30772;&#25106;&#65292;&#26029;&#24565;&#21475;&#35776;&#26377;&#32972;&#65292;&#30340;&#30830;&#31649;&#29992;&#65292;&#27599;&#22825;300&#20010;&#20463;&#21351;&#25745;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#24863;&#35273;&#24515;&#39764;&#22826;&#38590;&#23545;&#20184;&#20102;&#65292;&#26377;&#26102;&#20505;&#19981;&#32463;&#24847;&#38388;&#23601;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65281;&#36825;&#27425;&#21644;&#24515;&#39764;&#25112;&#26007;&#20102;&#20004;&#22825;&#36824;&#26159;&#34987;KO&#20102;&#12290;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#26368;&#38271;&#25106;&#33394;&#19981;&#36807;&#19968;&#20010;&#26376;&#65292;&#19968;&#33324;20&#22825;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#30772;&#25106;&#24618;&#22280;&#65292;&#22522;&#26412;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#26029;&#24565;&#32451;&#20064;&#20063;&#26377;&#20570;&#21040;&#65292;&#30830;&#23454;&#31649;&#29992;&#65292;&#20182;&#20063;&#26126;&#30333;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#28982;&#21518;&#27599;&#22825;&#37117;&#26377;&#38203;&#28860;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#20294;&#36824;&#26159;&#19981;&#21450;&#24515;&#39764;&#32769;&#24618;&#65292;&#35273;&#23519;&#21147;&#19981;&#22815;&#24378;&#22823;&#65292;&#26368;&#21518;&#36935;&#21040;&#24515;&#39764;&#24578;&#24703;&#65292;&#36763;&#33510;&#25112;&#26007;&#20102;&#20004;&#22825;&#65292;&#21487;&#24796;&#23454;&#21147;&#24748;&#27530;&#65292;&#36824;&#26159;&#34987;KO&#20102;&#65292;&#29486;&#19978;&#20102;&#33258;&#24049;&#30340;&#33181;&#30422;&#65292;&#24685;&#24685;&#25964;&#25964;&#22320;&#29486;&#20986;&#20102;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#24212;&#35813;&#31639;&#26159;&#20837;&#38376;&#31934;&#33521;&#32423;&#30340;&#25106;&#27833;&#23376;&#20102;&#65292;&#24050;&#32463;&#26126;&#30333;&#20102;&#25106;&#33394;&#26680;&#24515;&#65292;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26377;&#32972;&#21475;&#35776;&#65292;&#20182;&#33258;&#24049;&#20063;&#26126;&#30333;&#30340;&#30830;&#31649;&#29992;&#65292;&#20174;&#20182;&#30340;&#26696;&#20363;&#20013;&#21487;&#20197;&#30475;&#21040;&#26029;&#24565;&#21475;&#35776;&#26377;&#32972;&#65292;&#20063;&#23601;&#26159;&#35828;&#24182;&#27809;&#26377;&#27599;&#22825;&#22362;&#25345;&#65292;&#21482;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#20284;&#22320;&#32451;&#20064;&#65292;&#21152;&#19978;&#35686;&#24789;&#24847;&#35782;&#19981;&#39640;&#65292;&#36935;&#21040;&#24578;&#24703;&#31867;&#24565;&#22836;&#20063;&#19981;&#25026;&#24471;&#23545;&#27835;&#65292;&#20110;&#26159;&#21435;&#21644;&#24515;&#39764;&#20105;&#36777;&#65292;&#26368;&#21518;&#25112;&#26007;&#20004;&#22825;&#36824;&#26159;&#36133;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#24847;&#35782;&#36824;&#31639;&#26159;&#19981;&#38169;&#30340;&#65292;&#21807;&#19968;&#32570;&#23569;&#30340;&#23601;&#26159;&#22362;&#25345;&#32451;&#20064;&#21644;&#20445;&#25345;&#35686;&#24789;&#65292;&#20687;&#36825;&#20301;&#25106;&#21451;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#35201;&#22810;&#24635;&#32467;&#65292;&#22810;&#32451;&#20064;&#65292;&#24179;&#26102;&#24212;&#35813;&#27880;&#24847;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#26494;&#25032;&#65292;&#35686;&#24789;&#24847;&#35782;&#23601;&#20687;&#36807;&#39532;&#36335;&#23567;&#24515;&#36710;&#36742;&#65292;&#23567;&#24515;&#32780;&#19981;&#26159;&#32039;&#24352;&#65281;&#24179;&#26102;&#21602;&#24212;&#35813;&#22810;&#22521;&#20859;&#27491;&#33021;&#37327;&#30340;&#22909;&#20064;&#24815;&#65292;&#20182;&#26377;&#22362;&#25345;&#38203;&#28860;&#36825;&#28857;&#24456;&#22909;&#65292;&#20294;&#20463;&#21351;&#25745;&#19968;&#22825;300&#20010;&#36824;&#26159;&#22826;&#22810;&#20102;&#65292;100&#20010;&#23601;&#22815;&#20102;&#65292;&#24212;&#35813;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#36305;&#27493;&#12289;&#29228;&#23665;&#12289;&#25955;&#27493;&#12289;&#39569;&#34892;&#31561;&#31561;&#65292;&#36825;&#26679;&#23545;&#20110;&#36523;&#20307;&#24674;&#22797;&#27604;&#36739;&#22909;&#12290;</p>
<p></p>
<p>&#26085;&#35838;&#24212;&#35813;&#22362;&#25345;&#33853;&#23454;&#65292;&#22909;&#22909;&#22362;&#25345;&#23436;&#25104;&#27599;&#22825;&#30340;&#35745;&#21010;&#65292;&#21040;&#20102;20&#22825;&#30340;&#26102;&#20505;&#24212;&#35813;&#25226;&#35686;&#24789;&#24847;&#35782;&#24320;&#21040;&#26368;&#22823;&#65292;&#22362;&#25345;&#19981;&#30772;&#65292;&#24179;&#26102;&#22810;&#32451;&#20064;&#26029;&#24565;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;20&#22825;&#24618;&#22280;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#24212;&#35813;&#26159;&#38646;&#23481;&#24525;&#65292;&#26469;&#20102;&#23601;&#28781;&#65292;&#19981;&#35762;&#19968;&#28857;&#36947;&#29702;&#65292;&#36825;&#20301;&#25106;&#21451;&#23545;&#25112;&#24515;&#39764;&#24578;&#24703;&#65292;&#20570;&#24471;&#23601;&#19981;&#26159;&#24456;&#22909;&#65292;&#24515;&#39764;&#26469;&#20102;&#20182;&#27809;&#26377;&#21450;&#26102;&#26025;&#26029;&#65292;&#21453;&#32780;&#36319;&#38543;&#24515;&#39764;&#35762;&#36947;&#29702;&#65292;&#26368;&#21518;&#38519;&#20837;&#20105;&#36777;&#65292;&#20105;&#35770;&#20102;&#20004;&#22825;&#36824;&#26159;&#34987;KO&#20102;&#12290;&#23545;&#20110;&#24515;&#39764;&#24578;&#24703;&#23601;&#19981;&#24212;&#35813;&#36319;&#23427;&#35762;&#36947;&#29702;&#65292;&#20320;&#21482;&#35201;&#36319;&#23427;&#36777;&#35770;&#65292;&#36319;&#23427;&#35762;&#36947;&#29702;&#65292;&#20320;&#23601;&#24050;&#32463;&#23436;&#20102;&#65292;&#19981;&#31649;&#20320;&#35273;&#24735;&#20877;&#24378;&#22823;&#65292;&#26029;&#24565;&#33021;&#21147;&#20877;&#21385;&#23475;&#65292;&#21482;&#35201;&#38519;&#20837;&#20102;&#20105;&#36777;&#65292;&#22522;&#26412;&#24050;&#32463;&#23436;&#34507;&#20102;&#12290;&#37027;&#23545;&#24453;&#24578;&#24703;&#31867;&#24565;&#22836;&#24590;&#20040;&#21150;&#65311;&#25105;&#30340;&#22238;&#31572;&#65306;&#30636;&#38388;&#31186;&#26432;&#65292;&#30636;&#38388;&#28781;&#65292;&#32477;&#19981;&#36319;&#24515;&#39764;&#25199;&#21322;&#20010;&#23383;&#65292;&#26377;&#26412;&#20107;&#20877;&#26469;&#65292;&#20877;&#26469;&#23601;&#20877;&#28781;&#65292;&#19981;&#24597;&#24565;&#26469;&#65292;&#23601;&#24597;&#38519;&#20837;&#20105;&#36777;&#12290;&#24403;&#26029;&#25481;&#20102;&#24565;&#22836;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#24403;&#19979;&#26102;&#21051;&#20320;&#35813;&#24178;&#22043;&#23601;&#21435;&#24178;&#22043;&#65292;&#19981;&#35201;&#20877;&#21435;&#22238;&#24518;&#65292;&#19968;&#24819;&#19968;&#22238;&#24518;&#23601;&#38519;&#20837;&#20102;&#21387;&#24565;&#65292;&#19968;&#21387;&#65292;&#20869;&#24515;&#23601;&#20250;&#20986;&#29616;&#19968;&#31181;&#33707;&#21517;&#30340;&#19981;&#23433;&#24863;&#65292;&#26368;&#21518;&#21448;&#21464;&#25104;&#24515;&#39764;&#65292;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p></p>
<p>&#24179;&#26102;&#24212;&#35813;&#22810;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#23454;&#25112;&#26102;&#25165;&#26377;&#25226;&#25569;&#24443;&#24213;&#38477;&#20239;&#24515;&#39764;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#21151;&#22312;&#24179;&#26102;&#32451;&#65292;&#20020;&#38453;&#30952;&#26538;&#27880;&#23450;&#36133;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#21069;&#36744;&#20204;&#65292;&#26412;&#20154;&#25106;&#33394;&#19968;&#24180;&#26410;&#25104;&#65292;&#29616;&#22312;&#25104;&#20102;&#24443;&#22836;&#24443;&#23614;&#30340;&#25106;&#27833;&#23376;&#65292;&#25105;&#29616;&#22312;&#23601;&#36807;&#19981;&#20102;&#40644;&#20851;&#12290;&#30333;&#22825;&#24847;&#28139;&#33021;&#26029;&#65292;&#20294;&#19968;&#21040;&#26202;&#19978;&#30561;&#35273;&#65292;&#26089;&#26216;&#33509;&#26159;5&#28857;&#37266;&#26469;&#65292;&#30475;&#21040;&#22825;&#27809;&#20142;&#65292;&#21448;&#24819;&#30561;&#65292;&#24847;&#28139;&#21448;&#29467;&#25915;&#65292;&#28982;&#21518;&#25214;&#25163;&#26426;&#30475;&#40644;&#26368;&#21518;&#30772;&#25106;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#36807;&#36825;&#20010;&#22350;&#21834;&#65281;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#25106;&#33394;&#19968;&#24180;&#23649;&#25112;&#23649;&#36133;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#21152;&#19978;&#20013;&#27602;&#22826;&#28145;&#65292;&#36807;&#19981;&#20102;&#24847;&#28139;&#20851;&#65292;&#30333;&#22825;&#33021;&#26029;&#65292;&#20294;&#26202;&#19978;&#30561;&#30528;&#21518;&#65292;&#21040;&#20102;&#26089;&#26216;5&#28857;&#37266;&#26469;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#24515;&#39764;&#29467;&#28872;&#36827;&#25915;&#65292;&#33258;&#24049;&#21448;&#27627;&#26080;&#25112;&#26007;&#21147;&#65292;&#26368;&#21518;&#25214;&#40644;&#30475;&#40644;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#20063;&#26159;&#24456;&#32477;&#26395;&#36855;&#33579;&#65292;&#19981;&#30693;&#24590;&#20040;&#36807;&#36825;&#36947;&#22350;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26696;&#20363;&#19981;&#38590;&#35299;&#31572;&#65292;&#36825;&#20301;&#25106;&#21451;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#35686;&#24789;&#24847;&#35782;&#22826;&#34180;&#24369;&#65292;&#21152;&#19978;&#20013;&#27602;&#22826;&#28145;&#65292;&#21040;&#26089;&#26216;5&#28857;&#24038;&#21491;&#37266;&#26469;&#23601;&#20250;&#36973;&#36935;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#19968;&#26465;&#24618;&#22280;&#20284;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#27599;&#21040;&#36825;&#20010;&#26102;&#20505;&#33258;&#24049;&#23601;&#26463;&#25163;&#26080;&#31574;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#35828;&#20102;&#30333;&#22825;&#33021;&#26029;&#24847;&#28139;&#65292;&#23601;&#26159;&#26202;&#19978;&#30561;&#30528;&#21518;&#37266;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#20063;&#35828;&#20986;&#20102;&#26412;&#36523;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#65306;&#30475;&#21040;&#22825;&#36824;&#27809;&#20142;&#65292;&#21448;&#24819;&#30561;&#65292;&#24847;&#28139;&#21448;&#29467;&#25915;&#12290;&#33258;&#24049;&#37117;&#30693;&#36947;&#38382;&#39064;&#22312;&#21738;&#65292;&#20026;&#20309;&#19981;&#21435;&#25913;&#27491;&#21602;&#65311;</p>
<p></p>
<p>&#20687;&#36825;&#31181;&#24773;&#20917;&#23601;&#24212;&#35813;&#21457;&#26368;&#22823;&#20915;&#24515;&#26469;&#25913;&#27491;&#65292;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#26029;&#20928;&#21270;&#24605;&#24819;&#65292;&#30561;&#21069;&#24212;&#35813;&#25226;&#35686;&#24789;&#24847;&#35782;&#25552;&#21040;&#26368;&#22823;&#65292;&#21487;&#20197;&#20808;&#35835;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#20877;&#20837;&#30561;&#65292;&#25110;&#32773;&#22810;&#22797;&#20064;&#33258;&#24049;&#30340;&#31508;&#35760;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#25552;&#39640;&#35686;&#24789;&#24847;&#35782;&#65281;&#26202;&#19978;&#30561;&#30528;&#21518;&#37266;&#26469;&#65292;&#20154;&#30340;&#24847;&#35782;&#19968;&#33324;&#37117;&#20250;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#25152;&#20197;&#35686;&#24789;&#24847;&#35782;&#19968;&#23450;&#35201;&#24320;&#21040;&#26368;&#22823;&#65292;&#36825;&#26679;&#23601;&#33021;&#24456;&#22909;&#22320;&#38450;&#27490;&#24515;&#39764;&#36225;&#34394;&#32780;&#20837;&#12290;&#21040;&#20102;&#26089;&#26216;5&#28857;&#37266;&#26469;&#21518;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#23601;&#19981;&#24212;&#35813;&#20877;&#30561;&#22238;&#31548;&#35273;&#20102;&#65292;&#24212;&#35813;&#39532;&#19978;&#36215;&#24202;&#65292;&#31435;&#21363;&#21047;&#29273;&#27927;&#33080;&#65292;&#21487;&#20197;&#20986;&#21435;&#25955;&#25955;&#27493;&#65292;&#24930;&#36305;&#37117;&#21487;&#20197;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#36825;&#31181;&#24618;&#22280;&#20284;&#30340;&#31070;&#32463;&#36890;&#36335;&#25165;&#33021;&#24930;&#24930;&#28129;&#21270;&#65292;&#26368;&#21518;&#24674;&#22797;&#27491;&#24120;&#65292;&#22810;&#35828;&#26080;&#30410;&#65292;&#20851;&#38190;&#22312;&#20110;&#34892;&#21160;&#65292;&#20063;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#31215;&#26497;&#25913;&#27491;&#65292;&#34892;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#25106;&#27833;&#23376;&#20063;&#27809;&#20160;&#20040;&#22909;&#35828;&#30340;&#65292;&#36947;&#29702;&#22522;&#26412;&#20813;&#30123;&#20102;&#65292;&#22823;&#36947;&#29702;&#25026;&#24471;&#19981;&#27604;&#35841;&#23569;&#65292;&#25105;&#23601;&#19981;&#35848;&#20160;&#20040;&#22823;&#36947;&#29702;&#20102;&#65292;&#26469;&#28857;&#23454;&#38469;&#30340;&#65281;&#25106;&#27833;&#23376;&#19981;&#32570;&#36947;&#29702;&#65292;&#26368;&#32570;&#30340;&#23601;&#26159;&#8212;&#8212;&#34892;&#21160;&#65292;&#25105;&#35273;&#24471;&#34892;&#21160;&#23545;&#20110;&#25106;&#26029;&#25104;&#21151;&#24212;&#35813;&#21344;70%&#20197;&#19978;&#65292;&#19968;&#20999;&#36947;&#29702;&#65292;&#34892;&#21892;&#20462;&#24503;&#65292;&#26029;&#24565;&#20462;&#24515;&#65292;&#27599;&#19968;&#20010;&#26680;&#24515;&#37117;&#31163;&#19981;&#24320;&#34892;&#21160;&#30340;&#20419;&#20351;&#12290;&#36947;&#29702;&#25026;&#20877;&#22810;&#65292;&#21561;&#29275;&#21561;&#24471;&#20877;&#21385;&#23475;&#37117;&#19981;&#21450;&#19968;&#20010;&#23454;&#25112;&#26816;&#39564;&#26469;&#24471;&#30171;&#24555;&#65292;&#35813;&#20184;&#20986;&#30456;&#24212;&#25514;&#26045;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#32769;&#34382;&#36824;&#26159;&#32769;&#40736;&#65292;&#19968;&#25112;&#21363;&#30693;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24456;&#22810;&#25106;&#27833;&#23376;&#26469;&#35828;&#65292;&#30772;&#25106;&#20063;&#35768;&#24050;&#32463;&#21464;&#24471;&#26080;&#25152;&#35859;&#20102;&#65292;&#22522;&#26412;&#37117;&#40635;&#26408;&#20102;&#12290;&#22914;&#26524;&#25226;&#19968;&#20010;&#31934;&#33521;&#32423;&#25106;&#27833;&#23376;&#36319;&#19968;&#20010;&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#27604;&#20316;&#20004;&#20010;&#23481;&#22120;&#65292;&#37027;&#25106;&#27833;&#23376;&#23601;&#23646;&#20110;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#22522;&#26412;&#26159;&#24616;&#22825;&#23588;&#20154;&#12289;&#28040;&#26497;&#24754;&#35266;&#12289;&#27515;&#27668;&#27785;&#27785;&#12289;&#27627;&#26080;&#28909;&#24773;&#65292;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#36825;&#19968;&#28857;&#30456;&#24403;&#21487;&#24754;&#65281;&#25105;&#20043;&#21069;&#23601;&#26159;&#36825;&#26679;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#37027;&#27573;&#26085;&#23376;&#30495;&#30340;&#26159;&#29369;&#22914;&#31449;&#22312;&#22320;&#29425;&#30340;&#36793;&#32536;&#65292;&#38543;&#26102;&#21487;&#33021;&#23849;&#28291;&#21040;&#26497;&#28857;&#12290;&#19968;&#27425;&#27425;&#30340;&#22833;&#36133;&#65292;&#19968;&#27425;&#27425;&#22320;&#34987;&#24515;&#39764;&#23436;&#34384;&#65292;&#33258;&#24049;&#37117;&#24863;&#35273;&#20154;&#29983;&#27627;&#26080;&#24076;&#26395;&#65292;&#29978;&#33267;&#37117;&#24863;&#21040;&#24322;&#24120;&#30340;&#24656;&#24807;&#65292;&#24656;&#24807;&#33258;&#24049;&#38543;&#26102;&#21487;&#33021;&#20250;&#24223;&#25481;&#12290;&#24515;&#24577;&#23849;&#28291;&#65292;&#36523;&#24515;&#21452;&#26041;&#38754;&#25215;&#21463;&#30528;&#24040;&#22823;&#30340;&#25703;&#27531;&#65281;&#32477;&#26395;&#12289;&#36855;&#33579;&#12289;&#24656;&#24807;&#12289;&#26080;&#21161;&#65292;&#19968;&#35760;&#35760;&#28040;&#26497;&#36127;&#38754;&#30340;&#23849;&#28291;&#37325;&#25331;&#65292;&#29408;&#29408;&#25171;&#26469;&#12290;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;&#36824;&#22909;&#65292;&#21363;&#20351;&#25106;&#33394;&#36335;&#19978;&#33606;&#26840;&#28385;&#24067;&#65292;&#36824;&#26159;&#26377;&#26080;&#25968;&#21069;&#36744;&#25351;&#20986;&#19968;&#26465;&#26465;&#20809;&#26126;&#22823;&#36335;&#12290;&#25509;&#19979;&#26469;&#24590;&#20040;&#36208;&#30495;&#30340;&#23601;&#30475;&#20010;&#20154;&#20102;&#65292;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#24378;&#21183;&#23835;&#36215;&#65292;&#24443;&#24213;&#36870;&#34989;&#65292;&#24517;&#39035;&#31471;&#27491;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#25106;&#27833;&#23376;&#26377;&#20960;&#20010;&#24456;&#33268;&#21629;&#30340;&#29305;&#28857;&#23601;&#26159;&#65292;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#30456;&#20449;&#33258;&#24049;&#65292;&#23475;&#24597;&#22833;&#36133;&#65292;&#24503;&#34892;&#20111;&#27424;&#12290;&#36825;&#20960;&#28857;&#24448;&#24448;&#26159;&#33268;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#26082;&#28982;&#30693;&#36947;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#23601;&#19968;&#23450;&#35201;&#19981;&#26029;&#22320;&#24635;&#32467;&#25913;&#27491;&#65292;&#19968;&#23450;&#35201;&#21160;&#36215;&#26469;&#65292;&#35760;&#20303;&#65281;&#24517;&#39035;&#34892;&#21160;&#36215;&#26469;&#65292;&#25171;&#30772;&#24618;&#22280;&#23601;&#22312;&#24403;&#19979;&#36825;&#19968;&#21051;&#65281;&#24403;&#19979;&#20320;&#32477;&#23545;&#26377;&#21147;&#37327;&#25913;&#21464;&#36825;&#19968;&#20999;&#65292;&#20320;&#21487;&#20197;&#23398;&#20064;&#65292;&#20320;&#21487;&#20197;&#34892;&#21892;&#65292;&#20320;&#21487;&#20197;&#36816;&#21160;&#65292;&#20320;&#21487;&#20197;&#23454;&#36341;&#65292;&#20320;&#21487;&#20197;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#20320;&#21487;&#20197;&#20570;&#20320;&#24819;&#20570;&#30340;&#20219;&#20309;&#20107;&#65281;&#26159;&#20570;&#21191;&#22763;&#36824;&#26159;&#25062;&#22827;&#65292;&#26159;&#27785;&#27814;&#22549;&#33853;&#36824;&#26159;&#32477;&#22320;&#36898;&#29983;&#65292;&#30495;&#30340;&#23601;&#26159;&#19968;&#20010;&#36873;&#25321;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#25226;&#8220;&#24819;&#8221;&#21644;&#8220;&#20570;&#8221;&#28151;&#20026;&#19968;&#35848;&#65292;&#20294;&#8220;&#24819;&#8221;&#21644;&#8220;&#20570;&#8221;&#23436;&#20840;&#23601;&#26159;&#20004;&#30721;&#20107;&#65292;&#31354;&#24819;&#36153;&#31070;&#36824;&#36153;&#26102;&#65292;&#19981;&#29992;&#22810;&#24819;&#23613;&#31649;&#20570;&#65292;&#20851;&#38190;&#22312;&#20110;&#8220;&#34892;&#8221;&#12290;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#65292;&#34892;&#32780;&#19981;&#30693;&#65292;&#21487;&#20197;&#33268;&#30693;&#12290;&#30693;&#36947;&#36319;&#20570;&#21040;&#65292;&#23436;&#20840;&#23601;&#26159;&#20004;&#30721;&#20107;&#65292;&#19981;&#35201;&#28151;&#20026;&#19968;&#35848;&#65292;&#24456;&#22810;&#25106;&#27833;&#23376;&#30475;&#20102;&#38750;&#24120;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#23601;&#26159;&#25106;&#19981;&#20102;&#65292;&#38382;&#39064;&#22312;&#21738;&#65311;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#36824;&#26159;&#20986;&#22312;&#25191;&#34892;&#19978;&#65292;&#20063;&#23601;&#26159;&#34892;&#21160;&#19978;&#65292;&#25106;&#33394;&#25991;&#31456;&#21482;&#26159;&#20928;&#21270;&#24605;&#24819;&#65292;&#34892;&#21160;&#25165;&#26159;&#26680;&#24515;&#65292;&#36947;&#29702;&#25026;&#20877;&#22810;&#19981;&#22914;&#33853;&#23454;&#23427;&#26469;&#24471;&#29245;&#24555;&#65292;&#30495;&#27491;&#20570;&#20102;&#25165;&#33021;&#39046;&#24735;&#21040;&#8220;&#39635;&#8221;&#12290;</p>
<p></p>
<p>&#37117;&#35828;&#34892;&#21160;&#37325;&#35201;&#65292;&#37027;&#21040;&#24213;&#35813;&#24590;&#20040;&#34892;&#21160;&#65311;</p>
<p></p>
<p>1.&#22362;&#20915;&#36828;&#31163;&#19968;&#20999;&#40644;&#28304;&#65292;&#24456;&#22810;&#20154;&#36824;&#27809;&#25106;&#23601;&#24819;&#30528;&#30475;&#40644;&#30340;&#20107;&#20102;&#65292;&#36825;&#28857;&#38750;&#24120;&#33268;&#21629;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#21024;&#38500;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#65292;&#22362;&#20915;&#36828;&#31163;&#12290;</p>
<p></p>
<p>2.&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#19981;&#25918;&#26494;&#65292;&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#12290;&#35273;&#24735;&#25552;&#21319;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#26159;&#28304;&#27849;&#65292;&#27704;&#36828;&#23398;&#19981;&#23436;&#12290;</p>
<p></p>
<p>3.&#33510;&#32451;&#26029;&#24565;&#65292;&#26029;&#24565;&#32451;&#20064;&#24212;&#35813;&#26159;&#19968;&#26377;&#26102;&#38388;&#23601;&#32451;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;</p>
<p></p>
<p>4.&#22909;&#22909;&#34892;&#21892;&#20462;&#24503;&#65292;&#20174;&#32473;&#25106;&#21451;&#21152;&#27833;&#40723;&#21169;&#24320;&#22987;&#65292;&#29983;&#27963;&#20013;&#21017;&#21487;&#20197;&#24110;&#21161;&#32769;&#20154;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#25918;&#29983;&#65292;&#23454;&#22312;&#19981;&#30693;&#36947;&#24590;&#20040;&#34892;&#21892;&#65292;&#37027;&#23601;&#20174;&#25441;&#36215;&#19968;&#20010;&#23567;&#23567;&#30340;&#28895;&#22836;&#20002;&#36827;&#22403;&#22334;&#26742;&#24320;&#22987;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;</p>
<p></p>
<p>5.&#22909;&#22909;&#23389;&#39034;&#20320;&#30340;&#29238;&#27597;&#38271;&#36744;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22521;&#20859;&#24503;&#34892;&#19982;&#27491;&#27668;&#65292;&#20174;&#23389;&#39034;&#29238;&#27597;&#38271;&#36744;&#24320;&#22987;&#12290;</p>
<p></p>
<p>6.&#31215;&#26497;&#38203;&#28860;&#65292;&#20174;&#27599;&#22825;&#22362;&#25345;&#24930;&#36305;&#24320;&#22987;&#12290;</p>
<p></p>
<p>7.&#22909;&#22909;&#21507;&#39277;&#65292;&#22909;&#22909;&#30561;&#35273;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#26159;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#32463;&#24120;&#19981;&#21507;&#26089;&#39184;&#65292;&#39278;&#39135;&#24212;&#35813;&#20570;&#21040;&#65306;&#26089;&#21507;&#22909;&#65292;&#21320;&#21507;&#39281;&#65292;&#26202;&#21507;&#23569;&#12290;&#20316;&#24687;&#24212;&#35813;&#20570;&#21040;22&#65306;30&#20998;&#21069;&#19978;&#24202;&#30561;&#35273;&#12290;&#19978;&#22812;&#29677;&#30340;&#25106;&#21451;&#21017;&#26159;&#24212;&#35813;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#22810;&#21507;&#27700;&#26524;&#65292;&#27880;&#24847;&#34917;&#27700;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;</p>
<p></p>
<p>8.&#26080;&#20107;&#19981;&#19978;&#32593;&#65292;&#22810;&#35835;&#22307;&#36132;&#20070;&#65306;&#32593;&#19978;&#25830;&#36793;&#20869;&#23481;&#22826;&#22810;&#65292;&#27809;&#20107;&#23569;&#21435;&#27983;&#35272;&#12290;&#22307;&#36132;&#20070;&#31821;&#26159;&#21069;&#20154;&#30041;&#32473;&#21518;&#20154;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#12290;</p>
<p></p>
<p>9.&#24910;&#29420;&#65292;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65306;&#29420;&#22788;&#26080;&#32842;&#38750;&#24120;&#23481;&#26131;&#36973;&#21463;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#65292;&#21487;&#20197;&#22810;&#20986;&#21435;&#36208;&#36208;&#25509;&#36817;&#22823;&#33258;&#28982;&#65292;&#20063;&#21487;&#20197;&#22810;&#21644;&#26379;&#21451;&#12289;&#23478;&#20154;&#12289;&#38271;&#36744;&#22810;&#27807;&#36890;&#12290;&#23454;&#22312;&#26159;&#24517;&#39035;&#19968;&#20010;&#20154;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#25226;&#35686;&#24789;&#24847;&#35782;&#24320;&#21040;&#26368;&#22823;&#65292;&#38543;&#26102;&#20934;&#22791;&#36814;&#25509;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65292;&#21363;&#20351;&#19968;&#20010;&#20154;&#26102;&#20063;&#35201;&#20570;&#21040;&#19968;&#22823;&#32676;&#20154;&#22312;&#20320;&#36523;&#36793;&#19968;&#26679;&#20809;&#26126;&#30922;&#33853;&#12290;</p>
<p></p>
<p>10.&#26460;&#32477;&#26080;&#32842;&#65292;&#22909;&#22909;&#20805;&#23454;&#20320;&#30340;&#29983;&#27963;&#65306;&#29983;&#27963;&#20013;&#24212;&#35813;&#22909;&#22909;&#20805;&#23454;&#33258;&#24049;&#65292;&#21487;&#20197;&#23398;&#20064;&#19968;&#26412;&#22909;&#20070;&#65292;&#21487;&#20197;&#22909;&#22909;&#21435;&#26053;&#19968;&#27425;&#34892;&#65292;&#21487;&#20197;&#22909;&#22909;&#29228;&#19968;&#27425;&#23665;&#12289;&#36305;&#19968;&#27425;&#27493;&#65292;&#21487;&#20197;&#21435;&#36816;&#21160;&#65292;&#20063;&#21487;&#20197;&#21435;&#36319;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#29609;&#32781;&#65292;&#21487;&#20197;&#20986;&#21435;&#34892;&#21892;&#65292;&#20063;&#21487;&#20197;&#22312;&#23478;&#24110;&#21161;&#29238;&#27597;&#20570;&#20570;&#23478;&#21153;&#65292;&#21487;&#20197;&#21644;&#38271;&#36744;&#22810;&#27807;&#36890;&#21560;&#21462;&#20182;&#20204;&#30340;&#31038;&#20250;&#32463;&#39564;&#65292;&#20063;&#21487;&#20197;&#24110;&#21161;&#25106;&#33394;&#30340;&#25106;&#21451;&#22238;&#31572;&#38382;&#39064;&#65292;&#20805;&#23454;&#29983;&#27963;&#24456;&#22810;&#26041;&#27861;&#65292;&#19981;&#29992;&#25105;&#25945;&#21543;&#12290;</p>
<p></p>
<p>11.&#22362;&#25345;&#33853;&#23454;&#65292;&#38647;&#21385;&#39118;&#34892;&#22320;&#25191;&#34892;&#65306;&#36947;&#29702;&#25026;&#20877;&#22810;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#22312;&#20110;&#8220;&#34892;&#8221;&#65292;&#34892;&#21160;&#33853;&#23454;&#25165;&#26159;&#19968;&#20999;&#30340;&#26681;&#26412;&#65292;&#19981;&#34892;&#21160;&#19968;&#20999;&#37117;&#26159;&#38646;&#12290;</p>
<p></p>
<p>&#19981;&#20809;&#26159;&#22312;&#25106;&#33394;&#65292;&#22312;&#29983;&#27963;&#20013;&#20320;&#30340;&#19968;&#20999;&#25104;&#21151;&#37117;&#31163;&#19981;&#24320;&#34892;&#21160;&#30340;&#20419;&#20351;&#65292;&#25106;&#27833;&#23376;&#24448;&#24448;&#23601;&#21916;&#27426;&#22909;&#21507;&#25042;&#20570;&#65292;&#25042;&#24471;&#21160;&#65292;&#25042;&#24471;&#23398;&#65292;&#24635;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#12290;&#24635;&#26159;&#24819;&#19981;&#21171;&#32780;&#33719;&#65292;&#22352;&#20139;&#20854;&#25104;&#65292;&#19981;&#33021;&#22362;&#25345;&#33853;&#23454;&#23398;&#21040;&#30340;&#32463;&#39564;&#65292;&#30772;&#25106;&#20102;&#21448;&#21916;&#27426;&#19981;&#20572;&#22320;&#25265;&#24616;&#65292;&#21916;&#27426;&#28040;&#26497;&#24605;&#32771;&#65292;&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#36825;&#36744;&#23376;&#23601;&#36825;&#26679;&#20102;&#65292;&#25106;&#19981;&#25481;&#20102;&#12290;&#36825;&#26679;&#30340;&#24515;&#24577;&#26159;&#32943;&#23450;&#19981;&#20250;&#26377;&#22909;&#32467;&#26524;&#30340;&#65292;&#32780;&#19988;&#38750;&#24120;&#23481;&#26131;&#21464;&#25104;&#21467;&#24466;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19968;&#33324;&#37117;&#20250;&#32463;&#24120;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#21035;&#20154;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#33976;&#33976;&#26085;&#19978;&#65292;&#33258;&#24049;&#21364;&#25106;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#30424;&#25955;&#27801;&#12290;&#20854;&#23454;&#33258;&#24049;&#20063;&#30693;&#36947;&#19981;&#32789;&#32792;&#65292;&#20309;&#26469;&#25910;&#33719;&#65311;&#33258;&#24049;&#19981;&#24895;&#20184;&#20986;&#34892;&#21160;&#65292;&#19981;&#24895;&#24635;&#32467;&#21453;&#24605;&#32463;&#39564;&#65292;&#23398;&#20064;&#26080;&#28909;&#24773;&#65292;&#24635;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#34892;&#21160;&#32570;&#22833;&#65292;&#22909;&#21507;&#25042;&#20570;&#65292;&#20320;&#37197;&#24471;&#19978;&#8220;&#25104;&#21151;&#8221;&#65292;&#36825;&#20040;&#20004;&#20010;&#23383;&#21527;&#65311;&#22909;&#27604;&#21040;&#20102;&#31181;&#24196;&#31292;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#37117;&#36763;&#21220;&#22320;&#20986;&#21435;&#21171;&#20316;&#65292;&#32780;&#20320;&#21602;&#65292;&#22825;&#22825;&#22312;&#23478;&#23433;&#24515;&#20139;&#20048;&#65281;&#21040;&#20102;&#25910;&#31291;&#35895;&#30340;&#26102;&#20505;&#65292;&#20320;&#23478;&#30000;&#22320;&#37324;&#19968;&#29255;&#33618;&#33609;&#65292;&#21035;&#20154;&#19968;&#21253;&#21253;&#31291;&#35895;&#24448;&#23478;&#37324;&#36816;&#65292;&#32780;&#20320;&#21482;&#33021;&#30475;&#30528;&#21035;&#20154;&#25910;&#33719;&#28385;&#28385;&#30340;&#24178;&#36135;&#65292;&#36825;&#26102;&#20320;&#35273;&#24471;&#26159;&#33258;&#24049;&#30340;&#38382;&#39064;&#36824;&#26159;&#21035;&#20154;&#30340;&#38382;&#39064;&#65311;&#32477;&#23545;&#35201;&#25171;&#20010;&#22823;&#22823;&#30340;&#38382;&#21495;&#12290;</p>
<p></p>
<p>&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#21363;&#20351;&#26377;&#20123;&#20107;&#24773;&#26242;&#26102;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#22312;&#20320;&#34892;&#21160;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#20063;&#24471;&#21040;&#20102;&#20320;&#24819;&#35201;&#30340;&#31572;&#26696;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#21521;&#30528;&#26126;&#30830;&#31572;&#26696;&#21162;&#21147;&#65292;&#26368;&#21518;&#24517;&#23450;&#36814;&#26469;&#20320;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#36149;&#22312;&#20110;&#8220;&#34892;&#8221;&#12290;&#21069;&#36744;&#26159;&#25351;&#36335;&#20154;&#65292;&#33258;&#24049;&#21017;&#26159;&#34892;&#32773;&#65292;&#21035;&#20154;&#32473;&#20320;&#25351;&#36335;&#65292;&#20294;&#36208;&#30340;&#26159;&#33258;&#24049;&#65292;&#20320;&#24635;&#26159;&#20572;&#30041;&#22312;&#36319;&#21035;&#20154;&#38386;&#32842;&#19978;&#65292;&#20572;&#30041;&#22312;&#21407;&#22320;&#65292;&#20320;&#35273;&#24471;&#32456;&#28857;&#20250;&#36807;&#26469;&#25214;&#20320;&#21527;&#65311;&#20854;&#23454;&#32456;&#28857;&#19968;&#30452;&#23601;&#22312;&#21069;&#26041;&#65292;&#23427;&#23601;&#31561;&#30528;&#20320;&#26469;&#20914;&#30772;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26377;&#20010;&#38750;&#24120;&#33268;&#21629;&#30340;&#24369;&#28857;&#23601;&#26159;&#24503;&#34892;&#19981;&#36275;&#65292;&#24503;&#34892;&#19981;&#31649;&#26159;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#36824;&#26159;&#20026;&#20154;&#22788;&#19990;&#26041;&#38754;&#37117;&#26377;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#22320;&#20301;&#65292;&#24448;&#24448;&#19981;&#33021;&#25106;&#33394;&#38271;&#20037;&#30340;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#24503;&#34892;&#19981;&#36275;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#25106;&#33394;&#36234;&#25106;&#21040;&#26368;&#21518;&#36234;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#32780;&#25106;&#27833;&#23376;&#24635;&#26159;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#23601;&#20197;&#20026;&#33258;&#24049;&#24456;&#21385;&#23475;&#65292;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#35273;&#24735;&#24050;&#32463;&#24456;&#39640;&#20102;&#65292;&#32467;&#26524;&#23601;&#23481;&#26131;&#26494;&#25032;&#21644;&#39556;&#20658;&#65292;&#36825;&#20040;&#19968;&#26469;&#19981;&#31649;&#26494;&#25032;&#36824;&#26159;&#39556;&#20658;&#20102;&#65292;&#24515;&#39764;&#23601;&#25235;&#20303;&#20102;&#20320;&#30340;&#25226;&#26564;&#65292;&#24320;&#22987;&#19981;&#39038;&#19968;&#20999;&#22320;&#29467;&#25915;&#20320;&#30340;&#22823;&#33041;&#65292;&#28982;&#21518;&#33258;&#24049;&#27627;&#26080;&#38450;&#22791;&#65292;&#30636;&#38388;&#23601;&#34987;&#20987;&#28291;&#20102;&#38450;&#32447;&#65292;&#30772;&#25106;&#23601;&#22312;&#25152;&#38590;&#20813;&#20102;&#65292;&#30495;&#21487;&#35859;&#65281;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#30340;&#22521;&#20859;&#33267;&#20026;&#20851;&#38190;&#65292;&#39318;&#37325;&#35878;&#24503;&#20026;&#20027;&#65292;&#24378;&#22823;&#20043;&#20154;&#24448;&#24448;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#35878;&#34394;&#20302;&#35843;&#20043;&#20154;&#24448;&#24448;&#20570;&#20107;&#35880;&#24910;&#12289;&#21463;&#20154;&#29233;&#25140;&#65281;&#21475;&#20986;&#29378;&#35328;&#12289;&#39556;&#20658;&#33258;&#22823;&#30340;&#20154;&#65292;&#20854;&#23454;&#35841;&#37117;&#24819;&#36828;&#31163;&#65292;&#19981;&#35201;&#30475;&#20182;&#29616;&#22312;&#24456;&#21385;&#23475;&#65292;&#19981;&#36807;&#23601;&#26159;&#19968;&#21482;&#32440;&#32769;&#34382;&#12290;&#19968;&#23450;&#35201;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#26494;&#25032;&#65292;&#19981;&#39556;&#20658;&#65292;&#20570;&#20010;&#35878;&#34394;&#20302;&#35843;&#20043;&#20154;&#65292;&#35878;&#19979;&#22320;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#34394;&#24515;&#22320;&#26381;&#21153;&#20247;&#29983;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#35686;&#24789;&#19981;&#26159;&#32039;&#24352;&#65292;&#32780;&#26159;&#36807;&#39532;&#36335;&#23567;&#24515;&#36710;&#36742;&#30340;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#23835;&#36215;&#24517;&#28982;&#38656;&#35201;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#33391;&#22909;&#30340;&#24515;&#24577;&#65292;&#24517;&#39035;&#31471;&#27491;&#33258;&#24049;&#30340;&#25106;&#33394;&#24577;&#24230;&#65292;&#25166;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#25991;&#31456;&#19981;&#22312;&#20110;&#22810;&#65292;&#32780;&#22312;&#20110;&#21560;&#25910;&#29575;&#65292;&#22909;&#30340;&#25991;&#31456;&#24212;&#35813;&#30475;&#20960;&#36941;&#20035;&#33267;&#20960;&#21313;&#36941;&#65292;&#25106;&#27833;&#23376;&#24448;&#24448;&#30475;&#19968;&#36941;&#23601;&#19981;&#32784;&#28902;&#20102;&#65292;&#36825;&#28857;&#35201;&#27880;&#24847;&#12290;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#22797;&#20064;&#20035;&#23398;&#20064;&#20043;&#27597;&#65292;&#27599;&#22797;&#20064;&#19968;&#36941;&#37117;&#20250;&#26377;&#19981;&#19968;&#26679;&#30340;&#39039;&#24735;&#65292;&#22914;&#26524;&#27809;&#26377;&#39039;&#24735;&#23601;&#32487;&#32493;&#22797;&#20064;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#26085;&#20037;&#24517;&#23450;&#32463;&#21382;&#22823;&#39039;&#24735;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#26159;&#22362;&#25345;&#23398;&#20064;&#65292;&#31532;&#20108;&#20010;&#23601;&#26159;&#22362;&#25345;&#23454;&#36341;&#33853;&#23454;&#65292;&#23398;&#21040;&#30340;&#30693;&#35782;&#19968;&#23450;&#35201;&#20184;&#20043;&#20110;&#34892;&#21160;&#65292;&#20809;&#25026;&#36947;&#29702;&#19981;&#34892;&#21160;&#27627;&#26080;&#29992;&#22788;&#65292;&#22810;&#33510;&#32451;&#20462;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#21475;&#35776;&#19968;&#22825;500&#36941;&#12290;&#21516;&#26102;&#33258;&#24049;&#21487;&#20197;&#32473;&#33258;&#24049;&#21046;&#23450;&#19968;&#20123;&#27599;&#26085;&#24517;&#20570;&#30340;&#26085;&#35838;&#65292;&#26085;&#35838;&#23545;&#20110;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#26159;&#26377;&#30528;&#31215;&#26497;&#24847;&#20041;&#30340;&#12290;&#28982;&#21518;&#22810;&#31215;&#26497;&#27491;&#38754;&#22320;&#26263;&#31034;&#33258;&#24049;&#65292;&#19981;&#35201;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#35201;&#32463;&#24120;&#21578;&#35785;&#33258;&#24049;&#25105;&#33021;&#34892;&#65292;&#25105;&#33021;&#20570;&#21040;&#65281;&#24515;&#39764;&#26469;&#20020;&#25105;&#19981;&#24597;&#65292;&#35273;&#23519;&#20043;&#20995;&#31561;&#30528;&#20320;&#65292;&#26432;&#12289;&#35273;&#12289;&#28781;&#65292;&#19977;&#37325;&#20992;&#31561;&#20320;&#35797;&#20992;&#12290;&#26469;&#23601;&#26432;&#65292;&#26469;&#23601;&#27515;&#12290;&#34892;&#21160;&#36215;&#26469;&#65292;&#35753;&#25105;&#20204;&#36319;&#37034;&#28139;&#35828;NO&#65281;&#25298;&#32477;&#20570;&#29702;&#35770;&#27966;&#65292;&#25298;&#32477;&#20570;&#34892;&#21160;&#30340;&#30702;&#23376;&#65281;&#35201;&#20570;&#23601;&#20570;&#23454;&#25112;&#30340;&#21191;&#22763;&#65292;&#25340;&#21050;&#20992;&#65292;&#32477;&#19981;&#29369;&#35947;&#65292;&#32477;&#19981;&#22949;&#21327;&#12290;</p>
<p></p>
<p>&#34892;&#32780;&#33268;&#23454;&#65292;&#21160;&#32780;&#33268;&#30693;&#12290;&#34892;&#25165;&#33021;&#20307;&#39564;&#21040;&#26368;&#30495;&#23454;&#30340;&#25928;&#26524;&#65292;&#21160;&#25165;&#33021;&#39046;&#24735;&#26356;&#28145;&#30340;&#26234;&#24935;&#65281;&#32473;&#25105;&#19981;&#39038;&#19968;&#20999;&#22320;&#34892;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35828;&#19968;&#19979;&#24515;&#24577;&#30340;&#31471;&#27491;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#65292;&#23588;&#20854;&#26159;&#25106;&#27833;&#23376;&#22522;&#26412;&#37117;&#26159;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#24605;&#32771;&#24517;&#23450;&#23601;&#23548;&#33268;&#28040;&#26497;&#30340;&#32467;&#26524;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#36716;&#21464;&#36807;&#26469;&#65292;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#12290;</p>
<p></p>
<p>&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#27597;&#20146;&#22312;&#21416;&#25151;&#27927;&#30871;&#65292;&#31361;&#28982;&#21548;&#21040;&#33258;&#24049;&#30340;&#23401;&#23376;&#22312;&#22806;&#38754;&#36454;&#36454;&#36339;&#36339;&#29609;&#32781;&#30340;&#22768;&#38899;&#65292;&#20415;&#38382;&#36947;&#65306;&#20320;&#22312;&#24178;&#22043;&#65281;&#23567;&#23401;&#22238;&#31572;&#36947;&#65306;&#25105;&#35201;&#36339;&#21040;&#26376;&#20142;&#19978;&#21435;&#12290;&#27597;&#20146;&#27809;&#26377;&#32473;&#23401;&#23376;&#27900;&#20919;&#27700;&#65292;&#20063;&#27809;&#26377;&#39554;&#23401;&#23376;&#65292;&#26356;&#27809;&#26377;&#23545;&#23401;&#23376;&#35762;&#19981;&#35201;&#32993;&#35828;&#20043;&#31867;&#30340;&#35805;&#65292;&#32780;&#26159;&#35828;&#65306;&#37027;&#20320;&#19981;&#35201;&#24536;&#35760;&#22238;&#23478;&#21727;&#65281;&#21518;&#26469;&#36825;&#20010;&#23567;&#23401;&#25104;&#20102;&#31532;&#19968;&#20010;&#30331;&#19978;&#26376;&#29699;&#30340;&#20154;&#65292;&#20182;&#23601;&#26159;&#65306;&#38463;&#22982;&#26031;&#29305;&#26391;&#20320;&#30475;&#65292;&#31215;&#26497;&#30340;&#24515;&#24577;&#24517;&#23450;&#23548;&#33268;&#31215;&#26497;&#30340;&#32467;&#26524;&#65292;&#20504;&#33509;&#36825;&#20301;&#27597;&#20146;&#19968;&#24320;&#22987;&#23601;&#39554;&#23401;&#23376;&#25110;&#32773;&#35892;&#36131;&#23401;&#23376;&#65292;&#25212;&#26432;&#20102;&#23401;&#23376;&#26790;&#24819;&#30340;&#25671;&#31726;&#65292;&#37027;&#31532;&#19968;&#20010;&#30331;&#19978;&#26376;&#29699;&#30340;&#20154;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#20154;&#20102;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#31215;&#26497;&#22320;&#26263;&#31034;&#33258;&#24049;&#65292;&#22810;&#32473;&#33258;&#24049;&#40723;&#21169;&#65292;&#26102;&#24120;&#21578;&#35785;&#33258;&#24049;&#25105;&#33021;&#34892;&#65292;&#25105;&#19968;&#23450;&#33021;&#20570;&#21040;&#65292;&#19981;&#35201;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#12290;&#19981;&#35201;&#24635;&#26159;&#35748;&#20026;&#23427;&#34892;&#19981;&#36890;&#65292;&#22914;&#26524;&#19968;&#24320;&#22987;&#20320;&#23601;&#35273;&#24471;&#23427;&#34892;&#19981;&#36890;&#65292;&#37027;&#23427;&#23601;&#34892;&#19981;&#36890;&#12290;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#19981;&#35201;&#32769;&#35273;&#24471;&#33258;&#24049;&#24456;&#22833;&#36133;&#65292;&#20320;&#35201;&#26159;&#36825;&#26679;&#24819;&#65292;&#37027;&#20320;&#24050;&#32463;&#20808;&#25226;&#33258;&#24049;&#25171;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#20107;&#24773;&#19981;&#26159;&#26174;&#24471;&#38590;&#20197;&#20570;&#21040;&#25165;&#35753;&#25105;&#20204;&#22833;&#21435;&#20449;&#24515;&#65292;&#32780;&#26159;&#25105;&#20204;&#20808;&#22833;&#21435;&#20449;&#24515;&#65292;&#26377;&#20123;&#20107;&#24773;&#25165;&#26174;&#24471;&#38590;&#20197;&#20570;&#21040;&#65292;&#25171;&#30772;&#20725;&#23616;&#21644;&#35299;&#20915;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#21518;&#36890;&#24448;&#25104;&#21151;&#30340;&#31572;&#26696;&#21482;&#26377;&#19968;&#20010;&#65292;&#36825;&#20010;&#31572;&#26696;&#23601;&#22312;&#36335;&#19978;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#21162;&#21147;&#65292;&#24515;&#24577;&#38451;&#20809;&#31215;&#26497;&#65292;&#26242;&#26102;&#22833;&#36133;&#21482;&#26159;&#20026;&#20102;&#21464;&#24471;&#26356;&#24378;&#65292;&#20851;&#38190;&#23601;&#26159;&#19981;&#26029;&#24635;&#32467;&#19981;&#26029;&#23436;&#21892;&#65292;&#22362;&#25345;&#65292;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65292;&#25340;&#23613;&#20840;&#21147;&#65292;&#25165;&#33021;&#27627;&#19981;&#36153;&#21147;&#65292;&#19981;&#30772;&#25106;&#23601;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#21051;&#37117;&#19981;&#25918;&#24323;&#65281;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#34892;&#21160;&#36215;&#26469;&#65292;&#30495;&#30340;&#65281;&#25171;&#30772;&#24618;&#22280;&#23601;&#22312;&#24403;&#19979;&#36825;&#19968;&#21051;&#65292;&#22914;&#26524;&#20320;&#36824;&#26159;&#29983;&#27963;&#20381;&#26087;&#65292;&#29233;&#23398;&#19981;&#23398;&#65292;&#29233;&#21160;&#19981;&#21160;&#65292;&#19977;&#20998;&#38047;&#28909;&#24230;&#65292;&#25042;&#12289;&#36138;&#12289;&#19981;&#33293;&#12290;&#37027;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#65292;&#19981;&#34892;&#21160;&#19968;&#20999;&#20026;&#38646;&#12290;&#29983;&#27963;&#20877;&#24590;&#20040;&#19981;&#23481;&#26131;&#65292;&#21364;&#24635;&#26159;&#26377;&#31449;&#22312;&#39030;&#23792;&#30340;&#20154;&#65292;&#25106;&#33394;&#20877;&#38590;&#21364;&#24635;&#26159;&#26377;&#25104;&#21151;&#20986;&#26469;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#37117;&#26377;&#20849;&#21516;&#30340;&#29305;&#28857;&#65306;&#32477;&#19981;&#22949;&#21327;&#65292;&#30693;&#36947;&#23601;&#20570;&#21040;&#65292;&#22362;&#20915;&#32780;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#65292;&#22362;&#25345;&#21040;&#24213;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36335;&#19978;&#19981;&#21487;&#33021;&#19968;&#24070;&#39118;&#39034;&#65292;&#21363;&#20351;&#26242;&#26102;&#30340;&#22833;&#36133;&#20102;&#20063;&#19981;&#24212;&#35813;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#65292;&#31215;&#26497;&#33853;&#23454;&#23398;&#21040;&#30340;&#32463;&#39564;&#65292;&#26085;&#35838;&#22909;&#22909;&#33853;&#23454;&#65292;&#26242;&#26102;&#22833;&#36133;&#20102;&#20063;&#35201;&#22909;&#22909;&#33853;&#23454;&#19979;&#21435;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#25191;&#34892;&#21147;&#24517;&#23450;&#20250;&#22521;&#20859;&#24471;&#38647;&#21385;&#39118;&#34892;&#65292;&#22362;&#20915;&#32780;&#26524;&#26029;&#12290;&#34429;&#35828;&#24456;&#23569;&#20154;&#26159;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#30340;&#65292;&#20294;&#19981;&#35201;&#20197;&#22833;&#36133;&#20026;&#20511;&#21475;&#65292;&#35748;&#20026;&#33258;&#24049;&#19981;&#33021;&#19968;&#27425;&#25106;&#38500;&#65292;&#21482;&#35201;&#20320;&#20915;&#24515;&#22815;&#22823;&#12289;&#20449;&#24515;&#22815;&#24378;&#23601;&#33021;&#19968;&#27425;&#25106;&#38500;&#65292;&#25104;&#21151;&#20043;&#21069;&#34429;&#28982;&#21487;&#33021;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#30340;&#22833;&#36133;&#65292;&#20294;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#23601;&#26159;&#25214;&#20986;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#19981;&#26029;&#25913;&#27491;&#65292;&#19981;&#26029;&#23436;&#21892;&#12290;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#19981;&#35201;&#24635;&#26159;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#25684;&#20498;&#65292;&#35201;&#23398;&#20250;&#31449;&#36215;&#26469;&#65292;&#23398;&#20250;&#36991;&#20813;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#24403;&#20320;&#20250;&#36991;&#20813;&#20102;&#65292;&#19979;&#27425;&#36935;&#21040;&#21516;&#26679;&#30340;&#38382;&#39064;&#23601;&#19981;&#20250;&#25684;&#20498;&#65292;&#25106;&#33394;&#26412;&#36523;&#23601;&#26159;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#23436;&#21892;&#31934;&#36827;&#65292;&#24403;&#33258;&#24049;&#23835;&#36215;&#20102;&#65292;&#26377;&#35273;&#24735;&#20102;&#65281;&#24212;&#24403;&#20998;&#20139;&#20986;&#33258;&#24049;&#30340;&#32463;&#39564;&#24515;&#24471;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#19968;&#28783;&#29123;&#21315;&#28783;&#65281;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#38656;&#35201;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#19968;&#36215;&#36827;&#20837;&#25106;&#33394;&#30340;&#20928;&#21270;&#20043;&#26053;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20197;&#33268;&#32988;&#27861;&#23453;&#32467;&#23614;&#65306;&#21220;&#23398;&#12289;&#33510;&#32451;&#12289;&#22810;&#23454;&#36341;&#12289;&#34892;&#21160;&#33853;&#23454;&#26159;&#20851;&#38190;&#65281;&#23398;&#26080;&#27490;&#22659;&#65292;&#19981;&#26029;&#31934;&#36827;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/063.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/065.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
