<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>67.&#38468;&#24405;&#31687;&#65306;&#20116;&#24180;&#25106;&#27833;&#23376;&#37325;&#26032;&#25106;&#33394;261&#22825;&#65292;&#25105;&#21457;&#29983;&#20102;&#21738;&#20123;&#21464;&#21270;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20116;&#24180;&#25106;&#27833;&#23376;&#37325;&#26032;&#25106;&#33394;261&#22825;&#65292;&#25105;&#21457;&#29983;&#20102;&#21738;&#20123;&#21464;&#21270;&#65311;</p>
<p></p>
<p>17&#24180;5&#26376;&#21040;18&#24180;5&#26376;&#25106;&#20102;&#24046;&#19981;&#22810;&#19968;&#24180;&#65292;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;18&#24180;10&#26376;&#21448;&#25106;&#21040;19&#24180;3&#26376;&#65292;19&#24180;&#22235;&#26376;27&#26085;&#25106;&#21040;&#29616;&#22312;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30475;&#30528;&#23601;&#33298;&#26381;&#65292;&#19968;&#30772;&#25106;&#23601;&#20805;&#28385;&#25150;&#27668;&#65292;&#21313;&#20998;&#26126;&#26174;&#12290;&#25106;&#21451;&#20204;&#35201;&#23398;&#20250;&#20174;&#21035;&#20154;&#30340;&#22833;&#36133;&#20013;&#24635;&#32467;&#25945;&#35757;&#65292;&#23398;&#20064;&#32463;&#39564;&#65292;&#25298;&#32477;&#20570;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#30528;&#37325;&#20171;&#32461;&#19979;&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#21644;&#20123;&#35768;&#24635;&#32467;&#30340;&#32463;&#39564;&#65292;&#24076;&#26395;&#33021;&#32473;&#24191;&#22823;&#25106;&#21451;&#19968;&#28857;&#20511;&#37492;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#25105;&#26159;97&#24180;&#20986;&#29983;&#22312;&#27827;&#21335;&#30340;&#20892;&#26449;&#65292;&#20174;&#22823;&#27010;7&#23681;&#24320;&#22987;&#22240;&#20026;&#26449;&#37324;&#20154;&#25918;&#40644;&#29255;&#65292;&#22240;&#20026;&#22909;&#22855;&#24515;&#30629;&#20102;&#20960;&#30524;&#24320;&#22987;&#37034;&#28139;&#29983;&#28079;&#30340;&#65292;&#38543;&#21518;&#30340;&#21313;&#20960;&#24180;&#38388;&#65292;&#37034;&#28139;&#22914;&#24433;&#38543;&#24418;&#65292;&#38544;&#38544;&#20013;&#24863;&#35273;&#19981;&#26159;&#22909;&#20107;&#65292;&#20063;&#23581;&#35797;&#36807;&#25106;&#38500;&#65292;&#20294;&#26080;&#19968;&#20363;&#22806;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#30452;&#21040;14&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#25105;&#25165;&#25214;&#21040;&#20102;&#24076;&#26395;&#12290;&#37034;&#28139;&#26399;&#38388;&#65292;&#25105;&#30340;&#30151;&#29366;&#20027;&#35201;&#26377;&#30333;&#21457;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#39048;&#32937;&#32508;&#21512;&#30151;&#12289;&#33080;&#21464;&#24418;&#12289;&#24597;&#20154;&#23588;&#20854;&#26159;&#22899;&#24615;&#12289;&#19981;&#25954;&#27491;&#24120;&#20132;&#27969;&#31561;&#65292;&#19975;&#24184;&#27809;&#26377;&#24471;&#31070;&#32463;&#30151;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#25106;&#33394;&#21543;&#25105;&#21407;&#26412;&#20197;&#20026;&#20250;&#26159;&#36870;&#34989;&#21644;&#25913;&#21464;&#30340;&#24320;&#22987;&#65292;&#27809;&#24819;&#21040;&#25105;&#21364;&#32463;&#21382;&#20102;&#20116;&#24180;&#30340;&#25106;&#27833;&#23376;&#29983;&#28079;&#12290;&#25152;&#20197;&#20063;&#22312;&#36825;&#37324;&#35686;&#37266;&#21508;&#20301;&#26032;&#20154;&#65306;&#34429;&#28982;&#36935;&#21040;&#25106;&#33394;&#21543;&#30340;&#30830;&#26159;&#25105;&#20204;&#30340;&#31119;&#25253;&#65292;&#20294;&#33021;&#19981;&#33021;&#25106;&#25481;&#36824;&#26159;&#38752;&#33258;&#24049;&#65292;&#22914;&#26524;&#19981;&#33021;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19981;&#24895;&#24847;&#24443;&#24213;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#21017;&#27880;&#23450;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#65292;&#22312;&#30772;&#30772;&#25106;&#25106;&#20013;&#36425;&#36302;&#38738;&#26149;&#65292;&#36208;&#21521;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;&#21069;&#36744;&#24050;&#32463;&#20998;&#20139;&#20102;&#25104;&#21151;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#20851;&#38190;&#36824;&#26159;&#38752;&#33258;&#24049;&#21435;&#39046;&#24735;&#65292;&#21435;&#33853;&#23454;&#65292;&#27880;&#37325;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#27880;&#37325;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#65292;&#21516;&#26102;&#20063;&#35201;&#21152;&#24378;&#33258;&#24459;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#33021;&#39556;&#20658;&#65292;&#35201;&#35878;&#34394;&#35880;&#24910;&#12290;&#19981;&#33021;&#27785;&#36855;&#32593;&#28216;&#65292;&#29609;&#28216;&#25103;&#24456;&#23481;&#26131;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#29609;&#28216;&#25103;&#21518;&#23601;&#23545;&#25106;&#33394;&#25991;&#31456;&#30095;&#36828;&#20102;&#65292;&#26085;&#35838;&#20063;&#19981;&#23436;&#25104;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#22823;&#24133;&#19979;&#28369;&#65292;&#30772;&#25106;&#20063;&#23601;&#21183;&#22312;&#24517;&#28982;&#20102;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#25106;&#38500;&#27785;&#36855;&#28216;&#25103;&#12290;&#36825;&#28857;&#24456;&#20851;&#38190;&#65281;&#65289;</p>
<p></p>
<p>&#19968;&#27838;&#27838;&#33258;&#21916;&#65292;&#23601;&#23481;&#26131;&#39556;&#20658;&#65292;&#35273;&#24471;&#33258;&#24049;&#24443;&#24213;&#25106;&#25481;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#39556;&#20658;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#26159;&#30772;&#25106;&#30340;&#20808;&#20806;&#65292;&#21508;&#20301;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#37117;&#19981;&#33021;&#39556;&#20658;&#65292;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;&#20854;&#23454;&#22312;&#25105;&#20174;&#24217;&#37324;&#22238;&#26469;&#65292;&#24050;&#32463;&#26377;&#20102;&#19981;&#22909;&#30340;&#20806;&#22836;&#65306;&#25105;&#24320;&#22987;&#37325;&#26032;&#29609;&#28216;&#25103;&#20102;&#65292;&#28176;&#28176;&#22320;&#27599;&#22825;&#37117;&#29609;&#65292;&#36824;&#24320;&#28216;&#25103;&#30452;&#25773;&#65292;&#25152;&#20197;&#20960;&#20046;&#25152;&#26377;&#26102;&#38388;&#37117;&#33457;&#22312;&#20102;&#28216;&#25103;&#19978;&#12290;&#28176;&#28176;&#22320;&#25105;&#38500;&#20102;&#27599;&#22825;&#22362;&#25345;&#20570;&#36816;&#21160; &#65292;&#20854;&#20182;&#21151;&#35838;&#22522;&#26412;&#37117;&#20572;&#28382;&#20102;&#65292;&#21040;&#20102;&#22797;&#23398;&#20043;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#29978;&#33267;&#36830;&#36816;&#21160;&#20063;&#20572;&#20102;&#65292;&#25105;&#30693;&#36947;&#65292;&#25105;&#24555;&#35201;&#30772;&#25106;&#20102;&#65281;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#20174;&#20116;&#26376;&#21040;&#21313;&#26376;&#65292;&#25105;&#21448;&#24320;&#22987;&#20102;&#30772;&#30772;&#25106;&#25106;&#30340;&#29983;&#27963;&#65292;&#27814;&#20026;&#20102;&#19968;&#20010;&#25106;&#27833;&#23376;&#12290;&#19981;&#36807;&#25972;&#20307;&#30340;&#36816;&#21183;&#21644;&#29366;&#24577;&#27604;&#20043;&#21069;16&#24180;&#30340;&#26102;&#20505;&#22909;&#20102;&#19981;&#23569;&#65292;&#23588;&#20854;&#26159;&#24515;&#29702;&#23618;&#38754;&#12290;&#19981;&#36807;&#65292;&#25105;&#20381;&#28982;&#38754;&#20020;&#20004;&#20010;&#38382;&#39064;&#65292;&#33394;&#24773;&#21644;&#28216;&#25103;&#12290;&#25105;&#20998;&#26512;&#20102;&#19968;&#19979;&#65292;&#22914;&#20170;&#30340;&#32593;&#32476;&#31038;&#20250;&#65292;&#27602;&#23475;&#38738;&#23569;&#24180;&#30340;&#65292;&#20197;&#36825;&#20004;&#26679;&#26368;&#20026;&#21385;&#23475;&#12290;&#23427;&#20204;&#37117;&#26159;&#21313;&#20998;&#23481;&#26131;&#19978;&#30270;&#30340;&#19996;&#35199;&#65292;&#19968;&#26086;&#25509;&#35302;&#21040;&#65292;&#23601;&#24456;&#23481;&#26131;&#19978;&#30270;&#65292;&#20197;&#33267;&#20110;&#23545;&#23398;&#20064;&#21644;&#36523;&#24515;&#20581;&#24247;&#36896;&#25104;&#26497;&#22823;&#30340;&#20260;&#23475;&#12290;&#19968;&#20010;&#26377;&#29702;&#24819;&#65292;&#26377;&#36861;&#27714;&#30340;&#38738;&#24180;&#65292;&#24212;&#35813;&#24443;&#24213;&#36828;&#31163;&#36825;&#20004;&#31181;&#19996;&#35199;&#12290;&#32780;&#19988;&#65292;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#22823;&#22810;&#25968;&#26377;&#20854;&#19968;&#32773;&#24517;&#26377;&#20854;&#20108;&#65292;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#22823;&#27010;90%&#29609;&#28216;&#25103;&#30340;&#20154;&#20250;&#35266;&#30475;&#33394;&#24773;&#65292;90%&#30340;&#33394;&#24773;&#25104;&#30270;&#30340;&#20154;&#20250;&#27785;&#36855;&#28216;&#25103;&#12290;&#28216;&#25103;&#21644;&#33394;&#24773;&#24120;&#24120;&#20849;&#21516;&#36215;&#20316;&#29992;&#65292;&#20351;&#24471;&#37027;&#20123;&#24076;&#26395;&#25106;&#38500;&#33394;&#24773;&#30340;&#20154;&#22240;&#20026;&#28216;&#25103;&#32780;&#37325;&#36424;&#35206;&#36761;&#65292;&#25152;&#20197;&#20063;&#20877;&#27425;&#27714;&#35777;&#21508;&#20301;&#25106;&#25481;&#27809;&#25106;&#25481;&#30340;&#26379;&#21451;&#65292;&#20320;&#20204;&#25106;&#25481;&#30340;&#33394;&#24773;&#30340;&#21516;&#26102;&#26159;&#21542;&#20063;&#25106;&#25481;&#20102;&#29609;&#28216;&#25103;&#65292;&#27809;&#25106;&#25481;&#30340;&#26159;&#19981;&#26159;&#20063;&#27809;&#25106;&#25481;&#28216;&#25103;&#65311;&#25105;&#23601;&#26159;&#22914;&#27492;&#65292;&#21516;&#26102;&#23545;&#28216;&#25103;&#21644;&#33394;&#24773;&#19978;&#30270;&#20960;&#20046;&#26159;&#33268;&#21629;&#30340;&#65292;&#25106;&#33394;&#30340;&#26102;&#20505;&#21364;&#32487;&#32493;&#29609;&#28216;&#25103;&#65292;&#30475;&#30452;&#25773;&#65292;&#27809;&#26102;&#38388;&#21435;&#20570;&#21151;&#35838;&#65292;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#26377;&#26102;&#20505;&#28216;&#25103;&#29609;&#32047;&#20102;&#23601;&#20250;&#38519;&#20837;&#28145;&#28145;&#30340;&#33258;&#36131;&#21644;&#26080;&#32842;&#20043;&#20013;&#65292;&#36825;&#26102;&#24515;&#39764;&#19968;&#26086;&#20986;&#29616;&#65292;&#24120;&#24120;&#35753;&#20154;&#38590;&#20197;&#25307;&#26550;&#12290;&#23601;&#36825;&#26679;&#65292;&#26102;&#38388;&#26469;&#21040;&#20102;2018&#24180;10&#26376;&#65292;&#25105;&#35201;&#25913;&#21464;&#20102;&#65292;&#22240;&#20026;&#25105;&#35835;&#20102;&#19968;&#26412;&#20070;&#12290;</p>
<p></p>
<p>&#36825;&#26412;&#20070;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#36807;&#30340;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#20854;&#23454;&#20043;&#21069;&#20063;&#21548;&#36807;&#36825;&#26412;&#20070;&#65292;&#20294;&#19968;&#30452;&#29983;&#19981;&#36215;&#20449;&#24515;&#12290;&#20869;&#24515;&#37324;&#37117;&#26159;&#37034;&#30693;&#37034;&#35265;&#65292;&#21363;&#20351;&#26377;&#32536;&#36935;&#21040;&#22909;&#20070;&#65292;&#20063;&#20250;&#24403;&#38754;&#38169;&#36807;&#65292;&#19981;&#30693;&#36947;&#21508;&#20301;&#26377;&#27809;&#26377;&#31867;&#20284;&#30340;&#20307;&#20250;&#65311;</p>
<p></p>
<p>&#20180;&#32454;&#30740;&#35835;&#36825;&#26412;&#20070;&#20043;&#21518;&#25105;&#23398;&#20250;&#20102;&#23519;&#35273;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20043;&#21518;&#30340;&#20116;&#20010;&#26376;&#65292;&#25105;&#20960;&#20046;&#27809;&#24590;&#20040;&#22362;&#25345;&#23398;&#20064;&#65292;&#20063;&#27809;&#24590;&#20040;&#20570;&#21151;&#35838;&#65292;&#23601;&#20973;&#20511;&#36825;&#19968;&#20010;&#25216;&#33021;&#65292;&#25105;&#23601;&#25106;&#20102;&#20116;&#20010;&#26376;&#65292;&#36825;&#26399;&#38388;&#36824;&#40723;&#36215;&#21191;&#27668;&#22312;&#32593;&#19978;&#25214;&#20102;&#20010;&#23478;&#25945;&#30340;&#20860;&#32844;&#24037;&#20316;&#65292;&#24037;&#36164;&#19968;&#23567;&#26102;60&#20803;&#65292;&#25343;&#21040;&#20102;&#20108;&#31561;&#22870;&#23398;&#37329;&#65292;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#20063;&#21019;&#20102;&#26032;&#39640;&#12290;&#19968;&#20999;&#37117;&#22312;&#21464;&#22909;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#24456;&#36951;&#25022;&#30340;&#26159;&#65292;&#36825;&#26399;&#38388;&#30340;&#23506;&#20551;&#65292;&#25105;&#36824;&#26159;&#24320;&#22987;&#29609;&#28216;&#25103;&#65292;&#30475;&#28216;&#25103;&#30452;&#25773;&#65292;&#27809;&#26377;&#20570;&#21151;&#35838;&#65292;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#34429;&#28982;&#20837;&#20102;&#35273;&#23519;&#24565;&#22836;&#30340;&#38376;&#65292;&#21364;&#27809;&#26377;&#19979;&#21151;&#22827;&#21435;&#32451;&#20064;&#65292;&#27809;&#26377;&#36798;&#21040;&#31934;&#36890;&#30340;&#31243;&#24230;&#65292;&#30772;&#25106;&#20063;&#23601;&#25104;&#20102;&#24517;&#28982;&#12290;&#36825;&#19968;&#27425;&#25105;&#21448;&#39059;&#24223;&#25918;&#32437;&#20102;&#20004;&#20010;&#26376;&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#19981;&#27880;&#24847;&#39278;&#39135;&#30340;&#25105;&#65292;&#19968;&#27425;&#24615;&#21507;&#20102;&#19968;&#26020;&#33609;&#33683;&#21644;&#19968;&#20010;&#28779;&#40857;&#26524;&#65292;&#21152;&#19978;&#30772;&#25106;&#65292;&#25105;&#30340;&#36523;&#20307;&#21507;&#19981;&#28040;&#20102;&#65292;&#21897;&#21657;&#37324;&#24863;&#35273;&#26377;&#24322;&#29289;&#65292;&#27599;&#22825;&#37117;&#33021;&#21683;&#20986;&#19968;&#20123;&#40644;&#35088;&#33394;&#30340;&#30192;&#65292;&#32922;&#23376;&#19968;&#21040;&#26202;&#19978;&#23601;&#32960;&#24471;&#38590;&#21463;&#65292;&#19981;&#28040;&#21270;&#12290;&#25105;&#21435;&#24066;&#21306;&#30475;&#20102;&#20013;&#21307;&#65292;&#36825;&#19968;&#22825;&#26159;2019&#24180;4&#26376;27&#21495;&#12290;&#21307;&#29983;&#25226;&#23436;&#33033;&#21578;&#35785;&#25105;&#33086;&#34394;&#32963;&#23506;&#65292;&#22806;&#21152;&#32958;&#38451;&#33086;&#38451;&#34394;&#65292;&#36824;&#35828;&#21491;&#23610;&#33033;&#19981;&#20687;&#26159;&#24180;&#36731;&#20154;&#35813;&#26377;&#30340;&#65292;&#27785;&#36831;&#26080;&#21147;&#65292;&#25105;&#22374;&#30333;&#20102;&#19968;&#20999;&#65292;&#21307;&#29983;&#22065;&#21648;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#22351;&#20064;&#24815;&#65292;&#23613;&#37327;&#19981;&#35201;&#21507;&#23506;&#20937;&#29983;&#20919;&#30340;&#39135;&#29289;&#65292;&#27880;&#24847;&#32922;&#23376;&#30340;&#20445;&#26262;&#12290;&#24320;&#20102;&#19968;&#21608;&#30340;&#33647;&#65292;&#33457;&#20102;&#19977;&#30334;&#22810;&#12290;&#21518;&#26469;&#21448;&#21435;&#20102;&#19968;&#27425;&#65292;&#33457;&#20102;&#22235;&#30334;&#22810;&#65292;&#20043;&#21069;&#35828;&#30340;&#30151;&#29366;&#22522;&#26412;&#23601;&#24674;&#22797;&#20102;&#12290;&#20063;&#26159;&#20174;&#37027;&#19968;&#22825;&#24320;&#22987;&#65292;&#25105;&#24320;&#22987;&#20102;&#26032;&#30340;&#25106;&#33394;&#24449;&#31243;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#35828;&#65292;&#33258;&#24049;&#24403;&#20102;&#24456;&#22810;&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;&#27627;&#26080;&#25910;&#33719;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#25106;&#33394;&#22833;&#36133;&#30340;&#32463;&#21382;&#22914;&#26524;&#33021;&#22815;&#24635;&#32467;&#21644;&#21453;&#24605;&#65292;&#20250;&#25104;&#20026;&#25106;&#33394;&#25104;&#21151;&#30340;&#37325;&#35201;&#30340;&#32463;&#39564;&#25945;&#35757;&#12290;&#27809;&#26377;&#36335;&#20250;&#30333;&#36208;&#65292;&#27809;&#26377;&#21162;&#21147;&#20250;&#30333;&#30333;&#28010;&#36153;&#12290;&#25105;&#35273;&#24471;&#27491;&#26159;&#19981;&#26029;&#22833;&#36133;&#30340;&#25106;&#33394;&#32463;&#21382;&#35753;&#25105;&#30693;&#36947;&#20102;&#21738;&#20123;&#38169;&#35823;&#19981;&#33021;&#29359;&#65292;&#21738;&#20123;&#22909;&#20064;&#24815;&#35201;&#22362;&#25345;&#19981;&#20013;&#26029;&#65292;&#21738;&#20123;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21738;&#20123;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20160;&#20040;&#26159;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#37327;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#21518;&#65292;&#25105;&#24847;&#35782;&#21040;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#23613;&#37327;&#20445;&#35777;&#33258;&#24049;&#27599;&#22825;&#37117;&#20250;&#20570;&#36825;&#31181;&#32451;&#20064;&#65292;&#19981;&#20196;&#20013;&#26029;&#12290;&#20013;&#26029;&#26159;&#25105;&#20043;&#21069;&#22833;&#36133;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65292;&#23588;&#20854;&#23506;&#26257;&#20551;&#30340;&#26102;&#20505;&#65292;&#29615;&#22659;&#30340;&#21464;&#21270;&#35753;&#20154;&#21464;&#24471;&#25042;&#25955;&#65292;&#19981;&#24895;&#22362;&#25345;&#21407;&#20808;&#30340;&#21151;&#35838;&#65292;&#36825;&#31181;&#21464;&#21270;&#24456;&#23481;&#26131;&#23548;&#33268;&#22833;&#36133;&#12290;&#25152;&#20197;&#36825;&#27425;&#25105;&#32473;&#33258;&#24049;&#23450;&#20102;&#19968;&#20010;&#35268;&#30697;&#65292;&#23601;&#26159;&#27599;&#22825;&#19981;&#31649;&#26377;&#20160;&#20040;&#20107;&#65292;&#25105;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#35760;&#19968;&#39029;&#31508;&#35760;&#65292;&#38647;&#25171;&#19981;&#21160;&#65292;&#36825;&#26679;&#19981;&#20165;&#33021;&#20445;&#25345;&#33391;&#22909;&#29366;&#24577;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#65292;&#20063;&#26159;&#25105;&#26368;&#36817;&#25165;&#24735;&#21040;&#30340;&#65292;&#37027;&#23601;&#26159;&#36825;&#26679;&#27599;&#22825;&#30340;&#23398;&#20064;&#20854;&#23454;&#20063;&#26159;&#19968;&#20010;&#20445;&#25345;&#35686;&#24789;&#30340;&#21161;&#22240;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#27833;&#23376;&#25106;&#20102;&#22909;&#20960;&#24180;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#65311;&#19981;&#22806;&#20046;&#20004;&#20010;&#21407;&#22240;&#65292;&#27809;&#22362;&#25345;&#23398;&#20064;&#65292;&#27809;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#25353;&#29031;&#25105;&#30340;&#32463;&#39564;&#65292;&#36825;&#20004;&#28857;&#37117;&#20570;&#22909;&#65292;&#22522;&#26412;&#19978;&#27599;&#20010;&#20154;&#37117;&#33021;&#25106;&#25481;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#22914;&#26524;&#33021;&#20570;&#22909;&#21644;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#37027;&#24517;&#23450;&#26159;&#20154;&#32676;&#20013;&#30340;&#20348;&#20348;&#32773;&#20102;&#12290;&#25105;&#36825;&#27425;&#20043;&#25152;&#20197;&#33021;&#25106;&#21040;&#29616;&#22312;&#24182;&#19988;&#26377;&#20449;&#24515;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#20854;&#23454;&#20063;&#19981;&#36807;&#26159;&#25226;&#25569;&#20303;&#20102;&#36825;&#20004;&#28857;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#25105;&#24819;&#35828;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#26368;&#21518;&#20877;&#35828;&#35828;&#25105;&#30340;&#21464;&#21270;&#65292;&#32473;&#21508;&#20301;&#25106;&#21451;&#20204;&#19968;&#20123;&#20449;&#24515;&#21543;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#24515;&#29702;&#30340;&#21464;&#21270;&#21487;&#20197;&#20174;&#23481;&#35980;&#30340;&#21464;&#21270;&#30475;&#20986;&#26469;&#65292;&#25152;&#20197;&#30528;&#37325;&#35828;&#35828;&#25105;&#36523;&#20307;&#21644;&#36816;&#27668;&#30340;&#21464;&#21270;&#21543;&#12290;&#25105;&#30340;&#30333;&#21457;&#26377;&#20123;&#24050;&#32463;&#20174;&#26681;&#19978;&#21464;&#40657;&#20102;&#65292;&#20043;&#21069;&#25552;&#21040;&#30340;&#30142;&#30149;&#22522;&#26412;&#19978;&#22909;&#20102;90%&#65292;&#30446;&#21069;&#31934;&#32034;&#21487;&#33021;&#36824;&#33021;&#25720;&#21040;&#65292;&#32937;&#33152;&#20598;&#23572;&#20250;&#30140;&#65292;&#35270;&#21147;&#20174;400&#22810;&#24230;&#20943;&#21040;350&#65292;&#33136;&#24456;&#23569;&#30140;&#20102;&#65292;&#33080;&#22411;&#30340;&#19981;&#23545;&#31216;&#22909;&#20102;&#24456;&#22810;&#65292;&#19968;&#20999;&#37117;&#22312;&#24930;&#24930;&#21464;&#21270;&#12290;&#25105;&#30340;&#23398;&#20064;&#21644;&#26410;&#26469;&#30340;&#24037;&#20316;&#20063;&#26377;&#20102;&#24456;&#22823;&#36827;&#27493;&#65292;&#25105;&#23545;&#26410;&#26469;&#20805;&#28385;&#20102;&#24076;&#26395;&#65292;&#29616;&#22312;&#27491;&#22312;&#20934;&#22791;&#25945;&#24072;&#36164;&#26684;&#35777;&#65292;&#24076;&#26395;&#20170;&#21518;&#20174;&#20107;&#25945;&#32946;&#20107;&#19994;&#65292;&#25327;&#25937;&#26356;&#22810;&#36855;&#36884;&#30340;&#33457;&#23395;&#23569;&#24180;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/066.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/068.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
