<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>69.&#38468;&#24405;&#31687;&#65306;&#21313;&#19977;&#24180;&#37034;&#28139;&#21490;&#65292;&#19971;&#24180;&#25106;&#27833;&#23376;&#31361;&#30772;&#25106;&#33394;366&#22825;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#19977;&#24180;&#37034;&#28139;&#21490;&#65292;&#19971;&#24180;&#25106;&#27833;&#23376;&#31361;&#30772;&#25106;&#33394;366&#22825;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20284;&#22799;&#33457;&#32474;&#28866;</p>
<p></p>
<p>&#24863;&#35874;&#25106;&#33394;&#21543;&#36825;&#20010;&#22823;&#23478;&#24237;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#21313;&#19977;&#24180;&#20102;&#65281;&#20154;&#29983;&#26377;&#22810;&#23569;&#20010;&#21313;&#19977;&#24180;&#65311;&#25105;&#38382;&#33258;&#24049;&#65292;&#37034;&#28139;&#29366;&#24577;&#19979;&#30340;&#33258;&#24049;&#26681;&#26412;&#27809;&#26377;&#23681;&#26376;&#36825;&#20010;&#27010;&#24565;&#12290;&#21313;&#19977;&#23681;&#37027;&#24180;&#65292;&#33707;&#21517;&#20854;&#22937;&#34987;&#37051;&#23621;&#23478;&#30340;&#22823;&#23401;&#23376;&#29477;&#20149;&#65292;&#20174;&#27492;&#23601;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#20174;&#26368;&#21021;&#30340;&#19968;&#22825;&#19977;&#20116;&#27425;&#65292;&#26159;&#30340;&#65281;&#20320;&#27809;&#21548;&#38169;&#65292;&#19968;&#22825;&#19977;&#20116;&#27425;&#65292;&#20667;&#20667;&#30340;&#21018;&#21018;&#27493;&#20837;&#21457;&#32946;&#26399;&#30340;&#23401;&#23376;&#35273;&#24471;&#36825;&#31616;&#30452;&#26159;&#22825;&#19978;&#25481;&#39301;&#39292;&#65292;&#19981;&#29992;&#20219;&#20309;&#26412;&#38065;&#65292;&#21482;&#38656;&#35201;&#36530;&#36215;&#26469;&#65292;&#32791;&#36153;&#19968;&#20123;&#37027;&#30475;&#20284;&#38646;&#30862;&#30340;&#26102;&#38388;&#26469;&#19968;&#21457;&#12290;</p>
<p></p>
<p>&#35302;&#30005;&#33324;&#30340;&#24555;&#24863;&#65292;&#20197;&#21450;&#36867;&#31163;&#37027;&#25903;&#31163;&#30772;&#30862;&#30340;&#23478;&#24237;&#65292;&#20223;&#20315;&#23581;&#21040;&#20102;&#20154;&#19990;&#38388;&#30340;&#32654;&#21619;&#65292;&#21407;&#26469;&#20154;&#27963;&#30528;&#36824;&#33021;&#20139;&#21463;&#36825;&#26679;&#30340;&#24555;&#24863;&#12290;&#36825;&#31181;&#20302;&#32423;&#30340;&#24555;&#24863;&#25972;&#25972;&#25240;&#30952;&#20102;&#25105;&#21313;&#19977;&#24180;&#65292;&#23601;&#20687;&#19968;&#21475;&#20809;&#28369;&#30340;&#26543;&#20117;&#65292;&#20117;&#20013;&#30340;&#33258;&#24049;&#23601;&#20687;&#19968;&#21482;&#30302;&#34532;&#34758;&#19968;&#26679;&#65292;&#36339;&#19981;&#20986;&#21435;&#65292;&#20063;&#19981;&#30693;&#36947;&#12289;&#20063;&#19981;&#24895;&#24847;&#12289;&#20063;&#23475;&#24597;&#30475;&#28165;&#22806;&#38754;&#30340;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#21313;&#19977;&#24180;&#34987;&#23478;&#20154;&#12289;&#26379;&#21451;&#30631;&#19981;&#36215;&#65292;&#21313;&#19977;&#24180;&#34987;&#20182;&#20154;&#26080;&#32536;&#26080;&#25925;&#22320;&#27450;&#36127;&#65292;&#21313;&#19977;&#24180;&#36816;&#21183;&#30340;&#34928;&#36864;&#65292;&#21313;&#19977;&#24180;&#36523;&#24515;&#20223;&#20315;&#30041;&#22312;&#22320;&#29425;&#12290;&#23569;&#24180;&#19981;&#30693;&#19981;&#35273;&#21464;&#25104;&#20102;&#22823;&#21460;&#65292;&#23569;&#24180;&#24515;&#20013;&#37027;&#21487;&#26377;&#21487;&#26080;&#30340;&#26102;&#38388;&#22312;&#29616;&#22312;&#31361;&#28982;&#21464;&#24471;&#37325;&#35201;&#36215;&#26469;&#12290;&#19977;&#21313;&#32780;&#31435;&#65292;&#20026;&#33258;&#24049;&#32780;&#31435;&#65281;&#33021;&#31435;&#24471;&#36215;&#26469;&#21527;&#65311;&#20026;&#23478;&#24237;&#32780;&#31435;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#26377;&#19968;&#27425;&#32477;&#20339;&#30340;&#26426;&#20250;&#65292;&#24403;&#26102;&#35760;&#24471;&#37027;&#26159;2014&#24180;&#65292;&#37027;&#26102;&#30340;&#25105;&#27785;&#36855;&#36825;&#31181;&#31934;&#31070;&#27602;&#21697;&#24050;&#32463;6&#24180;&#20102;&#65292;&#22240;&#20026;&#19981;&#30495;&#23454;&#24863;&#65292;&#23601;&#22312;&#30334;&#24230;&#19978;&#38754;&#25628;&#32034;&#25163;&#28139;&#26159;&#21542;&#26377;&#23475;&#65292;&#32467;&#26524;&#24456;&#22823;&#37096;&#20998;&#37117;&#26159;&#36866;&#24230;&#26080;&#23475;&#65292;&#20294;&#26159;&#20854;&#20013;&#20063;&#26377;&#23569;&#37096;&#20998;&#25512;&#33616;&#25106;&#33394;&#21543;&#12290;&#37027;&#31181;&#24555;&#24863;&#22826;&#24378;&#28872;&#20102;&#65292;&#20316;&#20026;&#24180;&#36731;&#27668;&#30427;&#32780;&#21448;&#30149;&#24697;&#24697;&#30340;&#25105;&#65292;&#22312;&#19968;&#27425;&#37034;&#28139;&#20043;&#21518;&#30340;&#21518;&#24724;&#24863;&#20013;&#65292;&#19979;&#36733;&#20102;&#30334;&#24230;&#36148;&#21543;&#65292;&#37027;&#20010;&#24180;&#20195;&#30340;&#25163;&#26426;&#65292;&#25105;&#29616;&#22312;&#24456;&#28165;&#26224;&#22320;&#35760;&#24471;&#26159;&#21018;&#21018;&#25104;&#22411;&#30340;&#26234;&#33021;&#25163;&#26426;&#65292;&#25106;&#33394;&#21543;&#20165;&#20165;&#21482;&#26377;&#21313;&#20960;&#19975;&#20154;&#12290;&#37027;&#20010;&#26102;&#20505;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#21018;&#21018;&#25509;&#26367;&#25104;&#20026;&#21543;&#20027;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#23601;&#20960;&#21313;&#23395;&#21543;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#30475;&#25106;&#33394;&#25991;&#31456;&#30495;&#30340;&#27809;&#26377;&#38169;&#65292;&#38169;&#30340;&#26159;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#30475;&#20123;&#20160;&#20040;&#65292;&#25110;&#32773;&#30475;&#30340;&#37117;&#26159;&#32431;&#29702;&#35770;&#30340;&#30693;&#35782;&#28857;&#12290;&#23454;&#25112;&#65292;&#36807;&#20102;&#20116;&#20845;&#24180;&#26102;&#38388;&#33258;&#24049;&#25165;&#30495;&#27491;&#26126;&#30333;&#20102;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#12290;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#22914;&#26524;&#25105;&#33021;&#20174;14&#24180;&#26102;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#23601;&#33021;&#26126;&#30333;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#35273;&#24471;&#65292;&#25105;&#30340;&#20154;&#29983;&#30334;&#20998;&#30334;&#20250;&#34987;&#25913;&#20889;&#12290;&#19981;&#20026;&#20160;&#20040;&#65292;&#23601;&#22240;&#20026;&#65292;&#25105;&#20165;&#20165;&#25106;&#20102;&#19968;&#24180;&#65292;&#33258;&#25105;&#30340;&#25913;&#21892;&#37117;&#26159;&#22825;&#32763;&#22320;&#35206;&#30340;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#24320;&#22987;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#26579;&#25351;&#33394;&#24773;&#65292;&#27963;&#25104;&#31914;&#34502;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#22799;&#22825;&#22825;&#27668;&#26377;&#28857;&#28909;&#65292;&#37051;&#23621;&#23478;&#30340;&#19968;&#20010;&#22823;&#30007;&#23401;&#65292;&#35835;&#21021;&#20013;&#26159;&#22312;&#23398;&#26657;&#28151;&#30340;&#65292;&#25105;&#20204;&#20004;&#23478;&#20851;&#31995;&#20063;&#19981;&#38169;&#65292;&#20182;&#30340;&#20070;&#21253;&#37324;&#22987;&#32456;&#24102;&#30528;&#19968;&#25226;&#20992;&#12290;&#36825;&#35753;&#24403;&#26102;&#24180;&#23569;&#30340;&#25105;&#65292;&#24863;&#35273;&#38750;&#24120;&#38712;&#27668;&#65292;&#23601;&#32463;&#24120;&#38382;&#20182;&#19968;&#20123;&#20013;&#20108;&#30340;&#38382;&#39064;&#12290;&#26377;&#19968;&#22825;&#26202;&#19978;&#65292;&#20182;&#22920;&#22920;&#24102;&#20102;&#19968;&#20010;&#30007;&#20154;&#22238;&#23478;&#65292;&#20182;&#23601;&#33258;&#24049;&#31163;&#23478;&#20986;&#36208;&#20102;&#65292;&#32780;&#20182;&#30340;&#20146;&#29983;&#29238;&#20146;&#65292;&#26089;&#26089;&#23601;&#21435;&#19990;&#20102;&#65292;&#25105;&#24863;&#35273;&#20182;&#24456;&#21487;&#24604;&#65292;&#23601;&#22830;&#27714;&#22902;&#22902;&#35753;&#20182;&#22312;&#25105;&#23478;&#36807;&#22812;&#65292;&#36825;&#20415;&#26159;&#36870;&#32536;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#30340;&#25105;&#65292;&#33707;&#21517;&#20854;&#22937;&#30340;&#23601;&#20250;&#25163;&#28139;&#20102;&#65292;&#25105;&#36824;&#35760;&#24471;&#65292;&#24403;&#26102;&#22312;&#19968;&#20010;&#23567;&#25151;&#38388;&#65292;&#19979;&#21320;&#24456;&#24812;&#24847;&#30340;&#26102;&#20809;&#65292;&#23567;&#20249;&#20276;&#36824;&#22312;&#26049;&#36793;&#23627;&#23376;&#37324;&#29609;&#30528;&#28216;&#25103;&#26426;&#65292;&#32780;&#25105;&#21364;&#30475;&#21040;&#20102;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20182;&#36951;&#30041;&#19979;&#26469;&#30340;&#24615;&#24863;&#32654;&#22899;&#65292;&#28982;&#21518;&#65292;&#20320;&#25026;&#24471;&#65281;&#36825;&#27604;&#28216;&#25103;&#29245;&#65292;&#25972;&#20010;&#20154;&#33041;&#23376;&#37324;&#38500;&#20102;&#24555;&#24863;&#23601;&#27809;&#26377;&#20854;&#23427;&#33021;&#24341;&#36215;&#25105;&#20852;&#36259;&#30340;&#20107;&#24773;&#20102;&#65292;&#23601;&#31639;&#26377;&#65292;&#20063;&#26159;&#23556;&#20102;&#20043;&#21518;&#30340;&#19968;&#20004;&#20010;&#23567;&#26102;&#12290;&#23569;&#24180;&#65292;&#34987;&#36825;&#31181;&#39135;&#39635;&#30693;&#21619;&#30340;&#27602;&#21697;&#24443;&#24213;&#36855;&#24785;&#20102;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#36824;&#26377;&#22899;&#32769;&#24072;&#21644;&#22899;&#21516;&#23398;&#21916;&#27426;&#25105;&#65292;&#22312;&#21018;&#21018;&#35835;&#21021;&#19968;&#30340;&#37027;&#19968;&#24180;&#65292;&#26080;&#35770;&#26159;&#20010;&#20154;&#36816;&#21183;&#36824;&#26159;&#23478;&#24237;&#30340;&#36816;&#21183;&#37117;&#25104;&#22402;&#30452;&#29366;&#24577;&#33324;&#28369;&#33853;&#65292;&#36234;&#26469;&#36234;&#19981;&#21916;&#27426;&#19982;&#20154;&#20132;&#27969;&#12290;&#25104;&#32489;&#30340;&#30452;&#32447;&#19979;&#38477;&#65292;&#36523;&#20307;&#30340;&#26085;&#30410;&#33806;&#38753;&#65292;&#31934;&#31070;&#29366;&#24577;&#30340;&#33806;&#32553;&#65292;&#32593;&#28216;&#30340;&#27602;&#23475;&#65292;&#28895;&#33609;&#30340;&#38519;&#38449;&#12290;&#20154;&#20197;&#31867;&#32858;&#65292;&#36523;&#36793;&#21608;&#22260;&#30340;&#37117;&#26159;&#19968;&#20123;&#19981;&#29233;&#23398;&#20064;&#30340;&#28151;&#23376;&#65292;&#32780;&#25105;&#20063;&#25104;&#20026;&#20854;&#20013;&#30340;&#19968;&#20221;&#23376;&#12290;&#19968;&#21608;&#19977;&#22235;&#21457;&#65292;&#21021;&#20013;&#29983;&#27963;&#8220;&#39030;&#21617;&#21617;&#8221;&#65292;&#19981;&#36807;&#26159;&#24102;&#24341;&#21495;&#30340;&#12290;&#21021;&#20013;&#27605;&#19994;&#65292;&#32771;&#19981;&#19978;&#39640;&#20013;&#65292;&#20320;&#35828;&#36825;&#26377;&#22810;&#20040;&#30340;&#24754;&#21696;&#65281;&#28982;&#21518;&#22238;&#21040;&#20102;&#20065;&#38215;&#30340;&#23478;&#65292;&#32487;&#32493;&#35835;&#21021;&#19977;&#65292;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#27809;&#26377;&#19997;&#27627;&#25913;&#21464;&#30340;&#25105;&#65292;&#24590;&#20040;&#21487;&#33021;&#19978;&#24471;&#20102;&#22909;&#30340;&#39640;&#20013;&#12290;&#32467;&#26524;&#33258;&#28982;&#23601;&#21435;&#20102;&#19968;&#20010;&#22403;&#22334;&#30340;&#39640;&#20013;&#65292; &#37027;&#19968;&#24180;&#65292;&#26159;2014&#24180;&#65292;&#20063;&#26159;&#25105;&#35748;&#35782;&#25106;&#33394;&#21543;&#30340;&#37027;&#19968;&#24180;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26089;&#22312;&#20043;&#21069;&#23601;&#26412;&#33021;&#22320;&#25106;&#36807;&#65292;&#26080;&#22856;&#19968;&#28857;&#25106;&#33394;&#30693;&#35782;&#21644;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#37117;&#27809;&#26377;&#65292;&#26368;&#22810;&#24378;&#34892;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#37027;&#19968;&#20010;&#26376;&#24863;&#35273;&#38750;&#24120;&#30340;&#26834;&#65292;&#21487;&#24796;&#21518;&#38754;&#30772;&#20102;&#65292;&#23601;&#20877;&#20063;&#27809;&#24819;&#30528;&#21435;&#25106;&#20102;&#12290;&#39640;&#20013;&#22240;&#20026;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#20063;&#30693;&#36947;&#20102;&#36825;&#19996;&#35199;&#19981;&#26159;&#20160;&#20040;&#22909;&#20107;&#65292;&#19981;&#33021;&#22826;&#22810;&#65292;&#23601;&#26377;&#24847;&#22320;&#25511;&#21046;&#39057;&#29575;&#65292;&#36866;&#24230;&#30340;&#27700;&#37027;&#20040;&#28145;&#65292;&#21738;&#26377;&#37027;&#20040;&#22909;&#25511;&#21046;&#30340;&#65311;&#24403;&#28982;&#22833;&#36133;&#12290;&#25972;&#20010;&#39640;&#20013;&#65292;&#34429;&#28982;&#24456;&#21162;&#21147;&#22320;&#23398;&#20064;&#65292;&#25104;&#32489;&#26368;&#22909;&#30340;&#19968;&#27425;&#20063;&#23601;&#20840;&#24180;&#32423;&#31532;&#19977;&#65292;&#20320;&#24819;&#24819;&#65292;&#36825;&#31181;&#22403;&#22334;&#39640;&#20013;&#20840;&#24180;&#32423;&#31532;&#19977;&#20854;&#23454;&#26159;&#24456;&#24046;&#21170;&#30340;&#65292;&#36824;&#26159;&#22312;&#33258;&#24049;&#24456;&#25340;&#21629;&#30340;&#23398;&#20064;&#29366;&#24577;&#19979;&#65292;&#22826;&#32047;&#20102;&#12290;</p>
<p></p>
<p>&#24403;&#26102;&#33258;&#24049;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#35748;&#20026;&#33258;&#24049;&#22312;&#25163;&#28139;&#30340;&#29366;&#24577;&#19979;&#37117;&#33021;&#32771;&#20840;&#24180;&#32423;&#31532;&#19977;&#65292;&#33258;&#24049;&#24456;&#21385;&#23475;&#65281;&#20854;&#23454;&#37034;&#28139;&#30340;&#20154;&#23601;&#21916;&#27426;&#33258;&#22823;&#32780;&#19988;&#24182;&#19981;&#33258;&#30693;&#12290;&#37034;&#28139;&#22826;&#20260;&#33041;&#21147;&#20102;&#65292;&#28176;&#28176;&#23601;&#35273;&#24471;&#36830;&#21162;&#21147;&#20063;&#36214;&#19981;&#19978;&#21035;&#20154;&#20102;&#12290;&#20043;&#21518;&#20415;&#26159;&#29992;&#32593;&#28216;&#40635;&#37257;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#24320;&#22987;&#23398;&#25106;&#65292;&#32456;&#20110;&#20837;&#38376;&#12290;</p>
<p></p>
<p>&#33021;&#32771;&#19978;&#19968;&#20010;&#20840;&#26085;&#21046;&#22823;&#19987;&#25105;&#37117;&#24050;&#32463;&#28903;&#39640;&#39321;&#20102;&#65281;&#35828;&#30495;&#30340;&#65292;&#37034;&#28139;&#24471;&#22826;&#21385;&#23475;&#20102;&#65292;&#25972;&#20010;&#21021;&#39640;&#20013;&#65292;&#34429;&#35828;&#39640;&#19968;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#21482;&#26159;&#37027;&#26102;&#33258;&#24049;&#22826;&#33258;&#22823;&#65292;&#32780;&#19988;&#36523;&#20307;&#36824;&#32791;&#24471;&#36215;&#65292;&#23601;&#27809;&#22826;&#27880;&#24847;&#25106;&#33394;&#65292;&#21482;&#26159;&#26377;&#26102;&#26377;&#25152;&#33410;&#21046;&#65292;&#26377;&#26102;&#21364;&#38750;&#24120;&#30340;&#30127;&#29378;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#31245;&#24494;&#22909;&#28857;&#65292;&#20294;&#26159;&#36824;&#26159;&#22240;&#20026;&#25670;&#33073;&#19981;&#20102;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#22823;&#23398;&#29983;&#27963;&#20063;&#26159;&#22312;&#32593;&#21543;&#28216;&#25103;&#20043;&#20013;&#28151;&#36807;&#21435;&#30340;&#65292;&#21482;&#19981;&#36807;&#37027;&#26102;&#33258;&#24049;&#29233;&#19978;&#20102;&#36305;&#27493;&#31561;&#36816;&#21160;&#65292;&#25152;&#20197;&#36523;&#20307;&#19978;&#30340;&#19968;&#20123;&#23615;&#39057;&#12289;&#19981;&#33258;&#20449;&#12289;&#29477;&#29712;&#31561;&#31561;&#30151;&#29366;&#65292;&#33258;&#24049;&#36824;&#26159;&#33021;&#22815;&#24525;&#21463;&#30340;&#12290;&#19981;&#36807;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#33258;&#24049;&#22823;&#23398;&#29983;&#27963;&#27809;&#26377;&#22899;&#23401;&#23376;&#36861;&#20102;&#65292;&#21021;&#20013;&#39640;&#20013;&#37117;&#26377;&#22899;&#23401;&#23376;&#21916;&#27426;&#30340;&#65292;&#21040;&#20102;&#22823;&#23398;&#65292;&#21453;&#32780;&#27809;&#26377;&#20102;&#65292;&#36825;&#20063;&#35777;&#26126;&#20102;&#19968;&#28857;&#65292;&#37034;&#28139;&#26159;&#32943;&#23450;&#20250;&#35753;&#20154;&#21464;&#19985;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#36824;&#27809;&#27605;&#19994;&#65292;&#21442;&#20891;&#20004;&#24180;&#65292;&#21018;&#21040;&#37096;&#38431;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#27604;&#36739;&#20005;&#26684;&#32780;&#19988;&#26102;&#38388;&#31649;&#29702;&#19978;&#22522;&#26412;&#27809;&#26377;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#20063;&#27809;&#26377;&#25163;&#26426;&#30475;&#19981;&#21040;&#29255;&#23376;&#65292;&#25152;&#20197;&#65292;&#24378;&#25106;&#20102;11&#20010;&#26376;&#24038;&#21491;&#65292;&#20063;&#26159;&#24555;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#34429;&#35828;&#26159;&#24378;&#25106;&#65292;&#20294;&#26159;&#33258;&#24049;&#20063;&#33021;&#24863;&#21463;&#21040;&#25106;&#33394;&#21518;&#29983;&#27963;&#30340;&#32654;&#22909;&#20197;&#21450;&#36816;&#21183;&#30340;&#25913;&#21464;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#27604;&#36739;&#39034;&#21033;&#12290;&#21482;&#26159;&#21518;&#26469;&#65292;&#20241;&#20551;&#22806;&#20986;&#30340;&#26102;&#20505;&#65292;&#34987;&#25112;&#21451;&#24102;&#21040;&#19981;&#33391;&#22330;&#25152;&#21152;&#19978;&#19979;&#36830;&#38431;&#65292;&#31649;&#29702;&#27604;&#36739;&#26494;&#20102;&#65292;&#25152;&#20197;&#21448;&#27515;&#28784;&#22797;&#29123;&#65292;&#37325;&#26032;&#26579;&#19978;&#20102;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25106;&#25106;&#30772;&#30772;&#22823;&#27010;&#21322;&#24180;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#19968;&#30452;&#22362;&#25345;&#23398;&#20064;&#65292;&#31361;&#28982;&#22909;&#20687;&#23545;&#26029;&#24565;&#26377;&#20102;&#26576;&#31181;&#24863;&#35273;&#65292;&#19968;&#19979;&#23376;&#23601;&#20250;&#20102;&#19968;&#28857;&#28857;&#65292;&#20174;&#37027;&#26102;&#24320;&#22987;&#65292;&#20063;&#26159;&#25105;&#27491;&#24335;&#31397;&#35265;&#20102;&#25106;&#33394;&#30340;&#22823;&#38376;&#12290;&#25972;&#25972;&#33457;&#20102;&#19971;&#24180;&#30340;&#26102;&#38388;&#12290;&#25105;&#35273;&#24471;&#36825;&#37324;&#26377;&#24517;&#35201;&#38416;&#36848;&#19968;&#19979;&#65292;&#36825;&#19971;&#24180;&#26102;&#38388;&#65292;&#25105;&#26159;&#24590;&#20040;&#23398;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#19981;&#35201;&#36208;&#25105;&#30340;&#24367;&#36335;&#12290;&#19971;&#24180;&#30340;&#23398;&#20064;&#26102;&#38388;&#65292;&#21018;&#24320;&#22987;&#23601;&#26159;&#19968;&#28857;&#28857;&#22320;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21069;&#38754;&#20027;&#35201;&#35762;&#19968;&#20123;&#22522;&#26412;&#30340;&#25106;&#33394;&#24120;&#35782;&#65292;&#32780;&#36825;&#37096;&#20998;&#20063;&#23646;&#20110;&#22522;&#30784;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#26377;&#24517;&#35201;&#65292;&#20294;&#26159;&#19981;&#33021;&#28010;&#36153;&#22826;&#22810;&#26102;&#38388;&#22312;&#36825;&#37324;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#35266;&#24515;&#26029;&#24565;&#65292;&#27880;&#37325;&#23454;&#25112;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#21542;&#21017;&#37034;&#24565;&#19968;&#26469;&#65292;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#36825;&#19971;&#24180;&#26102;&#38388;&#65292;&#25105;&#20063;&#25509;&#35302;&#20102;&#19968;&#20123;&#23447;&#25945;&#25106;&#33394;&#65292;&#25509;&#35302;&#21040;&#27491;&#33021;&#37327;&#25106;&#33394;&#65292;&#25509;&#35302;&#21040;&#19968;&#20123;&#26497;&#31471;&#30340;&#26041;&#27861;&#25106;&#33394;&#12290;&#20854;&#23454;&#36825;&#20123;&#65292;&#30495;&#30340;&#24456;&#38590;&#65292;&#19968;&#26086;&#26576;&#22825;&#22826;&#32047;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#27809;&#26377;&#23450;&#26102;&#23436;&#25104;&#26085;&#35838;&#65292;&#37034;&#24565;&#19978;&#22836;&#65292;&#23601;&#26159;&#28781;&#20129;&#20043;&#26102;&#12290;&#20294;&#26159;&#20063;&#32477;&#19981;&#26159;&#35828;&#65292;&#20462;&#24515;&#25106;&#33394;&#23601;&#26159;&#19968;&#21171;&#27704;&#36920;&#65292;&#21516;&#26679;&#35201;&#23436;&#25104;&#32451;&#20064;&#65292;&#21516;&#26679;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21482;&#26159;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#33021;&#22815;&#36716;&#25104;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#20043;&#31867;&#30340;&#65292;&#29978;&#33267;&#26159;&#35273;&#23519;&#12290;&#32508;&#21512;&#35273;&#24735;&#19981;&#33021;&#20002;&#65292;&#25105;&#27809;&#20160;&#20040;&#22909;&#30340;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#33394;&#21313;&#35268;&#24050;&#32463;&#24456;&#23436;&#25972;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#20854;&#23454;&#20063;&#23601;&#24930;&#24930;&#20570;&#21040;&#22362;&#25345;&#20102;&#19968;&#20123;&#24456;&#37325;&#35201;&#30340;&#28857;&#65292;&#19968;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#36828;&#31163;&#12290;&#20108;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#37325;&#31215;&#32047;&#30340;&#21147;&#37327;&#12290;&#19977;&#65292;&#20462;&#24503;&#65292;&#23613;&#37327;&#20570;&#22909;&#36523;&#36793;&#30340;&#20107;&#12290;&#20854;&#20313;&#30340;&#23601;&#26159;&#25511;&#21046;&#24773;&#32490;&#12289;&#20859;&#29983;&#36816;&#21160;&#31561;&#31561;&#20102;&#65292;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#28857;&#65292;&#38656;&#35201;&#25105;&#20204;&#22823;&#23478;&#33258;&#24049;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#25106;&#33394;&#21543;&#65292;&#30456;&#20449;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#30456;&#20449;&#27735;&#27700;&#30340;&#27975;&#28748;&#65292;&#25913;&#21464;&#26159;&#24930;&#24930;&#24320;&#22987;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#24674;&#22797;&#26041;&#38754;</p>
<p></p>
<p>&#22240;&#20026;&#25106;&#30340;&#26102;&#20505;&#36824;&#26377;&#25277;&#28895;&#12289;&#25171;&#32593;&#28216;&#30340;&#22351;&#20064;&#24815;&#65292;&#25152;&#20197;&#24674;&#22797;&#27604;&#36739;&#32531;&#24930;&#12290;&#21482;&#26159;&#21518;&#38754;&#25226;&#32593;&#28216;&#25106;&#20102;&#65292;&#28895;&#20063;&#25106;&#20102;&#24555;&#20004;&#26376;&#20102;&#65292;&#33080;&#19978;&#30340;&#30382;&#32932;&#21464;&#24471;&#26356;&#21152;&#20809;&#28369;&#20102;&#65292;&#20307;&#37325;&#22823;&#27010;&#22312;&#25226;&#28895;&#25106;&#20102;&#21518;&#37325;&#20102;&#21313;&#26020;&#24038;&#21491;&#12290;&#36824;&#26377;&#23601;&#26159;&#36816;&#21183;&#30340;&#22909;&#36716;&#65292;&#19982;&#36523;&#36793;&#20146;&#20154;&#20197;&#21450;&#21516;&#20107;&#20851;&#31995;&#36824;&#31639;&#21644;&#30566;&#21543;&#65292;&#34429;&#28982;&#36824;&#26159;&#24456;&#21329;&#24494;&#24037;&#36164;&#24456;&#23569;&#30340;&#24037;&#20316;&#65292;&#19981;&#36807;&#22909;&#27513;&#26159;&#33258;&#24049;&#21916;&#27426;&#30340;&#24037;&#20316;&#65292;&#22312;&#28145;&#22323;&#36825;&#20010;&#22823;&#22478;&#24066;&#65292;&#27963;&#19979;&#21435;&#21018;&#21018;&#22909;&#65292;&#23613;&#21147;&#32780;&#20026;&#21543;&#65281;&#33988;&#21147;&#20165;&#20165;&#19968;&#24180;&#26159;&#19981;&#22815;&#30340;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#31245;&#24494;&#22909;&#20102;&#28857;&#65292;&#36127;&#38754;&#24773;&#32490;&#20986;&#26469;&#33021;&#21450;&#26102;&#23519;&#35273;&#65292;&#20294;&#26159;&#26029;&#21147;&#36824;&#26159;&#19981;&#22815;&#24378;&#22823;&#65292;&#36824;&#20250;&#34987;&#24102;&#36305;&#12290;&#30446;&#21069;&#36824;&#31639;&#31283;&#23450;&#65292;&#22914;&#26524;&#35201;&#35828;&#19981;&#31283;&#65292;&#21487;&#33021;&#23601;&#26159;&#21151;&#21033;&#24515;&#21543;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#26377;&#19968;&#23395;&#65292;&#19968;&#20301;&#25106;&#21451;&#25106;&#33394;&#19977;&#12289;&#22235;&#24180;&#26685;&#20498;&#22312;&#21151;&#21033;&#24515;&#19978;&#20102;&#65292;&#25152;&#20197;&#20182;&#20063;&#26159;&#19975;&#33324;&#21578;&#35819;&#19981;&#35201;&#22826;&#21151;&#21033;&#65292;&#19968;&#20999;&#38543;&#32536;&#65281;&#25105;&#36825;&#20010;&#24180;&#32426;&#19981;&#19978;&#19981;&#19979;&#65292;&#19977;&#21313;&#32780;&#31435;&#65292;&#36825;&#23601;&#26159;&#26368;&#21518;&#30340;&#26426;&#20250;&#20102;&#12290;&#29992;&#24517;&#27515;&#30340;&#20915;&#24515;&#21435;&#25106;&#65281;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#27599;&#22825;500&#36941;&#26029;&#24565;&#21475;&#35776;&#65292;&#37325;&#28857;&#36824;&#26159;&#23613;&#37327;&#22312;&#23454;&#25112;&#20013;&#29992;&#20986;&#26469;&#65292;&#32451;&#20064;&#30340;&#26102;&#20505;&#23613;&#37327;&#39640;&#24230;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#26412;&#25991;&#23436;&#12290;&#24076;&#26395;&#32473;&#22823;&#23478;&#20449;&#24515;&#65292;&#19968;&#36215;&#21162;&#21147;&#21543;&#65281;&#35686;&#24789;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/068.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/070.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
