<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#38468;&#24405;&#31687;&#65306;&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#30772;&#25106;&#21407;&#22240;&#20998;&#26512;&#21644;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#30772;&#25106;&#21407;&#22240;&#20998;&#26512;&#21644;&#24515;&#24471;</p>
<p></p>
<p>&#20197;&#19979;&#20869;&#23481;&#26159;&#25105;&#20010;&#20154;&#30772;&#25106;&#21518;&#30340;&#25152;&#24605;&#25152;&#24819;&#65292;&#26377;&#19981;&#36275;&#20043;&#22788;&#35831;&#21508;&#20301;&#21069;&#36744;&#25110;&#25106;&#21451;&#25351;&#20986;&#65292;&#25991;&#31508;&#26377;&#38480;&#26395;&#35831;&#35265;&#35845;&#65292;&#36827;&#20837;&#27491;&#39064;&#12290;</p>
<p></p>
<p>2018&#24180;8&#26376;5&#21495;&#26143;&#26399;&#26085;&#65292;&#36317;&#31163;&#19978;&#19968;&#27425;&#30772;&#25106;&#24050;&#32463;&#26377;38&#22825;&#20102;&#65292;&#19978;&#19968;&#27425;&#24320;&#22987;&#25106;&#26159;6&#26376;15&#21495;&#19968;&#30452;&#25106;&#21040;&#20102;6&#26376;28&#21495;&#65292;&#25106;&#20102;14&#22825;&#23601;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#21040;&#20170;&#22825;&#36716;&#30524;&#38388;38&#22825;&#36807;&#21435;&#20102;&#65292;&#36825;&#19968;&#20010;&#22810;&#26376;&#30340;&#26085;&#23376;&#37324;&#30127;&#29378;&#30772;&#25106;&#65292;&#29983;&#27963;&#20316;&#24687;&#19968;&#22604;&#31946;&#28034;&#65292;&#36523;&#20307;&#20063;&#19981;&#22570;&#37325;&#36127;&#65292;&#33080;&#19978;&#30340;&#30180;&#30126;&#21448;&#30127;&#29378;&#29190;&#21457;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#29366;&#24577;&#20063;&#26159;&#38543;&#30528;&#30772;&#25106;&#32780;&#21464;&#24471;&#27985;&#27985;&#22121;&#22121;&#27627;&#26080;&#26007;&#24535;&#65292;&#24403;&#28982;14&#22825;&#30340;&#21162;&#21147;&#20063;&#37117;&#30333;&#36153;&#20102;&#65292;&#25106;&#33394;&#30340;&#22478;&#22681;&#20063;&#27585;&#20110;&#19968;&#26086;&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#25104;&#21151;&#20043;&#22240;</p>
<p></p>
<p>&#35770;&#20043;&#21069;&#25106;&#33394;&#30340;&#25104;&#19982;&#36133;&#65292;&#20043;&#21069;&#20043;&#25152;&#20197;&#33021;&#25106;&#33394;&#36798;&#21040;14&#22825;&#24038;&#21491;&#65292;&#24212;&#35813;&#24402;&#21151;&#20110;&#37027;&#20123;&#22825;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#12289;&#26089;&#26202;&#22806;&#20986;&#38203;&#28860;&#21644;&#22362;&#25345;&#21507;&#32032;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#21482;&#33021;&#35828;&#26159;&#25105;&#30340;&#25106;&#33394;&#35273;&#24735;&#36824;&#19981;&#22815;&#39640;&#65292;&#25106;&#33394;&#30340;&#29366;&#24577;&#19981;&#22815;&#31934;&#36827;&#65292;&#20276;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25106;&#24515;&#19981;&#22815;&#35686;&#24789;&#65292;&#26494;&#25032;&#20102;&#65292;&#24635;&#24819;&#20445;&#25345;&#29616;&#29366;&#65292;&#19981;&#24819;&#31361;&#30772;&#65292;&#20197;&#20026;&#33258;&#24049;&#21482;&#35201;&#20445;&#25345;&#29616;&#38454;&#27573;&#30340;&#29366;&#24577;&#65292;&#23601;&#31163;&#25104;&#21151;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;</p>
<p></p>
<p>&#36824;&#26159;&#22312;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#21151;&#22827;&#19981;&#34892;&#65292;&#24565;&#22836;&#26469;&#20102;&#27809;&#33021;&#39532;&#19978;&#22312;&#21049;&#37027;&#38388;&#26029;&#25481;&#65292;&#22312;&#30772;&#25106;&#30340;&#21069;&#19968;&#22825;&#37324;&#20869;&#24515;&#30340;&#24515;&#39764;&#23601;&#24050;&#32463;&#22312;&#21521;&#25105;&#21457;&#36215;&#25915;&#20987;&#20102;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#24565;&#22836;&#27809;&#26377;&#39532;&#19978;&#26029;&#25481;&#65292;&#23548;&#33268;&#20102;&#31532;&#20108;&#22825;&#30340;&#30772;&#25106;&#65292;&#31532;&#20108;&#22825;&#22240;&#20026;&#36523;&#20307;&#30340;&#19981;&#36866;&#27809;&#26377;&#20986;&#21435;&#22806;&#38754;&#36816;&#21160;&#38203;&#28860;&#65292;&#24453;&#22312;&#23478;&#37324;&#21152;&#22823;&#20102;&#24515;&#39764;&#20837;&#20405;&#30340;&#21487;&#33021;&#24615;&#65292;&#32467;&#26524;&#36538;&#22312;&#24202;&#19978;&#27442;&#26395;&#19968;&#26469;&#39532;&#19978;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#65292;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#38754;&#23545;&#24515;&#39764;&#27809;&#26377;&#36807;&#22810;&#30340;&#25379;&#25166;&#25269;&#25239;&#65292;&#23601;&#24443;&#24213;&#36133;&#19979;&#38453;&#26469;&#65292;&#36825;&#23601;&#35828;&#26126;&#33258;&#36523;&#32570;&#20047;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#21147;&#20197;&#21450;&#24378;&#22823;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#19982;&#21453;&#24605;</p>
<p></p>
<p>&#24635;&#32467;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#23545;&#25106;&#33394;&#30340;&#35273;&#24735;&#19981;&#22815;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#34429;&#28982;&#25105;&#26242;&#26102;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#33021;&#32487;&#32493;&#31449;&#36215;&#26469;&#65292;&#37325;&#25342;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#37325;&#26032;&#19978;&#36335;&#65292;&#19981;&#24536;&#21021;&#24515;&#26041;&#24471;&#22987;&#32456;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#37324;&#35201;&#22362;&#25345;&#20043;&#21069;&#22909;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#27604;&#22914;&#26089;&#36215;&#26089;&#30561;&#12289;&#21507;&#32032;&#12289;&#25955;&#27493;&#38203;&#28860;&#65292;&#36824;&#35201;&#24357;&#34917;&#33258;&#36523;&#30340;&#19981;&#36275;&#65292;&#27604;&#22914;&#23548;&#33268;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#35273;&#24735;&#26041;&#38754;&#22826;&#20302;&#65292;&#26029;&#24565;&#30340;&#33021;&#21147;&#22826;&#24046;&#65292;&#20197;&#21518;&#27599;&#22825;&#37117;&#35201;&#33510;&#32451;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#25552;&#21319;&#26029;&#24565;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#26469;&#20445;&#35777;&#33258;&#24049;&#22312;&#19979;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#33021;&#25226;&#24565;&#22836;&#19968;&#21049;&#37027;&#38388;&#24443;&#24213;&#26025;&#26029;&#12290;</p>
<p></p>
<p>&#20320;&#26159;&#25106;&#27833;&#23376;&#21527;&#65311;&#21861;&#26159;&#25106;&#27833;&#23376;&#65311;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#25106;&#27833;&#23376;&#23601;&#26159;&#25106;&#20102;&#24456;&#20037;&#37117;&#25106;&#19981;&#25481;&#30340;&#32769;&#27833;&#26465;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#25106;&#21451;&#20204;&#33258;&#24049;&#24635;&#32467;&#20856;&#22411;&#30340;&#25106;&#27833;&#23376;&#29305;&#24449;&#65288;&#24076;&#26395;&#20320;&#27809;&#26377;&#65289;&#65306;</p>
<p></p>
<p>1.&#30693;&#36947;&#37034;&#28139;&#19981;&#22909;&#65292;&#26126;&#30333;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#33021;&#35828;&#24456;&#22810;&#36947;&#29702;&#12289;&#26041;&#27861;&#65292;&#20294;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#32440;&#19978;&#35848;&#20853;&#65292;&#33853;&#22320;&#19981;&#20102;&#65292;&#21040;&#22836;&#26469;&#36824;&#26159;&#25106;&#33394;&#22833;&#36133;&#12290;</p>
<p></p>
<p>2.&#35748;&#21487;&#25106;&#33394;&#29702;&#24565;&#65292;&#23581;&#36807;&#25106;&#33394;&#21518;&#30340;&#29980;&#22836;&#65292;&#30693;&#36947;&#37034;&#28139;&#21361;&#23475;&#12290;&#20294;&#26159;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#12290;&#32463;&#24120;&#22312;&#21543;&#37324;&#36319;&#20854;&#20182;&#28145;&#21463;&#37034;&#28139;&#21361;&#23475;&#30340;&#21543;&#21451;&#27604;&#36739;&#65292;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#20687;&#21543;&#21451;&#20260;&#24471;&#37027;&#20040;&#28145;&#65292;&#29978;&#33267;&#35273;&#24471;&#33258;&#24049;&#30446;&#21069;&#30340;&#29366;&#24577;&#36824;&#19981;&#36275;&#20197;&#25104;&#20026;&#25945;&#35757;&#26469;&#20419;&#20351;&#33258;&#24049;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#25152;&#20197;&#23601;&#19968;&#30452;&#28216;&#31163;&#22312;&#25106;&#19982;&#19981;&#25106;&#20043;&#38388;&#12290;</p>
<p></p>
<p>3.&#27599;&#27425;&#37034;&#28139;&#28385;&#36275;&#27442;&#26395;&#21518;&#37117;&#24724;&#24680;&#19981;&#24050;&#65292;&#21578;&#35785;&#33258;&#24049;&#19979;&#27425;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#20294;&#27599;&#27425;&#24403;&#28139;&#27442;&#25110;&#37034;&#24565;&#19968;&#20986;&#29616;&#26102;&#65292;&#24863;&#35273;&#33041;&#28023;&#37324;&#24635;&#26377;&#24515;&#39764;&#22312;&#21160;&#25671;&#65292;&#33258;&#24049;&#20869;&#24515;&#24456;&#28165;&#26970;&#36825;&#26159;&#24515;&#39764;&#35809;&#35745;&#65292;&#20294;&#26159;&#26368;&#32456;&#36824;&#26159;&#32784;&#19981;&#20303;&#24615;&#23376;&#65292;&#34987;&#24515;&#39764;&#24578;&#24703;&#65292;&#19981;&#30475;&#40644;&#19981;&#25784;&#24515;&#37324;&#29305;&#21035;&#38590;&#21463;&#65292;&#20687;&#26159;&#27602;&#30270;&#21457;&#20316;&#19968;&#26679;&#12290;&#27599;&#27425;&#37117;&#22312;&#19982;&#24515;&#39764;&#23545;&#23769;&#20013;&#32564;&#26538;&#25237;&#38477;&#12290;&#25106;&#33394;&#25991;&#31456;&#20063;&#26377;&#30475;&#65292;&#25106;&#33394;&#30693;&#35782;&#20063;&#22312;&#23398;&#65292;&#20294;&#21487;&#26159;&#19968;&#21040;&#32039;&#35201;&#20851;&#22836;&#24635;&#26159;&#29992;&#19981;&#19978;&#65292;&#23545;&#20184;&#24515;&#39764;&#27627;&#26080;&#25307;&#26550;&#20043;&#21147;&#12290;</p>
<p></p>
<p>4.&#27809;&#26377;&#35748;&#30495;&#21435;&#33853;&#23454;&#21069;&#36744;&#20204;&#21644;&#22823;&#23478;&#20844;&#35748;&#30340;&#22909;&#26041;&#27861;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#19981;&#21435;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#35748;&#30495;&#24635;&#32467;&#33258;&#24049;&#22833;&#36133;&#25945;&#35757;&#21644;&#32463;&#39564;&#65292;&#19968;&#30772;&#25106;&#23601;&#33258;&#24616;&#33258;&#33406;&#65292;&#32416;&#32467;&#19975;&#20998;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;</p>
<p></p>
<p>5.&#25026;&#24471;&#21508;&#31181;&#25106;&#33394;&#36947;&#29702;&#65292;&#20294;&#23601;&#26159;&#19981;&#21435;&#20570;&#65292;&#25110;&#32773;&#25302;&#24310;&#30151;&#29190;&#21457;&#65292;&#26080;&#27861;&#33258;&#24049;&#29420;&#31435;&#22362;&#25345;&#33853;&#23454;&#25106;&#33394;&#26041;&#27861;&#12290;</p>
<p></p>
<p>6.&#22068;&#19978;&#21483;&#22179;&#30528;&#19968;&#23450;&#35201;&#25106;&#33394;&#25913;&#21464;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#21435;&#19981;&#26029;&#30475;&#40644;&#12289;&#25042;&#24202;&#65292;&#28982;&#21518;&#34987;&#19968;&#24049;&#31169;&#27442;&#20914;&#26127;&#22836;&#33041;&#65292;&#20877;&#27425;&#30772;&#25106;&#12290;</p>
<p></p>
<p>7.&#21018;&#24320;&#22987;&#25106;&#33394;&#28909;&#24773;&#28385;&#28385;&#65292;&#20063;&#33021;&#22362;&#25345;&#19968;&#20123;&#25106;&#33394;&#26041;&#27861;&#65292;&#20294;&#26159;&#32570;&#20047;&#24658;&#24515;&#65292;&#26102;&#26377;&#26494;&#25032;&#65292;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#24605;&#36827;&#21462;&#65292;&#23548;&#33268;&#19968;&#27425;&#30772;&#25106;&#21518;&#23601;&#36830;&#32493;&#30127;&#29378;&#30772;&#25106;&#65292;&#28982;&#21518;&#25106;&#33394;&#20449;&#24515;&#21463;&#21040;&#20005;&#37325;&#25387;&#36133;&#65292;&#26368;&#32456;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#36208;&#20837;&#20102;&#23649;&#25106;&#23649;&#30772;&#24618;&#22280;&#21644;&#24694;&#24615;&#24490;&#29615;&#20986;&#19981;&#26469;&#12290;</p>
<p></p>
<p>8.&#27809;&#25214;&#21040;&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#19968;&#30452;&#22312;&#24378;&#25106;&#65292;&#23398;&#20064;&#36824;&#19981;&#22815;&#24443;&#24213;&#65292;&#35273;&#24735;&#20063;&#36824;&#26377;&#25152;&#27424;&#32570;&#65292;&#27809;&#26377;&#25226;&#21069;&#36744;&#20204;&#30340;&#25106;&#33394;&#32463;&#39564;&#21644;&#26041;&#27861;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#65292;&#20026;&#25105;&#25152;&#29992;&#65292;&#22240;&#27492;&#26080;&#27861;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>9.&#23649;&#25106;&#23649;&#30772;&#65292;&#19981;&#21435;&#34394;&#24515;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24471;&#33258;&#24049;&#37117;&#25026;&#65292;&#35273;&#24471;&#21069;&#36744;&#25152;&#35828;&#30340;&#27809;&#24517;&#35201;&#21435;&#23398;&#20064;&#65307;&#20294;&#23454;&#38469;&#19978;&#23454;&#25112;&#33021;&#21147;&#26497;&#24046;&#65292;&#19968;&#20010;&#37034;&#28139;&#24565;&#22836;&#19978;&#26469;&#23601;&#30772;&#20102;&#65292;&#23601;&#31649;&#19981;&#20303;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>&#21315;&#19975;&#21035;&#25104;&#20102;&#25106;&#27833;&#23376;&#65281;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#24863;&#24936;&#65306;&#8220;&#25105;&#36825;&#36744;&#23376;&#22362;&#25345;&#27425;&#25968;&#26368;&#22810;&#30340;&#20107;&#23601;&#26159;&#25106;&#33394;&#20102;&#65292;&#21453;&#21453;&#22797;&#22797;&#30340;&#65292;&#21435;&#24180;&#22833;&#36133;&#20102;13&#27425;&#65292;&#21448;&#37325;&#26032;&#24320;&#22987;&#25106;&#65292;&#20174;&#23567;&#21040;&#22823;&#20174;&#26469;&#27809;&#20570;&#20160;&#20040;&#22833;&#36133;&#20102;&#36825;&#20040;&#22810;&#27425;&#36824;&#32487;&#32493;&#30340;&#65292;&#24555;&#25171;&#30772;&#35760;&#24405;&#20102;&#21543;&#12290;&#8221;</p>
<p>&#36825;&#20040;&#30475;&#26159;&#25402;&#22810;&#30340;&#20102;&#65292;&#25105;&#20204;&#29983;&#27963;&#20013;&#22909;&#20687;&#24456;&#23569;&#26377;&#20160;&#20040;&#20107;&#24773;&#37117;&#22833;&#36133;&#20102;&#21313;&#20960;&#27425;&#36824;&#22362;&#25345;&#30340;&#12290;&#19981;&#36807;&#25105;&#21448;&#21453;&#38382;&#20182;&#65306;&#8220;&#36824;&#35760;&#24471;&#20174;&#23567;&#21040;&#22823;&#21508;&#31181;&#32771;&#35797;&#21527;&#65311;&#26377;&#20960;&#27425;&#26159;&#33258;&#24049;&#35273;&#24471;&#25104;&#21151;&#30340;&#65292;&#36824;&#26159;&#19981;&#39034;&#24515;&#30340;&#22810;&#65311;&#8221;&#36825;&#20040;&#35828;&#26469;&#65292;&#20182;&#21448;&#35273;&#24471;&#36824;&#26159;&#19981;&#22914;&#24847;&#30340;&#22810;&#65292;&#20063;&#36828;&#36828;&#22320;&#36229;&#36807;&#20102;13&#27425;&#12290;&#26159;&#30340;&#65292;&#21487;&#33021;&#20320;&#24635;&#36523;&#22788;&#22312;&#19981;&#22914;&#24847;&#20013;&#65292;&#23601;&#20687;&#19978;&#23398;&#26102;&#30340;&#32771;&#35797;&#65292;&#33258;&#35748;&#20026;&#22833;&#36133;&#30340;&#22810;&#12290;&#21487;&#20551;&#22914;&#35753;&#21021;&#20013;&#30340;&#20320;&#20877;&#21435;&#20570;&#23567;&#23398;&#26102;&#19981;&#20250;&#30340;&#39064;&#30446;&#21602;&#65311;&#20063;&#35768;&#23601;&#20250;&#35273;&#24471;&#31616;&#21333;&#26126;&#20102;&#20102;&#12290;&#22240;&#20026;&#22312;&#36825;&#20010;&#19981;&#26029;&#8220;&#22833;&#36133;&#8221;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#21448;&#20250;&#19981;&#26029;&#23398;&#20064;&#21644;&#36827;&#27493;&#12290;</p>
<p></p>
<p>&#20320;&#35273;&#24471;&#22833;&#36133;13&#27425;&#23601;&#31639;&#22810;&#20102;&#21527;&#65311;&#23567;&#26102;&#20505;&#21487;&#33021;&#23601;&#21548;&#36807;&#65292;&#29233;&#36842;&#29983;&#23547;&#25214;&#28783;&#19997;&#27979;&#35797;&#20102;1600&#22810;&#31181;&#32784;&#28909;&#26448;&#26009;&#65292;&#20013;&#38388;&#21453;&#22797;&#23454;&#39564;&#22810;&#23569;&#27425;&#37027;&#23601;&#25968;&#19981;&#28165;&#20102;&#65292;&#26368;&#32456;&#25165;&#25214;&#21040;&#20102;&#27604;&#36739;&#21487;&#38752;&#30340;&#28783;&#19997;&#12290;&#25104;&#21517;&#21069;&#30340;&#30005;&#24433;&#24040;&#26143;&#21490;&#27888;&#40857;&#25343;&#30528;&#12298;&#27931;&#22855;&#12299;&#21095;&#26412;&#22235;&#22788;&#25512;&#38144;&#65292;&#34987;&#25298;&#32477;&#20102;1800&#22810;&#27425;&#65292;&#25165;&#36935;&#21040;&#19968;&#20010;&#32943;&#25293;&#36825;&#20010;&#21095;&#26412;&#30340;&#30005;&#24433;&#20844;&#21496;&#12290;</p>
<p></p>
<p>&#35201;&#25442;&#25104;&#29616;&#22312;&#30340;&#20154;&#20063;&#26377;&#24456;&#22810;&#65292;&#36825;&#20960;&#24180;&#20256;&#30340;&#39532;&#20113;&#27714;&#32844;&#12289;&#25214;&#25237;&#36164;&#34987;&#25298;&#32477;&#20102;&#22810;&#23569;&#27425;&#8230;&#8230;&#24180;&#36731;&#20154;&#20013;&#25214;&#25237;&#36164;&#21644;&#20570;&#38144;&#21806;&#31867;&#30340;&#65292;&#20961;&#26159;&#20570;&#24471;&#22909;&#30340;&#34987;&#25298;&#32477;&#20010;&#21313;&#20960;&#27425;&#33267;&#20960;&#21313;&#27425;&#20063;&#26159;&#24120;&#26377;&#30340;&#20107;&#12290;&#20294;&#20851;&#38190;&#26159;&#65292;&#22312;&#22833;&#36133;&#20102;100&#27425;&#20043;&#21518;&#65292;&#20320;&#36824;&#33021;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#32487;&#32493;&#25509;&#21463;&#25361;&#25112;&#21527;&#65311;&#24456;&#22810;&#20154;&#20174;&#23567;&#21040;&#22823;&#21487;&#33021;&#20174;&#26410;&#30495;&#27491;&#29702;&#35299;&#36807;&#8220;&#30334;&#25240;&#19981;&#25376;&#8221;&#36825;&#20010;&#35789;&#65292;&#29616;&#22312;&#23601;&#20511;&#30528;&#25106;&#33394;&#22909;&#22909;&#20307;&#20250;&#19968;&#19979;&#21543;&#65292;&#25351;&#26080;&#35770;&#21463;&#21040;&#22810;&#23569;&#27425;&#25387;&#25240;&#37117;&#19981;&#23624;&#26381;&#12290;&#33298;&#26381;&#26159;&#30041;&#32473;&#27515;&#20154;&#30340;&#65292;&#27963;&#30528;&#23601;&#26159;&#35201;&#19981;&#26029;&#25240;&#33150;&#12290;&#24403;&#28982;&#36825;&#20040;&#35828;&#21487;&#19981;&#26159;&#35753;&#20320;&#25918;&#32437;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#31216;&#37027;&#20123;&#21453;&#22797;&#30772;&#25106;&#30340;&#20154;&#20026;&#8220;&#25106;&#27833;&#23376;&#8221;&#12290;&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#65292;&#20027;&#35201;&#25351;&#21453;&#22797;&#30772;&#25106;&#36824;&#19981;&#24605;&#36827;&#21462;&#65292;&#29978;&#33267;&#26159;&#20026;&#20102;&#30772;&#25106;&#32780;&#30772;&#25106;&#12290;&#23601;&#20687;&#19968;&#38149;&#27833;&#65292;&#21453;&#21453;&#22797;&#22797;&#22320;&#29100;&#65292;&#36136;&#22320;&#36234;&#26469;&#36234;&#24046;&#65292;&#26368;&#32456;&#20462;&#28860;&#25104;&#20102;&#27604;&#22320;&#27807;&#27833;&#36824;&#24046;&#30340;&#27833;&#28195;&#23376;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#24590;&#20040;&#25104;&#21151;&#65311;&#30693;&#35782;&#26159;&#22522;&#30784;&#65292;&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#34892;&#21160;&#26159;&#20851;&#38190;&#65281;</p>
<p></p>
<p>&#30707;&#27833;&#23601;&#26159;&#19968;&#31181;&#27833;&#28195;&#31867;&#30340;&#28151;&#21512;&#29289;&#65292;&#21482;&#26377;&#32463;&#36807;&#20998;&#35299;&#12289;&#25552;&#28860;&#25165;&#33021;&#26356;&#22909;&#22320;&#20351;&#29992;&#12290;&#20363;&#22914;&#25552;&#32431;&#21040;&#26612;&#27833;&#65292;&#34429;&#28982;&#21160;&#21147;&#22823;&#65292;&#20294;&#21516;&#26102;&#27833;&#32791;&#21644;&#25490;&#27745;&#22810;&#65307;&#20877;&#32454;&#20998;&#25552;&#32431;&#21040;&#27773;&#27833;&#65292;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#31283;&#23450;&#21644;&#39640;&#25928;&#12290;&#37027;&#20040;&#65292;&#25106;&#33394;&#20063;&#38656;&#35201;&#21453;&#21521;&#25552;&#32431;&#33258;&#24049;&#65281;&#20063;&#35768;&#25106;&#21313;&#22825;&#21322;&#20010;&#26376;&#30475;&#19981;&#20986;&#22810;&#22823;&#21464;&#21270;&#65292;&#20294;&#22914;&#26524;&#25106;&#20102;&#19968;&#24180;&#21322;&#36733;&#36824;&#27809;&#26377;&#26126;&#26174;&#30340;&#36827;&#27493;&#65292;&#37027;&#23601;&#35201;&#22909;&#22909;&#21453;&#24605;&#20102;&#12290;&#23545;&#20110;&#25106;&#27833;&#23376;&#65292;&#20105;&#21462;&#19981;&#26029;&#31361;&#30772;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#65292;&#19979;&#19968;&#20010;&#30446;&#26631;&#23601;&#26159;&#25106;&#24471;&#26356;&#20037;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#25106;&#33394;&#20063;&#26159;&#22312;&#32473;&#33258;&#36523;&#30340;&#35878;&#34394;&#21644;&#33258;&#20449;&#25214;&#24179;&#34913;&#12290;&#22914;&#26524;&#35273;&#24471;&#22256;&#38590;&#65292;&#37027;&#26356;&#35813;&#24847;&#35782;&#21040;&#33258;&#24049;&#24182;&#38750;&#26080;&#25152;&#19981;&#33021;&#65292;&#20197;&#35878;&#34394;&#12289;&#25964;&#30031;&#30340;&#24515;&#24577;&#30475;&#24453;&#19990;&#30028;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#19981;&#26029;&#23398;&#20064;&#21644;&#25552;&#21319;&#12290;&#22914;&#26524;&#23578;&#26377;&#20313;&#21147;&#65292;&#37027;&#35828;&#26126;&#20320;&#30340;&#24847;&#24535;&#21147;&#36824;&#26159;&#25402;&#24378;&#30340;&#65292;&#36215;&#30721;&#21487;&#20197;&#36229;&#36807;&#22823;&#37096;&#20998;&#20154;&#65292;&#21487;&#20197;&#26356;&#21152;&#33258;&#20449;&#22320;&#21435;&#23581;&#35797;&#19968;&#20123;&#26356;&#39640;&#39046;&#22495;&#30340;&#20107;&#24773;&#65292;&#23454;&#29616;&#33258;&#25105;&#31361;&#30772;&#12290;&#25226;&#25104;&#12289;&#36133;&#37117;&#20316;&#20026;&#19968;&#31181;&#21069;&#36827;&#30340;&#21160;&#21147;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
