<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>72.&#38468;&#24405;&#31687;&#65306;&#20889;&#32473;&#23649;&#25106;&#23649;&#30772;&#19981;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#25106;&#21451;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20889;&#32473;&#23649;&#25106;&#23649;&#30772;&#19981;&#33021;&#31361;&#30772;&#24618;&#22280;&#30340;&#25106;&#21451;</p>
<p></p>
<p>&#20170;&#22825;&#25106;&#33394;102&#22825;&#65292;&#19968;&#27425;&#24615;&#33021;&#25106;&#21040;&#29616;&#22312;&#65292;&#34429;&#28982;&#22825;&#25968;&#19981;&#38271;&#65292;&#20294;&#26159;&#25105;&#24819;&#25226;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#20998;&#20139;&#32473;&#20320;&#20204;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65281;&#25105;&#27809;&#21861;&#25991;&#21270;&#65292;&#35201;&#26159;&#21738;&#37324;&#20889;&#24471;&#19981;&#22909;&#65292;&#36824;&#35831;&#24072;&#20804;&#21069;&#36744;&#20204;&#22810;&#22810;&#25351;&#28857;&#65292;&#20170;&#21518;&#30340;&#36335;&#36824;&#24456;&#38271;&#65292;&#20849;&#21169;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#65292;&#24456;&#22810;&#25106;&#21451;&#24635;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#26377;&#30340;&#25106;&#20102;3&#22825;&#65292;&#26377;&#30340;7&#22825;&#12289;&#26377;&#30340;10&#22810;&#22825;&#12289;&#26377;&#30340;20&#22810;&#22825;&#30772;&#25106;&#20102;&#65292;&#25105;&#23545;&#27492;&#21457;&#34920;&#19968;&#20123;&#25105;&#30340;&#30475;&#27861;&#65281;</p>
<p></p>
<p>&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#65292;&#25105;&#35273;&#24471;&#21482;&#35201;&#20320;&#20570;&#22909;&#19979;&#38754;&#19977;&#28857;&#65292;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;</p>
<p></p>
<p>&#31532;&#19968;&#65306;&#36828;&#31163;&#40644;&#28304;&#65292;&#24517;&#39035;&#36828;&#31163;&#19968;&#20999;&#25830;&#36793;&#20449;&#24687;&#65281;&#25226;&#25163;&#26426;&#30005;&#33041;&#37324;&#30340;&#22403;&#22334;&#36719;&#20214;&#12289;&#35270;&#39057;&#20840;&#37096;&#21024;&#38500;&#24178;&#20928;&#65281;</p>
<p></p>
<p>&#37325;&#26032;&#35748;&#35782;&#19968;&#19979;&#65292;&#20160;&#20040;&#26159;&#8220;&#40644;&#8221;&#65311;&#20961;&#26159;&#33021;&#35753;&#20320;&#37034;&#24605;&#22916;&#24819;&#30340;&#37117;&#26159;&#40644;&#65292;&#20687;&#30701;&#35270;&#39057;&#36825;&#31867;&#36719;&#20214;&#65292;&#30495;&#30340;&#19981;&#35813;&#30041;&#65292;&#21040;&#22788;&#37117;&#26159;&#25830;&#36793;&#65281;&#20320;&#27589;&#21147;&#35273;&#24735;&#20877;&#39640;&#65292;&#26029;&#24565;&#27700;&#24179;&#20877;&#24590;&#20040;&#24378;&#65292;&#20063;&#38590;&#20813;&#20250;&#24515;&#21160;&#65292;&#21363;&#20351;&#19981;&#30772;&#25106;&#65292;&#20063;&#26377;&#21487;&#33021;&#36951;&#31934;&#25110;&#32773;&#27969;&#20986;&#21069;&#21015;&#33146;&#28082;&#65281;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#20998;&#20139;&#19968;&#20010;&#25105;&#21069;&#20960;&#22825;&#30475;&#21040;&#30340;&#25106;&#21451;&#21457;&#30340;&#24086;&#23376;&#65292;&#22823;&#27010;&#20869;&#23481;&#23601;&#26159;&#65306;&#20182;&#24050;&#32463;&#25226;&#40644;&#37117;&#21024;&#20102;&#65292;&#20063;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#20063;&#26377;&#25269;&#25239;&#65292;&#20294;&#26159;&#20182;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#26159;&#26377;&#20010;QQ&#19978;&#30340;&#26379;&#21451;&#65292;&#21482;&#35201;&#20182;&#38656;&#35201;&#36164;&#28304;&#65292;&#20182;&#26379;&#21451;&#37117;&#20250;&#31435;&#39532;&#32473;&#20182;&#12290;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65292;&#34920;&#38754;&#19978;&#34429;&#28982;&#30475;&#20284;&#25226;&#19968;&#20999;&#40644;&#28304;&#37117;&#21024;&#20102;&#65292;&#20294;&#26159;&#20320;&#24515;&#20013;&#26377;&#30041;&#24565;&#65292;&#20160;&#20040;&#26159;&#30041;&#24565;&#65292;&#23601;&#26159;&#30693;&#36947;&#21738;&#37324;&#36824;&#26377;&#8220;&#40644;&#8221;&#65292;&#20320;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#22312;&#29369;&#35947;&#65292;&#36824;&#22312;&#24651;&#24651;&#19981;&#33293;&#65292;&#22914;&#26524;&#36824;&#22312;&#25191;&#30528;&#34920;&#35937;&#30340;&#8220;&#24555;&#24863;&#8221;&#65292;&#32780;&#19981;&#21435;&#29702;&#20250;&#26412;&#36136;&#30340;&#30171;&#33510;&#65292;&#36825;&#19981;&#21483;&#25106;&#65292;&#26159;&#22312;&#25513;&#32819;&#30423;&#38083;&#65281;</p>
<p></p>
<p>&#25105;&#25106;&#33394;&#30340;&#26102;&#20505;&#21024;&#40644;&#28304;&#26159;&#24456;&#24443;&#24213;&#30340;&#65281;&#21024;&#25481;&#33258;&#24049;&#30693;&#36947;&#25152;&#26377;&#30340;&#19968;&#20999;&#40644;&#28304;&#65292;&#20063;&#25226;&#20043;&#21069;&#30340;&#27983;&#35272;&#35760;&#24405;&#21024;&#25481;&#65292;&#21487;&#20197;&#22797;&#21407;&#30340;&#37117;&#21024;&#20102;&#65292;&#25105;QQ&#37027;&#20123;&#32842;&#22825;&#35760;&#24405;&#20063;&#21024;&#20102;&#65292;&#21482;&#35201;&#25105;&#24819;&#36215;&#26469;&#30340;&#65292;&#25105;&#37117;&#20250;&#21024;&#65292;&#27627;&#19981;&#29369;&#35947;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#25975;&#34893;&#20102;&#20107;&#12289;&#36208;&#39532;&#35266;&#33457;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#25106;&#33394;&#26032;&#20154;&#65281;</p>
<p></p>
<p>&#26032;&#20154;&#33041;&#23376;&#37324;&#19968;&#22823;&#22534;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#22312;&#32416;&#27491;&#35823;&#21306;&#65292;&#25552;&#39640;&#35273;&#24735;&#12290;&#36890;&#36807;&#23398;&#20064;&#65292;&#20320;&#23601;&#20102;&#35299;&#20102;&#25106;&#33394;&#30340;&#24456;&#22810;&#26041;&#38754;&#65292;&#27604;&#22914;&#65306;&#25106;&#26029;&#21453;&#24212;&#12289;&#36951;&#31934;&#36825;&#19968;&#31867;&#65292;&#31561;&#36825;&#20123;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#20063;&#30693;&#36947;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#20250;&#24576;&#30097;&#21644;&#24908;&#20081;&#65292;&#32780;&#26159;&#22362;&#25345;&#25106;&#19979;&#21435;&#12290;&#19981;&#35201;&#34987;&#19968;&#26102;&#30340;&#22256;&#38590;&#21523;&#20498;&#65292;&#25106;&#33394;&#30340;&#24247;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#37117;&#20250;&#24110;&#21161;&#25106;&#21451;&#35299;&#31572;&#38382;&#39064;&#65292;&#23613;&#25105;&#25152;&#33021;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#22238;&#31572;&#19968;&#20123;&#25106;&#26029;&#21453;&#24212;&#12289;&#36951;&#31934;&#31867;&#38382;&#39064;&#65292;&#25105;&#20063;&#32463;&#24120;&#30475;&#21040;&#24456;&#22810;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#30340;&#25106;&#21451;&#21457;&#24086;&#23376;&#65292;&#35828;&#33258;&#24049;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#24819;&#20102;&#24456;&#20037;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#31572;&#65292;&#30475;&#21040;&#35780;&#35770;&#21306;&#26377;&#24456;&#22810;&#25106;&#20102;&#20960;&#30334;&#22825;&#30340;&#24072;&#20804;&#36825;&#20040;&#22238;&#31572;&#65306;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#20462;&#24515;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#21518;&#26469;&#23398;&#20064;&#20102;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#24635;&#32467;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#23601;&#26159;&#25105;&#20204;&#39318;&#27425;&#25106;&#33394;&#65292;&#36825;&#20010;&#39640;&#23792;&#26399;&#26159;&#27442;&#26395;&#21453;&#25169;&#26368;&#29467;&#28872;&#20063;&#26159;&#26368;&#38590;&#20811;&#26381;&#30340;&#65292;&#36890;&#24120;&#20250;&#22312;&#25106;&#33394;&#21518;&#20108;&#21313;&#22825;&#19968;&#20010;&#26376;&#24038;&#21491;&#20986;&#29616;&#65292;&#26356;&#24555;&#19968;&#21608;&#23601;&#26377;&#65292;&#24590;&#20040;&#29100;&#36807;&#21435;&#21602;&#65311;&#22823;&#23478;&#24819;&#24320;&#28857;&#65292;&#31532;&#19968;&#27425;&#37027;&#23601;&#26159;&#38752;&#20915;&#24515;&#65292;&#38752;&#21508;&#31181;&#21150;&#27861;&#65292;&#24819;&#26041;&#35774;&#27861;&#29100;&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#25105;&#21482;&#35828;&#22312;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#25105;&#20204;&#38656;&#35201;&#26377;&#24378;&#30828;&#30340;&#24577;&#24230;&#21644;&#26041;&#27861;&#65292;&#20320;&#33258;&#24049;&#24819;&#21834;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20320;&#21738;&#37324;&#26377;&#20160;&#20040;&#23450;&#21147;&#65292;&#25106;&#33394;&#25991;&#31456;&#37117;&#27809;&#35835;&#20960;&#31687;&#65292;&#26356;&#19981;&#35201;&#35828;&#26029;&#24565;&#20462;&#24515;&#20102;&#65292;&#35201;&#30693;&#36947;&#26029;&#24565;&#20462;&#24515;&#12289;&#34892;&#21892;&#25913;&#36807;&#65292;&#36825;&#20123;&#37117;&#26159;&#38656;&#35201;&#33457;&#26102;&#38388;&#26469;&#20570;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#38454;&#27573;&#23569;&#19981;&#20102;&#23398;&#20064;&#65292;&#21487;&#26159;&#36825;&#26102;&#20505;&#22312;&#27442;&#26395;&#38754;&#21069;&#36824;&#24456;&#24369;&#23567;&#65292;&#23601;&#26159;&#24471;&#26377;&#24378;&#30828;&#30340;&#24577;&#24230;&#21644;&#27589;&#21147;&#65292;&#27809;&#26377;&#36825;&#19968;&#28857;&#65292;&#29100;&#36807;&#21435;&#26029;&#26080;&#21487;&#33021;&#65292;&#30452;&#25509;&#23548;&#33268;&#30340;&#21518;&#26524;&#23601;&#26159;&#30772;&#25106;&#24618;&#22280;&#65292;&#36827;&#20837;&#27515;&#24490;&#29615;&#65281;&#25152;&#20197;&#65292;&#31532;&#19977;&#28857;&#23601;&#26159;&#24471;&#26377;&#24378;&#30828;&#30340;&#24577;&#24230;&#21644;&#27589;&#21147;&#65281;&#19968;&#31181;&#24517;&#32988;&#30340;&#20449;&#24565;&#65281;&#24517;&#39035;&#26377;&#24378;&#22823;&#30340;&#20449;&#24565;&#65292;&#36825;&#31181;&#20449;&#24565;&#26159;&#36229;&#36234;&#32905;&#20307;&#25152;&#33021;&#25215;&#21463;&#30340;&#26368;&#24378;&#21407;&#21160;&#21147;&#65281;</p>
<p></p>
<p>&#19968;&#36716;&#30524;&#65292;&#36825;&#20040;&#24555;&#23601;100&#22825;&#20102;&#65292;&#26089;&#22312;&#25106;&#33394;80&#22825;&#30340;&#26102;&#20505;&#23601;&#24456;&#28608;&#21160;&#65292;&#29616;&#22312;&#30334;&#26085;&#22522;&#31569;&#24050;&#32463;&#23436;&#25104;&#20102;&#65292;&#21364;&#24863;&#35273;&#21482;&#26159;&#24320;&#22987;&#65292;&#20170;&#21518;&#30340;&#36335;&#36824;&#24456;&#38271;&#65292;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65281;&#21069;&#36335;&#28459;&#28459;&#65292;&#26082;&#28982;&#36873;&#25321;&#20102;&#36828;&#26041;&#65292;&#20415;&#21482;&#39038;&#39118;&#38632;&#20860;&#31243;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/071.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/073.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
