<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>75.&#38468;&#24405;&#31687;&#65306;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#20116;&#20010;&#19981;&#65281;&#37325;&#26032;&#20986;&#21457;&#65292;&#25214;&#21040;&#21021;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#20116;&#20010;&#19981;&#65281;&#37325;&#26032;&#20986;&#21457;&#65292;&#25214;&#21040;&#21021;&#24515;&#65281;</p>
<p></p>
<p>&#20808;&#24863;&#24681;&#25106;&#33394;&#21543;&#20041;&#24037;&#22242;&#38431;&#65292;&#21069;&#20960;&#22825;&#21435;&#25106;&#20026;&#33391;&#33647;&#20844;&#20247;&#21495;&#19979;&#36733;&#20102;&#26368;&#26032;&#30340;&#25106;&#23398;&#25991;&#38598;&#65292;&#25165;&#21457;&#29616;&#25105;&#20204;&#25106;&#32773;&#24050;&#32463;&#26377;&#38750;&#24120;&#22810;&#30340;&#36164;&#26009;&#21644;&#20869;&#23481;&#20102;&#12290;&#36825;&#20123;&#37117;&#26159;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#29645;&#24796;&#65292;&#24863;&#24681;&#20184;&#20986;&#36763;&#33510;&#30340;&#21069;&#36744;&#20204;&#12290;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#30340;&#22362;&#23432;&#21644;&#20184;&#20986;&#65281;&#24863;&#24681;&#25106;&#33394;&#21543;&#30340;&#21543;&#21153;&#22242;&#38431;&#65281;&#24863;&#24681;&#30456;&#20449;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65281;&#24863;&#24681;&#30456;&#20449;&#21035;&#23576;&#30340;&#26379;&#21451;&#65281;</p>
<p></p>
<p>&#36164;&#26009;&#22914;&#26524;&#25918;&#22312;&#25163;&#26426;&#37324;&#19981;&#30475;&#26159;&#26080;&#20215;&#20540;&#30340;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#25552;&#21319;&#35273;&#24735;&#30340;&#26041;&#27861;&#26159;&#23398;&#20064;&#65292;&#26395;&#22823;&#23478;&#21162;&#21147;&#21069;&#36827;&#12290;&#36825;&#31687;&#25991;&#31456;&#26159;&#36865;&#32473;&#21315;&#21315;&#19975;&#19975;&#25106;&#27833;&#23376;&#30340;&#65292;&#24403;&#28982;&#20063;&#27426;&#36814;&#26032;&#25106;&#21451;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#23450;&#20041;&#12304;&#38750;&#23448;&#26041;&#12305;&#65306;&#19968;&#24180;&#20197;&#19978;&#21453;&#21453;&#22797;&#22797;&#30772;&#25106;&#65292;&#36523;&#24515;&#20581;&#24247;&#24182;&#26410;&#24674;&#22797;&#30340;&#25106;&#21451;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24182;&#19981;&#21547;&#36140;&#20041;&#65292;&#19981;&#26159;&#20398;&#36785;&#65292;&#21482;&#26159;&#19968;&#20010;&#20195;&#21495;&#65292;&#23601;&#20687;&#21069;&#36744;&#21644;&#22823;&#31070;&#26159;&#25351;&#24050;&#32463;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#12289;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#30340;&#25106;&#21451;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#30693;&#26195;&#12290;</p>
<p></p>
<p>&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#21407;&#22240;&#27604;&#36739;&#22810;&#65292;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;&#20063;&#19981;&#23569;&#12290;&#20294;&#25105;&#24402;&#32435;&#24635;&#32467;&#21518;&#21457;&#29616;&#65292;&#29992;&#20116;&#20010;&#19981;&#30340;&#35789;&#35821;&#23601;&#33021;&#27010;&#25324;&#12290;</p>
<p>1.&#19981;&#30456;&#20449;</p>
<p>2.&#19981;&#32784;&#28902;</p>
<p>3.&#19981;&#31354;&#26479;</p>
<p>4.&#19981;&#23398;&#20064;</p>
<p>5.&#19981;&#21453;&#24605;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#23601;5&#20010;&#19981;&#21644;&#22823;&#23478;&#25506;&#35752;&#19968;&#30058;&#65292;&#27426;&#36814;&#23545;&#21495;&#20837;&#24231;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#19981;&#65292;&#23601;&#26159;&#19981;&#30456;&#20449;&#65281;&#19981;&#30456;&#20449;&#20160;&#20040;&#65311;&#19981;&#30456;&#20449;&#25106;&#33394;&#65281;&#19981;&#30456;&#20449;&#30151;&#29366;&#65281;&#19981;&#30456;&#20449;&#33258;&#24049;&#65281;&#19981;&#30456;&#20449;&#26159;&#20116;&#20010;&#19981;&#20013;&#26368;&#20005;&#37325;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#33258;&#24049;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#30151;&#29366;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#25106;&#33394;&#12290;&#36824;&#26377;&#30340;&#19977;&#20010;&#37117;&#19981;&#20449;&#65292;&#25110;&#26159;&#20004;&#20010;&#19981;&#20449;&#12290;&#24635;&#20043;&#65292;&#23601;&#26159;&#19981;&#30456;&#20449;&#20102;&#65292;&#33258;&#24049;&#36234;&#26469;&#36234;&#27809;&#20449;&#24515;&#65292;&#19981;&#30456;&#20449;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#19981;&#30456;&#20449;&#25106;&#33394;&#26159;&#23545;&#25106;&#32773;&#26368;&#33268;&#21629;&#30340;&#12290;&#23601;&#26159;&#23545;&#25106;&#33394;&#20135;&#29983;&#24576;&#30097;&#65292;&#25106;&#19977;&#22825;&#24576;&#30097;&#20004;&#22825;&#65292;&#25110;&#32773;&#24320;&#22987;&#25915;&#20987;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#25443;&#20081;&#12289;&#30772;&#22351;&#12290;&#36896;&#25104;&#36825;&#20010;&#29616;&#35937;&#30340;&#21407;&#22240;&#20027;&#35201;&#26159;&#25106;&#27833;&#23376;&#27809;&#25106;&#33394;&#25104;&#21151;&#65288;&#25104;&#21151;&#25351;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65289;&#65292;&#24576;&#30097;&#31185;&#23398;&#25106;&#33394;&#29702;&#35770;&#65292;&#24576;&#30097;&#19987;&#19994;&#25106;&#33394;&#65292;&#24576;&#30097;&#25106;&#33394;&#21543;&#65292;&#24576;&#30097;&#25152;&#26377;&#21069;&#36744;&#65292;&#29978;&#33267;&#26377;&#20123;&#26497;&#31471;&#32773;&#20250;&#37325;&#26032;&#30456;&#20449;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#24320;&#22987;&#25915;&#20987;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#25106;&#33394;&#21543;&#26159;&#19968;&#20010;&#25106;&#21451;&#20114;&#21161;&#32676;&#20307;&#65292;&#21543;&#35268;&#20889;&#24471;&#24456;&#28165;&#26970;&#65292;&#31185;&#23398;&#25106;&#33394;&#65292;&#26029;&#38500;&#19981;&#33391;&#24694;&#20064;&#65292;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#12290;&#25106;&#33394;&#21543;&#27809;&#25910;&#36807;&#25106;&#21451;&#19968;&#20998;&#38065;&#65292;&#20063;&#27809;&#24378;&#21046;&#25106;&#21451;&#24517;&#39035;&#30041;&#22312;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#21543;&#26469;&#21435;&#33258;&#30001;&#65292;&#36825;&#28857;&#24076;&#26395;&#22823;&#23478;&#33021;&#35748;&#28165;&#12290;&#25106;&#33394;&#21543;&#30340;&#21543;&#21153;&#22242;&#38431;&#27809;&#26377;&#20154;&#36319;&#25106;&#21451;&#25910;&#36153;&#65292;&#36825;&#26159;&#19968;&#20010;&#33258;&#21457;&#30340;&#20844;&#30410;&#32452;&#32455;&#65292;&#23601;&#26159;&#24110;&#21161;&#27599;&#19968;&#20010;&#26377;&#38656;&#35201;&#30340;&#20154;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#27809;&#25106;&#33394;&#38656;&#35201;&#65292;&#20063;&#19981;&#35748;&#21516;&#25106;&#33394;&#21543;&#29702;&#35770;&#65292;&#22823;&#21487;&#20197;&#31163;&#24320;&#12290;&#36825;&#19968;&#28857;&#24076;&#26395;&#22823;&#23478;&#35748;&#28165;&#12290;&#65288;&#35828;&#26126;&#65292;&#25105;&#19981;&#26159;&#25106;&#33394;&#21543;&#21543;&#21153;&#22242;&#38431;&#65292;&#25105;&#21482;&#26159;&#25106;&#33394;&#21543;&#19968;&#21517;&#32769;&#20853;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#26159;&#27491;&#33021;&#37327;&#21543;&#65292;&#25105;&#20204;&#35201;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#35201;&#25106;&#30340;&#19996;&#35199;&#26377;&#24456;&#22810;&#12290;&#35201;&#25106;&#29100;&#22812;&#12289;&#25106;&#20037;&#22352;&#12289;&#25106;&#32437;&#27442;&#12289;&#25106;&#29983;&#27668;&#12289;&#25106;&#28895;&#12289;&#25106;&#37202;&#12289;&#25106;&#25042;&#12289;&#25106;&#33394;&#12289;&#25106;&#27785;&#36855;&#28216;&#25103;&#65281;&#25345;&#25106;&#20859;&#29983;&#25165;&#33021;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12290;&#32780;&#36825;&#37324;&#38754;&#25106;&#33394;&#26080;&#30097;&#26159;&#26368;&#38590;&#30340;&#65281;&#25300;&#38500;&#28139;&#27442;&#65292;&#20197;&#25106;&#20026;&#24072;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#25106;&#20986;&#32654;&#22909;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#20449;&#20219;&#26159;&#26368;&#38590;&#30340;&#19968;&#20214;&#20107;&#12290;&#24314;&#31435;&#20449;&#20219;&#21487;&#33021;&#38656;&#35201;&#19968;&#24180;&#65292;&#25703;&#27585;&#20449;&#20219;&#21482;&#38656;&#35201;&#19968;&#22825;&#65292;&#29978;&#33267;&#19968;&#21477;&#35805;&#12290;&#25152;&#26377;&#21830;&#23478;&#37117;&#24076;&#26395;&#28040;&#36153;&#32773;&#30456;&#20449;&#20854;&#20135;&#21697;&#65292;&#20449;&#20219;&#20854;&#21697;&#29260;&#12290;&#25340;&#21629;&#22320;&#25171;&#24191;&#21578;&#65292;&#20570;&#23459;&#20256;&#25512;&#24191;&#65292;&#37117;&#26159;&#20026;&#20102;&#21644;&#28040;&#36153;&#32773;&#24314;&#31435;&#20449;&#20219;&#12290;&#20294;&#20449;&#20219;&#20854;&#23454;&#26368;&#33030;&#24369;&#65292;&#19968;&#20010;&#19977;&#32858;&#27696;&#33018;&#19977;&#40575;&#23601;&#20498;&#20102;&#65292;&#19968;&#20004;&#20010;&#36127;&#38754;&#28040;&#24687;&#23601;&#33021;&#24178;&#25481;&#19968;&#20010;&#22810;&#24180;&#21697;&#29260;&#12290;&#25106;&#33394;&#21543;&#27969;&#34892;&#19968;&#21477;&#35805;&#65292;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#12290;&#27809;&#26377;&#30151;&#29366;&#30340;&#20154;&#26159;&#24456;&#38590;&#30456;&#20449;&#37034;&#28139;&#22914;&#27492;&#23475;&#20154;&#12290;&#23588;&#20854;&#26159;&#30151;&#29366;&#36234;&#20005;&#37325;&#36234;&#30456;&#20449;&#65281;&#25105;&#23601;&#26159;&#26696;&#20363;&#65292;&#25105;&#22312;2018&#24180;&#19979;&#21322;&#24180;&#29190;&#21457;&#20102;&#31070;&#32463;&#30151;&#65292;&#36208;&#25237;&#26080;&#36335;&#30340;&#24773;&#20917;&#19979;&#26469;&#21040;&#25106;&#33394;&#21543;&#12290;&#25105;&#26159;&#35273;&#24735;&#24456;&#20302;&#30340;&#20154;&#65292;&#20294;&#20961;&#26377;&#21035;&#30340;&#25937;&#27835;&#26041;&#26696;&#21644;&#20986;&#36335;&#65292;&#25105;&#21487;&#33021;&#20063;&#19981;&#20250;&#36873;&#25321;&#26469;&#21040;&#25106;&#33394;&#21543;&#12290;&#19981;&#32463;&#21382;&#36807;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#27809;&#24863;&#21463;&#36807;&#29983;&#19981;&#22914;&#27515;&#65292;&#30495;&#30340;&#19981;&#25026;&#29645;&#24796;&#65292;&#25152;&#20197;&#24403;&#25105;&#25214;&#21040;&#38382;&#39064;&#25152;&#22312;&#65292;&#21448;&#26377;&#20154;&#21578;&#35785;&#25105;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#25105;&#26159;&#21916;&#26497;&#32780;&#27875;&#30340;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#27833;&#23376;&#20250;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#20250;&#21435;&#21508;&#31181;&#35770;&#22363;&#12289;&#32593;&#31449;&#23547;&#27714;&#23545;&#25106;&#33394;&#21543;&#30340;&#39564;&#35777;&#65292;&#20250;&#35780;&#35770;&#24576;&#30097;&#12290;&#20854;&#23454;&#65292;&#22823;&#21487;&#19981;&#24517;&#65292;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;&#20320;&#25353;&#29031;&#25106;&#33394;&#21313;&#35268;&#22362;&#25345;&#20570;&#19977;&#20010;&#26376;&#23601;&#34892;&#65292;&#19981;&#29992;&#22810;&#12290;&#26159;&#30495;&#26159;&#20551;&#20320;&#33258;&#28982;&#30693;&#36947;&#12290;&#25105;&#20063;&#24576;&#30097;&#36807;&#65292;&#25152;&#20197;&#25105;&#23601;&#25353;&#39134;&#32724;&#35828;&#30340;&#21435;&#20570;&#65292;&#32972;&#21475;&#35776;&#25105;&#23601;&#32972;&#65292;&#20570;&#26641;&#30103;&#25105;&#23601;&#20570;&#65292;&#33406;&#28792;&#25105;&#20063;&#23581;&#35797;&#65292;&#22266;&#32958;&#21151;&#25105;&#20063;&#20570;&#12290;&#26377;&#20123;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#20294;&#22522;&#26412;&#19978;&#37117;&#35753;&#25105;&#23398;&#21040;&#19981;&#23569;&#65292;&#25910;&#33719;&#19981;&#23569;&#22909;&#19996;&#35199;&#12290;&#25106;&#33394;&#26159;&#25106;&#20986;&#26469;&#30340;&#65281;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#24471;&#21040;&#25165;&#33021;&#24674;&#22797;&#65281;&#25152;&#20197;&#25106;&#27833;&#23376;&#24471;&#20808;&#25106;&#25042;&#65281;&#35831;&#20320;&#19981;&#35201;&#25918;&#24323;&#65292;&#35201;&#30456;&#20449;&#31185;&#23398;&#25106;&#33394;&#65292;&#31185;&#23398;&#25106;&#33394;&#23601;&#26159;&#21487;&#22797;&#21046;&#65292;&#20320;&#25353;&#29031;&#31185;&#23398;&#25106;&#33394;&#20063;&#33021;&#36208;&#20986;&#24618;&#22280;&#12290;&#22914;&#26524;&#20320;&#35273;&#24735;&#23578;&#27973;&#65292;&#19981;&#35201;&#21435;&#26080;&#23475;&#35770;&#30340;&#22320;&#26041;&#12290;&#22823;&#23478;&#22914;&#26524;&#30896;&#21040;&#25915;&#20987;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#19981;&#35201;&#21435;&#20105;&#35770;&#65292;&#35299;&#37322;&#26159;&#26368;&#28010;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#30340;&#20107;&#65292;&#27809;&#26377;&#24847;&#20041;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#20570;&#22909;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#29615;&#22659;&#21482;&#26377;&#25106;&#33394;&#21543;&#36825;&#20026;&#25968;&#19981;&#22810;&#30340;&#20928;&#22303;&#20102;&#65292;&#26395;&#22823;&#23478;&#29645;&#24796;&#65292;&#35201;&#30456;&#20449;&#25106;&#33394;&#65281;&#30456;&#20449;&#25106;&#33394;&#21543;&#65281;&#30456;&#20449;&#25106;&#20026;&#33391;&#33647;&#65281;&#21035;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#20570;&#19968;&#21517;&#19987;&#19994;&#25106;&#32773;&#12290;&#23601;&#20687;&#32844;&#19994;&#36275;&#29699;&#36816;&#21160;&#21592;&#20250;&#21548;&#20449;&#29699;&#36855;&#30340;&#24314;&#35758;&#20040;&#65311;&#36319;&#29699;&#36855;&#23398;&#20064;&#22914;&#20309;&#36386;&#29699;&#65311;&#24819;&#24819;&#37117;&#35273;&#24471;&#21487;&#31505;&#21543;&#65292;&#29699;&#21592;&#35201;&#21548;&#25945;&#32451;&#30340;&#65292;&#32451;&#20064;&#35201;&#19987;&#24515;&#12290;&#25105;&#24314;&#35758;&#22823;&#23478;&#20004;&#32819;&#19981;&#38395;&#31383;&#22806;&#20107;&#65292;&#19968;&#24515;&#25106;&#33394;&#27714;&#22823;&#20056;&#12290;&#21162;&#21147;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#20248;&#31168;&#65292;&#21162;&#21147;&#32451;&#20064;&#25106;&#33394;&#25216;&#33021;&#65292;&#25104;&#20026;&#19987;&#19994;&#25106;&#32773;&#65281;&#25106;&#27833;&#23376;&#22823;&#22810;&#19981;&#30456;&#20449;&#33258;&#24049;&#65281;&#36825;&#20063;&#24456;&#27491;&#24120;&#65292;&#19968;&#27425;&#27425;&#23545;&#33258;&#24049;&#25215;&#35834;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#25703;&#27531;&#33258;&#24049;&#65281;&#24590;&#20040;&#33258;&#20449;&#24471;&#36215;&#26469;&#65281;&#33258;&#24459;&#25165;&#33021;&#33258;&#20449;&#65292;&#33258;&#20449;&#25165;&#33021;&#20570;&#21040;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#24471;&#21040;&#25165;&#33021;&#24674;&#22797;&#65292;&#24674;&#22797;&#25165;&#33021;&#24555;&#20048;&#65281;&#24555;&#20048;&#25165;&#33021;&#33258;&#24459;&#65292;&#22914;&#27492;&#24490;&#29615;&#12290;&#35201;&#25214;&#21040;&#33258;&#24049;&#25106;&#33394;&#38142;&#26465;&#20013;&#21738;&#37324;&#20570;&#24471;&#19981;&#22909;&#65292;&#35201;&#25913;&#36827;&#12289;&#35843;&#25972;&#12289;&#20248;&#21270;&#12289;&#36827;&#27493;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#26159;&#31185;&#23398;&#25106;&#33394;&#20307;&#31995;&#65292;&#25152;&#35859;&#31185;&#23398;&#25106;&#33394;&#65292;&#23601;&#26159;&#25106;&#33394;&#26041;&#27861;&#19981;&#26159;&#20559;&#26041;&#65281;&#26159;OTC&#65292;&#22823;&#23478;&#37117;&#33021;&#25353;&#29031;&#36825;&#20010;&#26041;&#27861;&#25106;&#20986;&#32654;&#22909;&#20154;&#29983;&#65281;&#65288;&#38750;&#22788;&#26041;&#33647;&#21448;&#31216;&#20026;&#26588;&#21488;&#21457;&#21806;&#33647;&#21697;&#65306;over the counter drug&#65292;&#31616;&#31216;OTC&#33647;&#12290;&#65289;</p>
<p></p>
<p>&#31185;&#23398;&#25106;&#33394;&#30340;&#23450;&#20041;&#65306;</p>
<p>&#36890;&#36807;&#31185;&#23398;&#26041;&#27861;&#26029;&#38500;&#19981;&#33391;&#26434;&#24565;&#65292;&#31215;&#26497;&#34892;&#21892;&#21161;&#20154;&#65292;&#25106;&#38500;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#12289;&#29983;&#27668;&#31561;&#24694;&#20064;&#65292;&#22362;&#25345;&#36816;&#21160;&#20859;&#29983;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#27963;&#20986;&#30495;&#25105;&#30340;&#36807;&#31243;&#65281;</p>
<p>&#20851;&#38190;&#35789;&#65306;&#26029;&#38500;&#26434;&#24565;&#65292;&#34892;&#21892;&#21161;&#20154;&#65292;&#25106;&#38500;&#19981;&#33391;&#24694;&#20064;&#65292;&#36816;&#21160;&#20859;&#29983;&#65292;&#27963;&#20986;&#30495;&#25105;&#12290;</p>
<p>&#36825;&#20123;&#20851;&#38190;&#20869;&#23481;&#32570;&#19968;&#19981;&#21487;&#65292;&#20320;&#37117;&#20570;&#21040;&#20102;&#20040;&#65311;&#26159;&#21482;&#20570;&#21040;&#19968;&#20010;&#36824;&#26159;&#20004;&#20010;&#65311;&#19968;&#23450;&#35201;&#37117;&#20570;&#21040;&#21834;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#35201;&#20174;&#25106;&#33394;&#29233;&#22909;&#32773;&#12289;&#25106;&#31881;&#34581;&#21464;&#25104;&#19987;&#19994;&#25106;&#32773;&#65281;&#19987;&#19994;&#25106;&#32773;&#26377;&#33258;&#24049;&#30340;&#26085;&#35838;&#65281;&#26377;&#26085;&#24120;&#35757;&#32451;&#65281;&#21644;&#36816;&#21160;&#21592;&#26085;&#24120;&#35757;&#32451;&#19968;&#26679;&#65281;&#21644;&#23398;&#29983;&#27599;&#22825;&#19978;&#23398;&#19968;&#26679;&#65281;&#21644;&#24037;&#20154;&#27599;&#22825;&#19978;&#29677;&#19968;&#26679;&#65281;&#19981;&#35757;&#32451;&#30340;&#36816;&#21160;&#21592;&#21483;&#32610;&#35757;&#65292;&#36731;&#21017;&#35686;&#21578;&#37325;&#21017;&#24320;&#38500;&#65281;&#19981;&#19978;&#23398;&#30340;&#23398;&#29983;&#26159;&#26103;&#35838;&#65292;&#36731;&#21017;&#35760;&#36807;&#65292;&#37325;&#21017;&#24320;&#38500;&#65281;&#19981;&#19978;&#29677;&#30340;&#24037;&#20154;&#26159;&#26103;&#24037;&#65292;&#36731;&#21017;&#32602;&#27454;&#65292;&#37325;&#21017;&#24320;&#38500;&#65281;&#19981;&#25191;&#34892;&#26085;&#35838;&#30340;&#25106;&#32773;&#21483;&#32610;&#25106;&#65292;&#36731;&#21017;&#24515;&#28902;&#24847;&#20081;&#65292;&#37325;&#21017;&#30772;&#25106;&#65281;&#35268;&#24459;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#27809;&#26377;&#20160;&#20040;&#22909;&#35299;&#37322;&#30340;&#65292;&#20320;&#37117;&#32610;&#25106;&#20102;&#65292;&#20320;&#19981;&#30772;&#25106;&#35841;&#30772;&#25106;&#65281;</p>
<p></p>
<p>&#25106;&#32773;&#19968;&#23450;&#35201;&#19987;&#19994;&#65292;&#35201;&#20840;&#21147;&#20197;&#36212;&#25106;&#33394;&#65292;&#22362;&#20915;&#25191;&#34892;&#26085;&#35838;&#65281;&#19981;&#24536;&#25106;&#33394;&#21021;&#24515;&#65281;&#26085;&#35838;&#19981;&#26159;&#32473;&#25105;&#20570;&#30340;&#65292;&#19981;&#26159;&#32473;&#39134;&#32724;&#20570;&#30340;&#65292;&#26159;&#32473;&#20320;&#20570;&#30340;&#65292;&#20320;&#20570;&#21040;&#20320;&#23601;&#33021;&#24471;&#21040;&#65281;&#20570;&#19981;&#21040;&#65292;&#27704;&#36828;&#37117;&#26159;&#32440;&#19978;&#35848;&#20853;&#65281;</p>
<p></p>
<p>&#25106;&#32773;&#24515;&#20013;&#35201;&#26377;&#19968;&#20010;&#38170;&#28857;&#12290;&#36825;&#20010;&#38170;&#28857;&#23601;&#26159;&#35760;&#20303;&#65292;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#20320;&#37117;&#35201;&#35760;&#20303;&#33258;&#24049;&#26159;&#19968;&#21517;&#25106;&#32773;&#65281;&#20320;&#26159;&#25345;&#25106;&#30340;&#20154;&#65292;&#36825;&#20010;&#26159;&#36523;&#20221;&#35748;&#21516;&#21644;&#36716;&#21464;&#12290;&#25105;&#20063;&#26366;&#26159;&#25106;&#31881;&#65292;&#32673;&#24917;&#20208;&#26395;&#23815;&#25308;&#25106;&#33394;&#22823;&#31070;&#12290;&#24403;&#25105;&#35835;&#23436;&#12298;&#25106;&#32773;&#24405;&#12299;&#25105;&#25165;&#26126;&#30333;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#22823;&#31070;&#23601;&#26159;&#25105;&#33258;&#24049;&#65281;&#25105;&#24515;&#20013;&#30340;&#25106;&#33394;&#22823;&#31070;&#19981;&#26159;&#39134;&#32724;&#65281;&#19981;&#26159;&#31109;&#34892;&#20711;&#65281;&#19981;&#26159;&#24320;&#22987;&#34892;&#21160;&#21543;196&#65281;&#19981;&#26159;&#24935;&#21073;&#26025;&#39764;&#65281;&#19981;&#26159;&#25106;&#33394;&#38598;&#22242;&#20891;&#65281;&#19981;&#26159;&#34521;&#22768;&#19968;&#29255;&#65281;&#31561;&#31561;&#65281;&#19981;&#26159;&#20182;&#20204;&#12290;&#20182;&#20204;&#26159;&#32769;&#24072;&#26159;&#21069;&#36744;&#65292;&#20294;&#22823;&#31070;&#21482;&#33021;&#26159;&#25105;&#33258;&#24049;&#65292;&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#26377;&#19968;&#20010;&#25106;&#33394;&#22823;&#31070;&#65281;&#25105;&#24515;&#20013;&#30340;&#25106;&#33394;&#22823;&#31070;&#21482;&#26377;&#25105;&#33258;&#24049;&#65281;&#65288;&#25353;&#65306;&#21487;&#20197;&#29702;&#35299;&#20026;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#20154;&#29983;&#30340;&#36335;&#35201;&#38752;&#33258;&#24049;&#21435;&#36208;&#65292;&#25104;&#21151;&#35201;&#38752;&#33258;&#24049;&#21435;&#20105;&#21462;&#12290;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#25104;&#21151;&#32773;&#33258;&#25937;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#25226;&#36825;&#21477;&#35805;&#36865;&#32473;&#22823;&#23478;&#65292;&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#20320;&#24182;&#19981;&#21487;&#32827;&#65292;&#20063;&#19981;&#21487;&#31505;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21482;&#26159;&#22312;&#25106;&#33394;&#36335;&#19978;&#25684;&#20102;&#19968;&#36324;&#32780;&#24050;&#65292;&#31449;&#36215;&#26469;&#65292;&#25293;&#25293;&#23576;&#22303;&#65292;&#32487;&#32493;&#21069;&#34892;&#65281;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65281;&#19981;&#35201;&#22240;&#20026;&#25684;&#20498;&#20102;&#65292;&#23601;&#25918;&#24323;&#29228;&#23665;&#65281;&#22909;&#36208;&#30340;&#36335;&#37117;&#26159;&#19979;&#22369;&#36335;&#65281;&#19979;&#22369;&#24456;&#23481;&#26131;&#65292;&#25918;&#24323;&#23601;&#34892;&#65292;&#25918;&#32437;&#23601;&#34892;&#65281;&#21487;&#26159;&#20320;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#23398;&#20064;&#25104;&#32489;&#25552;&#21319;&#20102;&#20040;&#65311;&#24037;&#20316;&#32489;&#25928;&#23436;&#25104;&#20102;&#20040;&#65311;&#38065;&#22810;&#25379;&#20102;&#20040;&#65311;&#36523;&#20307;&#20581;&#24247;&#20040;&#65311;&#24515;&#29702;&#20581;&#24247;&#20040;&#65311;&#26377;&#31934;&#27668;&#31070;&#20040;&#65311;&#22810;&#38382;&#38382;&#33258;&#24049;&#24403;&#21021;&#20026;&#20160;&#20040;&#35201;&#36873;&#25321;&#25106;&#33394;&#65281;&#24403;&#21021;&#35768;&#19979;&#30340;&#35834;&#35328;&#36798;&#25104;&#20102;&#20040;&#65311;&#20320;&#30331;&#19978;&#23665;&#39030;&#20102;&#20040;&#65311;&#25105;&#21482;&#33021;&#21578;&#35785;&#20320;&#65292;&#23665;&#39030;&#24456;&#32654;&#65281;&#24456;&#32654;&#65281;&#31449;&#22312;&#23665;&#33050;&#19979;&#26080;&#27861;&#24819;&#35937;&#30331;&#19978;&#23665;&#23792;&#30340;&#24863;&#35273;&#65281;&#26080;&#19982;&#20262;&#27604;&#30340;&#32654;&#20029;&#65281;&#20570;&#19968;&#21517;&#25106;&#32773;&#19981;&#20002;&#20154;&#65281;&#22240;&#20026;&#65292;&#25105;&#20204;&#22312;&#25913;&#21464;&#65292;&#22312;&#21162;&#21147;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#32654;&#22909;&#12289;&#26356;&#20248;&#31168;&#65281;&#36825;&#26159;&#19968;&#20214;&#20540;&#24471;&#33258;&#35946;&#30340;&#20107;&#65281;&#24182;&#19981;&#26159;&#19968;&#20214;&#21487;&#32827;&#30340;&#20107;&#65292;&#22066;&#31505;&#20320;&#30340;&#20154;&#25165;&#26368;&#21487;&#32827;&#65281;&#37027;&#20123;&#30693;&#38169;&#19981;&#25913;&#30340;&#20154;&#25165;&#21487;&#32827;&#65281;&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#65292;&#30693;&#38169;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65281;&#21152;&#27833;&#65281;&#34581;&#21464;&#21543;&#65292;&#30772;&#33575;&#25104;&#34678;&#65292;&#21464;&#25104;&#32654;&#20029;&#30340;&#34676;&#34678;&#65292;&#32753;&#32724;&#22312;&#33258;&#30001;&#30340;&#22825;&#31354;&#21543;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#31532;&#20108;&#20010;&#29305;&#28857;&#65292;&#19981;&#32784;&#28902;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24448;&#24448;&#23545;&#25106;&#33394;&#19981;&#32784;&#28902;&#65292;&#23545;&#23398;&#20064;&#19981;&#32784;&#28902;&#65292;&#23545;&#20859;&#29983;&#19981;&#32784;&#28902;&#12290;&#25106;&#27833;&#23376;&#24448;&#24448;&#24613;&#20110;&#27714;&#25104;&#65292;&#24076;&#26395;&#24555;&#28857;&#24674;&#22797;&#36523;&#24515;&#65292;&#23545;&#38656;&#35201;&#38271;&#26102;&#38388;&#22362;&#25345;&#30340;&#20107;&#24773;&#20570;&#19981;&#21040;&#25345;&#20043;&#20197;&#24658;&#12290;&#27809;&#26377;&#32784;&#24515;&#22362;&#25345;&#20570;&#36816;&#21160;&#65292;&#21457;&#35475;&#21162;&#21147;&#20960;&#22825;&#23601;&#21448;&#25918;&#24323;&#20102;&#65292;&#30475;&#19981;&#21040;&#25928;&#26524;&#25918;&#24323;&#65292;&#22826;&#36153;&#21170;&#25918;&#24323;&#65292;&#27809;&#26102;&#38388;&#25918;&#24323;&#65292;&#24635;&#20043;&#65292;&#27704;&#36828;&#37117;&#26377;&#29702;&#30001;&#21644;&#20511;&#21475;&#65292;&#25214;&#19968;&#22534;&#20896;&#20885;&#22530;&#30343;&#30340;&#29702;&#30001;&#40635;&#30201;&#33258;&#24049;&#12290;&#23601;&#26159;&#19981;&#20250;&#21162;&#21147;&#20570;&#21040;&#65292;&#19981;&#20570;&#21040;&#23601;&#26080;&#27861;&#24471;&#21040;&#12290;&#20219;&#20309;&#20859;&#29983;&#36816;&#21160;&#37117;&#19981;&#21487;&#33021;&#31435;&#21051;&#35265;&#25928;&#65292;&#21448;&#19981;&#26159;&#31070;&#21151;&#65292;&#32451;&#19968;&#27425;&#20004;&#27425;&#20986;&#19981;&#26469;&#25928;&#26524;&#65292;&#38656;&#35201;&#22362;&#25345;&#20570;&#65292;&#37327;&#21464;&#25165;&#20250;&#36136;&#21464;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#19981;&#32784;&#28902;&#36824;&#34920;&#29616;&#22312;&#23545;&#25106;&#33394;&#21069;&#36744;&#19981;&#32784;&#28902;&#12290;&#30475;&#35273;&#24735;&#24086;&#65292;&#21482;&#25214;&#24555;&#36895;&#26041;&#27861;&#65292;&#36339;&#30528;&#30475;&#65292;&#19968;&#30446;&#21313;&#34892;&#65292;&#27809;&#26377;&#35748;&#30495;&#35835;&#25991;&#31456;&#21560;&#25910;&#31934;&#21326;&#30693;&#35782;&#12290;&#22251;&#22261;&#21534;&#26531;&#65292;&#24635;&#23492;&#25176;&#24555;&#36895;&#25106;&#33394;&#30340;&#26041;&#27861;&#12290;&#25106;&#33394;&#19981;&#26159;&#19968;&#22825;&#23601;&#25104;&#21151;&#30340;&#65292;&#20063;&#19981;&#26159;&#36827;&#20102;&#31283;&#23450;&#26399;&#23601;&#19981;&#38656;&#35201;&#23398;&#20064;&#20102;&#12290;&#36825;&#28857;&#19981;&#33021;&#24536;&#35760;&#12290;&#21035;&#25226;&#25106;&#33394;&#24403;&#25163;&#27573;&#65292;&#25106;&#33394;&#20859;&#29983;&#27809;&#26377;&#25463;&#24452;&#12290;&#35201;&#20040;&#19987;&#19994;&#25106;&#33394;&#65292;&#35201;&#20040;&#20449;&#20208;&#25106;&#33394;&#65292;&#35201;&#20040;&#19987;&#19994;&#21152;&#20449;&#20208;&#12290;&#20160;&#20040;&#24555;&#20048;&#25106;&#33394;&#27861;&#12289;&#24536;&#35760;&#25106;&#33394;&#27861;&#31561;&#31561;&#37117;&#26080;&#27861;&#25345;&#20037;&#65292;&#26080;&#25968;&#26696;&#20363;&#24050;&#32463;&#35777;&#26126;&#37027;&#20123;&#20559;&#38376;&#23384;&#22312;&#24040;&#22823;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#19981;&#32784;&#28902;&#36824;&#34920;&#29616;&#22312;&#34892;&#21892;&#19978;&#12290;&#22238;&#31572;&#26032;&#25106;&#21451;&#38382;&#39064;&#65292;&#24635;&#26159;&#19981;&#32784;&#28902;&#65292;&#23545;&#30772;&#25106;&#30340;&#26032;&#25106;&#21451;&#24184;&#28798;&#20048;&#31096;&#65292;&#35201;&#20040;&#33853;&#20117;&#19979;&#30707;&#65292;&#22797;&#21046;&#31896;&#36148;&#31572;&#26696;&#65292;&#22238;&#31572;&#38382;&#39064;&#19981;&#32463;&#36807;&#22823;&#33041;&#12290;&#26032;&#25106;&#21451;&#20869;&#24515;&#20854;&#23454;&#24456;&#33030;&#24369;&#65292;&#20320;&#30340;&#19968;&#21477;&#22238;&#31572;&#23545;&#20182;&#37117;&#24456;&#37325;&#35201;&#65292;&#19981;&#35201;&#21457;&#27844;&#24773;&#32490;&#65292;&#20570;&#28779;&#33647;&#26742;&#12290;&#20320;&#21487;&#20197;&#19981;&#29992;&#22238;&#31572;&#22826;&#22810;&#65292;&#20294;&#27599;&#19968;&#20010;&#22238;&#31572;&#37117;&#35201;&#23613;&#24515;&#23613;&#21147;&#65292;&#21035;&#24341;&#36215;&#35823;&#20250;&#65292;&#21035;&#35823;&#23548;&#26032;&#20154;&#65292;&#21035;&#25171;&#20987;&#26032;&#20154;&#65292;&#19968;&#21477;&#21152;&#27833;&#65281;&#20063;&#26159;&#40723;&#21169;&#12290;&#25106;&#27833;&#23376;&#22312;&#34892;&#21892;&#19978;&#26356;&#25975;&#34893;&#65292;&#26356;&#19981;&#32784;&#28902;&#12290;&#34892;&#21892;&#24515;&#19981;&#21892;&#65292;&#34892;&#21892;&#19968;&#36744;&#23376;&#20063;&#21482;&#26159;&#21322;&#21892;&#12290;&#25918;&#29983;&#19968;&#26465;&#40060;&#23601;&#35753;&#20445;&#20305;&#20320;&#36186;&#38065;&#65292;&#20445;&#20305;&#20320;&#25106;&#33394;&#25104;&#21151;&#65292;&#35201;&#27714;&#21508;&#31181;&#22238;&#25253;&#65292;&#34892;&#21892;&#37325;&#22312;&#24515;&#21892;&#12290;&#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&#65292;&#20320;&#21487;&#20197;&#21457;&#24895;&#20570;&#20960;&#30334;&#20214;&#19978;&#21315;&#20214;&#21892;&#34892;&#65292;&#28982;&#21518;&#27714;&#21151;&#21517;&#21033;&#31108;&#65292;&#20294;&#21035;&#20570;&#19968;&#20214;&#27809;&#30475;&#21040;&#22238;&#25253;&#23601;&#25918;&#24323;&#20102;&#12290;&#34892;&#21892;&#26368;&#20048;&#65292;&#24403;&#20320;&#20570;&#19968;&#20214;&#21892;&#20107;&#65292;&#24515;&#30456;&#32493;&#23601;&#20250;&#24178;&#20928;&#19968;&#28857;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#21972;&#24680;&#24515;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#65292;&#36825;&#38750;&#24120;&#26377;&#21161;&#20110;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#24515;&#21892;&#65292;&#38754;&#21892;&#65292;&#35821;&#21892;&#65292;&#34892;&#21892;&#12290;&#24515;&#21892;&#26368;&#37325;&#35201;&#65292;&#35265;&#21040;&#32769;&#20154;&#25684;&#20498;&#65292;&#24515;&#20013;&#26377;&#21892;&#24565;&#23601;&#21435;&#25206;&#36215;&#26469;&#65292;&#21035;&#21435;&#24819;&#21518;&#26524;&#65292;&#24819;&#21035;&#20154;&#35769;&#35784;&#20320;&#65292;&#37027;&#20123;&#37117;&#26159;&#24694;&#24565;&#65292;&#26159;&#22916;&#24819;&#65281;&#21035;&#22240;&#20026;&#34892;&#21892;&#21453;&#32780;&#23548;&#33268;&#24694;&#24565;&#65292;&#27491;&#20013;&#20559;&#12290;&#20026;&#20154;&#22909;&#65292;&#25171;&#20154;&#39554;&#20154;&#26410;&#24517;&#24694;&#65307;&#23384;&#31169;&#24515;&#65292;&#25424;&#27454;&#24067;&#26045;&#26410;&#24517;&#21892;&#12290;&#24515;&#23384;&#20247;&#20154;&#65292;&#24515;&#23384;&#24110;&#20154;&#21161;&#20154;&#20043;&#24515;&#25165;&#26159;&#21892;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#31532;&#19977;&#20010;&#29305;&#28857;&#65292;&#19981;&#31354;&#26479;&#65281;</p>
<p></p>
<p>&#19981;&#31354;&#26479;&#23601;&#26159;&#24515;&#20013;&#35013;&#28385;&#20102;&#33258;&#24049;&#30340;&#38169;&#35823;&#24819;&#27861;&#12290;&#20320;&#35748;&#20026;&#30340;&#25106;&#33394;&#65292;&#20320;&#20197;&#20026;&#30340;&#20859;&#29983;&#65292;&#20854;&#23454;&#22823;&#37096;&#20998;&#37117;&#26159;&#38169;&#30340;&#65292;&#27973;&#26174;&#30340;&#12290;&#19981;&#35770;&#21035;&#20154;&#35828;&#20160;&#20040;&#65292;&#25106;&#27833;&#23376;&#37117;&#21548;&#19981;&#36827;&#21435;&#65292;&#30475;&#19981;&#36827;&#21435;&#12290;&#30475;&#31934;&#21697;&#24086;&#12289;&#21069;&#36744;&#25991;&#31456;&#65292;&#25140;&#30528;&#26377;&#33394;&#30524;&#38236;&#30475;&#65292;&#25361;&#21076;&#30340;&#30524;&#20809;&#21435;&#30475;&#65292;&#20197;&#33258;&#24049;&#33021;&#25214;&#21040;&#25991;&#31456;&#38382;&#39064;&#20026;&#33635;&#65292;&#22909;&#20687;&#33258;&#24049;&#29275;&#24471;&#19981;&#34892;&#65292;&#30475;&#25991;&#31456;&#21560;&#25910;&#29575;&#24456;&#20302;&#12290;&#21035;&#20154;&#30475;&#25106;&#33394;&#25991;&#31456;&#33021;&#21560;&#25910;30%&#65292;&#25106;&#27833;&#23376;&#21482;&#33021;&#21560;&#25910;1%-10%&#65292;&#21487;&#33021;&#21482;&#30475;&#25026;&#20102;&#19968;&#21477;&#35805;&#65292;&#21560;&#25910;&#29575;&#22826;&#20302;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#30340;&#24515;&#24050;&#32463;&#28385;&#20102;&#65292;&#19968;&#28857;&#19996;&#35199;&#37117;&#35013;&#19981;&#36827;&#21435;&#12290;&#32780;&#25106;&#33394;&#39640;&#25163;&#21602;&#65311;&#36824;&#25340;&#21629;&#21560;&#25910;&#21035;&#20154;&#30340;&#35273;&#24735;&#65292;&#24635;&#35828;&#33258;&#24049;&#26159;&#25106;&#33394;&#30028;&#30340;&#23567;&#23398;&#29983;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#26368;&#21916;&#27426;&#35828;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#25105;&#20160;&#20040;&#37117;&#25026;&#65292;&#30475;&#20102;&#26080;&#25968;&#25991;&#31456;&#65292;&#25106;&#33394;&#29702;&#35770;&#37117;&#30693;&#36947;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#26469;&#23601;&#26159;&#34445;&#34569;&#25788;&#26641;&#65292;&#33828;&#28779;&#20043;&#20809;&#12290;&#25152;&#35859;&#30340;&#25026;&#26159;&#20551;&#25026;&#65292;&#25152;&#35859;&#30340;&#30475;&#36807;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#23601;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#32780;&#24050;&#65292;&#19981;&#20540;&#19968;&#25552;&#65281;&#25105;&#21069;&#20960;&#22825;&#21457;&#20102;&#19968;&#31687;&#30772;&#33575;&#25104;&#34678;&#30340;&#24863;&#24735;&#25991;&#65292;&#37027;&#26102;&#65292;&#25105;&#25165;&#23545;&#25106;&#33394;&#31245;&#24494;&#26126;&#30333;&#20102;&#65292;&#32456;&#20110;&#25720;&#36827;&#25106;&#33394;&#30340;&#38376;&#27099;&#20102;&#65292;&#25105;&#30340;&#35273;&#24735;&#21644;&#39134;&#32724;&#27604;&#65292;&#23601;&#22914;&#21516;&#33828;&#28779;&#19982;&#30355;&#26376;&#65292;&#24046;&#24471;&#22826;&#36828;&#20102;&#12290;&#25105;&#21018;&#21018;&#25106;&#33394;&#20837;&#38376;&#65292;&#36824;&#26377;&#35832;&#22810;&#19981;&#26126;&#30333;&#20043;&#22788;&#12290;&#25106;&#33394;&#26159;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#25106;&#21040;&#32769;&#65292;&#23398;&#21040;&#32769;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#30340;&#35273;&#24735;&#24456;&#20302;&#65292;&#20294;&#33258;&#20197;&#20026;&#24456;&#39640;&#12290;&#29992;&#20805;&#30005;&#23453;&#27604;&#21947;&#65292;&#23601;&#26159;500&#27627;&#23433;&#30340;&#20805;&#30005;&#23453;&#65292;&#36824;&#28385;&#20102;&#65292;&#19968;&#28857;&#30005;&#20063;&#20805;&#19981;&#36827;&#21435;&#12290;&#25106;&#33394;&#39640;&#25163;&#30340;&#35273;&#24735;&#23601;&#22909;&#27604;10000&#27627;&#23433;&#65292;&#20294;&#26159;&#20182;&#30340;&#23481;&#37327;&#36824;&#22312;&#19981;&#26029;&#25193;&#22823;&#65292;&#21040;&#22788;&#20805;&#30005;&#65292;&#38750;&#24120;&#35878;&#21329;&#65292;&#22240;&#20026;&#39640;&#25163;&#30693;&#36947;&#65292;&#19981;&#25193;&#23481;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#25552;&#21319;&#12290;&#25171;&#36133;&#24515;&#39764;&#23601;&#38752;&#35273;&#24735;&#65292;&#21482;&#35201;&#25106;&#33394;&#65292;&#35273;&#24735;&#23601;&#19968;&#30452;&#35201;&#22686;&#38271;&#12290;&#25106;&#27833;&#23376;&#30340;&#30340;&#35273;&#24735;&#23601;&#20687;&#36827;&#20102;&#19968;&#20010;&#25151;&#23376;&#65292;&#36716;&#20102;&#19968;&#22280;&#65292;&#25441;&#21040;&#19968;&#25226;&#25163;&#26538;&#22914;&#33719;&#33267;&#23453;&#65292;&#28982;&#21518;&#23601;&#35828;&#25106;&#33394;&#20063;&#23601;&#36825;&#20040;&#22238;&#20107;&#12290;&#27530;&#19981;&#30693;&#65292;&#25106;&#33394;&#39640;&#25163;&#24050;&#32463;&#22312;100&#23618;&#25343;&#21040;&#20102;&#28608;&#20809;&#28846;&#65292;&#31186;&#26432;&#24515;&#39764;&#65292;&#20320;&#36824;&#22312;&#19968;&#27004;&#30606;&#36716;&#24736;&#21602;&#65281;&#25106;&#27833;&#23376;&#25193;&#23481;&#21543;&#65292;&#21387;&#32553;&#20320;&#37027;&#28857;&#35273;&#24735;&#65292;&#25226;&#27668;&#20307;&#21387;&#32553;&#25104;&#28082;&#20307;&#65292;&#25226;&#28082;&#20307;&#21387;&#32553;&#25104;&#22266;&#20307;&#12290;&#35273;&#24735;&#25552;&#21319;&#27704;&#19981;&#27490;&#27493;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#31532;&#22235;&#20010;&#29305;&#28857;&#26159;&#19981;&#23398;&#20064;&#65281;</p>
<p></p>
<p>&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#23398;&#20064;&#21487;&#19981;&#21482;&#26377;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#26080;&#22788;&#19981;&#22312;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#26159;&#23398;&#20064;&#65292;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#23398;&#20064;&#65292;&#30475;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#26159;&#23398;&#20064;&#65292;&#30475;&#12298;&#25106;&#32773;&#24405;&#12299;&#26159;&#23398;&#20064;&#65292;&#30475;&#20256;&#32479;&#25991;&#21270;&#26159;&#23398;&#20064;&#65292;&#30475;&#27491;&#33021;&#37327;&#30005;&#24433;&#30005;&#35270;&#21095;&#26159;&#23398;&#20064;&#65292;&#30475;&#21892;&#30693;&#35782;&#35270;&#39057;&#26159;&#23398;&#20064;&#65292;&#21548;&#25106;&#33394;&#24405;&#38899;&#12289;&#38899;&#39057;&#26159;&#23398;&#20064;&#65292;&#30475;&#25106;&#33394;&#22270;&#29255;&#26159;&#23398;&#20064;&#65292;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#26159;&#23398;&#20064;&#65292;&#30475;&#22823;&#24503;&#24320;&#31034;&#26159;&#23398;&#20064;&#65292;&#30475;&#32426;&#24405;&#29255;&#26159;&#23398;&#20064;&#65292;&#30475;&#32463;&#20070;&#20856;&#31821;&#26159;&#23398;&#20064;&#65292;&#21644;&#21069;&#36744;&#21516;&#34892;&#20132;&#27969;&#26159;&#23398;&#20064;&#65292;&#21453;&#24605;&#26159;&#23398;&#20064;&#65292;&#35760;&#25106;&#33394;&#31508;&#35760;&#26159;&#23398;&#20064;&#65292;&#25220;&#37329;&#21477;&#26159;&#23398;&#20064;&#8230;&#8230;&#23398;&#20064;&#26080;&#25968;&#19981;&#22312;&#65292;&#23398;&#20064;&#26041;&#27861;&#31867;&#21035;&#24456;&#22810;&#12290;&#38656;&#35201;&#23398;&#30340;&#20869;&#23481;&#24456;&#22810;&#24456;&#22810;&#65292;&#35201;&#19981;&#26029;&#23398;&#20064;&#65292;&#23398;&#20064;&#25165;&#33021;&#25552;&#21319;&#35273;&#24735;&#21834;&#65292;&#25106;&#27833;&#23376;&#24448;&#24448;&#35748;&#20026;&#33258;&#24049;&#20160;&#20040;&#37117;&#20250;&#20102;&#65292;&#20135;&#29983;&#36129;&#39640;&#25105;&#24930;&#20043;&#24515;&#65292;&#20854;&#23454;&#35273;&#24735;&#24456;&#20302;&#65292;&#30693;&#35782;&#24456;&#27973;&#34180;&#12290;&#20999;&#35760;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#31532;&#20116;&#20010;&#29305;&#28857;&#26159;&#19981;&#21453;&#24605;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#36890;&#24120;&#19981;&#21453;&#24605;&#65292;&#20250;&#24576;&#30097;&#25106;&#33394;&#21543;&#65292;&#24576;&#30097;&#25106;&#33394;&#21069;&#36744;&#65292;&#20294;&#20182;&#19981;&#20250;&#21453;&#24605;&#33258;&#24049;&#21738;&#37324;&#20570;&#24471;&#19981;&#36275;&#12290;&#20026;&#20309;&#37117;&#26159;&#25106;&#33394;&#65292;&#21035;&#20154;&#33021;&#25106;&#25104;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#65292;&#32780;&#20182;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#25106;&#27833;&#23376;&#19981;&#26159;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#32780;&#26159;&#36873;&#25321;&#24615;&#24573;&#30053;&#12290;&#19981;&#24819;&#25215;&#35748;&#33258;&#24049;&#19981;&#22815;&#21162;&#21147;&#65292;&#19981;&#24819;&#35753;&#21035;&#20154;&#35273;&#24471;&#20182;&#24456;&#26080;&#30693;&#65292;&#19981;&#24819;&#34987;&#20154;&#30475;&#19981;&#36215;&#65292;&#36824;&#24819;&#32473;&#33258;&#24049;&#30041;&#28857;&#38754;&#23376;&#65292;&#34255;&#30528;&#33258;&#24049;&#20165;&#23384;&#30340;&#33258;&#23562;&#12290;&#25513;&#39280;&#33258;&#24049;&#30340;&#25042;&#24816;&#65292;&#25513;&#39280;&#33258;&#24049;&#30340;&#22909;&#39640;&#39579;&#36828;&#12290;&#22312;&#20320;&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#65292;&#25106;&#33394;&#39640;&#25163;&#22312;&#25552;&#21319;&#35273;&#24735;&#65307;&#22312;&#20320;&#26080;&#32842;&#30772;&#25106;&#30340;&#26102;&#20505;&#65292;&#25106;&#33394;&#39640;&#25163;&#22312;&#36305;&#27493;&#65307;&#22312;&#20320;&#24773;&#32490;&#20302;&#33853;&#30475;&#40644;&#26102;&#65292;&#25106;&#33394;&#39640;&#25163;&#22312;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#22256;&#38590;&#20063;&#22909;&#65292;&#24515;&#39764;&#20063;&#32610;&#65292;&#19981;&#20250;&#22240;&#20026;&#20320;&#21483;&#26576;&#26576;&#65292;&#32780;&#23545;&#20320;&#25552;&#21319;&#38590;&#24230;&#65292;&#20063;&#19981;&#20250;&#22240;&#20026;&#25105;&#21483;&#26446;&#21035;&#23576;&#23427;&#19981;&#26469;&#25214;&#25105;&#12290;&#24378;&#32773;&#21644;&#24369;&#32773;&#37117;&#22312;&#19968;&#26465;&#36335;&#19978;&#22868;&#36305;&#65292;&#37117;&#20250;&#36935;&#21040;&#22256;&#38590;&#21644;&#38556;&#30861;&#65292;&#24369;&#32773;&#36873;&#25321;&#36864;&#32553;&#65292;&#19968;&#28857;&#22256;&#38590;&#20182;&#23601;&#25918;&#24323;&#12290;&#24378;&#32773;&#36873;&#25321;&#36814;&#38590;&#32780;&#19978;&#65281;&#24378;&#32773;&#30524;&#37324;&#21482;&#26377;&#19968;&#26465;&#36335;&#65292;&#23601;&#26159;&#24178;&#25481;&#24515;&#39764;&#65292;&#30452;&#36798;&#25106;&#33394;&#24005;&#23792;&#65281;&#21482;&#26377;&#25104;&#21151;&#65292;&#27809;&#26377;&#36864;&#36335;&#65292;&#24517;&#39035;&#20840;&#21147;&#20197;&#36212;&#65281;</p>
<p></p>
<p>&#23391;&#23376;&#35828;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#12290;&#23380;&#23376;&#35828;&#21453;&#36524;&#33258;&#30465;&#12290;&#35831;&#38382;&#25106;&#27833;&#23376;&#20320;&#20570;&#21040;&#20102;&#20040;&#65311;&#24403;&#20320;&#22312;&#35282;&#33853;&#37324;&#21741;&#27875;&#26102;&#26377;&#21453;&#24605;&#33258;&#24049;&#30340;&#19981;&#36275;&#20040;&#65311;&#24403;&#20320;&#19968;&#27425;&#27425;&#30772;&#25106;&#20320;&#26377;&#24819;&#36807;&#20026;&#20160;&#20040;&#21527;&#65311;&#24403;&#20320;&#30475;&#21040;&#21035;&#20154;&#21457;&#35273;&#24735;&#24086;&#26102;&#65292;&#20320;&#26377;&#21453;&#24605;&#36807;&#33258;&#24049;&#20040;&#65311;&#20320;&#25214;&#36807;&#33258;&#24049;&#36523;&#19978;&#30340;&#38382;&#39064;&#20040;&#65311;&#20320;&#26377;&#20026;&#25106;&#33394;&#20184;&#20986;&#36807;&#20160;&#20040;&#21162;&#21147;&#65311;&#20320;&#20840;&#21147;&#20197;&#36212;&#20102;&#20040;&#65311;&#24403;&#20320;&#19968;&#27425;&#27425;&#30772;&#25106;&#30340;&#26102;&#20505;&#65292;&#25105;&#24076;&#26395;&#20320;&#33021;&#24819;&#36215;&#36825;&#20116;&#20010;&#19981;&#65306;&#19981;&#30456;&#20449;&#65292;&#19981;&#32784;&#28902;&#65292;&#19981;&#31354;&#26479;&#65292;&#19981;&#23398;&#20064;&#65292;&#19981;&#21453;&#24605;&#65281;</p>
<p></p>
<p>&#31069;&#27599;&#19968;&#20010;&#25106;&#27833;&#23376;&#37117;&#19981;&#20877;&#28010;&#36153;&#29983;&#21629;&#65292;&#29645;&#24796;&#26102;&#38388;&#65292;&#30772;&#33575;&#25104;&#34678;&#65281;&#27963;&#20986;&#30495;&#25105;&#65281;</p>
<p></p>
<p>2020&#24180;&#19979;9&#26376;24&#26085;&#65292;&#26446;&#21035;&#23576;&#20110;&#21271;&#20140;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/074.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/076.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
