<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>76.&#38468;&#24405;&#31687;&#65306;&#32473;&#25106;&#33394;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#30340;&#31934;&#20934;&#24314;&#35758;&#65292;&#25945;&#20320;&#31361;&#30772;&#33258;&#24049;&#30340;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32473;&#25106;&#33394;&#26032;&#20154;&#21644;&#25106;&#27833;&#23376;&#30340;&#31934;&#20934;&#24314;&#35758;&#65292;&#25945;&#20320;&#31361;&#30772;&#33258;&#24049;&#30340;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20316;&#32773;&#65306;&#31359;&#36234;&#20955;&#20908;</p>
<p></p>
<p>&#30524;&#19979;&#27491;&#20540;&#19977;&#20239;&#22825;&#65292;&#39640;&#28201;&#37239;&#26257;&#38590;&#32784;&#65292;&#23398;&#29983;&#20826;&#37117;&#24050;&#32463;&#25918;&#20551;&#65292;&#38754;&#23545;&#20551;&#26399;&#25918;&#26494;&#21644;&#29420;&#22788;&#27169;&#24335;&#65292;&#27599;&#22825;&#37117;&#26377;&#19968;&#22823;&#29255;&#19968;&#22823;&#29255;&#30340;&#26379;&#21451;&#30772;&#25106;&#65292;&#26356;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#22240;&#20026;&#31361;&#28982;&#32570;&#23569;&#30417;&#30563;&#65292;&#23436;&#20840;&#27814;&#20026;&#22833;&#25511;&#29366;&#24577;&#65292;&#27599;&#22825;&#29378;&#25784;&#65292;&#38754;&#23545;&#24515;&#39764;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;&#65292;&#30475;&#21040;&#36825;&#20123;&#30772;&#25106;&#24086;&#23376;&#65292;&#24863;&#21040;&#21313;&#20998;&#30171;&#24515;&#65292;&#22799;&#22825;&#26412;&#23601;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#36825;&#20010;&#26102;&#20505;&#30772;&#25106;&#65292;&#26080;&#30097;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#20260;&#23475;&#31243;&#24230;&#20250;&#27604;&#24179;&#26102;&#26356;&#22823;&#12290;&#36890;&#36807;&#26368;&#36817;&#35266;&#23519;&#65292;&#21457;&#29616;&#21543;&#37324;&#27599;&#22825;&#37117;&#20250;&#28044;&#20837;&#22823;&#37327;&#26032;&#20154;&#65292;&#20026;&#20102;&#21450;&#26102;&#32473;&#26032;&#20154;&#26356;&#22909;&#30340;&#24341;&#23548;&#65292;&#24110;&#21161;&#20182;&#20204;&#25112;&#32988;&#24515;&#39764;&#65292;&#32780;&#19981;&#33267;&#20110;&#36208;&#20837;&#24618;&#22280;&#65292;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#20063;&#20026;&#20102;&#35753;&#26356;&#22810;&#33510;&#33510;&#22859;&#25112;&#22312;&#25106;&#33394;&#19968;&#32447;&#30340;&#23649;&#23649;&#22833;&#36133;&#30340;&#25106;&#27833;&#23376;&#26356;&#22909;&#30340;&#24314;&#35758;&#65292;&#20110;&#26159;&#20889;&#19979;&#27492;&#36148;&#12290;&#30001;&#20110;&#31508;&#32773;&#27700;&#24179;&#26377;&#38480;&#65292;&#38590;&#20813;&#26377;&#19981;&#24403;&#20043;&#22788;&#65292;&#36824;&#35831;&#22823;&#23478;&#25209;&#35780;&#25351;&#27491;&#12290;</p>
<p></p>
<p>&#26412;&#25991;&#20027;&#35201;&#35770;&#36848;&#19977;&#20010;&#26041;&#38754;&#65306;&#32473;&#26032;&#20154;&#30340;&#24314;&#35758;&#12289;&#26257;&#20551;&#29305;&#21035;&#24314;&#35758;&#12289;&#32473;&#25106;&#27833;&#23376;&#30340;&#32954;&#33105;&#20043;&#35328;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#23545;&#20110;&#26032;&#20154;&#30340;&#26377;&#29992;&#24314;&#35758;</p>
<p>1&#12289;&#19982;&#20854;&#25265;&#24616;&#19981;&#22914;&#25214;&#21040;&#31185;&#23398;&#25106;&#33394;&#26041;&#27861;&#65292;&#35748;&#30495;&#25191;&#34892;&#65292;&#24555;&#36895;&#31361;&#30772;&#26368;&#22823;&#22825;&#25968;</p>
<p>&#23545;&#20110;&#26032;&#20154;&#26469;&#35762;&#65292;&#30456;&#36739;&#20110;&#32769;&#25106;&#21451;&#26368;&#22823;&#30340;&#20248;&#21183;&#65292;&#23601;&#22312;&#20110;&#24320;&#22987;&#25106;&#33394;&#26102;&#20505;&#30340;&#28909;&#24773;&#21644;&#21021;&#24515;&#65292;&#31532;&#19968;&#27425;&#30693;&#36947;&#33258;&#24049;&#36825;&#20040;&#22810;&#24180;&#20307;&#24369;&#22810;&#30149;&#12289;&#25233;&#37057;&#23521;&#27426;&#12289;&#23649;&#36973;&#19981;&#39034;&#30340;&#26681;&#28304;&#31455;&#28982;&#26159;&#37034;&#28139;&#24694;&#20064;&#36896;&#25104;&#30340;&#65292;&#37027;&#31181;&#38663;&#25788;&#38590;&#20197;&#35328;&#34920;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#30340;&#28909;&#24773;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#36825;&#31181;&#21021;&#24515;&#22914;&#26524;&#21033;&#29992;&#24471;&#22909;&#65292;&#26159;&#20250;&#21457;&#25381;&#24040;&#22823;&#23041;&#21147;&#65292;&#20294;&#26159;&#36951;&#25022;&#30340;&#26159;&#24456;&#22810;&#26032;&#20154;&#24448;&#24448;&#19981;&#26126;&#30333;&#20160;&#20040;&#25165;&#26159;&#12304;&#31185;&#23398;&#25106;&#33394;&#26041;&#27861;&#12305;&#65292;&#24448;&#24448;&#20973;&#30528;&#19968;&#33108;&#28909;&#24773;&#65292;&#19968;&#39063;&#21021;&#24515;&#26469;&#25106;&#33394;&#65292;&#23436;&#20840;&#38752;&#30528;&#27589;&#21147;&#21644;&#24525;&#32784;&#36825;&#31181;&#12304;&#24378;&#25106;&#30450;&#25106;&#12305;&#30340;&#26041;&#27861;&#21435;&#25106;&#65292;&#21435;&#25968;&#22825;&#25968;&#65292;&#19981;&#25026;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#27809;&#26377;&#24471;&#21040;&#25552;&#39640;&#65292;&#38519;&#20837;&#24378;&#25106;&#30450;&#25106;&#35823;&#21306;&#24590;&#20040;&#20250;&#25104;&#21151;&#21602;&#65311;&#26032;&#20154;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#35748;&#30693;&#65292;&#25106;&#33394;&#25104;&#21151;&#65292;&#38752;&#30340;&#19981;&#26159;&#27589;&#21147;&#65292;&#19981;&#26159;&#33258;&#21046;&#21147;&#65292;&#19981;&#26159;&#21021;&#24515;&#65292;&#32780;&#26159;&#12304;&#35273;&#24735;&#12305;&#65292;&#36825;&#20010;&#35273;&#24735;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#29702;&#35770;&#19978;&#30340;&#27491;&#30830;&#35748;&#35782;&#20197;&#21450;&#24378;&#24717;&#30340;&#23454;&#25112;&#33021;&#21147;&#12290;&#20316;&#20026;&#26032;&#20154;&#65292;&#39318;&#35201;&#30340;&#38500;&#20102;&#24443;&#24213;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#22609;&#36896;&#33391;&#22909;&#29615;&#22659;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#25214;&#21040;&#31185;&#23398;&#25106;&#33394;&#26041;&#27861;&#65292;&#25165;&#19981;&#33267;&#20110;&#38519;&#20837;&#24378;&#25106;&#30450;&#25106;&#35823;&#21306;&#65292;&#26368;&#21518;&#23649;&#23649;&#30772;&#25106;&#65292;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#25214;&#21040;&#31185;&#23398;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#35748;&#30495;&#25191;&#34892;&#19979;&#21435;&#65292;&#35273;&#24735;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#26368;&#21518;&#24443;&#24213;&#38477;&#26381;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#20309;&#20026;&#31185;&#23398;&#30340;&#25106;&#33394;&#26041;&#27861;&#21602;&#65311;&#37027;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#65281;&#23601;&#26159;&#36890;&#36807;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#27599;&#22825;&#19981;&#38388;&#26029;&#22320;&#23398;&#20064;&#20248;&#31168;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12298;&#25106;&#32773;&#24405;&#12299;&#31561;&#36229;&#32423;&#31934;&#21326;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#12304;&#35273;&#24735;&#12305;&#65292;&#36890;&#36807;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#27599;&#22825;&#19981;&#38388;&#26029;&#22320;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#19981;&#26029;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#65292;&#26368;&#21518;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#26469;&#24443;&#24213;&#38477;&#26381;&#24515;&#39764;&#65292;&#36798;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#36825;&#23601;&#26159;&#31185;&#23398;&#25106;&#33394;&#26041;&#27861;&#65292;&#36890;&#36807;&#23398;&#20064;&#65292;&#20320;&#21487;&#20197;&#20102;&#35299;&#25484;&#25569;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#35268;&#24459;&#65292;&#23545;&#20110;&#25106;&#33394;&#19981;&#21516;&#38454;&#27573;&#37319;&#21462;&#30456;&#24212;&#23545;&#31574;&#65292;&#25106;&#33394;&#26356;&#21152;&#39034;&#21033;&#65292;&#20102;&#35299;&#25106;&#33394;&#36807;&#31243;&#20013;&#36523;&#20307;&#29366;&#24577;&#21464;&#21270;&#36215;&#20239;&#65292;&#19981;&#33267;&#20110;&#24778;&#24908;&#22833;&#25514;&#65292;&#39044;&#30693;&#30772;&#25106;&#26469;&#20020;&#21069;&#30340;&#24449;&#20806;&#65292;&#21450;&#26102;&#20570;&#22909;&#23545;&#31574;&#12290;&#36825;&#23601;&#26159;&#31185;&#23398;&#25106;&#33394;&#30340;&#20248;&#21183;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#36234;&#25106;&#36234;&#31283;&#23450;&#65292;&#36234;&#25106;&#24515;&#37324;&#36234;&#26377;&#24213;&#65292;&#21738;&#24597;&#26242;&#26102;&#22833;&#36133;&#65292;&#20294;&#26159;&#20320;&#30340;&#35273;&#24735;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#23454;&#25112;&#33021;&#21147;&#22312;&#19981;&#26029;&#21152;&#24378;&#65292;&#26368;&#21518;&#36831;&#26089;&#38477;&#26381;&#24515;&#39764;&#65292;&#32780;&#19981;&#20250;&#20687;&#24378;&#25106;&#30450;&#25106;&#19968;&#33324;&#27985;&#27985;&#22121;&#22121;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#27809;&#26377;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#19968;&#20010;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#20154;&#37117;&#26159;&#26377;&#31119;&#27668;&#30340;&#20154;&#65292;&#33021;&#22815;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#24180;&#20195;&#25509;&#35302;&#21040;&#30495;&#30456;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#20313;&#24198;&#20102;&#12290;&#26377;&#22810;&#23569;&#20154;&#21040;&#27515;&#37117;&#25509;&#35302;&#19981;&#21040;&#26377;&#23475;&#30495;&#30456;&#65292;&#26377;&#22810;&#23569;&#20154;&#24819;&#35201;&#25106;&#25481;&#30340;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65292;&#26377;&#22810;&#23569;&#20154;&#34429;&#28982;&#30693;&#36947;&#20102;&#30495;&#30456;&#65292;&#20294;&#26159;&#19968;&#30452;&#23649;&#23649;&#22833;&#36133;&#26368;&#21518;&#24471;&#20102;&#24694;&#30149;&#65292;&#25152;&#20197;&#65292;&#25509;&#35302;&#21040;&#30495;&#30456;&#23601;&#19968;&#23450;&#35201;&#36890;&#36807;&#31185;&#23398;&#26041;&#27861;&#21435;&#25106;&#25481;&#65292;&#21051;&#19981;&#23481;&#32531;&#65281;&#26032;&#20154;&#26379;&#21451;&#19968;&#23450;&#35201;&#21548;&#35805;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#38477;&#26381;&#24515;&#39764;&#65292;&#22823;&#23478;&#21487;&#20197;&#38543;&#20415;&#21435;&#38382;&#25106;&#33394;&#21069;&#36744;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#25106;&#33394;&#26377;&#25104;&#30340;&#25106;&#33394;&#21543;&#21069;&#36744;&#37117;&#22312;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#38215;&#21543;&#33267;&#23453;&#65292;&#26159;&#35753;&#20320;&#35273;&#24735;&#26368;&#24555;&#36479;&#21319;&#30340;&#32477;&#23494;&#27494;&#22120;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#37117;&#23398;&#20064;&#65292;&#19968;&#22825;&#37117;&#19981;&#33021;&#20013;&#26029;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#26159;&#24515;&#28014;&#27668;&#36481;&#65292;&#19981;&#24819;&#20184;&#20986;&#65292;&#19981;&#24819;&#23398;&#20064;&#65292;&#25110;&#32773;&#38590;&#20197;&#22362;&#25345;&#23398;&#20064;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#19981;&#21171;&#32780;&#33719;&#65292;&#19981;&#23398;&#20064;&#38590;&#20197;&#25106;&#25481;&#65292;&#25105;&#35265;&#36807;&#19981;&#23569;&#22825;&#36171;&#24322;&#31104;&#30340;&#25106;&#21451;&#65292;&#24378;&#25106;&#30334;&#22825;&#65292;&#26368;&#21518;&#22240;&#20026;&#19981;&#23398;&#20064;&#20063;&#20250;&#22833;&#36133;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25106;&#33394;&#20960;&#20046;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#65281;&#24456;&#22810;&#26032;&#20154;&#28909;&#34935;&#20110;&#25171;&#21345;&#65292;&#37027;&#20040;&#35831;&#38382;&#38382;&#33258;&#24049;&#65292;&#25171;&#21345;&#36825;&#19968;&#22825;&#20320;&#26377;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#25171;&#21345;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;</p>
<p></p>
<p>2&#12289;&#26080;&#25968;&#21069;&#36744;&#34880;&#27882;&#32463;&#39564;&#65292;&#25106;&#33394;&#20960;&#24180;&#25165;&#26126;&#30333;&#21407;&#26469;&#26029;&#24565;&#22810;&#20040;&#37325;&#35201;&#65281;</p>
<p>&#30475;&#21040;&#36825;&#37324;&#30456;&#20449;&#22823;&#23478;&#23545;&#20110;&#25106;&#33394;&#26377;&#20102;&#19968;&#20010;&#27491;&#30830;&#28165;&#26224;&#30340;&#35748;&#35782;&#20102;&#65292;&#20102;&#35299;&#21040;&#20102;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#26381;&#24515;&#39764;&#30340;&#21547;&#20041;&#12290;&#37027;&#20040;&#31532;&#20108;&#28857;&#25105;&#35201;&#32473;&#22823;&#23478;&#30528;&#37325;&#24378;&#35843;&#26029;&#24565;&#37325;&#35201;&#24615;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#38750;&#24120;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#65292;&#20320;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#22362;&#25345;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25110;&#32773;&#20854;&#20182;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#35273;&#24735;&#65292;&#26368;&#21518;&#36824;&#26159;&#35201;&#21040;&#23454;&#25112;&#20013;&#26816;&#39564;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#32456;&#39035;&#19978;&#25112;&#22330;&#21422;&#26432;&#65292;&#25106;&#33394;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20320;&#23398;&#20064;&#37027;&#20040;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#20102;&#23454;&#25112;&#20013;&#33853;&#23454;&#24471;&#22914;&#20309;&#65292;&#21487;&#20197;&#35828;&#27599;&#19968;&#27425;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#26159;&#22240;&#20026;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#37034;&#24565;&#26469;&#20102;&#65292;&#26080;&#35770;&#26159;&#22270;&#20687;&#12289;&#25991;&#23383;&#36824;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#37034;&#24565;&#34989;&#26469;&#65292;&#20320;&#27809;&#26377;&#26029;&#25481;&#65292;&#20320;&#34987;&#37034;&#24565;&#38468;&#20307;&#20102;&#65292;&#20320;&#25191;&#34892;&#20102;&#30475;&#40644;&#21644;SY&#30340;&#36825;&#26679;&#19968;&#20010;&#25351;&#20196;&#65292;&#20320;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;&#35753;&#20320;&#23545;&#27599;&#31181;&#23454;&#25112;&#31867;&#22411;&#12289;&#24565;&#22836;&#26469;&#34989;&#20102;&#29087;&#20110;&#24515;&#65292;&#23454;&#25112;&#25165;&#33021;&#21457;&#25381;&#26356;&#22823;&#23041;&#21147;&#12290;&#25105;&#30475;&#21040;&#24456;&#22810;&#21069;&#36744;&#30340;&#26696;&#20363;&#65292;&#28151;&#20102;&#25106;&#33394;&#21543;&#36825;&#20040;&#22810;&#24180;&#65292;&#19968;&#30452;&#37117;&#27809;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25152;&#20197;&#19968;&#30452;&#22788;&#20110;&#22833;&#36133;&#29366;&#24577;&#65292;&#21487;&#20197;&#35828;&#23398;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#23601;&#31639;&#27809;&#26377;&#20837;&#38376;&#65292;&#25106;&#20102;&#20960;&#24180;&#65292;&#26368;&#21518;&#36830;&#38376;&#37117;&#27809;&#20837;&#65292;&#22810;&#20040;&#24754;&#24808;&#65311;&#65281;&#24456;&#22810;&#21069;&#36744;&#30452;&#21040;&#30772;&#25106;&#26080;&#25968;&#27425;&#25165;&#37266;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#20174;&#32780;&#22859;&#36215;&#30452;&#36861;&#65292;&#36234;&#25106;&#36234;&#22909;&#12289;&#26032;&#20154;&#19968;&#24320;&#22987;&#25106;&#33394;&#65292;&#21315;&#19975;&#19981;&#35201;&#37325;&#22797;&#21069;&#36744;&#38169;&#35823;&#30340;&#36335;&#65292;&#24573;&#30053;&#26029;&#24565;&#37325;&#35201;&#24615;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#21518;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#21834;&#65281;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#65292;&#22914;&#20309;&#20462;&#28860;&#65311;&#27599;&#22825;&#26368;&#22909;&#25343;&#20986;&#26102;&#38388;&#26469;&#38745;&#19979;&#26469;&#65292;&#24565;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#20315;&#21495;&#65292;&#24565;&#30340;&#26102;&#20505;&#21475;&#24565;&#32819;&#38395;&#65292;&#24565;&#24471;&#28165;&#26970;&#21548;&#24471;&#26126;&#30333;&#65292;&#22914;&#27492;&#25165;&#33021;&#25668;&#24515;&#65292;&#21315;&#19975;&#19981;&#35201;&#21160;&#21160;&#22068;&#30382;&#65292;&#24515;&#21364;&#36305;&#20102;&#65292;&#36825;&#26679;&#27809;&#26377;&#25928;&#26524;&#65292;&#32451;&#21040;&#22823;&#25104;&#65292;&#23601;&#33021;&#25670;&#33073;&#21475;&#35776;&#65292;&#37034;&#24565;&#19968;&#26469;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#28784;&#39134;&#28895;&#28781;&#65292;&#20309;&#31561;&#33633;&#27668;&#22238;&#32928;&#65281;&#26029;&#24565;&#21487;&#20197;&#26377;&#25928;&#36741;&#21161;&#30561;&#30496;&#65292;&#20943;&#23569;&#26434;&#24565;&#65292;&#22914;&#26524;&#33021;&#36827;&#20837;&#26356;&#39640;&#23618;&#27425;&#8212;&#8212;&#20020;&#22312;&#29366;&#24577;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;&#25105;&#24378;&#28872;&#25512;&#33616;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;132&#23395;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#19968;&#20999;&#65292;&#22914;&#20309;&#32451;&#20064;&#65292;&#24590;&#20040;&#36827;&#38454;&#65292;&#37117;&#20889;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#22810;&#30475;&#20960;&#36941;&#65292;&#20320;&#23601;&#21487;&#20197;&#32451;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#35828;&#23436;&#26029;&#24565;&#65292;&#25105;&#26469;&#35828;&#19968;&#35828;&#23454;&#25112;&#23545;&#22659;&#12290;&#29616;&#22312;&#22788;&#20110;&#30427;&#22799;&#65292;&#21463;&#21040;&#35199;&#26041;&#24320;&#25918;&#24605;&#24819;&#24433;&#21709;&#65292;&#24615;&#24863;&#20026;&#32654;&#65292;&#22823;&#22810;&#25968;&#22899;&#20154;&#31359;&#30528;&#26292;&#38706;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#34903;&#19978;&#30475;&#20102;&#35825;&#24785;&#65292;&#22238;&#23478;&#37117;&#24320;&#25784;&#65292;&#23588;&#20854;&#26159;&#24651;&#30294;&#30340;&#25106;&#21451;&#36825;&#26102;&#20505;&#26080;&#30097;&#26159;&#22791;&#21463;&#29006;&#29100;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#32473;&#22823;&#23478;&#19977;&#28857;&#24314;&#35758;&#12290;&#39318;&#20808;&#65292;&#22312;&#29616;&#23454;&#23545;&#22659;&#20013;&#65292;&#35201;&#20445;&#25345;&#35270;&#32447;&#25955;&#35270;&#65292;&#22914;&#26524;&#20320;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#65292;&#31435;&#21363;&#25226;&#35270;&#32447;&#31227;&#24320;&#65292;&#19981;&#35201;&#20572;&#30041;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19978;&#32593;&#20063;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#35760;&#20303;&#20572;&#30041;&#30528;&#39764;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#12290;&#19968;&#24320;&#22987;&#24456;&#38590;&#20570;&#21040;&#65292;&#21018;&#24320;&#22987;&#37027;&#31181;&#24040;&#22823;&#30340;&#36138;&#24651;&#65292;&#35753;&#25105;&#24456;&#38590;&#31227;&#24320;&#35270;&#32447;&#65292;&#20294;&#26159;&#27599;&#27425;&#20570;&#19981;&#21040;&#65292;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#33258;&#25105;&#23545;&#27835;&#65292;&#24930;&#24930;&#30340;&#25104;&#21315;&#19978;&#19975;&#27425;&#32451;&#20064;&#65292;&#20320;&#21487;&#20197;&#36731;&#26494;&#20570;&#21040;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#19968;&#24320;&#22987;&#20570;&#19981;&#21040;&#19981;&#35201;&#27668;&#39297;&#65292;&#24930;&#24930;&#23545;&#27835;&#65292;&#24930;&#24930;&#20859;&#25104;&#12290;&#23545;&#20110;&#24651;&#30294;&#30340;&#25106;&#21451;&#20204;&#65292;&#19981;&#20928;&#35266;&#20320;&#20540;&#24471;&#25317;&#26377;&#65292;&#36825;&#37324;&#25105;&#20063;&#19981;&#20415;&#22810;&#35828;&#20160;&#20040;&#65292;&#20294;&#26159;&#20320;&#21487;&#20197;&#25628;&#32034;&#8220;&#20061;&#24819;&#35266;&#8221;&#65292;&#27599;&#22825;&#35748;&#30495;&#35266;&#24819;&#65292;&#24930;&#24930;&#23601;&#33021;&#21457;&#25381;&#23041;&#21147;&#65292;&#23545;&#20110;&#24651;&#30294;&#30495;&#26159;&#23041;&#21147;&#26080;&#31351;&#12290;&#35760;&#20303;&#23041;&#21147;&#22312;&#20110;&#27599;&#22825;&#32451;&#20064;&#65292;&#23601;&#20687;&#19968;&#25226;&#20992;&#26102;&#26102;&#30952;&#30778;&#65292;&#25165;&#33021;&#36234;&#26469;&#36234;&#38155;&#21033;&#65281;</p>
<p></p>
<p>3&#12289;&#27704;&#36828;&#19981;&#35201;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#19981;&#35201;&#19968;&#30452;&#26356;&#25442;&#25106;&#33394;&#26041;&#27861;&#65292;&#35201;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#12290;</p>
<p>&#19968;&#26086;&#24320;&#22987;&#23398;&#20064;&#20197;&#21518;&#65292;&#35201;&#22362;&#23450;&#20449;&#24565;&#65292;&#29616;&#22312;&#25105;&#20204;&#25106;&#33394;&#24182;&#19981;&#23481;&#26131;&#65292;&#24456;&#22810;&#32593;&#32476;&#29305;&#21153;75&#20826;&#65292;&#21453;&#25106;&#20221;&#23376;&#65292;&#29978;&#33267;&#21453;&#23545;&#25106;&#33394;&#30340;&#36148;&#21543;&#65292;&#36824;&#26377;&#25106;&#33394;&#22280;&#30340;&#20854;&#20182;&#32452;&#32455;&#30340;&#35787;&#27585;&#23618;&#20986;&#19981;&#31351;&#12290;&#26032;&#20154;&#19968;&#24320;&#22987;&#25106;&#33394;&#19981;&#31283;&#23450;&#65292;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#24403;&#30772;&#25106;&#20960;&#27425;&#21518;&#65292;&#22914;&#26524;&#30475;&#21040;&#36825;&#20123;&#19981;&#33391;&#20998;&#23376;&#30340;&#40723;&#21561;&#65292;&#26497;&#20854;&#23481;&#26131;&#21160;&#25671;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#35201;&#22362;&#23450;&#20915;&#24515;&#65292;&#36935;&#21040;&#36825;&#31867;&#25991;&#25991;&#31456;&#65292;&#23601;&#26159;&#31435;&#21363;&#36828;&#31163;&#65292;&#22362;&#20915;&#19981;&#30475;&#65281;&#20320;&#35201;&#26126;&#30333;&#20320;&#30340;&#25106;&#33394;&#26041;&#27861;&#26159;&#32477;&#23545;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#30340;&#65292;&#20320;&#36208;&#30340;&#25106;&#33394;&#36335;&#32447;&#26159;&#26080;&#27604;&#27491;&#30830;&#30340;&#65292;&#25106;&#33394;&#21543;&#37027;&#20040;&#22810;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#37117;&#29992;&#30340;&#21644;&#20320;&#19968;&#26679;&#30340;&#26041;&#27861;&#65292;&#36825;&#23601;&#26159;&#27963;&#29983;&#29983;&#30340;&#27036;&#26679;&#21644;&#26696;&#20363;&#65292;&#22810;&#30475;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#30475;&#37027;&#20123;&#25106;&#33394;&#26377;&#25104;&#30340;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#20320;&#23601;&#20250;&#20449;&#24515;&#20493;&#22686;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#22240;&#20026;&#26242;&#26102;&#30340;&#22833;&#36133;&#23601;&#21160;&#25671;&#20915;&#24515;&#65292;&#25110;&#32773;&#19981;&#26029;&#23581;&#35797;&#26032;&#30340;&#26041;&#27861;&#65292;&#37027;&#20040;&#21482;&#20250;&#19968;&#26080;&#25152;&#25104;&#12290;&#36824;&#26377;&#36523;&#20307;&#24674;&#22797;&#38382;&#39064;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#33394;&#20197;&#21518;&#30151;&#29366;&#21152;&#37325;&#65292;&#24320;&#22987;&#21160;&#25671;&#20915;&#24515;&#65292;&#20854;&#23454;&#36825;&#37117;&#26159;&#26242;&#26102;&#30340;&#25106;&#26029;&#21453;&#24212;&#65292;&#25110;&#32773;&#30151;&#29366;&#21453;&#22797;&#65292;&#30475;&#30475;&#31934;&#21697;&#36148;&#65292;&#24674;&#22797;&#30340;&#22826;&#22810;&#20102;&#65292;&#20219;&#20309;&#30151;&#29366;&#37117;&#20250;&#24930;&#24930;&#24674;&#22797;&#65292;&#26377;&#24072;&#20804;&#25106;&#33394;&#20197;&#21518;&#33080;&#19978;&#30168;&#30168;&#21152;&#37325;&#20102;&#65292;&#20294;&#26159;&#20154;&#23478;&#22362;&#23450;&#36208;&#19979;&#21435;&#65292;&#26368;&#21518;&#37325;&#33719;&#24005;&#23792;&#39068;&#20540;&#65281;&#25106;&#33394;&#36825;&#26465;&#36335;&#20174;&#19968;&#24320;&#22987;&#23601;&#35201;&#26641;&#31435;&#26080;&#22362;&#19981;&#25703;&#30340;&#20915;&#24515;&#65292;&#20320;&#35201;&#26126;&#30333;&#65292;&#25106;&#33394;&#26159;&#26368;&#37239;&#30340;&#20107;&#24773;&#65292;&#26159;&#20219;&#20309;&#26080;&#23475;&#35770;&#25152;&#26080;&#27861;&#21160;&#25671;&#30340;&#65292;&#22914;&#26524;&#20915;&#24515;&#19981;&#22362;&#23450;&#65292;&#23601;&#20250;&#25104;&#20026;&#21467;&#24466;&#65292;&#26377;&#30340;&#20154;&#22240;&#20026;&#21892;&#26681;&#27973;&#34180;&#65292;&#21463;&#21040;&#21453;&#25106;&#20221;&#23376;&#27927;&#33041;&#65292;&#25104;&#20026;&#20102;&#21453;&#25106;&#20154;&#22763;&#65292;&#20381;&#26087;&#36807;&#30528;&#27985;&#27985;&#22121;&#22121;&#30340;&#29983;&#27963;&#65292;&#35753;&#20154;&#21497;&#24687;&#65281;&#23545;&#25105;&#26469;&#35828;&#65292;&#22836;&#21487;&#26029;&#34880;&#21487;&#27969;&#65292;&#20294;&#26159;&#23425;&#27515;&#37117;&#21035;&#24819;&#35753;&#25105;&#20877;&#25784;&#19968;&#27425;&#65281;</p>
<p></p>
<p>&#19968;&#24320;&#22987;&#25106;&#33394;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#22833;&#36133;&#26159;&#27491;&#24120;&#30340;&#65292;&#20294;&#26159;&#22833;&#36133;&#20102;&#19981;&#33021;&#25975;&#34893;&#20102;&#20107;&#65292;&#19968;&#23450;&#35201;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#26089;&#26202;&#20250;&#19968;&#39134;&#20914;&#22825;&#12290;</p>
<p>1&#12289;&#26126;&#30830;&#25106;&#33394;&#35268;&#24459;&#65292;&#25106;&#33394;&#36807;&#31243;&#30340;&#21508;&#20010;&#26102;&#26399;&#20102;&#29087;&#20110;&#24515;&#65292;&#25484;&#25569;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#12290;</p>
<p>&#23545;&#20110;&#26032;&#20154;&#32780;&#35328;&#19968;&#24320;&#22987;&#25106;&#33394;&#65292;&#22240;&#20026;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#28909;&#24773;&#65292;&#24456;&#23481;&#26131;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#24515;&#37324;&#38750;&#24120;&#28165;&#26970;&#65292;&#25972;&#22825;&#27809;&#26377;&#37034;&#24565;&#65292;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#65292;&#36825;&#23601;&#26159;&#12304;&#27442;&#26395;&#20241;&#30496;&#26399;&#12305;&#65292;&#36825;&#26102;&#20505;&#24182;&#19981;&#26159;&#25104;&#21151;&#65292;&#38543;&#30528;&#23558;&#36817;&#19968;&#20010;&#22810;&#26376;&#30340;&#20241;&#25972;&#65292;&#36523;&#20307;&#20859;&#36275;&#19968;&#20123;&#20803;&#27668;&#65292;&#23601;&#20250;&#36827;&#20837;&#12304;&#30772;&#25106;&#39640;&#23792;&#26399;&#12305;&#65292;&#36825;&#20010;&#38454;&#27573;&#27599;&#22825;&#37034;&#24565;&#29378;&#36720;&#20081;&#28856;&#65292;&#35753;&#20320;&#22791;&#21463;&#29006;&#29100;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#35273;&#24735;&#22914;&#26524;&#19981;&#34892;&#65292;&#26029;&#24565;&#19981;&#21147;&#65292;&#37117;&#20250;&#22833;&#36133;&#12290;&#27492;&#20851;&#19981;&#36890;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#22810;&#25171;&#20960;&#27425;&#65292;&#23601;&#33021;&#36890;&#20851;&#12290;&#24230;&#36807;&#20960;&#27425;&#39640;&#23792;&#26399;&#20197;&#21518;&#65292;&#23601;&#33021;&#31361;&#30772;&#30334;&#26085;&#22823;&#20851;&#20102;&#12290;&#22312;&#19968;&#20010;&#22810;&#26376;&#20197;&#20869;&#65292;&#24456;&#22810;&#20154;&#20250;&#21457;&#29616;&#33258;&#24049;&#30151;&#29366;&#27604;&#25106;&#33394;&#20197;&#21069;&#20005;&#37325;&#20102;&#65292;&#36825;&#23601;&#26159;&#12304;&#25106;&#26029;&#21453;&#24212;&#12305;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#21482;&#35201;&#19981;&#26159;&#29305;&#21035;&#20005;&#37325;&#65292;&#20241;&#20859;&#21322;&#26376;&#20108;&#21313;&#22825;&#65292;&#37117;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;&#22312;&#25106;&#33394;&#21518;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#36824;&#20250;&#36935;&#21040;&#22810;&#27425;&#30151;&#29366;&#21152;&#37325;&#12289;&#24773;&#32490;&#27874;&#21160;&#30340;&#24773;&#20917;&#65292;&#37117;&#31639;&#26159;&#12304;&#30151;&#29366;&#21453;&#22797;&#12305;&#65292;&#21644;&#25106;&#26029;&#21453;&#24212;&#19968;&#26679;&#65292;&#19981;&#38656;&#35201;&#36807;&#24230;&#25285;&#24515;&#65292;&#22914;&#26524;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#38656;&#35201;&#21450;&#26102;&#23601;&#21307;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#23398;&#20064;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21457;&#29616;&#33258;&#24049;&#30475;&#19981;&#36827;&#21435;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#24819;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#23601;&#26159;&#12304;&#25106;&#33394;&#21388;&#20518;&#26399;&#12305;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#25110;&#32773;&#21548;&#19968;&#21548;&#25106;&#33394;&#24405;&#38899;&#65292;&#21315;&#19975;&#19981;&#21487;&#20013;&#26029;&#12290;&#24930;&#24930;&#35843;&#25972;&#65292;&#20859;&#25104;&#27599;&#22825;&#23398;&#20064;&#30340;&#20064;&#24815;&#23601;&#22909;&#20102;&#12290;&#38500;&#20102;&#36825;&#20123;&#29305;&#27530;&#26102;&#26399;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20102;&#35299;&#30772;&#25106;&#31867;&#22411;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26377;&#19968;&#23395;&#24635;&#32467;&#20102;&#24120;&#35265;&#30772;&#25106;&#31867;&#22411;&#65292;&#19968;&#23450;&#35201;&#22810;&#30475;&#65292;&#24179;&#26102;&#36935;&#21040;&#31867;&#20284;&#24773;&#20917;&#65292;&#23601;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#38450;&#27490;&#30772;&#25106;&#12290;&#20102;&#35299;&#19981;&#21516;&#26102;&#26399;&#25106;&#33394;&#35268;&#24459;&#65292;&#23545;&#25105;&#20204;&#25106;&#33394;&#33267;&#20851;&#37325;&#35201;&#65292;&#20102;&#35299;&#30772;&#25106;&#31867;&#22411;&#65292;&#23601;&#33021;&#35753;&#25105;&#20204;&#25552;&#21069;&#36991;&#24320;&#35823;&#21306;&#65292;&#36991;&#20813;&#22833;&#35823;&#12290;</p>
<p></p>
<p>2&#12289;&#25106;&#33394;&#36827;&#38454;&#20960;&#20010;&#38590;&#20851;&#8212;&#8212;&#36951;&#31934;&#20851;</p>
<p>&#25509;&#19979;&#26469;&#35828;&#20960;&#20010;&#25106;&#33394;&#26032;&#20154;&#25106;&#33394;&#36807;&#31243;&#20013;&#36935;&#21040;&#30340;&#38590;&#20851;&#65292;&#20854;&#23454;&#25106;&#33394;&#36807;&#31243;&#24182;&#27809;&#26377;&#24819;&#35937;&#30340;&#37027;&#20040;&#23481;&#26131;&#65292;&#24403;&#20320;&#26085;&#22797;&#19968;&#26085;&#22362;&#25345;&#23398;&#20064;&#26029;&#24565;&#65292;&#38543;&#30528;&#22825;&#25968;&#21152;&#38271;&#65292;&#36523;&#20307;&#23601;&#24930;&#24930;&#36827;&#20837;&#20462;&#22797;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#25918;&#32437;&#30340;&#26102;&#20505;&#24456;&#23569;&#36951;&#31934;&#65292;&#25110;&#32773;&#27809;&#26377;&#36951;&#31934;&#65292;&#36825;&#26159;&#22240;&#20026;&#20197;&#21069;&#20260;&#24471;&#22826;&#29408;&#65292;&#20294;&#26159;&#38543;&#30528;&#36523;&#20307;&#24674;&#22797;&#65292;&#24320;&#22987;&#20986;&#29616;&#36951;&#31934;&#65292;&#29978;&#33267;&#39057;&#36951;&#65292;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#36951;&#31934;&#20197;&#21518;&#29366;&#24577;&#19979;&#28369;&#65292;&#27442;&#26395;&#22686;&#24378;&#65292;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#25318;&#36335;&#34382;&#20043;&#19968;&#12290;&#22914;&#20309;&#20811;&#26381;&#36951;&#31934;&#65311;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#20204;&#24179;&#26102;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#19981;&#35201;&#22823;&#27735;&#36807;&#20110;&#21171;&#32047;&#65292;&#20462;&#27491;&#19968;&#19979;&#29983;&#27963;&#20316;&#24687;&#65292;&#23613;&#37327;&#36991;&#20813;&#36951;&#31934;&#22240;&#32032;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#24555;&#29256;&#22266;&#32958;&#21151;&#65292;&#36890;&#36807;&#19981;&#26029;&#25289;&#20280;&#32958;&#32463;&#33152;&#33009;&#32463;&#21152;&#22266;&#31934;&#20851;&#65292;&#21487;&#20197;&#20811;&#26381;&#36951;&#31934;&#65292;&#25928;&#26524;&#31070;&#22855;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#23613;&#37327;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#26377;&#20123;&#24072;&#20804;&#27604;&#36739;&#29408;&#65292;&#20026;&#20102;&#19981;&#36951;&#31934;&#65292;&#20026;&#20102;&#20445;&#25345;&#21513;&#31077;&#21351;&#23039;&#21183;&#65292;&#32465;&#30528;&#33151;&#65292;&#25110;&#32773;&#22312;&#30418;&#23376;&#37324;&#30561;&#35273;&#65292;&#21513;&#31077;&#21351;&#30830;&#23454;&#23545;&#20110;&#36951;&#31934;&#26377;&#38750;&#24120;&#22909;&#30340;&#25928;&#26524;&#65292;&#21513;&#31077;&#21351;&#33151;&#37096;&#24367;&#26354;&#35201;&#23567;&#20110;&#20061;&#21313;&#24230;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22362;&#25345;&#22266;&#32958;&#21151;&#21513;&#31077;&#21351;&#21487;&#20197;&#22823;&#22823;&#20943;&#23569;&#36951;&#31934;&#65292;&#22914;&#26524;&#20320;&#20381;&#28982;&#39057;&#36951;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#23601;&#21307;&#12290;</p>
<p></p>
<p>3&#12289;&#25106;&#33394;&#36827;&#38454;&#20960;&#20010;&#38590;&#20851;&#8212;&#8212;&#24773;&#32490;&#20851;</p>
<p>&#24773;&#32490;&#36825;&#19968;&#20851;&#20063;&#26159;&#24456;&#22823;&#30340;&#25318;&#36335;&#34382;&#65292;&#19981;&#31649;&#20320;&#25106;&#25481;&#22810;&#38271;&#26102;&#38388;&#65292;&#22914;&#26524;&#24773;&#32490;&#25511;&#21046;&#19981;&#24403;&#65292;&#20381;&#28982;&#20250;&#22833;&#36133;&#65292;&#25105;&#35265;&#36807;&#25106;&#33394;&#19968;&#24180;&#22810;&#30340;&#21069;&#36744;&#65292;&#22240;&#20026;&#21644;&#23478;&#20154;&#21557;&#26550;&#65292;&#24341;&#21457;&#24773;&#32490;&#22320;&#38663;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;&#19968;&#20010;&#20154;&#19968;&#26086;&#24773;&#32490;&#22833;&#25511;&#65292;&#23601;&#23481;&#26131;&#36890;&#36807;SY&#21457;&#27844;&#65292;&#19968;&#33324;&#26469;&#35828;&#24120;&#35265;&#30340;&#24773;&#32490;&#30772;&#25106;&#65292;&#21644;&#22899;&#21451;&#12289;&#29238;&#27597;&#12289;&#21516;&#20107;&#31561;&#21557;&#26550;&#65292;&#36824;&#26377;&#32771;&#35797;&#36890;&#36807;&#12289;&#33719;&#24471;&#22823;&#22870;&#31561;&#29378;&#27426;&#24773;&#32490;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#19968;&#26086;&#20986;&#29616;&#29378;&#27426;&#25110;&#32773;&#20302;&#33853;&#31561;&#24773;&#32490;&#23601;&#35201;&#35686;&#35273;&#65292;&#23601;&#20687;&#26159;&#27602;&#34503;&#29228;&#19978;&#20320;&#30340;&#33050;&#65292;&#35201;&#26126;&#30333;&#30772;&#25106;&#22312;&#31561;&#30528;&#20320;&#20102;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20462;&#20859;&#36523;&#24515;&#65292;&#20811;&#26381;&#24773;&#32490;&#20851;&#65281;</p>
<p></p>
<p>4&#12289;&#26032;&#20154;&#36827;&#38454;&#29942;&#39048;&#26434;&#35848;</p>
<p>&#24403;&#19968;&#20301;&#26032;&#20154;&#25106;&#33394;&#22825;&#25968;&#19981;&#26029;&#31361;&#30772;&#65292;&#24819;&#35201;&#36798;&#21040;&#26497;&#20854;&#31283;&#22266;&#30340;&#23618;&#27425;&#65292;&#36825;&#26102;&#20505;&#23601;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#20462;&#20859;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#24456;&#22810;&#21069;&#36744;&#65292;&#25106;&#20102;&#20960;&#30334;&#22825;&#22833;&#36133;&#20102;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#22240;&#20026;&#24503;&#19981;&#37197;&#20301;&#12290;&#21972;&#24680;&#24515;&#23548;&#33268;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#65292;&#39556;&#20658;&#30772;&#25106;&#65292;&#36825;&#20123;&#30772;&#25106;&#26696;&#20363;&#37117;&#22312;&#25552;&#37266;&#25105;&#20204;&#65292;&#35748;&#30495;&#25552;&#21319;&#24503;&#34892;&#65292;&#20570;&#19968;&#20010;&#35878;&#21329;&#19982;&#20154;&#20026;&#21892;&#30340;&#20154;&#12290;&#25105;&#24378;&#28872;&#25512;&#33616;&#34081;&#31036;&#26093;&#32769;&#24072;&#30340;&#12298;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#12299;&#21644;&#38472;&#22823;&#24800;&#32769;&#24072;&#30340;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#65292;&#27599;&#22825;&#23398;&#19968;&#23398;&#35762;&#24231;&#35270;&#39057;&#65292;&#23398;&#22307;&#36132;&#25945;&#35826;&#65292;&#25552;&#21319;&#24503;&#34892;&#12290;&#22312;&#27492;&#25105;&#36879;&#38706;&#19968;&#20010;&#31192;&#23494;&#65292;&#24120;&#24120;&#34892;&#21892;&#31215;&#24503;&#65292;&#22312;&#21543;&#37324;&#22238;&#24086;&#21161;&#20154;&#30340;&#25106;&#21451;&#65292;&#19968;&#33324;&#37117;&#20250;&#25106;&#24471;&#27604;&#20854;&#20182;&#20154;&#26356;&#21152;&#39034;&#21033;&#21644;&#31283;&#23450;&#12290;&#34892;&#21892;&#31215;&#24503;&#65292;&#35753;&#20320;&#30340;&#22659;&#30028;&#26356;&#21152;&#31283;&#22266;&#12290;&#26368;&#21518;&#65292;&#25105;&#38534;&#37325;&#25512;&#20986;&#26368;&#20840;&#38754;&#12289;&#26368;&#23454;&#29992;&#12289;&#21463;&#20247;&#26368;&#24191;&#30340;&#25106;&#33394;&#26041;&#27861;&#65306;&#25106;&#33394;&#21313;&#35268;&#65281;&#21487;&#20197;&#35828;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#32477;&#23545;&#25106;&#33394;&#25104;&#21151;&#65281;&#22823;&#23478;&#37117;&#21435;&#23398;&#20064;&#65292;&#31508;&#32773;&#20063;&#27491;&#20197;&#21313;&#35268;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#24403;&#28982;&#25105;&#20570;&#24471;&#36824;&#26159;&#27604;&#36739;&#24046;&#65292;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#21162;&#21147;&#65281;&#25106;&#33394;&#30340;&#38590;&#65292;&#38590;&#22312;&#26085;&#22797;&#19968;&#22797;&#22320;&#22362;&#25345;&#23398;&#20064;&#22362;&#25345;&#32451;&#20064;&#65292;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#20570;&#21040;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#20108;&#12289;&#26257;&#20551;&#30340;&#19968;&#20123;&#24314;&#35758;</p>
<p>&#36827;&#20837;&#26257;&#20551;&#65292;&#31361;&#28982;&#27809;&#20102;&#32769;&#24072;&#30417;&#30563;&#65292;&#27809;&#26377;&#23398;&#19994;&#21387;&#21147;&#65292;&#24456;&#22810;&#23398;&#29983;&#25106;&#21451;&#19968;&#19979;&#23376;&#25918;&#26494;&#20102;&#65292;&#23436;&#20840;&#27814;&#20026;&#25918;&#32437;&#27169;&#24335;&#65292;&#26257;&#20551;&#20854;&#23454;&#23601;&#26159;&#29420;&#22788;&#27169;&#24335;&#65292;&#20197;&#25105;&#20010;&#20154;&#30340;&#32463;&#21382;&#26469;&#35828;&#65292;&#21315;&#19975;&#19981;&#35201;&#39640;&#20272;&#20010;&#20154;&#30340;&#33021;&#21147;&#65292;&#35273;&#24471;&#33258;&#24049;&#19968;&#20010;&#20154;&#21487;&#20197;&#22312;&#23478;&#37324;&#31649;&#20303;&#33258;&#24049;&#65292;&#21046;&#23450;&#19968;&#22534;&#23398;&#20064;&#35745;&#21010;&#65292;&#26368;&#21518;&#26085;&#26085;&#25784;&#31649;&#65292;&#37117;&#33618;&#24223;&#20102;&#12290;&#23450;&#21147;&#19981;&#39640;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#26257;&#20551;&#19981;&#35201;&#19968;&#20010;&#20154;&#22312;&#23478;&#12290;&#21487;&#20197;&#21435;&#22270;&#20070;&#39302;&#23398;&#20064;&#65292;&#25110;&#32773;&#32452;&#32455;&#22909;&#26379;&#21451;&#19968;&#36215;&#25104;&#31435;&#23398;&#20064;&#23567;&#32452;&#65292;&#26377;&#20102;&#29615;&#22659;&#30417;&#30563;&#65292;&#19981;&#23481;&#26131;&#25918;&#32437;&#12290;&#38386;&#26247;&#26102;&#20570;&#19968;&#20123;&#23478;&#21153;&#65292;&#20307;&#20250;&#29238;&#27597;&#36763;&#33510;&#65292;&#22810;&#30475;&#19968;&#20123;&#21892;&#20070;&#65292;&#26377;&#26465;&#20214;&#20570;&#19968;&#20570;&#20041;&#24037;&#65292;&#30495;&#30340;&#38750;&#24120;&#26377;&#24847;&#20041;&#12290;&#23450;&#21147;&#19981;&#22815;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#25514;&#26045;&#65292;&#30495;&#30340;&#23601;&#26159;&#23436;&#34507;&#65281;</p>
<p></p>
<p>&#19977;&#12289;&#20889;&#32473;&#23649;&#23649;&#22833;&#36133;&#30340;&#25106;&#27833;&#23376;</p>
<p>1&#12289;&#21021;&#32423;&#25106;&#27833;&#23376;</p>
<p>&#25105;&#35748;&#20026;&#25106;&#27833;&#23376;&#20998;&#25104;&#20004;&#31181;&#65292;&#31532;&#19968;&#31181;&#27599;&#27425;&#25106;&#30340;&#22825;&#25968;&#19981;&#22810;&#65292;&#21021;&#32423;&#25106;&#27833;&#23376;&#65292;&#30475;&#19981;&#36827;&#21435;&#25106;&#33394;&#25991;&#31456;&#65292;&#24515;&#28014;&#27668;&#36481;&#65292;&#21035;&#20154;&#21149;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#23601;&#35828;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#37117;&#19981;&#25026;&#65281;&#20854;&#23454;&#38745;&#19979;&#24515;&#26469;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#30495;&#30340;&#25026;&#20102;&#21527;&#65311;&#33853;&#23454;&#21040;&#20301;&#20102;&#21527;&#65311;&#26377;&#20960;&#21477;&#33853;&#23454;&#19979;&#26469;&#20102;&#65311;&#35270;&#32447;&#31649;&#29702;&#24378;&#35843;&#30475;&#21040;&#35825;&#24785;&#19981;&#35201;&#20572;&#30041;&#65292;&#31435;&#21363;&#36716;&#31227;&#35270;&#32447;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#20320;&#33021;&#22815;&#19981;&#25171;&#25240;&#25187;&#22320;&#25191;&#34892;&#21527;&#65311;&#24773;&#32490;&#28902;&#36481;&#26102;&#33021;&#21542;&#31532;&#19968;&#26102;&#38388;&#24819;&#21040;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#37319;&#21462;&#26041;&#27861;&#35753;&#33258;&#24049;&#35843;&#25972;&#24773;&#32490;&#65311;&#35828;&#21315;&#19975;&#21477;&#65292;&#19981;&#22914;&#20570;&#21040;&#19968;&#21477;&#65281;&#27599;&#27425;&#30772;&#25106;&#65292;&#19981;&#35201;&#25975;&#34893;&#20102;&#20107;&#65292;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#20854;&#23454;&#24403;&#20320;&#21453;&#30465;&#20197;&#21518;&#65292;&#20250;&#24778;&#35766;&#21457;&#29616;&#65292;&#30772;&#25106;&#21407;&#22240;&#22810;&#25968;&#30456;&#21516;&#65292;&#20320;&#24635;&#26159;&#26080;&#32842;&#8212;&#8212;&#30475;&#25830;&#36793;&#8212;&#8212;&#30475;&#40644;&#30772;&#65292;&#25110;&#32773;&#30475;&#21040;&#35825;&#24785;&#8212;&#8212;&#26029;&#24565;&#19981;&#21147;&#8212;&#8212;&#30772;&#25106;&#12290;&#35748;&#35782;&#21040;&#36825;&#20123;&#37325;&#22797;&#30340;&#30772;&#25106;&#27169;&#24335;&#65292;&#20320;&#23601;&#35201;&#25171;&#30772;&#36825;&#20123;&#27169;&#24335;&#12290;&#27604;&#22914;&#26080;&#32842;&#30340;&#26102;&#20505;&#19981;&#35201;&#29609;&#25163;&#26426;&#65292;&#30475;&#21040;&#35825;&#24785;&#31435;&#21363;&#36716;&#31227;&#35270;&#32447;&#65292;&#19981;&#35753;&#30772;&#25106;&#27169;&#24335;&#32487;&#32493;&#19979;&#21435;&#12290;&#24403;&#20320;&#20064;&#24815;&#24635;&#32467;&#65292;&#23601;&#20250;&#20943;&#23569;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#37117;&#30693;&#36947;&#35201;&#23398;&#20064;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#23398;&#20064;&#38656;&#35201;&#25345;&#32493;&#19981;&#26029;&#65292;&#22810;&#23569;&#20154;&#23601;&#26159;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#21518;&#22833;&#36133;&#65292;&#22810;&#23569;&#21069;&#36744;&#23601;&#26159;&#30772;&#25106;&#21069;&#19968;&#27573;&#26102;&#38388;&#25918;&#26494;&#35686;&#24789;&#25918;&#26494;&#23398;&#20064;&#22833;&#36133;&#12290;&#38382;&#38382;&#33258;&#24049;&#26377;&#27809;&#26377;&#27599;&#22825;&#37117;&#21435;&#23398;&#20064;&#65292;&#36825;&#20010;&#20064;&#24815;&#20859;&#25104;&#20102;&#21527;&#65311;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#65292;&#19981;&#30475;&#23601;&#20250;&#22833;&#36133;&#65281;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#29992;&#36138;&#22810;&#65292;&#25226;&#20320;&#30475;&#36807;&#30340;&#65292;&#25343;&#20986;&#26469;&#20877;&#30475;&#20960;&#36941;&#65292;&#20877;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#30495;&#30340;&#37117;&#25026;&#20102;&#21527;&#65311;&#27880;&#37325;&#37325;&#22797;&#23398;&#20064;&#65281;&#26368;&#21518;&#36229;&#32423;&#37325;&#35201;&#30340;&#23601;&#26159;&#26029;&#24565;&#32451;&#20064;&#65292;&#35828;&#19968;&#21315;&#27425;&#19968;&#19975;&#27425;&#37117;&#19981;&#36807;&#20998;&#65292;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65281;&#21487;&#20197;&#35828;&#27599;&#19968;&#27425;&#30772;&#25106;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#23601;&#26159;&#22240;&#20026;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#37034;&#24565;&#26469;&#20102;&#65292;&#26080;&#35770;&#26159;&#22270;&#20687;&#26159;&#25991;&#23383;&#36824;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#37034;&#24565;&#34989;&#26469;&#65292;&#20320;&#27809;&#26377;&#26029;&#25481;&#65292;&#20320;&#34987;&#37034;&#24565;&#38468;&#20307;&#20102;&#65292;&#20320;&#25191;&#34892;&#20102;&#30475;&#40644;&#21644;SY&#30340;&#36825;&#26679;&#19968;&#20010;&#25351;&#20196;&#65292;&#20320;&#23601;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#25106;&#27833;&#23376;&#35201;&#22312;&#26029;&#24565;&#26041;&#38754;&#19979;&#33510;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#20570;&#22909;&#27599;&#19968;&#27425;&#30772;&#25106;&#24635;&#32467;&#12289;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#33510;&#32451;&#26029;&#24565;&#12289;&#20859;&#25104;&#27599;&#22825;&#23398;&#20064;&#32451;&#20064;&#30340;&#22909;&#20064;&#24815;&#12290;</p>
<p></p>
<p>2&#12289;&#39640;&#32423;&#25106;&#27833;&#23376;&#36827;&#38454;</p>
<p>&#36824;&#26377;&#19968;&#31181;&#25106;&#27833;&#23376;&#27599;&#27425;&#31361;&#30772;&#20960;&#30334;&#22825;&#23601;&#30772;&#25106;&#65292;&#30772;&#25106;&#20197;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21453;&#22797;&#30772;&#25106;&#65292;&#38590;&#20197;&#25214;&#22238;&#22909;&#29366;&#24577;&#12290;&#20854;&#23454;&#36825;&#20123;&#25106;&#27833;&#23376;&#30772;&#25106;&#30340;&#21407;&#22240;&#26080;&#38750;&#26159;&#30772;&#25106;&#21069;&#20960;&#20010;&#26376;&#23601;&#24320;&#22987;&#19981;&#30475;&#25991;&#31456;&#20102;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#27969;&#22833;&#12290;&#22240;&#20026;&#25106;&#33394;&#25991;&#31456;&#27809;&#26377;&#25345;&#32493;&#23398;&#20064;&#65292;&#22909;&#29366;&#24577;&#27969;&#22833;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#26576;&#20010;&#22240;&#32032;&#35825;&#21457;&#65292;&#23601;&#20250;&#23849;&#30424;&#65307;&#25110;&#32773;&#22240;&#20026;&#25106;&#33394;&#26377;&#25104;&#65292;&#23601;&#26377;&#20123;&#39556;&#20658;&#65292;&#23548;&#33268;&#26368;&#21518;&#25918;&#26494;&#35686;&#24789;&#65292;&#24503;&#19981;&#37197;&#20301;&#30772;&#25106;&#12290;&#23545;&#20110;&#36825;&#31181;&#25106;&#21451;&#65292;&#25105;&#21482;&#24819;&#35828;&#65292;&#20063;&#35768;&#20320;&#31163;&#25104;&#21151;&#23601;&#24046;&#19968;&#20010;&#24503;&#34892;&#22521;&#20859;&#20102;&#12290;&#36234;&#26159;&#21040;&#20102;&#21518;&#26399;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#21040;&#20102;&#26368;&#21518;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65292;&#29978;&#33267;&#20250;&#30772;&#25106;&#20197;&#21518;&#21463;&#21040;&#34506;&#24785;&#65292;&#25104;&#20026;&#21467;&#24466;&#12290;&#24503;&#34892;&#20462;&#20859;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20294;&#26159;&#35828;&#26159;&#19968;&#22238;&#20107;&#65292;&#30495;&#27491;&#36367;&#19979;&#24515;&#26469;&#20462;&#20859;&#24503;&#34892;&#21448;&#26159;&#19968;&#22238;&#20107;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#36215;&#26469;&#12290;&#25106;&#21040;&#36825;&#31181;&#23618;&#27425;&#19981;&#23481;&#26131;&#65292;&#35201;&#22810;&#22521;&#20859;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#21644;&#29233;&#22909;&#65292;&#24418;&#25104;&#33391;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#22857;&#21149;&#25106;&#21451;&#65306;&#26082;&#28982;&#25106;&#33394;&#26377;&#20123;&#24515;&#24471;&#65292;&#23601;&#19981;&#35201;&#34255;&#31169;&#65292;&#21040;&#21543;&#37324;&#24102;&#19968;&#24102;&#26032;&#20154;&#65292;&#27599;&#22825;&#35748;&#30495;&#22238;&#22797;&#20182;&#20204;&#30340;&#30097;&#24785;&#65292;&#23601;&#20687;&#26159;&#24110;&#21161;&#26366;&#32463;&#30340;&#33258;&#24049;&#65292;&#34892;&#21892;&#26377;&#21161;&#20110;&#24503;&#34892;&#22521;&#20859;&#21644;&#25106;&#33394;&#22659;&#30028;&#30340;&#31283;&#22266;&#12290;&#36825;&#31181;&#34892;&#21892;&#21161;&#20154;&#30340;&#27675;&#22260;&#34218;&#28779;&#30456;&#20256;&#65292;&#19968;&#20195;&#19968;&#20195;&#20256;&#25215;&#65292;&#22914;&#19968;&#28783;&#29123;&#21315;&#28783;&#65292;&#32456;&#20250;&#29031;&#20142;&#21326;&#22799;&#22823;&#22320;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../021/075.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../021/077.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
