<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#25152;&#35859;&#20462;&#24515;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#26159;&#26029;&#24565;&#65292;&#20294;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#20462;&#24515;&#36824;&#26377;&#19968;&#20010;&#27010;&#24565;&#37027;&#23601;&#26159;&#20462;&#21892;&#24515;&#12290;</p>
<p></p>
<p>&#21516;&#26679;&#25106;&#33394;&#21487;&#20998;&#20026;&#20004;&#20010;&#20307;&#31995;&#12304;&#29702;&#35770;&#30693;&#35782;&#12305;&#21644;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#65292;&#23601;&#20687;&#32771;&#39550;&#29031;&#19968;&#26679;&#65292;&#20320;&#31508;&#35797;&#36807;&#20851;&#20102;&#65292;&#21487;&#26159;&#31185;&#30446;&#20108;&#23454;&#25112;&#20013;&#23601;&#26159;&#19981;&#36807;&#20851;&#65292;&#37027;&#20320;&#33021;&#25343;&#21040;&#39550;&#29031;&#21527;&#65311;&#21516;&#29702;&#65292;&#25106;&#33394;&#30340;&#19968;&#20999;&#37117;&#35201;&#22238;&#21040;&#24565;&#22836;&#23454;&#25112;&#26469;&#30340;&#65292;&#29702;&#35770;&#30693;&#35782;&#20877;&#22810;&#65292;&#23454;&#25112;&#19981;&#34892;&#20063;&#26159;&#20250;&#30772;&#25106;&#65292;&#24456;&#22810;&#20154;&#20250;&#35828;&#20854;&#23454;&#25105;&#25106;&#33394;&#36947;&#29702;&#37117;&#25026;&#65292;&#20854;&#23454;&#37027;&#21482;&#26159;&#20551;&#25026;&#32780;&#24050;&#65292;&#25152;&#35859;&#30340;&#25026;&#36830;1/10&#37117;&#27809;&#26377;&#65292;&#23601;&#31639;&#26159;&#30495;&#25026;&#65292;&#23454;&#25112;&#19981;&#34892;&#20063;&#20250;&#30772;&#25106;&#30340;&#65292;&#32780;&#32771;&#39550;&#29031;&#36824;&#26377;&#34917;&#32771;&#19968;&#35828;&#65292;&#32780;&#25106;&#33394;&#22833;&#36133;&#20102;&#23601;&#24847;&#21619;&#30528;&#30772;&#25106;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65292;&#25152;&#20197;&#25106;&#33394;&#20808;&#23398;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#26159;&#23398;&#20250;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#20174;&#19978;&#36848;&#26469;&#35828;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#27604;&#36215;&#12304;&#29702;&#35770;&#30693;&#35782;&#12305;&#36824;&#35201;&#37325;&#35201;&#65292;&#32780;&#25454;&#25105;&#35266;&#23519;&#65292;&#25106;&#33394;&#30028;&#24456;&#22810;&#20154;&#21482;&#27880;&#24847;&#12304;&#29702;&#35770;&#30693;&#35782;&#12305;&#65292;&#19981;&#22826;&#27880;&#37325;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#65292;&#28982;&#32780;&#20182;&#20204;&#30340;&#29702;&#35770;&#30693;&#35782;&#36830;&#21450;&#26684;&#32447;&#37117;&#27809;&#26377;&#36807;&#20851;&#65292;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#26356;&#19981;&#29992;&#35828;&#65292;&#24046;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#36825;&#26679;&#30340;&#21322;&#21514;&#23376;&#21435;&#25106;&#33394;&#65292;&#30772;&#25106;&#20102;&#20320;&#33021;&#24618;&#35841;&#21602;&#65311;&#30772;&#25106;&#20063;&#23601;&#22312;&#25152;&#38590;&#20813;&#65292;&#32780;&#36234;&#30772;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#23601;&#36234;&#30772;&#25106;&#65292;&#37117;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#25152;&#20197;&#21035;&#23567;&#30475;&#27599;&#19968;&#27425;&#30772;&#25106;&#65292;&#20063;&#21035;&#23567;&#30475;&#27599;&#19968;&#27425;&#27442;&#26395;&#65292;&#30772;&#25106;&#36234;&#22810;&#24815;&#24615;&#23601;&#20250;&#36234;&#22823;&#65292;&#38590;&#24230;&#33258;&#28982;&#20063;&#20250;&#36234;&#22823;&#65292;&#25152;&#20197;&#35831;&#35748;&#30495;&#23545;&#24453;&#27599;&#19968;&#27425;&#26469;&#34989;&#30340;&#27442;&#26395;&#65292;&#35831;&#35748;&#30495;&#23545;&#24453;&#27599;&#19968;&#27425;&#30772;&#25106;&#65292;&#24076;&#26395;&#21508;&#20301;&#32416;&#27491;&#24577;&#24230;&#65292;&#19979;&#23450;&#20915;&#24515;&#21435;&#25106;&#33394;&#65281;&#25152;&#20197;&#20174;&#29616;&#22312;&#24320;&#22987;&#12304;&#23398;&#20250;&#26029;&#24565;&#12305;&#65292;&#27880;&#37325;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#65292;&#25165;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#65292;&#20063;&#26159;&#26368;&#26680;&#24515;&#30340;&#19968;&#27493;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#35848;&#19968;&#35848;&#25106;&#33394;&#30340;&#21478;&#19968;&#20010;&#26680;&#24515;&#12304;&#20462;&#21892;&#24515;&#12305;&#65292;&#26377;&#20102;&#23427;&#25106;&#33394;&#19978;&#32477;&#23545;&#26159;&#22914;&#34382;&#28155;&#32764;&#65292;&#24456;&#22810;&#20154;&#32943;&#23450;&#20250;&#35273;&#24471;&#25106;&#33394;&#36319;&#20462;&#21892;&#24515;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#20854;&#23454;&#20851;&#31995;&#21487;&#22823;&#20102;&#65292;&#39318;&#20808;&#25784;&#31649;&#24847;&#28139;&#31561;&#34892;&#20026;&#20854;&#23454;&#23601;&#26159;&#36127;&#38754;&#33021;&#37327;&#65292;&#36825;&#20010;&#20320;&#20204;&#19981;&#21542;&#35748;&#21543;&#12290;&#22823;&#23478;&#37117;&#30475;&#36807;&#39057;&#29575;&#20849;&#25391;&#31561;&#35789;&#35821;&#21543;&#65292;&#20320;&#20840;&#36523;&#37117;&#26159;&#36127;&#38754;&#33021;&#37327;&#24863;&#21484;&#32780;&#26469;&#30340;&#65288;&#20849;&#25391;&#65289;&#33258;&#28982;&#20063;&#26159;&#36127;&#38754;&#33021;&#37327;&#65292;&#36825;&#20063;&#23601;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;&#25784;&#31649;&#30340;&#20154;&#24448;&#24448;&#37117;&#20250;&#35832;&#20107;&#19981;&#39034;&#20102;&#65292;&#35828;&#21040;&#24213;&#23601;&#26159;&#33258;&#24049;&#24863;&#21484;&#32780;&#26469;&#30340;&#65292;&#20320;&#33021;&#24618;&#35841;&#21602;&#65281;&#31616;&#21333;&#26469;&#35828;&#36127;&#38754;&#33021;&#37327;&#23601;&#26159;&#20320;&#30772;&#25106;&#30340;&#32618;&#39745;&#31096;&#39318;&#20043;&#19968;&#65292;&#25152;&#20197;&#20462;&#21892;&#24515;&#20063;&#26159;&#24517;&#39035;&#30340;&#12290;</p>
<p></p>
<p>&#37027;&#27491;&#39064;&#26469;&#20102;&#65292;&#36127;&#38754;&#33021;&#37327;&#35201;&#29992;&#21861;&#26469;&#25269;&#24481;&#65311;&#31572;&#26696;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#23601;&#26159;&#27491;&#33021;&#37327;&#65292;&#37027;&#24590;&#20040;&#20570;&#25165;&#33021;&#26377;&#27491;&#33021;&#37327;&#21602;&#65311;&#23601;&#26159;&#36143;&#24443;&#19968;&#20010;&#23383;&#8220;&#21892;&#8221;&#65292;&#25152;&#35859;&#21892;&#21017;&#21319;&#38451;&#65292;&#38451;&#23601;&#26159;&#27491;&#33021;&#37327;&#65281;&#24605;&#21892;&#12289;&#34892;&#21892;&#12289;&#35328;&#21892;&#65292;&#29983;&#27963;&#20013;&#20320;&#35201;&#20570;&#21040;&#38543;&#32536;&#34892;&#21892;&#12289;&#19982;&#20154;&#20026;&#21892;&#12289;&#20026;&#20154;&#30528;&#24819;&#12289;&#25442;&#20301;&#24605;&#32771;&#12289;&#24453;&#20154;&#22914;&#24049;&#65292;&#36825;&#20123;&#37117;&#26159;&#21892;&#30340;&#26080;&#19978;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#25105;&#31616;&#21333;&#20030;&#20960;&#20010;&#34892;&#21892;&#20462;&#21892;&#30340;&#20363;&#23376;&#21543;&#65292;&#20363;&#22914;&#65306;&#32769;&#20154;&#25171;&#20050;&#20051;&#29699;&#65292;&#29699;&#26469;&#21040;&#20320;&#30340;&#36319;&#21069;&#65292;&#35831;&#19981;&#35201;&#21533;&#21868;&#37027;&#24367;&#33136;&#19968;&#25441;&#65292;&#21035;&#20154;&#32943;&#23450;&#20250;&#23545;&#20320;&#35828;&#22768;&#35874;&#35874;&#30340;&#65281;&#39569;&#36710;&#20154;&#22312;&#36716;&#24367;&#20301;&#32622;&#30340;&#19978;&#22369;&#36335;&#65292;&#19981;&#19978;&#19981;&#19979;&#21160;&#19981;&#20102;&#65292;&#35831;&#24494;&#31505;&#30528;&#19978;&#21069;&#25512;&#19968;&#25226;&#65292;&#36825;&#20123;&#37117;&#26159;&#38543;&#32536;&#34892;&#21892;&#30340;&#34920;&#29616;&#65292;&#20063;&#37117;&#26159;&#25105;&#20146;&#36523;&#32463;&#21382;&#36807;&#30340;&#65292;&#36825;&#20010;&#20030;&#21160;&#26159;&#21542;&#20250;&#28201;&#26262;&#21035;&#20154;&#19968;&#25972;&#22825;&#25105;&#19981;&#28165;&#26970;&#65292;&#20294;&#26159;&#22312;&#21035;&#20154;&#36947;&#35874;&#30340;&#26102;&#20505;&#65292;&#25105;&#33258;&#24049;&#30830;&#23454;&#26159;&#34987;&#28201;&#26262;&#20102;&#65292;&#36825;&#23601;&#26159;&#21453;&#20316;&#29992;&#30340;&#21147;&#37327;&#21543;&#65292;&#25152;&#20197;&#25106;&#33394;&#32769;&#20154;&#20026;&#20160;&#20040;&#32463;&#24120;&#35828;&#35201;&#22810;&#24110;&#21161;&#20182;&#20154;&#65292;&#38590;&#36947;&#26159;&#24223;&#35805;&#21527;&#65311;&#24110;&#21161;&#20182;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#65292;&#20854;&#23454;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#25152;&#20197;&#21834;&#65292;&#20026;&#20102;&#25106;&#33394;&#20063;&#22909;&#65292;&#20026;&#20102;&#23558;&#26469;&#24184;&#31119;&#30340;&#26410;&#26469;&#20063;&#22909;&#65292;&#38543;&#32536;&#20462;&#19968;&#19979;&#21892;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25106;&#33394;&#26032;&#20154;&#21644;&#32769;&#27833;&#26465;&#26377;&#20004;&#28857;&#26159;&#24517;&#39035;&#35201;&#24605;&#32771;&#21644;&#35299;&#20915;&#30340;&#65292;&#19981;&#24605;&#32771;&#21644;&#35299;&#20915;&#24517;&#30772;&#25106;&#65292;&#9312;&#19981;&#35753;&#33258;&#24049;&#36827;&#20837;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#65307;&#9313;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#19979;&#35201;&#24590;&#20040;&#21270;&#35299;&#65281;&#31532;&#19968;&#28857;&#26159;&#20026;&#20102;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#20351;&#33258;&#24049;&#19981;&#20250;&#34987;&#21160;&#65292;&#31532;&#20108;&#28857;&#30452;&#25509;&#20915;&#23450;&#20320;&#20250;&#19981;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#20063;&#24456;&#37325;&#35201;&#65292;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#19979;&#35201;&#24590;&#20040;&#21270;&#35299;&#23601;&#35201;&#33258;&#24049;&#24605;&#32771;&#20102;&#65292;&#20363;&#22914;&#65306;&#30475;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#31561;&#37117;&#35201;&#33258;&#24049;&#24605;&#32771;&#21644;&#23454;&#36341;&#30340;&#65292;&#27605;&#31455;&#27599;&#19968;&#20010;&#20154;&#29992;&#30340;&#25928;&#26524;&#37117;&#19981;&#21516;&#65292;&#35201;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#25165;&#30693;&#36947;&#26377;&#27809;&#26377;&#29992;&#12290;&#24403;&#25104;&#21151;&#21270;&#35299;&#20102;&#27442;&#26395;&#65292;&#26080;&#35770;&#26159;&#35273;&#24735;&#36824;&#26159;&#20449;&#24515;&#37117;&#20250;&#24471;&#21040;&#25552;&#21319;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#25106;&#36234;&#21191;&#20174;&#32780;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#12290;&#35828;&#30333;&#20102;&#20250;&#30772;&#25106;&#65292;&#23601;&#26159;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#24819;&#24819;&#26159;&#19981;&#26159;&#65292;&#27442;&#26395;&#26469;&#20102;&#23601;&#35201;&#25784;&#65292;&#30772;&#25106;&#20102;&#20320;&#33021;&#24618;&#35841;&#65311;&#25152;&#20197;&#35831;&#20808;&#24605;&#32771;&#21644;&#35299;&#20915;&#31532;&#9313;&#28857;&#25165;&#26159;&#24403;&#21153;&#20043;&#24613;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#34676;&#34678;&#25928;&#24212;&#65292;&#25913;&#21464;&#19968;&#28857;&#28857;&#65292;&#21487;&#33021;&#20250;&#25913;&#21464;&#25972;&#20010;&#20154;&#29983;&#65292;&#37027;&#20040;&#22549;&#33853;&#19968;&#28857;&#28857;&#20063;&#21487;&#33021;&#20250;&#36755;&#25481;&#25972;&#20010;&#20154;&#29983;&#65281;&#32780;&#24448;&#24448;&#20570;&#19968;&#20214;&#22823;&#20107;&#24773;&#30340;&#26102;&#20505;&#37117;&#26159;&#38656;&#35201;&#19968;&#28857;&#19968;&#28404;&#22320;&#21435;&#20570;&#30340;&#65292;&#25152;&#20197;&#19981;&#35201;&#23567;&#30475;&#37027;&#8220;&#19968;&#28857;&#28857;&#8221;&#65292;&#36825;&#26159;&#25913;&#21464;&#20320;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#36367;&#20986;&#21435;&#20102;&#23601;&#26377;&#21487;&#33021;&#20250;&#25913;&#21464;&#65292;&#19981;&#36367;&#20986;&#21435;&#27704;&#36828;&#19981;&#20250;&#25913;&#21464;&#65281;&#36825;&#8220;&#19968;&#28857;&#28857;&#8221;&#30475;&#20284;&#24456;&#26222;&#36890;&#65292;&#23454;&#38469;&#19978;&#23427;&#32972;&#21518;&#25152;&#29301;&#25199;&#20986;&#26469;&#30340;&#25928;&#26524;&#21487;&#19981;&#27490;&#19968;&#28857;&#28857;&#65292;&#23601;&#20687;&#22810;&#31859;&#35834;&#39592;&#29260;&#37027;&#26679;&#65292;&#20320;&#25512;&#20498;&#19968;&#20010;&#39592;&#29260;&#65292;&#21518;&#38754;&#20250;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#30340;&#65292;&#20154;&#29983;&#33021;&#21542;&#25913;&#21464;&#23601;&#26159;&#38752;&#36825;&#20010;&#20320;&#19981;&#20197;&#20026;&#28982;&#30340;&#8220;&#19968;&#28857;&#28857;&#8221;&#12290;</p>
<p></p>
<p>&#28982;&#32780;&#30772;&#25106;&#24448;&#24448;&#23601;&#26159;&#22240;&#20026;&#19968;&#20010;&#8220;&#25042;&#24816;&#30340;&#24815;&#24615;&#8221;+&#8220;&#26368;&#21518;&#19968;&#27425;&#30340;&#35854;&#35328;&#8221;&#65292;&#20351;&#20320;&#26080;&#27861;&#25670;&#33073;&#30772;&#25106;&#24618;&#22280;&#65292;&#22240;&#20026;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#30772;&#25106;&#20351;&#20320;&#20449;&#24515;&#22823;&#38477;&#65292;&#25784;&#31649;&#30340;&#24815;&#24615;&#20250;&#36234;&#26469;&#36234;&#22823;&#65292;&#28982;&#32780;&#27599;&#19968;&#27425;&#20320;&#37117;&#20250;&#29992;&#8220;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#8221;&#30340;&#35854;&#35328;&#32473;&#33258;&#24049;&#19968;&#20010;&#20511;&#21475;&#19968;&#20010;&#21488;&#38454;&#65292;&#24815;&#24615;&#22823;&#22686;+&#20449;&#24515;&#22823;&#38477;+&#19968;&#20010;&#20511;&#21475;&#65292;&#36825;&#23601;&#26159;&#26222;&#36941;&#30340;&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#29702;&#12290;</p>
<p></p>
<p>&#36234;&#30772;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#36234;&#20250;&#30772;&#25106;&#65292;&#30772;&#24471;&#36234;&#22810;&#24815;&#24615;&#25152;&#24102;&#26469;&#30340;&#38590;&#24230;&#23601;&#36234;&#22823;&#65292;&#38590;&#24230;&#36234;&#22823;&#30772;&#25106;&#33258;&#28982;&#20250;&#36234;&#22810;&#65292;&#37117;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#22312;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#19979;&#65292;&#20320;&#19981;&#36367;&#20986;&#19968;&#27493;&#22909;&#30340;&#33391;&#24615;&#24490;&#29615;&#65292;&#26159;&#24456;&#38590;&#26377;&#25152;&#25913;&#21464;&#30340;&#65292;&#25152;&#20197;&#19981;&#35201;&#23567;&#30475;&#27599;&#19968;&#27425;&#30340;&#27442;&#26395;&#26469;&#34989;&#65292;&#20063;&#19981;&#35201;&#23567;&#30475;&#27599;&#19968;&#27425;&#30340;&#30772;&#25106;&#65292;&#37117;&#35201;100%&#35748;&#30495;&#23545;&#24453;&#65292;&#25152;&#20197;&#20026;&#20102;&#19981;&#35753;&#33258;&#24049;&#30772;&#25106;&#65292;&#19978;&#19978;&#31574;&#26159;&#12304;&#19981;&#35201;&#35753;&#33258;&#24049;&#36827;&#20837;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#12305;&#8594;&#21069;&#25552;&#26159;&#12304;&#19981;&#35201;&#25509;&#35302;&#21050;&#28608;&#12305;&#8594;&#32456;&#26497;&#29702;&#24565;&#12304;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36991;&#33394;&#22914;&#36991;&#34382;&#12305;&#65292;&#19968;&#23450;&#21153;&#24517;&#35201;&#20570;&#21040;&#36825;&#21313;&#20010;&#23383;&#30340;&#22659;&#30028;&#65292;&#20351;&#33258;&#24049;&#36991;&#20813;&#21463;&#21040;&#21050;&#28608;&#65292;&#20174;&#32780;&#36991;&#20813;&#36827;&#20837;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#19968;&#19979;&#19978;&#36848;&#20869;&#23481;&#65306;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;=&#26029;&#24565;+&#20462;&#21892;&#24515;&#12290;</p>
<p>&#25106;&#33394;&#21487;&#20998;&#20026;&#20004;&#20010;&#20307;&#31995;&#12304;&#29702;&#35770;&#30693;&#35782;&#12305;&#21644;&#12304;&#24565;&#22836;&#23454;&#25112;&#12305;&#65292;&#24565;&#22836;&#23454;&#25112;&#39640;&#20110;&#19968;&#20999;&#65281;</p>
<p>&#24605;&#32771;&#21644;&#35299;&#20915;&#20004;&#20010;&#38382;&#39064;&#65306;&#9312;&#19981;&#35753;&#33258;&#24049;&#36827;&#20837;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#65307;&#9313;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#19979;&#35201;&#24590;&#20040;&#21270;&#35299;&#12290;</p>
<p>&#34676;&#34678;&#25928;&#24212;&#65292;&#25913;&#21464;&#19968;&#28857;&#28857;&#21487;&#33021;&#20250;&#25913;&#21464;&#25972;&#20010;&#20154;&#29983;&#65292;&#37027;&#20040;&#22549;&#33853;&#19968;&#28857;&#28857;&#20063;&#21487;&#33021;&#20250;&#36755;&#25481;&#25972;&#20010;&#20154;&#29983;&#12290;</p>
<p>&#36234;&#30772;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#36234;&#38590;&#25106;&#65292;&#36234;&#30772;&#25106;&#12290;</p>
<p>&#20004;&#20010;&#29702;&#24565;&#65306;&#19981;&#35201;&#35753;&#33258;&#24049;&#36827;&#20837;&#26377;&#27442;&#26395;&#30340;&#29366;&#24577;&#12289;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36991;&#33394;&#22914;&#36991;&#34382;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#24819;&#35201;&#36339;&#20986;&#30772;&#25106;&#24618;&#22280;&#65292;&#24403;&#27442;&#26395;&#26469;&#20020;&#26102;&#23601;&#19981;&#35201;&#32473;&#33258;&#24049;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#30340;&#35854;&#35328;&#65292;&#37027;&#21482;&#20250;&#35753;&#20320;&#25481;&#36827;&#30772;&#25106;&#24618;&#22280;&#37324;&#65292;&#35797;&#30528;&#24819;&#21150;&#27861;&#25171;&#36133;&#24515;&#39764;&#21543;&#65281;&#65281;&#8220;&#19968;&#28857;&#28857;&#8221;&#30340;&#25913;&#21464;&#20174;&#30475;&#23436;&#36825;&#31687;&#25991;&#31456;&#24320;&#22987;&#65292;&#31361;&#30772;&#38590;&#20851;&#20351;&#33258;&#24049;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
