<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#25106;&#33394;&#39640;&#25163;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#39640;&#25163;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65281;</p>
<p></p>
<p>&#39640;&#25163;&#33021;&#25106;&#20960;&#24180;&#65292;&#32943;&#23450;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#26377;&#30340;&#26032;&#20154;&#37117;&#25106;&#19981;&#20102;&#20960;&#22825;&#65292;&#8220;&#22823;&#31070;&#37117;&#26159;&#34987;&#34384;&#20986;&#26469;&#30340;&#65281;&#8221;&#36825;&#21477;&#35805;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#33267;&#23569;&#21018;&#24320;&#22987;&#26159;&#36825;&#26679;&#30340;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#35273;&#24735;&#20302;&#65292;&#26029;&#24565;&#24046;&#65292;&#36138;&#24651;&#37325;&#65292;&#23454;&#25112;&#24847;&#35782;&#37117;&#27809;&#26377;&#65292;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#25152;&#20197;&#22312;&#36825;&#20010;&#38454;&#27573;&#32943;&#23450;&#20250;&#34987;&#34384;&#12290;&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#22810;&#20102;&#65292;&#21018;&#24320;&#22987;&#22823;&#23478;&#37117;&#24046;&#19981;&#22810;&#30340;&#65292;&#20294;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#21464;&#24378;&#20102;&#65292;&#24320;&#22987;&#24930;&#24930;&#25104;&#20026;&#39640;&#25163;&#20102;&#65292;&#32780;&#26377;&#30340;&#20154;&#36824;&#26159;&#27809;&#26377;&#25226;&#25569;&#20851;&#38190;&#35201;&#28857;&#65292;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#33021;&#25104;&#20026;&#39640;&#25163;&#30340;&#20154;&#65292;&#32943;&#23450;&#26159;&#21892;&#20110;&#23398;&#20064;&#30340;&#20154;&#65292;&#20182;&#20204;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20851;&#38190;&#26159;&#25345;&#32493;&#23398;&#20064;&#12289;&#32451;&#20064;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#33021;&#24930;&#24930;&#21464;&#25104;&#39640;&#25163;&#65292;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#34917;&#24378;&#33258;&#24049;&#65292;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#19987;&#19994;&#32780;&#31995;&#32479;&#22320;&#25106;&#33394;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#27880;&#37325;&#33853;&#23454;&#12305;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#35201;&#24378;&#35843;&#33853;&#23454;&#65311;&#22240;&#20026;&#26041;&#27861;&#20877;&#22909;&#65292;&#36947;&#29702;&#20877;&#23545;&#65292;&#27809;&#26377;&#33853;&#23454;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#21482;&#35201;&#21435;&#33853;&#23454;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#25110;&#22909;&#25110;&#22351;&#65292;&#19981;&#26029;&#23436;&#21892;&#65292;&#23601;&#33021;&#36234;&#20570;&#36234;&#22909;&#12290;&#33756;&#40479;&#24635;&#26159;&#21898;&#65306;&#8220;&#20026;&#20160;&#20040;&#25105;&#21448;&#30772;&#20102;&#65311;&#8221;&#20182;&#20204;&#19968;&#26041;&#38754;&#32570;&#23569;&#33853;&#23454;&#65292;&#21478;&#22806;&#23601;&#26159;&#32570;&#23569;&#24658;&#24515;&#65292;&#35201;&#22362;&#25345;&#33853;&#23454;&#65292;&#19981;&#26029;&#33853;&#23454;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#19968;&#20010;&#22909;&#30340;&#32467;&#26524;&#65292;&#39640;&#25163;&#37117;&#22312;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#21313;&#35268;&#26159;&#23545;&#25104;&#21151;&#26222;&#36941;&#35268;&#24459;&#30340;&#39640;&#24230;&#24635;&#32467;&#21644;&#27010;&#25324;&#65292;&#25152;&#26377;&#20851;&#38190;&#35201;&#28857;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#20851;&#38190;&#26159;&#33853;&#23454;&#21040;&#20309;&#31181;&#31243;&#24230;&#65292;&#26159;&#19981;&#26159;&#33021;&#30495;&#27491;&#20570;&#21040;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#37117;&#27880;&#37325;&#31215;&#32047;&#12305;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#65306;&#27809;&#26377;&#31215;&#32047;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#25104;&#21151;&#65281;&#39640;&#25163;&#37117;&#22312;&#36827;&#34892;&#26085;&#35838;&#30340;&#31215;&#32047;&#65281;&#19968;&#22825;&#22825;&#65292;&#19968;&#26376;&#26376;&#65292;&#19987;&#19994;&#31995;&#32479;&#22320;&#31215;&#32047;&#12290;&#22914;&#26524;&#27809;&#26377;&#23398;&#20064;&#30340;&#31215;&#32047;&#65292;&#27809;&#20154;&#21487;&#20197;&#20174;&#23567;&#23398;&#24565;&#21040;&#22823;&#23398;&#65292;&#24517;&#39035;&#38656;&#35201;&#31215;&#32047;&#65292;&#25165;&#33021;&#19981;&#26029;&#31361;&#30772;&#12290;&#20462;&#34892;&#26041;&#38754;&#26377;&#19968;&#20010;&#35789;&#65306;&#8220;&#36798;&#37327;&#8221;&#65281;&#20063;&#23601;&#26159;&#31215;&#32047;&#21040;&#37327;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#19968;&#19979;&#23601;&#39134;&#36291;&#20102;&#65292;&#19968;&#19979;&#23601;&#39039;&#24735;&#20102;&#65292;&#19968;&#19979;&#23601;&#25026;&#20102;&#65292;&#25026;&#20102;&#20043;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#65292;&#24840;&#32451;&#24840;&#24378;&#65281;&#26041;&#21521;&#36234;&#26469;&#36234;&#26126;&#30830;&#65292;&#24378;&#21270;&#30340;&#35201;&#28857;&#20063;&#36234;&#26469;&#36234;&#31616;&#27905;&#12290;&#25105;&#35266;&#23519;&#36807;&#33756;&#40479;&#30340;&#29305;&#28857;&#65292;&#19968;&#65292;&#30772;&#25106;&#21518;&#20064;&#24815;&#28040;&#26497;&#24605;&#32771;&#65307;&#20108;&#65292;&#28014;&#36481;&#65307;&#19977;&#65292;&#19981;&#25026;&#24471;&#31215;&#32047;&#65292;&#19981;&#22362;&#25345;&#31215;&#32047;&#65307;&#22235;&#65292;&#20915;&#24515;&#19981;&#22815;&#24378;&#65307;&#20116;&#65292;&#19981;&#27880;&#37325;&#21453;&#30465;&#21644;&#24635;&#32467;&#12290;&#39640;&#25163;&#26377;&#20915;&#24515;&#65292;&#26377;&#24658;&#24515;&#65292;&#27880;&#37325;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#27880;&#37325;&#33853;&#23454;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#26159;&#36825;&#26679;&#19968;&#27493;&#27493;&#21464;&#25104;&#39640;&#25163;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#27880;&#24847;&#32454;&#33410;&#12305;</p>
<p></p>
<p>&#19968;&#20123;&#25106;&#33394;&#30340;&#32454;&#33410;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#27604;&#22914;&#24910;&#29420;&#12289;&#19981;&#35201;&#36182;&#24202;&#12289;&#27880;&#24847;&#23039;&#21183;&#12289;&#36951;&#31934;&#22240;&#32032;&#12289;&#21917;&#37202;&#21507;&#32905;&#31561;&#65292;&#23039;&#21183;&#30340;&#38382;&#39064;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#21351;&#23039;&#27604;&#36739;&#33298;&#26381;&#65292;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#25152;&#20197;&#21351;&#23039;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#23613;&#37327;&#19981;&#35201;&#36538;&#30528;&#19978;&#32593;&#65292;&#30475;&#21040;&#24456;&#22810;&#30772;&#25106;&#26696;&#20363;&#37117;&#26159;&#36538;&#30528;&#25163;&#26426;&#19978;&#32593;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#30475;&#20102;&#25830;&#36793;&#22270;&#32780;&#30772;&#25106;&#30340;&#12290;&#22352;&#23039;&#25110;&#21351;&#23039;&#26102;&#65292;&#22914;&#26524;&#24847;&#28139;&#27809;&#21450;&#26102;&#26029;&#38500;&#65292;&#36825;&#26102;&#24212;&#35813;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25552;&#21319;&#35686;&#24789;&#65292;&#21478;&#22806;&#31449;&#36215;&#26469;&#20063;&#26377;&#21161;&#20110;&#28040;&#38500;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36824;&#21487;&#20197;&#20570;&#20570;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#65292;&#26377;&#26102;&#24847;&#28139;&#26029;&#26202;&#20102;&#65292;&#30590;&#20024;&#20250;&#26494;&#65292;&#36523;&#20307;&#20250;&#20986;&#29616;&#30053;&#24494;&#30340;&#19981;&#36866;&#65292;&#36825;&#26102;&#21487;&#20197;&#26469;&#22238;&#36208;&#21160;&#19968;&#19979;&#65292;&#20570;&#20570;&#25552;&#36405;&#12289;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#12290;&#39278;&#39135;&#26041;&#38754;&#20063;&#38656;&#35201;&#27880;&#24847;&#65292;&#36807;&#24180;&#26399;&#38388;&#26377;&#25106;&#21451;&#21453;&#39304;&#21507;&#32905;&#36807;&#22810;&#65292;&#20986;&#29616;&#39057;&#36951;&#65292;&#36807;&#24180;&#35201;&#27880;&#24847;&#20943;&#23569;&#21507;&#32905;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#65292;&#36825;&#37117;&#26159;&#32454;&#33410;&#65292;&#26377;&#26102;&#32454;&#33410;&#26159;&#20250;&#38388;&#25509;&#20915;&#23450;&#25104;&#36133;&#30340;&#65292;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#65292;&#22810;&#24635;&#32467;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#19981;&#20250;&#27785;&#36855;&#28216;&#25103;&#12305;</p>
<p></p>
<p>&#27785;&#36855;&#28216;&#25103;&#20250;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#20005;&#37325;&#19979;&#28369;&#65292;&#36824;&#20250;&#24433;&#21709;&#33258;&#24049;&#30340;&#23398;&#19994;&#25110;&#24037;&#20316;&#65292;&#27785;&#36855;&#28216;&#25103;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#20043;&#21069;&#31532;134&#23395;&#25105;&#19987;&#38376;&#35762;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#25106;&#27785;&#36855;&#28216;&#25103;&#65292;&#21542;&#21017;&#25106;&#33394;&#24456;&#38590;&#25104;&#21151;&#12290;&#22312;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#35753;&#20154;&#19978;&#30270;&#30340;&#24212;&#35813;&#23601;&#26159;&#28216;&#25103;&#21644;&#33394;&#24773;&#20102;&#65292;&#36825;&#26159;&#38500;&#20102;&#27602;&#21697;&#20197;&#22806;&#65292;&#26368;&#35753;&#20154;&#19978;&#30270;&#30340;&#19996;&#35199;&#20102;&#12290;&#25105;&#29616;&#22312;&#20960;&#20046;&#19981;&#29609;&#28216;&#25103;&#20102;&#65292;&#21363;&#20351;&#29609;&#65292;&#20063;&#26159;&#29609;&#26102;&#38388;&#24456;&#30701;&#30340;&#28216;&#25103;&#65292;&#32477;&#23545;&#19981;&#20250;&#21435;&#29609;&#32593;&#28216;&#65292;&#22826;&#28010;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#21069;&#20960;&#22825;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20301;&#25106;&#21451;&#25106;&#33394;&#22235;&#24180;&#65292;&#25991;&#31456;&#37324;&#38754;&#19987;&#38376;&#25552;&#21040;&#20102;&#25106;&#27785;&#36855;&#28216;&#25103;&#65292;&#27785;&#36855;&#28216;&#25103;&#30340;&#20154;&#65292;&#25106;&#33394;&#29366;&#24577;&#20250;&#24613;&#21095;&#19979;&#28369;&#65292;&#20250;&#21464;&#24471;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#30095;&#36828;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#19968;&#29609;&#28216;&#25103;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#20960;&#20010;&#23567;&#26102;&#29978;&#33267;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#36825;&#23601;&#35201;&#21453;&#30465;&#20102;&#12290;&#39640;&#25163;&#19981;&#20250;&#27785;&#36855;&#28216;&#25103;&#65292;&#39640;&#25163;&#25026;&#24471;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#30340;&#31435;&#22330;&#29305;&#21035;&#22362;&#23450;&#12305;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#33021;&#19981;&#33021;&#25104;&#21151;&#65311;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;&#26377;&#30340;&#20154;&#22833;&#36133;&#23601;&#26159;&#22240;&#20026;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#22362;&#22266;&#65292;&#30475;&#20102;&#19968;&#20123;&#35823;&#23548;&#30340;&#25991;&#31456;&#65292;&#25110;&#32773;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#20182;&#23601;&#20135;&#29983;&#30097;&#24785;&#65292;&#24320;&#22987;&#21160;&#25671;&#20102;&#65292;&#32467;&#26524;&#32943;&#23450;&#26159;&#30772;&#25106;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#20449;&#24515;&#21644;&#31435;&#22330;&#29305;&#21035;&#22362;&#23450;&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#36828;&#31163;&#26080;&#23475;&#35770;&#65292;&#36828;&#31163;&#35823;&#23548;&#35787;&#27585;&#30340;&#25991;&#31456;&#65292;&#19981;&#26029;&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#36825;&#31867;&#20154;&#30340;&#21892;&#26681;&#30495;&#30340;&#24456;&#28145;&#21402;&#65292;&#20063;&#24456;&#26377;&#20998;&#36776;&#21147;&#65292;&#24456;&#26377;&#27491;&#35265;&#12290;&#26377;&#20102;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#23601;&#19981;&#20250;&#38543;&#20415;&#21160;&#25671;&#20102;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#30340;&#27668;&#21183;&#24403;&#28982;&#19981;&#21516;&#20961;&#21709;&#12290;&#25105;&#24456;&#24378;&#35843;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#27809;&#26377;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#26681;&#26412;&#19981;&#20250;&#25106;&#19979;&#21435;&#30340;&#65292;&#19981;&#26159;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#23601;&#26159;&#21548;&#20449;&#35787;&#27585;&#35823;&#23548;&#30340;&#35328;&#35770;&#65292;&#26368;&#21518;&#25630;&#24471;&#33258;&#24049;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;&#25106;&#33394;&#20063;&#26159;&#19968;&#20010;&#22823;&#28010;&#28120;&#27801;&#30340;&#36807;&#31243;&#65292;&#30495;&#27491;&#30340;&#22362;&#23450;&#32773;&#37117;&#30041;&#19979;&#26469;&#20102;&#65292;&#20449;&#24515;&#21644;&#31435;&#22330;&#19981;&#22362;&#23450;&#30340;&#37117;&#34987;&#28120;&#27760;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39640;&#25163;&#25026;&#24471;&#21450;&#26102;&#35843;&#25972;&#29366;&#24577;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#29366;&#24577;&#32943;&#23450;&#26377;&#36215;&#20239;&#65292;&#25106;&#33394;&#20960;&#20010;&#26376;&#21518;&#20063;&#21487;&#33021;&#36973;&#36935;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#24819;&#32451;&#20064;&#26029;&#24565;&#31561;&#65292;&#25110;&#32773;&#29983;&#27963;&#20013;&#36973;&#36935;&#25387;&#25240;&#65292;&#20986;&#29616;&#29983;&#27668;&#31561;&#19981;&#33391;&#24773;&#32490;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#21892;&#20110;&#35843;&#25972;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#26159;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#20154;&#23601;&#26159;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#32467;&#26524;&#23601;&#30127;&#29378;&#30475;&#40644;&#65292;&#36890;&#36807;&#25163;&#28139;&#21457;&#27844;&#65292;&#37325;&#26032;&#25481;&#20837;&#20102;&#24618;&#22280;&#12290;&#29616;&#22312;&#24456;&#22810;&#20070;&#31821;&#37117;&#22312;&#35762;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#19968;&#26465;&#30340;&#30830;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#19968;&#20010;&#22909;&#24773;&#32490;&#65292;&#20570;&#36215;&#20107;&#26469;&#20063;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#29366;&#24577;&#27424;&#20339;&#30340;&#26102;&#20505;&#65292;&#20063;&#26377;&#36973;&#36935;&#25387;&#25240;&#30340;&#26102;&#20505;&#65292;&#20063;&#20250;&#36935;&#35265;&#21508;&#31181;&#22256;&#25200;&#21644;&#21387;&#21147;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#21892;&#20110;&#35843;&#25972;&#65292;&#35753;&#33258;&#24049;&#24773;&#32490;&#31283;&#23450;&#65292;&#36991;&#20813;&#38519;&#20837;&#28902;&#24700;&#21644;&#32416;&#32467;&#65292;&#35201;&#23398;&#20250;&#30475;&#30772;&#25918;&#19979;&#38543;&#32536;&#65292;&#20869;&#24515;&#35201;&#20445;&#25345;&#31283;&#23450;&#65292;&#24773;&#32490;&#35201;&#20048;&#35266;&#19968;&#20123;&#12290;&#36825;&#31181;&#35843;&#25972;&#33021;&#21147;&#23601;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#21644;&#27599;&#20010;&#20154;&#30340;&#24503;&#34892;&#20063;&#23494;&#20999;&#30456;&#20851;&#65292;&#25152;&#20197;&#24179;&#26102;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35753;&#33258;&#24049;&#22312;&#36825;&#26041;&#38754;&#30340;&#20462;&#20026;&#33021;&#22815;&#24471;&#21040;&#25552;&#21319;&#65292;&#36825;&#26679;&#36935;&#21040;&#25361;&#25112;&#26102;&#65292;&#25165;&#33021;&#20174;&#23481;&#24212;&#23545;&#12290;&#39640;&#25163;&#26159;&#21892;&#20110;&#35843;&#25972;&#30340;&#20154;&#65292;&#25026;&#24471;&#21450;&#26102;&#35843;&#25972;&#29366;&#24577;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#30693;&#65292;&#21482;&#26377;&#20869;&#24515;&#31283;&#23450;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
