<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#26500;&#31569;&#25106;&#33394;&#20307;&#31995;&#38656;&#35201;&#20840;&#38754;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#35201;&#23398;&#20250;&#34917;&#24378;&#35273;&#24735;&#30340;&#30701;&#26495;&#65292;&#29616;&#22312;&#25106;&#19977;&#20010;&#26376;&#12289;&#25106;&#21322;&#24180;&#12289;&#25106;&#19968;&#24180;&#22810;&#30340;&#25106;&#21451;&#26377;&#24456;&#22810;&#20102;&#65292;&#22914;&#26524;&#22823;&#23478;&#24819;&#36827;&#19968;&#27493;&#25552;&#21319;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#26356;&#21152;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#19979;&#38754;&#25105;&#20998;&#20139;&#25106;&#33394;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#22914;&#26524;&#36825;&#21313;&#31181;&#21147;&#37327;&#20320;&#37117;&#20855;&#22791;&#20102;&#65292;&#20320;&#23601;&#20250;&#25106;&#24471;&#29305;&#21035;&#31283;&#23450;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#36825;&#21313;&#31181;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#20915;&#24515;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#29983;&#21629;&#30340;&#28508;&#33021;&#24448;&#24448;&#22312;&#20320;&#19979;&#26368;&#22823;&#20915;&#24515;&#26102;&#65292;&#34987;&#23436;&#20840;&#28608;&#21457;&#20102;&#20986;&#26469;&#12290;&#25106;&#33394;&#38656;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#21069;&#25552;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#21457;&#19981;&#20986;&#22823;&#20915;&#24515;&#65292;&#19981;&#26159;&#24456;&#24819;&#25106;&#65292;&#27809;&#26377;&#37027;&#31181;&#22362;&#20915;&#26524;&#26029;&#30340;&#24847;&#24535;&#12290;&#24403;&#26377;&#20102;&#22823;&#20915;&#24515;&#65292;&#23601;&#20250;&#29992;&#26368;&#22823;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#26469;&#25106;&#33394;&#65292;&#21035;&#20154;&#19968;&#22825;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#20320;&#21487;&#20197;&#20570;&#21040;&#27599;&#22825;&#30475;&#20116;&#31687;&#20035;&#33267;&#21313;&#31687;&#20197;&#19978;&#65292;&#22240;&#20026;&#19979;&#20102;&#26368;&#22823;&#20915;&#24515;&#65292;&#25152;&#20197;&#20320;&#23601;&#20250;&#30495;&#27491;&#20840;&#21147;&#20197;&#36212;&#12290;&#20915;&#24515;&#30340;&#21147;&#37327;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#65292;&#20294;&#20915;&#24515;&#19968;&#23450;&#35201;&#33853;&#23454;&#21040;&#34892;&#21160;&#19978;&#26469;&#65292;&#20809;&#26377;&#20915;&#24515;&#27809;&#26377;&#34892;&#21160;&#65292;&#37027;&#26159;&#19981;&#34892;&#30340;&#65292;&#35201;&#20915;&#24515;&#29467;&#28872;&#65292;&#34892;&#21160;&#26356;&#29467;&#28872;&#65292;&#36825;&#26679;&#25165;&#32473;&#21147;&#65281;&#24378;&#22823;&#30340;&#20915;&#24515;&#23545;&#20110;&#20811;&#26381;&#24378;&#36843;&#24605;&#32500;&#20063;&#24456;&#26377;&#24110;&#21161;&#65292;&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#34987;&#24378;&#36843;&#24605;&#32500;&#32416;&#32544;&#36807;&#65292;&#26377;&#36807;&#24378;&#36843;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#23545;&#27492;&#26377;&#26497;&#20854;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#24565;&#22836;&#24635;&#26159;&#32416;&#32544;&#19981;&#20241;&#65292;&#26126;&#30693;&#26080;&#24847;&#20041;&#21364;&#36824;&#35201;&#19968;&#36941;&#36941;&#22320;&#37325;&#22797;&#24819;&#65292;&#37325;&#22797;&#30830;&#35748;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#21482;&#35201;&#19979;&#20915;&#24515;&#19981;&#21435;&#24819;&#65292;&#28982;&#21518;&#20877;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#24378;&#36843;&#24605;&#32500;&#23601;&#20250;&#36880;&#28176;&#20943;&#24369;&#28040;&#22833;&#65292;&#38750;&#24120;&#28789;&#39564;&#65292;&#26029;&#24565;&#21518;&#21578;&#35785;&#33258;&#24049;&#20877;&#20063;&#19981;&#24819;&#20102;&#65292;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22823;&#22823;&#24369;&#21270;&#24378;&#36843;&#24605;&#32500;&#65292;&#35201;&#26377;&#19968;&#31181;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#65281;&#26377;&#30340;&#25106;&#21451;&#20043;&#25152;&#20197;&#21457;&#19981;&#20986;&#20915;&#24515;&#65292;&#23601;&#26159;&#23545;&#37034;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#33258;&#24049;&#23545;&#30151;&#29366;&#30340;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#22240;&#20026;&#36824;&#27809;&#26377;&#25784;&#21040;&#24456;&#20005;&#37325;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#20182;&#23601;&#24471;&#36807;&#19988;&#36807;&#65292;&#28151;&#26085;&#23376;&#65292;&#25106;&#33394;&#20063;&#26159;&#39532;&#39532;&#34382;&#34382;&#19981;&#19978;&#24515;&#12290;&#26377;&#30340;&#20154;&#37117;&#20064;&#24815;&#20110;&#30772;&#25106;&#20102;&#65292;&#19968;&#28857;&#20915;&#24515;&#37117;&#27809;&#26377;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#23601;&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#65292;&#20687;&#28872;&#24615;&#28856;&#33647;&#19968;&#26679;&#25703;&#27585;&#19968;&#20999;&#38556;&#30861;&#65281;&#36825;&#32929;&#29408;&#21170;&#24517;&#39035;&#26377;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#36825;&#31181;&#21018;&#28872;&#30340;&#20915;&#24515;&#35201;&#32463;&#24120;&#21457;&#65281;</p>
<p></p>
<p>&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#37324;&#35762;&#65306;&#8220;&#27515;&#22320;&#21017;&#25112;&#65281;&#8221;&#36864;&#26080;&#21487;&#36864;&#65292;&#38519;&#20837;&#32477;&#22659;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#29190;&#21457;&#20986;&#26368;&#24378;&#22823;&#30340;&#27714;&#29983;&#24847;&#24535;&#65292;&#20250;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#25340;&#27515;&#25112;&#26007;&#65292;&#26377;&#30340;&#23558;&#39046;&#19987;&#38376;&#21019;&#36896;&#27515;&#22320;&#30340;&#23616;&#38754;&#21644;&#29615;&#22659;&#65292;&#22909;&#35753;&#22763;&#20853;&#30772;&#37340;&#27785;&#33311;&#65292;&#20197;&#19968;&#25932;&#19977;&#65292;&#25340;&#27515;&#24471;&#32988;&#12290;&#21069;&#20960;&#21608;&#26377;&#19968;&#20010;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#22238;&#22797;&#65292;&#35828;&#20182;&#25784;&#20986;&#28626;&#27515;&#24863;&#20102;&#65292;&#36825;&#27425;&#20182;&#19979;&#22823;&#20915;&#24515;&#20102;&#65292;&#22240;&#20026;&#24050;&#32463;&#38519;&#20837;&#32477;&#22659;&#20102;&#12290;&#22914;&#26524;&#21892;&#26681;&#27604;&#36739;&#28145;&#21402;&#65292;&#21448;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#36825;&#26679;&#23601;&#19981;&#38656;&#35201;&#31561;&#21040;&#26579;&#19978;&#37325;&#30142;&#20877;&#19979;&#22823;&#20915;&#24515;&#65292;&#30475;&#30475;&#37027;&#20123;&#35302;&#30446;&#24778;&#24515;&#30340;&#26696;&#20363;&#23601;&#36275;&#20197;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#12290;&#25105;&#24403;&#21021;&#23601;&#19979;&#20102;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#20307;&#29616;&#22312;&#34892;&#21160;&#19978;&#23601;&#26159;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#12290;&#25105;&#28212;&#26395;&#38477;&#20239;&#24515;&#39764;&#65292;&#25105;&#19981;&#24819;&#20877;&#36807;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#20102;&#65292;&#36825;&#31181;&#28784;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#25105;&#30495;&#30340;&#21463;&#22815;&#20102;&#65281;&#22312;&#24515;&#39764;&#30340;&#38081;&#36420;&#21644;&#26292;&#25919;&#19979;&#65292;&#25105;&#27963;&#24471;&#24322;&#24120;&#24822;&#24656;&#65292;&#23436;&#20840;&#23601;&#26159;&#22788;&#22312;&#22823;&#40657;&#26263;&#26102;&#20195;&#65292;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#65292;&#20869;&#24515;&#38750;&#24120;&#30171;&#33510;&#12290;&#25105;&#20877;&#20063;&#19981;&#24819;&#36807;&#36825;&#31181;&#25918;&#32437;&#22549;&#33853;&#30340;&#29983;&#27963;&#20102;&#65292;&#25105;&#28212;&#26395;&#25171;&#30862;&#37034;&#28139;&#30340;&#37325;&#26551;&#65292;&#25105;&#28212;&#26395;&#24674;&#22797;&#20037;&#36829;&#30340;&#33258;&#30001;&#12289;&#32431;&#20928;&#19982;&#32654;&#22909;&#12290;&#28212;&#26395;&#25913;&#21464;&#30340;&#36843;&#20999;&#31243;&#24230;&#24517;&#39035;&#36798;&#21040;&#26368;&#22823;&#20540;&#65292;&#36825;&#26679;&#25165;&#33021;&#28608;&#21457;&#20986;&#26368;&#22823;&#30340;&#28508;&#21147;&#12290;&#24517;&#39035;&#21457;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#65292;&#28982;&#21518;&#31215;&#26497;&#34892;&#21160;&#36215;&#26469;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#35265;&#35777;&#33258;&#24049;&#30340;&#36870;&#34989;&#12290;&#20915;&#24515;&#19968;&#19979;&#65292;&#20877;&#19968;&#34892;&#21160;&#65292;&#33021;&#37327;&#21644;&#27668;&#21183;&#39532;&#19978;&#23601;&#19981;&#21516;&#20102;&#65292;&#38750;&#24120;&#24555;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#19979;&#20102;&#22823;&#20915;&#24515;&#20043;&#21518;&#65292;&#20320;&#30340;&#30524;&#31070;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#26377;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#24050;&#32463;&#21152;&#22312;&#20320;&#36523;&#19978;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#20113;&#65306;&#8220;&#20154;&#32618;&#33021;&#24724;&#65292;&#24050;&#24724;&#21017;&#25918;&#33293;&#65307;&#22914;&#26159;&#24515;&#23433;&#20048;&#65292;&#19981;&#24212;&#24120;&#24565;&#30528;&#12290;&#8221;&#24527;&#24724;&#21017;&#23433;&#20048;&#65292;&#23545;&#33258;&#24049;&#30340;&#36807;&#38169;&#24212;&#35813;&#22909;&#22909;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#25346;&#22312;&#24515;&#19978;&#65292;&#24515;&#37324;&#24212;&#35813;&#20445;&#25345;&#28165;&#20928;&#23433;&#20048;&#65292;&#22914;&#26524;&#19968;&#30452;&#32416;&#32467;&#20110;&#36807;&#21435;&#26576;&#20010;&#36807;&#38169;&#65292;&#36825;&#26679;&#24515;&#37324;&#23601;&#19981;&#28165;&#20928;&#20102;&#12290;&#24527;&#24724;&#30340;&#24847;&#24605;&#26159;&#65292;&#21453;&#30465;&#33258;&#24049;&#24050;&#29359;&#30340;&#38169;&#35823;&#65292;&#24895;&#24847;&#38754;&#23545;&#23427;&#65292;&#25215;&#25285;&#36215;&#36131;&#20219;&#65292;&#20174;&#27492;&#25913;&#27491;&#38169;&#35823;&#65292;&#20915;&#24515;&#19981;&#20877;&#29359;&#12290;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65292;&#30693;&#38169;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65292;&#24527;&#24724;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#20462;&#34892;&#12290;&#8220;&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65307;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#12290;&#8221;&#36825;&#20010;&#24527;&#24724;&#20552;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#24565;&#65292;&#26089;&#26202;&#21508;&#19968;&#36941;&#65292;&#20294;&#25105;&#24515;&#37324;&#19981;&#24565;&#30528;&#36807;&#21435;&#30340;&#38169;&#35823;&#65292;&#24515;&#37324;&#24212;&#35813;&#20445;&#25345;&#28165;&#20928;&#65292;&#36825;&#26679;&#25165;&#20250;&#23433;&#20048;&#12290;&#26377;&#30340;&#25106;&#21451;&#24635;&#26159;&#32416;&#32467;&#20110;&#36807;&#21435;&#30340;&#26576;&#20010;&#36807;&#22833;&#65292;&#25630;&#24471;&#24515;&#37324;&#24456;&#19981;&#23433;&#31283;&#65292;&#26377;&#24527;&#24724;&#24515;&#26159;&#22909;&#30340;&#65292;&#20294;&#19981;&#35201;&#32416;&#32467;&#20110;&#20197;&#21069;&#30340;&#36807;&#22833;&#65292;&#20851;&#38190;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#24674;&#22797;&#20869;&#24515;&#30340;&#28165;&#20928;&#19982;&#31077;&#21644;&#12290;&#32618;&#20174;&#24515;&#36215;&#23558;&#24515;&#24527;&#65292;&#24515;&#33509;&#28781;&#26102;&#32618;&#20134;&#20129;&#65307;&#24515;&#20129;&#32618;&#28781;&#20004;&#20465;&#31354;&#65292;&#26159;&#21017;&#21517;&#20026;&#30495;&#24527;&#24724;&#12290;&#24527;&#24724;&#30340;&#21147;&#37327;&#29369;&#22914;&#28909;&#27748;&#27975;&#38634;&#12289;&#26397;&#38451;&#29031;&#38684;&#65292;&#21482;&#35201;&#35802;&#24515;&#24527;&#24724;&#65292;&#25152;&#20570;&#30340;&#32618;&#38556;&#23601;&#20250;&#28040;&#28781;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;&#12298;&#37329;&#20809;&#26126;&#32463;&#12299;&#20113;&#65306;&#8220;&#25152;&#35859;&#37329;&#20809;&#65292;&#28781;&#38500;&#35832;&#24694;&#65292;&#21315;&#21163;&#25152;&#20316;&#65292;&#26497;&#24694;&#37325;&#32618;&#65292;&#33509;&#33021;&#33267;&#24515;&#65292;&#19968;&#24527;&#24724;&#32773;&#65292;&#22914;&#26159;&#20247;&#32618;&#65292;&#24713;&#30342;&#28781;&#23613;&#65292;&#25105;&#20170;&#24050;&#35828;&#65292;&#24527;&#24724;&#20043;&#27861;&#65292;&#26159;&#37329;&#20809;&#26126;&#65292;&#28165;&#20928;&#24494;&#22937;&#65292;&#36895;&#33021;&#28781;&#38500;&#65292;&#19968;&#20999;&#19994;&#38556;&#12290;&#8221;&#12298;&#24515;&#22320;&#35266;&#32463;&#12299;&#65306;&#8220;&#33509;&#35206;&#32618;&#32773;&#65292;&#32618;&#21363;&#22686;&#38271;&#65292;&#21457;&#38706;&#24527;&#24724;&#65292;&#32618;&#21363;&#28040;&#38500;&#12290;&#8221;</p>
<p>&#24527;&#24724;&#30340;&#21147;&#37327;&#38750;&#24120;&#22823;&#65292;&#20294;&#19981;&#26159;&#21483;&#20320;&#25925;&#24847;&#20316;&#24694;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#35273;&#24471;&#26082;&#28982;&#24527;&#24724;&#21487;&#20197;&#28781;&#38500;&#19994;&#38556;&#65292;&#37027;&#23601;&#38543;&#24847;&#20316;&#24694;&#22909;&#20102;&#65292;&#26377;&#36825;&#31181;&#24565;&#22836;&#23601;&#19981;&#23545;&#20102;&#65292;&#24527;&#24724;&#26159;&#20026;&#20102;&#38450;&#27490;&#20320;&#20316;&#24694;&#65292;&#25226;&#20320;&#24341;&#21521;&#27491;&#36947;&#65292;&#19981;&#26159;&#21483;&#20320;&#26377;&#24643;&#26080;&#24656;&#22320;&#20316;&#24694;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26126;&#30333;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#21191;&#29467;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#22885;&#36816;&#20250;&#26399;&#38388;&#30475;&#36807;&#19968;&#26465;&#26032;&#38395;&#65306;&#37070;&#24179;&#32908;&#32905;&#31455;&#23436;&#29190;&#26417;&#23159;&#65281;&#37070;&#24179;&#30340;&#32945;&#20108;&#22836;&#32908;&#30340;&#30830;&#32451;&#24471;&#24456;&#22909;&#65292;&#24456;&#24378;&#24717;&#65292;&#38081;&#27028;&#22836;&#21517;&#19981;&#34394;&#20256;&#65292;&#35201;&#33719;&#24471;&#32988;&#21033;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#26377;&#21191;&#29467;&#39118;&#33539;&#12290;&#20462;&#34892;&#26041;&#38754;&#21483;&#21191;&#29467;&#31934;&#36827;&#65281;&#34117;&#30410;&#22823;&#24072;&#22312;&#12298;&#30334;&#27861;&#26126;&#38376;&#35770;&#30452;&#35299;&#12299;&#20013;&#20113;&#65306;&#8220;&#31934;&#36827;&#32773;&#65292;&#20110;&#26029;&#24694;&#20462;&#21892;&#20107;&#20013;&#65292;&#21191;&#29467;&#24378;&#24717;&#32780;&#20026;&#20307;&#24615;&#12290;&#8221;&#25106;&#33394;&#24212;&#35813;&#35201;&#25343;&#20986;&#21191;&#29467;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#22312;&#26029;&#24694;&#20462;&#21892;&#20013;&#65292;&#21018;&#27589;&#26524;&#26029;&#65292;&#20811;&#26381;&#25032;&#24608;&#21644;&#25302;&#24310;&#65292;&#25226;&#33258;&#24049;&#30340;&#20914;&#21170;&#21644;&#29408;&#21170;&#20805;&#20998;&#35843;&#21160;&#36215;&#26469;&#65292;&#23601;&#20687;&#20914;&#36827;&#25932;&#38453;&#30340;&#23558;&#20891;&#65292;&#22823;&#21128;&#22823;&#30733;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#29992;&#34880;&#25112;&#30340;&#21151;&#22827;&#27515;&#25340;&#21040;&#24213;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#20010;&#20010;&#37117;&#26159;&#19979;&#23665;&#29467;&#34382;&#65292;&#20010;&#20010;&#37117;&#26159;&#25954;&#27515;&#38431;&#21592;&#12290;&#25105;&#30475;&#21040;&#19981;&#23569;&#25106;&#21451;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#19968;&#28857;&#25340;&#21170;&#37117;&#27809;&#26377;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#27704;&#22025;&#27861;&#24072;&#22312;&#12298;&#35777;&#36947;&#27468;&#12299;&#37324;&#20889;&#36947;&#65306;&#8220;&#22823;&#19976;&#22827;&#65292;&#31177;&#24935;&#21073;&#65292;&#33324;&#33509;&#38155;&#20846;&#37329;&#21018;&#28976;&#12290;&#38750;&#20294;&#31354;&#25703;&#22806;&#36947;&#24515;&#65292;&#26089;&#26366;&#33853;&#21364;&#22825;&#39764;&#32966;&#12290;&#8221;&#21191;&#29467;&#39118;&#33539;&#21487;&#35265;&#19968;&#26001;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20320;&#19968;&#20010;&#20154;&#35201;&#19982;&#25104;&#21315;&#19978;&#19975;&#30340;&#37034;&#24565;&#20316;&#25112;&#65281;&#36825;&#24517;&#39035;&#26159;&#26497;&#20026;&#21191;&#29467;&#30340;&#25112;&#23558;&#25165;&#21487;&#20197;&#32988;&#20219;&#65292;&#35201;&#22810;&#21457;&#21191;&#29467;&#24515;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#25259;&#19978;&#21191;&#29467;&#31934;&#36827;&#30340;&#30420;&#30002;&#65292;&#20914;&#38155;&#38519;&#38453;&#65292;&#35475;&#27515;&#26432;&#25932;&#65292;&#21457;&#25196;&#34880;&#25112;&#21040;&#24213;&#20043;&#23041;&#21183;&#12290;</p>
<p></p>
<p>&#24403;&#24180;&#24352;&#33258;&#24544;&#23558;&#20891;&#23601;&#26159;&#24576;&#30528;&#24517;&#27515;&#30340;&#20915;&#24515;&#19978;&#25112;&#22330;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#25239;&#25112;&#32769;&#20853;&#30340;&#38126;&#38126;&#38081;&#39592;&#21644;&#28009;&#28982;&#27491;&#27668;&#65292;&#20182;&#20204;&#19981;&#30031;&#29983;&#27515;&#65292;&#22859;&#21191;&#26432;&#25932;&#65292;&#30334;&#33324;&#34880;&#25112;&#65292;&#32477;&#19981;&#33503;&#19988;&#12290;&#20182;&#20204;&#36825;&#31181;&#28872;&#22763;&#27668;&#27010;&#24456;&#20540;&#24471;&#25105;&#20204;&#21518;&#20154;&#23398;&#20064;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#27531;&#37239;&#30340;&#25112;&#20105;&#65292;&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65292;&#25106;&#20986;&#34880;&#24615;&#65292;&#25106;&#20986;&#33521;&#38596;&#27668;&#27010;&#65292;&#36194;&#19979;&#36825;&#22330;&#25112;&#20105;&#65281;&#25106;&#33394;&#38656;&#35201;&#30340;&#26159;&#19968;&#31181;&#26497;&#20854;&#24378;&#24717;&#30340;&#25112;&#26007;&#31934;&#31070;&#65292;&#19968;&#31181;&#19981;&#23624;&#19981;&#25376;&#30340;&#25112;&#26007;&#24847;&#24535;&#12290;&#22312;&#21916;&#23792;&#21475;&#25112;&#24441;&#20013;&#65292;29&#20891;&#21450;&#20854;&#22823;&#20992;&#38431;&#34880;&#25112;&#26085;&#23495;&#65292;&#26432;&#22768;&#38663;&#22825;&#65292;&#34880;&#20809;&#28385;&#22320;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#24951;&#24936;&#28608;&#26114;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#25226;&#36825;&#31181;&#31934;&#31070;&#12289;&#36825;&#31181;&#21147;&#37327;&#29992;&#21040;&#25106;&#33394;&#19978;&#26469;&#65292;&#8220;&#22823;&#20992;&#21521;&#24515;&#39764;&#22836;&#19978;&#30733;&#21435;&#8221;&#65292;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65292;&#32477;&#19981;&#20570;&#37034;&#28139;&#30340;&#23404;&#31181;&#65292;&#25381;&#33310;&#22823;&#20992;&#21191;&#29467;&#20914;&#26432;&#65292;&#33510;&#32451;&#26432;&#25932;&#26412;&#39046;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#65292;&#32477;&#23545;&#19981;&#33021;&#22352;&#20197;&#24453;&#27609;&#65292;&#24517;&#39035;&#20914;&#36215;&#26469;&#65292;&#25343;&#20986;&#20320;&#30340;&#25340;&#21170;&#65292;&#29992;&#19968;&#31181;&#21183;&#19981;&#21487;&#25377;&#30340;&#21191;&#29467;&#27668;&#21183;&#26469;&#25106;&#33394;&#65292;&#25343;&#20986;&#26368;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#20449;&#24515;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20851;&#20110;&#20449;&#24515;&#30340;&#21147;&#37327;&#65292;&#25105;&#22312;&#36825;&#23395;&#21069;&#35328;&#37324;&#20063;&#25552;&#21040;&#20102;&#65292;&#20449;&#24515;&#23545;&#20110;&#25106;&#33394;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#21476;&#20154;&#35762;&#8220;&#24515;&#39321;&#19968;&#29923;&#8221;&#65292;&#20869;&#24515;&#34388;&#35802;&#65292;&#24685;&#25964;&#35878;&#39034;&#65292;&#26041;&#33021;&#33267;&#35802;&#24863;&#36890;&#12290;&#22823;&#23478;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#20854;&#23454;&#24050;&#32463;&#25289;&#24320;&#20102;&#24046;&#36317;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20449;&#26681;&#21644;&#21892;&#26681;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#20154;&#19968;&#25106;&#23601;&#29305;&#21035;&#22362;&#23450;&#65292;&#20219;&#20309;&#26080;&#23475;&#35770;&#19981;&#33021;&#21160;&#25671;&#65292;&#32780;&#26377;&#30340;&#20154;&#36824;&#27809;&#25106;&#65292;&#23601;&#22312;&#24576;&#30097;&#36825;&#24576;&#30097;&#37027;&#65292;&#20869;&#24515;&#24456;&#19981;&#22362;&#23450;&#65292;&#26497;&#20854;&#23481;&#26131;&#21160;&#25671;&#12290;&#22823;&#28010;&#28120;&#27801;&#65292;&#30495;&#27491;&#22362;&#23450;&#30340;&#20154;&#20250;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#36825;&#31867;&#25106;&#21451;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#28872;&#22763;&#65292;&#23646;&#20110;&#29305;&#21035;&#22362;&#23450;&#12289;&#19981;&#21487;&#21160;&#25671;&#30340;&#25106;&#32773;&#65292;&#23601;&#20687;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#19968;&#26679;&#24544;&#28872;&#39037;&#24378;&#12289;&#19981;&#23624;&#19981;&#25376;&#12289;&#27515;&#30828;&#21040;&#24213;&#12290;&#25106;&#33394;&#21543;&#20986;&#36807;&#21467;&#24466;&#65292;&#36825;&#31867;&#20154;&#20449;&#24515;&#27973;&#34180;&#12289;&#19994;&#38556;&#28145;&#37325;&#65292;&#34987;&#21453;&#25106;&#20998;&#23376;&#25152;&#21160;&#25671;&#65292;&#20110;&#26159;&#23545;&#25106;&#33394;&#21543;&#36215;&#20102;&#37034;&#35265;&#12290;&#22312;&#20013;&#22269;&#38761;&#21629;&#30340;&#36807;&#31243;&#20013;&#20063;&#20986;&#36807;&#21467;&#24466;&#65292;&#36825;&#23646;&#20110;&#21382;&#21490;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290;&#20182;&#20204;&#24819;&#32487;&#32493;&#36807;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#35841;&#20063;&#25318;&#19981;&#20303;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#12289;&#25253;&#24212;&#29616;&#21069;&#65292;&#20063;&#26159;&#21646;&#30001;&#33258;&#21462;&#12289;&#33258;&#20316;&#33258;&#21463;&#12290;&#27599;&#20010;&#20154;&#30340;&#36335;&#37117;&#26159;&#33258;&#24049;&#36873;&#30340;&#65292;&#20182;&#20204;&#24819;&#22238;&#21040;&#22549;&#33853;&#30340;&#24618;&#22280;&#20013;&#21435;&#65292;&#20063;&#21482;&#33021;&#38543;&#20182;&#20204;&#21435;&#12290;</p>
<p></p>
<p>&#20315;&#27861;&#26041;&#38754;&#26377;&#8220;&#32988;&#35299;&#20449;&#8221;&#65292;&#32988;&#35299;&#20449;&#24378;&#28872;&#12289;&#27530;&#32988;&#12289;&#28165;&#20928;&#12289;&#29702;&#24615;&#65292;&#26159;&#26368;&#22362;&#22266;&#30340;&#27491;&#20449;&#65292;&#32988;&#35299;&#20449;&#19981;&#26159;&#20598;&#28982;&#20914;&#21160;&#30340;&#20449;&#24515;&#65292;&#19981;&#26159;&#32932;&#27973;&#30340;&#20449;&#24515;&#65292;&#26159;&#28145;&#20837;&#20102;&#35299;&#21644;&#35748;&#35782;&#21518;&#30340;&#20449;&#24515;&#65292;&#26159;&#38750;&#24120;&#28145;&#21402;&#19988;&#29282;&#22266;&#30340;&#20449;&#24515;&#65292;&#32431;&#19968;&#32780;&#19981;&#22841;&#26434;&#24576;&#30097;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#26377;&#32988;&#35299;&#20449;&#65292;&#20449;&#24515;&#24517;&#39035;&#24322;&#24120;&#22362;&#22266;&#65292;&#31435;&#22330;&#24517;&#39035;&#29305;&#21035;&#22362;&#23450;&#65292;&#36825;&#26679;&#20320;&#24320;&#22987;&#25106;&#33394;&#65292;&#21147;&#37327;&#23601;&#20250;&#19982;&#20247;&#19981;&#21516;&#65292;&#20449;&#24515;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#26497;&#22823;&#30340;&#21147;&#37327;&#65292;&#26377;&#20102;&#28145;&#21402;&#30340;&#20449;&#24515;&#65292;&#20320;&#25165;&#20250;&#20840;&#21147;&#20197;&#36212;&#22320;&#21435;&#25106;&#65292;&#20320;&#21482;&#35201;&#26377;&#19968;&#28857;&#24576;&#30097;&#65292;&#20320;&#30340;&#21147;&#37327;&#23601;&#19981;&#20855;&#22791;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#28040;&#38500;&#24576;&#30097;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#20063;&#20250;&#21521;&#20320;&#21457;&#36865;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#24182;&#19988;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#23601;&#26159;&#27515;&#65292;&#25105;&#20063;&#19981;&#20250;&#21160;&#25671;&#20102;&#65281;&#8221;&#12289;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#25105;&#65292;&#25105;&#37117;&#19981;&#20250;&#21160;&#25671;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;&#8221;&#24517;&#39035;&#35201;&#25343;&#20986;&#28872;&#22763;&#30340;&#27668;&#27010;&#26469;&#24212;&#23545;&#24515;&#39764;&#30340;&#36825;&#31867;&#24578;&#24703;&#65292;&#24515;&#39764;&#38750;&#24120;&#38452;&#38505;&#19982;&#29409;&#29502;&#65292;&#23427;&#25226;&#20320;&#25630;&#21160;&#25671;&#20102;&#65292;&#20320;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#19975;&#20998;&#23567;&#24515;&#65292;&#26102;&#26102;&#21051;&#21051;&#25552;&#38450;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#23601;&#20687;&#38450;&#36156;&#19968;&#26679;&#38450;&#30528;&#24515;&#39764;&#65281;</p>
<p></p>
<p>&#8220;&#20449;&#24515;&#26159;&#29645;&#23453;&#65292;&#26172;&#22812;&#36235;&#21892;&#36947;&#12290;&#8221;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#22909;&#22909;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#65292;&#35201;&#20687;&#38050;&#38081;&#33324;&#22362;&#23450;&#19981;&#21487;&#21160;&#25671;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#23601;&#21191;&#29467;&#20102;&#65292;&#23601;&#20687;&#23041;&#27494;&#30340;&#38596;&#29422;&#19968;&#26679;&#65281;&#26377;&#20102;&#22362;&#22266;&#30340;&#20449;&#24515;&#25903;&#25345;&#65292;&#20320;&#30340;&#27668;&#22330;&#23601;&#20250;&#21464;&#24471;&#24456;&#24378;&#22823;&#65292;&#20320;&#30340;&#20869;&#24515;&#20063;&#20250;&#21464;&#24471;&#24456;&#23433;&#31283;&#12289;&#24456;&#31077;&#21644;&#12290;&#21482;&#26377;&#20570;&#21040;&#19981;&#21487;&#21160;&#25671;&#65292;&#25165;&#33021;&#19981;&#26029;&#31361;&#30772;&#25106;&#33394;&#30340;&#23618;&#27425;&#65292;&#25165;&#33021;&#26085;&#26032;&#26376;&#24322;&#12289;&#22823;&#26377;&#36827;&#22659;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#35878;&#21329;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#20851;&#20110;&#35878;&#21329;&#65292;&#20043;&#21069;&#25105;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#19987;&#38376;&#24378;&#35843;&#36807;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20986;&#29616;&#39556;&#20658;&#30340;&#24565;&#22836;&#32780;&#30772;&#25106;&#30340;&#65292;&#39556;&#20658;&#24847;&#21619;&#30528;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#23601;&#26469;&#21521;&#25105;&#35785;&#35828;&#65292;&#35828;&#20182;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#21385;&#23475;&#20102;&#65292;&#36215;&#20102;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#32467;&#26524;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#20182;&#24456;&#25034;&#24724;&#12290;&#25105;&#20204;&#30495;&#30340;&#19981;&#33021;&#39556;&#20658;&#65292;&#25105;&#30475;&#21040;&#19981;&#23569;&#26032;&#20154;&#30340;&#24086;&#23376;&#37117;&#22312;&#36731;&#25932;&#21644;&#39556;&#20658;&#65292;&#32769;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20063;&#26377;&#19981;&#23569;&#39556;&#20658;&#30340;&#65292;&#32467;&#26524;&#20182;&#20204;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#31561;&#24453;&#20182;&#20204;&#39556;&#20658;&#65292;&#19968;&#39556;&#20658;&#65292;&#24515;&#39764;&#23601;&#22909;&#19979;&#25163;&#20102;&#12290;&#39556;&#20658;&#21363;&#30772;&#32509;&#65292;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#34987;&#24515;&#39764;&#19968;&#39039;&#30171;&#25153;&#65281;&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8216;&#20658;&#8217;&#23383;&#12290;&#8221;&#21476;&#20154;&#35762;&#65292;&#34394;&#24049;&#32773;&#36827;&#24503;&#20043;&#22522;&#12290;&#35878;&#21329;&#12289;&#35878;&#34394;&#22826;&#37325;&#35201;&#20102;&#65292;&#20026;&#20160;&#20040;&#35828;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#26159;&#24503;&#34892;&#65311;&#22240;&#20026;&#24503;&#34892;&#19981;&#22815;&#65292;&#23601;&#20250;&#33258;&#21160;&#36133;&#19979;&#38453;&#26469;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#65292;&#25105;&#30475;&#25106;&#21451;&#30340;&#21457;&#35328;&#23601;&#30693;&#36947;&#20182;&#33021;&#25106;&#22810;&#20037;&#20197;&#21450;&#33021;&#36798;&#21040;&#20160;&#20040;&#22659;&#30028;&#65292;&#21482;&#35201;&#20182;&#34920;&#29616;&#20986;&#19968;&#28857;&#28857;&#33258;&#20658;&#30340;&#20542;&#21521;&#65292;&#25105;&#23601;&#30693;&#36947;&#20182;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#20154;&#19968;&#20658;&#24930;&#65292;&#23601;&#20687;&#22312;&#24515;&#28789;&#30340;&#28165;&#27849;&#37324;&#25289;&#20102;&#19968;&#22376;&#23630;&#65292;&#35201;&#22810;&#33261;&#26377;&#22810;&#33261;&#65292;&#26159;&#23545;&#32431;&#20928;&#24515;&#28789;&#30340;&#20005;&#37325;&#27745;&#26579;&#65292;&#25152;&#20197;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31867;&#24565;&#22836;&#20986;&#29616;&#22312;&#24515;&#37324;&#12290;&#12298;&#21608;&#26131;&#183;&#35878;&#12299;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#8221;&#21220;&#21171;&#35878;&#21329;&#30340;&#21531;&#23376;&#65292;&#27665;&#20247;&#37117;&#25964;&#26381;&#20182;&#12290;&#35878;&#22312;&#21350;&#35937;&#20013;&#65292;&#20845;&#29243;&#30342;&#21513;&#65292;&#35878;&#21329;&#26159;&#20462;&#34892;&#20154;&#19968;&#29983;&#30340;&#21151;&#35838;&#65292;&#20658;&#24930;&#25439;&#31119;&#25253;&#24456;&#24555;&#65292;&#35878;&#21329;&#32773;&#21487;&#20197;&#36805;&#36895;&#31215;&#32047;&#36215;&#31119;&#25253;&#12290;&#30495;&#27491;&#26377;&#20462;&#20026;&#30340;&#20154;&#24448;&#24448;&#23433;&#38745;&#35878;&#21329;&#65292;&#19981;&#36731;&#26131;&#21457;&#33086;&#27668;&#65292;&#20154;&#24456;&#31283;&#37325;&#12290;&#23398;&#20250;&#35878;&#21329;&#26159;&#20154;&#29983;&#30340;&#19968;&#31181;&#26234;&#24935;&#65292;&#35878;&#21329;&#65292;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#26159;&#19968;&#31181;&#28085;&#20859;&#65292;&#26356;&#26159;&#19968;&#31181;&#25104;&#29087;&#12290;&#35878;&#21329;&#30340;&#24515;&#28789;&#23601;&#20687;&#28145;&#23665;&#37324;&#30340;&#27849;&#27700;&#65292;&#28165;&#28552;&#36879;&#26126;&#65292;&#33021;&#36745;&#26144;&#20986;&#34013;&#22825;&#30333;&#20113;&#21644;&#25105;&#20204;&#32431;&#20928;&#30340;&#28789;&#39746;&#12290;&#19981;&#25104;&#29087;&#30340;&#40614;&#31319;&#31446;&#24471;&#24456;&#39640;&#65292;&#36234;&#25104;&#29087;&#30340;&#40614;&#31319;&#36234;&#24448;&#19979;&#22402;&#65292;&#29983;&#21629;&#36234;&#25104;&#29087;&#30340;&#20154;&#23601;&#36234;&#25026;&#24471;&#35878;&#21329;&#19982;&#24863;&#24681;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#65292;&#19968;&#20301;&#20869;&#22320;&#20225;&#19994;&#23478;&#24917;&#21517;&#21069;&#21435;&#25308;&#35265;&#26446;&#22025;&#35802;&#65292;&#20250;&#35848;&#32467;&#26463;&#20043;&#21518;&#65292;&#26446;&#22025;&#35802;&#29305;&#24847;&#20174;&#21150;&#20844;&#23460;&#20986;&#26469;&#65292;&#36865;&#20182;&#21040;&#30005;&#26799;&#21475;&#12290;&#26368;&#35753;&#20154;&#24778;&#21497;&#30340;&#26159;&#65292;&#26446;&#22025;&#35802;&#19981;&#26159;&#36865;&#21040;&#21363;&#36208;&#65292;&#32780;&#26159;&#27605;&#24685;&#27605;&#25964;&#22320;&#38816;&#36524;&#65292;&#30452;&#21040;&#30005;&#26799;&#38376;&#21512;&#19978;&#12290;&#26446;&#22025;&#35802;&#20316;&#20026;&#19968;&#20010;&#21151;&#25104;&#21517;&#23601;&#30340;&#20154;&#65292;&#20381;&#28982;&#22312;&#20462;&#35878;&#21329;&#65292;&#26368;&#35753;&#20154;&#24515;&#29983;&#25964;&#24847;&#30340;&#26159;&#65292;&#24180;&#36926;&#19971;&#26092;&#30340;&#20182;&#31455;&#28982;&#20146;&#33258;&#23558;&#23458;&#20154;&#36865;&#33267;&#30005;&#26799;&#21475;&#65292;&#36824;&#27605;&#24685;&#27605;&#25964;&#22320;&#32473;&#23458;&#20154;&#38816;&#36524;&#30452;&#33267;&#30005;&#26799;&#38376;&#21512;&#19978;&#12290;&#26446;&#22025;&#35802;&#20570;&#20154;&#12289;&#20570;&#20107;&#30340;&#35878;&#21329;&#21644;&#32454;&#33268;&#24456;&#20540;&#24471;&#25105;&#20204;&#21518;&#36744;&#23398;&#20064;&#65292;&#20026;&#20160;&#20040;&#26446;&#22025;&#35802;&#33021;&#25104;&#21151;&#65292;&#32780;&#19988;&#36824;&#26159;&#30495;&#27491;&#30340;&#24120;&#38738;&#26641;&#65292;&#36825;&#21644;&#20182;&#30340;&#24503;&#34892;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#20182;&#30340;&#24503;&#34892;&#33021;&#22815;&#21305;&#37197;&#20182;&#25152;&#22788;&#30340;&#20301;&#23376;&#65292;&#36825;&#26679;&#23601;&#33021;&#23432;&#24471;&#20303;&#65292;&#25165;&#33021;&#38271;&#20037;&#19981;&#20498;&#12290;&#26446;&#22025;&#35802;&#26377;&#37027;&#20040;&#22810;&#30340;&#36130;&#23500;&#65292;&#20294;&#20182;&#20381;&#28982;&#20445;&#25345;&#30528;&#19968;&#39063;&#35878;&#21329;&#30340;&#24515;&#65292;&#32780;&#27491;&#26159;&#36825;&#31181;&#35878;&#21329;&#25104;&#23601;&#20102;&#20182;&#30340;&#20107;&#19994;&#65292;&#20351;&#20182;&#30340;&#20107;&#19994;&#22312;&#36208;&#21521;&#25104;&#21151;&#30340;&#21516;&#26102;&#65292;&#20063;&#35753;&#20182;&#30340;&#20154;&#26684;&#36208;&#21521;&#20255;&#22823;&#12290;&#35878;&#21329;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#21363;&#20351;&#21151;&#25104;&#21517;&#23601;&#65292;&#36824;&#26159;&#35201;&#25226;&#33258;&#24049;&#25918;&#20302;&#65292;&#20445;&#25345;&#35878;&#21329;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26381;&#21153;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#32822;&#31267;&#26366;&#32463;&#25226;&#19968;&#20010;&#23567;&#23401;&#23376;&#24102;&#21040;&#38376;&#24466;&#30340;&#20013;&#38388;&#65292;&#35201;&#20182;&#20204;&#22238;&#36716;&#20687;&#23567;&#23401;&#23376;&#19968;&#26679;&#12290;&#23545;&#20182;&#20204;&#35828;&#65292;&#20154;&#22914;&#26524;&#19981;&#22238;&#36716;&#21464;&#25104;&#23567;&#23401;&#23376;&#30340;&#26679;&#23376;&#65292;&#23601;&#19981;&#33021;&#36827;&#22825;&#22269;&#12290;&#22312;&#20320;&#20204;&#20013;&#38388;&#65292;&#20961;&#26159;&#35878;&#21329;&#20687;&#36825;&#20010;&#23567;&#23401;&#23376;&#30340;&#65292;&#20182;&#22312;&#22825;&#22269;&#37324;&#26159;&#26368;&#22823;&#30340;&#12290;&#26580;&#21644;&#35878;&#21329;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#12298;&#26131;&#12299;&#26352;&#65292;&#8220;&#21018;&#32780;&#33021;&#26580;&#65292;&#21513;&#20043;&#36947;&#20063;&#12290;&#8221;&#35878;&#21329;&#30340;&#24515;&#26159;&#38750;&#24120;&#26580;&#21644;&#12289;&#26580;&#36719;&#30340;&#65292;&#22826;&#26497;&#25331;&#29702;&#26377;&#20113;&#65306;&#8220;&#26497;&#26580;&#36719;&#65292;&#28982;&#21518;&#33021;&#26497;&#22362;&#21018;&#12290;&#8221;&#26580;&#36719;&#33267;&#26497;&#25165;&#33021;&#20986;&#32431;&#21018;&#65292;&#22826;&#26497;&#25331;&#30475;&#19978;&#21435;&#24456;&#26580;&#36719;&#65292;&#21476;&#20195;&#21483;&#22826;&#26497;&#25331;&#20026;&#8220;&#26825;&#25331;&#8221;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#33021;&#26174;&#20986;&#24778;&#20154;&#30340;&#23041;&#21147;&#65292;&#22914;&#26825;&#35065;&#38081;&#65292;&#22806;&#29616;&#26580;&#36719;&#65292;&#20869;&#21547;&#22362;&#21018;&#12290;&#23601;&#20687;&#27700;&#21487;&#20197;&#24456;&#26580;&#36719;&#12289;&#24456;&#28201;&#26580;&#65292;&#20294;&#20063;&#21487;&#20197;&#20687;&#28023;&#21880;&#19968;&#26679;&#25703;&#27585;&#19968;&#20999;&#12290;&#27700;&#26082;&#33021;&#26580;&#65292;&#20063;&#33021;&#21018;&#65292;&#21018;&#26580;&#24182;&#27982;&#65292;&#26041;&#21512;&#20013;&#36947;&#12290;&#35878;&#21329;&#30340;&#24515;&#23601;&#26159;&#26580;&#65292;&#38754;&#23545;&#24515;&#39764;&#26102;&#30340;&#24378;&#30828;&#23601;&#26159;&#21018;&#65292;&#20316;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#32773;&#65292;&#21018;&#26580;&#37117;&#24517;&#39035;&#20855;&#22791;&#65292;&#20320;&#20250;&#21457;&#29616;&#24403;&#20320;&#25226;&#26580;&#20570;&#21040;&#26497;&#33268;&#20102;&#65292;&#20320;&#25165;&#33021;&#25226;&#21018;&#20570;&#21040;&#26497;&#33268;&#65292;&#26497;&#26580;&#36719;&#25165;&#33021;&#26497;&#22362;&#21018;&#12290;&#22914;&#26524;&#20320;&#19981;&#20462;&#35878;&#21329;&#65292;&#37027;&#23601;&#26159;&#20559;&#21018;&#65292;&#20559;&#21018;&#26131;&#25240;&#65292;&#26368;&#21518;&#36215;&#20102;&#20658;&#24930;&#24515;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#32473;&#25240;&#25481;&#20102;&#12290;&#38160;&#27668;&#34255;&#20110;&#33016;&#65292;&#21644;&#27668;&#28014;&#20110;&#38754;&#65292;&#22806;&#22278;&#20869;&#26041;&#65292;&#39592;&#21018;&#27668;&#26580;&#65292;&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#23398;&#36947;&#20154;&#31532;&#19968;&#35201;&#39592;&#27668;&#21018;&#12290;&#8221;&#20294;&#21516;&#26102;&#20063;&#35201;&#25026;&#24471;&#35878;&#21329;&#12289;&#35878;&#19979;&#12289;&#35878;&#21644;&#12289;&#35878;&#24049;&#35753;&#20154;&#65292;&#25026;&#24471;&#23485;&#23481;&#21644;&#24863;&#24681;&#65292;&#36825;&#23601;&#26159;&#26580;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#65292;&#24813;&#24871;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#12298;&#22823;&#33324;&#28037;&#27075;&#32463;&#12299;&#20113;&#65306;&#8220;&#24813;&#32773;&#65292;&#33258;&#19981;&#20316;&#32618;&#65307;&#24871;&#32773;&#65292;&#19981;&#25945;&#20182;&#20316;&#12290;&#24813;&#32773;&#65292;&#20869;&#33258;&#32670;&#32827;&#65307;&#24871;&#32773;&#65292;&#21457;&#38706;&#21521;&#20154;&#12290;&#8221;&#24813;&#24871;&#30340;&#21147;&#37327;&#38750;&#24120;&#22823;&#65292;&#25106;&#33394;&#21518;&#35201;&#22810;&#21457;&#24813;&#24871;&#24515;&#65292;&#12298;&#26434;&#38463;&#21547;&#32463;&#12299;&#20113;&#65306;&#8220;&#19990;&#38388;&#33509;&#25104;&#23601;&#65292;&#24813;&#24871;&#20108;&#27861;&#32773;&#65292;&#22686;&#38271;&#28165;&#20928;&#36947;&#65292;&#27704;&#38381;&#29983;&#27515;&#38376;&#12290;&#8221;&#24813;&#24871;&#24515;&#33021;&#29983;&#31181;&#31181;&#21892;&#27861;&#65292;&#26159;&#20462;&#34892;&#20154;&#30340;&#22823;&#23453;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#19968;&#20010;&#26377;&#24813;&#24871;&#24515;&#30340;&#20154;&#12290;&#24212;&#35813;&#36234;&#20462;&#36234;&#24863;&#21040;&#24813;&#24871;&#65292;&#22914;&#26524;&#36234;&#20462;&#36234;&#36129;&#39640;&#25105;&#24930;&#65292;&#37027;&#23601;&#23436;&#20840;&#36208;&#38169;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#33258;&#31216;&#20026;&#8220;&#24120;&#24813;&#24871;&#20711;&#8221;&#65292;&#22810;&#21457;&#24813;&#24871;&#24515;&#21487;&#20197;&#30772;&#38500;&#39556;&#24930;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#36133;&#22312;&#39556;&#24930;&#19978;&#65292;&#20462;&#24813;&#24871;&#24515;&#21487;&#20197;&#26377;&#25928;&#39044;&#38450;&#21644;&#23545;&#27835;&#39556;&#24930;&#24515;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65281;&#24813;&#24871;&#26159;&#8220;&#19971;&#22307;&#36130;&#8221;&#20043;&#19968;&#65292;&#20449;&#21644;&#25106;&#20063;&#23646;&#20110;&#19971;&#22307;&#36130;&#65292;&#22307;&#20005;&#27861;&#24072;&#35828;&#65306;&#8220;&#22914;&#26524;&#33021;&#22815;&#24120;&#25226;&#8216;&#24813;&#24871;&#8217;&#20004;&#20010;&#23383;&#25918;&#22312;&#24515;&#22836;&#65292;&#21017;&#20250;&#26377;&#19977;&#22823;&#22909;&#22788;&#65306;&#31532;&#19968;&#26159;&#19981;&#25954;&#25032;&#24608;&#65292;&#20250;&#38750;&#24120;&#31934;&#36827;&#12289;&#21162;&#21147;&#12290;&#31532;&#20108;&#21017;&#26159;&#38750;&#24120;&#35878;&#34394;&#65292;&#19981;&#20294;&#35265;&#21040;&#20219;&#20309;&#20154;&#37117;&#20250;&#23562;&#25964;&#65292;&#24182;&#19988;&#20250;&#26080;&#26465;&#20214;&#22320;&#24110;&#21161;&#20154;&#12290;&#31532;&#19977;&#26159;&#33021;&#22815;&#24525;&#36785;&#36127;&#37325;&#65292;&#22240;&#20026;&#25026;&#24471;&#24813;&#24871;&#65292;&#25152;&#20197;&#38590;&#34892;&#33021;&#34892;&#12289;&#38590;&#24525;&#33021;&#24525;&#12289;&#38590;&#33293;&#33021;&#33293;&#65292;&#36825;&#23601;&#26159;&#33769;&#33832;&#31934;&#31070;&#12290;&#8221;</p>
<p></p>
<p>&#22240;&#20026;&#26377;&#20102;&#24813;&#24871;&#24515;&#65292;&#25152;&#20197;&#23601;&#21487;&#20197;&#38450;&#27490;&#33258;&#24049;&#20316;&#24694;&#65292;&#37034;&#28139;&#20043;&#20154;&#24448;&#24448;&#32570;&#23569;&#24813;&#24871;&#24515;&#65292;&#36825;&#26679;&#23601;&#26356;&#21152;&#23481;&#26131;&#25918;&#32437;&#33258;&#24049;&#32780;&#19981;&#30693;&#24724;&#25913;&#65292;&#26377;&#30340;&#25784;&#32773;&#29978;&#33267;&#20197;&#25918;&#32437;&#20043;&#20107;&#21040;&#22788;&#28843;&#32768;&#65292;&#23436;&#20840;&#24684;&#19981;&#30693;&#32827;&#65292;&#19968;&#28857;&#24813;&#24871;&#24515;&#37117;&#27809;&#26377;&#12290;&#32463;&#20113;&#65306;&#8220;&#33509;&#31163;&#24813;&#32827;&#65292;&#21017;&#22833;&#35832;&#21151;&#24503;&#12290;&#26377;&#24871;&#20043;&#20154;&#65292;&#21017;&#26377;&#21892;&#27861;&#12290;&#33509;&#26080;&#24871;&#32773;&#65292;&#19982;&#35832;&#31165;&#20861;&#26080;&#30456;&#24322;&#20063;&#12290;&#8221;&#26377;&#20102;&#24813;&#24871;&#24515;&#65292;&#23601;&#23481;&#26131;&#25913;&#22909;&#65292;&#25152;&#20197;&#35201;&#22810;&#22521;&#20859;&#24813;&#24871;&#24515;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#21457;&#24813;&#24871;&#24515;&#65292;&#19968;&#21457;&#24813;&#24871;&#24515;&#65292;&#25105;&#23601;&#35273;&#24471;&#27491;&#21521;&#30340;&#21147;&#37327;&#22686;&#24378;&#20102;&#65292;&#20869;&#24515;&#21464;&#24471;&#24456;&#28165;&#20928;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#27604;&#36739;&#37325;&#35270;&#35878;&#21329;&#24515;&#21644;&#24863;&#24681;&#24515;&#65292;&#23545;&#24813;&#24871;&#24515;&#30340;&#37325;&#35270;&#24456;&#19981;&#22815;&#65292;&#22914;&#26524;&#24179;&#26102;&#33021;&#22815;&#22810;&#21457;&#24813;&#24871;&#24515;&#65292;&#36825;&#26679;&#23601;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#27491;&#33021;&#37327;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#37034;&#28139;&#20043;&#24565;&#20250;&#24341;&#21457;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#32780;&#24813;&#24871;&#24515;&#20250;&#24341;&#21457;&#24456;&#22810;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#25152;&#20197;&#24212;&#35813;&#35201;&#22810;&#21457;&#24813;&#24871;&#24515;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35762;&#30340;&#26159;&#26377;&#19968;&#20301;&#20462;&#34892;&#20154;&#24813;&#24871;&#24515;&#20462;&#24471;&#24456;&#22909;&#65292;&#21035;&#20154;&#36190;&#25196;&#20182;&#65292;&#20182;&#24515;&#37324;&#24863;&#21040;&#24456;&#24813;&#24871;&#65292;&#21475;&#37324;&#20063;&#35828;&#65306;&#8220;&#24813;&#24871;&#65281;&#24813;&#24871;&#65281;&#8221;&#37027;&#31687;&#25991;&#31456;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#65292;&#25105;&#20063;&#24819;&#20570;&#19968;&#20010;&#8220;&#30693;&#24813;&#26377;&#24871;&#8221;&#30340;&#20462;&#34892;&#20154;&#65292;&#25105;&#33258;&#24049;&#20063;&#24847;&#35782;&#21040;&#20102;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#25105;&#20854;&#23454;&#36824;&#26159;&#24456;&#27973;&#34180;&#65292;&#21035;&#20154;&#30340;&#36190;&#25196;&#21482;&#20250;&#35753;&#25105;&#28145;&#24863;&#24813;&#24871;&#12290;&#24403;&#19968;&#20010;&#20154;&#21457;&#24813;&#24871;&#24515;&#26102;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#25391;&#21160;&#20687;&#27874;&#32441;&#19968;&#26679;&#22312;&#20182;&#22235;&#21608;&#24357;&#28459;&#24320;&#26469;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#32780;&#24403;&#19968;&#20010;&#20154;&#21457;&#20658;&#24930;&#24515;&#26102;&#65292;&#20063;&#20250;&#26377;&#19968;&#31181;&#27874;&#21160;&#25193;&#25955;&#24320;&#26469;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#24341;&#36215;&#21035;&#20154;&#30340;&#21453;&#24863;&#21644;&#25915;&#20987;&#12290;&#20462;&#24813;&#24871;&#24515;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#20570;&#19968;&#20010;&#25026;&#24471;&#24813;&#24871;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;&#65292;&#22362;&#25345;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#19968;&#20010;&#25512;&#38144;&#22823;&#24072;&#32473;&#20154;&#28436;&#35762;&#65292;&#19968;&#21477;&#35805;&#19981;&#35828;&#65292;&#23601;&#26159;&#25343;&#20010;&#23567;&#38180;&#23376;&#19968;&#19979;&#19968;&#19979;&#22320;&#25970;&#25171;&#19968;&#21475;&#24456;&#22823;&#30340;&#38047;&#65292;&#20294;&#38047;&#32441;&#19997;&#19981;&#21160;&#65292;&#35266;&#20247;&#19981;&#35299;&#65292;&#24456;&#22810;&#20154;&#32439;&#32439;&#31163;&#22330;&#65292;&#36807;&#20102;&#24456;&#20037;&#65292;&#37027;&#20010;&#22823;&#38047;&#24320;&#22987;&#26179;&#21160;&#20102;&#36215;&#26469;&#12290;&#22362;&#25345;&#19979;&#21435;&#23601;&#20250;&#30475;&#21040;&#25913;&#21464;&#65292;&#22312;&#25913;&#21464;&#20043;&#21069;&#65292;&#24448;&#24448;&#20250;&#26377;&#19968;&#20010;&#26080;&#21464;&#21270;&#30340;&#38454;&#27573;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#30452;&#22312;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#34429;&#28982;&#24863;&#35273;&#36827;&#27493;&#19981;&#22823;&#65292;&#20294;&#26159;&#20182;&#36824;&#26159;&#22312;&#27599;&#22825;&#22362;&#25345;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#22362;&#25345;&#19979;&#21435;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;&#24403;&#23398;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#65292;&#37027;&#23601;&#20687;&#19968;&#27425;&#28789;&#24863;&#30340;&#29190;&#21457;&#65292;&#19968;&#19979;&#23601;&#24735;&#26126;&#30333;&#20102;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#32780;&#24735;&#30340;&#21069;&#25552;&#26159;&#26377;&#19968;&#23450;&#30340;&#23398;&#20064;&#31215;&#32047;&#65292;&#23601;&#20687;&#24320;&#27700;&#19968;&#30452;&#22312;&#21152;&#28201;&#65292;&#21040;&#20102;&#27832;&#28857;&#23601;&#20250;&#27832;&#33150;&#19968;&#26679;&#65292;&#25105;&#20204;&#35201;&#26126;&#30333;&#36825;&#20010;&#21407;&#29702;&#65292;&#22362;&#25345;&#23398;&#20064;&#19979;&#21435;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#36814;&#26469;&#35273;&#24735;&#30340;&#31361;&#39134;&#29467;&#36827;&#12290;&#25106;&#33394;&#36149;&#22312;&#22362;&#25345;&#65292;&#20013;&#26029;&#39764;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#20320;&#19968;&#20013;&#26029;&#65292;&#36807;&#21435;&#37027;&#31181;&#21183;&#22836;&#23601;&#25214;&#19981;&#35265;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#26333;&#21313;&#23506;&#65292;&#32570;&#23569;&#25345;&#20037;&#21147;&#12290;&#21807;&#26377;&#22362;&#25345;&#19979;&#21435;&#25165;&#33021;&#36814;&#26469;&#26174;&#33879;&#30340;&#21464;&#21270;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#24658;&#21170;&#22826;&#37325;&#35201;&#20102;&#12290;&#20320;&#27599;&#22825;&#37117;&#22312;&#21507;&#39277;&#33756;&#65292;&#20320;&#21507;&#19979;&#21435;&#30340;&#39277;&#33756;&#24050;&#32463;&#21487;&#20197;&#22534;&#25104;&#23665;&#20102;&#65292;&#20320;&#20174;&#29983;&#19979;&#26469;&#23601;&#19981;&#38388;&#26029;&#22320;&#22312;&#21507;&#19996;&#35199;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#22362;&#25345;&#65292;&#29983;&#23384;&#26412;&#33021;&#30340;&#22362;&#25345;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#24212;&#35813;&#21464;&#25104;&#19968;&#31181;&#26412;&#33021;&#30340;&#38656;&#35201;&#65292;&#27599;&#22825;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22797;&#20064;&#19968;&#19979;&#31508;&#35760;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#36825;&#26679;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#24322;&#24120;&#20851;&#38190;&#21644;&#37325;&#35201;&#12290;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#25106;&#24471;&#38750;&#24120;&#19981;&#38169;&#65292;&#24456;&#24555;&#31361;&#30772;&#30334;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#19968;&#26469;&#65292;&#20182;&#30340;&#29366;&#24577;&#23601;&#19968;&#33853;&#21315;&#19976;&#20102;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#33258;&#28982;&#21487;&#20197;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;&#65292;&#21892;&#34892;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#31215;&#21892;&#21487;&#20197;&#35753;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#23815;&#39640;&#21644;&#20809;&#26126;&#65292;&#32780;&#37034;&#28139;&#21644;&#20854;&#20182;&#24694;&#34892;&#20250;&#35753;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#19979;&#21155;&#21644;&#40657;&#26263;&#12290;&#31215;&#21892;&#21487;&#20197;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#20250;&#24102;&#26469;&#24555;&#20048;&#21644;&#23433;&#31283;&#65292;&#37034;&#28139;&#20250;&#31215;&#25874;&#36127;&#33021;&#37327;&#65292;&#36127;&#33021;&#37327;&#26368;&#32456;&#20250;&#23548;&#33268;&#30171;&#33510;&#21644;&#19981;&#23433;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#23601;&#35828;&#35201;&#24314;&#31435;&#19978;&#31561;&#33021;&#37327;&#22330;&#65292;&#24590;&#20040;&#24314;&#31435;&#21602;&#65311;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#33021;&#20111;&#23389;&#65292;&#19981;&#33021;&#29359;&#37034;&#28139;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#35266;&#23519;&#27599;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#65292;&#20320;&#20250;&#21457;&#29616;&#27599;&#20010;&#20154;&#30340;&#33021;&#37327;&#32423;&#21035;&#37117;&#19981;&#21516;&#65292;&#34892;&#21892;&#30340;&#20154;&#33021;&#37327;&#32423;&#21035;&#23601;&#39640;&#65292;&#26082;&#34892;&#21892;&#65292;&#21448;&#19981;&#29359;&#37034;&#28139;&#65292;&#36825;&#26679;&#30340;&#20154;&#33021;&#37327;&#22330;&#23601;&#20250;&#21464;&#24471;&#24456;&#22909;&#12290;&#20048;&#35266;&#12289;&#31215;&#26497;&#12289;&#21521;&#19978;&#12289;&#20805;&#28385;&#28909;&#24773;&#12289;&#24076;&#26395;&#19982;&#20449;&#24565;&#65292;&#26377;&#30528;&#32431;&#20928;&#32654;&#22909;&#30340;&#31505;&#23481;&#65292;&#26377;&#30528;&#24904;&#24754;&#23485;&#24191;&#30340;&#33016;&#24576;&#65292;&#36825;&#26679;&#30340;&#20154;&#24102;&#26377;&#27491;&#33021;&#37327;&#30913;&#22330;&#65292;&#21644;&#20182;&#20132;&#27969;&#30340;&#26102;&#20505;&#20250;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#24555;&#20048;&#12289;&#21521;&#19978;&#12289;&#20449;&#20219;&#30340;&#24863;&#35273;&#65292;&#21644;&#20182;&#22312;&#19968;&#36215;&#20250;&#24863;&#35273;&#21040;&#23433;&#20840;&#12289;&#25918;&#26494;&#21644;&#24841;&#24742;&#65292;&#35753;&#20320;&#24863;&#21463;&#21040;&#29983;&#21629;&#30340;&#32654;&#22909;&#19982;&#24847;&#20041;&#65292;&#20320;&#24456;&#24819;&#22810;&#21644;&#20182;&#21574;&#19968;&#20250;&#12290;&#32780;&#37034;&#28139;&#25150;&#27668;&#37325;&#12289;&#29477;&#29712;&#26080;&#31070;&#12289;&#24773;&#32490;&#22810;&#21464;&#12289;&#21916;&#24594;&#26080;&#24120;&#12289;&#23481;&#26131;&#24754;&#35266;&#12289;&#30031;&#24807;&#12289;&#21916;&#27426;&#25265;&#24616;&#12289;&#23241;&#22930;&#12289;&#30475;&#20160;&#20040;&#37117;&#19981;&#39034;&#30524;&#30340;&#20154;&#65292;&#24102;&#26377;&#36127;&#33021;&#37327;&#30913;&#22330;&#65292;&#20154;&#19968;&#26086;&#25509;&#35302;&#21040;&#36127;&#33021;&#37327;&#65292;&#23601;&#20250;&#26412;&#33021;&#22320;&#24863;&#35273;&#21040;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#24456;&#21388;&#24694;&#30340;&#24863;&#35273;&#12290;&#37034;&#28139;&#24688;&#24688;&#23601;&#20250;&#35753;&#19968;&#20010;&#20154;&#36827;&#20837;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#65292;&#37034;&#28139;&#20250;&#24341;&#21457;&#20854;&#20182;&#21508;&#31181;&#24694;&#24565;&#65292;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#21464;&#24471;&#26080;&#27604;&#38452;&#26263;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#31169;&#33258;&#21033;&#65292;&#37034;&#28139;&#23436;&#20840;&#23601;&#26159;&#19968;&#31181;&#33104;&#34432;&#65281;&#25226;&#20154;&#21464;&#25104;&#34892;&#23608;&#36208;&#32905;&#65292;&#36827;&#20837;&#30044;&#29983;&#19981;&#22914;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#20102;&#12298;&#20170;&#26085;&#35828;&#27861;&#12299;&#30340;&#19968;&#20010;&#33410;&#30446;&#65292;&#21483;&#12298;&#24187;&#28781;&#12299;&#65292;&#35762;&#30340;&#26159;&#19968;&#20010;&#21483;&#19969;&#24198;&#24179;&#30340;&#20154;&#65292;&#21407;&#26469;&#20182;&#26159;&#35821;&#25991;&#32769;&#24072;&#65292;&#21518;&#26469;&#19979;&#28023;&#32463;&#21830;&#65292;&#36186;&#20102;&#22823;&#38065;&#65292;&#21457;&#36857;&#20102;&#65292;&#35841;&#30693;&#23500;&#36149;&#20043;&#21518;&#20182;&#24320;&#22987;&#36807;&#19978;&#20102;&#37034;&#28139;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#24182;&#19988;&#26579;&#19978;&#20102;&#36172;&#21338;&#24694;&#20064;&#65292;&#26368;&#21518;&#29983;&#24847;&#19968;&#36133;&#28034;&#22320;&#65292;&#36164;&#37329;&#38142;&#26029;&#35010;&#65292;&#27424;&#20102;&#19979;&#24040;&#20538;&#65292;&#26368;&#21518;&#36867;&#20129;&#20102;&#21152;&#25343;&#22823;&#65292;&#19971;&#24180;&#21518;&#34987;&#25235;&#20102;&#22238;&#26469;&#65292;&#24050;&#32463;&#31351;&#22256;&#28518;&#20498;&#65292;&#20960;&#20046;&#19968;&#26080;&#25152;&#26377;&#12290;&#21476;&#20154;&#35762;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#24456;&#22810;&#30007;&#20154;&#22312;&#23500;&#36149;&#21518;&#23601;&#20250;&#20081;&#26469;&#65292;&#26368;&#21518;&#30495;&#26159;&#36896;&#23421;&#28145;&#37325;&#65292;&#25253;&#24212;&#24808;&#28872;&#21834;&#65281;&#19969;&#24198;&#24179;&#20197;&#21069;&#30340;&#29031;&#29255;&#65292;&#37027;&#30495;&#26159;&#30456;&#35980;&#22530;&#22530;&#12289;&#19968;&#34920;&#20154;&#25165;&#65292;&#21518;&#26469;&#37034;&#28139;&#22549;&#33853;&#21518;&#65292;&#37027;&#21103;&#26679;&#23376;&#30495;&#30340;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#26174;&#24471;&#26497;&#24230;&#29477;&#29712;&#21644;&#38452;&#26263;&#12290;&#34892;&#21892;&#31215;&#24503;&#20043;&#20154;&#65292;&#22836;&#19978;&#23601;&#20687;&#26377;&#19968;&#20010;&#28201;&#26262;&#30340;&#22826;&#38451;&#22312;&#29031;&#32768;&#65292;&#32780;&#37034;&#28139;&#20316;&#24694;&#20043;&#20154;&#65292;&#22836;&#19978;&#23601;&#20687;&#31548;&#32617;&#20102;&#19968;&#29255;&#27987;&#21402;&#30340;&#20044;&#20113;&#65292;&#25972;&#20010;&#20154;&#30340;&#33394;&#35843;&#37117;&#26159;&#28784;&#26263;&#30340;&#12290;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#37324;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#29579;&#25991;&#24682;&#20844;&#37834;&#65292;&#26410;&#31532;&#26102;&#65292;&#26377;&#32654;&#22899;&#22812;&#22868;&#20043;&#12290;&#29579;&#20070;&#20110;&#22721;&#26352;&#65306;&#32654;&#33394;&#20154;&#20154;&#22909;&#65292;&#30343;&#22825;&#19981;&#21487;&#27450;&#12290;&#25298;&#20043;&#12290;&#21518;&#30331;&#40718;&#30002;&#65292;&#20026;&#23472;&#36741;&#12290;&#25105;&#33258;&#24049;&#20146;&#30524;&#30475;&#21040;&#30340;&#19968;&#20214;&#20107;&#20063;&#21360;&#35777;&#20102;&#36825;&#19968;&#28857;&#65292;&#35760;&#24471;&#26377;&#19968;&#24180;&#36807;&#24180;&#65292;&#21644;&#32769;&#23478;&#30340;&#19968;&#20301;&#36828;&#25151;&#20146;&#25114;&#19968;&#36215;&#21507;&#39277;&#65292;&#37027;&#26102;&#25105;&#25165;&#21313;&#20960;&#23681;&#65292;&#32780;&#20182;&#22823;&#27010;&#22235;&#21313;&#23681;&#20986;&#22836;&#65292;&#21644;&#25105;&#29240;&#29240;&#21516;&#36744;&#12290;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#20182;&#35828;&#26377;&#19968;&#27425;&#20182;&#21435;&#22806;&#22320;&#21150;&#20107;&#65292;&#20303;&#22312;&#23486;&#39302;&#37324;&#65292;&#26202;&#19978;&#26469;&#30005;&#35805;&#35828;&#25552;&#20379;&#37027;&#31181;&#26381;&#21153;&#65292;&#34987;&#20182;&#20005;&#35789;&#25298;&#32477;&#20102;&#12290;&#24403;&#26102;&#20182;&#22312;&#21507;&#39277;&#26102;&#25552;&#36215;&#36825;&#20214;&#20107;&#65292;&#20381;&#28982;&#19968;&#21103;&#27491;&#27668;&#20955;&#28982;&#30340;&#26679;&#23376;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#20182;&#24456;&#27491;&#30452;&#65292;&#23545;&#23478;&#24237;&#30340;&#36131;&#20219;&#24863;&#24456;&#24378;&#65292;&#19981;&#22312;&#22806;&#38754;&#20081;&#26469;&#12290;&#20182;&#35828;&#37027;&#20214;&#20107;&#26102;&#65292;&#23478;&#22659;&#36824;&#19981;&#23500;&#35029;&#65292;&#21518;&#26469;&#36807;&#20102;&#20960;&#24180;&#20182;&#20570;&#36215;&#20102;&#30707;&#23376;&#29983;&#24847;&#65292;&#19968;&#31181;&#24314;&#31569;&#26448;&#26009;&#65292;&#30495;&#30340;&#21457;&#36798;&#20102;&#65292;&#36186;&#20102;&#20960;&#21315;&#19975;&#65292;&#21516;&#26449;&#22909;&#20960;&#20010;&#20154;&#20063;&#20570;&#36825;&#20010;&#29983;&#24847;&#65292;&#20294;&#26159;&#37117;&#27809;&#20182;&#37027;&#20040;&#21457;&#36798;&#12290;&#25105;&#24819;&#36825;&#21644;&#20182;&#25298;&#23254;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#23545;&#20110;&#25298;&#32477;&#37034;&#28139;&#20043;&#20154;&#65292;&#19978;&#22825;&#23450;&#20250;&#20104;&#20197;&#21402;&#25253;&#12290;</p>
<p></p>
<p>&#22467;&#36842;&#183;&#26684;&#37324;&#33452;&#26366;&#23433;&#25490;&#32654;&#22899;&#20026;&#23002;&#26126;&#25552;&#20379;&#8220;&#26381;&#21153;&#8221;&#65292;&#20294;&#36973;&#21040;&#23002;&#26126;&#25298;&#32477;&#65292;&#23002;&#26126;&#32463;&#21463;&#20303;&#20102;&#32771;&#39564;&#65292;&#32780;&#26684;&#37324;&#33452;&#36807;&#20110;&#25918;&#32437;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20026;&#20182;&#26085;&#21518;&#30340;&#24754;&#21095;&#22475;&#19979;&#20102;&#20239;&#31508;&#12290;&#26684;&#37324;&#33452;&#36973;&#36935;&#36710;&#31096;&#19981;&#24184;&#20007;&#29983;&#65292;&#24180;&#20165;25&#23681;&#12290;&#39550;&#39542;&#19968;&#36742;SUV&#26080;&#35270;&#38081;&#36335;&#35686;&#21578;&#26631;&#24535;&#65292;&#24378;&#34892;&#31359;&#36234;&#25252;&#26639;&#65292;&#32467;&#26524;&#19982;&#19968;&#36742;&#36135;&#36816;&#21015;&#36710;&#36814;&#22836;&#30456;&#25758;&#65292;&#36710;&#31096;&#29616;&#22330;&#24808;&#19981;&#24525;&#30585;&#65292;&#23608;&#20307;&#34987;&#20005;&#37325;&#28903;&#27585;&#65292;&#26080;&#27861;&#36776;&#35748;&#65292;&#25454;&#35828;&#26684;&#37324;&#33452;&#24320;&#36710;&#26102;&#27491;&#22312;&#30475;&#40644;&#12290;&#23002;&#26126;&#20005;&#20197;&#24459;&#24049;&#65292;&#32780;&#26684;&#37324;&#33452;&#32437;&#24773;&#22768;&#33394;&#65292;&#20004;&#20154;&#30340;&#21629;&#36816;&#20063;&#22240;&#27492;&#22825;&#24046;&#22320;&#21035;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#22825;&#24459;&#20110;&#28139;&#26368;&#20005;&#65292;&#20154;&#31096;&#20110;&#28139;&#26368;&#24808;&#65292;&#23567;&#21017;&#25109;&#29983;&#65292;&#22823;&#21017;&#32477;&#21987;&#65292;&#36817;&#21017;&#21066;&#20854;&#31119;&#23551;&#65292;&#36828;&#21017;&#28798;&#20854;&#23376;&#23385;&#65292;&#38451;&#21017;&#21463;&#22269;&#23466;&#20043;&#35803;&#65292;&#38452;&#21017;&#24178;&#31070;&#26126;&#20043;&#35892;&#12290;&#8221;&#19981;&#37034;&#28139;&#30340;&#20154;&#65292;&#25165;&#33021;&#23432;&#24471;&#20303;&#65281;&#24515;&#27491;&#21017;&#20852;&#26106;&#65292;&#24515;&#37034;&#24517;&#34928;&#36133;&#65281;&#29359;&#20102;&#37034;&#28139;&#23601;&#31561;&#20110;&#24320;&#21551;&#20102;&#19975;&#31096;&#20043;&#38376;&#65281;&#20154;&#26159;&#28789;&#24615;&#19982;&#20861;&#24615;&#30340;&#21512;&#19968;&#20307;&#65292;&#26082;&#21487;&#20197;&#21464;&#24471;&#20805;&#28385;&#28789;&#24615;&#30340;&#20809;&#26126;&#65292;&#20063;&#21487;&#20197;&#21464;&#24471;&#20805;&#28385;&#20861;&#24615;&#30340;&#40657;&#26263;&#65292;&#23601;&#30475;&#20320;&#24320;&#21457;&#21738;&#19968;&#36793;&#65292;&#22914;&#26524;&#20320;&#24320;&#21457;&#33258;&#24049;&#30340;&#20861;&#24615;&#65292;&#37027;&#30495;&#26159;&#31096;&#33707;&#22823;&#28937;&#65281;</p>
<p></p>
<p></p>
<p>&#20061;&#65292;&#35475;&#24895;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#24895;&#26029;&#19968;&#20999;&#24694;&#65292;&#24895;&#20462;&#19968;&#20999;&#21892;&#65292;&#24895;&#24230;&#19968;&#20999;&#20247;&#29983;&#65292;&#36825;&#20010;&#24895;&#25105;&#27599;&#22825;&#37117;&#22312;&#21457;&#65292;&#26089;&#35838;&#19968;&#36941;&#65292;&#26202;&#35838;&#19968;&#36941;&#12290;&#37329;&#21018;&#38750;&#22362;&#65292;&#24895;&#21147;&#26368;&#22362;&#65281;&#19968;&#36941;&#36941;&#21457;&#65292;&#36234;&#26469;&#36234;&#22362;&#22266;&#65292;&#36234;&#26469;&#36234;&#19981;&#21487;&#21160;&#25671;&#65292;&#27604;&#37329;&#21018;&#30707;&#36824;&#22362;&#22266;&#12290;&#26143;&#20113;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#21457;&#24895;&#65292;&#26159;&#19968;&#20999;&#25104;&#23601;&#30340;&#26681;&#26412;&#12290;&#8221;&#19981;&#33021;&#21457;&#31354;&#24895;&#65292;&#19968;&#23450;&#35201;&#36215;&#34892;&#65292;&#20999;&#23454;&#21435;&#20570;&#65292;&#35201;&#26377;&#38271;&#36828;&#24515;&#12289;&#22362;&#22266;&#24515;&#12290;&#22240;&#20026;&#21457;&#20102;&#22823;&#24895;&#65292;&#25152;&#20197;&#23601;&#20250;&#23613;&#20840;&#21147;&#21435;&#20570;&#65292;&#25105;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#21644;&#27599;&#22825;&#21457;&#24895;&#23494;&#19981;&#21487;&#20998;&#65292;&#20063;&#26159;&#24895;&#21147;&#25903;&#25745;&#25105;&#36208;&#21040;&#29616;&#22312;&#65292;&#21457;&#20102;&#24895;&#65292;&#25105;&#23601;&#35273;&#24471;&#33258;&#24049;&#26377;&#36131;&#20219;&#12289;&#26377;&#20041;&#21153;&#21435;&#24110;&#21161;&#25106;&#21451;&#65292;&#20063;&#26377;&#19968;&#31181;&#24456;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#24403;&#28982;&#33021;&#22815;&#24110;&#21040;&#21035;&#20154;&#20063;&#26159;&#25105;&#33707;&#22823;&#30340;&#33635;&#24184;&#65292;&#25105;&#20063;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#36229;&#36807;&#25105;&#65292;&#25105;&#20570;&#22443;&#33050;&#30707;&#20063;&#27809;&#20851;&#31995;&#65292;&#24076;&#26395;&#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#19968;&#36215;&#24102;&#21160;&#20013;&#22269;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#30340;&#21457;&#23637;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#29616;&#22312;&#24050;&#32463;&#26377;&#19968;&#22823;&#25209;&#30495;&#27491;&#20855;&#26377;&#25106;&#33394;&#27491;&#30693;&#35265;&#30340;&#25106;&#21451;&#23835;&#36215;&#20102;&#65292;&#20182;&#20204;&#23558;&#20250;&#24102;&#21160;&#26356;&#22810;&#30340;&#20154;&#25106;&#33394;&#65292;&#19968;&#32929;&#21183;&#19981;&#21487;&#25377;&#30340;&#36235;&#21183;&#24050;&#32463;&#36880;&#28176;&#24418;&#25104;&#20102;&#65292;&#25105;&#20204;&#37117;&#26159;&#35265;&#35777;&#32773;&#65292;&#25105;&#20204;&#20063;&#26159;&#21442;&#19982;&#32773;&#65292;&#35753;&#25105;&#20204;&#19981;&#26029;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#30452;&#21040;&#29983;&#21629;&#30340;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20063;&#21457;&#35475;&#24895;&#65292;&#20294;&#20182;&#21457;&#30340;&#26159;&#27602;&#35475;&#65292;&#25106;&#19981;&#25481;&#23601;&#21057;&#36825;&#21057;&#37027;&#30340;&#65292;&#23436;&#20840;&#26159;&#19968;&#21619;&#24378;&#25106;&#30340;&#34920;&#29616;&#65292;&#36825;&#31867;&#35475;&#24895;&#24448;&#24448;&#27809;&#26377;&#22810;&#22823;&#25928;&#26524;&#65292;&#24456;&#24555;&#23601;&#20250;&#33258;&#24049;&#25171;&#33080;&#12290;&#21457;&#35475;&#24895;&#20063;&#26159;&#26377;&#35762;&#31350;&#30340;&#65292;&#20687;&#22320;&#34255;&#29579;&#33769;&#33832;&#21457;&#30340;&#22823;&#24895;&#65306;&#22320;&#29425;&#19981;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315;&#65307;&#20247;&#29983;&#24230;&#23613;&#65292;&#26041;&#35777;&#33769;&#25552;&#12290;&#36825;&#20010;&#22823;&#24895;&#23601;&#26159;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#30340;&#35475;&#24895;&#65292;&#27627;&#26080;&#33258;&#31169;&#33258;&#21033;&#20043;&#24515;&#12290;&#25105;&#20204;&#25106;&#33394;&#26368;&#22909;&#20063;&#33021;&#21457;&#19968;&#20010;&#21033;&#20182;&#30340;&#22823;&#24895;&#65292;&#36825;&#26679;&#23601;&#20250;&#26377;&#19968;&#20010;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#21040;&#26102;&#20320;&#34892;&#21160;&#36215;&#26469;&#30340;&#21147;&#24230;&#23601;&#19981;&#26159;&#37027;&#31181;&#33258;&#31169;&#29421;&#38552;&#30340;&#23567;&#24895;&#25152;&#33021;&#27604;&#25311;&#30340;&#65292;&#21457;&#20102;&#22823;&#24895;&#23601;&#20250;&#26377;&#19968;&#31181;&#24456;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#36825;&#31181;&#20351;&#21629;&#24863;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#20102;&#36825;&#31181;&#20351;&#21629;&#24863;&#65292;&#23601;&#21487;&#20197;&#35753;&#20320;&#25106;&#24471;&#26356;&#22362;&#23450;&#65292;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#20063;&#20250;&#21464;&#24471;&#24322;&#24120;&#22362;&#22266;&#12290;&#19968;&#36941;&#36941;&#21457;&#24895;&#65292;&#23601;&#26159;&#22312;&#25226;&#20320;&#23548;&#21521;&#37027;&#20010;&#24378;&#22823;&#30340;&#33021;&#37327;&#22330;&#65292;&#20154;&#26377;&#21892;&#24895;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#20320;&#26377;&#26080;&#31169;&#21033;&#20182;&#30340;&#22823;&#24895;&#65292;&#32769;&#22825;&#37117;&#20250;&#24110;&#21161;&#20320;&#65292;&#22914;&#26524;&#20320;&#29421;&#38552;&#33258;&#31169;&#65292;&#33258;&#24049;&#25106;&#20102;&#65292;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#29978;&#33267;&#36824;&#22066;&#31505;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#32943;&#23450;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#22240;&#20026;&#24503;&#34892;&#19981;&#34892;&#12290;&#21457;&#20102;&#22823;&#24895;&#65292;&#33258;&#28982;&#23601;&#20250;&#26397;&#30528;&#37027;&#20010;&#26041;&#21521;&#21162;&#21147;&#65292;&#20877;&#21152;&#19978;&#38271;&#36828;&#22362;&#22266;&#24515;&#65292;&#23601;&#20250;&#36798;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#25928;&#26524;&#12290;&#26377;&#30340;&#20154;&#20063;&#21457;&#36807;&#22823;&#24895;&#65292;&#20294;&#26159;&#32570;&#23569;&#38271;&#36828;&#22362;&#22266;&#24515;&#65292;&#20013;&#36884;&#36215;&#20102;&#36864;&#24515;&#65292;&#36825;&#31181;&#20154;&#23601;&#26159;&#21892;&#26681;&#27973;&#34180;&#65292;&#32463;&#19981;&#36215;&#32771;&#39564;&#12290;&#24403;&#20320;&#20197;&#19968;&#31181;&#23815;&#39640;&#30340;&#24515;&#24577;&#21435;&#34892;&#21160;&#65292;&#20320;&#30340;&#34892;&#21160;&#23558;&#20250;&#24102;&#26377;&#29305;&#21035;&#30340;&#33021;&#37327;&#21644;&#21697;&#36136;&#65292;&#35475;&#24895;&#30340;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;&#21457;&#20986;&#22823;&#35475;&#24895;&#65292;&#21191;&#29467;&#22320;&#21435;&#34892;&#21160;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#25327;&#25937;&#19975;&#21315;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#23401;&#23376;&#65292;&#20320;&#26377;&#36131;&#20219;&#21644;&#20041;&#21153;&#31449;&#20986;&#26469;&#65292;&#21149;&#23548;&#20182;&#20204;&#65292;&#24110;&#21161;&#20182;&#20204;&#22238;&#24402;&#27491;&#36712;&#65292;&#26102;&#21051;&#24102;&#30528;&#36825;&#31181;&#26080;&#31169;&#21033;&#20182;&#30340;&#23815;&#39640;&#24515;&#24577;&#21435;&#20570;&#20107;&#65292;&#20320;&#23558;&#20250;&#20805;&#28385;&#26080;&#31351;&#30340;&#21147;&#37327;&#65292;&#20320;&#30340;&#30524;&#31070;&#20063;&#20250;&#21464;&#24471;&#23815;&#39640;&#32780;&#22362;&#23450;&#65292;&#25327;&#25937;&#20182;&#20204;&#65292;&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;&#65281;&#36825;&#26159;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65281;&#65281;&#65281;&#29467;&#28872;&#34892;&#21160;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#21313;&#65292;&#23092;&#29087;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#32451;&#20064;&#25104;&#23601;&#23436;&#32654;&#65292;&#29087;&#32451;&#25165;&#33021;&#31934;&#36890;&#65292;&#8220;&#36215;&#24565;-&#30475;&#40644;-&#25163;&#28139;&#8221;&#65292;&#36825;&#20010;&#22871;&#36335;&#22826;&#29087;&#20102;&#65292;&#29087;&#21040;&#21518;&#26469;&#65292;&#21322;&#26790;&#21322;&#37266;&#37117;&#20250;&#25784;&#65292;&#23436;&#20840;&#19979;&#24847;&#35782;&#20102;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21017;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#20174;&#29983;&#30095;&#21040;&#29087;&#32451;&#65292;&#20174;&#29087;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#35201;&#19981;&#26029;&#22320;&#32451;&#65292;&#19968;&#36941;&#36941;&#22320;&#21453;&#22797;&#32451;&#20064;&#12290;&#12298;&#24196;&#23376;&#12299;&#20113;&#65306;&#8220;&#22987;&#33251;&#20043;&#35299;&#29275;&#20043;&#26102;&#65292;&#25152;&#35265;&#26080;&#38750;&#29275;&#32773;&#65307;&#19977;&#24180;&#20043;&#21518;&#65292;&#26410;&#23581;&#35265;&#20840;&#29275;&#20063;&#12290;&#8221;&#30524;&#20013;&#27809;&#26377;&#23436;&#25972;&#30340;&#29275;&#65292;&#21482;&#26377;&#29275;&#30340;&#31563;&#39592;&#32467;&#26500;&#65292;&#27604;&#21947;&#25216;&#26415;&#29087;&#32451;&#21040;&#20102;&#24471;&#24515;&#24212;&#25163;&#30340;&#22659;&#22320;&#12290; &#26029;&#24565;&#20174;&#26576;&#31181;&#31243;&#24230;&#26469;&#35762;&#65292;&#20063;&#26159;&#19968;&#31181;&#25216;&#27861;&#65292;&#39640;&#25163;&#24050;&#32463;&#36798;&#21040;&#28216;&#20995;&#26377;&#20313;&#30340;&#31243;&#24230;&#20102;&#65292;&#24590;&#20040;&#36798;&#21040;&#30340;&#65311;&#19968;&#20010;&#23383;&#65292;&#32451;&#65281;&#20004;&#20010;&#23383;&#65306;&#29408;&#32451;&#65281;&#19977;&#20010;&#23383;&#65306;&#25340;&#21629;&#32451;&#65281;&#65281;&#65281;&#39640;&#25163;&#20986;&#20992;&#23601;&#26159;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32780;&#33756;&#40479;&#21457;&#29616;&#22826;&#26202;&#65292;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#19968;&#22823;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#35201;&#20570;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65292;&#35201;&#19981;&#26029;&#25552;&#21319;&#29087;&#32451;&#24230;&#65281;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#33487;&#28851;&#28155;&#22312;2006&#24180;&#30340;&#25104;&#32489;&#26159;10.59&#31186;&#65292;&#21040;2015&#24180;&#30340;&#25104;&#32489;&#26159;9.99&#31186;&#65292;&#36305;&#36827;&#21313;&#31186;&#22823;&#20851;&#65292;&#20182;&#35757;&#32451;&#20102;&#20061;&#24180;&#26102;&#38388;&#65292;&#20182;&#25945;&#32451;&#35828;&#30340;&#8220;&#20004;&#24180;&#19968;&#23567;&#36827;&#65292;&#22235;&#24180;&#19968;&#22823;&#36827;&#12290;&#8221;&#19987;&#19994;&#36816;&#21160;&#21592;&#30340;&#39640;&#36229;&#27700;&#24179;&#26469;&#33258;&#20110;&#38271;&#26399;&#19987;&#19994;&#31995;&#32479;&#30340;&#35757;&#32451;&#65292;&#21488;&#19978;&#19968;&#20998;&#38047;&#65292;&#21488;&#19979;&#21313;&#24180;&#21151;&#12290;&#30475;&#36807;&#19968;&#20301;NBA&#29699;&#21592;&#65292;&#22312;&#20840;&#40657;&#30340;&#29615;&#22659;&#19979;&#25237;&#19977;&#20998;&#65292;&#21313;&#25237;&#20843;&#20013;&#65281;&#20808;&#26159;&#35753;&#20182;&#31449;&#22909;&#20301;&#32622;&#65292;&#28982;&#21518;&#28783;&#20840;&#37096;&#20851;&#25481;&#65292;&#35753;&#20182;&#25237;&#65292;&#22312;&#30475;&#19981;&#35265;&#31726;&#31568;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#25237;&#20013;&#20102;&#20843;&#20010;&#65292;&#19981;&#21487;&#24605;&#35758;&#65292;&#25105;&#24819;&#36825;&#21644;&#20182;&#38271;&#26399;&#32451;&#20064;&#25237;&#31726;&#23494;&#20999;&#30456;&#20851;&#65292;&#20182;&#30340;&#20986;&#25163;&#24050;&#32463;&#20859;&#25104;&#20102;&#19968;&#31181;&#26497;&#24230;&#29087;&#32451;&#30340;&#24863;&#35273;&#65292;&#21363;&#20351;&#30475;&#19981;&#35265;&#65292;&#20063;&#21487;&#20197;&#25237;&#20013;&#12290;&#36824;&#26377;&#30340;&#29699;&#21592;&#22312;&#35757;&#32451;&#20013;&#21487;&#20197;&#36830;&#32493;&#25237;&#36827;&#20960;&#21313;&#20010;&#19977;&#20998;&#65292;&#25163;&#24863;&#26497;&#20026;&#28779;&#29190;&#65292;&#36825;&#37117;&#26159;&#22823;&#37327;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#32451;&#20064;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#31934;&#36890;&#12290;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#27573;&#20301;&#36234;&#39640;&#29087;&#32451;&#24230;&#23601;&#36234;&#39640;&#65292;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#20063;&#20250;&#36234;&#28145;&#21051;&#12290;&#22823;&#37327;&#32451;&#20064;&#20250;&#35753;&#26029;&#24565;&#27700;&#24179;&#30452;&#32447;&#25552;&#21319;&#65292;&#24403;&#28982;&#20063;&#35201;&#32451;&#20064;&#24471;&#27861;&#65292;&#35201;&#28145;&#20837;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#22312;&#32451;&#20064;&#20013;&#19968;&#36941;&#36941;&#22320;&#28145;&#20837;&#20307;&#20250;&#12289;&#32454;&#24515;&#25571;&#25705;&#65292;&#22312;&#21315;&#19975;&#27425;&#30340;&#32451;&#20064;&#20013;&#36234;&#26469;&#36234;&#24378;&#12290;&#32451;&#20043;&#26082;&#20037;&#65292;&#21151;&#22827;&#21040;&#20102;&#65292;&#8220;&#20992;&#21619;&#8221;&#20415;&#24930;&#24930;&#24320;&#22987;&#28183;&#36879;&#20986;&#26469;&#65292;&#37027;&#32929;&#26080;&#24418;&#30340;&#26432;&#27668;&#32477;&#23545;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#21151;&#22827;&#28145;&#20102;&#65292;&#23545;&#24565;&#22836;&#30340;&#27874;&#21160;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#25935;&#24863;&#65292;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#24555;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#22312;&#30636;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;&#35273;&#23519;&#23601;&#26159;&#26368;&#21385;&#23475;&#30340;&#20992;&#65292;&#36825;&#26159;&#19968;&#25226;&#26432;&#24565;&#30340;&#20992;&#65292;&#20992;&#27668;&#32437;&#27178;&#65292;&#25152;&#26377;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#37034;&#24565;&#21644;&#22270;&#20687;&#20840;&#37096;&#34987;&#24378;&#24717;&#30340;&#20992;&#27668;&#25749;&#30862;&#65281;&#30917;&#31028;&#20992;&#24847;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#31449;&#31435;&#20110;&#39640;&#23665;&#20043;&#24005;&#20463;&#35270;&#20113;&#28023;&#30340;&#25106;&#32773;&#65292;&#23451;&#33509;&#32622;&#36523;&#20185;&#22659;&#65292;&#35889;&#19968;&#26354;&#33633;&#27668;&#22238;&#32928;&#30340;&#25106;&#33394;&#20256;&#22855;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#36827;&#20837;&#25106;&#33394;&#30340;&#39640;&#23618;&#27425;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#19982;&#25552;&#21319;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21457;&#29616;&#25106;&#33394;&#30340;&#23398;&#38382;&#26159;&#38750;&#24120;&#28145;&#22885;&#30340;&#65292;&#22312;&#20302;&#23618;&#27425;&#20320;&#19981;&#20250;&#35273;&#24471;&#25106;&#33394;&#26377;&#22810;&#28145;&#22885;&#65292;&#20294;&#26159;&#21040;&#20102;&#39640;&#23618;&#27425;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#20854;&#23454;&#26159;&#38750;&#24120;&#38750;&#24120;&#28145;&#22885;&#30340;&#65292;&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#22810;&#27762;&#21462;&#22307;&#36132;&#25945;&#35826;&#30340;&#20859;&#20998;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#20462;&#36947;&#22659;&#30028;&#12290;&#24456;&#22810;&#20154;&#21487;&#20197;&#25106;&#20010;&#19968;&#30334;&#22810;&#22825;&#20035;&#33267;&#19968;&#24180;&#22810;&#65292;&#20294;&#26159;&#21040;&#20102;&#26576;&#20010;&#38454;&#27573;&#23601;&#20250;&#33258;&#21160;&#36133;&#19979;&#38453;&#26469;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#26377;&#20004;&#26041;&#38754;&#65292;&#19968;&#26041;&#38754;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#24503;&#34892;&#19981;&#22815;&#65292;&#19968;&#21972;&#24594;&#12289;&#19968;&#25265;&#24616;&#12289;&#19968;&#39556;&#20658;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#12290;&#24503;&#34892;&#23601;&#20687;&#22320;&#22522;&#19968;&#26679;&#65292;&#22320;&#22522;&#31283;&#22266;&#20102;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#24471;&#36234;&#20037;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#12290;&#36825;&#23395;&#30340;&#21313;&#31181;&#21147;&#37327;&#65292;&#20027;&#35201;&#36824;&#26159;&#20391;&#37325;&#20110;&#24503;&#34892;&#30340;&#25552;&#21319;&#65292;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#35265;&#36807;&#19981;&#23569;&#26377;&#25165;&#12289;&#26377;&#20914;&#21170;&#12289;&#26377;&#22825;&#36171;&#30340;&#25106;&#21451;&#65292;&#20294;&#26159;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#26377;&#25165;&#26080;&#24503;&#65292;&#26368;&#21518;&#36824;&#26159;&#19968;&#36133;&#28034;&#22320;&#65292;&#25106;&#33394;&#20808;&#20462;&#24503;&#65292;&#19981;&#31649;&#25106;&#21040;&#21738;&#20010;&#38454;&#27573;&#65292;&#37117;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;&#8220;&#26159;&#36947;&#21017;&#36827;&#65292;&#38750;&#36947;&#21017;&#36864;&#65307;&#19981;&#23653;&#37034;&#24452;&#65292;&#19981;&#27450;&#26263;&#23460;&#65307;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65307;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#8221;&#36825;&#19977;&#21313;&#20108;&#20010;&#23383;&#38750;&#24120;&#20043;&#37325;&#35201;&#65292;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#20063;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
