<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#25106;&#33394;&#30340;&#20004;&#22823;&#26680;&#24515;&#20027;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#30340;&#20004;&#22823;&#26680;&#24515;&#20027;&#39064;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#32780;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#33021;&#22815;&#26356;&#22909;&#22320;&#25421;&#21355;&#20320;&#30340;&#25106;&#33394;&#25104;&#26524;&#12290;&#23398;&#20064;&#20043;&#21518;&#35201;&#20811;&#26381;&#25106;&#33394;&#20004;&#22823;&#38590;&#39064;&#65292;&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#19968;&#20869;&#19968;&#22806;&#65292;&#20004;&#25163;&#37117;&#35201;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#27809;&#26377;&#20154;&#20250;&#24179;&#30333;&#26080;&#25925;&#25163;&#28139;&#65292;&#26080;&#38750;&#26159;&#20869;&#24515;&#30340;&#37034;&#24565;&#23548;&#33268;&#25110;&#21463;&#21040;&#20102;&#22806;&#37096;&#30340;&#21050;&#28608;&#12290;&#32780;&#22806;&#37096;&#30340;&#21050;&#28608;&#36890;&#24120;&#20250;&#35302;&#21457;&#20869;&#24515;&#30340;&#37034;&#24565;&#65292;&#25152;&#20197;&#20811;&#26381;&#20869;&#24515;&#30340;&#37034;&#24565;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#9312;&#20869;&#19981;&#38543;&#24565;&#36716;</p>
<p>&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#19968;&#20010;&#20154;&#28139;&#24565;&#19968;&#36215;&#65292;&#20250;&#24456;&#23481;&#26131;&#20570;&#20986;&#37034;&#28139;&#20043;&#20107;&#12290;&#20504;&#33509;&#22312;&#20570;&#20986;&#34892;&#21160;&#21069;&#21450;&#26102;&#26029;&#25481;&#27492;&#24565;&#22836;&#65292;&#37027;&#37034;&#28139;&#34892;&#20026;&#23601;&#19981;&#20250;&#21457;&#29983;&#20102;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#30340;&#19968;&#22823;BOSS&#20415;&#26159;&#20320;&#30340;&#37034;&#24565;&#12290;&#37027;&#23545;&#20184;&#23427;&#38656;&#35201;&#27880;&#24847;&#20160;&#20040;&#21602;&#65311;&#24517;&#39035;&#35201;&#24555;&#65281;&#20504;&#33509;&#20320;&#19981;&#22312;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#23427;&#65292;&#23427;&#23601;&#20250;&#20687;&#22826;&#28246;&#34013;&#34299;&#19968;&#26679;&#36805;&#36895;&#21457;&#23637;&#22766;&#22823;&#12290;&#21040;&#26102;&#20505;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#37034;&#24565;&#20805;&#26021;&#30528;&#20320;&#30340;&#22823;&#33041;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#30772;&#25106;&#30340;&#28145;&#28170;&#12290;&#25152;&#20197;&#65292;&#26029;&#24565;&#20320;&#24517;&#39035;&#35201;&#24555;&#65292;&#35201;&#26089;&#65292;&#35201;&#20105;&#20998;&#22842;&#31186;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#22312;&#23427;&#26368;&#24369;&#30340;&#26102;&#20505;&#20987;&#36133;&#23427;&#65281;</p>
<p></p>
<p>&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#12290;&#32780;&#26029;&#24565;&#24819;&#35201;&#20570;&#21040;&#28809;&#28779;&#32431;&#38738;&#30340;&#22320;&#27493;&#65292;&#24517;&#39035;&#35201;&#25317;&#26377;&#25106;&#33394;&#20960;&#22823;&#27494;&#22120;&#65292;&#26377;&#20102;&#27494;&#22120;&#65292;&#24819;&#35201;&#26029;&#24565;&#23601;&#20250;&#22914;&#34382;&#28155;&#32764;&#20102;&#12290;</p>
<p></p>
<p>&#27494;&#22120;1&#65306;&#24605;&#32500;&#23545;&#27835;&#12290;&#24605;&#32500;&#23545;&#27835;&#30340;&#31181;&#31867;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#24565;&#22836;&#26469;&#20102;&#24819;&#24819;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#25110;&#26159;&#20316;&#20146;&#24819;&#12289;&#20316;&#24616;&#24819;&#12289;&#19981;&#20928;&#24819;&#12290;&#36890;&#36807;&#20320;&#30340;&#24605;&#32500;&#26469;&#25171;&#20498;&#37034;&#24565;&#12290;&#38382;&#39064;&#65306;&#35768;&#22810;&#20154;&#22240;&#20026;&#22836;&#33041;&#20013;&#30340;&#30693;&#35782;&#20648;&#22791;&#19981;&#36275;&#65292;&#21152;&#19978;&#27809;&#26377;&#21220;&#21152;&#20462;&#20064;&#65292;&#20250;&#35753;&#37034;&#24565;&#36880;&#28176;&#36215;&#21183;&#12290;</p>
<p></p>
<p>&#27494;&#22120;2:&#26029;&#24847;&#28139;&#21475;&#35776;&#12290;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#26159;16&#20010;&#23383;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#27599;&#22825;&#37325;&#22797;&#65292;&#39134;&#32724;&#21733;&#35201;&#27714;&#27599;&#22825;&#20116;&#30334;&#36941;&#12290;&#25105;&#24403;&#26102;&#20063;&#26159;&#27599;&#22825;&#37325;&#22797;&#24456;&#22810;&#36941;&#65292;&#28982;&#21518;&#26029;&#24565;&#23601;&#24456;&#39034;&#20102;&#12290;&#35201;&#20570;&#21040;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#39532;&#36454;&#20986;&#36825;16&#20010;&#23383;&#12290;&#35753;&#36825;16&#20010;&#23383;&#21051;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#23601;&#22914;&#21516;&#21035;&#20154;&#38382;&#20320;1&#65291;1&#65309;&#65311;&#20320;&#20250;&#19981;&#20551;&#24605;&#32034;&#22320;&#35828;&#20986;2&#19968;&#26679;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#39532;&#35828;&#20986;&#21475;&#35776;&#65292;&#35753;&#20854;&#28040;&#22833;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#27494;&#22120;3:&#20315;&#21495;&#12290;&#20315;&#21495;&#26159;&#32473;&#20449;&#20315;&#30340;&#20154;&#29992;&#30340;&#65292;&#26377;&#21335;&#26080;&#65288;na mo&#65289;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#21335;&#26080;&#65288;na mo&#65289;&#38463;&#24357;&#38464;&#20315;&#31561;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#26080;&#35770;&#29992;&#20309;&#31181;&#27494;&#22120;&#65292;&#37117;&#35201;&#19981;&#26029;&#22320;&#37325;&#22797;&#23427;&#65292;&#21453;&#22797;&#38180;&#28860;&#65292;&#35753;&#20320;&#30340;&#27494;&#22120;&#26356;&#21152;&#38155;&#21033;&#65292;&#26029;&#24565;&#20063;&#20250;&#26356;&#21152;&#23481;&#26131;&#12290;&#24403;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#26029;&#24565;&#20063;&#19981;&#20809;&#26159;&#26029;&#37034;&#28139;&#30340;&#24565;&#22836;&#20102;&#65292;&#36816;&#29992;&#20320;&#30340;&#27494;&#22120;&#65292;&#25105;&#20204;&#21487;&#20197;&#26029;&#24456;&#22810;&#24565;&#65292;&#27604;&#22914;&#25042;&#24816;&#12289;&#23241;&#22930;&#12289;&#21972;&#24680;&#30340;&#22351;&#24565;&#22836;&#65292;&#35753;&#20320;&#30340;&#20869;&#24515;&#26356;&#21152;&#24179;&#38745;&#65292;&#27809;&#26377;&#23576;&#22467;&#12290;&#26356;&#22909;&#22320;&#25552;&#21319;&#20320;&#30340;&#31934;&#31070;&#32032;&#20859;&#65292;&#20351;&#20320;&#25104;&#20026;&#19968;&#20010;&#20248;&#31168;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#9313;&#22806;&#19981;&#20026;&#22659;&#36801;</p>
<p>&#20154;&#26159;&#27963;&#22312;&#24418;&#24418;&#33394;&#33394;&#30340;&#31038;&#20250;&#20013;&#30340;&#65292;&#32780;&#19981;&#26159;&#27963;&#22312;&#33258;&#25105;&#23553;&#38381;&#30340;&#23567;&#31354;&#38388;&#37324;&#30340;&#12290;&#25152;&#20197;&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#19982;&#20154;&#27807;&#36890;&#65292;&#27599;&#22825;&#37117;&#20250;&#30896;&#21040;&#35825;&#24785;&#12290;&#22312;&#25105;&#30475;&#26469;&#22806;&#30028;&#35825;&#24785;&#26080;&#38750;&#20004;&#31181;&#65292;&#19968;&#26159;&#22823;&#34903;&#19978;&#30475;&#21040;&#19981;&#35813;&#30475;&#30340;&#65292;&#20108;&#26159;&#19978;&#32593;&#26102;&#36454;&#20986;&#30340;&#33394;&#24773;&#22270;&#29255;&#35270;&#39057;&#12290;&#22914;&#20309;&#30772;&#35299;&#65311;&#23398;&#20250;&#19968;&#20010;&#36991;&#23383;&#21363;&#21487;&#12290;&#22914;&#20309;&#36991;&#65311;&#36814;&#38754;&#26469;&#20102;&#19968;&#20010;&#32654;&#22899;&#65292;&#30524;&#30555;&#25955;&#35270;&#65292;&#25955;&#35270;&#23601;&#26159;&#19981;&#32858;&#28966;&#65292;&#23558;&#20320;&#30340;&#35270;&#32447;&#36716;&#31227;&#21040;&#21035;&#22788;&#12290;&#19978;&#32593;&#26102;&#20986;&#29616;&#20102;&#35825;&#24785;&#65292;&#31435;&#39532;&#20851;&#25481;&#32593;&#39029;&#65292;&#30524;&#30555;&#21516;&#26102;&#25955;&#35270;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#36807;&#20250;&#23601;&#20250;&#24536;&#25481;&#12290;&#26377;&#21487;&#33021;&#20320;&#31532;&#20108;&#22825;&#20250;&#24819;&#36215;&#36825;&#20214;&#20107;&#65292;&#36890;&#36807;&#26029;&#24565;&#27494;&#22120;&#65292;&#31435;&#39532;&#24178;&#25481;&#12290;&#20869;&#36890;&#36807;&#26029;&#24565;&#27494;&#22120;&#65292;&#22806;&#23398;&#20250;&#36991;&#23383;&#35776;&#65292;&#25106;&#33394;&#21487;&#25104;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24403;&#28982;&#25105;&#35828;&#30340;&#36825;&#20004;&#22823;&#32477;&#25216;&#65292;&#37117;&#26159;&#37034;&#24565;&#35825;&#24785;&#25214;&#19978;&#20320;&#65292;&#20320;&#25165;&#35302;&#21457;&#65292;&#32780;&#19981;&#26159;&#20320;&#21435;&#25214;&#35825;&#24785;&#65292;&#26469;&#35302;&#21457;&#25216;&#33021;&#65292;&#37027;&#26679;&#25216;&#33021;&#26159;&#19981;&#20250;&#22909;&#29992;&#30340;&#12290;&#27704;&#36828;&#19981;&#35201;&#20027;&#21160;&#21435;&#30475;&#19968;&#20123;&#19981;&#35813;&#30475;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#22909;&#27604;&#20320;&#33258;&#24049;&#20027;&#21160;&#21507;&#20102;&#19968;&#29942;&#27602;&#33647;&#65292;&#36824;&#24819;&#35201;&#35299;&#27602;&#65292;&#36825;&#19981;&#26159;&#33258;&#25214;&#33510;&#21507;&#21527;&#65311;&#19968;&#23450;&#35201;&#20999;&#35760;&#30475;&#40644;&#24517;&#30772;&#30340;&#21407;&#21017;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#27809;&#20027;&#21160;&#30475;&#36807;&#19968;&#27425;&#40644;&#12290;&#19981;&#35201;&#25226;&#20320;&#30340;&#21069;&#31243;&#21644;&#26410;&#26469;&#33900;&#36865;&#22312;&#36825;&#20123;&#19996;&#35199;&#19978;&#65281;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#24565;&#22836;&#19968;&#36215;&#23601;&#25226;&#23427;&#26025;&#26029;&#12290;&#30475;&#35265;&#24565;&#22836;&#36215;&#65292;&#19981;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#25226;&#36825;&#20010;&#24565;&#22836;&#26025;&#26029;&#25165;&#23545;&#65292;&#21315;&#19975;&#19981;&#35201;&#24324;&#38169;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#20381;&#28982;&#26159;&#20462;&#24515;&#26029;&#24565;&#65292;&#27599;&#27425;&#30772;&#25106;&#24517;&#28982;&#20276;&#38543;&#30528;&#37034;&#24565;&#19978;&#33041;&#65292;&#36319;&#38543;&#65292;&#25214;&#40644;&#65292;&#38543;&#21518;&#30772;&#25106;&#36825;&#19968;&#36807;&#31243;&#12290;</p>
<p></p>
<p>3.&#20026;&#20160;&#20040;&#19968;&#30452;&#22833;&#36133;&#65292;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65306;&#23454;&#25112;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#26159;&#19981;&#20250;&#30772;&#30340;&#12290;&#24403;&#28982;&#35201;&#20570;&#21040;&#23454;&#25112;&#24378;&#65292;&#26159;&#38656;&#35201;&#24456;&#22810;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#12290;&#27604;&#22914;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24459;&#12289;&#21220;&#22859;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20570;&#22909;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#36825;&#26679;&#25165;&#26377;&#22909;&#29366;&#24577;&#21435;&#23454;&#25112;&#12290;</p>
<p></p>
<p>4.&#23454;&#25112;&#20027;&#35201;&#26377;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#20010;&#26159;&#23545;&#22659;&#65292;&#30475;&#35265;&#35825;&#24785;&#35201;&#36991;&#24320;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#12290;&#21478;&#19968;&#20010;&#26159;&#26029;&#24565;&#65292;&#35201;&#21453;&#22797;&#32451;&#20064;&#65292;&#20197;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#12290;&#25235;&#23454;&#25112;&#33021;&#21147;&#65292;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65281;&#31354;&#35848;&#25106;&#33394;&#29702;&#35770;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>5.&#27627;&#26080;&#30097;&#38382;&#65292;&#25106;&#33394;&#21482;&#26377;&#19968;&#20010;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#26029;&#24565;&#24378;&#22823;&#20102;&#65292;&#25106;&#33394;&#23601;&#33021;&#22815;&#31616;&#21333;&#26080;&#25968;&#20493;&#65281;&#22823;&#23478;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#26412;&#26469;&#22909;&#22909;&#30340;&#65292;&#32467;&#26524;&#19968;&#24133;&#22270;&#20687;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#34989;&#65292;&#20043;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#37034;&#24565;&#25915;&#20987;&#65292;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#37034;&#28139;&#22238;&#24518;&#36890;&#36890;&#20882;&#19978;&#26469;&#20102;&#65292;&#34429;&#28982;&#26497;&#21147;&#25269;&#25239;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#30772;&#25106;&#30340;&#20914;&#21160;&#35753;&#20320;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#33267;&#23569;&#25105;&#22312;&#27599;&#22825;&#22362;&#25345;&#32972;&#35829;500&#36941;&#26029;&#24565;&#21475;&#35776;&#20043;&#21069;&#26159;&#19968;&#30452;&#22312;&#37325;&#22797;&#36825;&#26679;&#30340;&#27969;&#31243;&#30340;&#12290;&#20294;&#24403;&#25105;&#35748;&#35782;&#21040;&#8220;&#35273;&#24735;&#23436;&#21892;&#12289;&#26029;&#24565;&#24378;&#22823;&#23601;&#19981;&#20250;&#30772;&#25106;&#8221;&#36825;&#20010;&#36947;&#29702;&#21518;&#65292;&#25105;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20854;&#20182;&#26102;&#20505;&#20063;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#36825;&#25165;&#25104;&#21151;&#31361;&#30772;&#24618;&#22280;&#65292;&#36523;&#20307;&#20877;&#27425;&#20805;&#28385;&#20102;&#21147;&#37327;&#12290;&#22240;&#20026;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#38203;&#28860;&#20986;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#25105;&#33021;&#22815;&#22312;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#24708;&#28982;&#20986;&#29616;&#30340;&#37034;&#24565;&#65292;&#22312;&#21457;&#29616;&#23427;&#20043;&#21518;&#23427;&#20415;&#34987;&#28608;&#20809;&#28846;&#33324;&#30340;&#35273;&#23519;&#21147;&#36720;&#24471;&#31881;&#30862;&#65292;&#23436;&#20840;&#19981;&#20250;&#26377;&#30772;&#25106;&#30340;&#20914;&#21160;&#20102;&#12290;</p>
<p></p>
<p>6.&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#26680;&#24515;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>7.&#21476;&#24503;&#20113;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#36138;&#21972;&#30196;&#19968;&#36215;&#65292;&#31435;&#21363;&#35273;&#20102;&#65292;&#21017;&#31435;&#21363;&#28040;&#28781;&#30691;&#12290;&#33509;&#20197;&#36138;&#21972;&#30196;&#20026;&#33258;&#23478;&#27491;&#20027;&#65292;&#21017;&#22914;&#35748;&#36156;&#20026;&#23376;&#65292;&#20854;&#23478;&#36130;&#23453;&#24517;&#33268;&#28040;&#25955;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>8.&#27809;&#26377;&#26029;&#24565;&#30340;&#37027;&#19968;&#19979;&#65292;&#35828;&#20160;&#20040;&#37117;&#26159;&#30333;&#25199;&#65281;&#35828;&#20160;&#20040;&#37117;&#26159;&#32440;&#19978;&#35848;&#20853;&#65281;&#33073;&#31163;&#26029;&#24565;&#23454;&#25112;&#65292;&#24517;&#23558;&#22833;&#36133;&#65281;</p>
<p></p>
<p>9.&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65281;&#23545;&#22659;&#23454;&#25112;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#31245;&#26377;&#27427;&#32673;&#65292;&#20415;&#36235;&#27442;&#22659;&#65281;</p>
<p></p>
<p>10.&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#65306;&#8220;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8221;&#23398;&#20064;&#38750;&#24120;&#20851;&#38190;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#24515;&#39764;&#26159;&#24590;&#20040;&#25915;&#20987;&#33258;&#24049;&#30340;&#65292;&#26159;&#24590;&#20040;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#25915;&#20987;&#30340;&#26041;&#24335;&#26377;&#21738;&#20123;&#65292;&#20320;&#24517;&#39035;&#20840;&#38754;&#29087;&#24713;&#21644;&#20102;&#35299;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#26041;&#33021;&#30334;&#25112;&#30334;&#32988;&#12290;</p>
<p></p>
<p>11.&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24515;&#39764;&#23601;&#20250;&#21521;&#20320;&#21457;&#36865;&#21508;&#31181;&#24565;&#22836;&#65292;&#19968;&#33324;&#30340;&#24847;&#28139;&#36824;&#26159;&#27604;&#36739;&#22909;&#35782;&#21035;&#30340;&#65292;&#20294;&#26159;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#27604;&#36739;&#38544;&#34109;&#20102;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#21475;&#21563;&#26469;&#23545;&#20320;&#35828;&#35805;&#65292;&#36825;&#28857;&#26159;&#26368;&#36156;&#30340;&#12290;&#27604;&#22914;&#24403;&#20320;&#19968;&#20010;&#20154;&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#31361;&#28982;&#20986;&#29616;&#19968;&#20010;&#24565;&#22836;&#65306;&#8220;&#30475;&#19979;&#40644;&#21543;&#65292;&#19981;&#20250;&#25784;&#30340;&#65292;&#23601;&#30475;&#30475;&#32780;&#24050;&#12290;&#8221;&#20320;&#19981;&#30693;&#36947;&#36825;&#20010;&#24565;&#22836;&#26469;&#33258;&#24515;&#39764;&#65292;&#28982;&#21518;&#21548;&#20174;&#20102;&#12290;&#32467;&#26524;&#21602;&#65292;&#30475;&#20102;&#20043;&#21518;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;</p>
<p></p>
<p>12.&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#20165;&#20165;&#21482;&#26159;&#20010;&#35266;&#23519;&#32773;&#12289;&#26049;&#35266;&#32773;&#65292;&#20134;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
