<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#25106;&#33394;&#19977;&#24180;&#30340;&#26680;&#24515;&#31192;&#31821;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#30340;&#26680;&#24515;&#31192;&#31821;&#65281;</p>
<p></p>
<p>&#26412;&#26469;&#26159;&#24819;&#31561;&#21040;&#19968;&#24180;&#20043;&#21518;&#20877;&#21457;&#36825;&#31687;&#36148;&#30340;&#65292;&#20294;&#21319;&#20837;&#39640;&#19977;&#20197;&#26469;&#65292;&#29983;&#27963;&#23398;&#20064;&#19978;&#30340;&#31181;&#31181;&#20107;&#24773;&#37117;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#20307;&#39564;&#65292;&#22312;&#36825;3&#20010;&#26376;&#20043;&#38469;&#26469;&#21457;&#19968;&#31687;&#25105;&#30340;&#32463;&#39564;&#24471;&#22833;&#12290;&#26412;&#20154;&#22240;&#20026;&#26159;&#39640;&#19977;&#65292;&#26102;&#38388;&#30340;&#21407;&#22240;&#65292;&#36825;&#31687;&#36148;&#20250;&#25345;&#32493;&#21457;&#36865;&#24456;&#38271;&#26102;&#38388;&#65292;&#35831;&#32784;&#24515;&#35266;&#30475;&#65292;&#26377;&#20160;&#20040;&#19981;&#23545;&#30340;&#27426;&#36814;&#25351;&#20986;&#65292;&#19981;&#32988;&#24863;&#28608;&#12290;&#25105;&#23558;&#26681;&#25454;&#25105;&#30340;&#36825;&#24352;&#22270;&#29255;&#20998;&#25104;5&#22823;&#26495;&#22359;&#26469;&#35828;&#65292;&#20170;&#26202;&#31532;&#19968;&#26495;&#22359;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#25226;&#26041;&#27861;&#36716;&#25442;&#25104;&#23646;&#20110;&#33258;&#24049;&#30340;&#20307;&#31995;&#65292;&#29992;&#20307;&#31995;&#26469;&#23545;&#27835;&#65292;&#27604;&#22914;&#39134;&#32724;&#32769;&#24072;&#30340;&#20307;&#31995;&#37324;&#33267;&#23569;&#26377;8&#31181;&#26041;&#27861;&#21253;&#25324;&#22312;&#20869;&#65292;&#32769;&#24072;&#25165;&#33021;&#25106;&#33394;&#38271;&#36798;8&#24180;&#30340;&#12290;&#32780;&#25105;&#30340;&#36825;&#20010;&#20307;&#31995;&#26159;&#25105;&#32463;&#36807;&#19981;&#26029;&#30340;&#23398;&#20064;&#23454;&#36341;&#24635;&#32467;&#20986;&#26469;&#30340;&#26368;&#22522;&#26412;&#30340;&#29702;&#24565;&#65292;&#21482;&#35201;&#20320;&#25226;&#36825;&#20123;&#33853;&#23454;&#22909;&#65292;&#24182;&#21152;&#20837;&#23646;&#20110;&#33258;&#24049;&#30340;&#19968;&#20123;&#24863;&#24735;&#65292;&#37027;&#20320;&#32943;&#23450;&#20250;&#25104;&#21151;&#65281;&#23545;&#27809;&#38169;&#26159;&#32943;&#23450;&#65281;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#20808;&#26681;&#25454;&#25106;&#33394;&#21543;&#30340;&#32769;&#35268;&#30697;&#35828;&#35828;&#25105;&#30340;&#30151;&#29366;&#12290;&#25105;&#26159;&#20174;&#23567;&#23398;4&#24180;&#32423;&#24320;&#22987;&#30340;&#19968;&#30452;&#21040;&#39640;&#20013;&#25165;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#22823;&#23478;&#21487;&#20197;&#31639;&#31639;&#25105;&#30340;&#37034;&#28139;&#26102;&#38388;&#65292;&#24456;&#38271;&#20102;&#21543;&#65292;&#25152;&#20197;&#25105;&#37117;&#33021;&#25106;&#21040;&#29616;&#22312;&#65292;&#35831;&#19968;&#20123;&#25918;&#24323;&#30340;&#20154;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#24635;&#20250;&#25104;&#21151;&#65281;&#25105;&#26159;&#20174;&#23567;&#23601;&#26377;&#30340;&#65292;&#37027;&#26102;&#20505;&#19981;&#25026;&#24635;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#21040;&#20102;&#21021;&#20013;&#26377;&#19968;&#27425;&#32456;&#20110;&#37027;&#21861;&#20102;&#65292;&#37027;&#26102;&#20505;&#25165;&#38544;&#32422;&#30693;&#36947;&#36825;&#26159;SY&#65292;&#20294;&#37027;&#20010;&#26102;&#20505;&#26681;&#26412;&#27809;&#24819;&#36807;&#21361;&#23475;&#65292;&#38750;&#24120;&#39640;&#20852;&#22825;&#19979;&#31455;&#28982;&#26377;&#36825;&#20040;&#29245;&#30340;&#20107;&#65292;&#21518;&#26469;&#26102;&#38388;&#25512;&#31227;&#65292;&#25105;&#30340;&#36523;&#20307;&#28176;&#28176;&#27743;&#27827;&#26085;&#19979;&#65292;&#25105;&#24320;&#22987;&#24863;&#35273;&#19981;&#23545;&#21170;&#65292;&#20110;&#26159;&#24320;&#22987;&#25628;&#32034;SY&#30340;&#21361;&#23475;&#65292;&#20294;&#32593;&#19978;&#37117;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#25105;&#20063;&#23601;&#27450;&#39575;&#33258;&#24049;&#36866;&#24230;&#20102;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#26159;&#19968;&#22825;&#27604;&#19968;&#22825;&#24046;&#65292;&#36825;&#20010;&#26102;&#20505;&#26377;&#20301;&#36947;&#21451;&#32473;&#25105;&#35828;&#21435;&#25106;&#33394;&#21543;&#30475;&#30475;&#65292;&#19968;&#21040;&#20102;&#25106;&#33394;&#21543;&#25105;&#21457;&#29616;&#36825;&#20040;&#22810;&#30340;&#25106;&#21451;&#20869;&#24515;&#38750;&#24120;&#28608;&#21160;&#65292;&#20294;&#37027;&#26102;&#26080;&#30693;&#65292;&#21363;&#20415;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#27809;&#26377;&#23398;&#20064;&#21482;&#26159;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#19978;&#19978;&#21543;&#20197;&#20026;&#38752;&#33258;&#24049;&#30340;&#27589;&#21147;&#21487;&#20197;&#25106;&#25481;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#25105;&#38169;&#20102;&#65292;&#25105;&#21448;&#38519;&#20837;&#20102;&#27515;&#24490;&#29615;&#65292;&#30452;&#21040;&#21518;&#26469;&#26377;&#20301;&#21543;&#21451;&#35753;&#25105;&#21435;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#25105;&#25165;&#30693;&#36947;&#22914;&#20309;&#36808;&#19978;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#65292;&#20877;&#27425;&#25105;&#38750;&#24120;&#24863;&#35874;&#36825;&#20004;&#20301;&#20804;&#21488;&#21644;&#39134;&#32724;&#32769;&#24072;&#27809;&#26377;&#20182;&#20204;&#20063;&#23601;&#27809;&#26377;&#25105;&#30340;&#20170;&#22825;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25105;&#25226;&#30446;&#30340;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#21335;&#36757;&#21271;&#36761;&#30340;&#25925;&#20107;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20320;&#30340;&#26041;&#21521;&#19981;&#23545;&#65292;&#21363;&#20415;&#20320;&#26377;&#20877;&#22909;&#30340;&#24037;&#20855;&#26041;&#27861;&#20320;&#20063;&#19981;&#21487;&#33021;&#36798;&#21040;&#30446;&#30340;&#22320;&#12290;&#26041;&#21521;&#19981;&#23545;&#65292;&#37027;&#19968;&#20999;&#30340;&#19968;&#20999;&#20063;&#23601;&#27809;&#26377;&#24847;&#20041;&#20102;&#65292;&#20877;&#21162;&#21147;&#20063;&#26080;&#29992;&#12290;&#25152;&#20197;&#20316;&#20026;&#20462;&#34892;&#36335;&#19978;&#30340;&#25105;&#20204;&#24517;&#39035;&#20026;&#33258;&#24049;&#31435;&#19979;&#19968;&#20010;&#22823;&#30446;&#26631;&#65292;&#27491;&#30830;&#30340;&#30446;&#26631;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#20250;&#26377;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#26377;&#21160;&#21147;&#21435;&#20570;&#65292;&#36827;&#32780;&#25165;&#20250;&#26377;&#21487;&#33021;&#25104;&#21151;&#12290;&#36825;&#26159;&#25105;&#20204;&#30340;&#26681;&#22522;&#65292;&#26681;&#22522;&#19981;&#29282;&#65292;&#22320;&#21160;&#23665;&#25671;&#12290;&#19968;&#20010;&#27491;&#30830;&#30340;&#30446;&#26631;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#36825;&#28378;&#28378;&#32418;&#23576;&#20013;&#30041;&#20303;&#19968;&#20221;&#28165;&#37266;&#65292;&#30041;&#19979;&#19968;&#27754;&#28165;&#27849;&#65292;&#19981;&#35753;&#33258;&#24049;&#38480;&#20110;&#19990;&#20439;&#20043;&#20013;&#65292;&#20026;&#33258;&#24049;&#31435;&#19979;&#19968;&#20010;&#22823;&#30340;&#30446;&#26631;&#65292;&#28982;&#21518;&#20877;&#32454;&#20998;&#25104;&#21508;&#20010;&#23567;&#30446;&#26631;&#65292;&#19968;&#20010;&#19968;&#20010;&#22320;&#23436;&#25104;&#65292;&#26368;&#32456;&#25105;&#20204;&#32456;&#20250;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#22909;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#32487;&#32493;&#65292;&#26152;&#22825;&#25105;&#35828;&#20102;&#25106;&#33394;&#30340;&#30446;&#30340;&#65292;&#20170;&#22825;&#25105;&#20204;&#23601;&#25106;&#33394;&#26368;&#26681;&#26412;&#26041;&#27861;&#26469;&#35828;&#35828;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#25152;&#26377;&#30340;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20439;&#35805;&#35828;&#24471;&#22909;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#20853;&#19968;&#26102;&#12290;&#19981;&#31649;&#20320;&#24179;&#24120;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#26368;&#21518;&#30340;&#25104;&#36133;&#37117;&#30475;&#22312;&#37034;&#24565;&#28044;&#19978;&#22836;&#33041;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#33021;&#19981;&#33021;&#23519;&#35273;&#65292;&#33021;&#19981;&#33021;&#28040;&#28781;&#12290;&#23601;&#26159;&#37027;&#19968;&#21049;&#37027;&#65292;&#38646;&#28857;&#19968;&#31186;&#38047;&#65292;&#37027;&#19968;&#30636;&#38388;&#28040;&#28781;&#20102;&#37034;&#24565;&#65292;&#37027;&#20320;&#23601;&#26159;&#32988;&#21033;&#32773;&#65292;&#22914;&#26524;&#24515;&#37324;&#26377;&#19968;&#19997;&#36138;&#24565;&#65292;&#37027;&#23601;&#31967;&#31957;&#20102;&#65292;&#26143;&#26143;&#20043;&#28779; &#21487;&#20197;&#29134;&#21407;&#31561;&#20320;&#21457;&#35273;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#24050;&#32463;&#25104;&#20026;&#21733;&#26031;&#25289;&#32423;&#21035;&#30340;&#20102;&#65292;&#24819;&#35201;&#26029;&#38500;&#65292;&#22570;&#27604;&#19978;&#38738;&#22825;&#12290;&#25152;&#20197;&#26029;&#24565;&#36149;&#22312;&#36895;&#24230;&#65281;</p>
<p></p>
<p>&#20462;&#24515;&#26029;&#24565;&#65292;&#21018;&#21018;&#35762;&#30340;&#26159;&#26029;&#24565;&#65292;&#29616;&#22312;&#23601;&#26159;&#20462;&#24515;&#20102;&#12290;&#36825;&#19968;&#28857;&#22823;&#37096;&#20998;&#20154;&#37117;&#19981;&#22826;&#37325;&#35270;&#65292;&#20294;&#36825;&#24688;&#24688;&#26159;&#20915;&#23450;&#20320;&#33021;&#25106;&#22810;&#20037;&#30340;&#19968;&#20010;&#20851;&#38190;&#65281;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#37034;&#28139;&#34429;&#28982;&#26159;&#19975;&#24694;&#20043;&#28304;&#65292;&#20294;&#20320;&#21333;&#21333;&#25106;&#38500;&#37034;&#28139;&#24565;&#24182;&#19981;&#33021;&#25913;&#21892;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#29983;&#27963;&#20013;&#30340;&#21972;&#24565;&#65292;&#22930;&#24565;&#65292;&#22916;&#24565;&#31561;&#31561;&#19968;&#31995;&#21015;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#23427;&#20204;&#19982;&#37034;&#28139;&#24565;&#26159;&#20849;&#29983;&#20849;&#23384;&#30340;&#20851;&#31995;&#65292;&#20320;&#21333;&#21333;&#25106;&#38500;&#37034;&#28139;&#24565;&#32780;&#19981;&#25106;&#38500;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#37027;&#21040;&#20102;&#19968;&#23450;&#38454;&#27573;&#20320;&#30340;&#36127;&#38754;&#24565;&#22836;&#23601;&#20250;&#28363;&#29983;&#37034;&#28139;&#24565;&#65292;&#20174;&#32780;&#23548;&#33268;&#20320;&#30772;&#25106;&#65281;&#20030;&#20010;&#20363;&#23376;&#65292;&#24773;&#32490;&#30772;&#25106;&#65292;&#20170;&#22825;&#20320;&#19982;&#21516;&#23398;&#21457;&#29983;&#20102;&#25705;&#25830;&#65292;&#20320;&#24515;&#37324;&#24456;&#19981;&#29245;&#65292;&#19968;&#30452;&#22312;&#24616;&#24680;&#21516;&#23398;&#65292;&#25918;&#23398;&#22238;&#21040;&#23478;&#20013;&#65292;&#20320;&#24819;&#20808;&#29609;&#20250;&#25163;&#26426;&#32531;&#35299;&#19968;&#19979;&#24515;&#24773;&#65292;&#20294;&#29238;&#27597;&#19968;&#35265;&#36825;&#31181;&#24773;&#20917;&#21448;&#25226;&#20320;&#39554;&#20102;&#19968;&#39039;&#65292;&#20110;&#26159;&#20320;&#22312;&#21407;&#26412;&#22351;&#24515;&#24773;&#30340;&#22522;&#30784;&#19978;&#21448;&#22686;&#28155;&#20102;&#24616;&#24680;&#29238;&#27597;&#65292;&#20294;&#20320;&#26080;&#22788;&#21457;&#27844;&#65292;&#24971;&#22312;&#24515;&#37324;&#24456;&#38590;&#21463;&#65292;&#31361;&#28982;&#65292;&#20320;&#30340;&#24515;&#37324;&#20986;&#29616;&#20102;&#19968;&#20010;&#22768;&#38899;&#65292;&#25784;&#19968;&#19979;&#21543;&#65292;&#32531;&#35299;&#32531;&#35299;&#24515;&#24773;&#65292;&#20110;&#26159;&#20320;&#21448;&#24320;&#22987;&#39740;&#20351;&#31070;&#24046;&#22320;SY&#20102;&#36215;&#26469;&#65292;&#30452;&#21040;&#26368;&#21518;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#25105;&#36825;&#21040;&#24213;&#26159;&#22312;&#24178;&#20160;&#20040;&#65281;&#25105;&#20026;&#20160;&#20040;&#20250;&#20570;&#36825;&#20040;&#24858;&#34850;&#30340;&#20107;&#65281;&#20294;&#26408;&#24050;&#25104;&#33311;&#65292;&#20320;&#20877;&#21518;&#24724;&#20063;&#26080;&#29992;&#65281;</p>
<p></p>
<p>&#36890;&#36807;&#36825;&#20010;&#20363;&#23376;&#25105;&#20204;&#30475;&#20986;&#34920;&#38754;&#19978;&#25105;&#20204;&#22909;&#20687;&#26159;&#22240;&#20026;&#24773;&#32490;&#32780;&#30772;&#25106;&#65292;&#25152;&#20197;&#22823;&#37096;&#20998;&#20154;&#33609;&#33609;&#22320;&#25226;&#22833;&#36133;&#21407;&#22240;&#25512;&#32473;&#24773;&#32490;&#65292;&#36825;&#26159;&#32932;&#27973;&#30340;&#65292;&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#29983;&#27963;&#20013;&#19981;&#21487;&#33021;&#20107;&#20107;&#39034;&#24515;&#65292;&#29031;&#21018;&#21018;&#37027;&#20040;&#35828;&#65292;&#37027;&#36824;&#19981;&#24471;&#22825;&#22825;&#30772;&#25106;&#65311;&#36825;&#26174;&#28982;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21516;&#26679;&#26159;&#27963;&#22312;&#19968;&#20010;&#29615;&#22659;&#20013;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#19968;&#22825;&#22825;&#24456;&#24555;&#20048;&#65292;&#32780;&#25105;&#21364;&#19981;&#24320;&#24515;&#21602;&#65311;&#20026;&#20160;&#20040;&#21035;&#20154;&#19981;&#30772;&#25106;&#32780;&#25105;&#30772;&#25106;&#21602;&#65311;&#24448;&#28145;&#22788;&#24819;&#65292;&#36825;&#19981;&#26159;&#24773;&#32490;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#20320;&#30340;&#20462;&#24515;&#33021;&#21147;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#25105;&#30340;&#20462;&#24515;&#33021;&#21147;&#24456;&#24378;&#65292;&#37027;&#25105;&#19982;&#21516;&#23398;&#24456;&#21487;&#33021;&#19981;&#20250;&#21457;&#29983;&#20105;&#25191;&#65292;&#23601;&#31639;&#21457;&#29983;&#20063;&#20250;&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#65292;&#22238;&#21040;&#23478;&#26356;&#19981;&#20250;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#36827;&#32780;&#20063;&#23601;&#19981;&#20250;&#36890;&#36807;&#25152;&#35859;&#30340;&#21457;&#27844;&#32780;&#30772;&#25106;&#65281;&#36825;&#25165;&#26159;&#20320;&#22833;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#25152;&#20197;&#23545;&#20110;&#27599;&#19968;&#27425;&#30340;&#22833;&#36133;&#65292;&#25105;&#20204;&#35201;&#22909;&#22909;&#21453;&#24605;&#24448;&#28145;&#22788;&#24819;&#65292;&#19981;&#35201;&#20165;&#20165;&#20572;&#30041;&#22312;&#34920;&#38754;&#19978;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#20294;&#26377;&#30340;&#20154;&#21487;&#33021;&#38382;&#21040;&#24213;&#20160;&#20040;&#26159;&#20462;&#24515;&#65292;&#24590;&#20040;&#20462;&#65292;&#24590;&#20040;&#26029;&#65311;&#36825;&#26159;&#20010;&#22909;&#38382;&#39064;&#65292;&#20160;&#20040;&#21483;&#20570;&#24515;&#65292;&#29992;&#20439;&#35805;&#26469;&#35762;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#24515;&#30340;&#21478;&#22806;&#19968;&#20010;&#35299;&#37322;&#23601;&#26159;&#30495;&#24515;&#65292;&#20320;&#30340;&#30495;&#24515;&#23601;&#26159;&#20320;&#30340;&#30495;&#25105;&#65292;&#20160;&#20040;&#26159;&#30495;&#25105;&#65292;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#31532;&#19968;&#27425;&#20208;&#26395;&#26143;&#31354;&#26102;&#30340;&#37027;&#19968;&#21051;&#20320;&#26377;&#20219;&#20309;&#24565;&#22836;&#27809;&#26377;&#65311;&#25105;&#30456;&#20449;&#32477;&#22823;&#37096;&#20998;&#20154;&#37117;&#27809;&#26377;&#65292;&#37027;&#19968;&#21051;&#30340;&#25105;&#20204;&#34987;&#22823;&#33258;&#28982;&#30340;&#32654;&#25152;&#38663;&#25788;&#65292;&#21482;&#26159;&#21333;&#32431;&#22320;&#30475;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#65292;&#25105;&#30475;&#35265;&#20102;&#20294;&#25105;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#29366;&#24577;&#23601;&#26159;&#30495;&#24515;&#65292;&#20063;&#23601;&#26159;&#30495;&#25105;&#12290;&#20462;&#24515;&#20462;&#30340;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#26159;&#30495;&#25105;&#20135;&#29983;&#30340;&#21508;&#31181;&#24819;&#27861;&#65292;&#27604;&#22914;&#20170;&#22825;&#22238;&#23478;&#30475;&#35265;&#36335;&#19978;&#26377;&#21334;&#29482;&#36420;&#30340;&#65292;&#36825;&#26102;&#20505;&#31361;&#28982;&#26377;&#20010;&#24819;&#27861;&#36454;&#20986;&#26469;&#65292;&#20080;&#28857;&#22238;&#21435;&#23581;&#23581;&#21543;&#12290;&#36825;&#23601;&#26159;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#26029;&#24565;&#26029;&#30340;&#19981;&#26159;&#36825;&#31181;&#26080;&#23475;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#23545;&#20320;&#26377;&#23475;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#24847;&#28139;&#12289;&#22916;&#24565;&#31561;&#31561;&#12290;&#20320;&#21482;&#26377;&#26126;&#30333;&#20102;&#20160;&#20040;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#20320;&#25165;&#33021;&#25484;&#25569;&#20462;&#24515;&#26029;&#24565;&#36825;&#19968;&#26465;&#65292;&#22823;&#37096;&#20998;&#26029;&#19981;&#20102;&#24565;&#30340;&#25106;&#21451;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#26681;&#26412;&#27809;&#26377;&#23519;&#35273;&#21040;&#30495;&#25105;&#30340;&#23384;&#22312;&#65292;&#20320;&#35828;&#36825;&#21487;&#33021;&#26029;&#38500;&#21527;&#65311;</p>
<p></p>
<p>&#37027;&#20040;&#24590;&#20040;&#20462;&#24515;&#26029;&#24565;&#21602;&#65311;&#26366;&#23376;&#35828;&#30340;&#22909;&#65306;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#26366;&#23376;&#27599;&#26085;&#37117;&#35201;&#21453;&#30465;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#32780;&#26202;&#28165;&#31532;&#19968;&#21517;&#33251;&#65292;&#20013;&#22269;&#26368;&#21518;&#19968;&#20301;&#22307;&#20154;&#26366;&#22269;&#34281;&#26356;&#26159;&#23545;&#33258;&#24049;&#20005;&#33499;&#21040;&#20102;&#26497;&#33268;&#65292;&#20182;&#27599;&#26202;&#25226;&#24403;&#22825;&#20570;&#24471;&#19981;&#23545;&#30340;&#20107;&#24773;&#35760;&#24405;&#19979;&#26469;&#65292;&#25226;&#33258;&#24049;&#24403;&#26102;&#30340;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#37117;&#20889;&#20986;&#26469;&#65292;&#28982;&#21518;&#23545;&#30528;&#36825;&#20123;&#24565;&#22836;&#32473;&#33258;&#24049;&#21046;&#23450;&#24809;&#32602;&#25514;&#26045;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#20182;&#26368;&#32456;&#25165;&#25104;&#20026;&#20102;&#19968;&#20010;&#25509;&#36817;&#20110;&#23436;&#20154;&#30340;&#20154;&#12290;&#20174;&#36825;&#20123;&#20154;&#36523;&#19978;&#21487;&#20197;&#30475;&#20986;&#27599;&#26085;&#30340;&#21453;&#30465;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25152;&#20197;&#25105;&#21149;&#22823;&#23478;&#21487;&#20197;&#35797;&#35797;&#36825;&#20010;&#26041;&#27861;&#65292;&#25226;&#33258;&#24049;&#19968;&#22825;&#30340;&#35328;&#34892;&#20030;&#27490;&#34892;&#20026;&#37117;&#32473;&#35760;&#24405;&#19979;&#26469;&#65292;&#28982;&#21518;&#21453;&#24605;&#33258;&#24049;&#20026;&#20160;&#20040;&#35201;&#37027;&#20040;&#20570;&#65292;&#24590;&#20040;&#25913;&#27491;&#65292;&#20877;&#29359;&#24590;&#20040;&#21150;&#65292;&#25345;&#20043;&#20197;&#24658;&#19979;&#21435;&#65292;&#20320;&#30340;&#34892;&#20026;&#20030;&#27490;&#19968;&#23450;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#20320;&#30340;&#21508;&#31181;&#32570;&#28857;&#20063;&#19968;&#23450;&#20250;&#25913;&#21464;&#24456;&#22810;&#65292;&#19981;&#35201;&#24536;&#20102;&#25105;&#20204;&#25106;&#33394;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25913;&#21464;&#33258;&#24049;&#65292;&#22914;&#26524;&#36830;&#33258;&#24049;&#36523;&#19978;&#30340;&#23567;&#27611;&#30149;&#37117;&#25913;&#19981;&#25481;&#65292;&#20320;&#36824;&#35848;&#20309;&#25106;&#33394;&#65292;&#35848;&#20309;&#25913;&#21464;&#20154;&#29983;&#21602;&#65311;&#36825;&#26159;&#20462;&#24515;&#30340;&#20570;&#27861;&#65292;&#32780;&#26029;&#24565;&#25105;&#23601;&#27604;&#36739;&#25512;&#33616;&#25106;&#33394;&#21475;&#35776;&#20102;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;16&#23383;&#24517;&#39035;&#29087;&#32451;&#25484;&#25569;&#65292;&#27599;&#22825;&#32972;500&#36941;&#20197;&#19978;&#65292;&#28982;&#21518;&#36824;&#35201;&#20250;&#29992;&#65292;&#24403;&#37034;&#24565;&#36215;&#26469;&#26102;&#65292;&#20320;&#35201;&#24819;&#20687;&#33258;&#24049;&#23601;&#26159;&#19968;&#25226;&#22825;&#20992;&#65292;&#20844;&#27491;&#26080;&#31169;&#23481;&#19981;&#24471;&#21322;&#28857;&#28139;&#31229;&#23384;&#22312;&#65292;&#37034;&#24565;&#19968;&#29983;&#65292;&#19968;&#20992;&#24178;&#33030;&#22320;&#19979;&#21435;&#65292;&#27809;&#26377;&#20219;&#20309;&#30041;&#24651;&#65292;&#36825;&#25165;&#21483;&#26029;&#24565;&#65292;&#24403;&#28982;&#19981;&#20165;&#20165;&#26159;&#23545;&#37034;&#24565;&#65292;&#23545;&#20854;&#20182;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#37117;&#26159;&#22914;&#27492;&#65292;&#21482;&#26377;&#24179;&#24120;&#19981;&#26029;&#32451;&#20064;&#65292;&#25105;&#20204;&#25165;&#26377;&#21487;&#33021;&#22312;&#23454;&#25112;&#30340;&#37027;&#19968;&#21051;&#21457;&#25381;&#20316;&#29992;&#65281;&#25152;&#20197;&#20462;&#24515;&#26029;&#24565;&#36825;&#20010;&#26159;&#24517;&#39035;&#27599;&#22825;&#37117;&#35201;&#20570;&#30340;&#65292;&#19981;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#21507;&#28857;&#33510;&#23601;&#24819;&#25106;&#33394;&#65292;&#21738;&#26377;&#37027;&#20040;&#32654;&#30340;&#20107;&#24773;&#65292;&#39035;&#30693;&#21507;&#24471;&#33510;&#20013;&#33510;&#65292;&#26041;&#20026;&#20154;&#19978;&#20154;&#65281;</p>
<p></p>
<p>&#39134;&#32724;&#32769;&#24072;&#31561;&#21069;&#36744;&#24635;&#32467;&#20986;&#26469;&#30340;&#26029;&#24565;&#21475;&#20915;&#65292;&#22909;&#22909;&#20462;&#28860;&#65292;&#27599;&#22825;&#35748;&#30495;&#32972;&#35829;&#65292;&#20307;&#24735;&#27599;&#19968;&#20010;&#23383;&#30340;&#24847;&#24605;&#21363;&#21487;&#65292;&#26085;&#22797;&#19968;&#26085;&#19979;&#21435;&#65292;&#26029;&#24565;&#33021;&#21147;&#20250;&#26377;&#24456;&#22823;&#25552;&#21319;&#65292;&#32780;&#19988;&#21463;&#20247;&#38754;&#24191;&#65292;&#26368;&#25512;&#33616;&#65281;&#26029;&#24565;&#30340;&#35805;&#39064;&#21578;&#19968;&#27573;&#33853;&#65292;&#25509;&#19979;&#26469;&#26159;&#20004;&#20010;&#26680;&#24515;&#20102;&#65292;&#22914;&#26524;&#23545;&#21069;&#38754;&#30340;&#26377;&#25152;&#30097;&#24785;&#65292;&#30452;&#25509;&#38382;&#25105;&#21363;&#21487;&#65292;&#25105;&#20250;&#23613;&#25105;&#25152;&#33021;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#30475;&#20102;&#20462;&#24515;&#26029;&#24565;&#30340;&#25106;&#21451;&#20204;&#24212;&#35813;&#20250;&#23545;&#30495;&#25105;&#20063;&#23601;&#26159;&#24515;&#26377;&#20102;&#19968;&#23450;&#30340;&#20102;&#35299;&#12290;&#26080;&#24605;&#24819;&#29366;&#24577;&#30340;&#25105;&#26159;&#30495;&#25105;&#65292;&#20294;&#25105;&#20204;&#19981;&#21487;&#33021;&#20107;&#20107;&#37117;&#26159;&#37027;&#31181;&#29366;&#24577;&#65292;&#25105;&#20204;&#35201;&#24037;&#20316;&#29983;&#27963;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#26377;&#24565;&#22836;&#26469;&#25191;&#34892;&#65292;&#32780;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#32479;&#31216;&#24605;&#24819;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#24605;&#24819;&#30340;&#28145;&#24230;&#31243;&#24230;&#23601;&#26159;&#20320;&#30340;&#35273;&#24735;&#65292;&#20063;&#23601;&#26159;&#25105;&#20170;&#26202;&#35201;&#35762;&#30340;&#25106;&#33394;&#20004;&#20010;&#26680;&#24515;&#20043;&#19968;&#30340;&#25552;&#39640;&#35273;&#24735;&#65281;</p>
<p></p>
<p>&#35273;&#24735;&#65292;&#36825;&#37324;&#25105;&#21482;&#35762;&#25106;&#33394;&#26041;&#38754;&#30340;&#35273;&#24735;&#65292;&#19981;&#26159;&#25152;&#26377;&#26041;&#38754;&#30340;&#12290;&#30001;&#20110;&#27004;&#20027;&#31508;&#21147;&#23578;&#27973;&#65292;&#27010;&#25324;&#19981;&#20986;&#25152;&#26377;&#30340;&#65292;&#20063;&#26377;&#21487;&#33021;&#22312;&#35762;&#36848;&#36825;&#19968;&#26041;&#38754;&#20250;&#26377;&#30340;&#22320;&#26041;&#35299;&#37322;&#19981;&#28165;&#65292;&#35831;&#35265;&#35845;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#35273;&#24735;&#20998;&#20026;&#20004;&#31181;&#65292;&#31532;&#19968;&#28176;&#36827;&#24335;&#30340;&#35273;&#24735;&#12290;&#20160;&#20040;&#21483;&#28176;&#36827;&#24335;&#30340;&#35273;&#24735;&#65292;&#35828;&#20010;&#35789;&#20320;&#23601;&#25026;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#25105;&#20204;&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#30001;&#20110;&#27809;&#26377;&#30475;&#36807;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#25106;&#33394;&#24456;&#22810;&#26041;&#38754;&#19968;&#31373;&#19981;&#36890;&#65292;&#32463;&#24120;&#20250;&#22312;&#21543;&#37324;&#38382;&#19968;&#20123;&#27973;&#26174;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#25105;&#20809;&#30475;&#19981;&#25784;&#31639;&#19981;&#31639;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#25630;&#36866;&#24230;&#31561;&#31561;&#19968;&#20123;&#38750;&#24120;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#22312;&#36825;&#37324;&#25105;&#20808;&#21149;&#36825;&#31867;&#25106;&#21451;&#20808;&#21435;&#30475;&#30475;&#21543;&#37324;&#30340;&#31934;&#21697;&#36148;&#20851;&#20110;&#21361;&#23475;&#30340;&#65292;&#30475;&#23436;&#20320;&#23601;&#25026;&#20102;&#65292;&#25152;&#20197;&#35831;&#23613;&#37327;&#19981;&#35201;&#38382;&#36825;&#20040;&#27809;&#26377;&#22238;&#31572;&#20215;&#20540;&#30340;&#38382;&#39064;&#65292;&#20808;&#30475;&#20808;&#24605;&#32771;&#20877;&#38382;&#65281;&#30475;&#23436;&#19968;&#31995;&#21015;&#30340;&#25991;&#31456;&#25105;&#20204;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#25106;&#33394;&#26159;&#36825;&#20040;&#22238;&#20107;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#22914;&#20309;&#20570;&#20102;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#20204;&#27599;&#22825;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#24049;&#30340;&#30693;&#35782;&#38754;&#19981;&#26029;&#22686;&#21152;&#65292;&#35273;&#24735;&#20063;&#23601;&#24930;&#24930;&#21152;&#28145;&#20102;&#65292;&#36825;&#26102;&#20505;&#25105;&#20204;&#22238;&#36807;&#22836;&#30475;&#30475;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#33258;&#24049;&#25165;&#20250;&#21457;&#29616;&#33258;&#24049;&#24403;&#26102;&#38169;&#24471;&#26377;&#22810;&#20040;&#31163;&#35889;&#65292;&#36825;&#23601;&#26159;&#28176;&#36827;&#24335;&#30340;&#35273;&#24735;&#65292;&#20294;&#36825;&#31181;&#35273;&#24735;&#26377;&#19968;&#20010;&#24330;&#31471;&#65292;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#30475;&#30340;&#25991;&#31456;&#22815;&#22810;&#65292;&#30693;&#36947;&#30340;&#20063;&#24456;&#22810;&#65292;&#21035;&#20154;&#38382;&#20320;&#20160;&#20040;&#38382;&#39064;&#20320;&#37117;&#33021;&#22238;&#31572;&#20986;&#26469;&#65292;&#20294;&#20320;&#20250;&#30097;&#24785;&#65292;&#25105;&#36825;&#26159;&#25104;&#21151;&#20102;&#21527;&#65311;&#30475;&#25106;&#33394;&#25991;&#31456;&#22909;&#20687;&#27809;&#20160;&#20040;&#24517;&#35201;&#20102;&#65292;&#25106;&#33394;&#22909;&#23481;&#26131;&#21834;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#25105;&#20204;&#24182;&#26410;&#25104;&#21151;&#65292;&#30475;&#30475;&#25105;&#20204;&#30340;&#25106;&#33394;&#30446;&#30340;&#23601;&#30693;&#36947;&#20102;&#65292;&#21482;&#35201;&#27809;&#26377;&#24314;&#31435;&#20840;&#26032;&#30340;&#33258;&#25105;&#37117;&#19981;&#31639;&#25104;&#21151;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#36973;&#36935;&#30340;&#38382;&#39064;&#23601;&#26159;&#36935;&#21040;&#25152;&#35859;&#30340;&#29942;&#39048;&#20102;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#24448;&#29942;&#37324;&#20498;&#27700;&#21018;&#24320;&#22987;&#29942;&#37324;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#25105;&#20204;&#20498;&#27700;&#24456;&#24555;&#65292;&#29942;&#23376;&#20063;&#33021;&#23481;&#32435;&#24471;&#19979;&#65292;&#20294;&#24930;&#24930;&#22320;&#38543;&#30528;&#27700;&#37327;&#30340;&#22686;&#21152;&#65292;&#25105;&#20204;&#20498;&#27700;&#30340;&#36895;&#24230;&#24517;&#39035;&#25918;&#32531;&#25918;&#24930;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;&#21040;&#20102;&#29942;&#39048;&#20043;&#22788;&#20102;&#65292;&#19968;&#20010;&#19981;&#23567;&#24515;&#23601;&#20250;&#20498;&#28322;&#20986;&#26469;&#65292;&#36825;&#23601;&#20687;&#25991;&#31456;&#23398;&#21040;&#19968;&#23450;&#38454;&#27573;&#30340;&#25105;&#20204;&#65292;&#22909;&#20687;&#20160;&#20040;&#37117;&#20250;&#20102;&#65292;&#35273;&#24471;&#23398;&#20064;&#27809;&#26377;&#24517;&#35201;&#20102;&#65292;&#27530;&#19981;&#30693;&#65292;&#27700;&#21040;&#20102;&#29942;&#39048;&#22788;&#65292;&#25105;&#20204;&#21482;&#26159;&#25918;&#32531;&#20102;&#20498;&#27700;&#30340;&#36895;&#24230;&#65292;&#20294;&#24182;&#26410;&#20572;&#27490;&#65292;&#34429;&#28982;&#24930;&#20294;&#36824;&#26159;&#22312;&#22686;&#38271;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#24863;&#35273;&#25105;&#20204;&#27809;&#20160;&#20040;&#21487;&#23398;&#30340;&#20102;&#65292;&#20854;&#23454;&#38656;&#35201;&#25105;&#20204;&#23398;&#30340;&#19996;&#35199;&#24050;&#32463;&#21464;&#25104;&#27599;&#27573;&#25991;&#31456;&#37324;&#37027;&#19968;&#20004;&#21477;&#35805;&#65292;&#20851;&#38190;&#28857;&#65292;&#25991;&#31456;&#36824;&#26159;&#24471;&#30475;&#65292;&#24635;&#26377;&#20123;&#20154;&#30340;&#25991;&#31456;&#30340;&#19968;&#20123;&#26041;&#38754;&#26159;&#21644;&#20182;&#20154;&#19981;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#23398;&#65292;&#37027;&#25105;&#20204;&#23601;&#27704;&#36828;&#21345;&#22312;&#29942;&#39048;&#20102;&#12290;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#31561;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#25105;&#20204;&#30340;&#35273;&#24735;&#20250;&#25104;&#38271;&#21040;&#21478;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#65292;&#23601;&#20687;&#27700;&#25442;&#21040;&#20102;&#21478;&#19968;&#20010;&#26356;&#21152;&#24191;&#38420;&#30340;&#29942;&#23376;&#65292;&#25152;&#20197;&#28176;&#36827;&#24335;&#30340;&#22686;&#38271;&#37325;&#22312;&#22362;&#25345;&#20108;&#23383;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#26377;&#22855;&#36857;&#21457;&#29983;&#12290;&#32780;&#28176;&#36827;&#24335;&#21448;&#26159;&#25105;&#20204;&#32477;&#22823;&#37096;&#20998;&#20154;&#22686;&#38271;&#35273;&#24735;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#24517;&#39035;&#37325;&#35270;&#20570;&#22909;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#31181;&#35273;&#24735;&#26041;&#24335;&#23601;&#26159;&#39039;&#24735;&#24335;&#22686;&#38271;&#20102;&#12290;&#20160;&#20040;&#21483;&#39039;&#24735;&#65292;&#19968;&#20010;&#35789;&#27010;&#25324;&#20182;&#30340;&#26412;&#36136;&#65292;&#24653;&#28982;&#22823;&#24735;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65292;&#39039;&#24735;&#38752;&#30340;&#26159;&#24735;&#65292;&#37325;&#22312;&#19968;&#20010;&#24735;&#23383;&#65292;&#27604;&#22914;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#25105;&#20204;&#30475;&#20102;&#19968;&#36941;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#24403;&#25105;&#20204;&#20877;&#30475;&#19968;&#36941;&#21457;&#29616;&#20043;&#21069;&#36951;&#28431;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#23545;&#36825;&#37096;&#20998;&#26377;&#28857;&#20307;&#20250;&#65292;&#24403;&#25105;&#20204;&#20877;&#30475;&#65292;&#19968;&#36941;&#19968;&#36941;&#37325;&#22797;&#65292;&#24403;&#20320;&#30475;&#20102;20&#36941; 30&#36941;&#30340;&#26102;&#20505;&#37027;&#20010;&#26102;&#20505;&#30340;&#20320;&#25152;&#24819;&#30340;&#32943;&#23450;&#21644;&#31532;&#19968;&#36941;&#26102;&#30340;&#20320;&#19981;&#19968;&#26679;&#65292;&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#31934;&#21326;&#37117;&#38544;&#34255;&#22312;&#27599;&#19968;&#20010;&#30475;&#20284;&#26222;&#36890;&#30340;&#23383;&#20043;&#20013;&#65292;&#36825;&#23601;&#26159;&#39039;&#24735;&#65292;&#20294;&#36825;&#21482;&#26159;&#23567;&#39039;&#24735;&#65292;&#38752;&#19981;&#26029;&#22320;&#30475;&#26469;&#22686;&#21152;&#65292;&#26377;&#20123;&#22823;&#30340;&#39039;&#24735;&#65292;&#27604;&#22914;&#29942;&#39048;&#38382;&#39064;&#65292;&#36825;&#20010;&#26102;&#20505;&#19981;&#26029;&#22320;&#30475;&#19968;&#31687;&#25991;&#31456;&#19981;&#20250;&#35753;&#20320;&#39039;&#24735;&#65292;&#36825;&#20010;&#26102;&#20505;&#20320;&#23601;&#24471;&#22810;&#28041;&#29454;&#20854;&#20182;&#25991;&#31456;&#20102;&#65292;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#20307;&#24735;&#65292;&#20320;&#25165;&#26377;&#21487;&#33021;&#39039;&#24735;&#65292;&#20174;&#32780;&#19968;&#20030;&#31361;&#30772;&#29942;&#39048;&#65292;&#20294;&#39039;&#24735;&#23646;&#20110;&#21487;&#36935;&#19981;&#21487;&#27714;&#30340;&#19968;&#31181;&#65292;&#23545;&#27492;&#25105;&#20204;&#19981;&#24517;&#22826;&#36807;&#36861;&#27714;&#65292;&#20570;&#22909;&#28176;&#36827;&#24335;&#30340;&#22686;&#38271;&#65292;&#32456;&#26377;&#19968;&#22825;&#25105;&#20204;&#20250;&#39039;&#24735;&#65281;</p>
<p></p>
<p>&#22909;&#20102;&#65292;&#20170;&#22825;&#21040;&#36825;&#32467;&#26463;&#65292;&#26126;&#22825;&#25105;&#20204;&#32487;&#32493;&#65292;&#21018;&#21018;&#25105;&#19981;&#26159;&#35828;&#19981;&#35201;&#38382;&#27973;&#26174;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#36825;&#31867;&#25106;&#21451;&#21435;&#30475;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#21069;70&#23395;&#65292;&#20320;&#25226;&#36825;70&#23395;&#21507;&#36879;&#65292;&#20320;&#30340;&#35273;&#24735;&#20250;&#26377;&#36136;&#33324;&#30340;&#22686;&#38271;&#65281;</p>
<p></p>
<p>&#21487;&#33021;&#26377;&#20123;&#25106;&#21451;&#36824;&#26159;&#19981;&#30456;&#20449;&#34892;&#21892;&#30340;&#21147;&#37327;&#65292;&#22312;&#36825;&#37324;&#25105;&#25343;&#25105;&#33258;&#24049;&#20030;&#20363;&#65292;&#22823;&#23478;&#33258;&#34892;&#20307;&#20250;&#12290;</p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#24605;&#24819;&#35823;&#21306;&#26377;&#24456;&#22810;&#65292;&#21482;&#25106;&#20102;&#20004;&#20010;&#26376;&#22833;&#36133;&#65292;&#21518;&#26469;&#31532;&#20108;&#27425;&#24635;&#32467;&#25945;&#35757;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#32456;&#20110;&#25106;&#21040;&#20102;7&#20010;&#26376;&#21364;&#22312;&#25918;&#26257;&#20551;&#30340;&#31532;&#19968;&#22825;&#23601;&#30772;&#25106;&#65292;&#37027;&#26102;&#25105;&#36824;&#20197;&#20026;&#26159;&#24773;&#32490;&#30340;&#21407;&#22240;&#65292;&#24182;&#26410;&#22810;&#24819;&#65292;&#27530;&#19981;&#30693;&#36825;&#20026;&#25105;&#25509;&#19979;&#26469;&#30340;&#25509;&#20108;&#36830;&#19977;&#22833;&#36133;&#22475;&#19979;&#20239;&#31508;&#65292;&#31532;&#19977;&#27425;&#25105;&#37325;&#25391;&#26071;&#40723;&#65292;&#36825;&#26399;&#38388;&#26377;&#19968;&#27573;&#26102;&#38388;&#21548;&#20174;&#21069;&#36744;&#25945;&#35826;&#22810;&#24110;&#21161;&#20854;&#20182;&#25106;&#21451;&#65292;&#20294;&#33258;&#24049;&#20063;&#26159;&#26377;&#19968;&#22825;&#27809;&#19968;&#22825;&#30340;&#65292;&#20294;&#30475;&#21040;&#37027;&#20123;&#22238;&#22797;&#24863;&#35874;&#25105;&#30340;&#25106;&#21451;&#25105;&#30340;&#20869;&#24515;&#26159;&#30495;&#30340;&#39640;&#20852;&#65292;&#20294;&#25105;&#24182;&#26410;&#24847;&#35782;&#21040;&#21892;&#30340;&#21147;&#37327;&#65292;&#21040;&#20102;&#21518;&#38754;&#22240;&#20026;&#25042;&#24816;&#25105;&#24182;&#19981;&#24819;&#33457;&#36153;&#26102;&#38388;&#20877;&#24110;&#21161;&#20182;&#20154;&#20102;&#65292;&#28982;&#21518;&#36825;&#19968;&#27425;&#25105;&#25106;&#20102;9&#20010;&#26376;&#65292;&#28982;&#21518;&#21448;&#30772;&#25106;&#22833;&#36133;&#65292;&#36825;&#19968;&#27425;&#25105;&#26159;&#30495;&#30340;&#24819;&#25918;&#24323;&#20102;&#65292;&#20294;&#19968;&#30475;&#25105;&#24110;&#21161;&#36807;&#37027;&#20123;&#22238;&#22797;&#36807;&#25105;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#25105;&#21448;&#29123;&#36215;&#26007;&#24535;&#32487;&#32493;&#20877;&#26469;&#65292;&#21363;&#20415;&#25105;&#34987;&#24515;&#39764;&#25171;&#20498;100&#27425;&#65292;&#20294;&#31532;101&#27425;&#25105;&#29031;&#26679;&#35201;&#31449;&#36215;&#26469;&#32487;&#32493;&#25106;&#33394;&#65281;&#36825;&#19968;&#27425;&#25105;&#35748;&#30495;&#33853;&#23454;&#21508;&#39033;&#20219;&#21153;&#65292;&#34892;&#21892;&#20063;&#22312;&#20570;&#65292;&#20294;&#36824;&#26159;&#30456;&#23545;&#19981;&#37325;&#35270;&#65292;&#23545;&#20110;&#25106;&#21451;&#30340;&#30097;&#38382;&#21482;&#26159;&#25226;&#20043;&#21069;&#22238;&#31572;&#25106;&#21451;&#30340;&#24314;&#35758;&#19968;&#22797;&#21046;&#19968;&#31896;&#36148;&#65292;&#20063;&#19981;&#31649;&#21040;&#24213;&#36866;&#19981;&#36866;&#21512;&#26412;&#20154;&#65292;&#23601;&#36825;&#26679;&#36825;&#19968;&#27425;&#25105;&#25106;&#21040;&#20102;11&#20010;&#26376;&#65292;&#30524;&#30475;&#23601;&#35201;&#36890;&#36807;1&#24180;&#22823;&#20851;&#25105;&#21448;&#33707;&#21517;&#20854;&#22937;&#22320;&#22833;&#36133;&#20102;&#65281;&#25105;&#37027;&#26102;&#20505;&#30495;&#30340;&#26159;&#24456;&#37057;&#38391;&#65292;&#25105;&#22312;&#24819;&#20026;&#20160;&#20040;&#25105;&#20250;&#22833;&#36133;&#65292;&#32477;&#19981;&#21333;&#21333;&#26159;&#22240;&#20026;&#26029;&#24565;&#33021;&#21147;&#19981;&#36275;&#25110;&#27809;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36825;&#20040;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#25105;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#21518;&#26469;&#25105;&#30475;&#21040;&#20102;&#31109;&#34892;&#20711;&#21069;&#36744;&#30340;&#37027;&#31687;&#24086;&#23376;&#21517;&#23383;&#21483;&#20570;&#34429;&#25106;&#25163;&#28139;&#24515;&#19981;&#21892;&#65292;&#20877;&#25106;&#30334;&#24180;&#20063;&#26505;&#28982;&#12290;&#30475;&#23436;&#36807;&#21518;&#25105;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#26159;&#25105;&#30340;&#24503;&#34892;&#19981;&#22815;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#25165;&#23548;&#33268;&#25105;&#25509;&#20108;&#36830;&#19977;&#30340;&#22833;&#36133;&#65292;&#31109;&#34892;&#20711;&#21069;&#36744;&#20063;&#26159;&#25106;&#20102;&#20004;&#24180;&#65292;&#21518;&#26469;&#22240;&#20026;&#19968;&#20010;&#20302;&#32423;&#38169;&#35823;&#32780;&#30772;&#25106;&#65292;&#36825;&#20045;&#19968;&#30475;&#22909;&#20687;&#26159;&#22240;&#20026;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#27530;&#19981;&#30693;&#26356;&#28145;&#23618;&#21407;&#22240;&#22312;&#20110;&#24503;&#34892;&#65292;&#20320;&#30340;&#24503;&#37197;&#19981;&#19978;&#20320;&#30340;&#25165;&#21326;&#65292;&#20320;&#21363;&#20415;&#20877;&#20986;&#20247;&#29031;&#26679;&#35201;&#27814;&#20026;&#24248;&#20154;&#65292;&#21069;&#36744;&#30340;&#37027;&#31687;&#25991;&#31456;&#38750;&#24120;&#22909;&#65292;&#25512;&#33616;&#22823;&#23478;&#30475;&#65281;&#22312;&#37027;&#19968;&#21051;&#25105;&#26126;&#30333;&#25105;&#30772;&#25106;&#30340;&#28145;&#23618;&#21407;&#22240;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#37325;&#35270;&#34892;&#21892;&#30340;&#21147;&#37327;&#65292;&#21516;&#26102;&#22312;&#29983;&#27963;&#20013;&#19981;&#26029;&#26029;&#38500;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#26524;&#19981;&#20854;&#28982;&#65292;&#19977;&#20010;&#26376;&#20043;&#21518;&#30340;&#25105;&#30495;&#30340;&#20960;&#20046;&#27809;&#26377;&#24590;&#20040;&#29983;&#36807;&#37034;&#24565;&#12290;&#36825;&#26159;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#26412;&#26469;&#26159;&#25171;&#31639;&#19968;&#24180;&#20043;&#21518;&#20877;&#21457;&#36825;&#31687;&#36148;&#65292;&#20294;&#37492;&#20110;&#25106;&#33394;&#21543;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25106;&#65292;&#25105;&#23601;&#26242;&#26102;&#25226;&#25105;&#29616;&#22312;&#30340;&#25152;&#26377;&#20307;&#24735;&#23613;&#37327;&#20840;&#37096;&#21457;&#20986;&#26469;&#65292;&#22823;&#23478;&#22909;&#20132;&#27969;&#20132;&#27969;&#65281;</p>
<p></p>
<p>&#20174;&#37027;&#19968;&#27425;&#22833;&#36133;&#36807;&#21518;&#25105;&#37325;&#35270;&#20102;&#34892;&#21892;&#30340;&#21147;&#37327;&#65292;&#24930;&#24930;&#22320;&#21040;&#29616;&#22312;&#25105;&#21448;&#19981;&#30693;&#19981;&#35273;&#25106;&#20102;100&#22825;&#20102;&#65292;&#25105;&#20805;&#20998;&#22320;&#24863;&#35273;&#21040;&#36825;100&#22825;&#30340;&#36136;&#37327;&#35201;&#36828;&#32988;&#20110;&#20174;&#21069;&#30340;200 &#22825;&#65292;&#25152;&#20197;&#36825;&#19979;&#22823;&#23478;&#24212;&#35813;&#37325;&#35270;&#34892;&#21892;&#30340;&#21147;&#37327;&#20102;&#12290;&#20294;&#20809;&#34892;&#21892;&#36824;&#19981;&#22815;&#65292;&#20320;&#36824;&#35201;&#21435;&#24694;&#65292;&#21435;&#24694;&#20063;&#23601;&#26159;&#26029;&#38500;&#25152;&#26377;&#36127;&#38754;&#24565;&#22836;&#65292;&#36825;&#20063;&#23601;&#26159;&#19968;&#20010;&#26681;&#26412;&#20462;&#24515;&#26029;&#24565;&#30340;&#20869;&#23481;&#20102;&#65292;&#25152;&#20197;&#35828;&#65292;&#34892;&#21892;&#19982;&#26029;&#24565;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65292;&#26029;&#24565;&#20026;&#26681;&#65292;&#34892;&#21892;&#20026;&#26412;&#12290;&#20320;&#20809;&#34892;&#21892;&#19981;&#26029;&#38500;&#24694;&#24565;&#37027;&#20320;&#30340;&#21892;&#34892;&#27627;&#26080;&#24847;&#20041;&#65292;&#22240;&#20026;&#37027;&#19981;&#26159;&#20986;&#33258;&#20320;&#30340;&#30495;&#24515;&#65292;&#20809;&#26029;&#24565;&#19981;&#34892;&#21892;&#20063;&#19981;&#34892;&#65292;&#22240;&#20026;&#37034;&#28139;&#20320;&#31215;&#32047;&#30340;&#24694;&#34892;&#22826;&#22810;&#65292;&#24517;&#39035;&#36890;&#36807;&#34892;&#21892;&#25165;&#33021;&#21270;&#35299;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#24590;&#20040;&#34892;&#21892;&#21602;&#65311;&#20854;&#23454;&#24456;&#31616;&#21333;&#12290;&#20174;&#20320;&#30340;&#36523;&#36793;&#23567;&#20107;&#20570;&#36215;&#65292;&#24110;&#21161;&#21516;&#23398;&#35762;&#36947;&#39064;&#65292;&#32473;&#21516;&#20107;&#24110;&#20010;&#23567;&#24537;&#65292;&#25206;&#32769;&#20154;&#36807;&#39532;&#36335;&#31561;&#31561;&#65292;&#21482;&#35201;&#26159;&#21892;&#34892;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#22826;&#22810;&#20102;&#65292;&#20294;&#25928;&#26524;&#26368;&#22823;&#30340;&#26159;&#24110;&#21161;&#25106;&#21451;&#21644;&#25918;&#29983;&#12290;&#20439;&#35805;&#35828;&#35299;&#38083;&#36824;&#39035;&#31995;&#38083;&#20154;&#65292;&#20320;&#26082;&#28982;&#26159;&#36890;&#36807;&#37034;&#28139;&#26579;&#19978;&#24694;&#19994;&#30340;&#65292;&#37027;&#20320;&#21453;&#36807;&#26469;&#65292;&#19981;&#26029;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#37027;&#20040;&#20114;&#30456;&#20316;&#29992;&#65292;&#20320;&#30340;&#24694;&#34892;&#24456;&#24555;&#23601;&#20250;&#28040;&#25481;&#65292;&#21478;&#19968;&#20010;&#23601;&#26159;&#25918;&#29983;&#20102;&#65292;&#20315;&#26352;&#25937;&#20154;&#19968;&#21629;&#32988;&#36896;&#19971;&#32423;&#28014;&#23648;&#65292;&#19975;&#29289;&#37117;&#26159;&#26377;&#29983;&#21629;&#30340;&#65292;&#24403;&#20320;&#25918;&#29983;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#25937;&#20102;&#19968;&#26465;&#29983;&#21629;&#30340;&#21892;&#19994;&#26159;&#22823;&#24471;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#25552;&#37266;&#19968;&#28857;&#65292;&#34892;&#21892;&#36807;&#31243;&#20013;&#20999;&#24524;&#21151;&#21033;&#24515;&#65292;&#19981;&#35201;&#25226;&#34892;&#21892;&#24403;&#25104;&#21151;&#21033;&#24615;&#30340;&#20107;&#24773;&#21435;&#20570;&#65292;&#22312;&#20570;&#30340;&#26102;&#20505;&#20320;&#30340;&#24515;&#22320;&#24212;&#26159;&#32431;&#20928;&#26080;&#29781;&#30340;&#65292;&#35201;&#29992;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#20570;&#25165;&#20250;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#22909;&#65292;&#20170;&#22825;&#25105;&#20204;&#35762;&#25106;&#33394;&#19977;&#22823;&#20027;&#32447;&#20043;&#19968;&#30340;&#27599;&#26085;&#23398;&#20064;&#65292;&#27880;&#24847;&#27492;&#31687;&#23545;&#20110;&#25106;&#27833;&#23376;&#21313;&#20998;&#37325;&#35201;&#65292;&#23427;&#24456;&#21487;&#33021;&#24110;&#21161;&#20320;&#25670;&#33073;&#24694;&#24615;&#24490;&#29615;&#65281;&#20837;&#38376;&#30340;&#25106;&#21451;&#37117;&#30693;&#36947;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#31532;&#20108;&#37096;&#23601;&#26159;&#20889;&#19979;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#20570;&#31508;&#35760;&#65292;&#20294;&#23545;&#20110;&#37027;&#20123;&#19981;&#25026;&#24471;&#22914;&#20309;&#25106;&#33394;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#21487;&#33021;&#26080;&#27861;&#29702;&#35299;&#20026;&#20160;&#20040;&#35201;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#36825;&#25105;&#31616;&#21333;&#22320;&#35828;&#19968;&#19979;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#20204;&#35201;&#26126;&#30333;&#29983;&#27963;&#20013;&#30340;&#21508;&#31181;&#20107;&#29289;&#20250;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#25105;&#20204;&#65292;&#36817;&#26417;&#32773;&#36196;&#36817;&#22696;&#32773;&#40657;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#27604;&#22914;&#20320;&#30475;&#30005;&#35270;&#26102;&#32473;&#20320;&#25554;&#25773;&#19968;&#26465;&#20080;&#27927;&#22836;&#33167;&#30340;&#24191;&#21578;&#65292;&#21018;&#24320;&#22987;&#20320;&#21487;&#33021;&#35273;&#24471;&#36825;&#37117;&#26159;&#20551;&#30340;&#65292;&#19981;&#20197;&#20026;&#24847;&#65292;&#20294;&#24930;&#24930;&#22320;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20010;&#24191;&#21578;&#24050;&#32463;&#28145;&#28145;&#22320;&#25166;&#26681;&#22312;&#20320;&#30340;&#33041;&#28023;&#20043;&#20013;&#65292;&#24403;&#20320;&#21435;&#36141;&#29289;&#30340;&#26102;&#20505;&#20080;&#27927;&#22836;&#33167;&#65292;&#20320;&#20250;&#19981;&#33258;&#35273;&#22320;&#36873;&#24191;&#21578;&#19978;&#30340;&#37027;&#19968;&#27454;&#65292;&#36825;&#26102;&#20505;&#30340;&#20320;&#24050;&#32463;&#35273;&#24471;&#23427;&#26159;&#20010;&#21517;&#29260;&#26159;&#20010;&#22909;&#21697;&#29260;&#30340;&#27927;&#22836;&#33167;&#20102;&#65292;&#36825;&#23601;&#26159;&#28508;&#31227;&#40664;&#21270;&#30340;&#24433;&#21709;&#65292;&#28070;&#29289;&#32454;&#26080;&#22768;&#12290;&#21516;&#26679;&#30340;&#65292;&#27809;&#26377;&#25509;&#35302;A&#29255;&#30340;&#25105;&#20204;&#30340;&#24605;&#24819;&#26159;&#32431;&#27905;&#30340;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#20204;&#26681;&#26412;&#19981;&#20250;&#26377;&#20149;&#28174;&#22899;&#24615;&#30340;&#36825;&#31181;&#24819;&#27861;&#65292;&#19968;&#26086;&#26377;&#65292;&#22810;&#20250;&#24863;&#21040;&#28145;&#28145;&#30340;&#32618;&#24694;&#24863;&#19982;&#24694;&#24515;&#24863;&#65292;&#20294;&#25105;&#20204;&#19968;&#27493;&#27493;&#22320;&#35266;&#30475;A&#29255;&#65292;&#25105;&#20204;&#30340;&#24605;&#24819;&#36234;&#26469;&#36234;&#40844;&#40842;&#19979;&#27969;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#20204;&#35273;&#24471;&#24847;&#28139;&#26159;&#19968;&#20214;&#24456;&#27491;&#24120;&#30340;&#20107;&#65292;&#24930;&#24930;&#22320;&#65292;&#24179;&#24120;&#30340;&#19968;&#20123;&#29255;&#23376;&#24050;&#32463;&#19981;&#33021;&#28385;&#36275;&#25105;&#20204;&#30340;&#27442;&#26395;&#65292;&#25105;&#20204;&#24320;&#22987;&#23547;&#25214;&#26356;&#21152;&#21464;&#24577;&#24694;&#24515;&#30340;&#29255;&#23376;&#65292;&#26089;&#24050;&#25243;&#24323;&#27491;&#24403;&#30340;&#19977;&#35266;&#20102;&#65292;&#24651;&#29289;&#30294;&#24590;&#20040;&#26469;&#30340;&#23601;&#26159;&#36825;&#20040;&#26469;&#30340;&#65292;&#19981;&#30475;&#20043;&#21069;&#25105;&#20204;&#20250;&#23545;&#37027;&#20123;&#24863;&#20852;&#36259;&#21527;&#65311;&#26174;&#28982;&#19981;&#20250;&#65292;&#27491;&#22240;&#20026;&#26085;&#22797;&#19968;&#26085;&#22320;&#25668;&#20837;&#65292;&#25105;&#20204;&#30340;&#24605;&#24819;&#25165;&#24320;&#22987;&#24930;&#24930;&#25197;&#26354;&#65292;&#26368;&#32456;&#24418;&#25104;&#38169;&#35823;&#30340;&#24605;&#24819;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24517;&#39035;&#26029;&#38500;&#40644;&#28304;&#65292;&#22823;&#23478;&#21487;&#20197;&#35797;&#24819;&#20877;&#36825;&#20040;&#21457;&#23637;&#19979;&#21435;&#20250;&#24590;&#26679;&#65311;&#37027;&#26080;&#30097;&#23601;&#26159;&#25104;&#20026;&#19968;&#20010;&#24378;&#22904;&#29359;&#34987;&#20851;&#22312;&#30417;&#29425;&#37324;&#24527;&#24724;&#24230;&#36807;&#19968;&#29983;&#32610;&#20102;&#65281;&#25105;&#20204;&#30340;&#24605;&#24819;&#24050;&#32463;&#38169;&#35823;&#24590;&#20040;&#21150;&#65311;&#37027;&#24403;&#28982;&#26159;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#27491;&#30830;&#30340;&#19996;&#35199;&#26469;&#32416;&#27491;&#38169;&#35823;&#65292;&#20174;&#32780;&#36798;&#21040;&#22238;&#24402;&#27491;&#24120;&#20154;&#30340;&#24605;&#24819;&#29366;&#24577;&#12290;&#25106;&#33394;&#25991;&#31456;&#26080;&#30097;&#26159;&#19968;&#20010;&#26368;&#20339;&#36884;&#24452;&#65281;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#21069;&#38754;&#21482;&#26159;&#22823;&#33268;&#35762;&#20026;&#20160;&#20040;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25509;&#19979;&#26469;&#30340;&#25165;&#26159;&#37325;&#28857;&#65281;&#25105;&#30340;&#36825;&#20010;&#20027;&#32447;&#35266;&#28857;&#19981;&#30693;&#36947;&#22823;&#23478;&#26377;&#27809;&#26377;&#27880;&#24847;&#21040;&#19968;&#20010;&#35789;&#65292;&#27599;&#26085;&#65281;&#36825;&#21477;&#35805;&#26368;&#23481;&#26131;&#34987;&#24573;&#35270;&#30340;&#20294;&#21516;&#26102;&#21448;&#26159;&#26368;&#37325;&#35201;&#30340;&#23601;&#22312;&#20110;&#27599;&#26085;&#20108;&#23383;&#65281;&#27880;&#24847;&#27599;&#26085;&#65281;&#20026;&#20160;&#20040;&#25105;&#35828;&#23427;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#20320;&#35797;&#24819;&#19979;&#65292;&#20320;&#27599;&#27425;&#22833;&#36133;&#30340;&#21069;&#20960;&#22825;&#26159;&#19981;&#26159;&#25918;&#26494;&#20102;&#23545;&#25106;&#33394;&#21508;&#39033;&#20219;&#21153;&#30340;&#23398;&#20064;&#65311;&#25106;&#27833;&#23376;&#20960;&#20046;&#37117;&#26377;&#36825;&#20010;&#27611;&#30149;&#65281;&#22240;&#20026;&#20182;&#20204;&#37117;&#26159;&#19977;&#22825;&#25171;&#40060; &#20004;&#22825;&#26194;&#32593;&#65292;&#23398;&#19968;&#22825;&#20572;&#19977;&#22825;&#65292;&#36825;&#20040;&#19979;&#21435;&#35273;&#24735;&#24590;&#20040;&#21487;&#33021;&#25552;&#39640;&#65292;&#24590;&#20040;&#21487;&#33021;&#39039;&#24735;&#20914;&#30772;&#29942;&#39048;&#21602;&#65311;&#26082;&#28982;&#20320;&#27809;&#26377;&#20570;&#21040;&#27599;&#26085;&#20108;&#23383;&#65292;&#37027;&#20320;&#25104;&#20026;&#25106;&#27833;&#23376;&#20063;&#27809;&#20160;&#20040;&#20540;&#24471;&#20900;&#23624;&#30340;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#27599;&#26085;&#23398;&#20064;&#22810;&#23569;&#31687;&#25165;&#34892;&#21602;&#65311;&#25105;&#35748;&#20026;&#20320;&#33267;&#23569;&#24471;&#33853;&#23454;&#27599;&#26085;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20004;&#31687;&#20197;&#19978;&#26368;&#20302;&#19981;&#33021;&#20302;&#20110;&#20004;&#31687;&#65292;&#26089;&#26202;&#21508;&#19968;&#31687;&#65292;&#31508;&#35760;&#33267;&#23569;&#19968;&#22825;&#35201;&#20570;&#19968;&#39029;&#65292;&#21487;&#20197;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#20063;&#21487;&#20197;&#26159;&#20320;&#35273;&#24471;&#22909;&#30340;&#21477;&#23376;&#31561;&#31561;&#65292;&#36825;&#24050;&#32463;&#26159;&#26368;&#20302;&#35201;&#27714;&#20102;&#65292;&#20570;&#19981;&#21040;&#37027;&#22833;&#36133;&#23601;&#19981;&#35201;&#21741;&#35785;&#20102;&#65292;&#35201;&#24819;&#25104;&#21151;&#24517;&#39035;&#20184;&#20986;&#19968;&#23450;&#30340;&#20195;&#20215;&#65292;&#27809;&#26377;&#32789;&#32792;&#65292;&#35848;&#20309;&#25910;&#33719;&#65311;</p>
<p></p>
<p>&#22909;&#65292;&#20170;&#26202;&#25105;&#20204;&#20027;&#32447;&#20043;&#20108;&#23558;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#12290;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#25106;&#21451;&#24635;&#25226;&#25106;&#33394;&#19982;&#29983;&#27963;&#20998;&#31163;&#65292;&#35748;&#20026;&#25106;&#33394;&#26159;&#25106;&#33394;&#65292;&#20108;&#32773;&#21487;&#20197;&#20998;&#31163;&#65292;&#36825;&#20854;&#23454;&#26159;&#22823;&#38169;&#29305;&#38169;&#65292;&#20026;&#20160;&#20040;&#65311;&#25105;&#21069;&#38754;&#35828;&#36807;&#25106;&#33394;&#30340;&#26681;&#26412;&#30446;&#26631;&#26159;&#25913;&#21464;&#33258;&#24049;&#65292;&#24314;&#31435;&#19968;&#20010;&#20840;&#26032;&#30340;&#33258;&#24049;&#65292;&#22312;&#26029;&#24565;&#20013;&#25105;&#20063;&#35828;&#21040;&#35201;&#26029;&#38500;&#29983;&#27963;&#20013;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#32780;&#19981;&#20165;&#20165;&#26159;&#37034;&#28139;&#24565;&#65292;&#35797;&#24819;&#23558;&#23427;&#20204;&#20998;&#24320;&#25105;&#20204;&#24590;&#20040;&#23436;&#25104;&#36825;&#20123;&#30446;&#26631;&#21602;&#65311;&#23558;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#19981;&#26159;&#35753;&#20320;&#26102;&#26102;&#21051;&#21051;&#37117;&#25106;&#33394;&#65292;&#32780;&#26159;&#35753;&#20320;&#26102;&#26102;&#21051;&#21051;&#30340;&#28508;&#24847;&#35782;&#37117;&#26377;&#25106;&#33394;&#30340;&#36825;&#31181;&#24605;&#24819;&#65292;&#36825;&#26679;&#19981;&#26029;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#25105;&#20204;&#30340;&#35273;&#24735;&#24847;&#35782;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#20174;&#32780;&#38388;&#25509;&#24110;&#21161;&#20320;&#25104;&#21151;.</p>
<p></p>
<p>&#37027;&#20040;&#24590;&#20040;&#25165;&#31639;&#34701;&#20837;&#29983;&#27963;&#20102;&#65292;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#20250;&#22240;&#20026;&#26089;&#19978;&#27809;&#21047;&#29273;&#27927;&#33080;&#32780;&#38590;&#21463;&#21527;&#65311;&#25105;&#30456;&#20449;&#22823;&#37096;&#20998;&#20154;&#37117;&#20250;&#38590;&#21463;&#65292;&#24403;&#20320;&#30340;&#34701;&#20837;&#31243;&#24230;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#37027;&#20320;&#23601;&#31639;&#34701;&#20837;&#20102;&#36827;&#21435;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#31639;&#30495;&#27491;&#30340;&#34701;&#20837;&#65292;&#25152;&#20197;&#23398;&#22351;&#19977;&#22825;&#65292;&#23398;&#22909;&#19977;&#24180;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24418;&#25104;&#20064;&#24815;&#23601;&#21487;&#20197;&#31639;&#23567;&#26377;&#25104;&#23601;&#65281;</p>
<p></p>
<p>&#20170;&#26202;&#25105;&#20204;&#35762;&#25106;&#33394;&#30340;&#31532;&#19977;&#26465;&#20027;&#32447;-&#20859;&#29983;&#38203;&#28860;&#12290;</p>
<p>&#36825;&#19968;&#26041;&#38754;&#27004;&#20027;&#20570;&#24471;&#20063;&#24182;&#19981;&#26159;&#24456;&#22909;&#65292;&#21482;&#26159;&#26368;&#36817;&#25165;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#38750;&#24120;&#38750;&#24120;&#30340;&#37325;&#35201;&#65281;</p>
<p>&#25105;&#20043;&#21069;&#23646;&#20110;&#21543;&#37324;&#24456;&#24120;&#35265;&#30340;&#37027;&#19968;&#31181;&#20809;&#25106;&#19981;&#20859;&#31867;&#22411;&#30340;&#65292;&#22312;&#25105;&#20043;&#21069;&#30340;&#35266;&#24565;&#37324;&#65292;&#25105;&#24635;&#35748;&#20026;&#25105;&#36824;&#24180;&#36731;&#65292;&#20859;&#29983;&#20160;&#20040;&#30340;&#37027;&#37117;&#26159;&#20013;&#32769;&#24180;&#20154;&#24178;&#30340;&#20107;&#65292;&#31163;&#25105;&#22826;&#36828;&#20102;&#65292;&#21518;&#26469;&#30340;&#20107;&#23454;&#28145;&#28145;&#22320;&#25171;&#20102;&#25105;&#30340;&#33080;&#12290;</p>
<p>&#25105;&#25106;&#20102;&#24456;&#22810;&#27425;&#65292;&#19968;&#27425;&#20063;&#27604;&#19968;&#27425;&#38271;&#65292;&#34429;&#28982;&#37117;&#27809;&#26377;&#25104;&#21151;&#21543;&#65292;&#20294;&#22312;&#37027;&#26399;&#38388;&#25105;&#19968;&#27425;&#37117;&#27809;&#26377;&#30772;&#25106;&#65292;&#25353;&#29702;&#35828;&#19977;&#22235;&#27425;&#30340;&#26102;&#38388;&#21152;&#36215;&#26469;&#20063;&#19981;&#30701;&#65292;&#21487;&#25105;&#26368;&#36817;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#24182;&#27809;&#26377;&#25913;&#21892;&#22826;&#22810;&#65292;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#65292;&#31532;&#19968;&#25105;&#30340;&#36951;&#31934;&#38382;&#39064;&#22826;&#20005;&#37325;&#65292;&#26497;&#22823;&#22320;&#38459;&#30861;&#20102;&#25105;&#30340;&#24674;&#22797;&#65292;&#25105;&#35760;&#24471;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#26159;&#19968;&#20010;&#26376;&#36951;&#20102;8&#27425;&#65292;&#22823;&#23478;&#24819;&#24819;&#25105;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#24674;&#22797;&#21527;&#65311;&#36825;&#27604;&#25105;&#19981;&#25106;&#36824;&#35201;&#20005;&#37325;&#65281;</p>
<p>&#31532;&#20108;&#25105;&#30340;&#20462;&#24515;&#20570;&#24471;&#22826;&#24046;&#65292;&#20043;&#21069;&#25105;&#20063;&#27809;&#24847;&#35782;&#21040;&#20462;&#24515;&#26029;&#24694;&#30340;&#37325;&#35201;&#24615;&#65292;&#24635;&#20197;&#20026;&#21482;&#35201;&#26029;&#38500;&#37034;&#28139;&#24565;&#23601;&#22909;&#20102;&#65292;&#23601;&#26159;&#36825;&#20010;&#35266;&#24565;&#65292;&#25105;&#30340;&#23241;&#22930;&#24515;&#31561;&#31561;&#19968;&#30452;&#23384;&#22312;&#65292;&#23548;&#33268;&#25105;&#19968;&#22825;&#22825;&#36807;&#24471;&#24182;&#19981;&#24555;&#20048;&#65292;&#33258;&#28982;&#36523;&#20307;&#23601;&#19981;&#21487;&#33021;&#24674;&#22797;&#22909;&#12290;</p>
<p>&#31532;&#19977;&#25105;&#19981;&#24524;&#21475;&#65292;&#20043;&#21069;&#25105;&#30693;&#36947;&#21507;&#32905;&#20043;&#31867;&#19981;&#22909;&#65292;&#20294;&#24635;&#31649;&#19981;&#20303;&#33258;&#24049;&#30340;&#22068;&#20160;&#20040;&#37117;&#21507;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#39135;&#27442;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#36138;&#24565;&#25511;&#21046;&#19981;&#20303;&#65292;&#36825;&#21448;&#24433;&#21709;&#25105;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#36825;&#19977;&#28857;&#26497;&#22823;&#22320;&#38459;&#30861;&#20102;&#25105;&#30340;&#24674;&#22797;&#65292;&#38271;&#26399;&#20197;&#24448;&#19979;&#21435;&#65292;&#35201;&#19981;&#23601;&#25104;&#19968;&#20010;&#24223;&#20154;&#65292;&#35201;&#19981;&#23601;&#21448;&#22238;&#21040;&#20102;&#21407;&#26469;&#30340;&#25105;&#65292;&#22312;&#27877;&#28525;&#20013;&#25379;&#25166;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#26641;&#31435;&#25106;&#33394;+&#20859;&#29983;&#30340;&#24605;&#24819;&#65292;&#36825;&#20108;&#32773;&#26159;&#24182;&#37325;&#30340;&#65292;&#20999;&#35760;&#65281;</p>
<p>&#32463;&#36807;&#36825;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#25105;&#20063;&#25720;&#32034;&#20102;&#19968;&#20123;&#20851;&#20110;&#36825;&#26041;&#38754;&#30340;&#65292;&#24403;&#28982;&#25105;&#19981;&#19987;&#19994;&#65292;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#21338;&#22823;&#31934;&#28145;&#65292;&#26377;&#22826;&#22810;&#30340;&#19996;&#35199;&#38656;&#35201;&#21435;&#23398;&#65292;&#25152;&#20197;&#25105;&#22312;&#36825;&#21482;&#26159;&#25226;&#25105;&#30693;&#36947;&#30340;&#35828;&#19968;&#19979;&#65292;&#33267;&#20110;&#30495;&#27491;&#24819;&#20102;&#35299;&#30340;&#21435;&#30475;&#30475;&#39134;&#32724;&#32769;&#24072;&#25106;&#33394;&#20859;&#29983;&#30340;&#37027;&#20960;&#23395;&#21644;&#21543;&#37324;&#20854;&#20182;&#21069;&#36744;&#30340;&#31934;&#21697;&#36148;&#65292;&#20182;&#20204;&#35828;&#30340;&#37117;&#26159;&#31934;&#21326;&#65292;&#27604;&#25105;&#19987;&#19994;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#25105;&#20204;&#35201;&#26126;&#30333;&#65292;&#25106;&#33394;&#21518;&#32943;&#23450;&#20250;&#20986;&#29616;&#39057;&#36951;&#65292;&#36825;&#20010;&#26159;&#30334;&#20998;&#30334;&#30340;&#65292;&#27835;&#30103;&#19981;&#22909;&#39057;&#36951;&#24819;&#35201;&#24674;&#22797;&#65292;&#38590;&#20110;&#19978;&#38738;&#22825;&#12290;&#37027;&#20040;&#24590;&#20040;&#27835;&#30103;&#65292;&#25105;&#25512;&#33616;&#22266;&#32958;&#21151;+&#21513;&#31077;&#21351;&#12290;&#36825;&#19968;&#21160;&#19968;&#38745;&#37197;&#21512;&#24471;&#24456;&#22909;&#12290;&#22266;&#32958;&#21151;&#27599;&#26202;&#30561;&#21069;&#21387;200&#20010;&#24038;&#21491;&#23601;&#21487;&#20197;&#65292;&#30561;&#23039;&#23613;&#37327;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#26377;&#28857;&#38590;&#21463;&#65292;&#36866;&#24212;&#23601;&#22909;&#20102;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#24517;&#39035;&#25226;&#20462;&#24515;&#26029;&#24565;&#20570;&#22909;&#65292;&#19981;&#25106;&#38500;&#25152;&#26377;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36523;&#20307;&#19981;&#21487;&#33021;&#24674;&#22797;&#65292;&#36825;&#26159;&#20859;&#29983;&#30340;&#19968;&#20010;&#26681;&#26412;&#25152;&#22312;&#65292;&#24517;&#39035;&#37325;&#35270;&#65292;&#33267;&#20110;&#24590;&#20040;&#20462;&#24515;&#35831;&#21442;&#32771;&#21069;&#38754;&#25152;&#35828;&#30340;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#24524;&#21475;&#65292;&#19981;&#35201;&#20160;&#20040;&#37117;&#21507;&#65292;&#25105;&#20204;&#22312;&#25106;&#33394;&#26399;&#38388;&#26368;&#22909;&#19981;&#35201;&#21507;&#32905;&#65292;&#23569;&#21507;&#32905;&#65292;&#19981;&#21507;&#20116;&#36763;&#20043;&#31867;&#30340;&#39135;&#29289;&#12290;&#25105;&#26152;&#22825;&#23601;&#26159;&#27809;&#25511;&#21046;&#20303;&#65292;&#32467;&#26524;&#26152;&#26202;&#36951;&#20102;&#19968;&#27425;&#65292;&#35797;&#24819;&#36523;&#20307;&#24674;&#22797;&#21644;&#25918;&#32437;&#39135;&#27442;&#21738;&#20010;&#37325;&#35201;&#65311;</p>
<p>&#31532;&#22235;&#65292;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#35268;&#24459;&#65292;&#26202;&#19978;&#21313;&#28857;&#26368;&#22909;&#20837;&#30561;&#26089;&#19978;&#20116;&#28857;&#36215;&#24202;&#65292;&#25105;&#36825;&#28857;&#20570;&#24471;&#19981;&#22909;&#65292;&#22240;&#20026;&#39640;&#19977;&#30340;&#21407;&#22240;&#65292;&#25105;&#30340;&#30561;&#30496;&#19981;&#33021;&#20445;&#25345;&#37027;&#20040;&#20037;&#65292;&#22823;&#23478;&#19981;&#35201;&#20687;&#25105;&#19968;&#26679;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#20570;&#22909;&#38203;&#28860;&#65292;&#20320;&#21487;&#20197;&#27599;&#22825;&#24930;&#36305;&#21322;&#23567;&#26102;&#65292;&#25110;&#25955;&#27493;&#65292;&#25110;&#25171;&#31726;&#29699;&#12290;&#20063;&#21487;&#20197;&#27599;&#22825;&#32451;&#20064;&#26464;&#38083;&#65292;&#20463;&#21351;&#25745;&#31561;&#31561;&#65292;&#36825;&#21487;&#20197;&#26377;&#25928;&#24110;&#21161;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20294;&#19981;&#21487;&#36807;&#24230;&#65292;&#20445;&#25345;&#22312;&#19968;&#20010;&#33539;&#22260;&#20869;&#25165;&#21487;&#20197;&#65292;&#20013;&#21307;&#35762;&#21160;&#21017;&#21319;&#38451;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#36825;&#21482;&#26159;&#25105;&#30446;&#21069;&#30340;&#19968;&#20010;&#23567;&#23567;&#24515;&#24471;&#65292;&#20855;&#20307;&#30340;&#36824;&#35831;&#30475;&#20854;&#20182;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#25105;&#21482;&#35201;&#25226;&#20320;&#20204;&#24341;&#19978;&#38376;&#23601;&#22815;&#20102;&#65292;&#33267;&#20110;&#21518;&#26399;&#30340;&#20107;&#25105;&#30340;&#33021;&#21147;&#36824;&#19981;&#36275;&#20197;&#35299;&#20915;&#65292;&#35831;&#21508;&#20301;&#35265;&#35845;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
