<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#25106;&#33394;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#21333;&#21333;&#26159;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#32780;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;&#65292;&#26641;&#31435;&#27491;&#30830;&#30340;&#19977;&#35266;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#21644;&#36127;&#36131;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#26356;&#26377;&#24847;&#20041;&#65292;&#26356;&#26377;&#20215;&#20540;&#65292;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#25106;&#33394;&#21313;&#35268;&#30340;&#27178;&#31354;&#20986;&#19990;&#30456;&#20449;&#20250;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#25106;&#33394;&#30340;&#26412;&#36136;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20063;&#20250;&#24110;&#21161;&#22823;&#23478;&#23569;&#36208;&#24367;&#36335;&#65292;&#33021;&#22815;&#23613;&#26089;&#25670;&#33073;&#24694;&#20064;&#32780;&#25106;&#33394;&#25104;&#21151;&#12290;&#36825;&#21313;&#35268;&#20854;&#23454;&#22823;&#23478;&#24182;&#19981;&#38476;&#29983;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#37117;&#26377;&#35762;&#36807;&#65292;&#21482;&#26159;&#36825;&#27425;&#30340;&#24635;&#32467;&#26356;&#28145;&#20837;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#25972;&#20307;&#26550;&#26500;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#21644;&#23436;&#21892;&#20102;&#65292;&#30456;&#20449;&#24191;&#22823;&#25106;&#21451;&#30475;&#20102;&#36825;&#25106;&#33394;&#21313;&#35268;&#37117;&#20250;&#28145;&#28145;&#26126;&#30333;&#36825;&#21313;&#35268;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#65292;&#36825;&#26159;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#23398;&#20064;&#12289;&#30740;&#31350;&#12289;&#31572;&#30097;&#12289;&#23454;&#25112;&#20307;&#20250;&#30340;&#24005;&#23792;&#24635;&#32467;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#25512;&#24191;&#25106;&#33394;&#21313;&#35268;&#65292;&#24819;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23601;&#24212;&#35813;&#24819;&#21040;&#25106;&#33394;&#21313;&#35268;&#12290;&#19981;&#20197;&#35268;&#30697;,&#26080;&#20197;&#25104;&#26041;&#22278;&#65292;&#25106;&#33394;&#30340;&#30830;&#38656;&#35201;&#19968;&#23450;&#30340;&#35268;&#30697;&#21644;&#35268;&#33539;&#65292;&#36825;&#26679;&#23601;&#33021;&#24456;&#24555;&#27493;&#20837;&#27491;&#36712;&#65292;&#24403;&#28982;&#25105;&#19981;&#20250;&#21193;&#24378;&#22823;&#23478;&#21435;&#25191;&#34892;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#33258;&#35273;&#12290;&#38382;&#39064;&#19981;&#22312;&#20110;&#20320;&#23398;&#20102;&#22810;&#23569;&#65292;&#32780;&#26159;&#20320;&#30495;&#27491;&#29702;&#35299;&#20102;&#22810;&#23569;&#65292;&#21560;&#25910;&#20102;&#22810;&#23569;&#65292;&#33853;&#23454;&#20102;&#22810;&#23569;&#65281;&#35201;&#30475;&#20320;&#33853;&#23454;&#30340;&#21147;&#24230;&#12289;&#36136;&#37327;&#21644;&#31243;&#24230;&#65281;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#65292;&#25343;&#20986;&#36229;&#24378;&#30340;&#34892;&#21160;&#21147;&#65281;&#22362;&#20449;&#33258;&#24049;&#19968;&#23450;&#33021;&#25104;&#21151;&#65281;&#21035;&#20154;&#21487;&#20197;&#65292;&#20026;&#20160;&#20040;&#20320;&#19981;&#21487;&#20197;&#65311;&#65281;&#25106;&#33394;&#21313;&#35268;&#20027;&#35201;&#36208;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#26029;&#24565;&#21475;&#35776;&#19981;&#38656;&#35201;&#20449;&#20315;&#20063;&#21487;&#20197;&#32972;&#35829;&#21644;&#25484;&#25569;&#65292;&#20854;&#20182;&#19968;&#20123;&#25106;&#33394;&#20307;&#31995;&#21487;&#33021;&#38656;&#35201;&#24565;&#20315;&#25345;&#21650;&#65292;&#36825;&#23545;&#20110;&#19968;&#20123;&#25106;&#21451;&#21487;&#33021;&#19981;&#22823;&#22909;&#25509;&#21463;&#12290;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#20462;&#24515;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#20063;&#19981;&#26159;&#25105;&#21457;&#26126;&#30340;&#65292;&#22312;&#22823;&#24503;&#24320;&#31034;&#20013;&#23601;&#33021;&#30475;&#21040;&#65292;&#36825;&#20010;&#21475;&#35776;&#20854;&#23454;&#26159;&#24110;&#21161;&#22823;&#23478;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20320;&#20063;&#21487;&#20197;&#32451;&#20064;&#35273;&#23519;&#21147;&#65292;&#25152;&#20197;&#36825;&#20010;&#21475;&#35776;&#26222;&#36866;&#24615;&#26356;&#24191;&#19968;&#20123;&#65292;&#24403;&#28982;&#25105;&#20063;&#24456;&#23562;&#37325;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#20462;&#24515;&#26041;&#24335;&#65292;&#19981;&#31649;&#20309;&#31181;&#20462;&#24515;&#26041;&#24335;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#24565;&#65292;&#37117;&#26159;&#19981;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#27963;&#24471;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#20139;&#21463;&#19981;&#21040;&#20869;&#24515;&#30495;&#27491;&#30340;&#23433;&#23425;&#65292;&#22312;&#24515;&#39764;&#39537;&#20351;&#19979;&#19968;&#27425;&#27425;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#32531;&#32531;&#25260;&#36215;&#22836;&#26395;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#26159;&#37027;&#20040;&#28784;&#26263;&#12289;&#26080;&#31070;&#21644;&#39059;&#24223;&#65292;&#30524;&#30555;&#20013;&#27627;&#26080;&#29983;&#27668;&#65292;&#30475;&#19981;&#21040;&#29983;&#21629;&#33021;&#37327;&#30340;&#27969;&#21160;&#65292;&#20004;&#20010;&#20005;&#37325;&#19979;&#22402;&#30340;&#30590;&#20024;&#19968;&#19978;&#19968;&#19979;&#33618;&#35806;&#22320;&#25346;&#30528;&#65292;&#27985;&#36523;&#25955;&#21457;&#30528;&#24694;&#33261;&#65292;&#25105;&#24443;&#24213;&#21388;&#24694;&#21644;&#24974;&#24680;&#36825;&#20010;&#22549;&#33853;&#30340;&#33258;&#24049;&#12290;&#26159;&#25106;&#33394;&#20462;&#24515;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#35753;&#25105;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#34581;&#21464;&#65292;&#25105;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#20027;&#23472;&#20102;&#20869;&#24515;&#65292;&#25105;&#30475;&#21040;&#20102;&#20840;&#26032;&#30340;&#20154;&#29983;&#39118;&#26223;&#65292;&#22240;&#37034;&#28139;&#32780;&#40687;&#28129;&#30340;&#29983;&#21629;&#20063;&#37325;&#26032;&#32509;&#25918;&#20986;&#32474;&#20029;&#30340;&#20809;&#24425;&#12290;&#25104;&#20026;&#19968;&#20010;&#32431;&#20928;&#12289;&#32431;&#31929;&#12289;&#32431;&#30495;&#30340;&#21333;&#32431;&#23384;&#22312;&#65281;&#32431;&#20928;&#23601;&#26159;&#26368;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#26159;&#26102;&#20505;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#20102;&#65281;&#27492;&#21051;&#65292;&#38745;&#38745;&#22320;&#24863;&#21463;&#20869;&#24515;&#30340;&#32431;&#20928;&#65292;&#20869;&#24515;&#30340;&#32654;&#22909;&#65292;&#28385;&#28322;&#30528;&#31070;&#22307;&#28304;&#22836;&#30340;&#32768;&#30524;&#20809;&#33426;&#8230;&#8230;&#23451;&#22914;&#19968;&#39063;&#26059;&#36716;&#30340;&#29824;&#29864;&#32654;&#38075;&#65292;&#25381;&#27922;&#30528;&#22307;&#27905;&#32780;&#28789;&#24615;&#30340;&#20809;&#36745;&#12290;&#32431;&#20928;&#12289;&#24196;&#20005;&#65292;&#25955;&#21457;&#30528;&#32431;&#30495;&#32654;&#22909;&#30340;&#33021;&#37327;&#65292;&#33080;&#19978;&#26377;&#20102;&#26368;&#32654;&#30340;&#34920;&#24773;&#65292;&#30524;&#30555;&#28165;&#28552;&#32780;&#26126;&#20142;&#65292;&#22914;&#27492;&#32431;&#20928;&#12289;&#22914;&#27492;&#32654;&#22909;&#65292;&#20869;&#24515;&#20805;&#28385;&#30528;&#33258;&#30001;&#12289;&#29233;&#12289;&#21916;&#24742;&#21644;&#24179;&#23433;&#12290;&#20320;&#22312;&#22806;&#38754;&#25152;&#36941;&#23547;&#19981;&#21040;&#30340;&#19968;&#20999;&#65292;&#37117;&#22312;&#37027;&#20799;&#65292;&#21482;&#38656;&#20928;&#21270;&#24515;&#28789;&#65292;&#23601;&#33021;&#25214;&#22238;&#37027;&#31181;&#24863;&#35273;&#12290;&#37325;&#26032;&#25317;&#26377;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#23646;&#20110;&#20320;&#30340;&#21147;&#37327;&#65281;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#34987;&#20840;&#28982;&#25913;&#20889;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#20320;&#30495;&#27491;&#28212;&#26395;&#30340;&#19981;&#26159;&#40644;&#29255;&#65292;&#19981;&#26159;&#25163;&#28139;&#65292;&#19981;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#32437;&#27442;&#65292;&#32780;&#26159;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#28212;&#26395;&#65292;&#21482;&#26377;&#20570;&#22238;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#26377;&#19968;&#20010;&#22823;&#31192;&#23494;&#24456;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;&#65292;&#37027;&#23601;&#26159;&#65306;&#31354;&#37324;&#38754;&#26377;&#26080;&#38480;&#30340;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#35753;&#20869;&#24515;&#31354;&#20928;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#21508;&#31181;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#21916;&#24742;&#21644;&#28385;&#36275;&#26412;&#33258;&#20855;&#36275;&#65292;&#19981;&#20551;&#22806;&#27714;&#12290;&#25106;&#33394;&#21518;&#29233;&#31505;&#20102;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#26102;&#24120;&#24863;&#21463;&#21040;&#24184;&#31119;&#30340;&#28385;&#36275;&#24863;&#65292;&#25105;&#24050;&#32463;&#25484;&#25569;&#20102;&#36825;&#20010;&#22823;&#31192;&#23494;&#65292;&#29616;&#22312;&#25226;&#23427;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#30495;&#35802;&#31069;&#31119;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#23436;&#25104;&#20928;&#21270;&#21644;&#34581;&#21464;&#65292;&#29983;&#27963;&#22312;&#32431;&#31929;&#30340;&#32654;&#22909;&#21644;&#21916;&#24742;&#20013;&#65281;&#20139;&#21463;&#32431;&#20928;&#29983;&#21629;&#30340;&#27599;&#19968;&#21051;&#65281;&#20320;&#23601;&#26159;&#22855;&#36857;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
