<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22914;&#20309;&#20445;&#20303;&#25106;&#33394;&#29366;&#24577;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22914;&#20309;&#20445;&#20303;&#25106;&#33394;&#29366;&#24577;&#65311;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#20250;&#29467;&#25915;&#65292;&#22914;&#26524;&#39034;&#21033;&#36807;&#20851;&#65292;&#24930;&#24930;&#23601;&#20250;&#36814;&#26469;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22823;&#27010;&#22312;&#25106;&#33394;&#20960;&#20010;&#26376;&#21518;&#23601;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#37034;&#24565;&#21464;&#23569;&#65292;&#29978;&#33267;&#19968;&#21608;&#37117;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#31283;&#23450;&#26399;&#25106;&#33394;&#26159;&#30456;&#23545;&#27604;&#36739;&#23481;&#26131;&#30340;&#65292;&#22825;&#25968;&#22686;&#38271;&#20063;&#24555;&#65292;&#20294;&#31283;&#23450;&#26399;&#20063;&#23481;&#26131;&#35753;&#20154;&#25032;&#24608;&#65292;&#25918;&#26494;&#35686;&#24789;&#20035;&#33267;&#39556;&#20658;&#33258;&#28385;&#36215;&#26469;&#65292;&#36825;&#23601;&#24456;&#21361;&#38505;&#20102;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#19968;&#23450;&#35201;&#26377;&#21361;&#26426;&#24863;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#26102;&#20250;&#20877;&#27425;&#36827;&#25915;&#65292;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#38543;&#26102;&#20250;&#32763;&#30424;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#22312;&#31283;&#23450;&#26399;&#20445;&#25345;&#33391;&#22909;&#30340;&#29366;&#24577;&#65311;</p>
<p></p>
<p>1.&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#21487;&#33021;&#20320;&#21435;&#30340;&#19981;&#26159;&#25106;&#33394;&#21543;&#65292;&#21487;&#33021;&#26159;&#20854;&#20182;&#25106;&#33394;&#24179;&#21488;&#65292;&#24635;&#20043;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#30340;&#22280;&#23376;&#65292;&#35201;&#22362;&#25345;&#31572;&#30097;&#65292;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#23545;&#20110;&#20445;&#20303;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#26159;&#30456;&#24403;&#20851;&#38190;&#30340;&#12290;&#26377;&#30340;&#20154;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#39556;&#20658;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25106;&#25481;&#20102;&#65292;&#19981;&#29992;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20063;&#19981;&#24819;&#24110;&#21035;&#20154;&#20102;&#65292;&#33073;&#31163;&#20102;&#25106;&#33394;&#30340;&#22280;&#23376;&#65292;&#21518;&#26469;&#20182;&#22238;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#22240;&#20026;&#20182;&#30772;&#25106;&#20102;&#65292;&#36807;&#26469;&#21457;&#30772;&#25106;&#24086;&#30340;&#65292;&#20182;&#21518;&#24724;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#12290;&#25105;&#20204;&#19981;&#20165;&#33258;&#24049;&#35201;&#25106;&#25481;&#65292;&#20063;&#35201;&#24110;&#21161;&#21035;&#20154;&#19968;&#36215;&#25106;&#25481;&#65292;&#36825;&#26679;&#25165;&#26377;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#22914;&#26524;&#33258;&#24049;&#25106;&#25481;&#20102;&#65292;&#23601;&#19981;&#31649;&#21035;&#20154;&#20102;&#65292;&#36825;&#23601;&#22826;&#29421;&#38552;&#33258;&#31169;&#20102;&#12290;&#20154;&#19981;&#33021;&#22826;&#33258;&#31169;&#65292;&#35201;&#20026;&#22269;&#23478;&#31038;&#20250;&#20570;&#36129;&#29486;&#65292;&#20026;&#20154;&#27665;&#26381;&#21153;&#65281;</p>
<p></p>
<p>2.&#22362;&#25345;&#26085;&#35838;&#19981;&#26494;&#25032;&#12290;</p>
<p></p>
<p>&#26085;&#35838;&#26159;&#25106;&#33394;&#21069;&#36744;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#26085;&#35838;&#30340;&#20316;&#29992;&#23601;&#26159;&#20026;&#20102;&#31215;&#32047;&#65292;&#19968;&#28857;&#28857;&#21435;&#36798;&#21040;&#36136;&#21464;&#12290;&#36827;&#20837;&#20102;&#31283;&#23450;&#26399;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#30340;&#35273;&#24735;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#26029;&#24565;&#36824;&#19981;&#22815;&#24378;&#22823;&#65292;&#36824;&#26377;&#24456;&#22823;&#30340;&#36827;&#27493;&#31354;&#38388;&#65292;&#25152;&#20197;&#36825;&#20010;&#26102;&#20505;&#26159;&#19981;&#33021;&#33258;&#28385;&#30340;&#65292;&#35201;&#35878;&#34394;&#35880;&#24910;&#65292;&#32487;&#32493;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#20197;&#27714;&#26356;&#22823;&#30340;&#36827;&#27493;&#12290;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#23398;&#20064;&#37327;&#21487;&#20197;&#20943;&#23569;&#20123;&#65292;&#36825;&#26159;&#24930;&#28779;&#28822;&#30340;&#38454;&#27573;&#65292;&#21018;&#24320;&#22987;&#26159;&#29467;&#28779;&#29038;&#65292;&#21518;&#26469;&#26159;&#24930;&#28779;&#28822;&#65292;&#28982;&#21518;&#24930;&#28779;&#28822;&#21644;&#29467;&#28779;&#29038;&#20132;&#26367;&#36827;&#34892;&#65292;&#26159;&#36825;&#26679;&#19968;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>3.&#35201;&#27880;&#37325;&#33258;&#24049;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#26377;&#33391;&#22909;&#30340;&#39278;&#39135;&#20316;&#24687;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#35201;&#20445;&#20303;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#35201;&#27880;&#37325;&#32454;&#33410;&#65292;&#27880;&#37325;&#32454;&#33410;&#30340;&#20154;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#29305;&#21035;&#26159;&#39278;&#39135;&#35201;&#35268;&#24459;&#65292;&#20316;&#24687;&#35201;&#21512;&#29702;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#24403;&#36523;&#20307;&#20581;&#24247;&#20102;&#65292;&#27963;&#21147;&#28385;&#28385;&#20102;&#65292;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20063;&#23481;&#26131;&#20445;&#25345;&#65292;&#20063;&#33021;&#20445;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#24037;&#20316;&#29366;&#24577;&#65292;&#25152;&#20197;&#36825;&#19968;&#26465;&#22826;&#20851;&#38190;&#20102;&#65292;&#22240;&#20026;&#23427;&#22826;&#26222;&#36890;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#24573;&#35270;&#20102;&#12290;</p>
<p></p>
<p>4.&#20445;&#25345;&#36275;&#22815;&#30340;&#19987;&#27880;&#21147;&#12290;</p>
<p></p>
<p>&#30058;&#33540;&#38047;&#65292;&#26159;&#25351;&#25226;&#19968;&#20010;&#22823;&#20219;&#21153;&#20855;&#20307;&#20998;&#35299;&#25104;&#20197;&#21322;&#23567;&#26102;&#20026;&#38388;&#38548;&#30340;&#33509;&#24178;&#23567;&#20219;&#21153;&#65292;&#38598;&#20013;&#31934;&#21147;&#24037;&#20316;25&#20998;&#38047;&#21518;&#20241;&#24687;5&#20998;&#38047;&#65292;&#22914;&#27492;&#35270;&#20316;&#19968;&#20010;&#8220;&#30058;&#33540;&#38047;&#8221;&#12290;&#21738;&#24597;&#24037;&#20316;&#27809;&#26377;&#23436;&#25104;&#65292;&#20063;&#35201;&#23450;&#26102;&#20241;&#24687;&#65292;&#28982;&#21518;&#20877;&#36827;&#20837;&#19979;&#19968;&#20010;&#30058;&#33540;&#26102;&#38388;&#12290;&#36825;&#26159;&#20445;&#25345;&#19987;&#27880;&#21147;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#25928;&#29575;&#12290;&#26377;&#20102;&#25928;&#29575;&#65292;&#23601;&#33021;&#26356;&#22909;&#22320;&#20445;&#20303;&#25106;&#33394;&#29366;&#24577;&#65292;&#20107;&#21322;&#21151;&#20493;&#65281;</p>
<p></p>
<p>5.&#24314;&#31435;&#24378;&#22823;&#30340;&#21160;&#21147;&#28304;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#27599;&#19968;&#20010;&#20154;&#37117;&#21487;&#33021;&#20135;&#29983;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#25032;&#24608;&#24773;&#32490;&#65292;&#37117;&#20250;&#23545;&#33258;&#24049;&#30340;&#22362;&#25345;&#20135;&#29983;&#36825;&#26679;&#25110;&#26159;&#37027;&#26679;&#30340;&#21542;&#23450;&#24819;&#27861;&#65292;&#36825;&#37117;&#26159;&#24120;&#35265;&#30340;&#29616;&#35937;&#65292;&#26080;&#39035;&#24863;&#21040;&#24656;&#24908;&#65292;&#26356;&#26080;&#39035;&#21542;&#23450;&#33258;&#24049;&#30340;&#22362;&#25345;&#19982;&#21162;&#21147;&#12290;&#36234;&#26159;&#36825;&#26679;&#30340;&#26102;&#20505;&#65292;&#23601;&#36234;&#35201;&#22362;&#23450;&#22320;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#25105;&#33021;&#34892;&#65281;&#25105;&#21487;&#20197;&#20570;&#21040;&#65281;&#8221;&#22810;&#30475;&#28608;&#21169;&#30340;&#20070;&#31821;&#21644;&#35270;&#39057;&#65292;&#21548;&#28608;&#21169;&#30340;&#27468;&#26354;&#65292;&#22825;&#22825;&#28608;&#21169;&#33258;&#24049;&#65292;&#26102;&#26102;&#28608;&#21169;&#33258;&#24049;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#20043;&#21518;&#30340;&#31532;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#35828;&#65292;&#8220;&#25105;&#35201;&#25391;&#22859;&#36215;&#26469;&#65281;&#8221;&#38543;&#30528;&#20320;&#36234;&#26469;&#36234;&#24378;&#30340;&#26007;&#24535;&#30340;&#31215;&#32047;&#65292;&#28212;&#26395;&#25104;&#21151;&#20250;&#26356;&#21152;&#28145;&#20837;&#20320;&#30340;&#20869;&#24515;&#12290;&#28608;&#21169;&#12289;&#28608;&#21169;&#12289;&#20877;&#28608;&#21169;&#65292;&#27599;&#24403;&#24819;&#21040;&#19968;&#23450;&#20250;&#36798;&#21040;&#30446;&#26631;&#65292;&#20320;&#23601;&#20250;&#20852;&#22859;&#19981;&#24050;&#65292;&#28212;&#26395;&#25104;&#21151;&#20250;&#20351;&#20320;&#20805;&#28385;&#21147;&#37327;&#12290;&#29366;&#24577;&#24046;&#26102;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#25391;&#22859;&#36215;&#26469;&#65292;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#19968;&#23450;&#20250;&#25104;&#21151;&#65281;&#8221;&#20110;&#26159;&#65292;&#21448;&#24320;&#22987;&#20805;&#28385;&#26007;&#24535;&#20102;&#12290;&#23398;&#20250;&#28608;&#21169;&#33258;&#24049;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#26679;&#25165;&#26377;&#26356;&#22823;&#30340;&#24178;&#21170;&#21644;&#26356;&#22909;&#30340;&#29366;&#24577;&#12290;&#23545;&#20110;&#20445;&#25345;&#22909;&#29366;&#24577;&#65292;&#20063;&#26497;&#20854;&#37325;&#35201;&#12290;</p>
<p></p>
<p>6.&#25214;&#21040;&#33021;&#22815;&#25552;&#21319;&#21644;&#21152;&#24378;&#33258;&#24049;&#24847;&#24535;&#21147;&#30340;&#19968;&#39033;&#36816;&#21160;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#25171;&#29699;&#12289;&#36305;&#27493;&#12289;&#28216;&#27891;&#12289;&#25331;&#20987;&#12289;&#21147;&#37327;&#35757;&#32451;&#31561;&#65292;&#35753;&#33258;&#24049;&#22312;&#36816;&#21160;&#20013;&#22686;&#24378;&#24847;&#24535;&#21147;&#21644;&#32784;&#20037;&#21147;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#21152;&#22823;&#33258;&#24049;&#23545;&#25106;&#33394;&#21644;&#34892;&#21892;&#30340;&#25191;&#34892;&#21147;&#12290;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#19968;&#26041;&#38754;&#22686;&#24378;&#20102;&#33258;&#24049;&#30340;&#20307;&#36136;&#21644;&#27963;&#21147;&#65292;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#33021;&#38203;&#28860;&#24182;&#25552;&#39640;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#21644;&#25191;&#34892;&#21147;&#65292;&#35753;&#20320;&#26080;&#24807;&#22256;&#38590;&#65292;&#27704;&#36828;&#21521;&#21069;&#12290;&#36523;&#20307;&#20581;&#24247;&#20102;&#65292;&#20805;&#28385;&#27963;&#21147;&#20102;&#65292;&#25165;&#33021;&#20445;&#25345;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#25165;&#33021;&#20197;&#33391;&#22909;&#30340;&#31934;&#31070;&#29366;&#24577;&#25237;&#20837;&#21040;&#25106;&#33394;&#21644;&#31572;&#30097;&#20013;&#21435;&#12290;</p>
<p></p>
<p>7.&#21152;&#24378;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30028;&#26377;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#12290;&#8221;&#25106;&#21040;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#37034;&#24565;&#24456;&#23569;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#65292;&#25932;&#20154;&#19968;&#30452;&#19981;&#26469;&#65292;&#23601;&#20197;&#20026;&#27809;&#20107;&#20102;&#65292;&#20110;&#26159;&#20046;&#65292;&#25918;&#26494;&#20102;&#25106;&#22791;&#65292;&#32467;&#26524;&#24403;&#26202;&#25932;&#20154;&#23601;&#25720;&#19978;&#26469;&#20102;&#65292;&#24320;&#22987;&#25915;&#22478;&#20102;&#65281;&#24515;&#39764;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#28982;&#21518;&#20599;&#34989;&#20320;&#12290;&#25152;&#20197;&#21040;&#20102;&#31283;&#23450;&#26399;&#65292;&#36824;&#38656;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#25106;&#22791;&#12290;</p>
<p></p>
<p>8.&#19981;&#29983;&#27668;&#65292;&#19981;&#25265;&#24616;&#65292;&#35753;&#33258;&#24049;&#27599;&#22825;&#20445;&#25345;&#36731;&#26494;&#24841;&#24742;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#36825;&#20063;&#26159;&#32454;&#33410;&#26041;&#38754;&#30340;&#65292;&#24773;&#32490;&#31649;&#29702;&#19968;&#30452;&#26159;&#25106;&#33394;&#30340;&#37325;&#28857;&#65292;&#25106;&#33394;&#21313;&#35268;&#20013;&#20063;&#26377;&#24773;&#32490;&#31649;&#29702;&#12290;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#65292;&#26356;&#35201;&#27880;&#37325;&#24773;&#32490;&#30340;&#24179;&#21644;&#31283;&#23450;&#65292;&#19981;&#35201;&#29983;&#27668;&#65292;&#19981;&#35201;&#25265;&#24616;&#65292;&#19981;&#35201;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#24515;&#24577;&#31283;&#23450;&#20102;&#65292;&#23601;&#19981;&#23481;&#26131;&#30772;&#25106;&#12290;&#21453;&#20043;&#65292;&#24515;&#24577;&#22833;&#34913;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#35201;&#36991;&#20813;&#29983;&#27668;&#65292;&#20197;&#21644;&#20026;&#36149;&#12290;</p>
<p></p>
<p>9.&#27599;&#22825;&#21453;&#30465;&#33258;&#24049;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#21644;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#27599;&#26085;&#21453;&#30465;&#26159;&#24517;&#39035;&#30340;&#65292;&#30475;&#30475;&#20170;&#22825;&#20570;&#24471;&#22914;&#20309;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#26377;&#24453;&#23436;&#21892;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#21453;&#30465;&#20063;&#26377;&#21033;&#20110;&#20445;&#25345;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#20063;&#35201;&#22362;&#25345;&#21453;&#30465;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;</p>
<p></p>
<p>10.&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#22831;&#23454;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#35201;&#20445;&#20303;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#34892;&#21892;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#26085;&#34892;&#19968;&#21892;&#26159;&#26368;&#36215;&#30721;&#30340;&#65292;&#34892;&#21892;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#65292;&#22909;&#30340;&#29366;&#24577;&#23601;&#23481;&#26131;&#20445;&#25345;&#12290;&#20102;&#20961;&#20808;&#29983;&#35475;&#34892;&#21892;&#20107;&#19977;&#21315;&#26465;&#65292;&#20197;&#25253;&#22825;&#22320;&#31062;&#23447;&#20043;&#24503;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#20102;&#20961;&#20808;&#29983;&#30340;&#22823;&#24895;&#65292;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#20570;&#21892;&#20107;&#26377;&#20102;&#26356;&#22810;&#30340;&#36873;&#25321;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#32593;&#19978;&#31572;&#30097;&#65292;&#23459;&#20256;&#37034;&#28139;&#21361;&#23475;&#65292;&#21487;&#20197;&#24110;&#21040;&#24456;&#22810;&#20154;&#65292;&#29983;&#27963;&#20013;&#20063;&#26377;&#24456;&#22810;&#34892;&#21892;&#30340;&#36873;&#25321;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#36149;&#22312;&#31215;&#32047;&#21644;&#22362;&#25345;&#12290;</p>
<p></p>
<p>11.&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#21644;&#25552;&#21319;&#65292;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#26159;&#25106;&#33394;&#20043;&#22522;&#30707;&#65292;&#25106;&#33394;&#22823;&#21414;&#36896;&#24471;&#36234;&#39640;&#65292;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#36234;&#39640;&#12290;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#24517;&#39035;&#27880;&#37325;&#20462;&#24503;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#25106;&#33394;&#22823;&#21414;&#26377;&#36720;&#28982;&#20498;&#22604;&#30340;&#21361;&#38505;&#12290;&#25105;&#20204;&#35201;&#20570;&#20161;&#20041;&#20043;&#20154;&#65292;&#23391;&#23376;&#35828;&#65306;&#8220;&#20161;&#65292;&#20154;&#20043;&#23433;&#23429;&#20063;&#12290;&#20041;&#65292;&#20154;&#20043;&#27491;&#36335;&#20063;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#27665;&#20043;&#24402;&#20161;&#20063;&#65292;&#29369;&#27700;&#20043;&#23601;&#19979;&#65292;&#27803;&#28982;&#33707;&#33021;&#24481;&#20043;&#8221;&#65292;&#23004;&#22826;&#20844;&#20134;&#35828;&#65306;&#8220;&#20161;&#20043;&#25152;&#22312;&#65292;&#22825;&#19979;&#24402;&#20043;&#65292;&#20041;&#20043;&#25152;&#22312;&#65292;&#22825;&#19979;&#36212;&#20043;&#12290;&#8221;&#20855;&#26377;&#20161;&#20041;&#32654;&#24503;&#20462;&#20859;&#20043;&#20154;&#65292;&#24517;&#28982;&#8220;&#24459;&#24049;&#24120;&#24102;&#31179;&#27668;&#65292;&#22788;&#19990;&#24658;&#24102;&#26149;&#39118;&#8221;&#12290;&#19988;&#33021;&#24685;&#25964;&#35878;&#21644;&#65292;&#20197;&#24503;&#20859;&#36523;&#65292;&#20197;&#20161;&#20859;&#22825;&#19979;&#19975;&#29289;&#65292;&#20197;&#36947;&#20859;&#22825;&#19979;&#19975;&#19990;&#12290;&#23459;&#21270;&#19978;&#20154;&#24320;&#31034;&#65306;&#8220;&#26377;&#24503;&#30495;&#23500;&#36149;&#65292;&#26080;&#36947;&#26159;&#28165;&#36139;&#12290;&#19968;&#33324;&#20154;&#20197;&#20026;&#37329;&#38134;&#29664;&#23453;&#25165;&#26159;&#36130;&#23500;&#65292;&#23454;&#21017;&#38750;&#20063;&#65292;&#36825;&#31181;&#22806;&#22312;&#36130;&#23500;&#65292;&#38543;&#26102;&#37117;&#20250;&#34987;&#20154;&#25250;&#21435;&#12290;&#25925;&#21476;&#24503;&#26352;&#65306;&#23500;&#28070;&#23627;&#65292;&#24503;&#28070;&#36523;&#12290;&#20154;&#26080;&#36947;&#24503;&#65292;&#23601;&#26159;&#30495;&#27491;&#30340;&#36139;&#31351;&#12290;&#8221;&#24503;&#32773;&#65292;&#26412;&#20063;&#65307;&#36130;&#32773;&#65292;&#26411;&#20063;&#12290;&#24503;&#34892;&#26159;&#20154;&#30340;&#26681;&#26412;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36827;&#20837;&#31283;&#23450;&#26399;&#26159;&#24456;&#22810;&#26032;&#20154;&#26790;&#23504;&#20197;&#27714;&#30340;&#65292;&#22240;&#20026;&#36827;&#20837;&#31283;&#23450;&#26399;&#21518;&#25106;&#33394;&#30456;&#23545;&#23481;&#26131;&#20102;&#65292;&#37034;&#24565;&#27809;&#37027;&#20040;&#22810;&#20102;&#65292;&#36825;&#26102;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#21644;&#25032;&#24608;&#65292;&#25110;&#32773;&#39556;&#20658;&#33258;&#28385;&#65292;&#36824;&#26159;&#24212;&#35813;&#35878;&#34394;&#35880;&#24910;&#65292;&#32487;&#32493;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32487;&#32493;&#21152;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#22362;&#25345;&#34892;&#21892;&#65292;&#22810;&#24110;&#21161;&#25106;&#21451;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#20303;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
