<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;</p>
<p></p>
<p>&#12304;&#20160;&#20040;&#26159;&#21387;&#24565;&#12305;</p>
<p></p>
<p>&#25152;&#35859;&#21387;&#24565;&#23601;&#26159;&#20027;&#35266;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#36825;&#31181;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#21387;&#24565;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#27604;&#22914;&#26377;&#20004;&#20010;&#20154;&#30475;&#21040;&#22320;&#19978;&#26377;&#19968;&#20010;&#24377;&#31783;&#31446;&#22312;&#37027;&#65292;&#30002;&#29992;&#33050;&#21435;&#36393;&#24377;&#31783;&#65292;&#20182;&#24819;&#21387;&#20303;&#24377;&#31783;&#65292;&#19981;&#24819;&#35753;&#24377;&#31783;&#36215;&#26469;&#65292;&#32467;&#26524;&#36234;&#21387;&#65292;&#21453;&#24377;&#36234;&#24378;&#65292;&#20182;&#24863;&#21040;&#25387;&#36133;&#12290;&#20057;&#27809;&#26377;&#21435;&#36393;&#24377;&#31783;&#65292;&#32780;&#26159;&#25214;&#26469;&#20102;&#30005;&#28938;&#24037;&#20855;&#65292;&#30636;&#38388;&#29076;&#21270;&#20102;&#24377;&#31783;&#12290;&#22823;&#23478;&#30475;&#21040;&#36825;&#65292;&#24212;&#35813;&#37117;&#26126;&#30333;&#20102;&#21543;&#65281;&#30002;&#26377;&#21387;&#24377;&#31783;&#30340;&#24819;&#27861;&#65292;&#20057;&#27809;&#26377;&#65292;&#20057;&#29992;&#30340;&#26159;&#21478;&#19968;&#31181;&#26041;&#27861;&#65292;&#30636;&#38388;&#35753;&#24377;&#31783;&#28040;&#22833;&#12290;&#36825;&#37324;&#30340;&#24377;&#31783;&#22909;&#27604;&#23601;&#26159;&#24565;&#22836;&#65292;&#19981;&#35201;&#21435;&#21387;&#65292;&#32780;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#24635;&#20043;&#19981;&#33021;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#65292;&#19981;&#33021;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;</p>
<p></p>
<p>&#20877;&#20030;&#20960;&#20010;&#31867;&#20284;&#30340;&#27604;&#21947;</p>
<p></p>
<p>1.&#21387;&#24565;&#23601;&#20687;&#20320;&#24819;&#21049;&#36710;&#65292;&#21364;&#38169;&#25226;&#33050;&#25918;&#22312;&#20102;&#27833;&#38376;&#19978;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#12290;</p>
<p></p>
<p>2.&#23478;&#20013;&#36827;&#20102;&#19968;&#20010;&#24378;&#22766;&#30340;&#23567;&#20599;&#65292;&#26080;&#27861;&#21387;&#21046;&#20182;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#22766;&#65292;&#20182;&#20250;&#26497;&#21147;&#21453;&#25239;&#12290;&#21482;&#38656;&#21435;&#30475;&#20182;&#65292;&#20182;&#23601;&#20570;&#36156;&#24515;&#34394;&#65292;&#33258;&#24049;&#36305;&#25481;&#20102;&#12290;</p>
<p></p>
<p>3.&#28779;&#28903;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#19981;&#33021;&#29992;&#19968;&#22534;&#32440;&#21435;&#21387;&#28779;&#65292;&#32780;&#26159;&#35201;&#29992;&#28781;&#28779;&#22120;&#65281;</p>
<p></p>
<p>&#36890;&#36807;&#36825;&#20960;&#20010;&#27604;&#21947;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#21387;&#24565;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#20102;&#12290;&#24456;&#22810;&#20154;&#25630;&#19981;&#28165;&#20160;&#20040;&#26159;&#21387;&#24565;&#65292;&#30475;&#20102;&#36825;&#20960;&#20010;&#27604;&#21947;&#65292;&#24212;&#35813;&#19968;&#30446;&#20102;&#28982;&#20102;&#12290;</p>
<p></p>
<p>&#35760;&#20303;&#65306;&#19981;&#33021;&#21387;&#65292;&#32780;&#26159;&#30475;&#65281;&#36825;&#26159;&#20004;&#20010;&#21160;&#20316;&#65292;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#20250;&#23548;&#33268;&#25387;&#36133;&#21644;&#28902;&#24700;&#65292;&#32780;&#30475;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#12290;&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21457;&#29616;&#37034;&#24565;&#19978;&#22836;&#20102;&#65292;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292; &#24179;&#26102;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21040;&#26102;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#23601;&#33021;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25105;&#30340;&#21387;&#24565;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#31449;&#20859;&#29983;&#26729;&#26102;&#65292;&#35828;&#35201;&#25490;&#38500;&#26434;&#24565;&#65292;&#20110;&#26159;&#24565;&#22836;&#19968;&#26469;&#65292;&#25105;&#23601;&#24819;&#21387;&#20303;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#32467;&#26524;&#24565;&#22836;&#36305;&#24471;&#26356;&#20982;&#65292;&#20882;&#24471;&#26356;&#29467;&#65292;&#26681;&#26412;&#21387;&#19981;&#20303;&#65292;&#25105;&#24863;&#21040;&#24456;&#25387;&#36133;&#65292;&#21518;&#26469;&#29992;&#20102;&#25968;&#24687;&#27861;&#25668;&#24565;&#65292;&#21193;&#24378;&#33021;&#20943;&#23569;&#22916;&#24565;&#12290;&#25105;&#37027;&#26102;&#19981;&#20250;&#35273;&#23519;&#65292;&#19981;&#25026;&#24471;&#22914;&#20309;&#27491;&#30830;&#26029;&#24565;&#65292;&#25152;&#20197;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#22240;&#20026;&#21387;&#24565;&#24863;&#21040;&#20102;&#25387;&#36133;&#12290;</p>
<p></p>
<p>&#30475;&#24456;&#22810;&#22823;&#24503;&#30340;&#25991;&#31456;&#65292;&#37117;&#20250;&#25552;&#21040;&#38477;&#20239;&#12289;&#25112;&#32988;&#12289;&#24449;&#26381;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#36825;&#31867;&#35789;&#27719;&#24182;&#27809;&#26377;&#38169;&#65292;&#20462;&#34892;&#30340;&#30830;&#26159;&#35201;&#26029;&#38500;&#22916;&#24565;&#30340;&#65292;&#20851;&#38190;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#36991;&#20813;&#20986;&#29616;&#21387;&#24565;&#12290;&#21018;&#24320;&#22987;&#24456;&#23481;&#26131;&#20986;&#29616;&#21387;&#24565;&#65292;&#24403;&#21457;&#29616;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#23601;&#24819;&#21387;&#20303;&#23427;&#65292;&#19981;&#35753;&#23427;&#36215;&#65292;&#32467;&#26524;&#36215;&#24471;&#26356;&#29467;&#12290;&#21387;&#24565;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#30475;&#65292;&#26159;&#35273;&#23519;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20026;&#20160;&#20040;&#21387;&#24565;&#26159;&#38169;&#30340;&#12305;</p>
<p></p>
<p>&#22240;&#20026;&#21387;&#24565;&#20250;&#23548;&#33268;&#24565;&#22836;&#21453;&#24377;&#65292;&#20250;&#35753;&#20154;&#24863;&#21040;&#21387;&#25233;&#21644;&#25387;&#36133;&#65292;&#20250;&#24863;&#21040;&#28966;&#34385;&#21644;&#32039;&#24352;&#12290;&#21387;&#24565;&#26080;&#27861;&#35753;&#24565;&#22836;&#28040;&#22833;&#65292;&#21453;&#32780;&#20250;&#35753;&#24565;&#22836;&#36305;&#24471;&#26356;&#20982;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#22914;&#26524;&#23545;&#24565;&#22836;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#37027;&#23601;&#23481;&#26131;&#20986;&#29616;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#32780;&#26159;&#25026;&#24471;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#35299;&#24565;&#22836;&#12290;&#20063;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#65292;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#8221;&#35201;&#20174;&#23481;&#24212;&#23545;&#65292;&#38215;&#23450;&#33258;&#33509;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#21387;&#12289;&#19981;&#38543;&#12305;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#12290;&#8221;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#19968;&#28857;&#19981;&#21387;&#25233;&#65292;&#24456;&#36731;&#26494;&#12290;&#25105;&#29616;&#22312;&#26029;&#24565;&#24456;&#26377;&#25226;&#25569;&#65292;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#25630;&#23450;&#20102;&#65292;&#24565;&#22836;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20960;&#35760;&#35273;&#23519;&#30340;&#32452;&#21512;&#25331;&#23601;&#25226;&#24515;&#39764;&#25171;&#36276;&#19979;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22914;&#20309;&#36991;&#20813;&#21387;&#24565;&#12305;</p>
<p></p>
<p>&#19968;&#65292;&#35201;&#35748;&#35782;&#21040;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65307;&#20108;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65307;&#19977;&#65292;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#19981;&#35201;&#21435;&#21387;&#65292;&#32780;&#26159;&#21435;&#30475;&#65292;&#21435;&#35273;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#12305;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;&#35266;&#24515;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#24456;&#22810;&#20154;&#35823;&#35299;&#20102;&#26029;&#24565;&#65292;&#20197;&#20026;&#26029;&#24565;&#23601;&#26159;&#21387;&#21046;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#21464;&#25104;&#20102;&#21387;&#24565;&#65292;&#22312;&#23454;&#25112;&#20013;&#24863;&#21040;&#24456;&#21387;&#25233;&#12289;&#24456;&#25387;&#36133;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#36825;&#28857;&#35201;&#26126;&#30333;&#12290;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#32780;&#35273;&#23519;&#21487;&#20197;&#21270;&#35299;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26029;&#19981;&#25481;&#23548;&#33268;&#28902;&#24700;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#26029;&#21147;&#24046;&#65292;&#26029;&#36895;&#24930;&#65292;&#36825;&#26102;&#35201;&#25026;&#24471;&#35843;&#25972;&#24515;&#24577;&#65292;&#36991;&#20813;&#28902;&#24700;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#21516;&#26102;&#35201;&#21152;&#24378;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#23454;&#25112;&#30340;&#23454;&#21147;&#12290;&#22312;&#26029;&#21147;&#24046;&#26102;&#65292;&#20197;&#19981;&#38543;&#20026;&#20027;&#65292;&#23601;&#26159;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#36319;&#38543;&#65292;&#23601;&#19981;&#20250;&#38519;&#36827;&#21435;&#12290;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#65306;&#8220;&#38477;&#20239;&#36138;&#21972;&#30196;&#65292;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#23601;&#33021;&#20570;&#21040;&#30340;&#65292;&#24471;&#38752;&#20018;&#20064;&#12290;&#8221;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#21018;&#24320;&#22987;&#26029;&#19981;&#25481;&#65292;&#26159;&#22240;&#20026;&#27700;&#24179;&#20302;&#65292;&#36825;&#26102;&#19981;&#24212;&#27668;&#39297;&#65292;&#32780;&#26159;&#24212;&#35813;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#21040;&#26102;&#23454;&#21147;&#22815;&#20102;&#65292;&#23601;&#33021;&#26029;&#25481;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#21457;&#29616;&#25112;&#32988;&#24515;&#39764;&#30340;&#24863;&#35273;&#23454;&#22312;&#22826;&#29245;&#20102;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
