<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25511;&#36951;&#30340;&#26041;&#27861;&#19982;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25511;&#36951;&#30340;&#26041;&#27861;&#19982;&#35201;&#28857;</p>
<p></p>
<p>&#12304;&#25511;&#36951;&#30340;&#26041;&#27861;&#12305;</p>
<p></p>
<p>1.&#21152;&#24378;&#29256;&#22266;&#32958;&#21151;</p>
<p></p>
<p>&#25105;&#22312;&#31532;3&#23395;&#23601;&#21521;&#22823;&#23478;&#25512;&#33616;&#20102;&#22266;&#32958;&#21151;&#65292;&#25105;&#21040;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#20570;&#22266;&#32958;&#21151;&#65292;&#36824;&#22312;&#27599;&#22825;&#22362;&#25345;&#65292;&#22240;&#20026;&#25105;&#28145;&#24863;&#25511;&#36951;&#30340;&#37325;&#35201;&#24615;&#65292;&#23454;&#22312;&#39532;&#34382;&#19981;&#24471;&#12290;&#36825;&#23395;&#25105;&#25512;&#33616;&#19968;&#20010;&#21152;&#24378;&#29256;&#30340;&#22266;&#32958;&#21151;&#65292;&#23601;&#26159;&#24038;&#21491;&#33050;&#21069;&#21518;&#20998;&#24320;&#31449;&#65292;&#27604;&#22914;&#21521;&#21069;&#36808;&#20986;&#24038;&#33050;&#65292;&#28982;&#21518;&#21521;&#19979;&#20570;&#22266;&#32958;&#21151;&#65292;&#25972;&#26465;&#24038;&#33151;&#30340;&#25289;&#32039;&#24863;&#20250;&#21464;&#24471;&#36229;&#24378;&#28872;&#65292;&#24038;&#33151;&#20570;&#22909;&#21518;&#65292;&#23601;&#25442;&#21491;&#33151;&#20570;&#12290;&#20004;&#26465;&#33151;&#37117;&#20570;&#22909;&#21518;&#65292;&#20877;&#20570;&#25105;&#20043;&#21069;&#25512;&#33616;&#30340;&#21407;&#29256;&#22266;&#32958;&#21151;&#65292;&#21452;&#33151;&#19982;&#32937;&#21516;&#23485;&#30340;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#36824;&#21487;&#20197;&#21464;&#25442;&#31449;&#36317;&#65292;&#19982;&#32937;&#21516;&#23485;&#26159;&#19968;&#31181;&#65292;&#20877;&#23485;&#19968;&#20123;&#26159;&#31532;&#20108;&#31181;&#65292;&#26356;&#23485;&#19968;&#20123;&#26159;&#31532;&#19977;&#31181;&#65292;&#19977;&#31181;&#30340;&#25289;&#32039;&#24863;&#20063;&#20250;&#26377;&#25152;&#24046;&#21035;&#65292;&#21487;&#20197;&#33258;&#24049;&#20307;&#20250;&#65292;&#28982;&#21518;&#22312;&#20570;&#22266;&#32958;&#21151;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#36523;&#20307;&#37325;&#24515;&#30340;&#35843;&#25972;&#65292;&#37325;&#24515;&#35843;&#25972;&#24471;&#22909;&#65292;&#25289;&#32039;&#24863;&#20250;&#26356;&#24378;&#28872;&#65292;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#36523;&#20307;&#37325;&#24515;&#21487;&#20197;&#31245;&#24494;&#38752;&#21069;&#20123;&#65292;&#36825;&#26679;&#24863;&#35273;&#20250;&#26356;&#24378;&#28872;&#12290;</p>
<p></p>
<p>&#22266;&#32958;&#21151;&#21487;&#19981;&#21487;&#20197;&#30561;&#21069;&#20570;&#65311;&#26377;&#30340;&#20154;&#35828;&#19981;&#34892;&#65292;&#35828;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#32780;&#26377;&#30340;&#20154;&#35828;&#21487;&#20197;&#12290;&#25105;&#30340;&#31572;&#26696;&#26159;&#21487;&#20197;&#65292;&#19981;&#36807;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26159;&#21542;&#21487;&#20197;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;&#35201;&#30475;&#20010;&#20154;&#30340;&#20307;&#33021;&#24773;&#20917;&#65292;&#20307;&#33021;&#24046;&#30340;&#35805;&#65292;&#19968;&#20570;&#23601;&#32047;&#65292;&#19968;&#32047;&#23601;&#36951;&#31934;&#65292;&#32780;&#20307;&#33021;&#22909;&#30340;&#20154;&#21017;&#27809;&#20107;&#12290;&#25105;&#29616;&#22312;&#30561;&#21069;&#19968;&#33324;&#20570;50&#20010;&#24038;&#21491;&#65292;&#20570;&#30340;&#26159;&#21152;&#24378;&#29256;&#22266;&#32958;&#21151;&#65292;&#37197;&#21512;&#21407;&#29256;&#65292;&#24456;&#24555;&#23601;&#33021;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#28982;&#21518;&#24102;&#30528;&#36739;&#24378;&#30340;&#25289;&#32039;&#24863;&#19978;&#24202;&#30561;&#35273;&#65292;&#36825;&#26679;&#25511;&#36951;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#21152;&#24378;&#29256;&#22266;&#32958;&#21151;&#26377;&#26395;&#20570;&#21040;&#20004;&#20010;&#26376;&#19981;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#26377;&#33136;&#31361;&#30340;&#20154;&#33021;&#19981;&#33021;&#20570;&#22266;&#32958;&#21151;&#65311;&#33136;&#31361;&#24739;&#32773;&#21487;&#33021;&#19981;&#36866;&#21512;&#24367;&#33136;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#20197;&#31449;&#31435;&#21387;&#33151;&#65292;&#25110;&#32773;&#37319;&#29992;&#20854;&#20182;&#30340;&#25511;&#36951;&#26041;&#27861;&#12290;&#36731;&#24494;&#33136;&#31361;&#24739;&#32773;&#36824;&#26159;&#21487;&#20197;&#35797;&#35797;&#22266;&#32958;&#21151;&#30340;&#65292;&#22914;&#26524;&#24863;&#35273;&#20570;&#20102;&#20043;&#21518;&#65292;&#33136;&#37096;&#30151;&#29366;&#21152;&#37325;&#65292;&#37027;&#23601;&#19981;&#35201;&#20570;&#20102;&#65292;&#33258;&#24049;&#28789;&#27963;&#25226;&#25569;&#12290;</p>
<p></p>
<p>&#20570;&#22266;&#32958;&#21151;&#19981;&#23452;&#36807;&#24555;&#12289;&#36807;&#29467;&#65292;&#20197;&#20813;&#25289;&#20260;&#65292;&#24212;&#35813;&#27880;&#24847;&#33410;&#22863;&#65292;&#36895;&#24230;&#36866;&#20013;&#65292;&#25214;&#20934;&#25289;&#32039;&#24863;&#26159;&#20851;&#38190;&#65292;&#27880;&#24847;&#25226;&#25569;&#24378;&#24230;&#65292;&#36991;&#20813;&#21171;&#32047;&#12290;</p>
<p></p>
<p>2.&#20803;&#38899;&#32769;&#20154;&#30340;&#25511;&#36951;&#26041;&#27861;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#65306;&#28431;&#20025;&#26159;&#20570;&#24037;&#22827;&#30340;&#22823;&#24524;&#12290;&#20320;&#24180;&#32426;&#36824;&#36731;&#65292;&#24773;&#27442;&#26410;&#20928;&#65292;&#20813;&#19981;&#20102;&#35201;&#36951;&#31934;&#12290;&#29616;&#25945;&#20320;&#19968;&#27861;&#65292;&#20197;&#22266;&#31934;&#20851;&#12290;&#27599;&#26085;&#26089;&#26202;&#21508;&#20570;&#19968;&#27425;&#12290;&#20808;&#23558;&#33016;&#33145;&#20013;&#27978;&#27668;&#20174;&#21475;&#20013;&#21628;&#20986;&#65292;&#28982;&#21518;&#38381;&#21475;&#65292;&#25552;&#32923;&#12289;&#20197;&#40763;&#21560;&#27668;,&#21560;&#36275;&#27668;&#21518;&#65292;&#20572;&#24687;(&#19981;&#21628;&#19981;&#21560;)&#65292;&#28982;&#21518;&#21628;&#27668;&#26494;&#32923;&#12290;&#38381;&#27668;&#30340;&#38271;&#30701;&#38543;&#20854;&#33258;&#28982;&#65292;&#19981;&#21487;&#21193;&#24378;&#12290;&#21160;&#20316;&#35201;&#24930;&#65292;&#36234;&#24930;&#36234;&#22909;&#65292;&#36825;&#26679;&#20570;&#19977;&#21313;&#27425;&#12290;&#20570;&#26102;&#19981;&#21487;&#26377;&#27442;&#24565;&#65292;&#21542;&#21017;&#20134;&#19981;&#26131;&#25910;&#25928;&#12290;&#20570;&#26102;&#22914;&#35273;&#33016;&#38391;&#65292;&#21487;&#20570;&#22235;&#33267;&#20116;&#27425;&#65292;&#25918;&#19979;&#20241;&#24687;&#12289;&#25955;&#27493;&#65292;&#25968;&#20998;&#38047;&#21518;&#20877;&#32487;&#32493;&#20570;&#12290;</p>
<p>&#38382;&#65306;&#24744;&#25152;&#25480;&#22266;&#31934;&#20043;&#27861;&#65292;&#20570;&#23436;&#19968;&#20010;&#26376;&#21518;&#26159;&#21542;&#24212;&#32487;&#32493;&#20462;&#19979;&#21435;&#65311;&#19977;&#21313;&#27425;&#20570;&#22810;&#38271;&#26102;&#38388;&#20026;&#23452;&#65311;</p>
<p>&#31572;&#65306;&#26368;&#22909;&#20462;&#19979;&#21435;&#65292;&#22240;&#20320;&#24515;&#19981;&#22266;&#12290;&#26102;&#38388;&#38271;&#30701;&#39035;&#30475;&#33258;&#24049;&#30340;&#32954;&#27963;&#37327;&#21644;&#38381;&#27668;&#30340;&#26102;&#38388;&#32780;&#23450;&#65292;&#19981;&#21487;&#20154;&#20154;&#19968;&#26679;&#12290;&#20063;&#19981;&#21487;&#25340;&#21629;&#38381;&#27668;&#65292;&#20294;&#39035;&#32531;&#32531;&#36827;&#34892;&#65292;&#36234;&#24930;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;&#12298;&#38382;&#31572;&#38598;&#12299;</p>
<p></p>
<p>&#20462;&#36947;&#26041;&#38754;&#25226;&#36951;&#31934;&#21483;&#28431;&#20025;&#65292;&#30340;&#30830;&#26159;&#20570;&#24037;&#22827;&#30340;&#22823;&#24524;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#20250;&#21464;&#24046;&#65292;&#24456;&#24433;&#21709;&#20462;&#34892;&#65292;&#20570;&#26085;&#35838;&#20063;&#20250;&#36136;&#37327;&#19979;&#38477;&#12290;&#20803;&#38899;&#32769;&#20154;&#36825;&#20010;&#26041;&#27861;&#65292;&#25105;&#30475;&#36947;&#23478;&#20063;&#26377;&#25512;&#33616;&#65292;&#26159;&#19968;&#20010;&#25552;&#32923;&#30340;&#26041;&#27861;&#65292;&#37197;&#21512;&#20572;&#24687;&#65292;&#20026;&#20160;&#20040;&#35201;&#20572;&#24687;&#65311;&#20572;&#24687;&#26102;&#65292;&#33021;&#37327;&#23601;&#24320;&#22987;&#21521;&#19978;&#36208;&#20102;&#65292;&#26377;&#36824;&#31934;&#34917;&#33041;&#20043;&#25928;&#12290;&#20570;&#20219;&#20309;&#21151;&#27861;&#65292;&#20928;&#24515;&#26159;&#21069;&#25552;&#65292;&#19981;&#33021;&#26377;&#24847;&#28139;&#12290;&#25552;&#32923;&#21151;&#19981;&#23452;&#20570;&#22826;&#22810;&#65292;&#21542;&#21017;&#20063;&#21487;&#33021;&#20986;&#29616;&#20415;&#31192;&#12289;&#23615;&#39057;&#31561;&#19981;&#36866;&#30151;&#29366;&#65292;&#36825;&#28857;&#35201;&#27880;&#24847;&#65292;&#21069;&#20960;&#22825;&#23601;&#30475;&#21040;&#26377;&#25106;&#21451;&#21453;&#39304;&#20570;&#20102;&#25552;&#32923;&#20986;&#29616;&#20415;&#31192;&#30340;&#38382;&#39064;&#12290;&#25552;&#32923;&#21151;&#24456;&#22909;&#65292;&#20294;&#33258;&#24049;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#19981;&#23452;&#20570;&#22826;&#22810;&#12290;</p>
<p></p>
<p>3.&#21335;&#24576;&#29822;&#20808;&#29983;&#30340;&#40479;&#39134;&#24335;</p>
<p></p>
<p>&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#35201;&#20570;&#21040;&#19981;&#28431;&#65292;&#26377;&#19968;&#20010;&#8220;&#40479;&#39134;&#24335;&#8221;&#30340;&#26041;&#27861;&#21487;&#28860;&#65292;&#36825;&#26159;&#23545;&#27835;&#30340;&#19968;&#21619;&#33647;&#65292;&#29616;&#22312;&#20171;&#32461;&#32473;&#22823;&#23478;&#12290;&#27599;&#22825;&#30561;&#35273;&#20197;&#21069;&#65292;&#31449;&#30528;&#65292;&#33050;&#21518;&#36319;&#20998;&#24320;&#65292;&#21069;&#20843;&#21518;&#20108;&#65288;&#20004;&#33050;&#21518;&#36319;&#36317;&#31163;&#32422;&#20108;&#23544;&#65289;&#12290;&#31532;&#19968;&#27493;&#65292;&#33216;&#37096;&#32908;&#32905;&#22841;&#32039;&#65292;&#19981;&#26159;&#25552;&#32553;&#32923;&#38376;&#65292;&#32923;&#38376;&#25910;&#32553;&#20037;&#20102;&#20250;&#25104;&#20415;&#31192;&#30340;&#65292;&#23567;&#33145;&#25910;&#32553;&#12290;&#31532;&#20108;&#27493;&#65292;&#20004;&#25163;&#20316;&#40479;&#39134;&#29366;&#65292;&#33258;&#28982;&#22320;&#65292;&#24930;&#24930;&#22320;&#20030;&#36215;&#26469;&#65292;&#21160;&#20316;&#35201;&#26580;&#21644;&#65292;&#22068;&#24052;&#36731;&#36731;&#22320;&#31505;&#24320;&#65292;&#20004;&#32937;&#35201;&#26494;&#24320;&#65292;&#20004;&#25163;&#21508;&#22312;&#36523;&#20307;&#24038;&#21491;&#20391;&#65292;&#19981;&#35201;&#21521;&#21069;&#65292;&#20063;&#19981;&#35201;&#21521;&#21518;&#65292;&#24456;&#33258;&#28982;&#22320;&#20030;&#36215;&#26469;&#65292;&#36234;&#24930;&#36234;&#22909;&#12290;&#19982;&#25163;&#19978;&#20030;&#21516;&#26102;&#65292;&#25226;&#33050;&#36319;&#25552;&#36215;&#26469;&#65292;&#37197;&#21512;&#23039;&#21183;&#21521;&#19978;&#12290;&#31532;&#19977;&#27493;&#65292;&#25163;&#25918;&#19979;&#26469;&#26102;&#65292;&#22068;&#24052;&#36731;&#36731;&#38381;&#36215;&#65292;&#21516;&#26102;&#33050;&#36319;&#37197;&#21512;&#24930;&#24930;&#25918;&#19979;&#12290;&#31449;&#30528;&#26102;&#29992;&#33050;&#30340;&#22823;&#25287;&#25351;&#29992;&#21147;&#65292;&#23039;&#21183;&#19968;&#23450;&#35201;&#32654;&#65292;&#35201;&#26580;&#21644;&#65292;&#36234;&#26580;&#21644;&#36234;&#22909;&#65292;&#37325;&#28857;&#22312;&#25163;&#25351;&#23574;&#12290;&#25163;&#19968;&#36215;&#26469;&#65292;&#33258;&#28982;&#26377;&#19968;&#32929;&#27668;&#21040;&#25351;&#23574;&#65292;&#21040;&#25163;&#19968;&#36716;&#65292;&#27668;&#25289;&#20303;&#20102;&#65292;&#20250;&#33258;&#28982;&#22320;&#19979;&#26469;&#65292;&#30333;&#40548;&#35201;&#36215;&#39134;&#26102;&#65292;&#23601;&#26159;&#36825;&#20010;&#23039;&#21183;&#12290;&#27599;&#26202;&#30561;&#35273;&#20197;&#21069;&#20570;&#65292;&#24320;&#22987;&#26102;&#20570;&#21313;&#19979;&#65292;&#20570;&#26102;&#20004;&#33151;&#32908;&#32905;&#20250;&#21457;&#30171;&#65292;&#20197;&#21518;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#24930;&#24930;&#22686;&#21152;&#27425;&#25968;&#12290; </p>
<p></p>
<p>&#21335;&#24576;&#29822;&#20808;&#29983;&#36825;&#20010;&#40479;&#39134;&#24335;&#20063;&#25402;&#19981;&#38169;&#30340;&#65292;&#21487;&#20197;&#25628;&#21335;&#24576;&#29822;&#40479;&#39134;&#24335;&#35270;&#39057;&#65292;&#37027;&#20010;&#21160;&#20316;&#24456;&#31616;&#21333;&#65292;&#20851;&#38190;&#35201;&#28857;&#23601;&#26159;&#33216;&#37096;&#32908;&#32905;&#22841;&#32039;&#65292;&#19981;&#26159;&#25552;&#32923;&#65292;&#26159;&#33216;&#37096;&#32908;&#32905;&#25910;&#32039;&#65292;&#37197;&#21512;&#23567;&#33145;&#25910;&#32553;&#65292;&#23601;&#20687;&#25226;&#33021;&#37327;&#22841;&#20303;&#24182;&#19988;&#20869;&#25910;&#19968;&#26679;&#65292;&#36825;&#37324;&#35201;&#27880;&#24847;&#19968;&#28857;&#65292;&#23601;&#26159;&#23567;&#33145;&#19981;&#35201;&#20687;&#33145;&#24335;&#21628;&#21560;&#37027;&#26679;&#40723;&#21160;&#65292;&#20165;&#20165;&#26159;&#25910;&#32553;&#21363;&#21487;&#65292;&#30561;&#21069;&#40723;&#21160;&#23567;&#33145;&#65288;&#19979;&#20025;&#30000;&#65289;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#40479;&#39134;&#24335;&#21253;&#25324;&#25552;&#36405;&#21644;&#25163;&#19978;&#20030;&#65292;&#26159;&#27604;&#36739;&#20248;&#32654;&#30340;&#19968;&#20010;&#21160;&#20316;&#65292;&#23601;&#20687;&#30333;&#40548;&#36215;&#39134;&#19968;&#26679;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#30340;&#35805;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#36825;&#20010;&#40479;&#39134;&#24335;&#12290;</p>
<p></p>
<p>4.&#23376;&#21320;&#20859;&#29983;&#26729;</p>
<p></p>
<p>&#20004;&#23567;&#33218;&#25260;&#20110;&#33136;&#38388;&#65292;&#19982;&#19978;&#33218;&#25104;90&#24230;&#65292;&#20004;&#23567;&#33218;&#24179;&#34892;&#65292;&#24038;&#33151;&#21521;&#24038;&#27178;&#36328;&#19968;&#27493;&#19982;&#32937;&#21516;&#23485;&#65292;&#27785;&#32937;&#22368;&#32920;&#65292;&#21547;&#33016;&#25300;&#32972;&#65292;&#22836;&#27491;&#36523;&#30452;&#65292;&#30334;&#20250;&#12289;&#20250;&#38452;&#25104;&#19968;&#30452;&#32447;&#65292;&#19979;&#39052;&#24494;&#25910;&#33292;&#39030;&#19978;&#33133;&#65292;&#22068;&#21767;&#24494;&#38381;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#24847;&#23432;&#20025;&#30000;&#65292;&#36870;&#33145;&#24335;&#21628;&#21560;&#65292;&#36880;&#27493;&#36798;&#21040;&#21628;&#21560;&#32454;&#38271;&#12289;&#22343;&#21248;&#65292;&#31449;&#26729;&#26102;&#38388;&#65292;&#26681;&#25454;&#24180;&#40836;&#19982;&#36523;&#20307;&#29366;&#20917;&#32780;&#23450;&#65292;&#30001;&#30701;&#32780;&#38271;&#65292;&#20105;&#21462;&#27599;&#27425;&#36798;&#21040;30&#20998;&#38047;&#20197;&#19978;&#12290;</p>
<p></p>
<p>&#23376;&#21320;&#20859;&#29983;&#26729;&#26159;&#25105;&#25512;&#33616;&#30340;&#19968;&#20010;&#20859;&#29983;&#26729;&#65292;&#25928;&#26524;&#26174;&#33879;&#65292;&#32780;&#19988;&#30456;&#27604;&#20110;&#27985;&#22278;&#26729;&#35201;&#31616;&#21333;&#65292;&#32780;&#19988;&#19981;&#32047;&#65292;&#23481;&#26131;&#22362;&#25345;&#65292;&#27985;&#22278;&#26729;&#35201;&#21452;&#25163;&#26550;&#30528;&#65292;&#26102;&#38388;&#38271;&#20102;&#38590;&#20197;&#22362;&#25345;&#65292;&#32780;&#23376;&#21320;&#20859;&#29983;&#26729;&#26159;&#21452;&#25163;&#25910;&#20110;&#33136;&#38388;&#65292;&#27604;&#36739;&#22909;&#22362;&#25345;&#65292;&#19978;&#25163;&#27604;&#36739;&#24555;&#12290;&#20851;&#20110;&#24847;&#23432;&#20025;&#30000;&#30340;&#38382;&#39064;&#65292;&#21335;&#24576;&#29822;&#20808;&#29983;&#20063;&#35828;&#36807;&#65292;&#22914;&#26524;&#23432;&#24471;&#19981;&#23545;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#21152;&#37325;&#12290;&#23432;&#31373;&#30340;&#35201;&#22937;&#65292;&#22312;&#20110;&#23432;&#32780;&#19981;&#23432;&#65292;&#20808;&#23384;&#21518;&#24536;&#12290;&#20551;&#22914;&#27515;&#23432;&#19968;&#22788;&#65292;&#21017;&#26131;&#27668;&#26426;&#20957;&#28382;&#65292;&#28132;&#22622;&#19981;&#36890;&#65292;&#24656;&#29983;&#24330;&#31471;&#12290;&#30561;&#21069;&#19981;&#21487;&#24847;&#23432;&#19979;&#20025;&#30000;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#32451;&#20064;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#20063;&#21487;&#20197;&#19981;&#23432;&#20025;&#30000;&#12290;&#25105;&#29616;&#22312;&#26377;&#26102;&#20063;&#20250;&#31449;&#26729;&#65292;&#21326;&#27744;&#27700;&#19979;&#26469;&#24456;&#24555;&#65292;&#24863;&#35273;&#24456;&#22937;&#65292;&#32451;&#23436;&#20859;&#29983;&#26729;&#23601;&#24863;&#35273;&#36523;&#24515;&#21644;&#21644;&#32654;&#32654;&#30340;&#65292;&#38750;&#24120;&#19981;&#38169;&#12290;&#20859;&#29983;&#26729;&#21487;&#20197;&#35843;&#25972;&#20116;&#33039;&#20845;&#33105;&#65292;&#22240;&#20026;&#36523;&#20307;&#22833;&#35843;&#32780;&#23548;&#33268;&#30340;&#36951;&#31934;&#38382;&#39064;&#65292;&#23601;&#20250;&#22823;&#20026;&#25913;&#21892;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#23601;&#26159;&#36890;&#36807;&#32451;&#20064;&#23376;&#21320;&#20859;&#29983;&#26729;&#25104;&#21151;&#25511;&#36951;&#30340;&#12290;</p>
<p></p>
<p>5.&#21513;&#31077;&#21351;</p>
<p></p>
<p>&#21513;&#31077;&#21351;&#30340;&#26041;&#27861;&#65306;&#36523;&#20307;&#21521;&#21491;&#38754;&#20391;&#21351;&#65292;&#20004;&#33151;&#21512;&#25314;&#12289;&#24494;&#24494;&#24367;&#26354;&#65292;&#24038;&#25163;&#36731;&#25918;&#22312;&#24038;&#22823;&#33151;&#22806;&#20391;&#19978;&#65292;&#21491;&#25163;&#25287;&#25351;&#20280;&#24320;&#65292;&#25226;&#21491;&#25163;&#22823;&#25287;&#25351;&#25918;&#22312;&#32819;&#22402;&#21518;&#38754;&#30340;&#20985;&#38519;&#20013;&#12290;&#20174;&#29983;&#29702;&#23398;&#21644;&#30561;&#30496;&#21355;&#29983;&#30340;&#35201;&#27714;&#26469;&#35828;&#65292;&#20197;&#21452;&#33151;&#21464;&#23624;&#26397;&#21491;&#20391;&#21351;&#30340;&#30561;&#23039;&#26368;&#21512;&#36866;&#12290;&#36825;&#26679;&#65292;&#20351;&#20840;&#36523;&#32908;&#32905;&#26494;&#24347;&#65292;&#26377;&#21033;&#20110;&#28040;&#38500;&#30130;&#21171;&#65307;&#24515;&#33039;&#22312;&#33016;&#33108;&#20869;&#20301;&#32622;&#20559;&#24038;&#65292;&#21491;&#20391;&#30561;&#24515;&#33039;&#21463;&#21387;&#23569;&#65292;&#21487;&#20943;&#36731;&#20854;&#36127;&#25285;&#12290;&#20154;&#22312;&#21513;&#31077;&#21351;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#19977;&#26465;&#33033;&#30340;&#20250;&#32858;&#28857;&#8220;&#19977;&#27743;&#21475;&#8221;&#32473;&#25240;&#36215;&#26469;&#20102;&#65292;&#19968;&#25240;&#36215;&#26469;&#65292;&#23601;&#19981;&#23481;&#26131;&#28431;&#20102;&#65292;&#20320;&#19968;&#25240;&#36215;&#26469;&#33021;&#37327;&#23601;&#24448;&#22836;&#19978;&#36208;&#20102;&#65292;&#33021;&#37327;&#24456;&#23481;&#26131;&#20174;&#36825;&#20010;&#23614;&#24052;&#39592;&#21319;&#21040;&#20320;&#30340;&#21518;&#33034;&#26753;&#32972;&#65292;&#29978;&#33267;&#36824;&#20250;&#20174;&#20013;&#33033;&#24448;&#19978;&#21319;&#12290; </p>
<p></p>
<p>&#21513;&#31077;&#21351;&#21018;&#24320;&#22987;&#23481;&#26131;&#19981;&#36866;&#24212;&#65292;&#26377;&#30340;&#25106;&#21451;&#21453;&#39304;&#35828;&#30561;&#30528;&#26102;&#26159;&#21513;&#31077;&#21351;&#65292;&#37266;&#26469;&#26102;&#23601;&#25955;&#20102;&#65292;&#21464;&#25104;&#20208;&#21351;&#20102;&#65292;&#25110;&#32773;&#24038;&#20391;&#21351;&#20102;&#65292;&#24038;&#20391;&#21351;&#26159;&#19968;&#20010;&#26131;&#28431;&#30340;&#30561;&#23039;&#65292;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#65292;&#21491;&#20391;&#21351;&#26159;&#26368;&#22909;&#30340;&#30561;&#23039;&#65292;&#20294;&#20859;&#25104;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#21452;&#33151;&#19981;&#36866;&#24212;&#65292;&#25163;&#25918;&#30528;&#20063;&#19981;&#36866;&#24212;&#65292;&#20851;&#38190;&#26159;&#33151;&#37096;&#35201;&#24367;&#26354;&#65292;&#25163;&#37096;&#21487;&#20197;&#23485;&#26494;&#20123;&#12290;&#22362;&#25345;&#32451;&#20064;&#21513;&#31077;&#21351;&#65292;&#24930;&#24930;&#23601;&#33298;&#26381;&#20102;&#65292;&#36866;&#24212;&#20102;&#12290;&#21513;&#31077;&#21351;&#21487;&#20197;&#26377;&#25928;&#20943;&#23569;&#20570;&#40644;&#26790;&#21644;&#36951;&#31934;&#30340;&#21487;&#33021;&#65292;&#26159;&#20540;&#24471;&#32451;&#20064;&#21644;&#20859;&#25104;&#30340;&#19968;&#20010;&#30561;&#23039;&#12290;&#21513;&#31077;&#21351;&#30340;&#38590;&#28857;&#23601;&#22312;&#20110;&#22266;&#23450;&#30561;&#23039;&#65292;&#30561;&#30528;&#26102;&#21513;&#31077;&#21351;&#65292;&#37266;&#26469;&#20063;&#33021;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#36825;&#26159;&#38656;&#35201;&#32451;&#20064;&#21644;&#20859;&#25104;&#30340;&#65292;&#33258;&#24049;&#20063;&#35201;&#21892;&#20110;&#24819;&#21150;&#27861;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#20570;&#20102;&#19968;&#20010;&#32440;&#30418;&#65292;&#20182;&#30561;&#22312;&#37324;&#38754;&#65292;&#21482;&#33021;&#26354;&#33151;&#30561;&#65292;&#30561;&#19968;&#27573;&#26102;&#38388;&#65292;&#19981;&#29992;&#32440;&#30418;&#65292;&#20063;&#33021;&#20445;&#25345;&#21513;&#31077;&#21351;&#20102;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#20010;&#21150;&#27861;&#65292;&#20063;&#26377;&#32465;&#33151;&#30340;&#65292;&#24635;&#20043;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#12289;&#24819;&#21150;&#27861;&#20859;&#25104;&#21513;&#31077;&#21351;&#12290;</p>
<p></p>
<p>6.&#38081;&#26495;&#26725;</p>
<p></p>
<p>&#20064;&#32773;&#20208;&#36538;&#22312;&#20004;&#26465;&#20979;&#19978;&#65292;&#19968;&#20979;&#25918;&#22312;&#33050;&#21518;&#36319;&#37096;&#65292;&#19968;&#20979;&#25918;&#22312;&#21452;&#32937;&#37096;&#65292;&#20351;&#36523;&#20307;&#20013;&#27573;&#24748;&#31354;&#65292;&#36523;&#20307;&#25402;&#30452;&#65292;&#26377;&#22914;&#19968;&#24231;&#27178;&#26550;&#20004;&#23830;&#30340;&#37329;&#21018;&#38081;&#26495;&#26725;&#12290;&#26159;&#32451;&#27494;&#20043;&#20154;&#25552;&#21319;&#33136;&#32972;&#25972;&#20307;&#21147;&#37327;&#30340;&#19968;&#31181;&#21151;&#27861;&#65292;&#24120;&#32451;&#21487;&#20197;&#22686;&#24378;&#20307;&#20869;&#38451;&#27668;&#65292;&#20351;&#33136;&#32972;&#21147;&#37327;&#24378;&#22823;&#12290;&#19968;&#33324;&#27599;&#27425;&#32451;3-5&#20998;&#38047;&#23601;&#21487;&#20197;&#20102;&#65292;&#21021;&#23398;&#32773;&#19968;&#24320;&#22987;&#21487;&#33021;&#36830;&#19968;&#20998;&#38047;&#20063;&#24456;&#38590;&#22362;&#25345;&#19979;&#26469;&#65292;&#24490;&#24207;&#28176;&#36827;&#23601;&#22909;&#12290;</p>
<p></p>
<p>&#38081;&#26495;&#26725;&#26377;&#21033;&#20110;&#25511;&#36951;&#65292;&#22240;&#20026;&#24378;&#21270;&#20102;&#33136;&#32972;&#30340;&#21147;&#37327;&#65292;&#20294;&#21516;&#26679;&#26377;&#19968;&#20010;&#20307;&#33021;&#30340;&#38382;&#39064;&#65292;&#26377;&#30340;&#25106;&#21451;&#20307;&#33021;&#19981;&#34892;&#65292;&#20570;&#20102;&#38081;&#26495;&#26725;&#21518;&#24863;&#35273;&#24456;&#32047;&#65292;&#32467;&#26524;&#21453;&#32780;&#36951;&#31934;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#25105;&#24314;&#35758;&#21487;&#20197;&#35797;&#35797;&#25913;&#36827;&#29256;&#30340;&#65292;&#23601;&#26159;&#32937;&#37096;&#38752;&#22312;&#24202;&#19978;&#65292;&#21452;&#33050;&#21017;&#26159;&#31449;&#22312;&#22320;&#19978;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#38203;&#28860;&#33136;&#32972;&#12290;&#25913;&#36827;&#29256;&#30340;&#24378;&#24230;&#20250;&#19979;&#38477;&#19968;&#20123;&#65292;&#20294;&#25928;&#26524;&#20063;&#26159;&#19981;&#38169;&#30340;&#65292;&#25105;&#26377;&#26102;&#23601;&#32451;&#25913;&#36827;&#29256;&#30340;&#12290;</p>
<p></p>
<p>7.&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#21160;&#20316;</p>
<p>&#65288;1&#65289;&#20420;&#32599;&#26031;&#36716;&#20307;</p>
<p>&#65288;2&#65289;&#24179;&#26495;&#25903;&#25745;</p>
<p>&#65288;3&#65289;&#20208;&#21351;&#25720;&#33181;</p>
<p>&#65288;4&#65289;&#20208;&#21351;&#20132;&#26367;&#35302;&#36381;</p>
<p>&#65288;5&#65289;&#22352;&#23039;&#21098;&#20992;&#24335;&#36386;&#33151;</p>
<p>&#65288;6&#65289;&#20208;&#21351;&#35302;&#36381;</p>
<p>&#65288;7&#65289;&#40479;&#29399;&#24335;</p>
<p>&#65288;8&#65289;&#33258;&#34892;&#36710;&#21367;&#33145;</p>
<p>&#65288;9&#65289;&#20208;&#21351;&#36215;&#22352;</p>
<p>&#65288;10&#65289;&#20208;&#21351;&#20030;&#33151;</p>
<p></p>
<p>&#36825;&#20123;&#21160;&#20316;&#21487;&#20197;&#30334;&#24230;&#25628;&#21040;&#65292;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#23545;&#20110;&#25511;&#36951;&#20063;&#26377;&#30528;&#24378;&#22823;&#30340;&#25928;&#26524;&#65292;&#21487;&#20197;&#24456;&#22909;&#22320;&#38203;&#28860;&#33136;&#32972;&#12289;&#33136;&#33145;&#21147;&#37327;&#65292;&#20063;&#21487;&#20197;&#24110;&#21161;&#33145;&#37096;&#22609;&#24418;&#65292;&#21487;&#20197;&#32451;&#20986;&#33145;&#32908;&#12290;&#36825;&#20123;&#21160;&#20316;&#21487;&#25805;&#20316;&#24615;&#24378;&#65292;&#21487;&#20197;&#22312;&#24202;&#19978;&#20570;&#65292;&#20063;&#21487;&#20197;&#22312;&#29788;&#20285;&#22443;&#19978;&#20570;&#65292;&#37117;&#26159;&#21487;&#20197;&#30340;&#12290;&#33136;&#33145;&#21147;&#37327;&#24378;&#20102;&#65292;&#23601;&#19981;&#23481;&#26131;&#36951;&#31934;&#20102;&#65292;&#32958;&#23601;&#20301;&#20110;&#33136;&#33145;&#36825;&#20010;&#20301;&#32622;&#65292;&#25152;&#20197;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#30340;&#20215;&#20540;&#24456;&#39640;&#65292;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#23601;&#26159;&#20570;&#23436;&#19968;&#22871;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#34987;&#30424;&#27963;&#20102;&#65281;&#24863;&#35273;&#20805;&#28385;&#20102;&#27963;&#21147;&#12290;&#21018;&#24320;&#22987;&#19981;&#35201;&#20570;&#22826;&#22810;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#19968;&#23450;&#35201;&#26681;&#25454;&#33258;&#24049;&#20307;&#33021;&#26469;&#23433;&#25490;&#65292;&#36991;&#20813;&#36807;&#20110;&#21171;&#32047;&#12290;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#36817;&#24180;&#26469;&#24456;&#27969;&#34892;&#65292;&#22269;&#22806;&#37027;&#20123;&#31726;&#29699;&#26126;&#26143;&#20063;&#32463;&#24120;&#20570;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#65292;&#20182;&#20204;&#33021;&#23436;&#25104;&#39640;&#38590;&#24230;&#30340;&#21160;&#20316;&#65292;&#21644;&#26680;&#24515;&#21147;&#37327;&#35757;&#32451;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#25106;&#33394;&#21518;&#20581;&#36523;&#26159;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#20581;&#36523;&#21487;&#20197;&#35753;&#31934;&#27668;&#31070;&#26356;&#26834;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#38203;&#28860;&#24378;&#24230;&#21644;&#21160;&#20316;&#30340;&#20934;&#30830;&#24615;&#65292;&#22362;&#25345;&#20581;&#36523;&#65292;&#21487;&#20197;&#35753;&#36523;&#20307;&#37325;&#36820;&#24378;&#20581;&#65292;&#20859;&#29983;&#21644;&#20581;&#36523;&#25105;&#26159;&#24456;&#27880;&#37325;&#30340;&#12290;</p>
<p></p>
<p>8.&#24527;&#24724;&#25913;&#36807;&#65292;&#34892;&#21892;&#31215;&#24503;</p>
<p></p>
<p>&#20986;&#29616;&#39057;&#36951;&#38382;&#39064;&#65292;&#31532;&#19968;&#36873;&#25321;&#23601;&#26159;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#26082;&#22909;&#21448;&#19981;&#29992;&#33457;&#38065;&#65292;&#31532;&#20108;&#36873;&#25321;&#23601;&#26159;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#35201;&#23545;&#30151;&#12290;&#22914;&#26524;&#31532;&#19968;&#36873;&#25321;&#21644;&#31532;&#20108;&#36873;&#25321;&#37117;&#19981;&#22826;&#29702;&#24819;&#65292;&#37027;&#23601;&#21487;&#20197;&#35797;&#35797;&#24527;&#24724;&#25913;&#36807;&#12289;&#34892;&#21892;&#31215;&#24503;&#12289;&#24565;&#20315;&#25345;&#21650;&#24565;&#32463;&#31561;&#65292;&#30452;&#25509;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#25552;&#21319;&#27491;&#33021;&#37327;&#65292;&#24515;&#21892;&#20102;&#65292;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#65292;&#36523;&#20307;&#30340;&#24773;&#20917;&#20063;&#20250;&#36319;&#30528;&#21464;&#22909;&#12290;&#25454;&#25105;&#25152;&#30693;&#65292;&#26576;&#20123;&#25106;&#21451;&#23601;&#26159;&#36890;&#36807;&#22823;&#21147;&#34892;&#21892;&#25913;&#21892;&#36951;&#31934;&#30340;&#65292;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#20859;&#24515;&#65292;&#24515;&#35201;&#21892;&#65292;&#24515;&#35201;&#24904;&#24754;&#65292;&#23545;&#27835;&#36127;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#27491;&#33021;&#37327;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#36523;&#20307;&#39057;&#29575;&#23601;&#19978;&#21435;&#20102;&#65292;&#39057;&#29575;&#19978;&#21435;&#20102;&#65292;&#36523;&#24515;&#24863;&#35273;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#20043;&#21069;&#30340;&#19968;&#20123;&#36523;&#20307;&#22833;&#35843;&#23601;&#20250;&#33258;&#21160;&#24674;&#22797;&#27491;&#24120;&#12290;&#26377;&#20123;&#20154;&#23601;&#26159;&#22312;&#21972;&#24680;&#29983;&#27668;&#21518;&#36951;&#31934;&#30340;&#65292;&#24616;&#24680;&#24700;&#24594;&#28902;&#31561;&#36127;&#33021;&#37327;&#24773;&#32490;&#25110;&#24565;&#22836;&#26159;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#22833;&#35843;&#65292;&#36825;&#26679;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#25152;&#20197;&#23545;&#27835;&#39057;&#36951;&#65292;&#20063;&#38656;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36991;&#20813;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25511;&#36951;&#27880;&#24847;&#35201;&#28857;&#12305;</p>
<p></p>
<p>1.&#39318;&#20808;&#24517;&#39035;&#20928;&#24515;&#65292;&#20063;&#26159;&#21517;&#21307;&#24352;&#26223;&#23731;&#24378;&#35843;&#30340;&#65292;&#24515;&#26159;&#26412;&#65292;&#20928;&#24515;&#26159;&#27714;&#26412;&#20043;&#36947;&#12290;&#25511;&#36951;&#24517;&#39035;&#35201;&#20811;&#26381;&#24847;&#28139;&#65292;&#35753;&#20869;&#24515;&#28165;&#20928;&#12290;</p>
<p>2.&#21035;&#29983;&#27668;&#21035;&#21917;&#37202;&#65292;&#32905;&#20063;&#23569;&#21507;&#65292;&#26368;&#22909;&#20840;&#32032;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#36763;&#36771;&#21050;&#28608;&#30340;&#39135;&#29289;&#19981;&#35201;&#21507;&#12290;</p>
<p>3.&#26202;&#19978;&#23569;&#21917;&#27700;&#65292;&#26202;&#39277;&#23569;&#21507;&#65292;&#30561;&#35273;&#19981;&#35201;&#30422;&#22826;&#21402;&#22826;&#26262;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;</p>
<p>4.&#27880;&#24847;&#36991;&#20813;&#21171;&#32047;&#65292;&#36866;&#24403;&#38203;&#28860;&#65292;&#19981;&#33021;&#20986;&#22826;&#22810;&#27735;&#65292;&#19981;&#33021;&#36807;&#20110;&#21171;&#32047;&#12290;</p>
<p>5.&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#36127;&#38754;&#24773;&#32490;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#24515;&#24577;&#35201;&#24179;&#21644;&#65292;&#19981;&#21457;&#33086;&#27668;&#65292;&#19981;&#28902;&#36481;&#30528;&#24613;&#12290;</p>
<p>6.&#26089;&#30561;&#26089;&#36215;&#65292;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#19981;&#35201;&#21507;&#22812;&#23477;&#12290;</p>
<p>7.&#21147;&#34892;&#21892;&#20107;&#65292;&#24515;&#21892;&#35821;&#21892;&#35270;&#21892;&#34892;&#21892;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;</p>
<p>8.&#36991;&#20813;&#24605;&#34385;&#36807;&#22810;&#65292;&#27880;&#24847;&#25918;&#26494;&#24515;&#24773;&#65292;&#21035;&#32473;&#33258;&#24049;&#22826;&#22823;&#30340;&#21387;&#21147;&#12290;</p>
<p>9.&#36991;&#20813;&#32039;&#24352;&#65292;&#36991;&#20813;&#30528;&#20937;&#65292;&#19981;&#35201;&#21507;&#20919;&#39278;&#65292;&#27880;&#24847;&#20445;&#26262;&#12290;</p>
<p>10.&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#36825;&#26159;&#21452;&#20445;&#38505;&#65292;&#20877;&#21152;&#19968;&#20010;&#25552;&#32923;&#25110;&#32773;&#20859;&#29983;&#26729;&#65292;&#23601;&#26159;&#19977;&#20445;&#38505;&#12290;</p>
<p>11.&#36951;&#31934;&#20043;&#21518;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#19981;&#28982;&#24456;&#23481;&#26131;&#20986;&#29616;&#31532;&#20108;&#27425;&#36951;&#31934;&#65292;&#20063;&#23601;&#26159;&#36830;&#30528;&#36951;&#20004;&#27425;&#12290;</p>
<p>12.&#36951;&#31934;&#21518;&#35201;&#21152;&#22266;&#31934;&#20851;&#65292;&#20570;&#22909;&#22266;&#32958;&#21151;&#12290;</p>
<p>13.&#19981;&#35201;&#36138;&#30561;&#65292;&#19981;&#35201;&#36182;&#24202;&#65292;&#19981;&#35201;&#30561;&#22238;&#31548;&#35273;&#12290;</p>
<p>14.&#26202;&#19978;&#19981;&#35201;&#25353;&#25705;&#28044;&#27849;&#31348;&#65292;&#21542;&#21017;&#23481;&#26131;&#36951;&#31934;&#12290;&#21050;&#28608;&#31348;&#20301;&#65292;&#25163;&#27861;&#19981;&#23452;&#36807;&#37325;&#12290;</p>
<p>15.&#26202;&#19978;&#19981;&#23452;&#33406;&#28792;&#65292;&#26202;&#19978;&#33406;&#28792;&#20063;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#12290;</p>
<p>16.&#30561;&#21069;&#27873;&#33050;&#27700;&#19981;&#23452;&#36807;&#28909;&#65292;&#21542;&#21017;&#20063;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#12290;</p>
<p>17.&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#21152;&#24378;&#20859;&#29983;&#65292;&#21516;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;</p>
<p>18.&#30561;&#21069;&#19981;&#35201;&#25171;&#22352;&#65292;&#20063;&#19981;&#35201;&#33145;&#24335;&#21628;&#21560;&#65292;&#21542;&#21017;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;</p>
<p>19.&#34917;&#33647;&#19981;&#35201;&#20081;&#21507;&#65292;&#26377;&#20123;&#34917;&#33647;&#21507;&#19979;&#21435;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;</p>
<p>20.&#36951;&#31934;&#21518;&#30151;&#29366;&#26131;&#21453;&#22797;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#12290;</p>
<p>21.&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#25913;&#25481;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#36991;&#20813;&#33394;&#24773;&#21050;&#28608;&#12290;</p>
<p>22.&#27880;&#24847;&#31934;&#31070;&#35843;&#25668;&#65292;&#28040;&#38500;&#23545;&#36951;&#31934;&#30340;&#24656;&#24807;&#12289;&#28966;&#34385;&#31561;&#19981;&#33391;&#24515;&#24577;&#12290;</p>
<p>23.&#20869;&#35044;&#19981;&#23452;&#36807;&#32039;&#65292;&#36991;&#20813;&#23545;&#29983;&#27542;&#22120;&#30340;&#21050;&#28608;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
