<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#19981;&#35201;&#20570;&#25163;&#28139;&#30340;&#28784;&#20154;&#8212;&#8212;10&#31181;&#24515;&#29702;&#21464;&#21270;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#35201;&#20570;&#25163;&#28139;&#30340;&#28784;&#20154;&#8212;&#8212;10&#31181;&#24515;&#29702;&#21464;&#21270;</p>
<p></p>
<p>1.&#24613;&#36481;&#26131;&#24594;&#65292;&#27809;&#26377;&#32784;&#24615;&#65292;&#27809;&#26377;&#38745;&#27668;</p>
<p></p>
<p>&#32958;&#34394;&#21518;&#20154;&#23601;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#21644;&#32958;&#31934;&#30340;&#20002;&#22833;&#26377;&#20851;&#65292;&#19981;&#23569;&#20154;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#33086;&#27668;&#23601;&#24930;&#24930;&#21464;&#24046;&#20102;&#65292;&#29978;&#33267;&#21644;&#23478;&#20154;&#32463;&#24120;&#21557;&#26550;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#24456;&#28014;&#36481;&#12290;&#29983;&#29702;&#30340;&#22833;&#35843;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#20320;&#21435;&#35266;&#23519;&#19979;&#29983;&#30149;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#24448;&#24448;&#22312;&#29983;&#30149;&#21518;&#33086;&#27668;&#23601;&#21464;&#24046;&#20102;&#65292;&#22240;&#20026;&#20182;&#30340;&#36523;&#20307;&#22833;&#35843;&#20102;&#65292;&#25152;&#20197;&#20182;&#30340;&#24515;&#29702;&#20063;&#20250;&#30456;&#24212;&#22320;&#20986;&#29616;&#22833;&#35843;&#65292;&#26368;&#20027;&#35201;&#30340;&#34920;&#29616;&#23601;&#26159;&#23481;&#26131;&#21457;&#33086;&#27668;&#12290;&#19981;&#23569;&#25106;&#21451;&#22312;&#25784;&#31649;&#21069;&#36824;&#26159;&#24456;&#21333;&#32431;&#24456;&#21548;&#35805;&#30340;&#65292;&#25784;&#20102;&#20960;&#24180;&#21518;&#65292;&#24515;&#29702;&#23601;&#24320;&#22987;&#24930;&#24930;&#21457;&#29983;&#21464;&#21270;&#20102;&#65292;&#26377;&#19968;&#31181;&#37034;&#28139;&#30340;&#25150;&#27668;&#22260;&#32469;&#30528;&#20182;&#65292;&#33086;&#27668;&#35265;&#38271;&#65292;&#24515;&#37324;&#28902;&#36481;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#27809;&#26377;&#32784;&#24615;&#65292;&#23481;&#26131;&#20986;&#29616;&#25302;&#25289;&#21644;&#25032;&#24608;&#65292;&#24403;&#28982;&#36825;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#32958;&#26159;&#36890;&#33041;&#30340;&#65292;&#32958;&#31934;&#30340;&#20002;&#22833;&#20250;&#23548;&#33268;&#33041;&#21147;&#30340;&#19979;&#38477;&#65292;&#24773;&#32490;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#38745;&#19981;&#19979;&#24515;&#26469;&#65292;&#19968;&#30452;&#22788;&#22312;&#24456;&#28014;&#36481;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>2.&#23545;&#29983;&#27963;&#22833;&#21435;&#20852;&#36259;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#31934;&#21147;&#19981;&#27982;</p>
<p></p>
<p>&#24456;&#22810;&#25784;&#32773;&#23601;&#20687;&#21560;&#39135;&#27602;&#21697;&#19968;&#26679;&#27785;&#36855;&#25163;&#28139;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36825;&#26159;&#20986;&#29616;&#26368;&#39640;&#39057;&#30340;&#35789;&#27719;&#65292;&#23545;&#20110;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;&#21560;&#27602;&#30340;&#20154;&#65292;&#38500;&#20102;&#23545;&#27602;&#21697;&#24863;&#20852;&#36259;&#65292;&#23545;&#20110;&#29983;&#27963;&#20013;&#20854;&#20182;&#30340;&#20107;&#29289;&#23601;&#20250;&#21464;&#24471;&#20852;&#36259;&#23525;&#23525;&#65292;&#24456;&#22810;&#25784;&#32773;&#30340;&#29366;&#24577;&#20063;&#26159;&#22914;&#27492;&#65292;&#28385;&#33041;&#23376;&#30340;&#24847;&#28139;&#65292;&#22823;&#33041;&#23436;&#20840;&#34987;&#40644;&#27602;&#21344;&#25454;&#65292;&#28176;&#28176;&#22320;&#65292;&#20182;&#21464;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#65292;&#21464;&#25104;&#20102;&#25784;&#31649;&#32905;&#26426;&#65292;&#23545;&#29983;&#27963;&#20854;&#20182;&#26041;&#38754;&#24050;&#32463;&#25552;&#19981;&#36215;&#20852;&#36259;&#20102;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#36864;&#21270;&#25104;&#20102;&#19979;&#21322;&#36523;&#31165;&#20861;&#65292;&#31934;&#27668;&#31070;&#34987;&#25784;&#31649;&#25703;&#27531;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#31934;&#21147;&#20063;&#26497;&#24046;&#65292;&#20570;&#20107;&#24456;&#23481;&#26131;&#21322;&#36884;&#32780;&#24223;&#65292;&#27809;&#26377;&#38271;&#24615;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#25784;&#20102;&#20960;&#24180;&#65292;&#24863;&#35273;&#36824;&#34892;&#21834;&#65292;&#35828;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#20320;&#30495;&#35813;&#29031;&#29031;&#38236;&#23376;&#65292;&#25346;&#30528;&#20004;&#20010;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#20687;&#39740;&#65292;&#20260;&#31934;&#30340;&#34920;&#29616;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#21518;&#30693;&#21518;&#35273;&#30340;&#20154;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#24590;&#20040;&#27515;&#30340;&#65292;&#23454;&#22312;&#24456;&#21487;&#24754;&#65292;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#26080;&#30693;&#65281;&#26377;&#30340;&#20154;&#35201;&#20040;&#19981;&#29983;&#30149;&#65292;&#19968;&#29983;&#30149;&#23601;&#26159;&#22823;&#30149;&#65292;&#32780;&#20182;&#20043;&#21069;&#19968;&#30452;&#22788;&#22312;&#40635;&#30201;&#22823;&#24847;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>3.&#32966;&#23567;&#24597;&#20107;&#65292;&#26131;&#32039;&#24352;&#65292;&#33707;&#21517;&#20854;&#22937;&#23475;&#24597;&#65292;&#21388;&#19990;&#24819;&#33258;&#26432;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#20027;&#24656;&#65281;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#21464;&#24471;&#33707;&#21517;&#20854;&#22937;&#30340;&#23475;&#24597;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#32039;&#24352;&#12290;&#24456;&#22810;&#25106;&#21451;&#35828;&#33258;&#24049;&#20197;&#21069;&#22914;&#20309;&#22914;&#20309;&#27668;&#22766;&#23665;&#27827;&#65292;&#20035;&#33267;&#27668;&#21534;&#19975;&#37324;&#22914;&#34382;&#65292;&#32780;&#29616;&#22312;&#30340;&#20182;&#23436;&#20840;&#21464;&#25104;&#20102;&#30149;&#29483;&#12289;&#24223;&#20154;&#65292;&#32966;&#23376;&#20063;&#36234;&#26469;&#36234;&#20687;&#32769;&#40736;&#20102;&#65292;&#27599;&#22825;&#32039;&#24352;&#20846;&#20846;&#30340;&#65292;&#24515;&#29702;&#23436;&#20840;&#22833;&#34913;&#20102;&#12290;&#36824;&#26377;&#19981;&#23569;&#20154;&#20063;&#20250;&#20986;&#29616;&#33258;&#27531;&#20542;&#21521;&#65292;&#29978;&#33267;&#36824;&#20250;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#12290;&#24819;&#24819;&#20063;&#26159;&#65292;&#19968;&#20010;&#20154;&#34987;&#24515;&#39764;&#23436;&#20840;&#25805;&#25511;&#65292;&#33021;&#37327;&#29366;&#24577;&#21464;&#24471;&#26497;&#20854;&#20302;&#19979;&#65292;&#36825;&#31181;&#29983;&#27963;&#30340;&#30830;&#35753;&#20154;&#24863;&#21040;&#21387;&#25233;&#65292;&#29305;&#21035;&#26159;&#38271;&#26399;&#22788;&#22312;&#36825;&#31181;&#21387;&#25233;&#30340;&#29366;&#24577;&#19979;&#65292;&#20154;&#30495;&#30340;&#26377;&#21487;&#33021;&#20250;&#23849;&#28291;&#12290;&#22312;&#25105;&#20204;&#26469;&#21040;&#36825;&#20010;&#19990;&#19978;&#26102;&#65292;&#25105;&#20204;&#30529;&#24320;&#20102;&#21452;&#30524;&#22909;&#22855;&#22320;&#30475;&#30528;&#27599;&#19968;&#26679;&#19996;&#35199;&#65292;&#20799;&#26102;&#30340;&#29983;&#27963;&#26159;&#32431;&#30495;&#32780;&#21916;&#24742;&#30340;&#65292;&#33258;&#20174;&#38271;&#22823;&#21518;&#65292;&#25105;&#20204;&#36855;&#22833;&#20102;&#65292;&#22833;&#21435;&#20102;&#37027;&#31181;&#32431;&#30495;&#21644;&#21916;&#24742;&#65292;&#32780;&#36825;&#31181;&#24863;&#35273;&#20854;&#23454;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#24403;&#24515;&#28789;&#32942;&#33039;&#20102;&#65292;&#34987;&#37034;&#28139;&#27745;&#26579;&#20102;&#65292;&#19968;&#20999;&#22351;&#21464;&#21270;&#37117;&#20250;&#21457;&#29983;&#65292;&#26377;&#30340;&#26159;&#30452;&#25509;&#30340;&#65292;&#26377;&#30340;&#26159;&#38388;&#25509;&#30340;&#65292;&#26377;&#30528;&#22810;&#31859;&#35834;&#39592;&#29260;&#20284;&#30340;&#25928;&#24212;&#12290;</p>
<p></p>
<p></p>
<p>4.&#21464;&#24471;&#33258;&#38381;&#65292;&#31038;&#24656;&#65292;&#19981;&#24895;&#19982;&#20154;&#20132;&#27969;</p>
<p></p>
<p>&#25784;&#20986;&#31038;&#24656;&#30495;&#30340;&#24456;&#24120;&#35265;&#65292;&#26377;&#24456;&#22810;&#20005;&#37325;&#30340;&#24739;&#32773;&#37117;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#20182;&#20204;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#20182;&#20204;&#34987;&#22256;&#20303;&#20102;&#65292;&#20182;&#20204;&#34987;&#22256;&#22312;&#20102;&#31967;&#31957;&#30340;&#24863;&#35273;&#37324;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#31070;&#32463;&#30151;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29983;&#29702;&#30340;&#22833;&#35843;&#21487;&#20197;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#32780;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#29983;&#29702;&#22833;&#35843;&#30340;&#65292;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#20250;&#20599;&#36208;&#20320;&#36523;&#20307;&#30340;&#23453;&#36149;&#33021;&#37327;&#65292;&#35753;&#20320;&#30340;&#36523;&#20307;&#22788;&#22312;&#24456;&#22403;&#22334;&#24456;&#20302;&#21155;&#30340;&#33021;&#37327;&#29366;&#24577;&#12290;&#26377;&#20123;&#25106;&#21451;&#26412;&#26469;&#26377;&#23545;&#35270;&#38556;&#30861;&#65292;&#31038;&#24656;&#20063;&#24456;&#20005;&#37325;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23545;&#35270;&#38556;&#30861;&#33258;&#21160;&#28040;&#22833;&#20102;&#65292;&#31038;&#24656;&#20063;&#22823;&#22823;&#22909;&#36716;&#20102;&#65292;&#36825;&#35753;&#20182;&#24863;&#21040;&#24456;&#24778;&#21916;&#24456;&#25391;&#22859;&#12290;&#20013;&#21307;&#65306;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#32958;&#27668;&#19968;&#34394;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#25163;&#28139;&#23601;&#20687;&#25413;&#20102;&#30151;&#29366;&#30340;&#39532;&#34562;&#31389;&#65292;&#19981;&#31649;&#26159;&#29983;&#29702;&#30340;&#36824;&#26159;&#24515;&#29702;&#30340;&#30142;&#30149;&#65292;&#37117;&#20250;&#20914;&#30528;&#20320;&#26469;&#65292;&#30151;&#29366;&#20250;&#34989;&#20987;&#25784;&#32773;&#65292;&#36825;&#26159;&#30495;&#30340;&#65281;&#24456;&#22810;&#25106;&#21451;&#21407;&#26469;&#26159;&#24320;&#26391;&#20581;&#35848;&#30340;&#20154;&#65292;&#24189;&#40664;&#24863;&#20063;&#19981;&#38169;&#65292;&#21518;&#26469;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#20182;&#21464;&#20102;&#65292;&#21464;&#24471;&#33258;&#38381;&#65292;&#21464;&#24471;&#27785;&#40664;&#23521;&#35328;&#12290;&#25214;&#40644;&#26102;&#65292;&#20182;&#26159;&#20007;&#24515;&#30149;&#29378;&#30340;&#65292;&#24403;&#36825;&#31181;&#20007;&#24515;&#30149;&#29378;&#30340;&#29366;&#24577;&#36880;&#28176;&#21152;&#28145;&#65292;&#24403;&#29983;&#21629;&#30340;&#33021;&#37327;&#19981;&#26029;&#27969;&#22833;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24433;&#21709;&#21040;&#20182;&#21644;&#21035;&#20154;&#30340;&#27491;&#24120;&#20132;&#27969;&#65292;&#20182;&#30340;&#33041;&#23376;&#23436;&#20840;&#34987;&#40644;&#27602;&#32473;&#33104;&#34432;&#20102;&#65292;&#34987;&#36127;&#33021;&#37327;&#25745;&#29190;&#20102;......&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#33041;&#39635;&#20043;&#20805;&#28304;&#20110;&#32958;&#31934;&#65292; &#20108;&#32773;&#22312;&#29983;&#29702;&#19978;&#23494;&#20999;&#30456;&#20851;&#65292;&#12298;&#28789;&#26530;&#12299;&#26352;&#65306;&#8220;&#20154;&#22987;&#29983;&#65292;&#20808;&#25104;&#31934;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#8221;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#23601;&#26159;&#25226;&#21270;&#29983;&#33041;&#39635;&#30340;&#33021;&#37327;&#32473;&#23556;&#25481;&#20102;&#65292;&#33041;&#39635;&#24471;&#19981;&#21040;&#34917;&#20859;&#65292;&#20854;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p></p>
<p>5.&#24515;&#29702;&#38452;&#26263;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#33258;&#31169;&#33258;&#21033;</p>
<p></p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65281;&#25163;&#28139;&#23601;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20182;&#36523;&#19978;&#30340;&#27491;&#38754;&#21697;&#36136;&#36880;&#28176;&#20943;&#23569;&#20035;&#33267;&#28040;&#22833;&#20102;&#65292;&#32780;&#37034;&#24694;&#30340;&#21697;&#36136;&#21364;&#22312;&#26263;&#33258;&#22686;&#38271;&#65292;&#24515;&#29702;&#21464;&#24471;&#24456;&#38452;&#26263;&#65292;&#24515;&#33016;&#20063;&#26497;&#20026;&#29421;&#38552;&#65292;&#21464;&#24471;&#33258;&#31169;&#33258;&#21033;&#65292;&#25439;&#20154;&#21033;&#24049;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#27604;&#33258;&#24049;&#22909;&#65292;&#35265;&#21040;&#27604;&#33258;&#24049;&#24046;&#30340;&#65292;&#23601;&#20250;&#30475;&#19981;&#36215;&#21035;&#20154;&#12290;&#25163;&#28139;&#24694;&#20064;&#20250;&#22686;&#21152;&#19968;&#20010;&#20154;&#30340;&#36127;&#33021;&#37327;&#65292;&#32780;&#36127;&#33021;&#37327;&#30340;&#22686;&#38271;&#65292;&#21448;&#20250;&#34893;&#29983;&#20986;&#24456;&#22810;&#36127;&#38754;&#30340;&#21697;&#36136;&#65292;&#30495;&#21487;&#35859;&#19968;&#24694;&#29983;&#19975;&#24694;&#12290;&#19968;&#26086;&#27785;&#36855;&#25163;&#28139;&#65292;&#36825;&#20010;&#20154;&#30340;&#27491;&#27668;&#23601;&#22312;&#19981;&#26029;&#25439;&#20943;&#65292;&#36234;&#26469;&#36234;&#23569;&#65292;&#26368;&#21518;&#21521;&#36127;&#33021;&#37327;&#30340;&#26041;&#21521;&#21453;&#21521;&#22686;&#38271;&#65292;&#19968;&#36523;&#27491;&#27668;&#21464;&#25104;&#20102;&#19968;&#36523;&#37034;&#27668;&#65292;&#29305;&#21035;&#26159;&#30524;&#31070;&#21464;&#24471;&#24456;&#37034;&#24694;&#24456;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#37034;&#28139;&#20043;&#20154;&#12290;&#22823;&#23478;&#22312;&#39532;&#36335;&#19978;&#21487;&#20197;&#30041;&#24847;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#65292;&#37034;&#28139;&#22810;&#30340;&#20154;&#65292;&#30473;&#23431;&#20043;&#38388;&#23601;&#26377;&#19968;&#32929;&#37034;&#27668;&#65292;&#32780;&#19988;&#30524;&#30555;&#21608;&#22260;&#30340;&#33394;&#35843;&#20063;&#26126;&#26174;&#20559;&#26263;&#65292;&#30524;&#29664;&#22312;&#36716;&#21160;&#20043;&#38388;&#65292;&#20063;&#20250;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#30340;&#29477;&#29712;&#12290;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#23601;&#21487;&#20197;&#30693;&#36947;&#20182;&#24515;&#20013;&#21040;&#24213;&#26377;&#22810;&#23569;&#27491;&#27668;&#65292;&#27491;&#27668;&#20854;&#23454;&#23601;&#26159;&#24213;&#27668;&#65292;&#26377;&#27491;&#27668;&#25165;&#33021;&#20809;&#26126;&#30922;&#33853;&#65292;&#36825;&#31181;&#24213;&#27668;&#21644;&#27491;&#27668;&#26159;&#35013;&#19981;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>6.&#24378;&#36843;&#24605;&#32500;&#65292;&#21464;&#24471;&#29233;&#38075;&#29275;&#35282;&#23574;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#34920;&#29616;&#65292;&#27491;&#24120;&#20154;&#20598;&#23572;&#20063;&#20250;&#26377;&#24378;&#36843;&#24605;&#32500;&#65292;&#20294;&#26159;&#20986;&#29616;&#30340;&#39057;&#29575;&#24456;&#23569;&#65292;&#32780;&#19988;&#19968;&#19979;&#23601;&#36807;&#21435;&#20102;&#65292;&#24182;&#19981;&#20250;&#24456;&#32416;&#32467;&#12290;&#22914;&#26524;&#24378;&#36843;&#24605;&#32500;&#25345;&#32493;&#65292;&#32780;&#19988;&#30456;&#24403;&#39037;&#22266;&#65292;&#37027;&#23601;&#32771;&#34385;&#20026;&#24378;&#36843;&#30151;&#20102;&#12290;&#33041;&#23376;&#37324;&#24635;&#26159;&#19981;&#20572;&#22320;&#24819;&#20107;&#24773;&#65292;&#19968;&#24819;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#37027;&#20010;&#25353;&#38062;&#19968;&#26086;&#34987;&#25171;&#24320;&#65292;&#33258;&#24049;&#23601;&#20250;&#34987;&#24378;&#36843;&#24605;&#32500;&#25152;&#25805;&#25511;&#65292;&#23436;&#20840;&#34987;&#24378;&#36843;&#30340;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#34987;&#37027;&#32929;&#24378;&#22823;&#30340;&#27946;&#27969;&#25152;&#35065;&#25375;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#24378;&#36843;&#24605;&#32500;&#30340;&#38383;&#20837;&#21644;&#21163;&#25345;&#35753;&#24456;&#22810;&#20154;&#26497;&#20026;&#30171;&#33510;&#65292;&#23601;&#20687;&#19968;&#20010;&#24378;&#30423;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#28982;&#21518;&#25226;&#20320;&#32473;&#21163;&#25345;&#20102;&#65292;&#20320;&#22833;&#21435;&#20102;&#20027;&#23548;&#26435;&#65292;&#20063;&#22833;&#21435;&#20102;&#33258;&#30001;&#12290;&#19968;&#26086;&#24378;&#36843;&#30340;&#24565;&#22836;&#20986;&#29616;&#65292;&#25105;&#20204;&#23545;&#23427;&#20445;&#25345;&#35273;&#30693;&#21363;&#21487;&#65292;&#23601;&#20687;&#19968;&#20010;&#32769;&#20154;&#30475;&#30528;&#19968;&#20010;&#23401;&#23376;&#29609;&#32781;&#65292;&#20165;&#20165;&#26159;&#30475;&#30528;&#23427;&#65292;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#19981;&#36319;&#38543;&#65292;&#19981;&#29702;&#23427;&#65292;&#19981;&#35201;&#21435;&#21161;&#24565;&#65292;&#21482;&#26159;&#38745;&#38745;&#22320;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#21482;&#35201;&#20320;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#23601;&#20687;&#24378;&#22823;&#30340;&#25506;&#29031;&#28783;&#29031;&#30528;&#23427;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#36825;&#26679;&#21435;&#20570;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#24456;&#24555;&#24565;&#22836;&#23601;&#20250;&#36929;&#24418;&#65292;&#28040;&#22833;&#19981;&#35265;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#24565;&#22836;&#23601;&#26159;&#22312;&#24378;&#21270;&#23427;&#65292;&#36319;&#38543;&#23601;&#26159;&#22312;&#32473;&#37027;&#20010;&#24378;&#36843;&#30340;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#65292;&#26159;&#22312;&#21890;&#20859;&#23427;&#12289;&#24378;&#21270;&#23427;&#65292;&#26377;&#26102;&#25239;&#25298;&#20063;&#20250;&#24378;&#21270;&#23427;&#65292;&#35753;&#23427;&#21464;&#25104;&#24565;&#22836;&#30340;&#24618;&#20861;&#12290;</p>
<p></p>
<p>&#35760;&#20303;&#65292;&#20320;&#21482;&#35201;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#65292;&#23427;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#65292;&#23601;&#20687;&#28783;&#24320;&#20102;&#65292;&#40657;&#26263;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#12290;&#35266;&#24515;&#21151;&#22827;&#65292;&#26159;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#32451;&#20064;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#31934;&#36890;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#29087;&#26497;&#33258;&#31070;&#65281;&#21069;&#27573;&#26102;&#38388;NBA&#30340;&#27748;&#26222;&#26862;&#21333;&#33410;&#30733;&#19979;37&#20998;&#65292;&#35760;&#32773;&#37319;&#35775;&#20182;&#65292;&#20182;&#23601;&#24378;&#35843;&#20102;&#8220;&#22823;&#37327;&#32451;&#20064;&#8221;&#65281;&#27748;&#22982;&#26862;&#35828;&#65306;&#8220;&#25105;&#36824;&#26159;&#35201;&#35828;&#36825;&#38656;&#35201;&#38750;&#24120;&#38750;&#24120;&#22810;&#30340;&#32451;&#20064;&#65292;&#36825;&#19981;&#26159;&#25105;&#19968;&#20010;&#20154;&#30340;&#31192;&#23494;&#65292;&#25105;&#30693;&#36947;&#25152;&#26377;&#20154;&#37117;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#22823;&#37327;&#30340;&#32451;&#20064;&#20250;&#35753;&#20320;&#20445;&#25345;&#31934;&#31070;&#19978;&#30340;&#24378;&#22823;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>7.&#21464;&#24471;&#25935;&#24863;&#22810;&#30097;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#24515;&#37324;&#19981;&#23433;</p>
<p></p>
<p>&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#37117;&#20250;&#20986;&#29616;&#30097;&#30149;&#30340;&#20542;&#21521;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#30097;&#30149;&#65292;&#23545;&#29983;&#27963;&#20013;&#20986;&#29616;&#30340;&#21508;&#31181;&#20107;&#24773;&#37117;&#20250;&#21464;&#24471;&#25935;&#24863;&#22810;&#30097;&#65292;&#21035;&#20154;&#24456;&#27491;&#24120;&#30340;&#19968;&#21477;&#35805;&#65292;&#21040;&#20102;&#20182;&#32819;&#26421;&#37324;&#65292;&#23601;&#21464;&#24471;&#26684;&#22806;&#21050;&#32819;&#65292;&#22909;&#20687;&#26159;&#22312;&#38024;&#23545;&#20182;&#19968;&#26679;&#12290;&#26412;&#26469;&#25163;&#28139;&#32773;&#26159;&#22312;&#36861;&#27714;&#24555;&#24863;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#36861;&#27714;&#26576;&#31181;&#24555;&#20048;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#36234;&#26469;&#36234;&#24555;&#20048;&#65292;&#19981;&#24076;&#26395;&#33258;&#24049;&#27963;&#22312;&#30171;&#33510;&#37324;&#65292;&#20294;&#25163;&#28139;&#30340;&#26412;&#36136;&#26159;&#30171;&#33510;&#30340;&#65292;&#37027;&#28857;&#25152;&#35859;&#30340;&#24555;&#24863;&#23601;&#26159;&#24341;&#20320;&#19978;&#38057;&#30340;&#35825;&#39285;&#65292;&#21676;&#21040;&#35825;&#39285;&#30340;&#29245;&#26159;&#26497;&#20854;&#30701;&#26242;&#30340;&#65292;&#25509;&#30528;&#23601;&#20250;&#34987;&#30171;&#33510;&#34384;&#21040;&#29190;&#12290;&#24456;&#22810;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#28857;&#30340;&#65292;&#20182;&#20204;&#21482;&#30475;&#21040;&#35825;&#39285;&#65292;&#21364;&#30475;&#19981;&#21040;&#35825;&#39285;&#37324;&#21253;&#35065;&#30340;&#38057;&#23376;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#24754;&#21095;&#30340;&#21407;&#22240;&#12290;&#24403;&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#24515;&#39764;&#21364;&#22312;&#19968;&#26049;&#20919;&#31505;&#65306;&#8220;&#19968;&#20010;&#20667;&#23376;&#21448;&#19978;&#38057;&#20102;&#65281;&#8221;&#24515;&#39764;&#23601;&#20687;&#22312;&#38035;&#40060;&#19968;&#26679;&#65292;&#37027;&#20123;&#25784;&#27665;&#23601;&#20687;&#19968;&#26465;&#26465;&#31528;&#40060;&#65292;&#21507;&#36807;&#24456;&#22810;&#27425;&#30171;&#33510;&#65292;&#21364;&#36824;&#30475;&#19981;&#28165;&#25163;&#28139;&#30340;&#26412;&#36136;&#12290;&#24320;&#22987;&#26159;&#20026;&#20102;&#24555;&#20048;&#32780;&#25163;&#28139;&#65292;&#26368;&#21518;&#21364;&#21457;&#29616;&#33258;&#24049;&#27963;&#24471;&#24456;&#24822;&#24656;&#65292;&#24615;&#26684;&#20063;&#38543;&#20043;&#22823;&#21464;&#65292;&#21464;&#24471;&#26497;&#20854;&#38452;&#26263;&#21644;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#30495;&#21487;&#35859;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#21464;&#25104;&#20102;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;&#65292;&#35265;&#19981;&#24471;&#20809;&#65292;&#29305;&#21035;&#29477;&#29712;&#65292;&#20869;&#24515;&#29369;&#35947;&#19981;&#20915;&#65292;&#26292;&#36481;&#20054;&#25150;&#65292;&#24456;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;</p>
<p></p>
<p></p>
<p>8.&#24515;&#29702;&#33258;&#21329;&#65292;&#22833;&#21435;&#24448;&#26085;&#30340;&#33258;&#20449;&#65292;&#33258;&#24813;&#24418;&#31229;</p>
<p></p>
<p>&#25163;&#28139;&#21518;&#65292;&#31934;&#27668;&#31070;&#36973;&#21040;&#19968;&#20877;&#30340;&#25703;&#27531;&#65292;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#28176;&#28176;&#23601;&#26543;&#33806;&#20102;&#65292;&#21464;&#19985;&#21464;&#24418;&#23601;&#20250;&#24708;&#28982;&#21457;&#29983;&#12290;&#26377;&#20123;&#26032;&#20154;&#22240;&#20026;&#23616;&#38480;&#20110;&#33258;&#24049;&#30340;&#20307;&#39564;&#65292;&#20182;&#23601;&#20250;&#35748;&#20026;&#25163;&#28139;&#19981;&#20250;&#21464;&#19985;&#65292;&#20854;&#23454;&#20182;&#21482;&#26159;&#27809;&#26377;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#23601;&#20687;&#25277;&#28895;&#21487;&#20197;&#23548;&#33268;&#21508;&#31181;&#30142;&#30149;&#65292;&#20294;&#26377;&#30340;&#20154;&#25277;&#20102;&#20960;&#24180;&#65292;&#36523;&#20307;&#36824;&#22909;&#22909;&#30340;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#20250;&#29421;&#38552;&#22320;&#35748;&#20026;&#65292;&#25277;&#28895;&#19981;&#20250;&#23548;&#33268;&#30142;&#30149;&#65292;&#20854;&#23454;&#30151;&#29366;&#30340;&#24310;&#36831;&#24182;&#19981;&#20195;&#34920;&#26080;&#23475;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#33080;&#19978;&#30340;&#21508;&#20010;&#37096;&#20301;&#23545;&#24212;&#30528;&#36523;&#20307;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#25163;&#28139;&#24694;&#20064;&#25487;&#31354;&#20116;&#33039;&#20845;&#33105;&#65292;&#26102;&#38388;&#20037;&#20102;&#33258;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#27668;&#33394;&#24046;&#12289;&#21464;&#19985;&#12289;&#21464;&#24418;&#38750;&#24120;&#22810;&#35265;&#12290;&#23481;&#35980;&#27668;&#36136;&#19979;&#38477;&#20102;&#65292;&#33258;&#21329;&#24515;&#29702;&#20063;&#23601;&#38543;&#20043;&#20135;&#29983;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#20197;&#21069;&#26159;&#30007;&#31070;&#65292;&#29616;&#22312;&#27814;&#33853;&#25104;&#30072;&#24418;&#24618;&#29289;&#65292;&#30495;&#26159;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#21407;&#26412;&#19981;&#31639;&#24456;&#24069;&#65292;&#20294;&#20063;&#31639;&#28165;&#31168;&#65292;&#21518;&#26469;&#25784;&#20102;&#20960;&#24180;&#65292;&#20986;&#27833;&#29190;&#30168;&#65292;&#21508;&#31181;&#26080;&#31070;&#65292;&#21508;&#31181;&#19985;&#38475;&#65292;&#25972;&#20010;&#33080;&#24808;&#19981;&#24525;&#30585;&#65292;&#31168;&#27668;&#19981;&#35265;&#20102;&#65292;&#19968;&#33080;&#30340;&#27745;&#27978;&#21574;&#28382;&#20043;&#27668;&#65292;&#19981;&#20165;&#35753;&#21035;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#30475;&#30528;&#24694;&#24515;&#65292;&#23436;&#20840;&#22833;&#21435;&#20102;&#24448;&#26085;&#30340;&#33258;&#20449;&#65292;&#29031;&#29031;&#38236;&#23376;&#37117;&#24819;&#25226;&#38236;&#23376;&#32473;&#30776;&#20102;&#65292;&#30495;&#26159;&#24724;&#24680;&#26080;&#27604;&#65292;&#21482;&#24618;&#24403;&#21021;&#24180;&#23569;&#26080;&#30693;&#12290;</p>
<p></p>
<p></p>
<p>9.&#28966;&#34385;&#25233;&#37057;&#65292;&#26131;&#20110;&#20135;&#29983;&#25915;&#20987;&#20542;&#21521;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#21518;&#65292;&#23601;&#20250;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#21253;&#22260;&#65292;&#37027;&#26159;&#19968;&#31181;&#34987;&#25487;&#31354;&#21518;&#30340;&#31354;&#34394;&#24863;&#65292;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#23601;&#20250;&#20986;&#29616;&#28966;&#34385;&#21644;&#25233;&#37057;&#30340;&#24773;&#32490;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#24773;&#32490;&#65292;&#37027;&#36824;&#31639;&#22909;&#30340;&#65292;&#33258;&#24049;&#27880;&#24847;&#35843;&#33410;&#65292;&#24456;&#24555;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#22914;&#26524;&#26159;&#28966;&#34385;&#30151;&#21644;&#25233;&#37057;&#30151;&#65292;&#37027;&#24615;&#36136;&#23601;&#23436;&#20840;&#21464;&#20102;&#65292;&#30171;&#33510;&#20063;&#20250;&#25104;&#20493;&#22686;&#38271;&#65292;&#29978;&#33267;&#21487;&#20197;&#36798;&#21040;&#29983;&#19981;&#22914;&#27515;&#30340;&#31243;&#24230;&#12290;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#19968;&#26086;&#36328;&#36807;&#20102;&#36825;&#26465;&#30028;&#32447;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#36229;&#22823;&#21058;&#37327;&#30340;&#30171;&#33510;&#65292;&#24456;&#22810;&#20154;&#26080;&#27861;&#25215;&#21463;&#36825;&#31181;&#20196;&#20154;&#31378;&#24687;&#30340;&#25703;&#27531;&#21644;&#21387;&#36843;&#65292;&#26368;&#32456;&#36873;&#25321;&#20102;&#36731;&#29983;&#12290;&#36879;&#36807;&#31070;&#32463;&#30151;&#36825;&#36947;&#34394;&#25513;&#30340;&#38376;&#32541;&#65292;&#20320;&#20250;&#30475;&#35265;&#37324;&#38754;&#26159;&#19968;&#20010;&#21696;&#40511;&#36941;&#37326;&#30340;&#19990;&#30028;&#65292;&#22312;&#26579;&#19978;&#31070;&#32463;&#30151;&#20043;&#21069;&#65292;&#20320;&#20570;&#26790;&#20063;&#19981;&#20250;&#24819;&#21040;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#20250;&#26377;&#36825;&#26679;&#30340;&#30171;&#33510;&#65292;&#31616;&#30452;&#23601;&#26159;&#20154;&#38388;&#22320;&#29425;&#12290;&#25163;&#28139;&#24694;&#20064;&#26159;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#65292;&#26080;&#25968;&#30340;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;&#22914;&#26524;&#20320;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#31070;&#32463;&#30151;&#20986;&#26469;&#24471;&#23601;&#20250;&#26356;&#26089;&#12290;&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#37034;&#28139;&#30340;&#36164;&#28304;&#21822;&#25163;&#21487;&#24471;&#65292;&#19981;&#23569;&#24180;&#36731;&#20154;&#37117;&#26159;&#29100;&#22812;+&#25163;&#28139;&#65292;&#36825;&#20004;&#25226;&#21033;&#26023;&#30127;&#29378;&#30733;&#21521;&#33258;&#24049;&#30340;&#29983;&#21629;&#20043;&#26641;&#65292;&#24456;&#24555;&#31070;&#32463;&#30151;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#21040;&#26102;&#20505;&#30495;&#30340;&#33510;&#22823;&#20102;&#65281;&#32780;&#19988;&#36824;&#36830;&#32047;&#33258;&#24049;&#30340;&#23478;&#20154;&#19968;&#36215;&#21463;&#32618;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#22788;&#20110;&#38750;&#24120;&#24046;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#20154;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#25915;&#20987;&#20542;&#21521;&#65292;&#36825;&#31181;&#25915;&#20987;&#35201;&#20040;&#21521;&#20869;&#65292;&#35201;&#20040;&#21521;&#22806;&#65292;&#21521;&#20869;&#23601;&#26159;&#33258;&#27531;&#65292;&#21521;&#22806;&#23601;&#26159;&#35821;&#35328;&#26292;&#21147;&#65292;&#20035;&#33267;&#32930;&#20307;&#20914;&#31361;&#12290;</p>
<p></p>
<p></p>
<p>10.&#28040;&#26497;&#12289;&#39059;&#24223;</p>
<p></p>
<p>&#26412;&#26469;&#24456;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#65292;&#22312;&#34987;&#25163;&#28139;&#25487;&#31354;&#20116;&#33039;&#21518;&#65292;&#31934;&#27668;&#31070;&#19968;&#33853;&#21315;&#19976;&#65292;&#29369;&#22914;&#39640;&#21488;&#36339;&#27700;&#12290;&#36825;&#26102;&#20505;&#30340;&#20182;&#65292;&#23436;&#20840;&#26159;&#20302;&#33021;&#37327;&#30340;&#21155;&#36136;&#29256;&#26412;&#65292;&#32780;&#25106;&#25784;&#25165;&#26159;&#30495;&#27491;&#30340;&#32431;&#20928;&#29256;&#12289;&#21152;&#24378;&#29256;&#12289;&#21319;&#32423;&#29256;&#12289;&#22307;&#27905;&#29256;&#12290;&#19968;&#20010;&#20154;&#30340;&#32958;&#31934;&#19981;&#26029;&#32791;&#25439;&#65292;&#26368;&#21518;&#24517;&#28982;&#20250;&#38519;&#20837;&#28040;&#26497;&#34987;&#21160;&#21644;&#39059;&#24223;&#65292;&#26366;&#32463;&#30340;&#38160;&#27668;&#21644;&#27963;&#21147;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#26366;&#32463;&#30340;&#28165;&#32431;&#27668;&#36136;&#20063;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#33080;&#24222;&#28176;&#28176;&#21521;&#30528;&#29477;&#29712;&#22823;&#21460;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#25784;&#31649;&#30495;&#30340;&#26159;&#19968;&#25226;&#26432;&#29482;&#20992;&#65292;&#36234;&#26432;&#36234;&#19985;&#65292;&#36234;&#26432;&#36234;&#32769;&#65292;&#25226;&#30007;&#31070;&#26432;&#25104;&#24618;&#29289;&#65292;&#25226;&#23569;&#24180;&#26432;&#25104;&#22823;&#21460;&#12290;</p>
<p></p>
<p>&#39059;&#24223;&#36825;&#20010;&#35789;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#25991;&#31456;&#20013;&#37117;&#29992;&#21040;&#36807;&#65292;&#37027;&#31181;&#34987;&#25163;&#28139;&#24694;&#20064;&#24223;&#25481;&#21518;&#30340;&#24863;&#35273;&#65292;&#30340;&#30830;&#38750;&#24120;&#39059;&#24223;&#65292;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#20063;&#20007;&#22833;&#20102;&#32487;&#32493;&#25340;&#25615;&#30340;&#21160;&#21147;&#21644;&#28909;&#24773;&#65292;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#36710;&#32974;&#65292;&#21482;&#33021;&#38752;&#30528;&#28378;&#38050;&#22280;&#26469;&#21069;&#36827;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#26497;&#20854;&#22256;&#38590;&#65292;&#38519;&#20837;&#20102;&#24456;&#31967;&#31957;&#30340;&#22256;&#22659;&#12290;&#25163;&#28139;&#30340;&#20154;&#23601;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#22256;&#24223;&#12289;&#22256;&#27515;&#22312;&#37324;&#38754;&#12290;&#24456;&#22810;&#20154;&#20063;&#20986;&#29616;&#20102;&#20154;&#26684;&#38556;&#30861;&#65292;&#20559;&#25191;&#12289;&#20998;&#35010;&#12289;&#21453;&#31038;&#20250;&#12289;&#24378;&#36843;&#31561;&#65292;&#20182;&#20204;&#24050;&#32463;&#34987;&#36127;&#33021;&#37327;&#20805;&#28385;&#65292;&#27599;&#19968;&#27425;&#25163;&#28139;&#65292;&#27599;&#19968;&#27425;&#24847;&#28139;&#65292;&#27599;&#19968;&#27425;&#30475;&#40644;&#65292;&#27599;&#19968;&#27425;&#32842;&#40644;&#65292;&#37117;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#65292;&#26368;&#21518;&#36127;&#33021;&#37327;&#32943;&#23450;&#29190;&#34920;&#65292;&#36523;&#24515;&#30340;&#21508;&#31181;&#22833;&#35843;&#37117;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#21452;&#37325;&#30340;&#25703;&#27531;&#65292;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#24515;&#29702;&#24615;&#26684;&#37117;&#20250;&#21457;&#29983;&#24322;&#21464;&#65292;&#21407;&#26469;&#37027;&#20010;&#38451;&#20809;&#24320;&#26391;&#30340;&#20320;&#20250;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32780;&#21464;&#24471;&#38452;&#26263;&#40844;&#40842;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#25165;&#33021;&#37325;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#25317;&#26377;&#32431;&#20928;&#30340;&#33021;&#37327;&#65292;&#25165;&#33021;&#25317;&#26377;&#32654;&#22909;&#30340;&#24863;&#35273;&#21644;&#20154;&#29983;&#65292;&#19968;&#20010;&#20154;&#20869;&#24515;&#19990;&#30028;&#30340;&#32431;&#24230;&#23601;&#20915;&#23450;&#30528;&#20182;&#30340;&#24184;&#31119;&#24863;&#12290;&#25163;&#28139;&#30340;&#20154;&#29983;&#26159;&#28784;&#33394;&#30340;&#20154;&#29983;&#65292;&#25163;&#28139;&#30340;&#20154;&#26159;&#8220;&#28784;&#20154;&#8221;&#65292;&#27492;&#28784;&#20154;&#19981;&#21516;&#20110;&#39640;&#32423;&#30340;&#22320;&#22806;&#29983;&#21629;&#20307;&#65292;&#27492;&#28784;&#20154;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#22549;&#33853;&#30340;&#20154;&#12290;&#22823;&#23478;&#36890;&#36807;&#20180;&#32454;&#35266;&#23519;&#23601;&#20250;&#21457;&#29616;&#65292;&#37034;&#28139;&#20043;&#20154;&#36828;&#36828;&#26395;&#21435;&#26377;&#19968;&#31181;&#28784;&#26263;&#30340;&#24863;&#35273;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#33258;&#24049;&#34987;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#28784;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#29983;&#21629;&#33021;&#37327;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#34920;&#29616;&#65292;&#23601;&#26159;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#21464;&#28784;&#20102;&#65292;&#19981;&#20877;&#20809;&#24425;&#29031;&#20154;&#65292;&#19981;&#20877;&#28165;&#36879;&#26126;&#20142;&#65292;&#19981;&#20877;&#32431;&#30495;&#26080;&#37034;&#12290;&#35753;&#25105;&#20204;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#25105;&#20204;&#24674;&#22797;&#29983;&#21629;&#30340;&#20809;&#24425;&#65292;&#35753;&#25105;&#20204;&#21796;&#37266;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#35753;&#25105;&#20204;&#32509;&#25918;&#24005;&#23792;&#20043;&#32654;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
