<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#25106;&#33394;&#25670;&#33073;&#24618;&#22280;&#65292;refresh&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#25670;&#33073;&#24618;&#22280;&#65292;refresh&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#20998;&#20139;&#30340;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#31532;&#21313;&#26399;&#65292;&#26159;&#19968;&#20010;&#25106;&#33394;&#35270;&#39057;&#65292;&#21517;&#20026;&#12298;&#36229;&#21169;&#24535;&#65306;&#22269;&#22806;&#23567;&#20249;&#25106;&#33394;90&#22825;&#30340;&#33258;&#36848;&#12299;&#65292;&#36825;&#20010;&#35270;&#39057;&#38750;&#24120;&#21169;&#24535;&#65292;&#26159;&#19968;&#20010;&#40657;&#20154;&#23567;&#20249;&#25106;&#33394;90&#22825;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#20301;&#23567;&#20249;&#30340;&#34920;&#36848;&#30495;&#30340;&#24456;&#21040;&#20301;&#65292;&#20142;&#28857;&#39047;&#22810;&#65292;&#32780;&#19988;&#36824;&#25402;&#20855;&#24189;&#40664;&#24863;&#65292;&#20182;&#23545;&#34987;&#37034;&#28139;&#22256;&#20303;&#20197;&#21450;&#25670;&#33073;&#37034;&#28139;&#20043;&#21518;&#30340;&#33258;&#30001;&#24863;&#25551;&#36848;&#24471;&#38750;&#24120;&#32454;&#33147;&#65292;&#36825;&#26159;&#19968;&#20010;&#20540;&#24471;&#21453;&#22797;&#35266;&#30475;&#30340;&#21169;&#24535;&#35270;&#39057;&#65292;&#24314;&#35758;&#36824;&#27809;&#30475;&#36807;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#30475;&#30475;&#65292;&#36825;&#20010;&#35270;&#39057;&#21487;&#20197;&#32473;&#20154;&#24456;&#22810;&#21551;&#21457;&#12290;&#25105;&#25688;&#24405;&#20102;&#19968;&#20123;&#35789;&#21644;&#21477;&#23376;&#65292;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#24403;&#28982;&#20142;&#28857;&#19981;&#27490;&#36825;&#20123;&#65292;&#30495;&#26159;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#25106;&#33394;&#35270;&#39057;&#65292;&#26080;&#27604;&#24863;&#24681;&#32763;&#35793;&#22242;&#38431;&#30340;&#20184;&#20986;&#21644;&#21162;&#21147;&#12290;</p>
<p></p>
<p>1.&#23567;&#20249;&#29992;&#21040;&#20102;refresh&#36825;&#20010;&#35789;&#65292;&#24847;&#25351;&#8220;&#21047;&#26032;&#8221;&#33258;&#24049;&#65292;refresh&#36825;&#20010;&#35789;&#36824;&#26377;&#8220;&#20351;&#24674;&#22797;&#65292;&#20351;&#25391;&#20316;&#65292;&#20351;&#28949;&#28982;&#19968;&#26032;&#65292;&#32473;&#20805;&#30005;&#8221;&#20043;&#24847;&#65292;&#36825;&#24456;&#22909;&#22320;&#24418;&#23481;&#20102;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#65292;&#37034;&#28139;&#30340;&#33258;&#24049;&#23436;&#20840;&#23601;&#26159;&#26263;&#40657;&#30340;&#12289;&#39059;&#24223;&#30340;&#12289;&#33806;&#38753;&#30340;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#30340;&#65292;&#25106;&#33394;&#20043;&#21518;&#23601;&#20687;&#27880;&#20837;&#20102;&#26032;&#30340;&#33021;&#37327;&#65292;&#23601;&#20687;&#22312;&#20805;&#30005;&#19968;&#26679;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24863;&#35273;&#33258;&#24049;&#28949;&#28982;&#19968;&#26032;&#65292;&#33021;&#37327;&#28385;&#28385;&#65292;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#20294;&#21364;&#24456;&#23454;&#22312;&#12290;</p>
<p></p>
<p>2.brain fog&#65288;&#33041;&#38654;&#65289;&#65292;&#23567;&#20249;&#25552;&#21040;&#25106;&#33394;&#20043;&#21518;&#20182;&#30340;&#35760;&#24518;&#21147;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#32769;&#26495;&#37117;&#22840;&#20182;&#22909;&#35760;&#24615;&#65292;&#20182;&#20063;&#29305;&#21035;&#25552;&#21040;&#20102;brain fog&#65292;&#20182;&#30340;&#27604;&#21947;&#24456;&#24418;&#35937;&#65292;&#37034;&#28139;&#30340;&#20154;&#33041;&#21147;&#20250;&#19979;&#38477;&#65292;&#28982;&#21518;&#24456;&#22810;&#20154;&#20250;&#24863;&#35273;&#33041;&#23376;&#19981;&#28165;&#26224;&#65292;&#24456;&#19981;&#22312;&#29366;&#24577;&#65292;&#23601;&#20687;&#33041;&#23376;&#34987;&#19968;&#23618;&#27987;&#38654;&#31548;&#32617;&#30528;&#65292;&#33258;&#24049;&#23601;&#20687;&#22312;&#26790;&#28216;&#19968;&#26679;&#65292;&#25110;&#32773;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#25106;&#38500;&#37034;&#28139;&#21518;&#65292;&#33041;&#38654;&#28176;&#28176;&#25955;&#24320;&#20102;&#65292;&#19968;&#20999;&#21448;&#24320;&#22987;&#21464;&#24471;&#28165;&#26224;&#21644;&#29983;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>3.glow&#65288;&#20809;&#36745;&#65292;&#23481;&#20809;&#28949;&#21457;&#65292;&#21457;&#20809;&#65292;&#25918;&#20986;&#20809;&#33426;&#65292;&#21457;&#20142;&#65289;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#20142;&#24230;&#22312;&#22686;&#21152;&#65292;&#19981;&#20165;&#30524;&#30555;&#20142;&#24230;&#12289;&#33080;&#37096;&#20142;&#24230;&#20250;&#22686;&#21152;&#65292;&#29978;&#33267;&#20250;&#24863;&#35273;&#27985;&#36523;&#37117;&#26377;&#19968;&#23618;&#32431;&#20928;&#30340;&#20809;&#36745;&#22312;&#38378;&#32768;&#12290;&#20320;&#21487;&#20197;&#35266;&#23519;&#19979;&#37034;&#28139;&#32773;&#30340;&#33080;&#37096;&#29305;&#24449;&#65292;&#36828;&#36828;&#26395;&#21435;&#65292;&#20250;&#24863;&#35273;&#26377;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#26174;&#24471;&#24456;&#28784;&#26263;&#65292;&#24456;&#19981;&#24178;&#20928;&#65292;&#28982;&#21518;&#30524;&#30555;&#20142;&#24230;&#21644;&#28165;&#28552;&#24230;&#20063;&#19981;&#34892;&#65292;&#29978;&#33267;&#20250;&#26377;&#30524;&#30382;&#19979;&#22604;&#30340;&#34920;&#29616;&#65292;&#26080;&#27861;&#30529;&#21040;&#20301;&#12290;&#25106;&#33394;&#20043;&#21518;&#23601;&#28176;&#28176;&#23481;&#20809;&#28949;&#21457;&#20102;&#65292;&#21452;&#30524;&#20063;&#20250;&#21464;&#24471;&#28847;&#28847;&#26377;&#31070;&#65292;&#20809;&#36745;&#21644;&#20809;&#33426;&#24320;&#22987;&#20986;&#26469;&#20102;&#65292;&#26377;&#19968;&#31181;&#21457;&#20142;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#20063;&#30456;&#24403;&#24494;&#22937;&#65292;&#32763;&#35793;&#22242;&#38431;&#25226;glow&#32763;&#35793;&#25104;&#8220;&#20809;&#29615;&#8221;&#65292;&#36825;&#20063;&#26159;&#27604;&#36739;&#36148;&#20999;&#30340;&#12290;</p>
<p></p>
<p>4.a feeling of freedom&#65288;&#19968;&#31181;&#33258;&#30001;&#24863;&#65289;&#65292;&#23567;&#20249;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;like being free from jail&#65288;&#24863;&#35273;&#20174;&#30417;&#29425;&#20013;&#33719;&#37322;&#19968;&#26679;&#65289;&#65292;&#37034;&#28139;&#30340;&#20154;&#20854;&#23454;&#26159;&#34987;&#22256;&#20303;&#20102;&#65292;&#20182;&#20204;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#26681;&#26412;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#65292;&#23601;&#20687;&#22234;&#29359;&#19968;&#26679;&#34987;&#30417;&#31105;&#22312;&#25784;&#29425;&#20013;&#12290;&#24403;&#30495;&#27491;&#25106;&#38500;&#20102;&#37034;&#28139;&#65292;&#23601;&#20250;&#33719;&#24471;&#19968;&#31181;&#20037;&#36829;&#30340;&#33258;&#30001;&#24863;&#65292;&#22914;&#40479;&#20986;&#31548;&#33324;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#20197;&#21069;&#27785;&#36855;&#25784;&#31649;&#30340;&#26085;&#23376;&#30495;&#30340;&#23601;&#20687;&#20667;&#36924;&#19968;&#26679;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#25106;&#25784;&#21518;&#23601;&#20687;&#20174;&#30417;&#29425;&#33719;&#37322;&#19968;&#26679;&#65292;&#21040;&#37027;&#26102;&#20320;&#25165;&#20250;&#21457;&#29616;&#65292;&#21407;&#26469;&#19981;&#25784;&#26159;&#36825;&#26679;&#32654;&#22909;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>5.There is no better feeling.&#65288;&#20877;&#27809;&#26377;&#27604;&#36825;&#26356;&#22909;&#30340;&#24863;&#35273;&#20102;&#65289;&#36825;&#26159;&#23567;&#20249;&#22312;&#35270;&#39057;&#26368;&#21518;&#30340;&#24635;&#32467;&#65292;&#20182;&#34987;&#37034;&#28139;&#22256;&#25200;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#29616;&#22312;&#32456;&#20110;&#25670;&#33073;&#23427;&#20102;&#65292;&#36825;&#31181;&#33258;&#30001;&#24863;&#30495;&#30340;&#22826;&#23453;&#36149;&#20102;&#65292;&#27985;&#36523;&#21448;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#24182;&#19988;&#24320;&#22987;&#24110;&#21161;&#20182;&#20154;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#21644;&#25106;&#38500;&#37034;&#28139;&#65292;&#25226;&#36825;&#31181;&#27491;&#33021;&#37327;&#19981;&#26029;&#20256;&#36882;&#19979;&#21435;&#12290;&#24456;&#22810;loser&#20250;&#35273;&#24471;&#25163;&#28139;&#24456;&#29245;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#29245;&#28304;&#33258;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#30495;&#27491;&#30340;&#22823;&#29245;&#28304;&#33258;&#25106;&#38500;&#37034;&#28139;&#65292;&#21040;&#26102;&#20320;&#23601;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#38590;&#20197;&#35328;&#21947;&#30340;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#21916;&#24742;&#21644;&#23433;&#35814;&#65292;&#20320;&#33258;&#30001;&#20102;&#65281;&#36825;&#26102;&#20320;&#25165;&#30495;&#27491;&#26126;&#30333;&#33258;&#30001;&#30340;&#30495;&#20041;&#65292;&#33258;&#30001;&#19981;&#26159;&#38543;&#20415;&#30606;&#25784;&#65292;&#36825;&#19981;&#21483;&#33258;&#30001;&#65292;&#36825;&#21483;&#22549;&#33853;&#65281;&#30495;&#27491;&#30340;&#33258;&#30001;&#26159;&#36229;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#19981;&#20877;&#20570;&#25784;&#22234;&#65281;&#24403;&#20320;&#33258;&#30001;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#37027;&#20123;&#40635;&#26408;&#19981;&#20161;&#30340;&#25784;&#27665;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#20182;&#20204;&#22826;&#26080;&#30693;&#65292;&#22826;&#21487;&#24754;&#65292;&#20063;&#22826;&#21487;&#24604;&#20102;&#12290;&#21435;&#25327;&#25937;&#20182;&#20204;&#65292;&#21435;&#21796;&#37266;&#20182;&#20204;&#65292;&#36825;&#26159;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;110&#22825;&#30340;&#24778;&#20154;&#25104;&#26524;&#65281;&#21333;&#20301;&#25644;&#37325;&#29289;&#65292;&#25105;&#19968;&#20154;&#32937;&#25179;100&#26020;&#21040;&#19977;&#27004;&#65292;&#33080;&#19981;&#32418;&#27668;&#19981;&#21912;&#12290;&#21518;&#21448;&#25163;&#25552;&#20004;&#20010;&#37325;&#29289;&#65288;200&#26020;&#65289;&#36208;10&#22810;&#31859;&#65292;&#21516;&#20107;&#38750;&#24120;&#24778;&#35766;&#65292;&#21018;&#24320;&#22987;&#37117;&#35828;&#25105;&#19981;&#21487;&#33021;&#25644;&#21160;&#12290;&#21518;&#22238;&#21150;&#20844;&#23460;&#19968;&#28857;&#20063;&#19981;&#35273;&#24471;&#32047;&#65292;&#26356;&#27809;&#26377;&#27969;&#27735;&#65292;&#35201;&#30693;&#36947;&#29616;&#22312;&#26159;&#19977;&#20239;&#22825;&#65292;&#21271;&#20140;&#30340;&#26705;&#25343;&#22825;&#24456;&#38391;&#30340;&#12290;&#25105;&#24819;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#21543;&#65281;&#36523;&#20307;&#26126;&#26174;&#27604;&#20197;&#21069;&#24378;&#22766;&#20102;&#24456;&#22810;&#65292;&#20307;&#36136;&#20063;&#22312;&#19968;&#22825;&#22825;&#21464;&#24378;&#65281;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#25106;&#33394;200&#22825;&#65281;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35835;&#36825;&#27573;&#25991;&#23383;&#65292;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#28014;&#29616;&#20102;&#22823;&#21147;&#22763;&#27604;&#36187;&#26102;&#30340;&#22330;&#26223;&#65292;&#25106;&#33394;110&#22825;&#65292;&#21147;&#29579;&#35806;&#29983;&#20102;&#65281;&#32958;&#27668;&#20111;&#25439;&#21518;&#65292;&#36523;&#20307;&#26131;&#30130;&#21171;&#65292;&#24635;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#32958;&#27668;&#24674;&#22797;&#21518;&#65292;&#31934;&#21147;&#21313;&#36275;&#65292;&#27985;&#36523;&#27915;&#28322;&#30528;&#21170;&#29190;&#30340;&#33021;&#37327;&#65292;&#25106;&#33394;&#21487;&#20197;&#21484;&#21796;&#21040;&#24378;&#22823;&#30340;&#33021;&#37327;&#65292;&#35753;&#36523;&#20307;&#36827;&#20837;&#19981;&#21487;&#24605;&#35758;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#27785;&#36855;&#25163;&#28139;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#32958;&#34394;&#20102;&#65292;&#33151;&#36719;&#20102;&#65292;&#33136;&#37240;&#20102;&#65292;&#28040;&#21270;&#20063;&#19981;&#22909;&#20102;&#65292;&#21040;&#26102;&#20505;&#20307;&#33021;&#32943;&#23450;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#12290;&#24378;&#22766;&#30340;&#30495;&#27491;&#22522;&#30784;&#26159;&#39635;&#28385;&#39592;&#22362;&#65292;&#19981;&#27844;&#31934;&#27668;&#65292;&#12298;&#22235;&#22307;&#24515;&#28304;&#12299;&#20113;&#65306;&#8220;&#39635;&#39592;&#32773;&#65292;&#32958;&#27700;&#20043;&#25152;&#29983;&#20063;&#65292;&#32958;&#27668;&#30427;&#21017;&#39635;&#39592;&#22362;&#20957;&#32780;&#36731;&#21033;&#12290;&#8221;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#39592;&#39635;&#21270;&#29983;&#20047;&#28304;&#65292;&#39592;&#22833;&#25152;&#20859;&#65292;&#21017;&#39592;&#39612;&#33030;&#36719;&#26080;&#21147;&#12290;&#24456;&#22810;&#20154;&#34920;&#38754;&#30475;&#30528;&#25402;&#24378;&#22766;&#65292;&#23454;&#21017;&#22806;&#24378;&#20013;&#24178;&#65292;&#37324;&#38754;&#24050;&#32463;&#34987;&#33394;&#24773;&#30333;&#34433;&#34496;&#31354;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#23601;&#20498;&#19979;&#20102;&#12290;&#32958;&#32773;&#20316;&#24378;&#20043;&#23448;&#65292;&#30007;&#20154;&#25340;&#30340;&#23601;&#26159;&#32958;&#65292;&#30495;&#27491;&#30340;&#24378;&#26159;&#32958;&#24378;&#65292;&#30495;&#27491;&#30340;&#22766;&#26159;&#20869;&#22766;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;10&#20010;&#26376;&#24635;&#32467;&#65292;&#25106;&#33394;&#21518;&#30340;&#36523;&#20307;&#21464;&#21270;&#65306;&#33136;&#37240;&#20960;&#20046;&#28040;&#22833;&#65292;&#29273;&#40840;&#19981;&#20986;&#34880;&#20102;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#26216;&#21187;&#65307;&#22836;&#21457;&#26126;&#26174;&#21464;&#22909;&#21464;&#31895;&#65288;&#25105;&#30340;&#29702;&#21457;&#24072;&#21578;&#35785;&#25105;&#30340;&#65289;&#65292;&#25481;&#22836;&#21457;&#27599;&#22825;&#37117;&#22312;10&#26681;&#20197;&#20869;&#65307;&#30130;&#21171;&#24863;&#26126;&#26174;&#28040;&#22833;&#65292;&#21475;&#33108;&#28291;&#30113;&#20943;&#36731;&#12290;&#31934;&#31070;&#19978;&#30340;&#21464;&#21270;&#65306;&#27880;&#24847;&#21147;&#26126;&#26174;&#25552;&#39640;&#65307;&#21457;&#33086;&#27668;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#33258;&#25511;&#33021;&#21147;&#25552;&#39640;&#65307;&#31934;&#21147;&#26126;&#26174;&#25552;&#39640;&#65292;&#19968;&#22825;&#24037;&#20316;&#37117;&#19981;&#32047;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;10&#20010;&#26376;&#65292;&#24674;&#22797;&#25402;&#19981;&#38169;&#30340;&#65292;&#22909;&#21464;&#21270;&#24456;&#22810;&#65292;&#24403;&#19968;&#20010;&#20154;&#20859;&#36275;&#32958;&#27668;&#20102;&#65292;&#37027;&#31181;&#36523;&#24515;&#29366;&#24577;&#31616;&#30452;&#22826;&#26834;&#20102;&#65281;&#31934;&#21147;&#22823;&#24133;&#25552;&#21319;&#21518;&#65292;&#22312;&#23398;&#19994;&#21644;&#20107;&#19994;&#19978;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#65292;&#22914;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#8221;&#31934;&#21147;&#19978;&#21435;&#21518;&#65292;&#23601;&#20687;&#26684;&#26007;&#28216;&#25103;&#20013;&#30340;&#20154;&#29289;&#33988;&#28385;&#20102;&#33021;&#37327;&#26465;&#65292;&#25918;&#22823;&#25307;&#21363;&#23558;&#19978;&#28436;&#65281;&#24443;&#24213;&#36870;&#34989;&#39059;&#24223;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#20174;2017&#24180;8&#26376;18&#21495;&#25105;&#36814;&#26469;&#20102;&#21629;&#36816;&#30340;&#36716;&#25240;&#65281; &#37027;&#19968;&#22825;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65281;&#30475;&#21040;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#30001;&#20110;&#27599;&#22825;&#22362;&#25345;&#30340;&#23398;&#20064;&#65292;&#25104;&#21151;&#25106;&#21040;&#20102;200&#22825;&#65281;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#25105;&#27604;&#20197;&#21069;&#29233;&#31505;&#20102;&#65292;&#25954;&#30452;&#35270;&#21035;&#20154;&#30524;&#30555;&#65292;&#22899;&#29983;&#20063;&#20027;&#21160;&#21644;&#25105;&#35828;&#35805;&#65292;&#29978;&#33267;&#26377;&#22899;&#29983;&#24819;&#36861;&#25105;&#65292;&#31038;&#20132;&#24656;&#24807;&#22909;&#20102;&#19981;&#23569;&#65292;&#20294;&#21482;&#35201;&#29100;&#22812;&#23601;&#21448;&#20250;&#22797;&#21457;&#65292;&#25152;&#20197;&#65292;&#25106;&#33394;&#20859;&#29983;&#35201;&#20004;&#20010;&#19968;&#36215;&#25235;&#65281;&#25106;&#33394;&#24515;&#24471;&#65306;&#25105;&#20063;&#19981;&#21644;&#20854;&#20182;&#20154;&#35828;&#37027;&#20040;&#22810;&#65292;&#20854;&#23454;&#22823;&#36947;&#33267;&#31616;&#65292;&#25106;&#33394;&#24320;&#22987;&#38590;&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#23481;&#26131;&#12290;1&#12289;&#22362;&#25345;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#21435;&#12290;2&#12289;&#22806;&#36991;&#20869;&#26029;&#65281;&#22312;&#22806;&#35825;&#24785;&#31435;&#39532;&#36991;&#24320;&#65292;&#20869;&#22312;&#24565;&#22836;&#31435;&#39532;&#26029;&#25481;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24635;&#32467;&#30340;&#8220;&#22806;&#36991;&#20869;&#26029;&#8221;&#38750;&#24120;&#20043;&#22909;&#65281;&#26159;&#39640;&#24230;&#24635;&#32467;&#21644;&#27010;&#25324;&#30340;&#22235;&#20010;&#23383;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;&#22914;&#26524;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#37034;&#24565;&#38468;&#20307;&#21644;&#25805;&#25511;&#65292;&#23601;&#20687;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#34987;&#25104;&#21151;&#26893;&#20837;&#19968;&#26679;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#36827;&#20837;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#30772;&#25106;&#30340;&#29366;&#24577;&#12290;&#29616;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#21482;&#35201;&#19978;&#32593;&#22522;&#26412;&#37117;&#20250;&#30475;&#21040;&#36825;&#31867;&#20869;&#23481;&#65292;&#29305;&#21035;&#26159;&#25830;&#36793;&#30340;&#20869;&#23481;&#26356;&#26159;&#28385;&#22825;&#39134;&#65292;&#21508;&#22823;&#24179;&#21488;&#23545;&#20320;&#30340;&#30524;&#29699;&#29378;&#36720;&#28389;&#28856;&#65292;&#19968;&#27425;&#27425;&#21514;&#36215;&#20320;&#30340;&#22909;&#22855;&#24515;&#65292;&#21560;&#24341;&#20320;&#21435;&#28857;&#20987;&#12290;&#24515;&#39764;&#20063;&#20250;&#31361;&#28982;&#20599;&#34989;&#65292;&#19968;&#27425;&#27425;&#23558;&#20320;&#27531;&#26292;KO&#65292;&#32780;&#25105;&#20204;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#24443;&#24213;&#25670;&#33073;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24378;&#32773;&#20027;&#23472;&#20869;&#24515;&#65292;&#24378;&#32773;KO&#24515;&#39764;&#65281;&#22914;&#26524;&#20320;&#30340;&#23454;&#21147;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#20877;&#27425;&#38519;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#19968;&#24320;&#22987;&#20320;&#20063;&#35768;&#19981;&#20855;&#22791;&#36305;&#23436;&#25972;&#20010;&#39532;&#25289;&#26494;&#30340;&#23454;&#21147;&#65292;&#20294;&#20320;&#21487;&#20197;&#24930;&#24930;&#22521;&#20859;&#21644;&#35757;&#32451;&#65292;&#35753;&#33258;&#24049;&#26368;&#32456;&#20855;&#22791;&#36825;&#20010;&#23454;&#21147;&#12290;&#20462;&#24515;&#21151;&#22827;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#24320;&#22987;&#24456;&#22810;&#20154;&#30340;&#23454;&#25112;&#34920;&#29616;&#31232;&#28866;&#65292;&#26159;&#32477;&#23545;&#30340;&#33756;&#40479;&#65292;&#21518;&#26469;&#20182;&#20204;&#24378;&#22823;&#20102;&#65292;&#23454;&#25112;&#34920;&#29616;&#36234;&#26469;&#36234;&#24378;&#65292;&#36825;&#26102;&#36718;&#21040;&#24515;&#39764;&#39076;&#25238;&#20102;&#8230;&#8230;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;200&#22825;&#65292;&#35828;&#33258;&#24049;&#29233;&#31505;&#20102;&#65292;&#25954;&#30452;&#35270;&#20102;&#65292;&#31038;&#24656;&#20063;&#22909;&#20102;&#19981;&#23569;&#65292;&#36825;&#37117;&#26159;&#24674;&#22797;&#30340;&#24449;&#20806;&#65292;&#25163;&#28139;&#23545;&#24515;&#29702;&#30340;&#25703;&#27531;&#19981;&#20122;&#20110;&#23545;&#36523;&#20307;&#30340;&#25703;&#27531;&#65292;&#24403;&#24515;&#29702;&#24674;&#22797;&#21518;&#65292;&#23601;&#26377;&#33258;&#20449;&#21644;&#24213;&#27668;&#20102;&#65292;&#20154;&#20063;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#65292;&#20320;&#26377;&#37027;&#32929;&#24378;&#22823;&#30340;&#27491;&#27668;&#21644;&#24213;&#27668;&#19982;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#30452;&#35270;&#65292;&#36825;&#26102;&#20505;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#20154;&#21464;&#24471;&#19981;&#25954;&#30475;&#20320;&#20102;&#65292;&#20197;&#21069;&#26159;&#20320;&#19981;&#25954;&#30475;&#20182;&#20204;&#30524;&#30555;&#65292;&#29616;&#22312;&#36718;&#21040;&#20182;&#20204;&#19981;&#25954;&#30475;&#20320;&#30340;&#30524;&#30555;&#20102;&#65292;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#27668;&#21183;&#27833;&#28982;&#32780;&#29983;&#65292;&#19981;&#26029;&#22766;&#22823;&#30340;&#20869;&#27668;&#36234;&#21457;&#27985;&#21402;&#21644;&#30917;&#31028;&#65292;&#25345;&#32493;&#25552;&#21319;&#33258;&#24049;&#30340;&#28789;&#24615;&#21644;&#27491;&#33021;&#37327;&#65292;&#35753;&#20320;&#30340;&#30452;&#35270;&#21464;&#24471;&#26497;&#20855;&#21147;&#37327;&#24863;&#12290;&#25106;&#33394;&#21518;&#26159;&#35813;&#27880;&#24847;&#20859;&#29983;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#36825;&#20301;&#25106;&#21451;&#20063;&#25552;&#21040;&#20102;&#29100;&#22812;&#23601;&#20250;&#22797;&#21457;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#36991;&#20813;&#29100;&#22812;&#65292;&#21152;&#24378;&#20859;&#29983;&#12290;&#33021;&#22815;&#25106;200&#22825;&#20063;&#26159;&#24456;&#19981;&#23481;&#26131;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#24735;&#24615;&#24456;&#19981;&#38169;&#65292;&#24076;&#26395;&#20182;&#22909;&#22909;&#25106;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;200&#22825;&#65292;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#27599;&#22825;&#37117;&#36807;&#24471;&#24456;&#24320;&#24515;&#65292;&#21407;&#26469;&#19990;&#30028;&#26159;&#36825;&#20040;&#32654;&#22909;&#12290;&#8221;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#25105;&#20204;&#24456;&#38590;&#24863;&#21463;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#32654;&#22909;&#65292;&#22312;&#23401;&#23376;&#30524;&#37324;&#36825;&#20010;&#19990;&#30028;&#26159;&#32654;&#22909;&#30340;&#65292;&#20805;&#28385;&#30528;&#31070;&#22855;&#65292;&#22240;&#20026;&#23401;&#23376;&#24515;&#28789;&#32431;&#20928;&#65292;&#25152;&#20197;&#20182;&#33021;&#24863;&#30693;&#21040;&#36825;&#20010;&#19990;&#30028;&#32654;&#22909;&#30340;&#23618;&#38754;&#65292;&#32780;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#30475;&#19981;&#35265;&#36825;&#20010;&#19990;&#30028;&#30340;&#32654;&#22909;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#20805;&#28385;&#30528;&#37034;&#24565;&#65292;&#25152;&#20197;&#25237;&#23556;&#20986;&#26469;&#30340;&#19990;&#30028;&#23601;&#26174;&#24471;&#29305;&#21035;&#25197;&#26354;&#12290;&#24403;&#20320;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#20877;&#30475;&#36825;&#20010;&#19990;&#30028;&#23601;&#20250;&#35273;&#24471;&#24456;&#19981;&#21516;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#22659;&#21457;&#29983;&#25913;&#21464;&#20102;&#65292;&#36825;&#26102;&#23545;&#19990;&#30028;&#30340;&#24863;&#30693;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#8220;&#21407;&#26469;&#19990;&#30028;&#26159;&#36825;&#20040;&#32654;&#22909;&#8221;&#65292;&#20026;&#20309;&#37034;&#28139;&#26102;&#30475;&#19981;&#21040;&#36825;&#31181;&#32654;&#22909;&#65292;&#22240;&#20026;&#24515;&#28789;&#33039;&#20102;&#65292;&#23601;&#20687;&#19968;&#23618;&#28388;&#38236;&#65292;&#36807;&#28388;&#20102;&#24425;&#33394;&#32654;&#22909;&#30340;&#37096;&#20998;&#65292;&#30041;&#32473;&#20320;&#30340;&#26159;&#28784;&#26263;&#32942;&#33039;&#30340;&#24863;&#35273;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#30475;&#27599;&#20010;&#20154;&#37117;&#26159;&#27963;&#33769;&#33832;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#30475;&#27599;&#20010;&#20154;&#37117;&#19981;&#39034;&#30524;&#65292;&#24635;&#26159;&#21644;&#21035;&#20154;&#21557;&#26550;&#12290;&#8221;&#22240;&#20026;&#20182;&#30340;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#24515;&#24577;&#21464;&#24046;&#21518;&#65292;&#23601;&#20250;&#22833;&#21435;&#21644;&#35856;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#21478;&#22806;&#19968;&#20301;&#25106;&#20102;&#20004;&#24180;&#12289;&#31070;&#32463;&#30151;&#24674;&#22797;&#30340;&#21069;&#36744;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#24863;&#35273;&#20154;&#24456;&#36731;&#26494;&#65292;&#26377;&#26102;&#26377;&#24184;&#31119;&#24863;&#12290;&#36208;&#22312;&#36335;&#19978;&#26377;&#24515;&#24605;&#30475;&#39118;&#26223;&#20102;&#65292;&#20170;&#22825;&#26089;&#26216;&#21548;&#35265;&#40479;&#21483;&#20063;&#24863;&#21040;&#29983;&#27963;&#32654;&#22909;&#12290;&#8221;&#25106;&#38500;&#37034;&#28139;&#65292;&#25165;&#33021;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#25165;&#33021;&#21464;&#24471;&#20687;&#23401;&#23376;&#19968;&#26679;&#24320;&#24515;&#24555;&#20048;&#12290;&#23401;&#23376;&#30340;&#24320;&#24515;&#19981;&#38656;&#35201;&#29702;&#30001;&#12289;&#19981;&#38656;&#35201;&#30475;&#40644;&#65292;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#30340;&#20225;&#22270;&#65292;&#21482;&#38656;&#20445;&#25345;&#24515;&#28789;&#30340;&#32431;&#20928;&#12290;&#20320;&#26412;&#26469;&#23601;&#26159;&#24555;&#20048;&#30340;&#65292;&#26159;&#38169;&#35823;&#30340;&#36861;&#27714;&#35753;&#20320;&#21464;&#24471;&#19981;&#24555;&#20048;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
