<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#35273;&#23519;&#21147;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35273;&#23519;&#21147;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#33510;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#27599;&#27599;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21364;&#19968;&#30528;&#19981;&#24910;&#65292;&#26685;&#22312;&#20102;&#24578;&#24703;&#24565;&#22836;&#19978;&#12290;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#8221;&#12289;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#8230;&#8230;&#24515;&#39764;&#30495;&#30340;&#24456;&#29409;&#29502;&#65292;&#21464;&#30528;&#27861;&#22320;&#26469;&#21766;&#20351;&#20320;&#30772;&#25106;&#65292;&#24635;&#33021;&#32534;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#20511;&#21475;&#12290;&#21738;&#24597;&#26159;&#19968;&#20123;&#24050;&#32463;&#25106;&#20102;&#20960;&#30334;&#22825;&#12289;&#19968;&#24180;&#22810;&#29978;&#33267;&#20004;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#23601;&#22240;&#20026;&#22312;&#21518;&#26399;&#19968;&#26102;&#22823;&#24847;&#65292;&#22833;&#21435;&#20102;&#35686;&#24789;&#65292;&#27809;&#33021;&#21450;&#26102;&#22320;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#35745;&#35851;&#65292;&#32467;&#26524;&#19968;&#24565;&#20043;&#24046;&#65292;&#22825;&#22530;&#22368;&#20837;&#22320;&#29425;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#21033;&#20995;&#36718;&#12299;&#65306;&#8220;&#36341;&#36367;&#31096;&#26681;&#22916;&#24565;&#22836;&#65292;&#21050;&#20013;&#25105;&#25932;&#20982;&#25163;&#24515;&#12290;&#8221;&#38754;&#23545;&#24578;&#24703;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#20320;&#36234;&#29702;&#23427;&#65292;&#23427;&#36234;&#26469;&#21170;&#65292;&#24515;&#39764;&#24635;&#26159;&#33021;&#32534;&#20986;&#19968;&#22534;&#8220;&#33618;&#21776;&#8221;&#30340;&#20511;&#21475;&#21644;&#29702;&#30001;&#26469;&#24578;&#24703;&#20320;&#65292;&#27492;&#26102;&#24212;&#26524;&#26029;&#25343;&#36215;&#20320;&#30340;&#8220;&#35273;&#23519;&#21033;&#20995;&#8221;&#65292;&#21050;&#36827;&#24515;&#39764;&#30340;&#24515;&#33039;&#65292;&#23569;&#36319;&#23427;&#65288;&#24515;&#39764;&#65289;&#24223;&#35805;&#65281;</p>
<p></p>
<p>&#8220;&#35273;&#23519;&#8221;&#8212;&#8212;&#26159;&#25105;&#20204;&#25106;&#33394;&#30340;&#19968;&#25226;&#24378;&#26377;&#21147;&#30340;&#27494;&#22120;&#65292;&#22909;&#27604;&#19968;&#26463;&#20809;&#65292;&#21487;&#20197;&#30636;&#38388;&#29031;&#20142;&#20869;&#24515;&#25152;&#26377;&#38452;&#26263;&#30340;&#35282;&#33853;&#65292;&#25366;&#25496;&#20986;&#38544;&#34255;&#22312;&#24515;&#24213;&#28145;&#22788;&#30340;&#37034;&#24565;&#65292;&#24515;&#39764;&#25152;&#26377;&#30340;&#35809;&#35745;&#22871;&#36335;&#12289;&#20116;&#33457;&#20843;&#38376;&#30340;&#24578;&#24703;&#65292;&#22312;&#36825;&#36947;&#20809;&#33426;&#38754;&#21069;&#65292;&#37117;&#20250;&#21407;&#24418;&#27605;&#38706;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#35273;&#23519;</p>
<p></p>
<p>&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#65306;&#8220;&#35832;&#19977;&#20056;&#20154;&#65292;&#19981;&#33021;&#27979;&#20315;&#26234;&#32773;&#65292;&#24739;&#22312;&#24230;&#37327;&#20063;&#12290;&#39286;&#20234;&#23613;&#24605;&#20849;&#25512;&#65292;&#36716;&#21152;&#24748;&#36828;&#12290;&#8221;&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#12289;&#19968;&#31181;&#29366;&#24577;&#65292;&#20877;&#22810;&#30340;&#25991;&#23383;&#25551;&#36848;&#20165;&#20165;&#21482;&#26159;&#25351;&#21521;&#23427;&#32780;&#24050;&#65292;&#32780;&#19988;&#21482;&#33021;&#25351;&#21521;&#23427;&#65292;&#30495;&#27491;&#30340;&#23454;&#30456;&#24517;&#39035;&#35201;&#20320;&#20146;&#33258;&#21435;&#24863;&#21463;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#20102;&#65292;&#20320;&#25165;&#30693;&#36947;&#65292;&#19981;&#28982;&#20877;&#22810;&#30340;&#25551;&#36848;&#20063;&#26174;&#24471;&#33485;&#30333;&#65292;&#20320;&#27809;&#26377;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#23601;&#21482;&#33021;&#25226;&#8220;&#35273;&#23519;&#8221;&#20572;&#30041;&#22312;&#27010;&#24565;&#19978;&#30340;&#19968;&#31181;&#29702;&#35299;&#65292;&#37027;&#32456;&#31350;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#20320;&#19981;&#33021;&#21435;&#24819;&#35937;&#23427;&#65292;&#21482;&#33021;&#22815;&#21435;&#32463;&#39564;&#23427;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#20171;&#32461;&#20960;&#20010;&#20307;&#39564;&#35273;&#23519;&#30340;&#23567;&#26041;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#22362;&#25345;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19968;&#65306;&#38381;&#19978;&#30524;&#30555;&#65292;&#38382;&#33258;&#24049;&#65306;&#8220;&#22914;&#26524;&#19981;&#29992;&#30524;&#30555;&#21435;&#30475;&#30340;&#35805;&#65292;&#24590;&#20040;&#30693;&#36947;&#25105;&#30340;&#21452;&#25163;&#12289;&#21452;&#33050;&#12289;&#22836;&#12289;&#33011;&#33162;&#36824;&#22312;&#21602;&#65311;&#8221;&#23601;&#36825;&#26679;&#21435;&#24863;&#35273;&#65292;&#19981;&#35201;&#21435;&#24605;&#32771;&#65292;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#20840;&#36523;&#65292;&#21435;&#24863;&#21463;&#20869;&#22312;&#30340;&#27963;&#21147;&#12290;&#20320;&#19981;&#33021;&#22312;&#24863;&#35273;&#20320;&#36523;&#20307;&#30340;&#21516;&#26102;&#21448;&#21435;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#20320;&#24456;&#23481;&#26131;&#23601;&#25226;&#35273;&#30693;&#24102;&#20102;&#36827;&#26469;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20108;&#65306;&#27880;&#24847;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#35273;&#23519;&#21147;&#30340;&#19968;&#31181;&#12290;&#25214;&#25214;&#36523;&#26049;&#30340;&#26576;&#19968;&#20010;&#19996;&#35199;&#65288;&#26368;&#22909;&#26159;&#26893;&#29289;&#65289;&#65292;&#30447;&#30528;&#30475;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#65292;&#24403;&#22312;&#20320;&#22312;&#27880;&#35270;&#30340;&#26102;&#20505;&#65288;&#22810;&#30504;&#30524;&#65292;&#24403;&#24515;&#21035;&#38519;&#20837;&#21457;&#21574;&#29366;&#24577;&#65289;&#65292;&#35797;&#30528;&#21435;&#35266;&#23519;&#20320;&#27492;&#26102;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#36880;&#28176;&#21435;&#25484;&#25511;&#24565;&#22836;&#65292;&#21035;&#35753;&#36825;&#21482;&#8220;&#30127;&#29492;&#65288;crazy monkey&#65289;&#8221;&#24102;&#30528;&#20320;&#21040;&#22788;&#20081;&#31388;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19977;&#65306;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#26102;&#19981;&#26102;&#22320;&#26242;&#20572;&#19968;&#19979;&#21160;&#20316;&#12289;&#21628;&#21560;&#65288;&#20063;&#21487;&#20197;&#38381;&#30524;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22865;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65289;&#65292;&#20013;&#26029;&#20010;15&#31186;&#24038;&#21491;&#65292;&#28982;&#21518;&#20877;&#25509;&#30528;&#20570;&#20107;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#22235;&#65306;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#26102;&#38388;&#19987;&#38376;&#29992;&#26469;&#24565;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65292;&#26399;&#38388;&#23613;&#37327;&#20445;&#25345;&#19987;&#27880;&#19981;&#35201;&#25955;&#24515;&#65292;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#65292;&#24403;&#20320;&#22312;&#24565;&#35829;&#26102;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#30636;&#38388;&#65292;&#23601;&#26159;&#35273;&#23519;&#65292;&#20063;&#26159;&#35266;&#24515;&#65292;&#36825;&#20010;&#32451;&#20064;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#19981;&#26029;&#24378;&#21270;&#37027;&#20010;&#36208;&#31070;&#26102;&#25289;&#22238;&#26469;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20116;&#65306;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#12290;&#24773;&#32490;&#34429;&#28982;&#19981;&#26159;&#24565;&#22836;&#65292;&#20294;&#23427;&#26159;&#24565;&#22836;&#25152;&#24341;&#36215;&#30340;&#65292;&#24773;&#32490;&#21487;&#20197;&#35828;&#26159;&#36523;&#20307;&#23545;&#24565;&#22836;&#30340;&#21453;&#24212;&#65292;&#36890;&#36807;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#33021;&#23558;&#20320;&#25289;&#22238;&#21040;&#24403;&#19979;&#30340;&#35273;&#23519;&#29366;&#24577;&#12290;&#24773;&#32490;&#36890;&#24120;&#27604;&#36739;&#24378;&#28872;&#65292;&#24456;&#23481;&#26131;&#25429;&#25417;&#21040;&#23427;&#65292;&#22914;&#65306;&#24868;&#24594;&#12289;&#24656;&#24807;&#12289;&#24754;&#20260;&#12289;&#28966;&#34385;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#31561;&#31561;&#65292;&#24403;&#36825;&#20123;&#24773;&#32490;&#21457;&#29983;&#26102;&#65292;&#35797;&#30528;&#21435;&#24863;&#21463;&#23427;&#65292;&#30452;&#38754;&#24515;&#37324;&#30340;&#37027;&#20221;&#19981;&#23433;&#65292;&#21435;&#25509;&#21463;&#23427;&#65292;&#39532;&#19978;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#22312;&#37027;&#24773;&#32490;&#20043;&#19979;&#26377;&#30528;&#26576;&#31181;&#28145;&#27785;&#30340;&#8220;&#23450;&#38745;&#8221;&#12290;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;&#65306;</p>
<p></p>
<p>1.&#8220;&#20998;&#24515;&#8212;&#8212;&#25289;&#22238;&#8221;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#21464;&#24378;&#20102;&#12290;</p>
<p></p>
<p>2.&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;</p>
<p></p>
<p>3.&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#12290;&#19981;&#33021;&#35266;&#32773;&#65292;&#31350;&#31455;&#27785;&#27814;&#12290;</p>
<p></p>
<p>4.&#24179;&#26102;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24863;&#21463;&#24565;&#22836;&#26159;&#22914;&#20309;&#22312;&#20320;&#33041;&#28023;&#20013;&#25104;&#24418;&#30340;&#65292;&#21448;&#26159;&#22914;&#20309;&#28040;&#22833;&#30340;&#65292;&#20180;&#32454;&#35266;&#23519;&#37027;&#20010;&#36807;&#31243;&#65292;&#29992;&#24515;&#21435;&#20307;&#20250;&#65292;&#20805;&#20998;&#24863;&#21463;&#37027;&#20010;&#32454;&#33147;&#24494;&#22937;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>5.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#65292; &#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;</p>
<p></p>
<p>6.&#30495;&#27491;&#24378;&#22823;&#12289;&#30495;&#27491;&#26377;&#21147;&#37327;&#30340;&#19996;&#35199;&#23601;&#26159;&#20320;&#30340;&#35273;&#23519;&#21147;&#65281;&#65281;&#65281;&#23601;&#26159;&#37027;&#20010;&#35273;&#65281;&#23601;&#26159;&#37027;&#20010;&#30693;&#65281;&#37027;&#20010;&#30475;&#65281;</p>
<p></p>
<p>7.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#32773;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#19968;&#35273;&#65292;&#23601;&#20687;&#24555;&#20992;&#20986;&#38808;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#19968;&#23450;&#35201;&#24555;&#35273;&#65281;</p>
<p></p>
<p>8.&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#29408;&#65292;&#24517;&#39035;&#24378;&#30828;&#65292;&#24517;&#39035;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>9.&#12298;&#36828;&#37034;&#21313;&#27861;&#12299;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#65306;&#28165;&#24515;&#22320;&#8212;&#8212;&#20110;&#24179;&#26102;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#35273;&#26029;&#12290;&#35273;&#26029;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#19968;&#35273;&#23601;&#26029;&#65292;&#38382;&#39064;&#23601;&#26159;&#20320;&#19981;&#35273;&#65292;&#25110;&#32773;&#21518;&#30693;&#21518;&#35273;&#65292;&#32451;&#20064;&#23601;&#26159;&#35201;&#20570;&#21040;&#26089;&#35273;&#65292;&#19968;&#36215;&#24565;&#23601;&#35273;&#26029;&#12290;</p>
<p></p>
<p>10.&#24565;&#22836;&#24597;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#36234;&#24378;&#65292;&#23427;&#36234;&#24597;&#65281;&#23427;&#26681;&#26412;&#26080;&#27861;&#25215;&#21463;&#24378;&#22823;&#30340;&#35273;&#23519;&#20043;&#20809;&#65292;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#25226;&#23427;&#28040;&#28781;&#65281;</p>
<p></p>
<p>11.&#23454;&#25112;&#30340;&#31070;&#25805;&#20316;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65281;&#19968;&#35760;&#35273;&#23519;&#28040;&#28781;&#19968;&#20999;&#65281;&#65281;&#65281;&#36825;&#26159;&#39030;&#32423;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#23613;&#20139;&#26432;&#24565;&#30340;&#24555;&#24863;&#65281;</p>
<p></p>
<p>12.&#30495;&#27491;&#29087;&#32451;&#21518;&#37117;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#65281;&#29312;&#21033;&#26080;&#27604;&#65281;</p>
<p></p>
<p>13.&#23454;&#25112;&#22235;&#20010;&#23383;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#36991;&#24320;&#35825;&#24785;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#32858;&#28966;&#65292;&#19981;&#30447;&#30528;&#30475;&#65292;&#19981;&#20572;&#30041;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>14.&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#37117;&#20250;&#32972;&#26974;&#20005;&#21650;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#36825;&#20010;&#38382;&#39064;&#25105;&#20043;&#21069;&#20854;&#23454;&#26377;&#25552;&#21040;&#36807;&#65292;&#37027;&#23601;&#26159;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65281;</p>
<p></p>
<p>15.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65281;</p>
<p></p>
<p>16.&#24565;&#20315;&#25345;&#21650;&#30340;&#21407;&#29702;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65281;&#37034;&#24565;&#19978;&#22836;&#65292;&#39532;&#19978;&#23601;&#24565;&#20315;&#25110;&#32773;&#25345;&#21650;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#31435;&#21051;&#25226;&#37034;&#24565;&#36716;&#36807;&#26469;&#65292;&#36716;&#25104;&#20315;&#21495;&#12290;&#22914;&#26524;&#35273;&#23519;&#21147;&#24456;&#24378;&#65292;&#21017;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#26029;&#24565;&#65281;</p>
<p></p>
<p>17.&#29702;&#35770;&#21487;&#20197;&#20960;&#21315;&#39029;&#65292;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>18.&#26029;&#24565;&#24046;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;</p>
<p></p>
<p>19.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;</p>
<p></p>
<p>20.&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#36895;&#24230;&#35201;&#24555;&#65281;&#24179;&#26102;&#35201;&#26377;&#26085;&#35838;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65281;&#31561;&#21040;&#35273;&#23519;&#21147;&#24456;&#24378;&#20102;&#65292;&#30452;&#25509;&#21487;&#20197;&#20570;&#21040;&#19968;&#35273;&#21363;&#32988;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
