<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#25163;&#28139;&#23548;&#33268;&#31070;&#34928;&#30340;&#20998;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#23548;&#33268;&#31070;&#34928;&#30340;&#20998;&#26512;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#26377;&#19968;&#20010;&#26032;&#20154;&#38382;&#25105;&#65292;&#20182;&#38382;&#20160;&#20040;&#26159;&#31070;&#32463;&#30151;&#65292;&#22240;&#20026;&#20182;&#30475;&#21040;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#26377;&#35762;&#21040;&#25163;&#28139;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#20182;&#26377;&#28857;&#22909;&#22855;&#12290;&#22312;&#24471;&#19978;&#31070;&#32463;&#30151;&#20043;&#21069;&#65292;&#20854;&#20182;&#30340;&#20260;&#31934;&#30151;&#29366;&#36824;&#26159;&#22522;&#26412;&#21487;&#20197;&#24525;&#21463;&#30340;&#65292;&#20294;&#22914;&#26524;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#37027;&#30171;&#33510;&#23601;&#20250;&#21576;&#20960;&#20309;&#20493;&#22686;&#65292;&#29978;&#33267;&#35753;&#20154;&#26377;&#29983;&#19981;&#22914;&#27515;&#24819;&#33258;&#26432;&#30340;&#20914;&#21160;&#12290;&#25105;&#37027;&#26102;&#20840;&#36523;&#28216;&#36208;&#24615;&#30140;&#30171;&#65292;&#36824;&#26377;&#36527;&#20307;&#38663;&#39076;&#24863;&#65292;&#36825;&#20004;&#20010;&#30151;&#29366;&#20687;&#24189;&#28789;&#19968;&#26679;&#25240;&#30952;&#25105;&#65292;&#19968;&#20250;&#36825;&#37324;&#21050;&#30171;&#65292;&#19968;&#20250;&#37027;&#37324;&#21050;&#30171;&#65292;&#22320;&#29425;&#33324;&#30340;&#21050;&#30171;&#65292;&#35753;&#20154;&#26497;&#20026;&#30171;&#33510;&#65292;&#36538;&#22312;&#24202;&#19978;&#36527;&#20307;&#20250;&#26102;&#19981;&#26102;&#38663;&#39076;&#65292;&#25105;&#36824;&#20197;&#20026;&#26159;&#22320;&#38663;&#20102;&#65292;&#26377;&#26102;&#20840;&#36523;&#32908;&#32905;&#20063;&#20250;&#36339;&#12290;&#37027;&#26102;&#30340;&#25105;&#36824;&#26377;&#20005;&#37325;&#31038;&#24656;&#21644;&#30097;&#30149;&#65292;&#26366;&#32463;&#24456;&#38271;&#26102;&#38388;&#36275;&#19981;&#20986;&#25143;&#65292;&#19981;&#19982;&#20219;&#20309;&#20154;&#20132;&#27969;&#65292;&#19981;&#23567;&#24515;&#25171;&#20986;&#19968;&#20010;&#30284;&#23383;&#65292;&#37117;&#33021;&#25226;&#25105;&#21523;&#20010;&#21322;&#27515;&#65292;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#20284;&#20046;&#26377;&#28857;&#19981;&#21487;&#29702;&#35299;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#32958;&#27668;&#36275;&#12289;&#32966;&#27668;&#22766;&#65292;&#20877;&#20063;&#19981;&#20250;&#23475;&#24597;&#20102;&#65292;&#37027;&#26102;&#30340;&#25105;&#30495;&#30340;&#32966;&#23567;&#22914;&#40736;&#65292;&#19968;&#28857;&#39118;&#21561;&#33609;&#21160;&#37117;&#33021;&#21523;&#20010;&#21322;&#27515;&#12290;&#37027;&#26102;&#25105;&#20063;&#24656;&#33406;&#36807;&#65292;&#20063;&#21435;&#21307;&#38498;&#20570;&#36807;&#26816;&#26597;&#65292;&#30495;&#26159;&#19981;&#22570;&#22238;&#39318;&#30340;&#30171;&#33510;&#26085;&#23376;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#37027;&#26159;&#34987;&#30151;&#29366;&#36861;&#26432;&#30340;&#26085;&#23376;&#65292;&#19968;&#28857;&#23433;&#20840;&#24863;&#37117;&#27809;&#26377;&#12290;&#26377;&#30340;&#20154;&#25784;&#20986;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#35273;&#24471;&#24456;&#38590;&#21463;&#65292;&#24403;&#20320;&#25784;&#20986;&#37325;&#24230;&#31070;&#32463;&#30151;&#20102;&#65292;&#20877;&#23545;&#27604;&#19968;&#19979;&#21069;&#21015;&#33146;&#28814;&#30340;&#38590;&#21463;&#65292;&#37027;&#31616;&#30452;&#19981;&#20540;&#24471;&#19968;&#25552;&#12290;&#30097;&#30149;&#30340;&#20154;&#21363;&#20351;&#26816;&#26597;&#27491;&#24120;&#65292;&#20182;&#36824;&#26159;&#30097;&#65292;&#22240;&#20026;&#38590;&#21463;&#30340;&#24863;&#35273;&#36824;&#22312;&#65292;&#19968;&#20250;&#30097;&#36825;&#30149;&#65292;&#19968;&#20250;&#30097;&#37027;&#30149;&#65292;&#22909;&#20687;&#33258;&#24049;&#24471;&#20102;&#32477;&#30151;&#19968;&#26679;&#65292;&#24635;&#26159;&#24448;&#26368;&#22351;&#30340;&#32467;&#26524;&#24819;&#65292;&#35760;&#24471;&#20197;&#21069;&#26377;&#30340;&#30149;&#21451;&#36824;&#30097;&#26410;&#30693;&#30149;&#27602;&#65292;&#22240;&#20026;&#21307;&#38498;&#37117;&#26597;&#20102;&#20010;&#36941;&#65292;&#22522;&#26412;&#27491;&#24120;&#65292;&#26368;&#21518;&#23601;&#30097;&#26410;&#30693;&#30149;&#27602;&#65292;&#26377;&#30340;&#20154;&#30097;&#30149;&#20809;&#26816;&#26597;&#36153;&#23601;&#39640;&#36798;&#20960;&#19975;&#65292;&#36824;&#19981;&#21253;&#25324;&#30475;&#30149;&#37197;&#33647;&#30340;&#36153;&#29992;&#22312;&#20869;&#12290;</p>
<p></p>
<p>&#25105;&#32842;&#36807;&#30340;&#31070;&#34928;&#24739;&#32773;&#20013;&#65292;&#19981;&#23569;&#20154;&#20063;&#20986;&#29616;&#20102;&#19981;&#30495;&#23454;&#24863;&#65292;&#30475;&#21608;&#22260;&#30340;&#19996;&#35199;&#19981;&#30495;&#23454;&#65292;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#26377;&#31181;&#24653;&#22914;&#32622;&#36523;&#26790;&#22659;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#20276;&#38543;&#32780;&#26469;&#30340;&#36824;&#26377;&#31934;&#31070;&#24653;&#24794;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#24605;&#32500;&#20572;&#28382;&#31561;&#12290;&#36824;&#26377;&#30340;&#20154;&#20986;&#29616;&#20102;&#25345;&#32493;&#24615;&#30340;&#22836;&#26197;&#22836;&#30171;&#65292;&#21508;&#31181;&#26816;&#26597;&#37117;&#27809;&#38382;&#39064;&#65292;&#27963;&#24471;&#20063;&#24322;&#24120;&#30171;&#33510;&#21644;&#29006;&#29100;&#65292;&#27599;&#22825;&#22836;&#26127;&#33041;&#28072;&#65292;&#26681;&#26412;&#26080;&#27861;&#36827;&#34892;&#27491;&#24120;&#30340;&#29983;&#27963;&#12289;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#26377;&#30340;&#20154;&#22836;&#37096;&#36824;&#26377;&#32039;&#21387;&#24863;&#65292;&#23601;&#20687;&#25140;&#20102;&#19968;&#20010;&#32039;&#31629;&#21650;&#25110;&#32773;&#25140;&#20102;&#19968;&#20010;&#21202;&#30528;&#30340;&#24125;&#23376;&#65292;&#22836;&#27785;&#12289;&#21457;&#32960;&#12289;&#22836;&#30171;&#12289;&#22836;&#30382;&#21457;&#32039;&#12290;&#36824;&#26377;&#30340;&#20154;&#20986;&#29616;&#39037;&#22266;&#22833;&#30496;&#65292;&#36825;&#20063;&#35753;&#20182;&#26497;&#20026;&#30171;&#33510;&#19981;&#22570;&#65292;&#25104;&#20102;&#21322;&#20010;&#27963;&#27515;&#20154;&#65292;&#38590;&#20197;&#20837;&#30561;&#25110;&#32773;&#30561;&#19981;&#30528;&#65292;&#21193;&#24378;&#30561;&#30528;&#20102;&#20063;&#26159;&#22810;&#26790;&#20035;&#33267;&#22121;&#26790;&#36830;&#36830;&#65292;&#30561;&#37266;&#20102;&#36824;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#29228;&#19981;&#36215;&#26469;&#30340;&#24863;&#35273;&#65292;&#30333;&#22825;&#20063;&#26159;&#19968;&#21103;&#31934;&#31070;&#33806;&#38753;&#30340;&#26679;&#23376;&#65292;&#31934;&#21147;&#36234;&#26469;&#36234;&#24046;&#65292;&#25972;&#22825;&#36719;&#24369;&#26080;&#21147;&#65292;&#31245;&#19968;&#27963;&#21160;&#23601;&#24515;&#36339;&#21152;&#24555;&#12289;&#27668;&#21912;&#12289;&#22823;&#27735;&#28107;&#28435;&#12290;&#26377;&#20301;&#31070;&#32463;&#30151;&#30340;&#24739;&#32773;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25105;&#30495;&#30340;&#26159;&#22312;&#27515;&#20129;&#36793;&#32536;&#36208;&#20102;&#19968;&#22280;&#65292;&#21482;&#26377;&#32463;&#21382;&#20102;&#25165;&#26126;&#30333;&#31070;&#32463;&#30151;&#30340;&#30171;&#33510;&#65292;&#27599;&#22825;&#29983;&#19981;&#22914;&#27515;&#65292;&#24403;&#26102;&#24863;&#35273;&#19968;&#20999;&#37117;&#19981;&#37325;&#35201;&#20102;&#65292;&#21482;&#26377;&#20581;&#24247;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#26377;&#24863;&#35302;&#65292;&#24403;&#20320;&#36523;&#38519;&#31070;&#32463;&#30151;&#30340;&#30171;&#33510;&#25240;&#30952;&#20013;&#65292;&#25165;&#30693;&#36947;&#21407;&#26469;&#26080;&#30149;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#31119;&#25253;&#65292;&#26080;&#30149;&#30340;&#29366;&#24577;&#26159;&#37027;&#26679;&#21487;&#36149;&#65292;&#22833;&#21435;&#20581;&#24247;&#26102;&#65292;&#25165;&#28145;&#28145;&#25026;&#24471;&#20581;&#24247;&#30340;&#37325;&#35201;&#24615;&#65292;&#22833;&#32780;&#22797;&#24471;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;&#20581;&#24247;&#30340;&#29366;&#24577;&#65292;&#26080;&#30149;&#19968;&#36523;&#36731;&#65292;&#26080;&#30149;&#21363;&#26159;&#20185;&#12290;&#21478;&#22806;&#19968;&#20301;&#24739;&#32773;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#21307;&#38498;&#37117;&#36305;&#36941;&#20102;&#65292;&#30495;&#30340;&#26159;&#27809;&#21150;&#27861;&#20102;&#12290;&#8221;&#38519;&#20837;&#30151;&#29366;&#22320;&#29425;&#21518;&#65292;&#37027;&#30495;&#30340;&#24456;&#24822;&#24656;&#65292;&#36305;&#20102;&#24456;&#22810;&#21307;&#38498;&#37117;&#19981;&#34892;&#65292;&#31070;&#34928;&#36825;&#20010;&#30149;&#22909;&#24471;&#27604;&#36739;&#24930;&#65292;&#19981;&#26159;&#21507;&#20960;&#21103;&#33647;&#39532;&#19978;&#23601;&#33021;&#22909;&#30340;&#12290;&#36824;&#26377;&#19968;&#20301;&#24739;&#32773;&#35828;&#65306;&#8220;&#21508;&#31181;&#30151;&#29366;&#36718;&#30058;&#19978;&#28436;&#65292;&#26377;&#27573;&#26399;&#38388;&#30495;&#30340;&#30171;&#33510;&#24471;&#35201;&#21629;&#12290;&#8221;&#37027;&#31181;&#34987;&#30151;&#29366;&#25240;&#30952;&#30340;&#26085;&#23376;&#30495;&#30340;&#24456;&#30171;&#33510;&#12289;&#24456;&#38590;&#21463;&#65292;&#25972;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#26127;&#26127;&#27785;&#27785;&#65292;&#21322;&#27515;&#19981;&#27963;&#65292;&#33503;&#24310;&#27531;&#21912;&#65292;&#27714;&#29983;&#19981;&#24471;&#65292;&#27714;&#27515;&#19981;&#33021;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#34928;&#24369;&#23646;&#20110;&#24515;&#29702;&#30142;&#30149;&#30340;&#19968;&#31181;&#65292;&#19968;&#35828;&#21040;&#24515;&#29702;&#30142;&#30149;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#26222;&#36890;&#20154;&#23601;&#20250;&#35273;&#24471;&#26159;&#20320;&#33258;&#24049;&#24819;&#22810;&#20102;&#65292;&#26222;&#36890;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#31070;&#32463;&#30151;&#30340;&#30171;&#33510;&#30340;&#65292;&#31070;&#32463;&#30151;&#19981;&#20165;&#26159;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#32780;&#19988;&#36824;&#20276;&#26377;&#21508;&#31867;&#36527;&#20307;&#30340;&#30151;&#29366;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#24515;&#29702;&#30340;&#38382;&#39064;&#65292;&#20063;&#19981;&#33267;&#20110;&#37027;&#20040;&#38590;&#21463;&#21644;&#30171;&#33510;&#65292;&#27491;&#26159;&#24515;&#29702;&#22833;&#35843;&#21644;&#36527;&#20307;&#30151;&#29366;&#30340;&#21452;&#37325;&#25240;&#30952;&#65292;&#25165;&#35753;&#31070;&#32463;&#30151;&#24739;&#32773;&#26377;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#12290;&#23478;&#23646;&#38506;&#24739;&#32773;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#28982;&#32780;&#31070;&#32463;&#30151;&#30340;&#26816;&#26597;&#32467;&#26524;&#19968;&#33324;&#27809;&#26377;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#65292;&#26816;&#26597;&#22522;&#26412;&#27491;&#24120;&#65292;&#36825;&#26679;&#23478;&#23646;&#23601;&#20250;&#38169;&#35823;&#22320;&#35748;&#20026;&#20320;&#22312;&#35013;&#30149;&#65281;&#22240;&#20026;&#26816;&#26597;&#25253;&#21578;&#37117;&#27491;&#24120;&#65292;&#20320;&#21364;&#35828;&#20320;&#24456;&#38590;&#21463;&#65292;&#19982;&#26816;&#26597;&#32467;&#26524;&#19981;&#31526;&#65292;&#25152;&#20197;&#23601;&#20250;&#35828;&#20320;&#35013;&#30149;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#24448;&#24448;&#24471;&#19981;&#21040;&#23478;&#20154;&#30340;&#29702;&#35299;&#65292;&#19968;&#20250;&#35828;&#20320;&#33258;&#24049;&#24819;&#22810;&#20102;&#65292;&#19968;&#20250;&#35828;&#20320;&#35013;&#30149;&#65292;&#24635;&#20043;&#65292;&#24456;&#38590;&#24471;&#21040;&#23478;&#20154;&#30340;&#29702;&#35299;&#19982;&#25903;&#25345;&#12290;&#19968;&#20301;&#24739;&#32773;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#25105;&#22240;&#20026;&#31070;&#34928;&#65292;&#36824;&#24739;&#20102;&#19968;&#20010;&#20005;&#37325;&#30340;&#24515;&#29702;&#30142;&#30149;&#65306;&#30097;&#30149;&#30151;&#12290;&#36825;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25105;&#20809;&#26816;&#26597;&#36153;&#23601;&#33457;&#20102;2&#19975;&#20803;&#65292;&#27599;&#22825;&#37117;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#32477;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#21487;&#26159;&#26368;&#21518;&#21602;&#65292;&#21738;&#19968;&#26679;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#25105;&#36824;&#26159;&#38590;&#21463;&#21834;&#65281;&#23478;&#20154;&#37117;&#35828;&#25105;&#35013;&#30149;&#65292;&#20294;&#25105;&#38590;&#21463;&#30830;&#23454;&#26159;&#30495;&#30340;&#21834;&#65281;&#27599;&#22825;&#37117;&#38754;&#23545;&#36825;&#24656;&#24807;&#65292;&#21508;&#31181;&#30151;&#29366;&#21453;&#22797;&#25240;&#30952;&#20320;&#12290; &#8221;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#65292;&#22240;&#20026;&#20013;&#21307;&#25226;&#33033;&#21487;&#20197;&#30475;&#20986;&#24456;&#22810;&#28508;&#22312;&#30340;&#38382;&#39064;&#65292;&#34429;&#28982;&#20202;&#22120;&#26816;&#26597;&#37117;&#27491;&#24120;&#65292;&#20294;&#24182;&#19981;&#20195;&#34920;&#36523;&#20307;&#23601;&#26159;&#20581;&#24247;&#30340;&#65292;&#26816;&#26597;&#20840;&#37096;&#27491;&#24120;&#30340;&#20154;&#29978;&#33267;&#20250;&#26197;&#20498;&#20035;&#33267;&#29469;&#27515;&#12290;&#24456;&#22810;&#36523;&#20307;&#30340;&#22833;&#35843;&#24448;&#24448;&#26159;&#21151;&#33021;&#24615;&#30340;&#65292;&#19968;&#33324;&#30340;&#20202;&#22120;&#26816;&#26597;&#26159;&#19981;&#21487;&#33021;&#30693;&#36947;&#30340;&#65292;&#20294;&#26159;&#36890;&#36807;&#26395;&#38395;&#38382;&#20999;&#23601;&#33021;&#30693;&#36947;&#12290;&#31070;&#34928;&#24739;&#32773;&#30340;&#30154;&#24840;&#24605;&#36335;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#22914;&#26524;&#36824;&#22312;&#27785;&#36855;&#25163;&#28139;&#25110;&#32773;&#20854;&#20182;&#26041;&#24335;&#30340;&#32437;&#27442;&#65292;&#37027;&#36523;&#20307;&#26159;&#26497;&#38590;&#22909;&#30340;&#65292;&#21363;&#20351;&#26242;&#26102;&#32531;&#35299;&#20102;&#65292;&#24448;&#24448;&#22312;&#27844;&#31934;&#21518;&#36523;&#20307;&#30151;&#29366;&#21448;&#21464;&#24471;&#20005;&#37325;&#20102;&#65292;&#25105;&#24050;&#32463;&#30475;&#36807;&#38750;&#24120;&#22810;&#30340;&#20363;&#23376;&#65292;&#37117;&#26159;&#22312;&#27844;&#31934;&#21518;&#30151;&#29366;&#31361;&#28982;&#23601;&#21152;&#37325;&#20102;&#65292;&#20043;&#21069;&#38752;&#21507;&#33647;&#22522;&#26412;&#25511;&#21046;&#20303;&#20102;&#65292;&#20294;&#26159;&#19968;&#27844;&#31934;&#19968;&#32437;&#27442;&#65292;&#36523;&#20307;&#31435;&#39532;&#23601;&#24863;&#35273;&#19981;&#22909;&#20102;&#65292;&#37027;&#20010;&#24724;&#24680;&#21834;&#65281;&#25105;&#20063;&#35265;&#36807;&#25106;&#33394;&#19968;&#24180;&#65292;&#31070;&#34928;&#25913;&#21892;&#19981;&#22823;&#30340;&#65292;&#22240;&#20026;&#20809;&#25106;&#19981;&#34892;&#65292;&#31070;&#34928;&#30340;&#24247;&#22797;&#35201;&#26497;&#20854;&#37325;&#35270;&#20859;&#29983;&#20043;&#36947;&#65292;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#20063;&#24212;&#35813;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#24847;&#35782;&#35201;&#24314;&#31435;&#36215;&#26469;&#65292;&#20859;&#29983;&#20070;&#31821;&#33258;&#24049;&#35201;&#22909;&#22909;&#38075;&#30740;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25105;&#22312;&#20197;&#21069;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24403;&#26102;&#20063;&#35273;&#24471;&#25163;&#28139;&#23545;&#20110;&#33258;&#24049;&#30340;&#36523;&#20307;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#21487;&#26159;&#65292;&#21518;&#26469;&#26102;&#38388;&#38271;&#20102;&#23601;&#24863;&#21040;&#32463;&#24120;&#20250;&#20986;&#29616;&#22833;&#30496;&#30340;&#30151;&#29366;&#65292;&#24182;&#19988;&#36824;&#20250;&#24863;&#21040;&#33258;&#24049;&#26377;&#22836;&#26197;&#22836;&#30171;&#30340;&#24773;&#20917;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#36825;&#26159;&#24739;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#30340;&#30149;&#30151;&#65292;&#24182;&#19988;&#25105;&#36824;&#21457;&#29616;&#33258;&#24049;&#30340;&#30590;&#20024;&#26377;&#19979;&#22402;&#30340;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#30340;&#24694;&#26524;&#26159;&#32047;&#31215;&#30340;&#65292;&#21315;&#19975;&#23500;&#32705;&#21464;&#25104;&#31351;&#20809;&#34507;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#30340;&#20960;&#24180;&#65292;&#27605;&#31455;&#36523;&#20307;&#24213;&#23376;&#36824;&#27604;&#36739;&#21402;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#26102;&#38388;&#38271;&#20102;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;&#32463;&#24120;&#22833;&#30496;&#21644;&#22836;&#26197;&#22836;&#30171;&#23601;&#32771;&#34385;&#20026;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#22833;&#30496;&#20250;&#23548;&#33268;&#36523;&#20307;&#30130;&#20047;&#65292;&#30333;&#22825;&#31934;&#21147;&#33806;&#39039;&#65292;&#22312;&#23398;&#20064;&#24037;&#20316;&#20013;&#20250;&#26377;&#19968;&#31181;&#21147;&#19981;&#20174;&#24515;&#30340;&#24863;&#35273;&#12290;&#32780;&#19988;&#32463;&#24120;&#22833;&#30496;&#30340;&#20154;&#24515;&#22659;&#23481;&#26131;&#28902;&#36481;&#21644;&#28966;&#34385;&#19981;&#23433;&#65292;&#22833;&#30496;&#36824;&#20250;&#23548;&#33268;&#20154;&#20307;&#30340;&#20813;&#30123;&#21147;&#20986;&#29616;&#19979;&#38477;&#65292;&#20174;&#32780;&#24341;&#21457;&#26356;&#22810;&#30340;&#30149;&#30151;&#12290;&#30590;&#20024;&#19979;&#22402;&#32771;&#34385;&#20026;&#32958;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#65292;&#20005;&#37325;&#30340;&#24739;&#32773;&#30590;&#20024;&#20250;&#20174;&#20869;&#35044;&#26049;&#28431;&#20986;&#65292;&#24403;&#32958;&#27668;&#27604;&#36739;&#36275;&#30340;&#26102;&#20505;&#65292;&#30590;&#20024;&#23601;&#20250;&#32553;&#22914;&#26680;&#26691;&#65292;&#24456;&#39281;&#28385;&#24456;&#32039;&#33268;&#65292;&#21453;&#20043;&#30127;&#29378;&#32437;&#27442;&#65292;&#30590;&#20024;&#23601;&#20250;&#20687;&#28909;&#27700;&#34955;&#19968;&#26679;&#26494;&#24347;&#25153;&#22604;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#25105;&#20170;&#24180;&#22823;&#19977;&#36824;&#26377;&#19968;&#24180;&#27605;&#19994;&#65292;12&#24180;&#39640;&#32771;&#37027;&#20010;&#26257;&#20551;&#65292;&#20570;&#23436;&#20860;&#32844;&#22238;&#26469;&#33041;&#34955;&#31361;&#28982;&#24456;&#26197;&#65292;&#20197;&#20026;&#26159;&#32047;&#20102;&#25110;&#32773;&#26377;&#28857;&#20013;&#26257;&#20241;&#24687;&#19979;&#23601;&#20250;&#22909;&#12290;&#20294;&#20107;&#19982;&#24895;&#36829;&#22836;&#26197;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#36825;&#31181;&#26197;&#30475;&#29289;&#20307;&#19981;&#20250;&#36716;&#65292;&#23601;&#26159;&#21518;&#33041;&#21242;&#33945;&#33945;&#30340;&#65292;&#24456;&#28966;&#34385;&#12290;&#22312;&#32593;&#19978;&#26597;&#36164;&#26009;&#65292;&#35748;&#20026;&#33258;&#24049;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#26399;&#38388;&#20063;&#21435;&#21307;&#38498;&#20570;&#20102;&#21508;&#31181;&#26816;&#26597;&#65292;&#26080;&#22120;&#36136;&#30149;&#65292;&#26356;&#21152;&#22362;&#23450;&#33258;&#24049;&#26159;&#31070;&#32463;&#34928;&#24369;&#12290;&#20170;&#24180;&#26257;&#20551;&#22312;&#23478;&#26202;&#19978;&#30561;&#35273;&#31361;&#28982;&#24778;&#24656;&#65292;&#24515;&#33039;&#22788;&#38590;&#21463;&#65292;&#36830;&#22812;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#24763;&#24763;&#22320;&#22238;&#21435;&#20102;&#65292;&#20294;&#22836;&#26197;&#21152;&#37325;&#20102;&#65292;&#33945;&#24471;&#26356;&#38590;&#21463;&#65292;&#26377;&#26102;&#33707;&#21517;&#30340;&#23396;&#29420;&#65292;&#36523;&#20307;&#34394;&#24369;&#24863;&#12290;&#25105;&#25163;&#28139;&#26377;&#20843;&#20061;&#24180;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#22836;&#26197;&#20108;&#21313;&#22235;&#23567;&#26102;&#25345;&#32493; &#65292;&#20840;&#36523;&#34394;&#24369;&#24863;&#65292;&#36538;&#30528;&#22836;&#26197;&#22909;&#24456;&#22810;&#65292;&#26202;&#19978;&#22810;&#26790; &#65292;&#20837;&#30561;&#20063;&#19981;&#22256;&#38590;&#20294;&#36136;&#37327;&#24863;&#35273;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25345;&#32493;&#24615;&#30340;&#22836;&#26197;&#26159;&#24456;&#22810;&#31070;&#34928;&#24739;&#32773;&#30340;&#19968;&#22823;&#22256;&#25200;&#65292;&#24456;&#22810;&#20154;&#22312;&#27844;&#31934;&#21518;&#37117;&#20250;&#24863;&#35273;&#21518;&#33041;&#21242;&#34987;&#25277;&#31354;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#25277;&#30171;&#30340;&#24863;&#35273;&#12290;&#20013;&#21307;&#65306;&#32958;&#20026;&#33041;&#20043;&#26681;&#12290;&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#20154;&#22987;&#29983;&#65292;&#20808;&#25104;&#31934;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#8221;&#12298;&#21307;&#23398;&#20837;&#38376;&#12299;&#37324;&#35828;&#65306;&#8220;&#33041;&#32773;&#39635;&#20043;&#28023;&#65292;&#35832;&#39635;&#30342;&#23646;&#20110;&#33041;&#65292;&#25925;&#19978;&#33267;&#33041;&#65292;&#19979;&#33267;&#23614;&#39606;&#65292;&#39635;&#21017;&#32958;&#20027;&#20043;&#12290;&#8221;&#12298;&#20013;&#22269;&#21307;&#33647;&#27719;&#28023;&#12299;&#65306;&#8220;&#20154;&#20043;&#25165;&#21147;&#22343;&#20986;&#20110;&#33041;&#65292;&#32780;&#33041;&#39635;&#23454;&#30001;&#32958;&#20027;&#20043;&#65292;&#20154;&#21482;&#30693;&#33041;&#21147;&#36275;&#21017;&#25165;&#26234;&#31934;&#21147;&#20174;&#29983;&#65292;&#32780;&#19981;&#30693;&#25152;&#20197;&#29983;&#32773;&#22312;&#32958;&#65292;&#33041;&#39635;&#29983;&#20110;&#32958;&#31934;&#12290;&#8221;&#36817;&#20195;&#21307;&#23478;&#34081;&#38470;&#20185;&#65306;&#8220;&#32958;&#29983;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#29983;&#39592;&#65292;&#39592;&#31995;&#30528;&#20110;&#33034;&#39592;&#31532;&#21313;&#22235;&#38181;&#19979;&#65292;&#26159;&#20026;&#21629;&#38376;&#65292;&#20026;&#20154;&#33034;&#26368;&#28145;&#20043;&#31373;&#65292;&#21363;&#36755;&#31934;&#20837;&#33041;&#20043;&#25152;&#12290;&#8221;&#32958;&#19982;&#33041;&#30340;&#20851;&#31995;&#33267;&#20026;&#23494;&#20999;&#65292;&#33041;&#39635;&#12289;&#33034;&#39635;&#12289;&#39592;&#39635;&#65292;&#30342;&#30001;&#32958;&#29983;&#65292;&#26159;&#19968;&#28304;&#19977;&#27495;&#12290;&#32958;&#31934;&#36825;&#20010;&#23453;&#36149;&#30340;&#22823;&#33021;&#37327;&#26082;&#21487;&#19978;&#21270;&#33041;&#39635;&#65292;&#21448;&#21487;&#19979;&#21270;&#27978;&#31934;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#24590;&#20040;&#29992;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#19981;&#20165;&#22836;&#26197;&#65292;&#36824;&#20986;&#29616;&#36807;&#24778;&#24656;&#21457;&#20316;&#65292;&#22823;&#19977;&#36825;&#20010;&#24180;&#32426;&#24212;&#35813;&#26159;&#20805;&#28385;&#27963;&#21147;&#30340;&#65292;&#20294;&#20182;&#21364;&#20840;&#36523;&#34394;&#24369;&#24863;&#65292;&#22522;&#26412;&#31561;&#21516;&#20110;&#24223;&#20154;&#12290;&#25163;&#28139;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#21363;&#20351;&#20320;&#21508;&#31181;&#26816;&#26597;&#37117;&#27491;&#24120;&#65292;&#20294;&#26159;&#36825;&#31181;&#25345;&#32493;&#30340;&#26197;&#65292;&#25345;&#32493;&#30340;&#38590;&#21463;&#65292;&#25345;&#32493;&#30340;&#34394;&#24369;&#24863;&#65292;&#30495;&#30340;&#20250;&#35753;&#20154;&#22791;&#21463;&#25240;&#30952;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31070;&#34928;&#30149;&#22240;&#12305;</p>
<p></p>
<p>&#23548;&#33268;&#31070;&#34928;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#12289;&#23478;&#24237;&#21464;&#25925;&#12289;&#29983;&#27963;&#25387;&#25240;&#12289;&#21387;&#21147;&#22823;&#12289;&#32463;&#24120;&#29983;&#27668;&#12289;&#29992;&#33041;&#36807;&#24230;&#31561;&#12290;&#24456;&#22810;&#20154;&#21457;&#30149;&#20063;&#19981;&#26159;&#21333;&#19968;&#30340;&#22240;&#32032;&#65292;&#32780;&#26159;&#22909;&#20960;&#31181;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#32467;&#26524;&#65292;&#36825;&#26679;&#25165;&#20419;&#20351;&#31070;&#34928;&#26368;&#32456;&#24443;&#24213;&#22320;&#29190;&#21457;&#20986;&#26469;&#12290;&#29100;&#22812;&#20037;&#22352;&#21644;&#32437;&#27442;&#65292;&#36825;&#19977;&#26679;&#21344;&#20840;&#20102;&#65292;&#31163;&#24320;&#31070;&#34928;&#23601;&#19981;&#36828;&#20102;&#65292;&#24555;&#30340;&#35805;&#65292;&#20063;&#35768;&#21482;&#35201;&#19968;&#20010;&#26376;&#36523;&#20307;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#26377;&#30340;&#20154;&#26159;&#20960;&#24180;&#25165;&#22446;&#19979;&#26469;&#65292;&#27599;&#20010;&#20154;&#30340;&#20855;&#20307;&#24773;&#20917;&#37117;&#19981;&#21516;&#12290;&#20320;&#19968;&#30452;&#22312;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#32780;&#19981;&#33258;&#30693;&#65292;&#24403;&#36825;&#31181;&#20260;&#23475;&#26085;&#31215;&#26376;&#32047;&#65292;&#26368;&#32456;&#32943;&#23450;&#20250;&#36814;&#26469;&#19968;&#20010;&#29190;&#21457;&#28857;&#65292;&#21040;&#26102;&#23601;&#33510;&#19981;&#22570;&#35328;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#20174;&#39640;&#20013;&#23398;&#20250;SY&#21518;&#65292;&#27492;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36804;&#20170;&#24050;&#36926;&#21313;&#24180;&#65292;&#26080;&#25968;&#27425;&#34394;&#26080;&#24555;&#24863;&#21518;&#30340;&#28145;&#28145;&#33258;&#36131;&#21644;&#24724;&#24680;&#65292;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#25972;&#20010;&#23478;&#26063;&#30340;&#24076;&#26395;&#21644;&#39556;&#20658;&#30340;&#25105;&#65292;&#20869;&#24515;&#19990;&#30028;&#21407;&#26159;&#22914;&#27492;&#30340;&#19985;&#24694;&#21644;&#29477;&#29712;&#12290;&#24819;&#24819;&#37117;&#35273;&#24471;&#21313;&#20998;&#30340;&#21487;&#24680;&#65292;&#31616;&#30452;&#21313;&#24694;&#19981;&#36198;&#12290;&#39640;&#32771;&#21069;&#22805;&#25105;SY&#36807;&#65292;&#32771;&#30740;&#21069;&#22805;&#25105;SY&#36807;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#23621;&#28982;&#32771;&#19978;&#20102;&#21517;&#29260;&#22823;&#23398;&#65292;&#30740;&#31350;&#29983;&#32771;&#19978;&#20102;&#22269;&#20869;&#21069;&#19977;&#30340;&#21517;&#26657;&#65292;&#27605;&#19994;&#21518;&#26356;&#26159;&#39034;&#39118;&#39034;&#27700;&#65292;&#25105;&#36827;&#20837;&#20102;&#19968;&#23478;&#33879;&#21517;&#30340;&#22806;&#20225;&#65292;&#26376;&#25910;&#20837;&#36229;&#36807;2w......&#20439;&#35805;&#35828;&#65292;&#8220;&#19981;&#26159;&#19981;&#25253;&#65292;&#32780;&#26159;&#26102;&#20505;&#26410;&#21040;&#8221;&#65292;&#32456;&#20110;&#22312;&#30805;&#22763;&#27605;&#19994;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#21487;&#24597;&#30340;&#26790;&#39751;&#25214;&#19978;&#20102;&#25105;&#65292;&#20174;&#27492;&#22235;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#19981;&#26029;&#22320;&#34987;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#28072;&#12289;&#24605;&#32500;&#36831;&#38045;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#31561;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#25240;&#30952;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#24230;&#26085;&#22914;&#24180;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#20294;&#27492;&#26102;&#25105;&#20173;&#28982;&#32487;&#32493;&#30528;SY&#65292;&#20110;&#26159;&#36523;&#20307;&#29366;&#20917;&#27599;&#20917;&#24840;&#19979;&#65292;&#38754;&#20020;&#23849;&#28291;&#30340;&#36793;&#32536;......&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#26366;&#32463;&#20063;&#26149;&#39118;&#24471;&#24847;&#36807;&#65292;&#22312;SY&#30340;&#24773;&#20917;&#19979;&#36824;&#32771;&#19978;&#20102;&#21517;&#29260;&#22823;&#23398;&#65292;&#27605;&#19994;&#21518;&#26356;&#26159;&#39034;&#39118;&#39034;&#27700;&#65292;&#30495;&#30340;&#26159;&#31119;&#25253;&#28145;&#21402;&#65292;&#26234;&#21830;&#32943;&#23450;&#20063;&#24456;&#39640;&#12290;&#20294;&#26159;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#36825;&#26159;&#19981;&#34394;&#30340;&#65292;&#25253;&#24212;&#36831;&#26089;&#20250;&#26174;&#29616;&#65292;&#21482;&#26159;&#26089;&#26202;&#30340;&#38382;&#39064;&#12290;&#22312;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#20154;&#20869;&#24515;&#30340;&#33391;&#30693;&#26159;&#24456;&#24378;&#30340;&#65292;&#20250;&#28145;&#28145;&#33258;&#36131;&#21644;&#24724;&#24680;&#65292;&#28982;&#21518;&#32487;&#32493;&#25918;&#32437;&#19979;&#21435;&#65292;&#33391;&#30693;&#23601;&#20250;&#36880;&#28176;&#21464;&#24369;&#65292;&#21152;&#20043;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#65292;&#20154;&#23601;&#20250;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#20110;&#26159;&#24320;&#22987;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#65292;&#20294;&#33391;&#30693;&#36824;&#26159;&#20250;&#26102;&#19981;&#26102;&#25552;&#37266;&#20320;&#36825;&#26679;&#25918;&#32437;&#26159;&#19981;&#23545;&#30340;&#12290;&#32771;&#19978;&#21517;&#26657;&#65292;&#36827;&#20837;&#33879;&#21517;&#22806;&#20225;&#65292;&#25343;&#30528;&#39640;&#34218;&#65292;&#30495;&#30340;&#26159;&#23478;&#26063;&#30340;&#39556;&#20658;&#65292;&#21487;&#26159;&#20869;&#24515;&#21364;&#20303;&#30528;&#19968;&#20010;&#39764;&#39740;&#65292;&#20182;&#19968;&#30452;&#22312;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#32780;&#36825;&#20010;&#24515;&#39764;&#36831;&#26089;&#20250;&#25226;&#20182;&#25302;&#20837;&#30171;&#33510;&#19981;&#22570;&#30340;&#30151;&#29366;&#22320;&#29425;&#12290;&#8220;&#29983;&#19981;&#22914;&#27515;&#8221;&#36825;&#22235;&#20010;&#23383;&#26159;&#31070;&#32463;&#30151;&#24739;&#32773;&#21475;&#20013;&#20986;&#29616;&#39057;&#29575;&#27604;&#36739;&#39640;&#30340;&#35789;&#27719;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#29006;&#29100;&#12290;&#34429;&#28982;&#25214;&#20102;&#19968;&#20010;&#22909;&#24037;&#20316;&#65292;&#20294;&#26159;&#21364;&#24050;&#32463;&#34987;&#21487;&#24597;&#30340;&#26790;&#39751;&#32544;&#19978;&#20102;&#65292;&#36825;&#26679;&#30340;&#36523;&#24515;&#29366;&#24577;&#24456;&#24433;&#21709;&#24037;&#20316;&#65292;&#24456;&#22810;&#24739;&#32773;&#26368;&#21518;&#37117;&#19981;&#24471;&#19981;&#36766;&#32844;&#20241;&#20859;&#65292;&#20043;&#21069;&#23601;&#26377;&#25918;&#24323;&#21313;&#19975;&#24180;&#34218;&#30340;&#65292;&#20026;&#20160;&#20040;&#20250;&#36766;&#32844;&#65311;&#22240;&#20026;&#39281;&#21463;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#24050;&#32463;&#26080;&#27861;&#32988;&#20219;&#24037;&#20316;&#20102;&#12290;&#23849;&#28291;&#12289;&#29006;&#29100;&#12289;&#25379;&#25166;&#12289;&#32477;&#26395;&#12289;&#39059;&#24223;&#12289;&#24822;&#24656;&#65292;&#36825;&#31181;&#26263;&#26080;&#22825;&#26085;&#30340;&#26085;&#23376;&#30495;&#19981;&#26159;&#20154;&#36807;&#30340;&#65292;&#21363;&#20351;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#24515;&#39764;&#20381;&#28982;&#19981;&#25918;&#36807;&#20182;&#65292;&#24515;&#39764;&#19968;&#23450;&#35201;&#25226;&#20320;&#25630;&#21040;&#24223;&#12289;&#25630;&#21040;&#27515;&#12289;&#25630;&#36827;&#22320;&#29425;&#65292;&#23427;&#25165;&#32610;&#20241;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#21040;&#20102;&#39640;&#20013;&#65292;&#25163;&#28139;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#23398;&#20064;&#19979;&#38477;&#21040;40&#22810;&#21517;&#65292;&#20307;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#39640;&#32771;&#26102;&#33853;&#27036;&#20102;&#65292;&#20110;&#26159;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;&#26222;&#36890;&#30340;&#20108;&#26412;&#65281;&#19978;&#22823;&#23398;&#26102;&#65292;&#30001;&#20110;&#25972;&#20307;&#29615;&#22659;&#37117;&#26159;&#37027;&#20040;&#19981;&#22909;&#65292;&#23487;&#33293;&#37324;&#20063;&#32463;&#24120;&#26377;&#20154;&#30475;&#40644;&#29255;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#22549;&#33853;&#20102;&#65292;&#24050;&#32463;&#24320;&#22987;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#25105;&#23621;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#19981;&#20165;&#30475;&#40644;&#29255;&#65292;&#36824;&#29609;&#40644;&#33394;&#28216;&#25103;&#65292;&#26126;&#26174;&#19981;&#34892;&#20102;&#65292;&#36824;&#20250;&#21507;&#20154;&#21442;&#22686;&#21152;&#24615;&#27442;&#65292;&#20307;&#21147;&#36817;&#19968;&#27493;&#19979;&#38477;&#65292;&#34429;&#28982;&#20598;&#23572;&#25171;&#25171;&#27604;&#36187;&#65292;&#20294;&#26159;&#65292;&#24050;&#32463;&#20837;&#24179;&#24248;&#30340;&#34892;&#21015;&#65281;&#30495;&#27491;&#30340;&#26524;&#25253;&#26159;&#21040;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24403;&#26102;&#36824;&#26159;&#22825;&#22825;&#25163;&#28139;&#65292;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30475;&#30340;&#30005;&#24433;&#20063;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#20026;&#20102;&#34917;&#32958;&#65292;&#33258;&#24049;&#25226;&#20845;&#21619;&#22320;&#40644;&#20024;&#24403;&#39277;&#21507;&#65292;&#36234;&#21507;&#24615;&#27442;&#36234;&#24378;&#65292;&#21152;&#19978;&#24037;&#20316;&#32463;&#24120;2&#28857;&#30561;&#35273;&#65292;&#32456;&#20110;&#22312;&#19968;&#20010;&#20908;&#22825;&#30340;&#22812;&#37324;&#65292;&#25105;&#25163;&#28139;&#36890;&#23477;&#65292;&#20840;&#36523;&#20912;&#20919;&#65292;&#25163;&#28139;&#23436;&#19978;&#24202;&#30561;&#35273;&#65292;&#35841;&#30693;&#36947;&#31532;&#20108;&#22825;&#23601;&#21457;&#28903;&#65292;&#20174;&#27492;&#25105;&#19968;&#30149;&#19981;&#36215;&#65292;&#20063;&#23601;&#26159;&#20174;&#21069;&#24180;&#36215;&#65292;&#28369;&#31934;&#12289;&#24863;&#20882;&#12289;&#31070;&#32463;&#34928;&#24369;&#22833;&#30496;&#12289;&#32963;&#32928;&#28814;&#25289;&#32922;&#23376;&#25289;&#34880;&#65292;&#20960;&#20046;&#22825;&#22825;&#25240;&#30952;&#30528;&#25105;&#65292;&#24403;&#26102;&#36824;&#27515;&#19981;&#24724;&#25913;&#65292;&#36824;&#21193;&#24378;&#25163;&#28139;&#65292;&#36523;&#20307;&#38750;&#24120;&#24046;&#65292;&#21482;&#21487;&#20197;&#21507;&#31232;&#39277;&#65292;&#21507;&#20123;&#32905;&#23601;&#25289;&#32922;&#23376;&#65292;&#24179;&#22343;&#27599;&#20010;&#26143;&#26399;&#37117;&#35201;&#21435;&#21307;&#38498;&#25346;&#29942;&#19977;&#27425;&#65292;&#26469;&#27835;&#30103;&#36523;&#20307;&#20869;&#30340;&#28814;&#30151;&#65292;&#20307;&#37325;&#20174;80&#20844;&#26020;&#19979;&#38477;&#21040;65&#20844;&#26020;&#65292;&#21487;&#35828;&#26159;&#39592;&#30246;&#22914;&#26612;&#12290;&#36825;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#22312;&#21457;&#28903;&#25289;&#32922;&#23376;&#20013;&#24230;&#36807;&#65292;&#24179;&#26102;&#23601;&#21917;&#28857;&#31232;&#39277;&#65292;&#26366;&#32463;&#26377;&#24819;&#36807;&#33258;&#26432;&#65292;&#36825;&#26679;&#26681;&#26412;&#27809;&#29983;&#27963;&#36136;&#37327;&#65292;&#20294;&#26159;&#30475;&#21040;&#29238;&#27597;&#21457;&#30333;&#30340;&#22836;&#21457;&#65292;&#20026;&#25105;&#25285;&#24515;&#65292;&#25105;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;&#36825;&#19977;&#24180;&#29238;&#27597;&#32769;&#20102;&#24456;&#22810;&#65292;&#25105;&#32463;&#24120;&#21322;&#22812;&#37266;&#26469;&#65292;&#30475;&#21040;&#29238;&#27597;&#22312;&#37027;&#37324;&#27969;&#27882;&#65292;&#25105;&#24515;&#37324;&#22312;&#28404;&#34880;&#65281;&#65281;&#65281;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#36824;&#38752;&#30528;&#36755;&#28082;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#27599;&#24403;&#25105;&#36208;&#21040;&#31726;&#31568;&#19979;&#65292;&#24819;&#36215;&#24403;&#24180;&#25235;&#26694;&#30340;&#22330;&#26223;&#65292;&#25171;&#29699;&#26102;&#30340;&#24847;&#27668;&#39118;&#21457;&#65292;&#30475;&#30475;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25105;&#20877;&#20063;&#36339;&#19981;&#36215;&#26469;&#20102;&#65292;&#36830;&#36208;&#36335;&#37117;&#22256;&#38590;&#65292;&#27882;&#27700;&#37117;&#24525;&#19981;&#20303;&#22320;&#27969;&#20986;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#26159;&#37027;&#20040;&#20855;&#26377;&#30011;&#38754;&#24863;&#65292;&#20174;&#24847;&#27668;&#39118;&#21457;&#30340;&#31726;&#29699;&#23569;&#24180;&#19968;&#27493;&#27493;&#25784;&#25104;&#20102;&#30149;&#39764;&#32544;&#36523;&#30340;&#24223;&#20154;&#12290;&#27599;&#24403;&#36208;&#21040;&#31726;&#31568;&#19979;&#65292;&#20208;&#26395;&#31726;&#31568;&#65292;&#20208;&#26395;&#22825;&#31354;&#65292;&#19981;&#31105;&#24754;&#20174;&#20013;&#26469;&#65292;&#24403;&#24180;&#28385;&#22330;&#39134;&#22868;&#65292;&#36731;&#26494;&#25235;&#26694;&#65292;&#22810;&#20040;&#20855;&#26377;&#27963;&#21147;&#65292;&#22810;&#20040;&#28487;&#27922;&#12290;&#21487;&#24796;&#22312;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#19968;&#20999;&#37117;&#28040;&#36893;&#20102;&#65292;&#21482;&#21097;&#19979;&#19968;&#20010;&#24223;&#20154;&#31449;&#22312;&#31726;&#31568;&#19979;&#21457;&#21574;&#12289;&#27969;&#27882;&#65292;&#24819;&#36339;&#20063;&#36339;&#19981;&#36215;&#26469;&#65292;&#36830;&#36208;&#36335;&#37117;&#22256;&#38590;&#65292;&#36824;&#35848;&#20160;&#20040;&#25235;&#26694;&#21602;&#65311;&#27599;&#19968;&#20010;&#25784;&#32773;&#37117;&#26377;&#33258;&#24049;&#30340;&#34880;&#27882;&#21490;&#12289;&#33618;&#21776;&#21490;&#65292;&#24180;&#23569;&#26080;&#30693;&#21834;&#65292;&#19968;&#27425;&#27425;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#26368;&#21518;&#24515;&#39764;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30475;&#30340;&#29255;&#23376;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#27604;&#20043;&#31165;&#20861;&#36824;&#35201;&#19979;&#21155;&#30334;&#20493;&#12290;&#21507;&#34917;&#33647;&#32437;&#27442;&#26080;&#24322;&#20110;&#24930;&#24615;&#33258;&#26432;&#65292;&#32780;&#19988;&#36824;&#32463;&#24120;&#29100;&#22812;&#65292;&#36824;&#22312;&#29100;&#22812;&#26102;&#25163;&#28139;&#65292;&#36825;&#30495;&#30340;&#26159;&#36827;&#28779;&#33900;&#22330;&#30340;&#33410;&#22863;&#12290;&#26368;&#32456;&#36523;&#20307;&#24443;&#24213;&#22446;&#19979;&#26469;&#20102;&#65292;&#30151;&#29366;&#24320;&#22987;&#22825;&#22825;&#25240;&#30952;&#20182;&#65292;&#20294;&#36824;&#26159;&#27515;&#19981;&#24724;&#25913;&#65292;&#21193;&#24378;&#25163;&#28139;&#65292;&#36523;&#20307;&#24046;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#65292;&#36824;&#22312;&#25784;&#65281;&#19968;&#26465;&#33151;&#24050;&#32463;&#36328;&#36827;&#26874;&#26448;&#20102;&#65292;&#36824;&#25191;&#36855;&#19981;&#24735;&#12290;&#21478;&#19968;&#24133;&#30011;&#38754;&#23601;&#26159;&#30475;&#21040;&#33258;&#24049;&#30340;&#29238;&#27597;&#22312;&#37027;&#37324;&#27969;&#27882;&#65292;&#32780;&#20182;&#30340;&#24515;&#37324;&#22312;&#28404;&#34880;&#65281;&#20063;&#35768;&#23601;&#26159;&#36825;&#24133;&#30011;&#38754;&#21796;&#37266;&#20102;&#37034;&#28139;&#30340;&#28010;&#23376;&#65292;&#29238;&#29233;&#22914;&#23665;&#65292;&#27597;&#29233;&#22914;&#27700;&#65292;&#29238;&#29233;&#26159;&#28145;&#27785;&#30340;&#65292;&#27597;&#29233;&#26159;&#28201;&#26580;&#30340;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#23401;&#23376;&#21463;&#21040;&#22914;&#27492;&#30340;&#25240;&#30952;&#65292;&#24590;&#33021;&#19981;&#24515;&#30140;&#33853;&#27882;&#65292;&#33485;&#22825;&#21834;&#65281;&#25937;&#25937;&#28145;&#38519;&#25784;&#22353;&#30340;&#23401;&#23376;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#12305;</p>
<p></p>
<p>1.&#31934;&#31070;&#26131;&#20852;&#22859;&#65292;&#26131;&#28608;&#24825;&#65292;&#19981;&#33021;&#21463;&#19968;&#19969;&#28857;&#30340;&#21050;&#28608;&#65292;&#19981;&#26131;&#25511;&#21046;&#24773;&#32490;&#65292;&#24120;&#26377;&#35768;&#22810;&#26434;&#20081;&#30340;&#32852;&#24819;&#21644;&#22238;&#24518;&#65292;&#24597;&#22768;&#24597;&#20809;&#65292;&#24863;&#35273;&#36807;&#25935;&#12290;</p>
<p>2.&#31934;&#31070;&#26131;&#30130;&#21171;&#65292;&#33258;&#36848;&#24037;&#20316;&#25928;&#29575;&#38477;&#20302;&#65292;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#30130;&#24811;&#20047;&#21147;&#65292;&#22836;&#26127;&#33041;&#32960;&#65292;&#31934;&#31070;&#19981;&#25391;&#31561;&#12290;</p>
<p>3.&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#25233;&#37057;&#28966;&#34385;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#31070;&#32463;&#36807;&#25935;&#65292;&#36807;&#20998;&#27880;&#24847;&#33258;&#36523;&#30340;&#21508;&#31181;&#21464;&#21270;&#65292;&#20174;&#32780;&#20135;&#29983;&#21508;&#31181;&#30097;&#30149;&#35266;&#24565;&#65292;&#24635;&#26159;&#24576;&#30097;&#33258;&#24049;&#24739;&#26377;&#26576;&#31181;&#30142;&#30149;&#12290;</p>
<p>4.&#22836;&#37096;&#19981;&#36866;&#65292;&#20276;&#26377;&#22836;&#32960;&#65292;&#22836;&#30171;&#65292;&#22836;&#26127;&#30524;&#33457;&#12289;&#22836;&#37096;&#26377;&#21387;&#36843;&#32039;&#32553;&#24863;&#65292;&#19981;&#30495;&#23454;&#24863;&#65292;&#39048;&#39033;&#20725;&#30828;&#65292;&#33136;&#32972;&#37240;&#30171;&#65292;&#22235;&#32930;&#32908;&#32905;&#30140;&#30171;&#12290;</p>
<p>5.&#30561;&#30496;&#38556;&#30861;&#65292;&#22810;&#20026;&#20837;&#30561;&#22256;&#38590;&#65292;&#26089;&#37266;&#65292;&#25110;&#37266;&#21518;&#19981;&#26131;&#20877;&#20837;&#30561;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#19968;&#36538;&#21040;&#24202;&#19978;&#23601;&#20250;&#24656;&#24807;&#65292;&#24597;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#32993;&#24605;&#20081;&#24819;&#12290;</p>
<p>6.&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#65292;&#21487;&#20986;&#29616;&#24515;&#21160;&#36807;&#36895;&#65292;&#24515;&#24908;&#27668;&#30701;&#12289;&#33016;&#38391;&#12289;&#20986;&#27735;&#12289;&#21388;&#39135;&#12289;&#20415;&#31192;&#33145;&#27899;&#12289;&#32819;&#40483;&#12289;&#38451;&#30207;&#26089;&#27844;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;SY8&#24180;&#65292;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65281;&#35753;&#25105;&#27599;&#22825;&#27963;&#22312;&#30171;&#33510;&#20013;&#65281;&#65281;&#65281;&#35828;&#36215;&#37117;&#26159;&#27882;&#21834;&#65292;&#22312;&#31070;&#34928;&#21543;&#37324;&#26080;&#24847;&#30693;&#36947;&#20102;&#36825;&#20010;&#21543;&#65292;&#28982;&#21518;&#23601;&#36827;&#26469;&#30475;&#20102;&#30475;&#65292;&#25165;&#30693;&#36947;&#24471;&#30149;&#30340;&#26681;&#26159;SY&#65292;&#30495;&#26159;&#21518;&#24724;&#27515;&#20102;&#65281;&#24471;&#20102;&#31070;&#34928;&#30340;&#20154;&#25165;&#33021;&#30693;&#36947;&#37027;&#31181;&#30171;&#33510;&#65292;&#35686;&#21578;&#37027;&#20123;SY&#30340;&#20154;&#20204;&#65292;&#19981;&#35201;&#32487;&#32493;&#27785;&#27814;&#19979;&#21435;&#20102;&#65292;&#26089;&#28857;&#36855;&#36884;&#30693;&#36820;&#21543;&#65281;&#19981;&#30693;&#36947;&#31070;&#34928;&#30151;&#29366;&#30340;&#21487;&#20197;&#30334;&#24230;&#19979;&#65292;&#37027;&#31181;&#24863;&#35273;&#27809;&#20154;&#33021;&#29702;&#35299;&#20320;&#65281;&#20146;&#20154;&#12289;&#26379;&#21451;&#12289;&#23478;&#20154;&#37117;&#19981;&#29702;&#35299;&#20320;&#65292;&#21482;&#26377;&#24471;&#20102;&#21516;&#30149;&#30340;&#20154;&#25165;&#33021;&#29702;&#35299;&#21644;&#28145;&#30693;&#36825;&#31181;&#30171;&#33510;&#12290;&#20174;&#20170;&#22825;&#24320;&#22987;&#25106;&#33394;&#65292;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#25106;&#25481;&#65292;&#31070;&#34928;&#30340;&#20154;&#36830;&#27515;&#37117;&#19981;&#24597;&#36824;&#26377;&#20160;&#20040;&#24597;&#30340;&#21602;&#65281;&#22240;&#20026;SY&#20005;&#37325;&#31070;&#34928;&#35753;&#25105;&#22833;&#21435;&#20102;&#25152;&#26377;&#65292;&#20197;&#21069;&#26159;&#20010;&#38750;&#24120;&#24189;&#40664;&#30340;&#20154;&#65292;&#20154;&#38469;&#20851;&#31995;&#30456;&#24403;&#22909;&#65292;&#33258;&#35748;&#20026;&#20063;&#25402;&#32874;&#26126;&#65292;&#29616;&#22312;&#23601;&#20687;&#20010;&#20667;&#23376;&#65281;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20960;&#20046;&#26159;&#36716;&#30524;&#23601;&#24536;&#12290;&#20063;&#35828;&#28857;&#30151;&#29366;&#21543;&#65292;&#32473;&#36824;&#22312;&#36855;&#36884;&#20013;&#30340;&#20154;&#20204;&#19968;&#28857;&#24544;&#21578;&#21543;&#65281;&#30151;&#29366;&#26377;&#65306;&#26234;&#21830;&#19979;&#38477;&#65288;&#24605;&#32500;&#19981;&#28165;&#26224;&#65292;&#35828;&#35805;&#34920;&#36798;&#19981;&#28165;&#26970;&#65292;&#24863;&#35273;&#33041;&#23376;&#20687;&#26377;&#19968;&#23618;&#27974;&#31946;&#65289;&#12289;&#22836;&#26127;&#22836;&#26197;&#12289;&#24515;&#24760;&#24515;&#24908;&#12289;&#26131;&#24594;&#12289;&#23481;&#26131;&#28902;&#36481;&#12289;&#29305;&#21035;&#24597;&#22768;&#38899;&#12289;&#24597;&#20809;&#12289;&#23481;&#26131;&#30130;&#21171;&#65288;&#36208;&#20960;&#27493;&#36335;&#23601;&#32047;&#20102;&#65289;&#12289;&#29359;&#22256;&#12289;&#23481;&#26131;&#20986;&#27735;&#12289;&#24597;&#20919;&#24597;&#28909;&#12289;&#33258;&#21329;&#12289;&#22833;&#30496;&#12289;&#32993;&#24605;&#20081;&#24819;&#12289;&#27809;&#26007;&#24535;&#12289;&#23545;&#20160;&#20040;&#20107;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#20154;&#20063;&#21464;&#25042;&#20102;&#65292;&#22836;&#26127;&#26127;&#27785;&#27785;&#65292;&#27809;&#32784;&#24515;&#12289;&#27809;&#27589;&#21147;&#12289;&#30097;&#24515;&#37325;&#65288;&#32473;&#20154;&#24863;&#35273;&#24456;&#23567;&#27668;&#65292;&#24515;&#30524;&#29305;&#23567;&#65289;&#65292;&#31038;&#20132;&#38556;&#30861;&#65288;&#19981;&#20250;&#21644;&#20154;&#22788;&#20107;&#65289;&#31561;&#31561;&#65292;&#36824;&#26377;&#24456;&#22810;&#65292;&#22240;&#20026;&#36825;&#35753;&#25105;&#20107;&#19994;&#20063;&#19968;&#36133;&#28034;&#22320;&#65292;&#30475;&#21040;&#29240;&#22920;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#24456;&#24515;&#30140;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#25805;&#30862;&#20102;&#24515;&#65292;&#26377;&#24515;&#20026;&#20182;&#20204;&#20105;&#21475;&#27668;&#65292;&#21487;&#26159;&#26377;&#24515;&#26080;&#21147;&#21834;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#30151;&#29366;&#24456;&#20856;&#22411;&#65292;&#31070;&#34928;&#30340;&#30171;&#33510;&#30495;&#30340;&#21482;&#26377;&#24471;&#20102;&#25165;&#30693;&#36947;&#65292;&#20146;&#26379;&#22909;&#21451;&#26159;&#24456;&#38590;&#29702;&#35299;&#20320;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#23545;&#31070;&#34928;&#27809;&#27010;&#24565;&#65292;&#36825;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#19968;&#33324;&#19981;&#24471;&#36825;&#20010;&#30149;&#65292;&#20063;&#19981;&#20250;&#21435;&#35748;&#30495;&#20102;&#35299;&#23427;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#20010;&#30149;&#21644;&#33258;&#24049;&#26080;&#20851;&#65292;&#26681;&#26412;&#19981;&#20250;&#21435;&#20851;&#24515;&#65292;&#28982;&#32780;&#24403;&#26377;&#19968;&#22825;&#24471;&#20102;&#36825;&#20010;&#30149;&#65292;&#20320;&#23601;&#24320;&#22987;&#20851;&#27880;&#36825;&#20010;&#30149;&#20102;&#65292;&#24403;&#33258;&#24049;&#26377;&#20102;&#20999;&#36523;&#30340;&#20307;&#20250;&#65292;&#23601;&#20250;&#35273;&#24471;&#21069;&#36744;&#35828;&#30340;&#24456;&#22810;&#35805;&#37117;&#37027;&#20040;&#26377;&#20849;&#40483;&#65292;&#30495;&#26159;&#36807;&#26469;&#20154;&#30340;&#28145;&#21051;&#20307;&#24735;&#12290;&#24471;&#20102;&#20005;&#37325;&#31070;&#34928;&#20102;&#65292;&#36523;&#24515;&#33041;&#20840;&#37096;&#22446;&#25481;&#65292;&#20154;&#30340;&#24615;&#26684;&#37117;&#33021;&#20026;&#20043;&#22823;&#21464;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#24615;&#26684;&#20284;&#20046;&#26159;&#22825;&#29983;&#30340;&#65292;&#20294;&#21518;&#22825;&#30340;&#22240;&#32032;&#20063;&#21487;&#33021;&#36896;&#25104;&#24615;&#26684;&#25913;&#21464;&#65292;&#24471;&#20102;&#37325;&#22823;&#30142;&#30149;&#25110;&#21463;&#20102;&#37325;&#22823;&#21050;&#28608;&#21518;&#65292;&#24615;&#26684;&#37117;&#21487;&#33021;&#20250;&#25913;&#21464;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#27599;&#22825;&#37117;&#27963;&#22312;&#30171;&#33510;&#20013;&#65292;&#22823;&#23478;&#21487;&#20197;&#24819;&#35937;&#36825;&#31181;&#24773;&#24418;&#22914;&#26524;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#33258;&#24049;&#21463;&#24471;&#20102;&#21527;&#65311;&#27599;&#22825;&#37117;&#26159;&#29006;&#29100;&#65292;&#27599;&#22825;&#37117;&#24456;&#30171;&#33510;&#65292;&#29369;&#22914;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#23601;&#20687;&#19979;&#20102;&#27748;&#38149;&#30340;&#34691;&#34809;&#12290;&#20197;&#21069;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#24189;&#40664;&#30340;&#20154;&#65292;&#32780;&#29616;&#22312;&#24597;&#22768;&#38899;&#12289;&#24597;&#20809;&#65292;&#23436;&#20840;&#23601;&#20687;&#19979;&#27700;&#27807;&#30340;&#32769;&#40736;&#12290;&#36523;&#20307;&#19981;&#34892;&#65292;&#20107;&#19994;&#19968;&#36133;&#28034;&#22320;&#65292;&#30475;&#30528;&#29238;&#27597;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#24515;&#30140;&#20182;&#20204;&#65292;&#33258;&#24049;&#24819;&#20105;&#21475;&#27668;&#65292;&#21364;&#26377;&#24515;&#26080;&#21147;&#65292;&#36825;&#31181;&#22256;&#22659;&#23601;&#26159;&#25308;&#37034;&#28139;&#25152;&#36176;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;SY11&#24180;&#24038;&#21491;&#65292;&#30333;&#22825;&#22836;&#26197;&#20047;&#21147;&#65292;&#25042;&#35328;&#23569;&#35821;&#65292;&#24863;&#35273;&#26377;&#27668;&#26080;&#21147;&#65292;&#38543;&#20415;&#20570;&#19968;&#28857;&#36816;&#21160;&#23601;&#27668;&#21912;&#65292;&#26356;&#21152;&#26080;&#21147;&#22836;&#26197;&#12290;&#39135;&#27442;&#19981;&#25391;&#65292;&#38543;&#20415;&#21507;&#28857;&#19996;&#35199;&#23601;&#24863;&#35273;&#22581;&#30528;&#19979;&#19981;&#21435;&#65292;&#24050;&#26377;&#22909;&#20960;&#22825;&#27809;&#21507;&#26202;&#39277;&#65292;&#26377;&#21507;&#30340;&#26102;&#20505;&#21482;&#26159;&#21917;&#21322;&#30871;&#31909;&#12290;&#22823;&#20415;&#27425;&#25968;&#22686;&#21152;&#25104;1&#22825;2-3&#27425;&#65292;&#24635;&#26377;&#20284;&#26377;&#20284;&#26080;&#30340;&#20415;&#24847;&#65292;&#19988;&#22823;&#20415;&#36807;&#21518;&#65292;&#23567;&#33145;&#19981;&#36866;&#21644;&#23615;&#24847;&#26356;&#27987;&#12290;&#20174;&#19979;&#21320;&#24320;&#22987;&#65292;&#23615;&#23615;&#30340;&#19981;&#36866;&#24863;&#24320;&#22987;&#22686;&#24378;&#12290;&#30561;&#21069;&#25490;&#23615;&#24635;&#26159;&#24863;&#35273;&#25490;&#19981;&#23613;&#65292;&#20110;&#26159;&#20276;&#30528;&#23615;&#24847;&#30561;&#35273;&#65292;&#24597;&#20919;&#65292;&#38452;&#22218;&#20250;&#38543;&#30528;&#19968;&#38453;&#20919;&#24847;&#25910;&#32553;&#65288;&#39057;&#29575;&#22823;&#27010;&#20026;&#21313;&#26469;&#20998;&#38047;&#19968;&#27425;&#65289;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#23567;&#33145;&#32960;&#30171;&#65292;&#20250;&#38452;&#19981;&#36866;&#65292;&#26377;&#26102;&#36830;&#24102;&#33136;&#38468;&#36817;&#21448;&#30171;&#12290;&#32922;&#23376;&#26102;&#19981;&#26102;&#21653;&#21653;&#21709;&#12290;&#20837;&#30561;&#33267;&#23569;&#35201;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#20294;&#26159;&#20043;&#21518;&#27599;&#23567;&#26102;&#20250;&#37266;&#26469;&#19968;&#27425;&#23615;&#23615;&#65292;&#27599;&#27425;&#37117;&#23615;&#31561;&#24453;&#65292;&#23615;&#19981;&#23613;&#12290;&#22240;&#20026;&#25105;&#26089;&#30561;&#65292;&#19968;&#26202;&#19978;&#20960;&#20046;&#35201;&#36215;8-9&#27425;&#12290;&#27599;&#20010;&#23567;&#26102;&#30340;&#30561;&#30496;&#20013;&#37117;&#20570;&#30528;&#21453;&#26144;&#36523;&#20307;&#19981;&#36866;&#30340;&#26790;&#12290;&#33258;&#31070;&#32463;&#34928;&#24369;&#30149;&#21457;&#20197;&#26469;&#65292;&#25105;&#24863;&#35273;&#24230;&#26085;&#22914;&#24180;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31070;&#34928;&#30340;&#30151;&#29366;&#26159;&#20840;&#36523;&#30340;&#65292;&#22836;&#37096;&#19981;&#36866;&#65292;&#28040;&#21270;&#21464;&#24046;&#65292;&#20307;&#33021;&#21464;&#24369;&#65292;&#21508;&#31181;&#30140;&#30171;&#12289;&#21508;&#31181;&#19981;&#36866;&#21453;&#22797;&#25240;&#30952;&#20154;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26377;&#24930;&#21069;&#34920;&#29616;&#65292;&#32780;&#19988;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102;&#65292;&#19968;&#26202;&#19978;&#36215;&#22812;8-9&#27425;&#65292;&#36825;&#26679;&#26681;&#26412;&#30561;&#19981;&#23433;&#31283;&#12290;&#36825;&#20010;&#26696;&#20363;&#25551;&#36848;&#30340;&#23601;&#26159;&#19968;&#20010;&#24223;&#20154;&#30340;&#24418;&#35937;&#65292;&#22836;&#26197;&#20047;&#21147;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#31245;&#21160;&#21363;&#21912;&#65292;&#26126;&#26126;&#26159;&#24180;&#36731;&#20154;&#65292;&#21364;&#36830;70&#23681;&#30340;&#32769;&#20154;&#37117;&#19981;&#22914;&#65292;&#26377;&#30340;80&#23681;&#30340;&#32769;&#20154;&#37117;&#31934;&#31070;&#30669;&#38084;&#65292;&#32780;20&#22810;&#23681;&#30340;&#25784;&#32773;&#21364;&#20570;&#19981;&#21040;&#12290;&#25784;&#32773;&#20043;&#25152;&#20197;&#25163;&#28139;&#65292;&#23601;&#26159;&#20026;&#20102;&#36861;&#27714;&#24555;&#24863;&#65292;&#36861;&#27714;&#37027;&#31181;&#33298;&#26381;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#36825;&#31181;&#33298;&#26381;&#23601;&#20687;&#27602;&#31958;&#22806;&#38754;&#30340;&#37027;&#23618;&#31958;&#34915;&#65292;&#33298;&#26381;&#24456;&#30701;&#26242;&#65292;&#32780;&#19988;&#26174;&#24471;&#37027;&#20040;&#34394;&#26080;&#32549;&#32520;&#65292;&#37034;&#28139;&#30340;&#33298;&#26381;&#26159;&#35201;&#29992;&#30171;&#33510;&#26469;&#21152;&#20493;&#20607;&#36824;&#30340;&#65292;&#37034;&#28139;&#30340;&#33298;&#26381;&#26159;&#20250;&#23548;&#33268;&#36523;&#24515;&#20465;&#24223;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#33298;&#26381;&#65292;&#27809;&#20154;&#21916;&#27426;&#30171;&#33510;&#65292;&#20294;&#26159;&#20320;&#36861;&#27714;&#38169;&#35823;&#30340;&#33298;&#26381;&#65292;&#23601;&#20250;&#24341;&#29190;&#24040;&#37327;&#30340;&#30171;&#33510;&#12290;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#26159;&#19981;&#33021;&#29359;&#30340;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#26159;&#21453;&#23545;&#25163;&#28139;&#30340;&#65292;&#25163;&#28139;&#26497;&#26131;&#25104;&#30270;&#65292;&#25784;&#32773;&#36831;&#26089;&#20250;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#20184;&#20986;&#26497;&#20026;&#24808;&#30171;&#30340;&#20195;&#20215;&#65292;&#21040;&#26102;&#27814;&#20026;&#24223;&#20154;&#65292;&#37027;&#30495;&#30340;&#26159;&#33503;&#24310;&#27531;&#21912;&#12289;&#33503;&#27963;&#20110;&#19990;&#65292;&#29983;&#23384;&#36136;&#37327;&#37117;&#19981;&#22914;&#19968;&#26465;&#29399;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25163;&#28139;&#19982;&#31070;&#34928;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>19&#19990;&#32426;&#35199;&#21307;&#30340;&#30740;&#31350;&#25552;&#21040;&#20102;&#25163;&#28139;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#26041;&#38754;&#30340;&#25991;&#29486;&#26377;&#24456;&#22810;&#65292;&#20256;&#32479;&#35199;&#21307;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#38750;&#24120;&#20840;&#38754;&#21644;&#21040;&#20301;&#65292;&#21487;&#24796;&#21518;&#26469;&#30495;&#30456;&#34987;&#25273;&#26432;&#20102;&#12290;&#25105;&#22269;&#33879;&#21517;&#33647;&#29702;&#23398;&#23478;&#24352;&#26124;&#32461;&#20808;&#29983;&#20889;&#30340;&#12298;&#25163;&#28139;&#20043;&#39044;&#38450;&#27861;&#12299;&#37324;&#25552;&#21040;&#20102;&#25163;&#28139;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#30151;&#65292;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#37324;&#20063;&#25552;&#21040;&#20102;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#31070;&#32463;&#34928;&#24369;&#12290;&#24403;&#20195;&#22269;&#22806;&#30740;&#31350;&#65306;Professor Casper considers masturbation and excessive coitus as the true causes of neurasthenia, In general it may be stated that masturbation is more prone to produce cerebral neurasthenia.(Casper&#25945;&#25480;&#35748;&#20026;&#65292;&#25163;&#28139;&#21644;&#36807;&#24230;&#24615;&#20132;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#25163;&#28139;&#26356;&#23481;&#26131;&#20135;&#29983;&#33041;&#31070;&#32463;&#34928;&#24369;&#12290;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
