<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#22914;&#20309;&#35299;&#20915;&#25106;&#33394;&#30340;&#32456;&#26497;&#35838;&#39064;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22914;&#20309;&#35299;&#20915;&#25106;&#33394;&#30340;&#32456;&#26497;&#35838;&#39064;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#35201;&#38754;&#23545;&#19968;&#20010;&#32456;&#26497;&#35838;&#39064;&#65292;&#37027;&#23601;&#26159;&#24515;&#39764;&#26469;&#34989;&#24590;&#20040;&#21150;&#65311;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#35838;&#39064;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#27491;&#26159;&#20026;&#20102;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#20026;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#26029;&#65306;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35201;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65292;&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#19981;&#20196;&#22916;&#24565;&#30456;&#32493;&#65292;&#25226;&#22916;&#24565;&#26025;&#26029;&#12290;&#8221;&#22823;&#23478;&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#12289;&#24578;&#24703;&#24565;&#20250;&#19981;&#26029;&#20837;&#20405;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#26025;&#26029;&#30456;&#32493;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#33021;&#20196;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>&#35823;&#35299;&#20043;&#19968;&#65306;&#25226;&#26029;&#24565;&#35823;&#35299;&#20026;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#19981;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#19968;&#31181;&#20027;&#35266;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#23601;&#20687;&#25644;&#30707;&#22836;&#21387;&#33609;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#20107;&#23454;&#19978;&#20063;&#21387;&#19981;&#20303;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#26377;&#21387;&#24565;&#30340;&#24819;&#27861;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;&#26377;&#30340;&#20154;&#24515;&#37324;&#20250;&#24819;&#65306;&#8220;&#26082;&#28982;&#37034;&#24565;&#19981;&#22909;&#65292;&#37027;&#23601;&#35201;&#21387;&#20303;&#23427;&#65292;&#19981;&#35753;&#23427;&#36215;&#26469;&#12290;&#8221;&#36825;&#23601;&#26159;&#21387;&#24565;&#65292;&#30495;&#30340;&#33021;&#21387;&#20303;&#21527;&#65311;&#20854;&#23454;&#26681;&#26412;&#21387;&#19981;&#20303;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19968;&#20010;&#20010;&#20882;&#19978;&#26469;&#65292;&#34989;&#33041;&#30340;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#12290;&#21387;&#24565;&#20250;&#23548;&#33268;&#20869;&#24515;&#36807;&#24230;&#32039;&#24352;&#21644;&#25387;&#36133;&#24863;&#65292;&#36234;&#24819;&#21387;&#21046;&#36234;&#21387;&#19981;&#20303;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#24565;&#22836;&#23613;&#31649;&#36215;&#26469;&#65292;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#19981;&#34987;&#24565;&#36716;&#12290;&#36825;&#23601;&#26159;&#26029;&#24565;&#21644;&#21387;&#24565;&#30340;&#21306;&#21035;&#65292;&#26159;&#26029;&#25481;&#23427;&#32780;&#19981;&#26159;&#21051;&#24847;&#21387;&#21046;&#24565;&#22836;&#65292;&#26576;&#20123;&#20154;&#20250;&#25226;&#26029;&#24565;&#35823;&#35299;&#20026;&#21387;&#24565;&#65292;&#36825;&#26159;&#20005;&#37325;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p></p>
<p>&#24565;&#36215;&#19981;&#38543;&#65306;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#19981;&#29702;&#65292;&#19981;&#38543;&#65292;&#19981;&#36319;&#30528;&#23427;&#36305;&#65292;&#23427;&#33258;&#28982;&#23601;&#21270;&#20110;&#26080;&#24418;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#22823;&#24503;&#20250;&#35828;&#65292;&#19981;&#35201;&#25269;&#25239;&#22916;&#24565;&#65292;&#19981;&#35201;&#19982;&#22916;&#24565;&#26007;&#20105;&#65292;&#21482;&#35201;&#24565;&#36215;&#19981;&#38543;&#65292;&#20570;&#21040;&#19981;&#35201;&#29702;&#30572;&#22916;&#24565;&#21363;&#21487;&#65292;&#32780;&#26377;&#30340;&#22823;&#24503;&#21017;&#35828;&#35201;&#26102;&#26102;&#21051;&#21051;&#19982;&#33258;&#24049;&#30340;&#22916;&#24565;&#20316;&#26007;&#20105;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#26159;&#20197;&#22810;&#23569;&#20986;&#26684;&#33521;&#35946;&#65292;&#34987;&#22916;&#24819;&#39537;&#36880;&#20110;&#19977;&#24694;&#36947;&#20013;&#65292;&#27704;&#26080;&#20986;&#26399;&#12290;&#21487;&#19981;&#21696;&#21705;&#12290;&#8221;&#20026;&#20160;&#20040;&#26377;&#30340;&#22823;&#24503;&#20250;&#35828;&#19981;&#35201;&#25269;&#25239;&#65292;&#19981;&#35201;&#26007;&#20105;&#65292;&#32780;&#26377;&#30340;&#22823;&#24503;&#21017;&#35828;&#35201;&#25269;&#25239;&#12289;&#35201;&#26007;&#20105;&#21602;&#65311;&#36825;&#19981;&#30683;&#30462;&#21527;&#65311;&#21040;&#24213;&#35201;&#19981;&#35201;&#25269;&#25239;&#21644;&#26007;&#20105;&#65311;&#21518;&#26469;&#25105;&#24735;&#26126;&#30333;&#20102;&#65292;&#20854;&#23454;&#8220;&#19981;&#38543;&#23601;&#26159;&#26029;&#8221;&#65292;&#19981;&#38543;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65281;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#25269;&#25239;&#21644;&#26007;&#20105;&#65292;&#21482;&#19981;&#36807;&#22823;&#24503;&#38024;&#23545;&#8220;&#19981;&#38543;&#8221;&#36825;&#20010;&#35282;&#24230;&#65292;&#20250;&#35828;&#19981;&#35201;&#25269;&#25239;&#21644;&#26007;&#20105;&#65292;&#23454;&#21017;&#20063;&#26159;&#20026;&#20102;&#26025;&#26029;&#22916;&#24565;&#12290;</p>
<p></p>
<p>&#35823;&#35299;&#20043;&#20108;&#65306;&#30475;&#21040;&#19981;&#35201;&#25269;&#25239;&#12289;&#19981;&#35201;&#26007;&#20105;&#30340;&#24320;&#31034;&#65292;&#23601;&#20197;&#20026;&#25269;&#25239;&#21644;&#26007;&#20105;&#26159;&#38169;&#30340;&#65292;&#36825;&#20854;&#23454;&#26159;&#26234;&#24935;&#19981;&#22815;&#65292;&#29702;&#35299;&#29255;&#38754;&#65292;&#22914;&#26524;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#30693;&#36947;&#65292;&#36825;&#20004;&#31181;&#30475;&#20284;&#30683;&#30462;&#30340;&#35828;&#27861;&#37117;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#12290;&#26377;&#30340;&#22823;&#24503;&#20559;&#37325;&#20110;&#35828;&#26007;&#20105;&#65292;&#26377;&#30340;&#22823;&#24503;&#21017;&#20559;&#37325;&#20110;&#35828;&#19981;&#38543;&#65292;&#20004;&#32773;&#20854;&#23454;&#37117;&#26159;&#23545;&#30340;&#12290;&#20005;&#26684;&#26469;&#35762;&#65292;&#19981;&#38543;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#26007;&#20105;&#65292;&#20063;&#26159;&#20026;&#20102;&#26025;&#26029;&#22916;&#24565;&#12290;</p>
<p></p>
<p>&#24565;&#21363;&#36215;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65306;&#36825;&#20843;&#20010;&#23383;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65281;&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#30629;&#28982;&#19968;&#24565;&#29983;&#36215;&#19981;&#35201;&#29702;&#23427;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19981;&#36215;&#30456;&#32493;&#24515;&#65292;&#19981;&#35201;&#35753;&#22916;&#24819;&#25345;&#32493;&#19981;&#26029;&#22320;&#30424;&#26059;&#22312;&#24515;&#22836;&#65292;&#35201;&#26102;&#26102;&#26377;&#35273;&#30693;&#65292;&#26102;&#26102;&#26377;&#35266;&#29031;&#65292;&#26102;&#26102;&#20445;&#25345;&#19987;&#27880;&#12289;&#28165;&#26126;&#12289;&#32501;&#23494;&#30340;&#29366;&#24577;&#12290;&#8221;</p>
<p></p>
<p>&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;</p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#36825;&#20843;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#26368;&#26681;&#26412;&#30340;&#25351;&#31034;&#65292;&#35201;&#27604;&#8220;&#19981;&#38543;&#8221;&#26356;&#30452;&#25509;&#12289;&#26356;&#20027;&#21160;&#65292;&#19981;&#38543;&#26159;&#19981;&#21435;&#29702;&#30572;&#65292;&#32780;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21017;&#26159;&#20027;&#21160;&#28040;&#28781;&#12290;</p>
<p></p>
<p>&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#21475;&#35776;&#20854;&#23454;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#24565;&#36215;&#21363;&#26029;&#26159;&#24635;&#21407;&#21017;&#65292;&#20570;&#21040;&#19981;&#38543;&#21363;&#26159;&#26029;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20063;&#26159;&#20026;&#20102;&#26029;&#24565;&#12290;&#20320;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#20102;&#65292;&#20854;&#23454;&#20063;&#23601;&#20570;&#21040;&#20102;&#24565;&#36215;&#19981;&#38543;&#65292;&#25152;&#20197;&#36825;&#21313;&#20845;&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#12290;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35828;&#30340;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#22836;&#25165;&#21160;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#19968;&#35273;&#23519;&#21040;&#65292;&#24565;&#22836;&#23601;&#28781;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#65292;&#35201;&#8220;&#35273;&#8221;&#24471;&#24555;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#30456;&#32493;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#20174;&#23567;&#28779;&#26143;&#28903;&#25104;&#26862;&#26519;&#22823;&#28779;&#23601;&#38590;&#20197;&#25169;&#28781;&#20102;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#12290;&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35266;&#29031;&#65292;&#32570;&#23569;&#35686;&#24789;&#65292;&#35273;&#32780;&#19981;&#26029;&#21017;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;&#19968;&#26086;&#20570;&#21040;&#20102;&#65292;&#20877;&#32487;&#32493;&#31934;&#36827;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24515;&#39764;&#36234;&#26469;&#36234;&#38590;&#20197;&#25915;&#30772;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#24565;&#19968;&#26469;&#65292;&#23601;&#35273;&#32780;&#21270;&#20043;&#12290;&#8221;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;&#12298;&#33756;&#26681;&#35885;&#12299;&#35762;&#30340;&#38477;&#20239;&#24515;&#39764;&#30340;&#26041;&#27861;&#65292;&#21407;&#29702;&#21644;&#26029;&#24565;&#21475;&#35776;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;&#35828;&#30340;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#36825;&#20040;&#24178;&#20928;&#21033;&#33853;&#65292;&#19968;&#35273;&#65292;&#21363;&#32988;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#30340;&#21313;&#20845;&#20010;&#23383;&#65292;&#23383;&#23383;&#21315;&#38055;&#65292;&#23383;&#23383;&#37325;&#22914;&#27888;&#23665;&#65281;&#24403;&#21021;&#25105;&#25106;&#33394;&#27809;&#22810;&#20037;&#65292;&#30475;&#20102;&#19968;&#20123;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20182;&#20204;&#22312;&#35762;&#21040;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#22823;&#22810;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#35201;&#20040;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#35201;&#20040;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#35201;&#20040;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#24403;&#26102;&#25105;&#25935;&#38160;&#22320;&#24863;&#35273;&#21040;&#36825;&#20123;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#24320;&#31034;&#26497;&#31471;&#37325;&#35201;&#65292;&#25105;&#20063;&#20146;&#36523;&#20307;&#20250;&#20102;&#26029;&#24565;&#21475;&#35776;&#30340;&#24040;&#22823;&#23041;&#21147;&#65292;&#20110;&#26159;&#25105;&#25226;&#23427;&#20204;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#23601;&#26159;&#36825;&#21313;&#20845;&#20010;&#23383;&#65292;&#36825;&#23601;&#20687;&#20462;&#24515;&#30340;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#38750;&#24120;&#29645;&#36149;&#30340;&#21475;&#35776;&#12290;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#36798;&#21040;&#39640;&#27700;&#24179;&#65292;&#26368;&#32456;&#23601;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#20854;&#23454;&#26029;&#24565;&#21475;&#35776;&#24050;&#32463;&#27969;&#20256;&#20102;&#19978;&#21315;&#24180;&#65292;&#26377;&#24456;&#22810;&#21476;&#20170;&#30340;&#22823;&#24503;&#37117;&#25552;&#21040;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#25105;&#30475;&#20182;&#20204;&#30340;&#24320;&#31034;&#65292;&#29305;&#21035;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#19968;&#20999;&#30340;&#19968;&#20999;&#26368;&#32456;&#37117;&#35201;&#22312;&#23454;&#25112;&#19978;&#26816;&#39564;&#65292;&#26469;&#19981;&#24471;&#21322;&#28857;&#34394;&#20551;&#12290;</p>
<p></p>
<p>&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#22916;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#22916;&#31163;&#12290;&#8221;&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20123;&#24320;&#31034;&#21644;&#26029;&#24565;&#21475;&#35776;&#30340;&#23383;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#21547;&#20041;&#22914;&#20986;&#19968;&#36761;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#24320;&#31034;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#22235;&#20010;&#23383;&#37027;&#31181;&#65292;&#32780;&#26159;&#29992;&#19968;&#27573;&#35805;&#26469;&#25551;&#36848;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#24605;&#12290;&#19981;&#30693;&#22810;&#23569;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25351;&#21521;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#26497;&#20855;&#23041;&#21147;&#65292;&#26159;&#22788;&#29702;&#24565;&#22836;&#30340;&#37329;&#21475;&#35776;&#65281;&#65281;&#65281;&#36825;&#20010;&#21475;&#35776;&#30340;&#20215;&#20540;&#36229;&#36807;&#19975;&#20159;&#20806;&#65281;&#65281;&#65281;&#30495;&#27491;&#35782;&#36135;&#30340;&#20154;&#19968;&#23450;&#20250;&#25226;&#36825;&#20010;&#21475;&#35776;&#22857;&#20026;&#33267;&#23453;&#65281;</p>
<p></p>
<p>&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#37324;&#30340;&#19968;&#21017;&#20856;&#25925;&#65306;</p>
<p></p>
<p>&#26126;&#26397;&#37021;&#23376;&#20803;&#65292;&#26377;&#24515;&#31070;&#26127;&#28382;&#12289;&#31934;&#31070;&#34928;&#24369;&#24653;&#24794;&#30340;&#30149;&#30151;&#12290;&#21521;&#19968;&#32769;&#20711;&#35831;&#27714;&#27835;&#30149;&#33647;&#26041;&#65292;&#32769;&#20711;&#35828;&#65306;&#8220;&#20154;&#20043;&#25152;&#20197;&#24515;&#31070;&#24471;&#30149;&#65292;&#22823;&#22810;&#36215;&#22240;&#20110;&#22916;&#24819;&#26434;&#24565;&#65292;&#24517;&#39035;&#35201;&#23398;&#20064;&#24565;&#36215;&#21363;&#35273;&#65292;&#26025;&#26029;&#22916;&#24565;&#65292;&#25165;&#33021;&#31067;&#38500;&#30149;&#28304;&#12290;&#26377;&#20320;&#29616;&#20170;&#30340;&#30149;&#65292;&#20035;&#22240;&#28139;&#27442;&#36807;&#24230;&#25152;&#33268;&#12290;&#36523;&#20307;&#27785;&#28346;&#20110;&#28139;&#33394;&#32780;&#32791;&#25439;&#20803;&#27668;&#65292;&#36825;&#26159;&#22806;&#24863;&#20043;&#27442;&#65292;&#28145;&#22812;&#30561;&#30496;&#21069;&#21518;&#65292;&#24605;&#24565;&#32654;&#33394;&#65292;&#20035;&#33267;&#20110;&#29359;&#28139;&#26790;&#20013;&#65292;&#36825;&#26159;&#20869;&#29983;&#20043;&#27442;&#12290;&#36825;&#20004;&#31181;&#28139;&#27442;&#32416;&#32544;&#24182;&#20316;&#65292;&#24517;&#28982;&#20250;&#32791;&#31469;&#20803;&#31934;&#65292;&#22686;&#37325;&#30142;&#30149;&#65292;&#20260;&#23475;&#24615;&#21629;&#12290;&#35201;&#24819;&#27835;&#30149;&#65292;&#24517;&#39035;&#36523;&#20307;&#25106;&#38500;&#28139;&#34892;&#65292;&#20869;&#24515;&#26029;&#38500;&#28139;&#24565;&#65292;&#22914;&#27492;&#21017;&#33021;&#32958;&#27700;&#19981;&#36133;&#65292;&#24515;&#31070;&#28165;&#26126;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#30149;&#30151;&#33258;&#28982;&#28040;&#22833;&#12290;&#8221;&#37021;&#23376;&#20803;&#21548;&#20102;&#32769;&#20711;&#30340;&#25945;&#31034;&#65292;&#22238;&#21435;&#21518;&#36828;&#31163;&#28139;&#33394;&#65292;&#28165;&#38745;&#33258;&#24515;&#65292;&#25195;&#38500;&#27442;&#24565;&#12290;&#22914;&#27492;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#25345;&#32493;&#19981;&#26029;&#65292;&#32456;&#20110;&#24515;&#30149;&#19981;&#33647;&#32780;&#24840;&#65292;&#36523;&#24515;&#24247;&#20581;&#65292;&#23454;&#22312;&#24402;&#21151;&#20110;&#25106;&#28139;&#33394;&#12289;&#38500;&#22916;&#24565;&#30340;&#33391;&#22909;&#21151;&#25928;&#21834;&#65281;</p>
<p></p>
<p>&#36825;&#20010;&#20856;&#25925;&#26159;&#38750;&#24120;&#32463;&#20856;&#30340;&#65292;&#19987;&#38376;&#35762;&#21040;&#20102;&#26029;&#24565;&#65292;&#8220;&#24517;&#39035;&#35201;&#23398;&#20064;&#24565;&#36215;&#21363;&#35273;&#65292;&#26025;&#26029;&#22916;&#24565;&#8221;&#65292;&#25106;&#33394;&#32943;&#23450;&#35201;&#26029;&#24565;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#20102;&#35201;&#26029;&#24565;&#65292;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#32943;&#23450;&#25026;&#24471;&#26029;&#24565;&#21475;&#35776;&#30340;&#20215;&#20540;&#65292;&#19968;&#20123;&#26080;&#30693;&#20043;&#36744;&#21482;&#20250;&#35823;&#35299;&#21644;&#36140;&#20302;&#26029;&#24565;&#21475;&#35776;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#25215;&#35748;&#21475;&#35776;&#24456;&#22909;&#65292;&#20294;&#35748;&#20026;&#22823;&#23478;&#20570;&#19981;&#21040;&#65292;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#20570;&#19981;&#21040;&#65281;&#20107;&#23454;&#19978;&#65292;&#24456;&#22810;&#20154;&#37117;&#20570;&#21040;&#20102;&#65292;&#36825;&#20010;&#21475;&#35776;&#35762;&#30340;&#26159;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#22823;&#24503;&#24320;&#31034;&#37324;&#32463;&#24120;&#25552;&#21450;&#36825;&#20010;&#21475;&#35776;&#65292;&#19968;&#24320;&#22987;&#20063;&#35768;&#20250;&#35273;&#24471;&#38590;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#20174;&#26469;&#27809;&#26377;&#21521;&#20869;&#30475;&#65292;&#36824;&#19981;&#20064;&#24815;&#21453;&#35266;&#20869;&#24515;&#65292;&#24403;&#20320;&#23398;&#20064;&#21644;&#29702;&#35299;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#28982;&#21518;&#21220;&#21152;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#33021;&#20174;&#21021;&#23398;&#20045;&#32451;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
