<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#22914;&#20309;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22914;&#20309;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#22312;&#23454;&#21147;&#19981;&#27982;&#26102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#26086;&#21457;&#29983;&#30772;&#25106;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#19968;&#22825;&#25784;&#20960;&#27425;&#65292;&#25110;&#32773;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#65292;&#36825;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#12290;&#22914;&#26524;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#22826;&#22823;&#20102;&#12290;&#37027;&#20040;&#24590;&#20040;&#25165;&#33021;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#21602;&#65311;&#36825;&#31456;&#23601;&#26469;&#35848;&#19968;&#35848;&#12290;</p>
<p></p>
<p>1.&#21450;&#26102;&#21453;&#30465;&#65292;&#35748;&#30495;&#24635;&#32467;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#35201;&#36991;&#20813;&#28040;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#24050;&#32463;&#36827;&#27493;&#24456;&#22810;&#20102;&#65292;&#23545;&#33258;&#24049;&#35201;&#20805;&#20998;&#32943;&#23450;&#65292;&#19981;&#35201;&#19968;&#21619;&#21542;&#23450;&#65292;&#24403;&#28982;&#20063;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#30340;&#30830;&#36824;&#38656;&#23436;&#21892;&#21644;&#25552;&#21319;&#12290;&#20197;&#19968;&#20010;&#27604;&#36739;&#29702;&#24615;&#23458;&#35266;&#30340;&#24577;&#24230;&#26469;&#23545;&#24453;&#30772;&#25106;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;&#30772;&#25106;&#21518;&#35201;&#21450;&#26102;&#21453;&#30465;&#65292;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#65292;&#24517;&#39035;&#35748;&#30495;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;</p>
<p></p>
<p>2.&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#20013;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26102;&#22240;&#20026;&#26377;&#20102;&#20999;&#36523;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#25152;&#20197;&#30475;&#25991;&#31456;&#23601;&#20250;&#24456;&#26377;&#24863;&#24735;&#65292;&#22312;&#21069;&#36744;&#30340;&#25991;&#31456;&#20013;&#20063;&#33021;&#25214;&#21040;&#30772;&#25106;&#30340;&#21407;&#22240;&#12290;&#21457;&#29983;&#30772;&#25106;&#21518;&#65292;&#24212;&#35813;&#20197;&#26356;&#22823;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26102;&#20505;&#35201;&#20040;&#33258;&#26292;&#33258;&#24323;&#65292;&#19968;&#36470;&#19981;&#25391;&#65292;&#35201;&#20040;&#23601;&#26159;&#30693;&#32827;&#32780;&#21518;&#21191;&#65292;&#29467;&#28982;&#22859;&#36215;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#36825;&#26679;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>3.&#20943;&#23569;&#29420;&#22788;&#26102;&#38388;&#65292;&#22810;&#21435;&#22823;&#33258;&#28982;&#36208;&#36208;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#24815;&#24615;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#20943;&#23569;&#29420;&#22788;&#65292;&#21024;&#20809;&#19968;&#20999;&#40644;&#28304;&#65292;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#25140;&#19978;&#32819;&#26426;&#21548;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#33719;&#24471;&#39039;&#24735;&#12290;&#21435;&#20844;&#22253;&#25110;&#32773;&#26641;&#26408;&#22810;&#30340;&#22320;&#26041;&#36208;&#19968;&#36208;&#65292;&#21487;&#20197;&#20928;&#21270;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#35753;&#20869;&#24515;&#23425;&#38745;&#19979;&#26469;&#65292;&#19981;&#37027;&#20040;&#28902;&#36481;&#21644;&#20914;&#21160;&#12290;&#36825;&#26159;&#19968;&#20010;&#35843;&#25972;&#24515;&#24577;&#30340;&#25216;&#24039;&#65292;&#26377;&#21033;&#20110;&#24555;&#36895;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>4.&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#25106;&#21451;&#65292;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#21487;&#20197;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#20197;&#20146;&#36523;&#32463;&#21382;&#21578;&#35819;&#20182;&#20204;&#65292;&#21478;&#22806;&#20063;&#21487;&#20197;&#21457;&#24086;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#22823;&#23478;&#20063;&#20250;&#36865;&#19978;&#40723;&#21169;&#65292;&#26377;&#20102;&#40723;&#21169;&#21518;&#65292;&#24515;&#24577;&#23601;&#20250;&#31215;&#26497;&#24456;&#22810;&#65292;&#23601;&#33021;&#24456;&#24555;&#20174;&#30772;&#25106;&#30340;&#29366;&#24577;&#20013;&#36208;&#20986;&#26469;&#12290;</p>
<p></p>
<p>5.&#23398;&#20250;&#35843;&#25972;&#24515;&#24577;&#65292;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#23601;&#20687;&#25171;&#20102;&#36133;&#20183;&#65292;&#20294;&#25105;&#20204;&#35201;&#26377;&#20048;&#35266;&#20027;&#20041;&#31934;&#31070;&#65292;&#27611;&#27901;&#19996;&#35799;&#35789;&#21517;&#21477;&#65306;&#8220;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#12290;&#8221;&#35201;&#26377;&#36825;&#31181;&#24378;&#22823;&#30340;&#20449;&#24565;&#65292;&#21363;&#20351;&#30772;&#25106;&#20102;&#65292;&#20381;&#28982;&#33021;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#65292;&#19981;&#28040;&#26497;&#65292;&#19981;&#25265;&#24616;&#65292;&#20174;&#33258;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#21450;&#26102;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#35201;&#30475;&#21040;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#25105;&#20204;&#35201;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#21464;&#24471;&#26356;&#24378;&#65292;&#21464;&#24471;&#19981;&#21487;&#25112;&#32988;&#65281;</p>
<p></p>
<p>6.&#19981;&#35201;&#22826;&#22312;&#24847;&#22825;&#25968;&#65292;&#24515;&#24577;&#25918;&#24179;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#22825;&#25968;&#20250;&#24402;&#38646;&#65292;&#36825;&#26102;&#20505;&#23481;&#26131;&#33258;&#26292;&#33258;&#24323;&#65292;&#24863;&#21040;&#32477;&#26395;&#65292;&#20197;&#20026;&#20043;&#21069;&#30340;&#21162;&#21147;&#37117;&#30333;&#36153;&#20102;&#65292;&#20854;&#23454;&#24674;&#22797;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#24402;&#38646;&#65292;&#20294;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#23558;&#25439;&#22833;&#38477;&#21040;&#26368;&#20302;&#12290;&#19981;&#35201;&#22826;&#22312;&#24847;&#22825;&#25968;&#65292;&#21487;&#20197;&#25353;&#24180;&#26469;&#31639;&#65292;&#19968;&#24180;&#30772;&#20102;&#20960;&#27425;&#65292;&#36825;&#26679;&#24515;&#24577;&#23601;&#33021;&#25918;&#24179;&#20102;&#12290;</p>
<p></p>
<p>7.&#35201;&#35748;&#35782;&#21040;&#36830;&#32493;&#30772;&#25106;&#30340;&#24040;&#22823;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#21487;&#20197;&#31435;&#21051;&#24605;&#32500;&#36830;&#32493;&#30772;&#25106;&#30340;&#21361;&#23475;&#65292;&#24819;&#21040;&#36523;&#20307;&#30151;&#29366;&#29190;&#21457;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#24605;&#32500;&#37027;&#31181;&#30171;&#33510;&#30340;&#24863;&#21463;&#65292;&#20840;&#36523;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#24930;&#21069;&#21457;&#20316;&#30340;&#30171;&#33510;&#65292;&#33136;&#30171;&#30340;&#38590;&#24525;&#65292;&#36825;&#26679;&#27442;&#28779;&#23601;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;&#26377;&#30340;&#20154;&#20986;&#29616;&#28626;&#27515;&#24863;&#23601;&#26159;&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#36830;&#32493;&#30772;&#25106;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>8.&#31435;&#21051;&#30495;&#24515;&#24527;&#24724;&#65292;&#29992;&#24527;&#24724;&#30340;&#21147;&#37327;&#25670;&#33073;&#37027;&#31181;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24527;&#24724;&#30340;&#21147;&#37327;&#29369;&#22914;&#8220;&#28909;&#27748;&#27975;&#38634;&#8221;&#12290;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20123;&#38169;&#20107;&#22914;&#38634;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;&#22914;&#28909;&#27700;&#65292;&#21482;&#35201;&#25226;&#28909;&#27700;&#27975;&#22312;&#38634;&#19978;&#65292;&#38634;&#20250;&#21363;&#21051;&#34701;&#21270;&#12290;&#36830;&#32493;&#30772;&#25106;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#22914;&#26524;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#23601;&#30495;&#24515;&#24527;&#24724;&#65292;&#30171;&#21741;&#27969;&#28053;&#65292;&#24724;&#24680;&#26080;&#27604;&#65292;&#23601;&#33021;&#20174;&#37027;&#31181;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#20013;&#20986;&#26469;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#12290;&#24527;&#24724;&#30340;&#20154;&#20182;&#19968;&#23450;&#26377;&#19968;&#31181;&#24813;&#24871;&#30340;&#24515;&#65292;&#26377;&#20102;&#24813;&#24871;&#30340;&#24515;&#65292;&#23601;&#33021;&#38459;&#27490;&#32487;&#32493;&#29359;&#38169;&#12290;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#24813;&#32827;&#20043;&#26381;&#65292;&#20110;&#35832;&#24196;&#20005;&#65292;&#26368;&#20026;&#31532;&#19968;&#12290;&#24813;&#22914;&#38081;&#38057;&#65292;&#33021;&#21046;&#38750;&#27861;&#12290;&#8221;&#25105;&#20204;&#35201;&#35748;&#35782;&#21040;&#24527;&#24724;&#21644;&#24813;&#24871;&#30340;&#21147;&#37327;&#65292;&#23398;&#20250;&#36816;&#29992;&#23427;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21345;&#32784;&#22522;&#35828;&#36807;&#65306;&#8220;&#19981;&#35201;&#21482;&#24819;&#30528;&#22914;&#20309;&#25104;&#21151;&#65292;&#32780;&#24212;&#24819;&#24819;&#22914;&#20309;&#36991;&#20813;&#22833;&#36133;&#65281;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#25402;&#22909;&#65292;&#22312;&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#30772;&#19968;&#27425;&#30456;&#27604;&#36830;&#32493;&#30772;&#20960;&#27425;&#65292;&#20260;&#23475;&#20250;&#23567;&#24456;&#22810;&#12290;&#24448;&#24448;&#22312;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#25972;&#20010;&#20154;&#20960;&#20046;&#24418;&#31070;&#20465;&#28781;&#65292;&#24653;&#24653;&#24794;&#24794;&#22914;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#32531;&#36807;&#26469;&#65292;&#20026;&#20102;&#20445;&#20303;&#24674;&#22797;&#30340;&#25104;&#26524;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
