<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#35686;&#24789;&#19982;&#35878;&#21329;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35686;&#24789;&#19982;&#35878;&#21329;</p>
<p></p>
<p>&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#21487;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#25105;&#20204;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#26469;&#24527;&#24724;&#30340;&#65292;&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#26412;&#26469;&#25105;&#24050;&#32463;&#25106;&#20102;&#24555;50&#22825;&#20102;&#65292;&#36951;&#31934;&#20004;&#27425;&#65292;&#24674;&#22797;&#20063;&#19981;&#38169;&#65292;&#21608;&#22260;&#20063;&#26377;&#20154;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#33041;&#23376;&#36855;&#36855;&#31946;&#31946;&#20687;&#26377;&#19968;&#22242;&#38654;&#30340;&#29616;&#35937;&#20063;&#27809;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#25552;&#39640;&#20102;&#12290;&#20294;&#26159;&#23601;&#22312;&#21069;&#20960;&#22825;&#25105;&#39556;&#20658;&#20102;&#65292;&#33041;&#23376;&#37324;&#19968;&#30452;&#26377;&#20010;&#22768;&#38899;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#30495;&#21385;&#23475;&#65292;&#36731;&#36731;&#26494;&#26494;40&#22810;&#22825;&#12290;&#8221;&#21448;&#24688;&#36898;&#31532;&#19977;&#27425;&#36951;&#31934;&#65292;&#20043;&#21518;&#23601;&#23436;&#20102;&#65292;&#26152;&#20170;&#20004;&#22825;&#25509;&#36830;&#30772;&#25106;&#65292;&#23601;&#36319;&#30127;&#20102;&#20284;&#30340;&#65292;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#25105;&#30340;&#25163;&#33050;&#19981;&#21463;&#25105;&#30340;&#25511;&#21046;&#65292;&#36825;&#31181;&#36523;&#20307;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#30340;&#24863;&#35273;&#30495;&#30340;&#35753;&#25105;&#24863;&#21040;&#23475;&#24597;&#12290;&#25105;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#21483;&#27704;&#36828;&#20445;&#25345;&#35686;&#24789;&#65292;&#27704;&#24576;&#35878;&#21329;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#25105;&#30495;&#21385;&#23475;&#65292;&#36731;&#36731;&#26494;&#26494;40&#22810;&#22825;&#12290;&#8221;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#20986;&#29616;&#20102;&#65292;&#27809;&#33021;&#21450;&#26102;&#35686;&#35273;&#65292;&#32467;&#26524;&#23548;&#33268;&#20102;&#30772;&#25106;&#12290;&#8220;&#24515;&#26415;&#19968;&#22351;&#65292;&#21363;&#20837;&#31096;&#38376;&#12290;&#19968;&#24565;&#19981;&#24910;&#65292;&#36133;&#22351;&#36523;&#23478;&#26377;&#20313;&#8221;&#12290;&#30772;&#25106;&#24448;&#24448;&#23601;&#21457;&#29983;&#22312;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#26102;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24515;&#39764;&#23601;&#38544;&#34255;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#38543;&#26102;&#37117;&#20250;&#23545;&#20320;&#19979;&#25163;&#12290;&#25152;&#20197;&#65292;&#19981;&#31649;&#25106;&#21040;&#20309;&#31181;&#31243;&#24230;&#21644;&#22825;&#25968;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#20999;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#8220;&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#8221;&#12290;&#25106;&#33394;&#36234;&#21040;&#21518;&#38754;&#65292;&#25171;&#30952;&#30340;&#36234;&#26159;&#32454;&#33410;&#65292;&#24503;&#34892;&#30340;&#24041;&#22266;&#19982;&#23436;&#21892;&#26174;&#24471;&#24840;&#21457;&#37325;&#35201;&#65292;&#27809;&#26377;&#24503;&#34892;&#30340;&#25903;&#25745;&#19981;&#21487;&#33021;&#25106;&#24471;&#38271;&#20037;&#19988;&#26377;&#36136;&#37327;&#65292;&#20658;&#24930;&#24515;&#21482;&#20250;&#35753;&#20320;&#22266;&#27493;&#33258;&#23553;&#12290;&#8220;&#33267;&#25106;&#38752;&#24503;&#8221;&#65292;&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#65292;&#20658;&#24930;&#33258;&#22823;&#30340;&#35805;&#27880;&#23450;&#25106;&#19981;&#38271;&#20037;&#65292;&#21482;&#35201;&#20320;&#19968;&#24471;&#24847;&#12289;&#19968;&#39556;&#20658;&#65292;&#8220;&#24517;&#26377;&#28798;&#27523;&#8221;&#65281;&#24515;&#39764;&#30475;&#21040;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#39532;&#19978;&#23601;&#22823;&#20030;&#36827;&#25915;&#20320;&#65281;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#25106;&#21451;&#65292;&#28145;&#21463;&#39556;&#20658;&#30340;&#22256;&#25200;&#12290;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#39556;&#20658;&#24050;&#32463;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#24773;&#32490;&#65292;&#32780;&#26159;&#25105;&#24819;&#35201;&#25106;&#33394;&#23601;&#24517;&#39035;&#20811;&#26381;&#30340;&#19968;&#20010;&#32570;&#28857;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#21035;&#30340;&#25106;&#21451;&#23454;&#25112;&#27700;&#24179;&#19968;&#25552;&#39640;&#65292;&#20250;&#28608;&#21169;&#33258;&#24049;&#25237;&#20837;&#26356;&#22823;&#30340;&#31934;&#21147;&#21435;&#25106;&#33394;&#65292;&#32780;&#25105;&#19968;&#36827;&#27493;&#65292;&#23601;&#26377;&#19968;&#31181;&#39128;&#39128;&#28982;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#33258;&#24049;&#21861;&#37117;&#22909;&#65306;1.&#23478;&#24237;&#27675;&#22260;&#24184;&#31119;(&#25105;&#26159;&#23398;&#29983;)&#65307;2.&#24605;&#32500;&#22659;&#30028;&#38750;&#20961;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#21040;&#36798;&#39030;&#23792;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#20877;&#36935;&#21040;&#25387;&#25240;&#65292;&#20197;&#33267;&#20110;&#21518;&#26469;&#19981;&#36935;&#21040;&#25387;&#25240;&#23601;&#39556;&#20658;&#65307;3.&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#22823;&#25104;&#65292;&#23548;&#33268;&#21018;&#25552;&#21319;&#30340;&#27700;&#24179;&#23601;&#19979;&#38477;&#65307;4.&#24863;&#35273;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#24050;&#32463;&#26159;&#26368;&#22909;&#30340;&#20102;&#65292;&#20174;&#32780;&#26080;&#27861;&#25552;&#21319;&#29978;&#33267;&#36864;&#27493;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#25106;&#33394;&#35201;&#24819;&#26356;&#36827;&#19968;&#27493;&#65292;&#24517;&#39035;&#24471;&#20811;&#26381;&#39556;&#20658;&#24515;&#29702;&#65292;&#19981;&#28982;&#20320;&#30340;&#27700;&#24179;&#38590;&#20197;&#25552;&#39640;&#65292;&#22914;&#26524;&#20165;&#20165;&#22240;&#20026;&#21462;&#24471;&#20102;&#19968;&#28857;&#25104;&#23601;&#32780;&#27838;&#27838;&#33258;&#21916;&#65292;&#37027;&#20040;&#20320;&#23558;&#20250;&#23616;&#38480;&#20110;&#27492;&#65292;&#24324;&#19981;&#22909;&#36824;&#24456;&#21487;&#33021;&#20250;&#25307;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#36335;&#19978;&#65292;&#38656;&#35201;&#19968;&#31181;&#31934;&#30410;&#27714;&#31934;&#30340;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#8220;&#22914;&#20999;&#22914;&#30923;&#65292;&#22914;&#29730;&#22914;&#30952;&#8221;&#65292;&#35878;&#21329;&#20197;&#33258;&#29287;&#65292;&#19981;&#26029;&#28608;&#21169;&#21644;&#38829;&#31574;&#33258;&#24049;&#65292;&#19981;&#35201;&#8220;&#39128;&#36215;&#26469;&#8221;&#20102;&#65292;&#35201;&#33050;&#36367;&#23454;&#22320;&#36208;&#22909;&#27599;&#19968;&#27493;&#65292;&#27880;&#37325;&#22362;&#25345;&#19982;&#31215;&#32047;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#36825;&#26679;&#65292;&#38656;&#35201;&#32451;&#20064;&#32451;&#20064;&#20877;&#32451;&#20064;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#19981;&#26029;&#31361;&#30772;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#19981;&#21487;&#24605;&#35758;&#65292;&#21487;&#33021;&#24403;&#21021;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#29942;&#39048;&#65292;&#21518;&#38754;&#36824;&#33021;&#20877;&#31361;&#30772;&#30340;&#65292;&#26029;&#24565;&#36824;&#21487;&#20197;&#26356;&#24555;&#12289;&#36824;&#21487;&#20197;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#31186;&#37117;&#35201;&#35686;&#24789;&#12290;&#20320;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#22240;&#20026;&#19968;&#19981;&#23567;&#24515;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#37325;&#26032;&#25805;&#25511;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#38750;&#24120;&#21518;&#24724;&#12290;&#26152;&#22825;&#35780;&#19978;&#20102;&#19968;&#31561;&#22870;&#23398;&#37329;&#65292;&#27785;&#28024;&#22312;&#25104;&#23601;&#24863;&#21644;&#22823;&#23478;&#30340;&#36190;&#32654;&#22768;&#20013;&#65292;&#26377;&#28857;&#39556;&#20658;&#20102;&#65292;&#28982;&#21518;&#20170;&#22825;&#24565;&#22836;&#26469;&#30340;&#26102;&#20505;&#25105;&#23601;&#27809;&#21450;&#26102;&#26029;&#25481;&#65292;&#33041;&#23376;&#37324;&#26377;&#20010;&#22768;&#38899;&#65306;&#8220;&#27809;&#20107;&#30340;&#65292;&#23601;&#24403;&#29330;&#21171;&#33258;&#24049;&#21543;&#65281;&#8221;&#28982;&#21518;&#23601;&#25918;&#32437;&#33258;&#24049;&#24847;&#28139;&#65292;&#20170;&#22825;&#19979;&#21320;&#27491;&#22909;&#23460;&#21451;&#19981;&#22312;&#65292;&#23601;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#25105;&#22909;&#21518;&#24724;&#65292;&#20063;&#22909;&#23475;&#24597;&#26126;&#22825;&#24515;&#39764;&#36824;&#20250;&#25214;&#25105;&#40635;&#28902;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#27809;&#20107;&#30340;&#65292;&#23601;&#24403;&#29330;&#21171;&#33258;&#24049;&#21543;&#65281;&#8221;&#21448;&#26159;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#20882;&#20986;&#65292;&#24515;&#39764;&#23601;&#22841;&#26434;&#22312;&#20854;&#20013;&#65281;&#30772;&#25106;&#30495;&#30340;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#26029;&#24565;&#23454;&#25112;&#30340;&#37027;&#19968;&#38670;&#65292;&#21482;&#35201;&#20320;&#19968;&#22949;&#21327;&#12289;&#19968;&#36719;&#24369;&#12289;&#19968;&#21548;&#20449;&#65292;&#30772;&#25106;&#25351;&#20196;&#23601;&#20250;&#25509;&#31649;&#20320;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#65292;&#38750;&#24120;&#24555;&#65281;&#25106;&#33394;&#25112;&#22330;&#23481;&#19981;&#24471;&#21322;&#28857;&#30095;&#24573;&#22823;&#24847;&#65292;&#22914;&#26524;&#20320;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#8220;&#39556;&#20658;&#33258;&#28385;&#26159;&#25105;&#20204;&#19968;&#24231;&#21487;&#24597;&#30340;&#38519;&#38449;&#65292;&#32780;&#19988;&#65292;&#36825;&#20010;&#38519;&#38449;&#26159;&#25105;&#20204;&#33258;&#24049;&#20146;&#25163;&#25366;&#25496;&#30340;&#12290;&#8221;&#32463;&#24120;&#26377;&#35265;&#36807;&#19968;&#20123;&#25106;&#21451;&#65292;&#21018;&#24320;&#22987;&#25106;&#24471;&#25402;&#22909;&#65292;&#21518;&#26469;&#36880;&#28176;&#20135;&#29983;&#20102;&#39556;&#20658;&#24515;&#29702;&#65292;&#30495;&#21487;&#35859;&#8220;&#24471;&#24847;&#24536;&#24418;&#8221;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#23398;&#20102;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#19981;&#22797;&#20064;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#20102;&#65292;&#32467;&#26524;&#21602;&#65311;&#26368;&#21518;&#24635;&#20250;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#25106;&#12290;&#25106;&#33394;&#26377;&#8220;&#20004;&#23432;&#8221;&#65306;&#23432;&#24858;&#12289;&#23432;&#27973;&#12290;&#8220;&#23432;&#24858;&#8221;&#65306;&#24456;&#22810;&#26102;&#20505;&#32874;&#26126;&#19981;&#22914;&#31528;&#28857;&#22909;&#65292;&#36275;&#23653;&#23454;&#22320;&#12289;&#36367;&#36367;&#23454;&#23454;&#22320;&#36208;&#22909;&#27599;&#19968;&#27493;&#12290;&#8220;&#23432;&#27973;&#8221;&#65306;&#19981;&#31649;&#25106;&#24471;&#24590;&#26679;&#65292;&#27704;&#36828;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#19981;&#20250;&#29378;&#22916;&#33258;&#22823;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#23601;&#36825;&#20960;&#22825;&#65292;&#25105;&#19968;&#30452;&#22312;&#21152;&#20837;&#21508;&#20010;&#25106;&#33394;&#32676;&#65292;&#24448;&#32676;&#37324;&#19978;&#20256;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;&#28982;&#21518;&#36824;&#22312;&#36148;&#21543;&#21457;&#24067;&#20102;&#33258;&#24049;&#30340;&#31532;&#19968;&#31687;&#24086;&#23376;&#65292;&#24456;&#22810;&#20154;&#22840;&#25105;&#20889;&#24471;&#19981;&#38169;&#65292;&#25105;&#26377;&#20123;&#39556;&#20658;&#33258;&#28385;&#20102;&#12290;&#20197;&#21069;&#25105;&#28385;&#33041;&#23376;&#24819;&#30340;&#26159;&#20170;&#22825;&#35201;&#23398;&#20160;&#20040;&#20869;&#23481;&#65292;&#38024;&#23545;&#21738;&#19968;&#22359;&#20877;&#25552;&#21319;&#19968;&#19979;&#33258;&#24049;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#28385;&#33041;&#23376;&#22312;&#24819;&#25105;&#30340;&#25991;&#31456;&#20250;&#19981;&#20250;&#34987;&#26356;&#22810;&#20154;&#30475;&#21040;&#65311;&#20250;&#19981;&#20250;&#34987;&#21152;&#31934;&#65311;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#20855;&#26377;&#21151;&#21033;&#24515;&#20102;&#12290;&#25106;&#33394;&#19981;&#30693;&#19981;&#35273;&#26377;&#21322;&#24180;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#24515;&#39764;&#22909;&#20687;&#23601;&#36319;&#28040;&#22833;&#20102;&#19968;&#26679;&#65292;&#23545;&#20110;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#24863;&#35273;&#22826;&#27973;&#27809;&#20160;&#20040;&#22909;&#30475;&#30340;&#24515;&#24577;&#37117;&#20986;&#26469;&#20102;&#65292;&#25105;&#20197;&#21069;&#26159;&#24456;&#24685;&#25964;&#30340;&#65292;&#29616;&#22312;&#26377;&#20123;&#33258;&#20197;&#20026;&#26159;&#20102;&#12290;&#30452;&#21040;&#26152;&#22825;&#30340;&#19968;&#27425;&#32463;&#21382;&#25970;&#37266;&#20102;&#25105;&#65292;&#35753;&#25105;&#36827;&#34892;&#20102;&#21453;&#24605;&#12290;&#26152;&#22825;&#21152;&#20837;&#20102;&#19968;&#20010;&#25106;&#33394;&#32676;&#65292;&#20294;&#26159;&#32676;&#37324;&#31455;&#28982;&#26377;&#20154;&#21457;&#40644;&#22270;&#65292;&#25105;&#26681;&#26412;&#27809;&#24819;&#21040;&#20250;&#20986;&#36825;&#31181;&#20107;&#65292;&#25105;&#39532;&#19978;&#36864;&#20986;&#20102;&#32676;&#32842;&#12290;&#20294;&#26159;&#30475;&#21040;&#20102;&#23601;&#26159;&#30475;&#21040;&#20102;&#65292;&#36825;&#24352;&#40644;&#22270;&#26080;&#30097;&#24341;&#36215;&#20102;&#25105;&#20869;&#24515;&#30340;&#22823;&#22320;&#38663;&#65292;&#25105;&#39532;&#19978;&#35266;&#24515;&#26029;&#24565;&#65292;&#20294;&#26159;&#20869;&#24515;&#36824;&#26159;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23545;&#20110;&#24494;&#22937;&#30340;&#24863;&#35273;&#25105;&#20197;&#21069;&#26159;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#26029;&#38500;&#19981;&#20102;&#20102;&#12290;&#21040;&#20102;&#20013;&#21320;&#65292;&#25105;&#21320;&#30561;&#36215;&#26469;&#21457;&#29616;&#20869;&#24515;&#26377;&#19968;&#31181;&#22833;&#20102;&#29031;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#24050;&#32463;&#24456;&#24378;&#28872;&#20102;&#65292;&#26377;&#31181;&#24819;&#25784;&#30340;&#20914;&#21160;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#20869;&#24515;&#25379;&#25166;&#20102;&#19968;&#20250;&#65292;&#30495;&#30340;&#26159;&#24046;&#28857;&#23601;&#21548;&#20449;&#20102;&#12290;&#25105;&#39532;&#19978;&#36339;&#36215;&#26469;&#65292;&#20294;&#26159;&#24863;&#35273;&#20869;&#24515;&#24456;&#26080;&#21147;&#12290;&#25105;&#24605;&#32771;&#20102;&#24456;&#20037;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#25105;&#31361;&#28982;&#23601;&#26126;&#30333;&#36825;&#20960;&#22825;&#25105;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#27809;&#26377;&#20687;&#20197;&#24448;&#19968;&#26679;&#35748;&#30495;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#20123;&#25975;&#34893;&#20102;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#35686;&#24789;&#24615;&#19981;&#36275;&#65292;&#26159;&#33258;&#28385;&#23548;&#33268;&#30340;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#23601;&#27809;&#26377;&#35686;&#24789;&#24615;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#22312;&#19978;&#19981;&#39556;&#65292;&#39640;&#32780;&#19981;&#21361;&#65292;&#21046;&#33410;&#35880;&#24230;&#65292;&#28385;&#32780;&#19981;&#28322;&#8221;&#12290;&#36234;&#25106;&#21040;&#21518;&#38754;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#21453;&#25169;&#65292;&#20320;&#20197;&#20026;&#23427;&#27515;&#36879;&#20102;&#65292;&#24403;&#20320;&#36716;&#36523;&#31163;&#24320;&#65292;&#23427;&#31361;&#28982;&#36339;&#36215;&#26469;&#29408;&#21676;&#20320;&#19968;&#21475;&#65292;&#37325;&#26032;&#25226;&#20320;&#25302;&#20837;&#32618;&#24694;&#30340;&#28145;&#28170;&#12290;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65311;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#65311;&#65311;&#32467;&#26524;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#39532;&#19978;&#36225;&#34394;&#32780;&#20837;&#65281;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65292;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8220;&#20658;&#8221;&#23383;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#33258;&#24049;&#35201;&#24847;&#35782;&#21040;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20854;&#23454;&#36824;&#26159;&#24456;&#27973;&#34180;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35878;&#21329;&#65292;&#35201;&#24120;&#21457;&#24813;&#24871;&#24515;&#65292;&#8220;&#19981;&#23621;&#21151;&#65292;&#19981;&#33258;&#20658;&#8221;&#65292;&#25918;&#20302;&#33258;&#24049;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#25152;&#35859;&#8220;&#19981;&#33258;&#39640;&#26174;&#65292;&#19981;&#36731;&#20182;&#20154;&#8221;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
