<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#25106;&#27833;&#23376;&#24590;&#20040;&#8220;&#33073;&#27833;&#8221;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#27833;&#23376;&#24590;&#20040;&#8220;&#33073;&#27833;&#8221;&#65311;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#25106;&#27833;&#23376;&#65292;&#25105;&#20063;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#23545;&#20110;&#37027;&#31181;&#23649;&#25106;&#23649;&#30772;&#30340;&#29366;&#24577;&#24456;&#29087;&#24713;&#65292;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#25105;&#20063;&#24456;&#20102;&#35299;&#65292;&#25106;&#27833;&#23376;&#24517;&#39035;&#26126;&#30333;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#25913;&#25481;&#23427;&#65292;&#20811;&#26381;&#23427;&#65292;&#25165;&#33021;&#23436;&#20840;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#25106;&#33394;&#24577;&#24230;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#19981;&#35748;&#30495;&#25106;&#33394;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#38382;&#20182;&#25026;&#19981;&#25026;&#65311;&#20182;&#35828;&#37117;&#25026;&#65281;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#36935;&#35265;&#24515;&#39764;&#65292;&#31435;&#39532;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#20960;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65281;&#30772;&#25106;&#22312;&#34920;&#26126;&#19968;&#20010;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#23454;&#21147;&#19981;&#34892;&#65281;&#19968;&#20999;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65281;&#19981;&#26159;&#38752;&#22068;&#30382;&#23376;&#19978;&#19979;&#32763;&#39134;&#30340;&#65281;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24456;&#22810;&#20154;&#22909;&#20687;&#25026;&#20102;&#65292;&#19981;&#26159;&#30495;&#25026;&#65292;&#26159;&#20551;&#25026;&#65292;&#25026;&#20010;&#30382;&#27611;&#65292;&#23454;&#25112;&#26102;&#27809;&#26377;&#21147;&#37327;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25226;&#33258;&#24049;&#21561;&#24471;&#22825;&#33457;&#20081;&#22368;&#65292;&#22810;&#20040;&#22810;&#20040;&#21385;&#23475;&#65292;&#20294;&#31561;&#21040;&#23454;&#25112;&#26102;&#21364;&#34987;&#21035;&#20154;&#19968;&#25331;&#24178;&#20498;&#20102;&#12290;&#25106;&#27833;&#23376;&#22909;&#20687;&#20160;&#20040;&#37117;&#25026;&#65292;&#29978;&#33267;&#21475;&#33509;&#24748;&#27827;&#12289;&#22836;&#22836;&#26159;&#36947;&#65292;&#21548;&#36215;&#26469;&#20284;&#20046;&#24456;&#26377;&#36947;&#29702;&#65292;&#26159;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#24456;&#24046;&#65281;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#24515;&#39764;&#19968;&#20837;&#20405;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#20102;&#65292;&#25110;&#32773;&#35937;&#24449;&#24615;&#22320;&#25269;&#25239;&#19968;&#19979;&#23601;&#24443;&#24213;&#27814;&#38519;&#20102;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20064;&#24815;&#32440;&#19978;&#35848;&#20853;&#65292;&#21040;&#20102;&#21160;&#30495;&#26684;&#20102;&#65292;&#23601;&#24443;&#24213;&#36719;&#25481;&#20102;&#65281;&#21476;&#20154;&#20113;&#65306;&#30693;&#32827;&#65292;&#32780;&#21518;&#26041;&#33021;&#25913;&#20043;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65292;&#35201;&#21162;&#21147;&#25670;&#33073;&#36825;&#31181;&#29366;&#24577;&#12290;&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#36955;&#36955;&#65281;&#25106;&#27833;&#23376;&#26222;&#36941;&#23601;&#26159;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#19979;&#37117;&#27809;&#26377;&#65292;&#20856;&#22411;&#30340;&#23454;&#25112;&#36719;&#26623;&#23376;&#65292;&#20219;&#30001;&#24515;&#39764;&#38543;&#20415;&#25423;&#65281;&#25152;&#20197;&#20851;&#38190;&#36824;&#26159;&#23398;&#20250;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#25105;&#20204;&#25106;&#33394;&#30340;&#24577;&#24230;&#19968;&#23450;&#35201;&#31471;&#27491;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#65292;&#37325;&#35270;&#23398;&#20064;&#65292;&#37325;&#35270;&#32451;&#20064;&#65292;&#37325;&#35270;&#22797;&#20064;&#65292;&#37325;&#35270;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#30495;&#27491;&#25214;&#21040;&#33258;&#24049;&#30340;&#34180;&#24369;&#20043;&#22788;&#65292;&#35748;&#35748;&#30495;&#30495;&#19979;&#21151;&#22827;&#21435;&#23436;&#21892;&#23427;&#65292;&#30828;&#23454;&#21147;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#21483;&#26495;&#24515;&#39764;&#65292;&#20851;&#38190;&#26102;&#21051;&#35201;&#30828;&#24471;&#36215;&#26469;&#65292;&#29408;&#24471;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#26377;&#21462;&#32988;&#25226;&#25569;&#12290;&#19981;&#35201;&#20809;&#23398;&#29702;&#35770;&#65292;&#35201;&#37325;&#35270;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21644;&#31215;&#32047;&#65292;&#35201;&#21892;&#20110;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#25152;&#35859;&#24658;&#21017;&#25104;&#65281;&#20063;&#19981;&#33021;&#21482;&#38752;&#19968;&#26102;&#30340;&#20914;&#21170;&#21644;&#28909;&#24773;&#65292;&#21018;&#24320;&#22987;&#26159;&#35201;&#29467;&#28779;&#29038;&#65292;&#20294;&#21518;&#26469;&#23601;&#35201;&#24930;&#28779;&#28822;&#20102;&#65292;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#23601;&#26159;&#32451;&#32423;&#65292;&#25552;&#21319;&#35273;&#24735;&#30340;&#31561;&#32423;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#25165;&#33021;&#20914;&#30772;&#37027;&#24352;&#23649;&#25106;&#23649;&#30772;&#30340;&#32593;&#65281;&#20914;&#21147;&#35201;&#22823;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#29467;&#28872;&#26080;&#27604;&#65292;&#21018;&#24320;&#22987;&#19968;&#23450;&#35201;&#20914;&#36215;&#26469;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#29467;&#28872;&#32451;&#20064;&#65292;&#23601;&#20687;&#39569;&#25112;&#39532;&#20914;&#26432;&#19968;&#26679;&#12290;&#26377;&#20102;&#29467;&#21170;&#65292;&#20877;&#21152;&#19978;&#24658;&#21170;&#65292;&#36824;&#24833;&#19981;&#20250;&#25104;&#21151;&#21527;&#65311;&#20570;&#21040;&#20102;&#65292;&#19981;&#25104;&#21151;&#37117;&#38590;&#65281;&#32423;&#21035;&#21040;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#65281;&#36807;&#21435;&#65292;&#20320;&#36330;&#33300;&#24515;&#39764;&#65292;&#29616;&#22312;&#65292;&#24515;&#39764;&#32473;&#20320;&#25830;&#30382;&#38795;&#65281;</p>
<p></p>
<p>&#12298;&#25106;&#32773;&#24405;&#12299;&#65306;&#8220;&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;&#8221;</p>
<p></p>
<p>&#23454;&#25112;&#26102;&#35201;&#29408;&#65281;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#35201;&#25340;&#21050;&#20992;&#65281;&#19981;&#33021;&#22949;&#21327;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#29408;&#26029;&#65281;&#23601;&#20687;&#38647;&#38662;&#20043;&#38180;&#65292;&#29408;&#29408;&#22320;&#30776;&#19979;&#21435;&#65292;&#30776;&#28866;&#24515;&#39764;&#30340;&#26292;&#25919;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#23427;&#65281;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#39318;&#20808;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#24577;&#24230;&#65292;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#24456;&#22810;&#21069;&#36744;&#37117;&#31216;&#33258;&#24049;&#20026;&#25106;&#27833;&#23376;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#20204;&#37117;&#26366;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#21518;&#26469;&#20182;&#20204;&#25670;&#33073;&#20102;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#65292;&#36870;&#34989;&#20102;&#65292;&#25106;&#20102;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#25106;&#27833;&#23376;&#20063;&#26159;&#21487;&#20197;&#36870;&#34989;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#25106;&#33394;&#24577;&#24230;&#65292;&#24182;&#19988;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;&#23454;&#25112;&#24046;&#65292;&#32943;&#23450;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#23601;&#20250;&#36234;&#25112;&#36234;&#24378;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#19968;&#20999;&#35201;&#29992;&#23454;&#25112;&#26469;&#35828;&#35805;&#30340;&#65281;&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#65281;&#27880;&#37325;&#23454;&#25112;&#23454;&#21147;&#30340;&#25552;&#21319;&#65292;&#19981;&#22840;&#22840;&#20854;&#35848;&#65292;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24456;&#22810;&#25106;&#27833;&#23376;&#35828;&#33258;&#24049;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#29978;&#33267;&#20570;&#20102;&#24456;&#22810;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#36824;&#26159;&#22833;&#36133;&#65292;&#20854;&#23454;&#20182;&#34429;&#28982;&#30475;&#24471;&#22810;&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#27867;&#27867;&#22320;&#21435;&#30475;&#65292;&#30475;&#36807;&#19968;&#36941;&#23601;&#23436;&#20107;&#20102;&#65292;&#30475;&#20102;&#23601;&#24536;&#20102;&#65292;&#23545;&#20110;&#25991;&#31456;&#20869;&#23481;&#65292;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#65292;&#26356;&#21035;&#25552;&#23558;&#25991;&#31456;&#30340;&#31934;&#21326;&#37096;&#20998;&#20805;&#20998;&#21560;&#25910;&#65292;&#24182;&#19988;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#39134;&#32724;&#22823;&#21733;&#35828;&#36807;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#30475;&#19968;&#36941;&#26377;&#19968;&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;&#19968;&#30334;&#36941;&#26377;&#19968;&#30334;&#36941;&#30340;&#25910;&#33719;&#21644;&#20307;&#20250;&#65281;&#20070;&#35835;&#30334;&#36941;&#20854;&#20041;&#33258;&#35265;&#65292;&#22909;&#30340;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#22240;&#20026;&#21482;&#26377;&#21453;&#22797;&#30475;&#65292;&#25165;&#33021;&#21152;&#28145;&#33258;&#24049;&#30340;&#39046;&#24735;&#19982;&#20307;&#20250;&#65292;&#25165;&#33021;&#25552;&#39640;&#33258;&#24049;&#30340;&#21560;&#25910;&#29575;&#65292;&#25165;&#33021;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#24182;&#19988;&#20135;&#29983;&#39039;&#24735;&#12290;&#8221;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#29233;&#25265;&#24616;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#20986;&#22312;&#21738;&#65281;&#20854;&#23454;&#30475;&#30475;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#23601;&#33021;&#24819;&#26126;&#30333;&#20102;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#26159;&#37027;&#26679;&#24046;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#25104;&#21151;&#65311;&#65281;&#36825;&#19981;&#26159;&#24320;&#29609;&#31505;&#22043;&#65281;&#25106;&#33394;&#25991;&#31456;&#30495;&#27491;&#21560;&#25910;&#65292;&#26029;&#24565;&#27700;&#24179;&#30495;&#27491;&#32451;&#19978;&#21435;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#26102;&#29408;&#24471;&#36215;&#26469;&#12290;&#20572;&#27490;&#25265;&#24616;&#65292;&#25265;&#24616;&#26159;&#27809;&#29992;&#30340;&#65292;&#35201;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#21407;&#22240;&#25214;&#21040;&#20102;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#36824;&#26377;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#23481;&#26131;&#20658;&#24930;&#65292;&#30475;&#19981;&#36215;&#20154;&#65292;&#39556;&#20658;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#20026;&#20154;&#22788;&#19990;&#26377;&#38382;&#39064;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#25226;&#24515;&#24577;&#25913;&#21464;&#36807;&#26469;&#65292;&#21464;&#24471;&#20302;&#35843;&#35878;&#21644;&#65292;&#36825;&#26679;&#20174;&#22806;&#34920;&#19978;&#23601;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#24863;&#35273;&#20102;&#12290;&#24577;&#24230;&#19968;&#31471;&#27491;&#65292;&#24503;&#34892;&#19968;&#25552;&#21319;&#65292;&#20877;&#27833;&#33147;&#30340;&#25106;&#27833;&#23376;&#20063;&#20250;&#33073;&#25481;&#20960;&#21319;&#27833;&#65292;&#21464;&#24471;&#24178;&#20928;&#28165;&#29245;&#36215;&#26469;&#12290;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20808;&#25226;&#20154;&#20570;&#22909;&#65292;&#24685;&#25964;&#35878;&#34394;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#21463;&#25945;&#65292;&#25165;&#33021;&#23398;&#24471;&#36827;&#21435;&#65292;&#25106;&#27833;&#23376;&#23398;&#19981;&#36827;&#21435;&#65292;&#21644;&#20182;&#20204;&#23545;&#24453;&#23398;&#20064;&#30340;&#24577;&#24230;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#21644;&#20182;&#20204;&#24503;&#34892;&#26377;&#20111;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#20570;&#36807;&#25106;&#27833;&#23376;&#65292;&#26377;&#30340;&#25106;&#27833;&#23376;&#21040;&#26368;&#21518;&#37117;&#26080;&#25152;&#35859;&#20102;&#65292;&#30772;&#20102;&#23601;&#30772;&#20102;&#65292;&#37117;&#24050;&#32463;&#30772;&#25104;&#20064;&#24815;&#20102;&#12290;&#25106;&#33394;&#30693;&#35782;&#20284;&#20046;&#37117;&#25026;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65281;&#35201;&#22859;&#36215;&#65281;&#35201;&#25913;&#36807;&#65281;&#30495;&#27491;&#25343;&#20986;&#22909;&#30340;&#24577;&#24230;&#26469;&#25913;&#21464;&#65292;&#26377;&#20102;&#22909;&#30340;&#24577;&#24230;&#65292;&#19968;&#20999;&#37117;&#25104;&#20102;&#21487;&#33021;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#26029;&#24565;&#33021;&#21147;&#25552;&#39640;&#20102;&#65292;&#24503;&#34892;&#21464;&#22909;&#20102;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#20102;&#65292;&#21040;&#26102;&#32943;&#23450;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
