<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#32958;&#19982;&#24515;&#32925;&#33086;&#32954;&#22235;&#33039;&#30340;&#20851;&#31995;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32958;&#19982;&#24515;&#32925;&#33086;&#32954;&#22235;&#33039;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#32958;&#19982;&#24515;&#65306;&#22312;&#29983;&#29702;&#19978;&#65292;&#24515;&#28779;&#22312;&#19978;&#24517;&#39035;&#19979;&#34892;&#33267;&#32958;&#65292;&#36164;&#21161;&#32958;&#38451;&#20197;&#28201;&#32958;&#27700;&#65292;&#20351;&#32958;&#27700;&#19981;&#23506;&#65307;&#32958;&#27700;&#22312;&#19979;&#24517;&#39035;&#19978;&#34892;&#33267;&#24515;&#65292;&#36164;&#21161;&#24515;&#38452;&#20197;&#28085;&#20859;&#24515;&#38451;&#65292;&#20351;&#24515;&#28779;&#19981;&#20130;&#65292;&#20174;&#32780;&#32500;&#25345;&#24515;&#32958;&#20035;&#33267;&#20840;&#36523;&#30340;&#27700;&#28779;&#38452;&#38451;&#20043;&#38388;&#30340;&#21327;&#35843;&#24179;&#34913;&#12290;&#20013;&#21307;&#23558;&#24515;&#19982;&#32958;&#30340;&#36825;&#31181;&#20851;&#31995;&#31216;&#20043;&#20026;&#8220;&#24515;&#32958;&#30456;&#20132;&#8221;&#25110;&#8220;&#27700;&#28779;&#26082;&#27982;&#8221;&#12290;&#22312;&#30149;&#29702;&#19978;&#65292;&#22914;&#26524;&#24515;&#32958;&#20043;&#38388;&#38452;&#38451;&#27700;&#28779;&#30340;&#21327;&#35843;&#24179;&#34913;&#20851;&#31995;&#21463;&#21040;&#30772;&#22351;&#65292;&#20013;&#21307;&#23601;&#31216;&#20043;&#20026;&#24515;&#32958;&#19981;&#20132;&#25110;&#27700;&#28779;&#19981;&#27982;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#23548;&#33268;&#32958;&#27668;&#20111;&#25439;&#65292;&#36825;&#26679;&#23601;&#20250;&#20986;&#29616;&#24515;&#32958;&#26041;&#38754;&#30340;&#22833;&#35843;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#21482;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#38543;&#20043;&#20260;&#31934;&#31243;&#24230;&#30340;&#19981;&#26029;&#21152;&#28145;&#12289;&#21152;&#21095;&#65292;&#26368;&#21518;&#23601;&#21487;&#33021;&#24471;&#19978;&#22120;&#36136;&#24615;&#30340;&#24515;&#33039;&#30149;&#65292;&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#24515;&#33039;&#30340;&#19981;&#36866;&#65292;&#20005;&#37325;&#30340;&#20154;&#24050;&#32463;&#24471;&#19978;&#24515;&#33039;&#30149;&#20102;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#26696;&#20363;&#65292;&#26377;&#19968;&#20010;&#20154;&#32463;&#24120;&#21560;&#28895;&#65292;&#20043;&#21069;&#19968;&#30452;&#27809;&#26377;&#22823;&#38382;&#39064;&#65292;&#20294;&#26159;&#21040;&#20102;&#22235;&#21313;&#23681;&#31361;&#28982;&#24515;&#33039;&#23601;&#19981;&#34892;&#20102;&#65292;&#21435;&#30475;&#21307;&#29983;&#23601;&#36890;&#30693;&#35201;&#20570;&#24515;&#33039;&#25645;&#26725;&#25163;&#26415;&#20102;&#12290;&#21560;&#28895;&#30340;&#21361;&#23475;&#22312;&#28508;&#31227;&#40664;&#21270;&#22320;&#32047;&#31215;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#20063;&#26159;&#22914;&#27492;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#30340;&#24515;&#33039;&#23601;&#26597;&#20986;&#38382;&#39064;&#20102;&#65292;&#20043;&#21069;&#20182;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#25784;&#65292;&#26377;&#26102;&#19968;&#22825;&#20960;&#27425;&#12290;&#35760;&#24471;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#30340;&#26102;&#20505;&#65292;&#24515;&#33039;&#20063;&#30140;&#30171;&#36807;&#65292;&#25105;&#30340;&#24863;&#35273;&#26159;&#21050;&#30171;&#65292;&#20919;&#19981;&#19969;&#22320;&#23601;&#24863;&#35273;&#33016;&#21475;&#19968;&#38453;&#21050;&#30171;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#38590;&#21463;&#65292;&#36208;&#36335;&#26102;&#21160;&#20316;&#37117;&#19981;&#25954;&#25918;&#24320;&#65292;&#24635;&#26159;&#23567;&#24515;&#32764;&#32764;&#22320;&#65292;&#29983;&#24597;&#24515;&#33039;&#30340;&#26576;&#26465;&#34880;&#31649;&#31361;&#28982;&#29190;&#35010;&#65292;&#37027;&#23601;&#8220;&#29245;&#22823;&#21457;&#20102;&#8221;&#65292;&#35201;&#36827;&#22826;&#24179;&#38388;&#20102;......&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#24515;&#33039;&#30340;&#38382;&#39064;&#20960;&#20046;&#20877;&#20063;&#27809;&#20986;&#29616;&#36807;&#20102;&#65292;&#24515;&#32958;&#26412;&#26469;&#26159;&#22788;&#20110;&#21327;&#35843;&#24179;&#34913;&#30340;&#29366;&#24577;&#20013;&#65292;&#32780;&#25163;&#28139;&#32791;&#25439;&#32958;&#27668;&#20250;&#23548;&#33268;&#36825;&#31181;&#24179;&#34913;&#34987;&#30772;&#22351;&#65292;&#22914;&#26524;&#30772;&#22351;&#24471;&#24456;&#20005;&#37325;&#65292;&#37027;&#23601;&#21487;&#33021;&#29190;&#21457;&#24515;&#33039;&#30340;&#30142;&#24739;&#12290;&#36824;&#35760;&#24471;&#20960;&#24180;&#21069;&#32842;&#36807;&#30340;&#19968;&#20010;&#30149;&#21451;&#65292;&#20182;&#26377;&#29100;&#22812;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#26368;&#21518;&#24471;&#19978;&#20102;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#24515;&#36339;&#26377;&#26102;&#20250;&#20914;&#21040;220&#65292;&#37027;&#39063;&#24515;&#33039;&#21834;&#65292;&#30768;&#30768;&#30768;&#22320;&#65292;&#23601;&#20687;&#22312;&#33016;&#33108;&#37324;&#30334;&#31859;&#20914;&#21050;&#19968;&#26679;&#65292;&#35753;&#20154;&#22826;&#24656;&#24908;&#20102;&#12290;</p>
<p></p>
<p>&#32958;&#19982;&#32925;&#65306;&#32925;&#32958;&#20043;&#38388;&#30340;&#20851;&#31995;&#26497;&#20026;&#23494;&#20999;&#65292;&#26377;&#8220;&#32958;&#20026;&#32925;&#20043;&#27597;&#8221;&#12289;&#8220;&#32925;&#32958;&#21516;&#28304;&#8221;&#12289;&#8220;&#31934;&#34880;&#21516;&#28304;&#8221;&#20043;&#35828;&#12290;&#32925;&#34255;&#34880;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#33021;&#29983;&#34880;&#65292;&#34880;&#33021;&#21270;&#31934;&#65292;&#20004;&#32773;&#20114;&#30456;&#29983;&#21270;&#12290;&#32925;&#34880;&#26377;&#36182;&#20110;&#32958;&#31934;&#30340;&#36164;&#21161;&#65292;&#32958;&#31934;&#36275;&#21017;&#32925;&#34880;&#26106;&#65292;&#32958;&#31934;&#20134;&#36182;&#32925;&#34880;&#30340;&#28363;&#20859;&#65292;&#32925;&#34880;&#26106;&#21017;&#32958;&#31934;&#20805;&#12290;&#27491;&#26159;&#30001;&#20110;&#31934;&#34880;&#20043;&#38388;&#21487;&#20197;&#20114;&#29983;&#20114;&#21270;&#65292;&#25152;&#20197;&#65292;&#32958;&#31934;&#19982;&#32925;&#34880;&#65292;&#33635;&#21017;&#21516;&#33635;&#65292;&#34928;&#21017;&#21516;&#34928;&#12290;&#25925;&#20020;&#24202;&#19978;&#22810;&#35265;&#32925;&#32958;&#20004;&#34394;&#12289;&#31934;&#34880;&#20004;&#20111;&#20043;&#35777;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#35762;&#21040;&#32925;&#20026;&#23558;&#20891;&#20043;&#23448;&#65281;&#32925;&#24320;&#31373;&#20110;&#30446;&#65281;&#32925;&#32958;&#34394;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#36817;&#35270;&#12289;&#39134;&#34442;&#30151;&#31561;&#65292;&#26377;&#30340;&#25106;&#21451;&#26412;&#26469;&#29992;&#30524;&#20064;&#24815;&#23601;&#19981;&#22909;&#65292;&#20877;&#21152;&#19978;&#30127;&#29378;&#25163;&#28139;&#65292;&#27809;&#22810;&#20037;&#23601;&#21457;&#29616;&#33258;&#24049;&#30340;&#35270;&#21147;&#19979;&#38477;&#20102;&#12290;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#20063;&#20250;&#20986;&#29616;&#39134;&#34442;&#30151;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#39134;&#34442;&#30151;&#21644;&#20037;&#35270;&#20260;&#32925;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#19968;&#30452;&#23545;&#30528;&#30005;&#33041;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#23481;&#26131;&#20986;&#29616;&#39134;&#34442;&#30151;&#65292;&#24403;&#28982;&#39134;&#34442;&#30151;&#30340;&#20986;&#29616;&#21644;&#25163;&#28139;&#24694;&#20064;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#32925;&#20027;&#34255;&#34880;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#36793;&#26377;&#19968;&#21477;&#35805;&#65292;&#21483;&#20570;&#8220;&#21351;&#21017;&#34880;&#24402;&#20110;&#32925;&#8221;&#65292;&#8220;&#21351;&#8221;&#23601;&#26159;&#30561;&#35273;&#65292;&#22914;&#26524;&#20154;&#30561;&#30528;&#20102;&#65292;&#20840;&#36523;&#30340;&#27668;&#34880;&#23601;&#20250;&#24402;&#20110;&#32925;&#65292;&#30001;&#32925;&#26469;&#34255;&#34880;&#65292;&#20174;&#35199;&#21307;&#35282;&#24230;&#26469;&#35762;&#65292;&#32925;&#26159;&#35299;&#27602;&#30340;&#12290;&#22914;&#26524;&#20154;&#30340;&#30561;&#30496;&#24456;&#22909;&#65292;&#23601;&#33021;&#22815;&#20351;&#32925;&#33039;&#24471;&#21040;&#24456;&#22909;&#30340;&#20241;&#24687;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#21448;&#29100;&#22812;&#21448;&#25163;&#28139;&#65292;&#37027;&#20040;&#23601;&#20250;&#23545;&#32925;&#33039;&#20135;&#29983;&#38750;&#24120;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#24403;&#20986;&#29616;&#32925;&#34880;&#19981;&#36275;&#65292;&#20154;&#23601;&#20250;&#38750;&#24120;&#28902;&#36481;&#65292;&#20250;&#32463;&#24120;&#21457;&#33086;&#27668;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#39304;&#22312;&#25163;&#28139;&#21518;&#33086;&#27668;&#21464;&#24046;&#20102;&#65292;&#24456;&#23481;&#26131;&#21457;&#24594;&#12290;&#36825;&#26082;&#26159;&#32958;&#31934;&#20111;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#20063;&#26159;&#32925;&#34880;&#19981;&#36275;&#30340;&#19968;&#20010;&#35937;&#65292;&#31934;&#34880;&#26159;&#20114;&#29983;&#20114;&#21270;&#30340;&#12290;&#8220;&#32925;&#21463;&#34880;&#32780;&#33021;&#35270;&#8221;&#65292;&#23601;&#26159;&#35828;&#22914;&#26524;&#32925;&#34880;&#36275;&#65292;&#20154;&#23601;&#33021;&#30475;&#35265;&#19996;&#35199;&#65292;&#25152;&#20197;&#24403;&#20154;&#35270;&#29289;&#26127;&#33457;&#30340;&#26102;&#20505;&#65292;&#23454;&#38469;&#19978;&#26159;&#32925;&#34880;&#19981;&#36275;&#30340;&#35937;&#12290;&#8220;&#36275;&#21463;&#34880;&#32780;&#33021;&#27493;&#8221;&#65292;&#22914;&#26524;&#21452;&#33050;&#33021;&#22815;&#24471;&#21040;&#34880;&#28082;&#30340;&#28641;&#20859;&#65292;&#23601;&#33021;&#36208;&#36335;&#12290;&#8220;&#25484;&#21463;&#34880;&#32780;&#33021;&#25569;&#8221;&#65292;&#22914;&#26524;&#25163;&#25484;&#27668;&#34880;&#20805;&#36275;&#65292;&#20154;&#23601;&#26377;&#25569;&#21147;&#12290;&#8220;&#25351;&#21463;&#34880;&#32780;&#33021;&#25668;&#8221;&#65292;&#25668;&#21462;&#30340;&#20316;&#29992;&#65292;&#25163;&#25351;&#21435;&#25343;&#19996;&#35199;&#65292;&#36825;&#26159;&#27604;&#36739;&#31934;&#32454;&#30340;&#21160;&#20316;&#65292;&#29305;&#21035;&#26159;&#38024;&#32447;&#27963;&#26356;&#35201;&#27714;&#26497;&#39640;&#30340;&#31934;&#30830;&#24230;&#65292;&#22914;&#26524;&#20320;&#25343;&#19996;&#35199;&#30340;&#26102;&#20505;&#24456;&#31283;&#24456;&#31934;&#30830;&#65292;&#37027;&#23601;&#26159;&#32925;&#34880;&#36275;&#30340;&#19968;&#20010;&#35937;&#12290;&#25238;&#30151;&#12289;&#22836;&#25671;&#26179;&#31561;&#65292;&#20854;&#23454;&#23601;&#26159;&#32925;&#34880;&#19981;&#36275;&#30340;&#35937;&#65292;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#65292;&#20182;&#20204;&#30340;&#25163;&#37117;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21457;&#25238;&#65292;&#29978;&#33267;&#20250;&#24433;&#21709;&#20889;&#23383;&#21644;&#25343;&#19996;&#35199;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20146;&#36523;&#20307;&#20250;&#65292;&#24403;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#25163;&#25238;&#30340;&#29616;&#35937;&#23601;&#20250;&#32531;&#35299;&#21644;&#28040;&#22833;&#12290;&#32925;&#22312;&#20307;&#21512;&#31563;&#65292;&#20854;&#21326;&#22312;&#29226;&#65292;&#32925;&#34880;&#19981;&#36275;&#65292;&#34880;&#19981;&#20859;&#31563;&#23601;&#20250;&#20986;&#29616;&#25163;&#25238;&#30340;&#24773;&#20917;&#12290;&#32925;&#32958;&#20004;&#20111;&#30340;&#35805;&#65292;&#36824;&#23481;&#26131;&#20986;&#29616;&#30505;&#26197;&#22836;&#26127;&#12289;&#22235;&#32930;&#40635;&#26408;&#30340;&#34920;&#29616;&#65292;&#19981;&#23569;&#25106;&#21451;&#23601;&#21453;&#39304;&#27844;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#22836;&#26127;&#30340;&#29616;&#35937;&#65292;&#36824;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#30340;&#25163;&#25351;&#20250;&#21457;&#40635;&#65292;&#29305;&#21035;&#26159;&#23567;&#25287;&#25351;&#26356;&#26159;&#40635;&#24471;&#21385;&#23475;&#12290;</p>
<p></p>
<p>&#32958;&#19982;&#33086;&#65306;&#32958;&#19982;&#33086;&#30340;&#20851;&#31995;&#20027;&#35201;&#34920;&#29616;&#22312;&#20808;&#22825;&#12289;&#21518;&#22825;&#30456;&#20114;&#36164;&#29983;&#65292;&#30456;&#20114;&#20419;&#36827;&#12290;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#20808;&#22825;&#28201;&#21518;&#22825;&#65292;&#21518;&#22825;&#20859;&#20808;&#22825;&#12290;&#33509;&#32958;&#38451;&#19981;&#36275;&#65292;&#19981;&#33021;&#28201;&#29030;&#33086;&#38451;&#65292;&#25110;&#33086;&#38451;&#34394;&#20037;&#65292;&#25439;&#21450;&#20110;&#32958;&#65292;&#22343;&#21487;&#23548;&#33268;&#33086;&#32958;&#38451;&#34394;&#32780;&#35265;&#33145;&#37096;&#20919;&#30171;&#12289;&#20415;&#28303;&#33145;&#27899;&#65292;&#29978;&#25110;&#20116;&#26356;&#27844;&#31561;&#12290;</p>
<p></p>
<p>&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#12290;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#33086;&#32963;&#32773;&#65292;&#20179;&#24298;&#20043;&#23448;&#12290;&#8221;&#33879;&#21517;&#21307;&#23478;&#26446;&#19996;&#22435;&#22312;&#20854;&#12298;&#33086;&#32963;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#20869;&#20260;&#33086;&#32963;&#65292;&#30334;&#30149;&#30001;&#29983;&#12290;&#8221;&#20260;&#20102;&#33086;&#32963;&#23601;&#20250;&#24433;&#21709;&#27668;&#34880;&#30340;&#29983;&#21270;&#65292;&#36523;&#20307;&#24403;&#28982;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#30142;&#30149;&#65292;&#33086;&#21644;&#32958;&#30340;&#20851;&#31995;&#23601;&#26159;&#21767;&#20129;&#40831;&#23506;&#65292;&#20004;&#32773;&#30456;&#20381;&#20026;&#21629;&#65292;&#20808;&#21518;&#22825;&#30456;&#20114;&#36164;&#29983;&#65292;&#33086;&#20043;&#38451;&#27668;&#24517;&#39035;&#20511;&#21161;&#32958;&#38451;&#30340;&#28201;&#29030;&#65292;&#32958;&#20013;&#31934;&#27668;&#21448;&#36182;&#33086;&#36816;&#21270;&#30340;&#27700;&#35895;&#31934;&#24494;&#19981;&#26029;&#34917;&#20805;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#28040;&#21270;&#21151;&#33021;&#32943;&#23450;&#20250;&#20986;&#38382;&#39064;&#65292;&#36825;&#20960;&#20046;&#25104;&#20102;&#20260;&#31934;&#26041;&#38754;&#30340;&#38081;&#24459;&#65292;&#25105;&#22312;&#39640;&#20013;&#26102;&#26366;&#32463;&#20986;&#29616;&#36807;&#20415;&#31192;&#65292;&#21518;&#26469;&#21448;&#20986;&#29616;&#36807;&#33145;&#27899;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#22240;&#20026;&#32928;&#32963;&#38382;&#39064;&#65292;&#20063;&#22810;&#27425;&#21435;&#21307;&#38498;&#23601;&#21307;&#36807;&#65292;&#20063;&#20570;&#36807;&#32928;&#38236;&#65292;&#26174;&#31034;&#20026;&#36731;&#24494;&#32928;&#28814;&#12290;&#24403;&#26102;&#21507;&#20102;&#24456;&#22810;&#33647;&#29289;&#37117;&#19981;&#35265;&#22909;&#65292;&#37027;&#27573;&#26102;&#38388;&#22522;&#26412;&#25226;&#27835;&#30103;&#32928;&#32963;&#30340;&#33647;&#29289;&#24403;&#39277;&#21507;&#65292;&#27599;&#22825;&#21507;&#19977;&#27425;&#65292;&#21507;&#20102;&#21482;&#33021;&#31245;&#24494;&#25913;&#21892;&#20123;&#65292;&#22240;&#20026;&#37027;&#27573;&#26102;&#38388;&#25105;&#36824;&#19968;&#30452;&#22312;&#25163;&#28139;&#65292;&#25152;&#20197;&#24590;&#20040;&#27835;&#30103;&#37117;&#25910;&#25928;&#29978;&#24494;&#65292;&#30149;&#24773;&#19968;&#30452;&#19981;&#31283;&#23450;&#65292;&#20063;&#26366;&#32463;&#34987;&#30830;&#35786;&#20026;&#8220;&#32928;&#26131;&#28608;&#32508;&#21512;&#24449;&#8221;&#65292;&#24635;&#20043;&#65292;&#20026;&#20102;&#32928;&#32963;&#30340;&#38382;&#39064;&#24403;&#26102;&#20260;&#36879;&#20102;&#33041;&#31563;&#65292;&#32463;&#24120;&#36305;&#22823;&#21307;&#38498;&#12290;&#29616;&#22312;&#24819;&#24819;&#24403;&#26102;&#20063;&#30495;&#22815;&#26080;&#30693;&#30340;&#65292;&#25163;&#28139;&#20260;&#20102;&#32958;&#38451;&#65292;&#28040;&#21270;&#21151;&#33021;&#33258;&#28982;&#23601;&#20250;&#19981;&#22909;&#65292;&#22914;&#26524;&#25163;&#28139;&#24694;&#20064;&#19981;&#24443;&#24213;&#25106;&#25481;&#65292;&#37027;&#28040;&#21270;&#21151;&#33021;&#23601;&#24456;&#38590;&#30495;&#27491;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#32958;&#19982;&#32954;&#65306;&#32958;&#19982;&#32954;&#30340;&#20851;&#31995;&#20027;&#35201;&#34920;&#29616;&#22312;&#27700;&#28082;&#20195;&#35874;&#21644;&#21628;&#21560;&#36816;&#21160;&#20004;&#26041;&#38754;&#12290;&#27700;&#28082;&#20195;&#35874;&#26041;&#38754;&#65292;&#32954;&#20027;&#36890;&#35843;&#27700;&#36947;&#65292;&#20026;&#27700;&#20043;&#19978;&#28304;&#65292;&#32954;&#27668;&#32899;&#38477;&#65292;&#20351;&#27700;&#28082;&#19979;&#34892;&#21450;&#32958;&#65292;&#32958;&#20026;&#20027;&#27700;&#20043;&#33039;&#65292;&#32958;&#27668;&#25512;&#21160;&#12289;&#32958;&#38451;&#33976;&#33150;&#65292;&#26377;&#21033;&#20110;&#32954;&#30340;&#36890;&#35843;&#12290;&#32954;&#32958;&#21327;&#21516;&#65292;&#30456;&#20114;&#20026;&#29992;&#65292;&#20445;&#35777;&#20154;&#20307;&#27700;&#28082;&#30340;&#27491;&#24120;&#36755;&#24067;&#19982;&#25490;&#27844;&#12290;&#21628;&#21560;&#36816;&#21160;&#26041;&#38754;&#65292;&#32954;&#20027;&#21628;&#21560;&#65292;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#20026;&#27668;&#20043;&#26681;&#65292;&#32954;&#32958;&#21327;&#35843;&#65292;&#32500;&#25345;&#27491;&#24120;&#21628;&#21560;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#32958;&#27668;&#34394;&#24369;&#65292;&#32958;&#38451;&#19981;&#36275;&#65292;&#27668;&#21270;&#22833;&#21496;&#65292;&#27700;&#28082;&#20869;&#20572;&#65292;&#19978;&#27867;&#20110;&#32954;&#65292;&#20351;&#32954;&#22833;&#23459;&#38477;&#65292;&#21487;&#23548;&#33268;&#27700;&#28082;&#36755;&#24067;&#12289;&#25490;&#27844;&#38556;&#30861;&#65292;&#20986;&#29616;&#21683;&#22013;&#12289;&#27668;&#21912;&#12289;&#23615;&#23569;&#12289;&#27700;&#32959;&#31561;&#30149;&#30151;&#12290;&#25925;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#20854;&#26412;&#22312;&#32958;&#65292;&#20854;&#26411;&#22312;&#32954;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#22312;&#27785;&#36855;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#20986;&#29616;&#27668;&#30701;&#30340;&#34920;&#29616;&#65292;&#21628;&#21560;&#20986;&#20837;&#30340;&#27668;&#65292;&#34429;&#20027;&#22312;&#32954;&#65292;&#20294;&#26681;&#22312;&#32958;&#12290;&#32958;&#27668;&#36275;&#25152;&#20197;&#32954;&#27668;&#20805;&#65292;&#21453;&#36807;&#26469;&#35762;&#65292;&#32958;&#27668;&#20111;&#25439;&#23601;&#19981;&#33021;&#21161;&#32954;&#21560;&#27668;&#65292;&#24739;&#32773;&#23601;&#20250;&#24863;&#35273;&#21628;&#22810;&#21560;&#23569;&#65292;&#24182;&#19988;&#26377;&#21560;&#27668;&#34920;&#27973;&#12289;&#19981;&#22815;&#28145;&#30340;&#24863;&#35273;&#65292;&#31245;&#24494;&#27963;&#21160;&#19968;&#19979;&#23601;&#20250;&#27668;&#21912;&#21505;&#21505;&#65292;&#32047;&#24471;&#19981;&#34892;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#24456;&#24863;&#21497;&#25163;&#28139;&#21069;&#29983;&#40857;&#27963;&#34382;&#12289;&#30331;&#27004;&#22914;&#39134;&#30340;&#29366;&#24577;&#65292;&#25163;&#28139;&#21518;&#30495;&#30340;&#26377;&#27743;&#27827;&#26085;&#19979;&#20043;&#24863;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#37027;&#20123;&#27809;&#26377;&#33391;&#22909;&#36816;&#21160;&#20064;&#24815;&#30340;&#20154;&#32780;&#35328;&#65292;&#24863;&#35273;&#23601;&#20250;&#26356;&#26126;&#26174;&#12290;&#25163;&#28139;&#21518;&#20154;&#30340;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#37117;&#20250;&#19979;&#38477;&#65292;&#20154;&#20250;&#21464;&#24471;&#23481;&#26131;&#24863;&#20882;&#65292;&#28982;&#21518;&#26377;&#30340;&#20154;&#20250;&#24471;&#19978;&#40763;&#28814;&#12289;&#21742;&#21912;&#31561;&#65292;&#36824;&#26377;&#30340;&#20154;&#36824;&#20250;&#24471;&#19978;&#27668;&#33016;&#65292;&#23548;&#33268;&#27668;&#33016;&#30340;&#30149;&#22240;&#20043;&#19968;&#23601;&#26159;&#32958;&#27668;&#34394;&#24369;&#33268;&#20351;&#32954;&#21355;&#19981;&#22266;&#65292;&#26131;&#21463;&#37034;&#20405;&#65292;&#32954;&#22833;&#23459;&#38477;&#32780;&#21457;&#30149;&#12290;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21457;&#36807;&#27668;&#33016;&#30340;&#25163;&#26415;&#20992;&#21475;&#29031;&#29255;&#65292;&#36824;&#26159;&#34542;&#21523;&#20154;&#30340;&#12290;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#32958;&#32773;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#8221;&#19968;&#20010;&#20154;&#25163;&#28139;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#32791;&#27844;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#23548;&#33268;&#20116;&#33039;&#20845;&#33105;&#30340;&#22833;&#35843;&#65292;&#28982;&#21518;&#23601;&#20250;&#34893;&#29983;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#30142;&#30149;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#37117;&#24863;&#35273;&#20840;&#36523;&#19978;&#19979;&#27809;&#19968;&#20010;&#22320;&#26041;&#26159;&#22909;&#30340;&#65292;&#19981;&#26159;&#36825;&#37324;&#19981;&#33298;&#26381;&#65292;&#23601;&#26159;&#37027;&#37324;&#19981;&#33298;&#26381;&#65292;&#19968;&#20250;&#36825;&#37324;&#38590;&#21463;&#65292;&#19968;&#20250;&#37027;&#37324;&#38590;&#21463;&#65292;&#21463;&#23613;&#20102;&#30149;&#30171;&#30340;&#25240;&#30952;&#12290;&#30495;&#27491;&#30340;&#26234;&#32773;&#65292;&#32477;&#23545;&#19981;&#23633;&#19968;&#25784;&#65292;&#22240;&#20026;&#25784;&#31649;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#21834;&#65281;&#24858;&#30196;&#30340;&#20154;&#26159;&#19981;&#20250;&#25026;&#30340;&#65292;&#20182;&#20204;&#23436;&#20840;&#23601;&#26159;&#22312;&#25109;&#23475;&#33258;&#24049;&#32780;&#19981;&#33258;&#30693;&#65292;&#20063;&#35768;&#31561;&#21040;&#22823;&#30149;&#20020;&#22836;&#26102;&#65292;&#20182;&#20204;&#25165;&#26377;&#21487;&#33021;&#20250;&#24724;&#24735;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
