<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65281;</p>
<p></p>
<p>&#12304;&#25391;&#39057;&#36234;&#39640;&#65292;&#36234;&#24555;&#20048;&#65307;&#25391;&#39057;&#36234;&#20302;&#65292;&#36234;&#30171;&#33510;&#12305;</p>
<p></p>
<p>&#37034;&#28139;&#20250;&#25289;&#20302;&#19968;&#20010;&#20154;&#30340;&#25391;&#39057;&#65292;&#35753;&#20154;&#24863;&#35273;&#27785;&#37325;&#12289;&#25233;&#37057;&#12289;&#33258;&#21329;&#12289;&#19981;&#24320;&#24515;&#12289;&#31354;&#34394;&#12289;&#22833;&#33853;&#31561;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#37117;&#26377;&#19968;&#31181;&#8220;&#22914;&#37322;&#37325;&#36127;&#8221;&#30340;&#24863;&#35273;&#65292;&#26377;&#19968;&#31181;&#36731;&#26494;&#24863;&#21644;&#21916;&#24742;&#24863;&#65292;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#65311;&#22240;&#20026;&#36890;&#36807;&#25106;&#33394;&#65292;&#20182;&#20174;&#20302;&#39057;&#25391;&#21160;&#27169;&#24335;&#36716;&#21521;&#20102;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#65292;&#20302;&#39057;&#25391;&#21160;&#30340;&#24863;&#35273;&#23601;&#26159;&#20869;&#24515;&#26377;&#31181;&#27785;&#37325;&#24863;&#65292;&#37034;&#28139;&#21518;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#65292;&#24456;&#38590;&#26377;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#12290;&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#22312;&#36798;&#21040;100&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#36523;&#24515;&#29366;&#24577;&#19968;&#19979;&#36731;&#30408;&#20102;&#24456;&#22810;&#65292;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#30340;&#36731;&#65292;&#24863;&#35273;&#36208;&#36335;&#29305;&#21035;&#26377;&#21147;&#27668;&#65292;&#22909;&#20687;&#37117;&#33021;&#36339;&#36215;&#26469;&#19968;&#26679;&#12290;&#8221;&#36825;&#23601;&#26159;&#25391;&#21160;&#39057;&#29575;&#25552;&#21319;&#21518;&#30340;&#22855;&#22937;&#24863;&#21463;&#65292;&#23601;&#20687;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#36208;&#36335;&#19968;&#36339;&#19968;&#36339;&#30340;&#65292;&#36523;&#24515;&#30340;&#24863;&#35273;&#29305;&#21035;&#36731;&#30408;&#32780;&#23500;&#26377;&#27963;&#21147;&#65292;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#30340;&#29305;&#28857;&#23601;&#26159;&#31934;&#32454;&#36731;&#24555;&#30340;&#25391;&#21160;&#65292;&#38750;&#24120;&#36731;&#26494;&#24841;&#24742;&#65292;&#19968;&#28857;&#20063;&#19981;&#27785;&#37325;&#65292;&#20869;&#24515;&#27915;&#28322;&#30528;&#26080;&#38480;&#30340;&#21916;&#24742;&#19982;&#27426;&#20048;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#27599;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#22914;14&#23681;&#26102;&#30340;&#32431;&#20928;&#65292;&#23547;&#25214;&#32654;&#22909;&#65292;&#21364;&#19981;&#20559;&#25191;&#65292;&#25105;&#30340;&#24515;&#26159;&#33258;&#30001;&#30340;&#12289;&#24555;&#20048;&#30340;&#12290;&#8221;&#25106;&#33394;&#20250;&#24102;&#26469;&#24456;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#39640;&#65292;&#23601;&#36234;&#24555;&#20048;&#65292;&#36825;&#26159;&#28165;&#20928;&#30340;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#65292;&#19981;&#26159;&#37034;&#28139;&#37027;&#31181;&#24863;&#23448;&#30340;&#24555;&#20048;&#65292;&#37034;&#28139;&#30340;&#24555;&#24863;&#27605;&#31455;&#26159;&#30701;&#26242;&#30340;&#65292;&#32780;&#19988;&#36824;&#20250;&#32791;&#25439;&#23453;&#36149;&#33021;&#37327;&#65292;&#25289;&#20302;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#23450;&#26159;&#30171;&#33510;&#30340;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#20302;&#65292;&#23601;&#36234;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#26159;&#39057;&#29575;&#30340;&#26174;&#21270;&#32467;&#26524;&#65281;</p>
<p>&#21482;&#26377;&#25552;&#39640;&#33258;&#24049;&#30340;&#33021;&#37327;&#31561;&#32423;&#65292;&#25165;&#33021;&#21560;&#24341;&#21516;&#39057;&#30340;&#20107;&#29289;&#26469;&#21040;&#20320;&#36523;&#36793;&#12290;</p>
<p>&#20154;&#29983;&#30340;&#31192;&#23494;&#22312;&#20110;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#65292;</p>
<p>&#24403;&#20320;&#30340;&#25391;&#39057;&#19978;&#21435;&#20102;&#65292;&#24184;&#31119;&#12289;&#20016;&#30427;&#12289;&#21916;&#24742;&#12289;&#24179;&#21644;&#33258;&#28982;&#20250;&#21040;&#26469;&#12290;</p>
<p></p>
<p>&#24052;&#22799;&#65306;&#8220;&#20320;&#20204;&#30693;&#36947;&#65292;&#22312;&#20219;&#24847;&#26102;&#38388;&#65292;&#20320;&#21487;&#20197;&#25910;&#30475;&#20247;&#22810;&#30005;&#35270;&#33410;&#30446;&#20013;&#30340;&#20219;&#24847;&#19968;&#20010;&#65292;&#36825;&#20123;&#33410;&#30446;&#37117;&#21516;&#26102;&#23384;&#22312;&#65292;&#20294;&#26159;&#20320;&#21482;&#33021;&#25910;&#30475;&#21040;&#20320;&#35843;&#39057;&#30340;&#37027;&#20010;&#33410;&#30446;&#12290;&#36825;&#24688;&#22909;&#33021;&#21453;&#26144;&#29289;&#36136;&#29616;&#23454;&#26159;&#22914;&#20309;&#34987;&#20840;&#24687;&#22320;&#26500;&#25104;&#30340;&#12290;&#26080;&#35770;&#20320;&#22312;&#21738;&#20010;&#25391;&#39057;&#33539;&#22260;&#65292;&#26080;&#35770;&#20320;&#36873;&#25321;&#21738;&#31181;&#25391;&#21160;&#29366;&#24577;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#37027;&#20010;&#29616;&#23454;&#12290;&#20320;&#20184;&#20986;&#20160;&#20040;&#23601;&#20250;&#25910;&#33719;&#20160;&#20040;&#65292;&#36825;&#26159;&#31616;&#21333;&#30340;&#29289;&#29702;&#29616;&#35937;&#12290;&#8221;&#8220;&#32487;&#32493;&#20197;&#30005;&#35270;&#33410;&#30446;&#20026;&#20363;&#65292;&#22914;&#26524;&#20320;&#35843;&#21040;&#20108;&#21488;&#65292;&#23601;&#19981;&#33021;&#25509;&#25910;&#22235;&#21488;&#30340;&#33410;&#30446;&#12290;&#20320;&#24517;&#39035;&#35843;&#21040;&#22235;&#21488;&#25165;&#33021;&#30475;&#21040;&#22235;&#21488;&#30340;&#33410;&#30446;&#8212;&#8212;&#22235;&#21488;&#27604;&#21947;&#30340;&#26159;&#20320;&#24819;&#35201;&#20307;&#39564;&#30340;&#37027;&#20010;&#29616;&#23454;&#12290;&#8221;&#8220;&#20320;&#24517;&#39035;&#39318;&#20808;&#22788;&#20110;&#37027;&#20010;&#39057;&#29575;&#29366;&#24577;&#65292;&#25165;&#33021;&#30475;&#21040;&#37027;&#20123;&#26426;&#20250;&#21644;&#20837;&#21475;&#65292;&#28982;&#21518;&#36827;&#20837;&#37027;&#20010;&#29616;&#23454;&#12290;&#8221;&#8220;&#20877;&#35828;&#19968;&#27425;&#65306;&#20320;&#19981;&#24517;&#21435;&#25913;&#21464;&#20320;&#30340;&#19990;&#30028;&#65292;&#20320;&#21482;&#38656;&#35201;&#36716;&#21464;&#33258;&#24049;&#30340;&#39057;&#29575;&#36827;&#20837;&#21040;&#37027;&#20010;&#20320;&#24819;&#35201;&#20307;&#39564;&#30340;&#19990;&#30028;&#12290;&#8221;&#8220;&#27492;&#21051;&#65292;&#25152;&#26377;&#30340;&#24179;&#34892;&#29616;&#23454;&#37117;&#21516;&#26102;&#23384;&#22312;&#65292;&#23601;&#20687;&#25152;&#26377;&#30005;&#35270;&#33410;&#30446;&#21516;&#26102;&#23384;&#22312;&#19968;&#26679;&#12290;&#20320;&#20915;&#23450;&#20320;&#24819;&#35201;&#25910;&#30475;&#30340;&#33410;&#30446;&#65292;&#20294;&#26159;&#20320;&#24517;&#39035;&#35843;&#39057;&#21040;&#37027;&#20010;&#39057;&#36947;&#65292;&#21542;&#21017;&#20320;&#30475;&#19981;&#21040;&#33258;&#24049;&#24819;&#30475;&#21040;&#30340;&#37027;&#20010;&#39057;&#36947;&#30340;&#33410;&#30446;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#25106;&#37034;&#28139;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;100&#22825;&#20102;&#65281;&#25913;&#21464;&#24456;&#22823;&#65281;&#20174;2&#26376;17&#21495;&#24320;&#22987;&#21040;&#20170;&#22825;100&#22825;&#20102;&#65281;&#26368;&#22823;&#30340;&#21464;&#21270;&#23601;&#26159;&#26089;&#19978;&#29031;&#38236;&#23376;&#65292;&#23545;&#30528;&#38236;&#23376;&#31505;&#30340;&#26102;&#20505;&#37027;&#20010;&#29477;&#29712;&#30340;&#30007;&#29983;&#28040;&#22833;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#31505;&#36215;&#26469;&#24456;&#38451;&#20809;&#65281;&#30382;&#32932;&#30340;&#30168;&#30168;&#22522;&#26412;&#20063;&#27809;&#26377;&#20102;&#65292;&#24050;&#32463;&#35273;&#24471;&#33258;&#24049;&#36523;&#20307;&#21644;&#28789;&#39746;&#19981;&#22312;&#19968;&#20010;&#39057;&#36947;&#12290;&#8221;&#20182;&#24050;&#32463;&#20174;&#36807;&#21435;&#37027;&#20010;&#37034;&#28139;&#22549;&#33853;&#30340;&#39057;&#36947;&#35843;&#36807;&#26469;&#20102;&#65292;&#25106;&#20102;100&#22825;&#25913;&#21464;&#24456;&#22823;&#65292;&#29477;&#29712;&#30340;&#24863;&#35273;&#28040;&#22833;&#20102;&#65292;&#21448;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#65292;&#31505;&#36215;&#26469;&#20063;&#24456;&#38451;&#20809;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25391;&#21160;&#39057;&#29575;&#25552;&#21319;&#30340;&#32467;&#26524;&#12290;&#20182;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#23545;&#27835;&#37027;&#20123;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#19981;&#26029;&#22686;&#38271;&#33258;&#24049;&#30340;&#27491;&#24565;&#65292;&#36825;&#26679;&#22659;&#38543;&#24515;&#36716;&#23601;&#33021;&#25104;&#21151;&#23436;&#25104;&#35843;&#39057;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#21644;&#33021;&#37327;&#30697;&#38453;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#21076;&#38500;&#25481;&#20869;&#24515;&#25152;&#26377;&#30340;&#38452;&#26263;&#12289;&#32942;&#33039;&#21644;&#33104;&#26429;&#65292;&#23436;&#25104;&#20102;&#33258;&#25105;&#20928;&#21270;&#65292;&#20174;&#20302;&#25391;&#39057;&#27169;&#24335;&#20999;&#25442;&#21040;&#20102;&#39640;&#25391;&#39057;&#27169;&#24335;&#65292;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#20250;&#32473;&#20154;&#32654;&#22909;&#12289;&#21916;&#24742;&#12289;&#28385;&#36275;&#12289;&#23433;&#35814;&#12289;&#24179;&#21644;&#12289;&#36731;&#26494;&#12289;&#22374;&#28982;&#19982;&#33258;&#30001;&#24863;&#65292;&#25391;&#39057;&#25552;&#21319;&#21518;&#65292;&#23601;&#33021;&#30495;&#27491;&#24863;&#21463;&#21040;&#39640;&#23618;&#27425;&#30340;&#28165;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#23436;&#20840;&#36229;&#36234;&#20102;&#24863;&#23448;&#23618;&#38754;&#30340;&#20302;&#32423;&#24555;&#20048;&#12290;&#30495;&#27491;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#19982;&#27442;&#26395;&#26080;&#20851;&#65292;&#21482;&#35201;&#20570;&#22238;&#32431;&#20928;&#32431;&#21892;&#30340;&#33258;&#24049;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#39640;&#25391;&#39057;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#20320;&#21487;&#20197;&#24555;&#20048;1000&#20493;&#12289;&#26356;&#21152;&#33258;&#20449;&#12289;&#36319;&#20154;&#20132;&#27969;&#30524;&#31070;&#20063;&#19981;&#20250;&#20877;&#36530;&#38378;&#12289;&#27880;&#24847;&#21147;&#26356;&#38598;&#20013;&#20102;&#12289;&#26356;&#21916;&#27426;&#31505;&#20102;&#12289;&#32463;&#24120;&#24863;&#21040;&#39640;&#20852;&#21644;&#28385;&#36275;&#12289;&#30382;&#32932;&#36234;&#26469;&#36234;&#22909;&#12289;&#27985;&#36523;&#25955;&#21457;&#27491;&#33021;&#37327;&#65292;&#30495;&#23454;&#65292;&#32431;&#20928;&#65292;&#21892;&#33391;&#12289;&#22312;&#20182;&#20154;&#36523;&#36793;&#24863;&#35273;&#24456;&#33258;&#28982;&#12289;&#20320;&#20250;&#21560;&#24341;&#27491;&#33021;&#37327;&#30340;&#20154;&#21644;&#20107;&#12289;&#21464;&#24471;&#26356;&#21152;&#26080;&#31169;&#65292;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#12289;&#20197;&#21069;&#19981;&#33021;&#24525;&#21463;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#20877;&#20063;&#19981;&#20250;&#28902;&#24700;&#20102;&#12289;&#28789;&#39746;&#26356;&#21152;&#36731;&#30408;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#22825;&#30495;&#26080;&#37034;&#12289;&#33021;&#22815;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#8221;&#22269;&#22806;&#25106;&#21451;&#30340;&#36825;&#27573;&#24635;&#32467;&#38750;&#24120;&#22909;&#65292;&#36825;&#23601;&#26159;&#36827;&#20837;&#39640;&#39057;&#27169;&#24335;&#21518;&#30340;&#26174;&#33879;&#21464;&#21270;&#65292;&#38750;&#24120;&#32654;&#22937;&#12289;&#38750;&#24120;&#32473;&#21147;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#30524;&#30555;&#20250;&#21464;&#24471;&#26126;&#20142;&#28165;&#28552;&#65292;&#20320;&#20250;&#21464;&#24471;&#33258;&#20449;&#32780;&#21916;&#24742;&#65292;&#25670;&#33073;&#20102;&#37034;&#28139;&#36127;&#38754;&#30340;&#25391;&#21160;&#27169;&#24335;&#65292;&#25226;&#27785;&#37325;&#20302;&#39057;&#30340;&#33021;&#37327;&#36716;&#21270;&#20026;&#20026;&#31934;&#32454;&#36731;&#24555;&#30340;&#39640;&#39057;&#33021;&#37327;&#65292;&#28789;&#39746;&#21464;&#24471;&#29305;&#36731;&#30408;&#65292;&#20869;&#24515;&#30340;&#24863;&#35273;&#29305;&#32654;&#22937;&#12290;</p>
<p></p>
<p>&#12298;&#26032;&#19990;&#30028;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65306;&#8220;&#19975;&#20107;&#19975;&#29289;&#37117;&#26159;&#19981;&#26029;&#25391;&#21160;&#30340;&#33021;&#37327;&#22330;&#12290;&#20320;&#22352;&#30340;&#26885;&#23376;&#65292;&#36824;&#26377;&#20320;&#25163;&#19978;&#25343;&#30340;&#20070;&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#26159;&#22362;&#23454;&#32780;&#19988;&#22266;&#23450;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#30340;&#24863;&#23448;&#24863;&#30693;&#23427;&#20204;&#25391;&#21160;&#39057;&#29575;&#30340;&#26041;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20998;&#23376;&#12289;&#21407;&#23376;&#12289;&#30005;&#23376;&#12289;&#20122;&#21407;&#23376;&#30340;&#31890;&#23376;&#65292;&#23427;&#20204;&#19981;&#26029;&#22320;&#25391;&#21160;&#65292;&#22240;&#32780;&#20849;&#21516;&#21019;&#36896;&#20102;&#20320;&#30475;&#36215;&#26469;&#26159;&#26885;&#23376;&#12289;&#20070;&#26412;&#12289;&#26641;&#26408;&#25110;&#36523;&#20307;&#30340;&#19996;&#35199;&#12290;&#30475;&#36215;&#26469;&#20687;&#26159;&#29289;&#36136;&#30340;&#23454;&#20307;&#65292;&#23454;&#38469;&#19978;&#26159;&#33021;&#37327;&#20197;&#19968;&#31181;&#29305;&#23450;&#33539;&#22260;&#30340;&#39057;&#29575;&#25391;&#21160;&#65288;&#36816;&#21160;&#65289;&#30340;&#32467;&#26524;&#12290;&#8221;&#23431;&#23449;&#20013;&#30340;&#27599;&#20214;&#20107;&#29289;&#37117;&#22312;&#25391;&#21160;&#65292;&#24565;&#22836;&#33021;&#37327;&#30340;&#27874;&#21160;&#20250;&#21560;&#24341;&#21644;&#23427;&#25391;&#21160;&#39057;&#29575;&#30456;&#21516;&#30340;&#19996;&#35199;&#36807;&#26469;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#20250;&#21560;&#24341;&#26469;&#30456;&#20284;&#30340;&#20154;&#12289;&#20107;&#12289;&#29289;&#19982;&#29615;&#22659;&#12290;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#23558;&#20250;&#20135;&#29983;&#32654;&#22909;&#30340;&#24863;&#35273;&#21644;&#21560;&#24341;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#20320;&#20250;&#32463;&#21382;&#19982;&#20320;&#25391;&#21160;&#27700;&#24179;&#30456;&#21305;&#37197;&#30340;&#20107;&#29289;&#12290;&#37034;&#28139;&#30340;&#20154;&#36816;&#21183;&#20250;&#21464;&#24046;&#65292;&#19968;&#26041;&#38754;&#26159;&#23481;&#35980;&#12289;&#33041;&#21147;&#12289;&#31934;&#21147;&#19979;&#38477;&#30340;&#32467;&#26524;&#65292;&#20174;&#26356;&#39640;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#23601;&#26159;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#25391;&#39057;&#19979;&#38477;&#65292;&#21305;&#37197;&#21040;&#30340;&#20107;&#29289;&#21644;&#20307;&#39564;&#26159;&#31967;&#31957;&#30340;&#12289;&#19981;&#22914;&#24847;&#30340;&#12289;&#20805;&#28385;&#25387;&#25240;&#30340;&#12290;&#25106;&#33394;&#21644;&#21892;&#34892;&#20250;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#65292;&#25106;&#33394;&#21518;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25026;&#24471;&#23389;&#39034;&#21644;&#24863;&#24681;&#65292;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#21644;&#26080;&#26465;&#20214;&#30340;&#29233;&#12290;&#36827;&#20837;&#39640;&#39057;&#21916;&#24742;&#31077;&#21644;&#30340;&#29366;&#24577;&#65292;&#25104;&#20026;&#19968;&#20010;&#20855;&#22791;&#24378;&#22823;&#31934;&#31070;&#21147;&#37327;&#30340;&#23384;&#26377;&#12290;</p>
<p></p>
<p>&#12304;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#21644;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#65306;&#24904;&#24754;&#24515;&#12289;&#36131;&#20219;&#24515;&#12289;&#21516;&#24773;&#24515;&#12289;&#21033;&#20182;&#24515;&#12289;&#24863;&#24681;&#24515;&#12289;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#38543;&#21916;&#24515;&#12289;&#20161;&#29233;&#12289;&#23485;&#23481;&#12289;&#35802;&#20449;&#12289;&#24544;&#20041;&#12289;&#24951;&#24936;&#31561;&#65307;</p>
<p>&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#65306;&#24847;&#28139;&#12289;&#24868;&#24594;&#12289;&#20167;&#24680;&#12289;&#36138;&#23146;&#12289;&#23241;&#22930;&#12289;&#25265;&#24616;&#12289;&#20658;&#24930;&#12289;&#21533;&#21868;&#12289;&#34394;&#33635;&#12289;&#28902;&#36481;&#12289;&#27450;&#39575;&#12289;&#34394;&#20266;&#22904;&#35784;&#12289;&#24184;&#28798;&#20048;&#31096;&#12289;&#33258;&#22840;&#12289;&#24656;&#24807;&#12289;&#29378;&#22916;&#21644;&#33258;&#31169;&#31561;&#12290;</p>
<p></p>
<p>&#25026;&#24471;&#35782;&#21035;&#24565;&#22836;&#30340;&#39057;&#29575;&#39640;&#20302;&#65292;&#28982;&#21518;&#36890;&#36807;&#20462;&#24515;&#26469;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;&#26085;&#24120;&#30340;&#29983;&#27963;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#29983;&#27963;&#22312;&#26080;&#24847;&#35782;&#20013;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#28857;&#20063;&#27809;&#26377;&#35273;&#23519;&#65292;&#22823;&#22810;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#34987;&#36127;&#38754;&#24605;&#32500;&#21644;&#24773;&#32490;&#29301;&#30528;&#36208;&#65292;&#26080;&#27861;&#20445;&#25345;&#20869;&#22312;&#30340;&#36731;&#26494;&#12289;&#21916;&#24742;&#19982;&#23425;&#38745;&#65292;&#33041;&#23376;&#24635;&#26159;&#21899;&#21899;&#19981;&#20241;&#65292;&#25105;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#22312;&#26080;&#24847;&#35782;&#20043;&#20013;&#36319;&#38543;&#30528;&#33258;&#24049;&#30340;&#36127;&#38754;&#24605;&#32500;&#21644;&#24773;&#32490;&#21464;&#24471;&#24456;&#20302;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#27785;&#37325;&#19988;&#30130;&#32047;&#12290;&#25106;&#33394;&#21518;&#23601;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35748;&#28165;&#30495;&#27491;&#30340;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#65292;&#23545;&#20110;&#36127;&#38754;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#20302;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;&#24179;&#26102;&#35201;&#26377;&#24847;&#35782;&#22320;&#22810;&#21457;&#36865;&#39640;&#39057;&#25391;&#21160;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#23601;&#33021;&#36827;&#20837;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#27169;&#24335;&#12290;&#36215;&#24515;&#21160;&#24565;&#22826;&#26377;&#35762;&#31350;&#20102;&#65292;&#27599;&#20010;&#24565;&#22836;&#30340;&#39057;&#29575;&#37117;&#19981;&#21516;&#65292;&#27491;&#38754;&#24565;&#22836;&#25152;&#25658;&#24102;&#30340;&#33021;&#37327;&#35201;&#36828;&#22823;&#20110;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24868;&#24594;&#21644;&#20167;&#24680;&#26159;&#20302;&#39057;&#29575;&#30340;&#33021;&#37327;&#65292;&#28508;&#34255;&#22312;&#24213;&#19979;&#30340;&#26159;&#24656;&#24807;&#19982;&#19968;&#31181;&#27809;&#26377;&#21147;&#37327;&#30340;&#24863;&#35273;&#12290;&#24403;&#25105;&#20204;&#20445;&#25345;&#23425;&#38745;&#19982;&#24402;&#20110;&#20013;&#24515;&#65292;&#25105;&#20204;&#32500;&#25345;&#30528;&#39640;&#25391;&#21160;&#65292;&#33021;&#35753;&#20869;&#24515;&#20445;&#25345;&#23425;&#38745;&#30340;&#20154;&#65292;&#25165;&#26159;&#26368;&#26377;&#21147;&#37327;&#30340;&#20154;&#12290;&#29233;&#21644;&#24904;&#24754;&#26159;&#39640;&#39057;&#36731;&#30408;&#30340;&#25391;&#21160;&#65292;&#21487;&#20197;&#29926;&#35299;&#20302;&#39057;&#27785;&#37325;&#30340;&#25391;&#21160;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#22810;&#21457;&#24904;&#24754;&#24515;&#65292;&#22810;&#21457;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#21487;&#20197;&#24555;&#36895;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#21457;&#36865;&#39640;&#39057;&#30340;&#25391;&#21160;&#20449;&#24687;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#21457;&#20986;&#19968;&#20010;&#24605;&#24819;&#65288;&#24565;&#22836;&#65289;&#65292;&#23601;&#20135;&#29983;&#19968;&#31181;&#39057;&#29575;&#65292;&#23427;&#20195;&#34920;&#19968;&#31181;&#21147;&#37327;&#65292;&#24605;&#24819;&#39640;&#23578;&#21017;&#39057;&#29575;&#39640;&#65292;&#24605;&#24819;&#20302;&#20439;&#39057;&#29575;&#23601;&#20302;&#65292;&#36127;&#38754;&#24605;&#24819;&#30340;&#25391;&#21160;&#39057;&#29575;&#36739;&#20302;&#65292;&#27491;&#38754;&#24605;&#24819;&#30340;&#25391;&#21160;&#39057;&#29575;&#21017;&#36739;&#39640;&#65292;&#36215;&#39640;&#39057;&#27491;&#38754;&#24565;&#22836;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36215;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#20250;&#25289;&#20302;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#32463;&#24120;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#23545;&#33258;&#24049;&#24456;&#19981;&#21033;&#65292;&#20063;&#20250;&#23545;&#20182;&#20154;&#36896;&#25104;&#20260;&#23475;&#65292;&#38519;&#20837;&#20302;&#39057;&#36127;&#38754;&#30340;&#25391;&#21160;&#27169;&#24335;&#20250;&#23548;&#33268;&#30171;&#33510;&#12289;&#38665;&#36816;&#21644;&#19981;&#24184;&#12290;&#20315;&#27861;&#35762;&#65306;&#8220;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#33258;&#20928;&#20854;&#24847;&#12290;&#8221;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#25945;&#23548;&#25105;&#20204;&#36890;&#36807;&#20462;&#34892;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#22823;&#24503;&#20063;&#35762;&#36807;&#65306;&#8220;&#23384;&#22909;&#24515;&#12289;&#35828;&#22909;&#35805;&#12289;&#34892;&#22909;&#20107;&#12290;&#8221;&#25105;&#20204;&#35201;&#23398;&#20250;&#21457;&#36865;&#39640;&#39057;&#30340;&#25391;&#21160;&#20449;&#24687;&#65292;&#23545;&#27835;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#19968;&#24565;&#24694;&#24515;&#36215;&#65292;&#20992;&#26519;&#21073;&#26641;&#26526;&#28982;&#65307;&#19968;&#24565;&#21892;&#24515;&#29983;&#65292;&#23453;&#22320;&#21326;&#27744;&#23451;&#23572;&#12290;&#8221;&#36215;&#36127;&#38754;&#24565;&#22836;&#20854;&#23454;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#65292;&#22825;&#22825;&#37117;&#22312;&#21457;&#36865;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20174;&#26469;&#27809;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#21457;&#29983;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#26102;&#65292;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#20174;&#26469;&#27809;&#24819;&#36807;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#38382;&#39064;&#65292;&#12298;&#31192;&#23494;&#12299;&#36825;&#26412;&#20070;&#37324;&#35762;&#36947;&#65306;&#8220;&#20320;&#30340;&#24605;&#24819;&#20135;&#29983;&#20102;&#39057;&#29575;&#65292;&#20110;&#26159;&#23427;&#20204;&#21560;&#24341;&#35813;&#39057;&#29575;&#19978;&#21516;&#31867;&#30340;&#20107;&#29289;&#65292;&#28982;&#21518;&#20256;&#22238;&#21040;&#20320;&#36523;&#19978;&#65292;&#21464;&#25104;&#20320;&#30340;&#29983;&#21629;&#30011;&#38754;&#65292;&#22914;&#26524;&#24819;&#25913;&#21464;&#29983;&#21629;&#20013;&#30340;&#20219;&#20309;&#20107;&#65292;&#23601;&#20511;&#30001;&#25913;&#21464;&#20320;&#30340;&#24605;&#24819;&#65292;&#26469;&#36716;&#25442;&#39057;&#36947;&#21644;&#39057;&#29575;&#12290;&#8221;&#19975;&#20107;&#19975;&#29289;&#37117;&#22312;&#25391;&#21160;&#65292;&#25391;&#21160;&#26159;&#19968;&#20999;&#23384;&#22312;&#30340;&#22522;&#30784;&#65292;&#24403;&#20320;&#25552;&#21319;&#20102;&#33258;&#24049;&#30340;&#25391;&#39057;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#20250;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#24456;&#22810;&#36164;&#28145;&#30340;&#25106;&#21451;&#37117;&#20146;&#36523;&#20307;&#20250;&#20102;&#36825;&#20010;&#36807;&#31243;&#65292;&#36890;&#36807;&#25106;&#33394;&#20462;&#21892;&#65292;&#20182;&#20204;&#30340;&#20154;&#29983;&#24050;&#32463;&#24443;&#24213;&#36870;&#34989;&#20102;&#65292;&#26377;&#19968;&#31181;&#24653;&#33509;&#38548;&#19990;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#25442;&#20102;&#19968;&#20010;&#39057;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#36890;&#36807;&#25196;&#21319;&#21578;&#21035;&#28789;&#39746;&#30340;&#26263;&#22812;&#12305;</p>
<p></p>
<p>&#25196;&#21319;&#8212;&#8212;&#36825;&#20010;&#35789;&#26159;&#29992;&#26469;&#25551;&#36848;&#20174;&#19968;&#20010;&#36739;&#20302;&#30340;&#25391;&#21160;&#24847;&#35782;&#25552;&#21319;&#21040;&#19968;&#20010;&#26356;&#39640;&#24847;&#35782;&#30340;&#26415;&#35821;&#12290;&#24403;&#20320;&#27963;&#22312;&#39640;&#39057;&#30340;&#29233;&#20013;&#65292;&#27963;&#22312;&#37027;&#20221;&#31070;&#22307;&#30340;&#24863;&#35273;&#20013;&#65292;&#20320;&#23558;&#25317;&#26377;&#20840;&#28982;&#30340;&#21147;&#37327;&#65292;&#20320;&#20250;&#35748;&#30693;&#8220;&#20320;&#30495;&#27491;&#26159;&#35841;&#8221;&#65292;&#20154;&#29983;&#30340;&#20027;&#35201;&#30446;&#30340;&#23601;&#26159;&#25196;&#21319;&#12290;&#37034;&#28139;&#20302;&#39057;&#30340;&#29282;&#31548;&#23558;&#20320;&#22234;&#31105;&#65292;&#32473;&#20104;&#20320;&#30340;&#26159;&#26080;&#38480;&#30340;&#28902;&#24700;&#21644;&#30171;&#33510;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#35273;&#37266;&#20102;&#65292;&#35748;&#35782;&#20102;&#25106;&#33394;&#21644;&#34892;&#21892;&#30340;&#20215;&#20540;&#19982;&#24847;&#20041;&#65292;&#25105;&#20204;&#27491;&#36890;&#24448;&#19968;&#20010;&#26356;&#39640;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#25105;&#20204;&#24050;&#32463;&#20805;&#20998;&#20307;&#39564;&#20102;&#20302;&#39057;&#27169;&#24335;&#65292;&#29616;&#22312;&#26159;&#25196;&#21319;&#30340;&#26102;&#21051;&#20102;&#65292;&#24517;&#39035;&#23398;&#20250;&#35782;&#21035;&#12289;&#36716;&#21270;&#21644;&#28165;&#29702;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#28789;&#39746;&#30340;&#26263;&#22812;&#65288;Dark Night of the Soul&#65289;&#8212;&#8212;&#22312;&#37034;&#28139;&#21518;&#20320;&#23601;&#36827;&#20837;&#20102;&#28789;&#39746;&#30340;&#26263;&#22812;&#65292;&#21018;&#24320;&#22987;&#20320;&#20197;&#20026;&#36825;&#26679;&#30340;&#29983;&#27963;&#26041;&#24335;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#22949;&#65292;&#29978;&#33267;&#20320;&#36824;&#20197;&#32437;&#27442;&#20026;&#33635;&#65292;&#31561;&#21040;&#30171;&#33510;&#38477;&#20020;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;&#20320;&#38656;&#35201;&#28165;&#29702;&#21644;&#20928;&#21270;&#33258;&#24049;&#20869;&#22312;&#30340;&#38452;&#26263;&#38754;&#65292;&#35753;&#33258;&#24049;&#20174;&#36739;&#20302;&#30340;&#25391;&#39057;&#29282;&#29425;&#20013;&#35299;&#33073;&#65292;&#37325;&#26032;&#22238;&#24402;&#20809;&#26126;&#21916;&#24742;&#12289;&#21333;&#32431;&#32654;&#22909;&#30340;&#39640;&#39057;&#24515;&#28789;&#29366;&#24577;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#33086;&#27668;&#20250;&#21464;&#22351;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25391;&#39057;&#38477;&#20302;&#12289;&#36127;&#33021;&#37327;&#32047;&#31215;&#30340;&#32467;&#26524;&#65292;&#19981;&#20165;&#25915;&#20987;&#21035;&#20154;&#65292;&#29978;&#33267;&#36824;&#20250;&#25915;&#20987;&#33258;&#24049;&#65292;&#20260;&#23475;&#33258;&#24049;&#12290;&#25915;&#20987;&#20542;&#21521;&#20250;&#22312;&#37034;&#28139;&#21518;&#21464;&#24471;&#26126;&#26174;&#65292;&#21644;&#26379;&#21451;&#21557;&#26550;&#65292;&#21644;&#29238;&#27597;&#21557;&#26550;&#20035;&#33267;&#21160;&#25163;&#65292;&#23478;&#20154;&#26379;&#21451;&#20250;&#35828;&#20320;&#21464;&#20102;&#65292;&#20043;&#21069;&#20320;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#37034;&#28139;&#21518;&#25150;&#27668;&#26126;&#26174;&#22686;&#21152;&#20102;&#65292;&#20320;&#25481;&#20837;&#20102;&#36127;&#38754;&#20302;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#12290;&#25106;&#33394;&#21518;&#20320;&#25165;&#33021;&#25670;&#33073;&#20302;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#65292;&#36825;&#20010;&#20302;&#39057;&#30340;&#27169;&#24335;&#23601;&#20687;&#19968;&#20010;&#40657;&#26263;&#30340;&#22320;&#29282;&#19968;&#26679;&#65292;&#20250;&#25226;&#20320;&#28145;&#28145;&#22256;&#20303;&#12290;&#24403;&#20320;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#24179;&#21644;&#20102;&#65292;&#20320;&#25165;&#33021;&#19982;&#20154;&#21644;&#35856;&#34701;&#27965;&#22320;&#30456;&#22788;&#65292;&#25391;&#39057;&#25552;&#21319;&#21518;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#21644;&#31215;&#26497;&#21521;&#19978;&#65292;&#21508;&#31181;&#27491;&#38754;&#30340;&#21697;&#36136;&#20063;&#20250;&#20986;&#29616;&#22312;&#20320;&#36523;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21507;&#32032;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#25552;&#20513;&#21507;&#32032;&#65292;&#21507;&#32032;&#26159;&#24456;&#22909;&#30340;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#20943;&#23569;&#21507;&#32905;&#65292;&#32905;&#21507;&#22810;&#20102;&#27442;&#26395;&#20250;&#21464;&#24471;&#27963;&#36291;&#65292;&#26356;&#19981;&#23481;&#26131;&#25511;&#21046;&#12290;&#26377;&#30340;&#20154;&#23478;&#37324;&#19981;&#21516;&#24847;&#21507;&#32032;&#65292;&#37027;&#23601;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#65292;&#24182;&#19981;&#26159;&#35828;&#25106;&#33394;&#19968;&#23450;&#35201;&#21507;&#32032;&#65292;&#20294;&#24212;&#35813;&#20943;&#23569;&#32905;&#39135;&#30340;&#25668;&#20837;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#20462;&#24515;&#27604;&#36739;&#26377;&#21033;&#12290;&#26368;&#22909;&#30340;&#36873;&#25321;&#23601;&#26159;&#21507;&#32032;&#65292;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#20840;&#38754;&#65292;&#19981;&#21487;&#22826;&#21333;&#19968;&#12290;&#25105;&#20197;&#21069;&#20063;&#26159;&#26080;&#32905;&#19981;&#27426;&#30340;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#23601;&#20943;&#23569;&#21507;&#32905;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#21507;&#20840;&#32032;&#20102;&#65292;&#20064;&#24815;&#21507;&#32032;&#21518;&#20063;&#19981;&#35273;&#24471;&#33258;&#24049;&#22312;&#21507;&#32032;&#65292;&#22240;&#20026;&#20064;&#24815;&#21518;&#23601;&#27809;&#26377;&#25105;&#22312;&#21507;&#32032;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#33041;&#23376;&#37324;&#20063;&#27809;&#26377;&#24819;&#21507;&#32905;&#30340;&#24819;&#27861;&#12290;&#21507;&#32905;&#20250;&#25289;&#20302;&#25391;&#21160;&#39057;&#29575;&#65292;&#21407;&#22240;&#23601;&#26159;&#21160;&#29289;&#34987;&#26432;&#26102;&#20250;&#20135;&#29983;&#24656;&#24807;&#21644;&#21972;&#24680;&#30340;&#24515;&#24577;&#65292;&#24656;&#24807;&#26159;&#19968;&#31181;&#27785;&#37325;&#30340;&#25391;&#21160;&#65288;&#20302;&#39057;&#29575;&#65289;&#65292;&#24179;&#38745;&#12289;&#21644;&#24179;&#19982;&#29233;&#26159;&#36731;&#30340;&#25391;&#21160;&#65288;&#39640;&#39057;&#29575;&#65289;&#65292;&#21972;&#24680;&#20063;&#26159;&#20302;&#39057;&#29575;&#30340;&#25391;&#21160;&#65292;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#32905;&#39135;&#26377;&#27602;&#65292;&#20197;&#26432;&#26102;&#24680;&#24515;&#25152;&#32467;&#25925;&#12290;&#8221;&#21507;&#32905;&#21518;&#24456;&#23481;&#26131;&#36215;&#21972;&#24680;&#24515;&#65292;&#21407;&#22240;&#23601;&#26159;&#21160;&#29289;&#25226;&#20302;&#39057;&#25391;&#21160;&#30340;&#33021;&#37327;&#20256;&#32473;&#20320;&#20102;&#65292;&#37027;&#31181;&#34987;&#26432;&#26102;&#30340;&#24656;&#24807;&#21644;&#21972;&#24680;&#30340;&#20302;&#39057;&#33021;&#37327;&#34987;&#21507;&#32905;&#32773;&#25668;&#20837;&#20102;&#65292;&#25105;&#35265;&#36807;&#26368;&#24555;&#30340;&#20363;&#23376;&#23601;&#26159;&#21018;&#21507;&#23436;&#32905;&#27809;&#22810;&#20037;&#39532;&#19978;&#23601;&#21457;&#33086;&#27668;&#65292;&#29978;&#33267;&#19968;&#36793;&#21507;&#32905;&#19968;&#36793;&#21457;&#33086;&#27668;&#65292;&#38750;&#24120;&#24555;&#65292;&#37027;&#31181;&#21972;&#24680;&#30340;&#33021;&#37327;&#19968;&#21507;&#36827;&#21435;&#65292;&#39532;&#19978;&#23601;&#21457;&#20316;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#26032;&#31185;&#23398;&#30740;&#31350;&#65292;&#23431;&#23449;&#19975;&#29289;&#37117;&#26159;&#30001;&#23431;&#23449;&#33021;&#37327;&#26500;&#25104;&#65292;&#25152;&#20197;&#19981;&#21516;&#30340;&#39135;&#29289;&#20063;&#31177;&#25215;&#30528;&#19981;&#21516;&#30340;&#23431;&#23449;&#33021;&#37327;&#12290;&#24403;&#25105;&#20204;&#21507;&#36827;&#36825;&#26679;&#30340;&#39135;&#29289;&#26102;&#65292;&#23427;&#25152;&#25658;&#24102;&#30340;&#33021;&#37327;&#20063;&#20250;&#36827;&#20837;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#20174;&#32780;&#23545;&#36523;&#24515;&#28789;&#36896;&#25104;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#20960;&#21315;&#24180;&#26469;&#65292;&#30740;&#31350;&#29788;&#20285;&#31185;&#23398;&#30340;&#20154;&#65292;&#20415;&#25226;&#39135;&#29289;&#20998;&#20026;&#19977;&#31867;&#65292;&#24402;&#32435;&#22312;&#29788;&#20285;&#39278;&#39135;&#20013;&#12290;</p>
<p></p>
<p>&#24742;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#24742;&#24615;&#33021;&#37327;&#12290;&#19981;&#20165;&#26377;&#30410;&#36523;&#24515;&#20581;&#24247;&#65292;&#32473;&#36523;&#24515;&#24102;&#26469;&#32431;&#20928;&#21644;&#36731;&#26494;&#30340;&#24863;&#35273;&#65292;&#36824;&#21487;&#20197;&#20419;&#36827;&#29983;&#38271;&#12289;&#28608;&#21457;&#28508;&#33021;&#12289;&#24320;&#21551;&#26234;&#24935;&#12290;&#36825;&#31181;&#39135;&#21697;&#38750;&#24120;&#24178;&#20928;&#12289;&#40092;&#27963;&#65292;&#26159;&#26469;&#33258;&#22823;&#33258;&#28982;&#26368;&#22909;&#30340;&#24681;&#36176;&#65292;&#24182;&#25945;&#23548;&#25105;&#20204;&#23562;&#37325;&#29983;&#21629;&#19982;&#24863;&#24681;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#19968;&#20999;&#27700;&#26524;&#65288;&#27060;&#26815;&#38500;&#22806;&#65289;&#12289;&#22823;&#37096;&#20998;&#30340;&#34092;&#33756;&#12289;&#35910;&#31867;&#12289;&#19968;&#20999;&#22823;&#35910;&#21046;&#21697;&#65113;&#35910;&#33104;&#12289;&#35910;&#27974;&#31561;&#65114;&#12289;&#19968;&#20999;&#35895;&#31867;&#21450;&#20854;&#21046;&#21697;&#65288;&#23567;&#40614;&#12289;&#38754;&#26465;&#12289;&#29577;&#31859;&#12289;&#38754;&#21253;&#65292;&#19981;&#21547;&#34507;&#30340;&#31957;&#39292;&#29980;&#28857;&#12289;&#22823;&#40614;&#12289;&#29141;&#40614;&#31561;&#65289;&#12289;&#22362;&#26524;&#12289;&#28201;&#21644;&#39321;&#26009;&#21450;&#36866;&#24230;&#32511;&#33590;&#31561;&#12290;</p>
<p></p>
<p>&#21464;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#26131;&#21464;&#33021;&#37327;&#12290;&#22312;&#25552;&#20379;&#28909;&#37327;&#30340;&#21516;&#26102;&#20063;&#21050;&#28608;&#36523;&#24515;&#65292;&#39135;&#29992;&#20043;&#21518;&#20351;&#20154;&#31934;&#31070;&#20852;&#22859;&#65292;&#20852;&#22859;&#36807;&#21518;&#65292;&#20154;&#21364;&#26174;&#24471;&#26497;&#24230;&#30130;&#21171;&#12290;&#22914;&#26524;&#39135;&#29992;&#36807;&#22810;&#21050;&#28608;&#24615;&#39135;&#21697;&#65292;&#19981;&#20165;&#23481;&#26131;&#36896;&#25104;&#32963;&#30149;&#65292;&#36824;&#23558;&#21050;&#28608;&#20869;&#20998;&#27852;&#21644;&#31070;&#32463;&#31995;&#32479;&#65292;&#20351;&#20154;&#23481;&#26131;&#24863;&#21040;&#31354;&#34394;&#12289;&#28014;&#36481;&#21644;&#19981;&#23433;&#65292;&#20174;&#32780;&#19982;&#29788;&#20285;&#30340;&#24179;&#38745;&#12289;&#30693;&#36275;&#32972;&#36947;&#32780;&#39536;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#25552;&#28860;&#36807;&#30340;&#31958;&#12289;&#27915;&#33905;&#12289;&#22823;&#33948;&#12289;&#36771;&#26898;&#65292;&#20197;&#21450;&#20219;&#20309;&#20855;&#26377;&#24378;&#28872;&#21619;&#36947;&#65292;&#22914;&#29980;&#12289;&#37240;&#12289;&#33510;&#12289;&#36771;&#12289;&#21688;&#30340;&#21407;&#26009;&#25110;&#20316;&#26009;&#65292;&#22914;&#22823;&#37096;&#20998;&#30340;&#38646;&#39135;&#65307;&#36824;&#26377;&#20855;&#26377;&#21050;&#28608;&#24615;&#65292;&#24182;&#19988;&#21547;&#26377;&#21654;&#21857;&#22240;&#30340;&#39278;&#39135;&#65292;&#22914;&#65306;&#21654;&#21857;&#12289;&#27987;&#33590;&#12289;&#24378;&#28872;&#35843;&#21619;&#12289;&#37233;&#27833;&#12289;&#30333;&#33821;&#21340;&#12289;&#28023;&#24102;&#12289;&#24039;&#20811;&#21147;&#12289;&#21487;&#21487;&#12289;&#27773;&#27700;&#31561;&#21547;&#30899;&#37240;&#21270;&#21512;&#29289;&#20043;&#39278;&#26009;&#12290;</p>
<p></p>
<p>&#24816;&#24615;&#39135;&#29289;&#65306;</p>
<p></p>
<p>&#25152;&#25658;&#24102;&#30340;&#26159;&#24816;&#24615;&#33021;&#37327;&#12290;&#27492;&#31867;&#39135;&#29289;&#25200;&#20081;&#36523;&#24515;&#23433;&#23450;&#65292;&#20351;&#20154;&#26131;&#24594;&#12289;&#26131;&#22930;&#12289;&#20919;&#28448;&#12289;&#26080;&#24773;&#12289;&#22909;&#26007;&#12289;&#27531;&#26292;&#12289;&#25042;&#24816;&#12289;&#33806;&#38753;&#12289;&#36974;&#30422;&#26234;&#20809;&#12289;&#23481;&#26131;&#29983;&#30149;&#31561;&#12290;&#36825;&#31181;&#39135;&#21697;&#20855;&#26377;&#19968;&#23450;&#30340;&#25233;&#21046;&#20316;&#29992;&#65292;&#35753;&#25105;&#20204;&#20007;&#22833;&#33021;&#37327;&#65292;&#27602;&#23475;&#25105;&#20204;&#30340;&#36523;&#20307;&#21450;&#28789;&#24615;&#12290;&#39135;&#24816;&#24615;&#39135;&#29289;&#32773;&#65292;&#20154;&#26089;&#29087;&#65292;&#20063;&#25552;&#26089;&#34928;&#32769;&#12290;&#20027;&#35201;&#21253;&#25324;&#65306;&#19968;&#20999;&#32905;&#31867;&#12289;&#40060;&#31867;&#12289;&#28023;&#40092;&#31867;&#12289;&#34507;&#12289;&#27915;&#33905;&#12289;&#33735;&#31867;&#12289;&#33740;&#31867;&#12289;&#33445;&#26411;&#12289;&#33905;&#12289;&#22823;&#33948;&#12289;&#32592;&#22836;&#31561;&#65292;&#40635;&#37257;&#24615;&#39278;&#26009;&#65113;&#37202;&#31867;&#65114;&#28895;&#33609;&#12289;&#40486;&#29255;&#12289;&#22823;&#40635;&#28895;&#12290;&#19968;&#20999;&#26377;&#40635;&#37257;&#24615;&#30340;&#39135;&#29289;&#12289;&#19981;&#26032;&#40092;&#12289;&#38472;&#33104;&#12289;&#36807;&#29087;&#30340;&#39135;&#29289;&#12289;&#39278;&#39135;&#36807;&#37327;&#31561;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24863;&#24681;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#24863;&#24681;&#24515;&#26159;&#39640;&#39057;&#29575;&#30340;&#24565;&#22836;&#65292;&#32463;&#24120;&#29983;&#36215;&#24863;&#24681;&#24515;&#21487;&#20197;&#24456;&#24555;&#22320;&#25552;&#21319;&#25105;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#21457;&#20986;&#24863;&#24681;&#24515;&#65292;&#19981;&#23569;&#20070;&#31821;&#37117;&#25552;&#21040;&#20102;&#24863;&#24681;&#30340;&#32451;&#20064;&#65292;&#35753;&#33258;&#24049;&#20064;&#24815;&#20110;&#36827;&#20837;&#24863;&#24681;&#30340;&#39640;&#39057;&#29366;&#24577;&#12290;&#27743;&#26412;&#32988;&#21338;&#22763;&#30340;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#37324;&#38754;&#23601;&#26377;&#8220;&#35874;&#35874;&#8221;&#30340;&#27700;&#32467;&#26230;&#65292;&#38750;&#24120;&#28418;&#20142;&#30340;&#23545;&#31216;&#30340;&#27700;&#32467;&#26230;&#65292;&#36825;&#23601;&#26159;&#39640;&#39057;&#33021;&#37327;&#24433;&#21709;&#30340;&#32467;&#26524;&#12290;&#32593;&#19978;&#26377;&#30340;&#20154;&#35828;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#26159;&#20266;&#31185;&#23398;&#65292;&#25105;&#19981;&#36825;&#26679;&#35748;&#20026;&#65292;&#26377;&#32593;&#21451;&#19987;&#38376;&#20570;&#36807;&#23454;&#39564;&#65292;&#26159;&#22312;&#39278;&#26009;&#29942;&#37324;&#25918;&#31859;&#39277;&#65292;&#19968;&#20010;&#39278;&#26009;&#29942;&#36148;&#30528;&#8220;&#29233;&#8221;&#23383;&#65292;&#19968;&#20010;&#39278;&#26009;&#29942;&#36148;&#30528;&#8220;&#24680;&#8221;&#23383;&#65292;&#22823;&#27010;&#21322;&#20010;&#26376;&#36807;&#21518;&#65292;&#22312;&#8220;&#29233;&#23383;&#29942;&#8221;&#37324;&#22823;&#37096;&#20998;&#31859;&#39277;&#24418;&#29366;&#27809;&#21464;&#21270;&#65292;&#25171;&#24320;&#30422;&#23376;&#29942;&#20013;&#26377;&#19968;&#32929;&#28129;&#28129;&#30340;&#28165;&#39321;&#65292;&#24456;&#22909;&#38395;&#65307;&#8220;&#24680;&#23383;&#29942;&#8221;&#20013;&#22823;&#37096;&#20998;&#31859;&#39277;&#37117;&#21464;&#33394;&#20102;&#65292;&#26377;&#19968;&#20123;&#21464;&#25104;&#40657;&#33394;&#65292;&#19968;&#25171;&#24320;&#29942;&#21475;&#23601;&#25955;&#21457;&#20986;&#38590;&#38395;&#30340;&#24694;&#33261;&#65292;&#20005;&#37325;&#33104;&#36133;&#30340;&#21619;&#36947;&#12290;&#38543;&#30528;&#37327;&#23376;&#29289;&#29702;&#23398;&#30340;&#21457;&#23637;&#65292;&#24358;&#29702;&#35770;&#38416;&#36848;&#20102;&#23431;&#23449;&#30340;&#22522;&#26412;&#31890;&#23376;&#65292;&#27604;&#22914;&#30005;&#23376;&#12289;&#20013;&#24494;&#23376;&#12289;&#20809;&#23376;&#12289;&#22840;&#20811;&#31561;&#37117;&#26159;&#23431;&#23449;&#24358;&#30340;&#19981;&#21516;&#25391;&#21160;&#27169;&#24335;&#65292;&#26417;&#28165;&#26102;&#38498;&#22763;&#35748;&#20026;&#8220;&#22914;&#26524;&#25226;&#23431;&#23449;&#30475;&#25104;&#26159;&#30001;&#24358;&#32452;&#25104;&#30340;&#22823;&#28023;&#65292;&#22522;&#26412;&#31890;&#23376;&#37117;&#21482;&#26159;&#22823;&#28023;&#30340;&#27873;&#27819;&#65292;&#37117;&#22312;&#19981;&#20572;&#22320;&#29983;&#28781;&#12290;&#29616;&#23454;&#29289;&#36136;&#19990;&#30028;&#37117;&#21482;&#26159;&#23431;&#23449;&#24358;&#28436;&#20986;&#30340;&#20132;&#21709;&#20048;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#19968;&#20999;&#29289;&#36136;&#37117;&#21482;&#26159;&#8220;&#27874;&#21160;&#8221;&#29616;&#35937;&#32780;&#24050;&#65292;&#36825;&#20010;&#8220;&#27874;&#21160;&#8221;&#30340;&#24358;&#23601;&#26159;&#20449;&#24687;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#22823;&#24503;&#37117;&#35748;&#21487;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;&#65292;&#23454;&#39564;&#32467;&#26524;&#20854;&#23454;&#21644;&#22823;&#23478;&#30340;&#39044;&#24819;&#26159;&#24046;&#19981;&#22810;&#30340;&#65292;&#22909;&#30340;&#24565;&#22836;&#21644;&#22351;&#30340;&#24565;&#22836;&#25152;&#36896;&#25104;&#30340;&#24433;&#21709;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#25152;&#23545;&#24212;&#30340;&#27700;&#32467;&#26230;&#33258;&#28982;&#26159;&#19981;&#21516;&#30340;&#65292;&#8220;&#35874;&#35874;&#8221;&#26159;&#32654;&#20029;&#23545;&#31216;&#30340;&#27700;&#32467;&#26230;&#65292;&#8220;&#28151;&#34507;&#8221;&#21017;&#26159;&#28151;&#27788;&#19968;&#29255;&#19985;&#38475;&#19981;&#22570;&#65292;&#36825;&#23601;&#26159;&#39640;&#39057;&#21644;&#20302;&#39057;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22823;&#23478;&#35266;&#23519;&#19968;&#19979;&#21035;&#20154;&#35828;&#8220;&#35874;&#35874;&#8221;&#26102;&#30340;&#34920;&#24773;&#21644;&#39554;&#20154;&#26102;&#30340;&#34920;&#24773;&#65292;&#23601;&#30693;&#36947;&#20854;&#20013;&#24046;&#24322;&#20102;&#65292;&#35828;&#8220;&#35874;&#35874;&#8221;&#26102;&#30340;&#34920;&#24773;&#24456;&#26580;&#21644;&#24456;&#32654;&#20029;&#65292;&#39554;&#20154;&#26102;&#30340;&#34920;&#24773;&#21017;&#26174;&#24471;&#29424;&#29406;&#19985;&#38475;&#65292;&#22823;&#24503;&#19987;&#38376;&#24320;&#31034;&#36807;&#65306;&#8220;&#20869;&#24515;&#21972;&#24680;&#21017;&#30456;&#35980;&#19985;&#38475;&#8221;&#65292;&#20869;&#24515;&#26377;&#20102;&#21972;&#24680;&#30340;&#20302;&#39057;&#24565;&#22836;&#65292;&#25972;&#24352;&#33080;&#23601;&#25197;&#26354;&#20102;&#65292;&#19968;&#31181;&#19981;&#31077;&#30340;&#25150;&#27668;&#23601;&#20986;&#29616;&#20102;&#12290;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#19987;&#38376;&#25552;&#21450;&#20102;&#36825;&#19968;&#28857;&#65292;&#20026;&#20309;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#21602;&#65311;&#22240;&#20026;&#25784;&#32773;&#32463;&#24120;&#22312;&#36215;&#37034;&#28139;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#20302;&#39057;&#24565;&#22836;&#23545;&#24212;&#30340;&#23601;&#26159;&#19985;&#38475;&#12289;&#25197;&#26354;&#21644;&#19981;&#23545;&#31216;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#35201;&#22810;&#21457;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#26029;&#38500;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#35753;&#33258;&#24049;&#20174;&#20302;&#39057;&#25391;&#21160;&#27169;&#24335;&#20999;&#25442;&#21040;&#39640;&#39057;&#25391;&#21160;&#27169;&#24335;&#65292;&#35201;&#22810;&#21457;&#24863;&#24681;&#24515;&#65292;&#26368;&#22909;&#26159;&#22825;&#22825;&#21457;&#65292;&#24863;&#24681;&#33021;&#35753;&#20320;&#30340;&#25972;&#20010;&#24515;&#28789;&#36827;&#20837;&#21644;&#35856;&#32654;&#22909;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#34892;&#21892;&#31215;&#24503;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21487;&#20197;&#24110;&#21161;&#20320;&#25552;&#21319;&#25391;&#21160;&#39057;&#29575;&#65292;&#22240;&#20026;&#37034;&#28139;&#25289;&#20302;&#20102;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#35753;&#20320;&#24863;&#35273;&#27785;&#37325;&#21644;&#30171;&#33510;&#65292;&#25106;&#33394;&#21518;&#25391;&#21160;&#39057;&#29575;&#33258;&#28982;&#23601;&#25552;&#21319;&#20102;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#20063;&#35201;&#27880;&#24847;&#34892;&#21892;&#31215;&#24503;&#65292;&#27599;&#19968;&#20301;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#22522;&#26412;&#37117;&#22312;&#25552;&#20513;&#34892;&#21892;&#31215;&#24503;&#65292;&#32463;&#24120;&#20570;&#21892;&#20107;&#21487;&#20197;&#22823;&#24133;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#25391;&#39057;&#19978;&#21435;&#20102;&#65292;&#20869;&#24515;&#23601;&#20250;&#24863;&#21040;&#21916;&#24742;&#12289;&#36731;&#26494;&#21644;&#24184;&#31119;&#65292;&#30340;&#30830;&#26159;&#19968;&#31181;&#26356;&#39640;&#23618;&#27425;&#30340;&#22823;&#24555;&#20048;&#12290;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#20250;&#35753;&#20154;&#36827;&#20837;&#21916;&#24742;&#25391;&#22859;&#30340;&#39640;&#39057;&#29366;&#24577;&#65292;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#36807;&#24471;&#24456;&#20805;&#23454;&#24456;&#26377;&#24847;&#20041;&#24456;&#26377;&#20215;&#20540;&#12290;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27963;&#22312;&#22825;&#22320;&#38388;&#65292;&#35201;&#25026;&#24471;&#36981;&#23432;&#20854;&#20013;&#30340;&#35268;&#21017;&#65292;&#23601;&#20687;&#23398;&#24320;&#36710;&#35201;&#25026;&#24471;&#20132;&#36890;&#35268;&#21017;&#19968;&#26679;&#65292;&#25026;&#24471;&#35268;&#21017;&#36981;&#23432;&#35268;&#21017;&#25165;&#33021;&#36807;&#22909;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19981;&#23569;&#20154;&#24863;&#21040;&#24456;&#30171;&#33510;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#35268;&#21017;&#65292;&#20182;&#20204;&#22312;&#25340;&#21629;&#36861;&#27714;&#24555;&#20048;&#12289;&#24184;&#31119;&#21644;&#28385;&#36275;&#65292;&#20294;&#21364;&#19981;&#26029;&#22312;&#36896;&#30171;&#33510;&#30340;&#22240;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#30171;&#33510;&#30340;&#12290;&#25784;&#32773;&#20250;&#35748;&#20026;&#25784;&#31649;&#26159;&#36229;&#29245;&#30340;&#20107;&#24773;&#65292;&#20294;&#22312;&#26234;&#32773;&#30475;&#26469;&#65292;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#33258;&#25109;&#33258;&#28174;&#30340;&#24694;&#20064;&#65292;&#26368;&#21518;&#25784;&#32773;&#30151;&#29366;&#29190;&#21457;&#23581;&#21040;&#20102;&#30171;&#33510;&#65292;&#36825;&#26102;&#25165;&#21457;&#29616;&#26234;&#32773;&#30340;&#35266;&#28857;&#26159;&#23545;&#30340;&#65292;&#20043;&#21069;&#33258;&#24049;&#30340;&#35748;&#35782;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#24403;&#33258;&#24049;&#22240;&#20026;&#37034;&#28139;&#34987;&#22256;&#22312;&#20302;&#39057;&#25391;&#21160;&#20013;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#39059;&#24223;&#12289;&#24456;&#28784;&#26263;&#65292;&#25972;&#20010;&#20154;&#27627;&#26080;&#27491;&#33021;&#37327;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#20687;&#20855;&#34892;&#23608;&#36208;&#32905;&#12290;&#25106;&#33394;&#21518;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#28176;&#28176;&#26126;&#30333;&#20102;&#22825;&#22320;&#20043;&#38388;&#30340;&#35268;&#21017;&#65292;&#30693;&#36947;&#37034;&#28139;&#19981;&#33021;&#29359;&#65292;&#24182;&#19988;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#32456;&#20110;&#25026;&#24471;&#36981;&#24490;&#35268;&#21017;&#34892;&#20107;&#65292;&#36825;&#26679;&#25165;&#33021;&#25910;&#33719;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#36127;&#36131;&#12289;&#39640;&#24230;&#33258;&#24459;&#30340;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#12290;&#24403;&#20320;&#28145;&#35865;&#20102;&#35268;&#21017;&#65292;&#20877;&#30475;&#37027;&#20123;&#19981;&#25026;&#35268;&#21017;&#30340;&#20154;&#65292;&#23601;&#20250;&#24863;&#35273;&#20182;&#20204;&#38750;&#24120;&#26080;&#30693;&#20063;&#38750;&#24120;&#21487;&#24604;&#65292;&#20320;&#24819;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#21162;&#21147;&#34892;&#25345;&#21892;&#27861;&#65292;&#36825;&#26679;&#23601;&#33021;&#36208;&#19978;&#20809;&#26126;&#30340;&#27491;&#36947;&#65281;&#21487;&#20197;&#25226;&#33258;&#24049;&#24819;&#35937;&#20026;&#19968;&#20010;&#8220;&#24565;&#22836;&#21457;&#36865;&#22120;&#8221;&#65292;&#21482;&#21457;&#36865;&#27491;&#38754;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#19981;&#21457;&#36865;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#21018;&#24320;&#22987;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#24456;&#24378;&#65292;&#24635;&#26159;&#19981;&#26029;&#29983;&#36215;&#65292;&#38543;&#30528;&#19981;&#26029;&#20462;&#24515;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20250;&#21464;&#24369;&#65292;&#20174;&#39057;&#32321;&#20986;&#29616;&#21040;&#24456;&#23569;&#20986;&#29616;&#65292;&#26368;&#21518;&#23601;&#33021;&#22522;&#26412;&#20570;&#21040;&#21482;&#21457;&#36865;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#20174;&#32780;&#31283;&#31283;&#25166;&#26681;&#20110;&#27491;&#38754;&#39640;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#20013;&#12290;&#35760;&#24471;&#25105;&#36807;&#21435;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#32463;&#24120;&#20250;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#37027;&#26102;&#25105;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#23601;&#20219;&#30001;&#33258;&#24049;&#36827;&#20837;&#36127;&#38754;&#20302;&#39057;&#30340;&#27169;&#24335;&#65292;&#25630;&#24471;&#33258;&#24049;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#29983;&#27963;&#20063;&#24456;&#19981;&#39034;&#65292;&#21518;&#26469;&#24320;&#22987;&#25106;&#33394;&#24182;&#19988;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#30693;&#36947;&#30495;&#27491;&#30340;&#25932;&#20154;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#22312;&#20869;&#22312;&#32780;&#19981;&#26159;&#22312;&#22806;&#38754;&#65292;&#25105;&#24320;&#22987;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24320;&#22987;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#22238;&#39038;&#25105;&#20462;&#24515;&#30340;&#21382;&#31243;&#65292;&#36215;&#21021;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#36824;&#26159;&#24456;&#24378;&#65292;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#29305;&#21035;&#26159;&#30896;&#21040;&#19968;&#20123;&#23545;&#22659;&#65292;&#29305;&#21035;&#23481;&#26131;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#65292;&#21518;&#26469;&#36890;&#36807;&#22362;&#25345;&#19981;&#25032;&#22320;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20943;&#24369;&#35768;&#22810;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#24456;&#23569;&#20250;&#20027;&#21160;&#21435;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#35828;&#65306;&#8220;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#24930;&#24930;&#22320;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#27599;&#27425;&#20986;&#29616;&#37034;&#24565;&#37117;&#33021;&#36731;&#26494;&#26029;&#38500;&#12290;&#20877;&#21040;&#21518;&#26469;&#23601;&#19981;&#29992;&#21051;&#24847;&#21435;&#26029;&#38500;&#20102;&#65292;&#27599;&#27425;&#21457;&#29616;&#37034;&#24565;&#65292;&#37034;&#24565;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#21482;&#38656;&#35201;&#35266;&#29031;&#19968;&#19979;&#21363;&#21487;&#65281;&#8221;&#31109;&#34892;&#20711;&#24050;&#32463;&#20570;&#21040;&#20102;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65292;&#20182;&#30446;&#21069;&#25106;&#20102;500&#22810;&#22825;&#65292;&#20182;&#20043;&#21069;&#25106;&#20102;&#20004;&#24180;&#22810;&#19968;&#30452;&#22833;&#36133;&#65292;&#19968;&#30452;&#24472;&#24458;&#22312;&#21313;&#22825;&#24038;&#21491;&#65292;&#21518;&#26469;&#19968;&#27425;&#39039;&#24735;&#35753;&#20182;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#25105;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#25106;&#33394;&#27809;&#26377;&#25104;&#21151;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#25105;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#35835;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#25105;&#19968;&#21477;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24515;&#28789;&#65292;&#27809;&#26377;&#20928;&#21270;&#25105;&#30340;&#24605;&#24819;&#12290;&#8221;&#20315;&#27861;&#35762;&#38395;&#24605;&#20462;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21220;&#20110;&#24605;&#32771;&#65292;&#21220;&#20110;&#32451;&#20064;&#65292;&#26368;&#21518;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#25106;&#33394;&#21315;&#19975;&#19981;&#21487;&#32440;&#19978;&#35848;&#20853;&#12289;&#33073;&#31163;&#23454;&#25112;&#12290;&#20320;&#21487;&#20197;&#21475;&#33509;&#24748;&#27827;&#28372;&#28372;&#19981;&#32477;&#22320;&#35848;&#35770;&#25106;&#33394;&#29702;&#35770;&#65292;&#36825;&#26679;&#24182;&#19981;&#20195;&#34920;&#20320;&#24456;&#24378;&#65292;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#25165;&#33021;&#35828;&#26126;&#19968;&#20999;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#20381;&#28982;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#26102;&#30495;&#27491;&#20570;&#21040;&#38477;&#20239;&#24515;&#39764;&#65281;&#38477;&#20239;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#24179;&#26102;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#30495;&#27491;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20174;&#31185;&#23398;&#35282;&#24230;&#26469;&#35762;&#65292;&#25391;&#21160;&#39057;&#29575;&#36234;&#39640;&#65292;&#23494;&#24230;&#36234;&#23567;&#36234;&#26080;&#24418;&#65307;&#25391;&#21160;&#39057;&#29575;&#36234;&#20302;&#65292;&#23494;&#24230;&#36234;&#22823;&#36234;&#27785;&#37325;&#12290;&#26377;&#24418;&#26080;&#24418;&#30342;&#26159;&#19981;&#26029;&#25391;&#21160;&#30340;&#33021;&#37327;&#65292;&#20004;&#32773;&#30340;&#20998;&#21035;&#22312;&#20110;&#25391;&#21160;&#39057;&#29575;&#19981;&#21516;&#65292;&#20154;&#29983;&#30340;&#26368;&#39640;&#30446;&#30340;&#23601;&#26159;&#25552;&#21319;&#33258;&#24049;&#30340;&#28789;&#24615;&#21644;&#25391;&#21160;&#39057;&#29575;&#65292;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#65292;&#27963;&#20986;&#22307;&#36132;&#25945;&#35826;&#65292;&#27963;&#20986;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#39640;&#25391;&#39057;&#30340;&#29233;&#19982;&#21916;&#24742;&#26159;&#20320;&#30340;&#26368;&#21021;&#23646;&#24615;&#65292;&#36825;&#26159;&#31070;&#22307;&#32780;&#22307;&#27905;&#30340;&#21147;&#37327;&#12290;&#25391;&#21160;&#39057;&#29575;&#26159;&#24456;&#22810;&#28789;&#24615;&#23548;&#24072;&#19968;&#33268;&#25552;&#21040;&#30340;&#26680;&#24515;&#21442;&#25968;&#65292;&#22240;&#20026;&#19975;&#20107;&#19975;&#29289;&#21253;&#25324;&#32905;&#36523;&#21644;&#28789;&#39746;&#37117;&#22312;&#25391;&#21160;&#30528;&#65292;&#25391;&#21160;&#26159;&#19968;&#20999;&#30340;&#22522;&#30784;&#65292;&#25552;&#39640;&#25391;&#21160;&#39057;&#29575;&#23601;&#33021;&#21464;&#24471;&#36731;&#26494;&#24555;&#20048;&#36215;&#26469;&#65292;&#32780;&#37034;&#28139;&#30475;&#20284;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#25289;&#20302;&#20102;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#35753;&#20320;&#30171;&#33510;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#35268;&#24459;&#65292;&#25391;&#39057;&#36234;&#20302;&#23601;&#20250;&#36234;&#30171;&#33510;&#65292;&#36825;&#31181;&#30171;&#33510;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65281;&#24456;&#22810;&#20154;&#21482;&#30447;&#30528;&#37027;&#28857;&#24555;&#24863;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#39640;&#25391;&#39057;&#30340;&#23384;&#26377;&#25317;&#26377;&#24378;&#22823;&#30340;&#27668;&#22330;&#21644;&#31934;&#31070;&#21147;&#37327;&#65292;&#20182;&#20204;&#30340;&#30524;&#31070;&#25317;&#26377;&#29579;&#32773;&#30340;&#27668;&#21183;&#65292;&#32780;&#20302;&#25391;&#39057;&#30340;&#23384;&#26377;&#21482;&#33021;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#22312;&#20182;&#33258;&#24049;&#19968;&#25163;&#21046;&#36896;&#30340;&#37034;&#28139;&#20302;&#39057;&#29575;&#30340;&#22320;&#29282;&#37324;&#65292;&#33510;&#33510;&#25379;&#25166;&#26263;&#26080;&#22825;&#26085;&#12290;&#24403;&#20320;&#30340;&#28789;&#39746;&#21644;&#36523;&#20307;&#30340;&#27599;&#20010;&#32454;&#32990;&#22312;&#39640;&#39057;&#20849;&#25391;&#26102;&#65292;&#37027;&#31181;&#36523;&#24515;&#30340;&#21916;&#24742;&#26159;&#38590;&#20197;&#35328;&#21947;&#30340;&#65292;&#30495;&#30340;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#12290;&#23401;&#23376;&#30340;&#25391;&#39057;&#26159;&#24456;&#39640;&#30340;&#65292;&#20182;&#20204;&#22788;&#20110;&#22825;&#28982;&#21916;&#24742;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#24555;&#20048;&#65292;&#23601;&#26159;&#24320;&#24515;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#29702;&#30001;&#12290;&#22312;&#36827;&#20837;&#21457;&#32946;&#26399;&#21518;&#65292;&#25391;&#39057;&#23601;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#22240;&#20026;&#24320;&#22987;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#20102;&#65292;&#24182;&#19988;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#19981;&#31649;&#25784;&#22810;&#23569;&#27425;&#37117;&#19981;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#27599;&#27425;&#37117;&#26159;&#25784;&#21069;&#26377;&#24456;&#24378;&#30340;&#27442;&#26395;&#65292;&#25784;&#21518;&#23601;&#35273;&#24471;&#32034;&#28982;&#26080;&#21619;&#20102;&#12290;&#8221;&#23556;&#36807;&#20043;&#21518;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#28145;&#28145;&#30340;&#27809;&#24847;&#24605;&#65281;&#20877;&#30475;&#20043;&#21069;&#30340;AV&#65292;&#20840;&#26159;&#22403;&#22334;&#65281;&#35831;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#35760;&#20303;&#37027;&#20010;&#31354;&#34394;&#21644;&#24724;&#24680;&#65281;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#32780;&#25487;&#31354;&#33258;&#24049;&#65292;&#23454;&#22312;&#22826;&#19981;&#20540;&#65281;&#22826;&#24858;&#34850;&#65281;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#32593;&#32476;&#19978;&#31616;&#30452;&#27745;&#28856;&#20102;&#65281;&#8221;&#30340;&#30830;&#22914;&#27492;&#65292;&#32593;&#32476;&#19978;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#28139;&#31229;&#33394;&#24773;&#20449;&#24687;&#65292;&#23545;&#20154;&#24515;&#28789;&#30340;&#27745;&#26579;&#21644;&#33104;&#34432;&#26497;&#24378;&#65292;&#22312;&#36825;&#20010;&#27745;&#28856;&#30340;&#32593;&#32476;&#26102;&#20195;&#65292;&#25105;&#20204;&#35201;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#20462;&#34892;&#23601;&#35201;&#8220;&#28779;&#20013;&#29983;&#33714;&#8221;&#65281;&#32463;&#24471;&#36215;&#21508;&#31181;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#25226;&#33258;&#24049;&#32451;&#24471;&#30334;&#27602;&#19981;&#20405;&#12289;&#20992;&#26538;&#19981;&#20837;&#65281;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#29369;&#22914;&#19968;&#36523;&#38050;&#38081;&#65292;&#22312;&#32418;&#23576;&#27442;&#28779;&#20013;&#30334;&#28860;&#25104;&#38050;&#65292;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65281;&#20570;&#25106;&#33394;&#30340;&#38050;&#38081;&#20384;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
