<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#26029;&#24565;&#25216;&#27861;&#26159;&#21487;&#20197;&#19981;&#26029;&#31361;&#30772;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#25216;&#27861;&#26159;&#21487;&#20197;&#19981;&#26029;&#31361;&#30772;&#30340;</p>
<p></p>
<p>&#20154;&#29983;&#23601;&#26159;&#19968;&#20010;&#20462;&#34892;&#30340;&#36947;&#22330;&#65292;&#19968;&#36335;&#19978;&#36807;&#20851;&#26025;&#23558;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#22238;&#24402;&#26412;&#26377;&#30340;&#32431;&#20928;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#21151;&#22827;&#30340;&#20462;&#28860;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#65292;&#20063;&#35768;&#24403;&#21021;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#27700;&#24179;&#24050;&#32463;&#24456;&#39640;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#38453;&#23376;&#20877;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#20320;&#30340;&#29942;&#39048;&#65292;&#26029;&#24565;&#25216;&#27861;&#26159;&#21487;&#20197;&#19981;&#26029;&#31361;&#30772;&#30340;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21018;&#24320;&#22987;&#19981;&#34892;&#65292;&#27809;&#20851;&#31995;&#65292;&#21035;&#27668;&#39297;&#65292;&#22362;&#25345;&#32451;&#20064;&#21644;&#23398;&#20064;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#21644;&#25935;&#38160;&#24230;&#36880;&#28176;&#23601;&#33021;&#32451;&#19978;&#21435;&#30340;&#12290;</p>
<p></p>
<p>&#12304;&#24694;&#19981;&#31215;&#65292;&#19981;&#36275;&#20197;&#28781;&#36523;&#12305;</p>
<p></p>
<p>&#21453;&#36807;&#26469;&#35828;&#65292;&#25163;&#28139;&#24694;&#20064;&#30340;&#20260;&#23475;&#20063;&#26159;&#26085;&#31215;&#26376;&#32047;&#30340;&#65292;&#23567;&#28431;&#27785;&#22823;&#33337;&#65292;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#12290;&#20320;&#27599;&#19968;&#27425;&#30340;&#25784;&#31649;&#65292;&#27599;&#19968;&#27425;&#30340;&#30475;&#40644;&#65292;&#37117;&#26159;&#22312;&#25226;&#33258;&#24049;&#24448;&#28779;&#22353;&#37324;&#25512;&#65292;&#37117;&#26159;&#22312;&#20026;&#20197;&#21518;&#30340;&#30151;&#29366;&#29190;&#21457;&#22475;&#19979;&#20239;&#31508;&#12290;&#26377;&#20123;&#20154;&#25784;&#40836;&#30701;&#65292;&#19968;&#26102;&#38388;&#27809;&#24863;&#21040;&#20160;&#20040;&#19981;&#36866;&#65292;&#22823;&#21561;&#22823;&#25794;&#22320;&#35828;&#36866;&#24230;sy&#26080;&#23475;&#65292;&#34429;&#28982;&#20320;&#29616;&#22312;&#27809;&#20986;&#38382;&#39064;&#65292;&#20294;&#20320;&#33021;&#20445;&#35777;&#20197;&#21518;&#20063;&#27809;&#20107;&#21527;&#65311;&#22240;&#26524;&#19997;&#27627;&#19981;&#29245;&#65292;&#20320;&#30340;&#27599;&#19968;&#27425;&#25918;&#32437;&#65292;&#23558;&#26469;&#37117;&#35201;&#21040;&#21307;&#38498;&#37324;&#20026;&#20320;&#30340;&#30151;&#29366;&#20080;&#21333;&#65292;&#21040;&#26102;&#21487;&#21035;&#20667;&#30524;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#29983;=&#32454;&#33410;&#65291;&#31215;&#32047;&#65291;&#34676;&#34678;&#25928;&#24212;&#12305;</p>
<p></p>
<p>&#33647;&#29579;&#23385;&#24605;&#37000;&#65306;&#8220;&#21457;&#24120;&#26803;&#65292;&#30446;&#24120;&#36816;&#65292;&#40831;&#24120;&#21481;&#65292;&#28465;&#29577;&#27941;&#65292;&#32819;&#24120;&#40723;&#65292;&#38754;&#24120;&#27927;&#65292;&#22836;&#24120;&#25671;&#65292;&#33136;&#24120;&#25670;&#65292;&#33145;&#24120;&#25545;&#65292;&#25668;&#35895;&#36947;&#65292;&#33181;&#24120;&#25197;&#65292;&#24120;&#25955;&#27493;&#65292;&#33050;&#24120;&#25619;&#12290;&#8221;&#20859;&#29983;&#26041;&#38754;&#25340;&#30340;&#23601;&#26159;&#32454;&#33410;&#65292;&#22914;&#65306;&#23569;&#21917;&#20919;&#39278;&#12289;&#19981;&#29100;&#22812;&#12289;&#26202;&#39184;&#19971;&#20998;&#39281;&#12289;&#36866;&#37327;&#36816;&#21160;&#24524;&#22823;&#27735;&#12289;&#21035;&#36182;&#24202;&#26089;&#36215;&#21507;&#26089;&#39184;&#12289;&#21507;&#39281;&#39277;&#19981;&#29609;&#25163;&#26426;&#12289;&#20037;&#22352;45&#20998;&#38047;&#31449;&#36215;&#26469;&#27963;&#21160;&#12289;&#26202;&#19978;&#38745;&#20859;&#19981;&#21095;&#28872;&#36816;&#21160;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#24179;&#26102;&#27880;&#24847;&#36991;&#20813;&#20116;&#21171;&#19971;&#20260;&#65306;&#8220;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#22823;&#39281;&#20260;&#33086;&#65292;&#22823;&#24594;&#27668;&#36870;&#20260;&#32925;&#65292;&#24378;&#21147;&#20030;&#37325;&#20037;&#22352;&#28287;&#22320;&#20260;&#32958;&#65292;&#24418;&#23506;&#39278;&#20919;&#20260;&#32954;&#65292;&#24418;&#21171;&#24847;&#25439;&#20260;&#31070;&#65292;&#39118;&#38632;&#23506;&#26257;&#20260;&#24418;&#65292;&#24656;&#24807;&#19981;&#33410;&#20260;&#24535;&#12290;&#8221;&#20859;&#29983;&#20854;&#23454;&#20859;&#30340;&#23601;&#26159;&#32454;&#33410;&#65292;&#36981;&#29031;&#8220;&#23376;&#21320;&#27969;&#27880;&#8221;&#65292;&#20511;&#22825;&#22320;&#20043;&#21147;&#26469;&#20859;&#20154;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#22909;&#27604;&#28404;&#27700;&#65292;&#34429;&#28982;&#26377;&#28857;&#23569;&#26377;&#20123;&#24930;&#65292;&#20294;&#26159;&#38271;&#26399;&#31215;&#32047;&#19979;&#26469;&#65292;&#25928;&#26524;&#20063;&#26159;&#24456;&#21487;&#35266;&#30340;&#65292;&#32780;&#19988;&#24403;&#36523;&#20307;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#24341;&#36215;&#22909;&#30340;&#34676;&#34678;&#25928;&#24212;&#65292;&#21040;&#26102;&#36824;&#20250;&#20986;&#29616;&#19968;&#20010;&#8220;&#21152;&#36895;&#24230;&#8221;&#65292;&#20851;&#38190;&#26159;&#35201;&#26377;&#20449;&#24515;&#12290;&#19968;&#23450;&#19981;&#35201;&#24613;&#36481;&#65292;&#36523;&#20307;&#24674;&#22797;&#24613;&#19981;&#24471;&#30340;&#65292;&#31283;&#23450;&#24515;&#24577;&#65292;&#19981;&#26029;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#22909;&#21464;&#21270;&#36880;&#28176;&#32047;&#31215;&#21644;&#24041;&#22266;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#33258;&#28982;&#20320;&#20250;&#25910;&#21040;&#22909;&#30340;&#28040;&#24687;&#12290;</p>
<p></p>
<p>&#12304;&#28779;&#21147;&#20840;&#24320;&#12305;</p>
<p></p>
<p>&#34429;&#35828;&#28404;&#27700;&#31359;&#30707;&#65292;&#19981;&#36807;&#26377;&#20123;&#26102;&#20505;&#20063;&#26159;&#21487;&#20197;&#28779;&#21147;&#20840;&#24320;&#30340;&#65292;&#25343;&#20986;&#20320;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#20914;&#36215;&#26469;&#12290;&#21191;&#29467;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21191;&#29467;&#34892;&#21892;&#65292;&#21191;&#29467;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#19968;&#24448;&#30452;&#21069;&#22859;&#21191;&#31934;&#36827;&#65292;&#39640;&#25928;&#29575;&#25104;&#23601;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;&#22909;&#27604;&#12298;&#27491;&#24565;&#30340;&#22855;&#36857;&#12299;&#20013;&#25552;&#21040;&#30340;&#8220;&#27491;&#24565;&#26085;&#8221;&#65292;&#22312;&#8220;&#27491;&#24565;&#26085;&#8221;&#36825;&#22825;&#65292;&#20160;&#20040;&#37117;&#19981;&#24178;&#65292;&#23601;&#26159;&#19987;&#38376;&#29992;&#20110;&#32451;&#20064;&#20445;&#25345;&#27491;&#24565;&#65292;&#24863;&#21463;&#20320;&#30340;&#27599;&#20010;&#19968;&#21628;&#19968;&#21560;&#65292;&#22865;&#20837;&#37027;&#20221;&#31070;&#22307;&#30340;&#29366;&#24577;&#65292;&#20307;&#21619;&#37324;&#38754;&#30340;&#33258;&#30001;&#19982;&#24841;&#24742;&#65292;&#26080;&#38480;&#27426;&#21916;&#12289;&#26080;&#38480;&#21916;&#29233;&#12289;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#24403;&#20320;&#36825;&#19968;&#20992;&#26025;&#19979;&#21435;&#65292;&#37034;&#24565;&#39039;&#26102;&#28040;&#22833;&#65292;&#36825;&#26102;&#20986;&#29616;&#20102;&#19968;&#20010;&#26080;&#24565;&#19988;&#35686;&#35273;&#30340;&#31354;&#24403;&#65292;&#36825;&#27491;&#26159;&#26412;&#26469;&#30495;&#20307;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#19968;&#27425;&#27425;&#26029;&#24565;&#65292;&#19968;&#27425;&#27425;&#20307;&#39564;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24930;&#24930;&#20320;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#37034;&#24565;&#20877;&#20063;&#38590;&#20197;&#25788;&#21160;&#20320;&#12290;</p>
<p></p>
<p>2.&#24403;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#24448;&#24448;&#20250;&#36973;&#36935;&#24515;&#39764;&#20837;&#20405;&#65292;&#25152;&#20197;&#21476;&#20154;&#29305;&#21035;&#21578;&#35819;&#35201;&#24910;&#29420;&#65292;&#25163;&#28139;&#22522;&#26412;&#37117;&#26159;&#29420;&#33258;&#19968;&#20154;&#26102;&#25152;&#29359;&#30340;&#24694;&#20064;&#65292;&#25152;&#20197;&#24910;&#29420;&#23601;&#26174;&#24471;&#29305;&#21035;&#20851;&#38190;&#65292;&#24403;&#37034;&#24565;&#36215;&#26469;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#12290;</p>
<p></p>
<p>3.&#24773;&#27442;&#24847;&#35782;&#65292;&#23613;&#23646;&#22916;&#24515;&#65292;&#28040;&#26432;&#24471;&#22916;&#24515;&#23613;&#32780;&#21518;&#30495;&#24515;&#29616;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>4.&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>5.&#23398;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#38477;&#20239;&#37034;&#24565;&#12290;</p>
<p></p>
<p>6.&#25000;&#23665;&#22823;&#24072;&#22312;&#12298;&#35266;&#24515;&#38125;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;&#35828;&#30340;&#20063;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#22826;&#21385;&#23475;&#20102;&#65292;&#35273;&#23519;&#26159;&#26368;&#24555;&#30340;&#20992;&#65292;&#26025;&#26029;&#25152;&#26377;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>7.&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#36807;&#8220;&#35782;&#21035;-&#26029;&#38500;&#8221;&#65292;&#39318;&#20808;&#20320;&#35201;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#21644;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#20320;&#24517;&#39035;&#24456;&#28145;&#21051;&#20840;&#38754;&#22320;&#20102;&#35299;&#20320;&#30340;&#23545;&#25163;&#65292;&#20063;&#23601;&#26159;&#24515;&#39764;&#12290;&#26089;&#35782;&#21035;&#65292;&#26089;&#26029;&#38500;&#65292;&#36825;&#20004;&#20010;&#26089;&#19968;&#23450;&#35201;&#20570;&#21040;&#65292;&#29616;&#22312;&#20570;&#19981;&#21040;&#65292;&#20063;&#35201;&#36890;&#36807;&#32451;&#20064;&#35753;&#33258;&#24049;&#23613;&#24555;&#20570;&#21040;&#65292;&#36825;&#30452;&#25509;&#20851;&#31995;&#21040;&#24565;&#22836;&#23454;&#25112;&#30340;&#25104;&#36133;&#65281;</p>
<p></p>
<p>8.&#24456;&#22810;&#26032;&#20154;&#19981;&#20250;&#35782;&#21035;&#24515;&#39764;&#65292;&#35748;&#36156;&#20026;&#24049;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#36319;&#38543;&#24378;&#21270;&#37034;&#24565;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;</p>
<p></p>
<p>9.&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#23601;&#20250;&#24930;&#24930;&#20102;&#35299;&#24515;&#39764;&#30340;&#21508;&#31181;&#36827;&#25915;&#26041;&#24335;&#21644;&#22871;&#36335;&#65292;&#36825;&#26679;&#24515;&#37324;&#23601;&#26377;&#24213;&#20102;&#65292;&#20160;&#20040;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#27491;&#26159;&#37034;&#65292;&#20320;&#24515;&#37324;&#37117;&#28165;&#28165;&#26970;&#26970;&#20102;&#12290;</p>
<p></p>
<p>10.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65281;&#26356;&#26469;&#33258;&#20110;&#32451;&#20064;&#65281;</p>
<p></p>
<p>11.&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#20320;&#26029;&#24565;&#19981;&#34892;&#65292;&#26368;&#21518;&#23601;&#20250;&#34987;&#20854;&#38468;&#20307;&#12290;</p>
<p></p>
<p>12.&#26366;&#32463;&#30340;&#25105;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#20294;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#19981;&#26159;&#36807;&#21435;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#25106;&#33394;&#33756;&#40479;&#20102;&#65292;&#25105;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#24050;&#32463;&#26377;&#38750;&#24120;&#28145;&#30340;&#35748;&#35782;&#65292;&#24182;&#19988;&#19968;&#30452;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#20197;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#25105;&#23601;&#33021;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p></p>
<p>13.&#20320;&#30340;&#24847;&#28139;&#12289;&#20320;&#30340;&#22238;&#24518;&#20250;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#28014;&#29616;&#20986;&#26469;&#65292;&#20320;&#30475;&#21040;&#30340;&#35825;&#24785;&#20869;&#23481;&#20063;&#20250;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#20877;&#27425;&#28014;&#29616;&#20986;&#26469;&#65292;&#19968;&#33324;&#26368;&#36817;&#30475;&#21040;&#30340;&#20869;&#23481;&#20250;&#24456;&#39057;&#32321;&#22320;&#39578;&#25200;&#20320;&#65292;&#27604;&#22914;&#26152;&#22825;&#20320;&#19981;&#24910;&#30475;&#21040;&#30340;&#22270;&#29255;&#65292;&#20170;&#22825;&#23601;&#21487;&#33021;&#19981;&#26029;&#22320;&#28014;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#20225;&#22270;&#25226;&#20320;&#25289;&#19979;&#27700;&#12290;</p>
<p></p>
<p>14.&#39640;&#25163;&#19981;&#20250;&#38519;&#20837;&#25302;&#27795;&#19982;&#25379;&#25166;&#65292;&#39640;&#25163;&#26029;&#24565;&#37117;&#22312;&#19968;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#20320;&#29978;&#33267;&#30475;&#19981;&#21040;&#39640;&#25163;&#30340;&#33080;&#19978;&#26377;&#20219;&#20309;&#30340;&#34920;&#24773;&#21464;&#21270;&#65292;&#36824;&#26159;&#37027;&#20040;&#31070;&#24773;&#33258;&#33509;&#65292;&#20223;&#20315;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#65292;&#20182;&#21482;&#26159;&#37027;&#20040;&#19968;&#35273;&#23519;&#65292;&#19968;&#20999;&#23601;&#37117;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>15.&#21018;&#24320;&#22987;&#38656;&#35201;&#19968;&#20010;&#35748;&#21516;&#30340;&#24443;&#24213;&#36716;&#21464;&#65292;&#36825;&#20010;&#36716;&#21464;&#24322;&#24120;&#20851;&#38190;&#65292;&#20174;&#25226;&#24565;&#22836;&#35748;&#20316;&#33258;&#24049;&#65292;&#36716;&#21464;&#20026;&#35748;&#20986;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#33258;&#24049;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#26159;&#37027;&#20221;&#32431;&#31929;&#30340;&#35266;&#23519;&#65292;&#24403;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#26049;&#35266;&#30340;&#30475;&#23458;&#65292;&#20320;&#21487;&#20197;&#19981;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#20010;&#36716;&#21464;&#26159;&#26368;&#26368;&#20851;&#38190;&#30340;&#65292;&#26377;&#20102;&#36825;&#20010;&#39039;&#24735;&#21518;&#65292;&#20320;&#23601;&#21644;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#20043;&#38388;&#25289;&#24320;&#20102;&#19968;&#20010;&#24494;&#22937;&#30340;&#36317;&#31163;&#65292;&#20320;&#24320;&#22987;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>16.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#19968;&#38376;&#32477;&#19990;&#27494;&#21151;&#19968;&#26679;&#65292;&#32451;&#21040;&#26368;&#21518;&#26029;&#24565;&#30340;&#21151;&#22827;&#23601;&#20250;&#26497;&#20026;&#28145;&#21402;&#65292;&#36798;&#21040;&#31934;&#29087;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
