<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#25106;&#33394;&#26159;&#19968;&#31181;&#33258;&#20445;&#30340;&#26412;&#33021;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#33258;&#20445;&#30340;&#26412;&#33021;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#26469;&#25106;&#33394;&#21543;&#20043;&#21069;&#65292;&#33258;&#24049;&#24050;&#32463;&#23581;&#35797;&#25106;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#35760;&#24471;&#25105;&#21021;&#20013;&#26102;&#65292;&#33258;&#24049;&#23601;&#23581;&#35797;&#25106;&#36807;&#65292;&#20294;&#26159;&#24635;&#26159;&#22833;&#36133;&#65292;&#20026;&#20160;&#20040;&#27809;&#20154;&#21149;&#65292;&#20294;&#33258;&#24049;&#20250;&#21435;&#25106;&#21602;&#65311;&#22240;&#20026;&#25106;&#33394;&#23601;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#33258;&#24049;&#20250;&#24930;&#24930;&#21457;&#29616;&#25163;&#28139;&#24102;&#26469;&#30340;&#23475;&#22788;&#65292;&#27604;&#22914;&#20986;&#29616;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#20998;&#21449;&#12289;&#23567;&#33145;&#30171;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#33151;&#36719;&#12289;&#33136;&#30171;&#12289;&#22836;&#26197;&#12289;&#26131;&#30130;&#21171;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#21980;&#21351;&#25042;&#21160;&#12289;&#21704;&#27424;&#36830;&#22825;&#12289;&#27668;&#33394;&#19979;&#38477;&#12289;&#30168;&#30168;&#29190;&#21457;&#31561;&#65292;&#36825;&#20123;&#24863;&#35273;&#37117;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#22312;&#25163;&#28139;&#21518;&#24456;&#22810;&#30151;&#29366;&#37117;&#21152;&#37325;&#20102;&#65292;&#36825;&#32943;&#23450;&#20250;&#35753;&#20154;&#38544;&#32422;&#24863;&#35273;&#21040;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#34429;&#28982;&#27809;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#20294;&#26159;&#33258;&#24049;&#26159;&#21487;&#20197;&#20146;&#36523;&#24863;&#35273;&#21040;&#30340;&#65292;&#20110;&#26159;&#24456;&#22810;&#20154;&#37117;&#20250;&#24320;&#22987;&#25106;&#33394;&#33258;&#20445;&#65292;&#24403;&#30151;&#29366;&#32531;&#35299;&#20102;&#65292;&#20182;&#21448;&#24320;&#22987;&#25918;&#32437;&#65292;&#23601;&#20687;&#19968;&#20010;&#38047;&#25670;&#19968;&#26679;&#65292;&#22312;&#20004;&#26497;&#20043;&#38388;&#25670;&#21160;&#12290;&#24456;&#22810;&#20154;&#24819;&#24443;&#24213;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#26159;&#20182;&#20204;&#20570;&#19981;&#21040;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#19968;&#26412;&#20851;&#20110;&#25163;&#28139;&#30340;&#20070;&#31821;&#19978;&#38754;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#24819;&#23613;&#21150;&#27861;&#35797;&#22270;&#25670;&#33073;&#36825;&#31181;&#24694;&#20064;&#65292;&#21364;&#24635;&#26159;&#26080;&#22856;&#22320;&#21448;&#19968;&#27425;&#38519;&#20837;&#20854;&#20013;&#12290;&#25163;&#28139;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#20196;&#25163;&#28139;&#32773;&#19968;&#20877;&#19978;&#30270;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#21644;&#28023;&#27931;&#22240;&#20197;&#21450;&#20854;&#20182;&#20855;&#26377;&#33268;&#21629;&#35825;&#24785;&#21147;&#30340;&#27602;&#21697;&#19968;&#26679;&#65292;&#21482;&#35201;&#27838;&#26579;&#19978;&#19968;&#27425;&#65292;&#25163;&#28139;&#23601;&#20250;&#20196;&#26080;&#25968;&#26080;&#36764;&#30340;&#20154;&#19968;&#27493;&#19968;&#27493;&#22320;&#21464;&#25104;&#30270;&#21531;&#23376;&#12290;&#8221;19&#19990;&#32426;&#21021;&#27861;&#22269;&#30340;&#19968;&#37096;&#21307;&#23398;&#30334;&#31185;&#19995;&#20070;&#20889;&#36947;&#65306;&#8220;&#20174;&#36825;&#31181;&#34892;&#20026;&#35806;&#29983;&#20043;&#26085;&#36215;&#65292;&#20182;&#23558;&#20250;&#34987;&#24841;&#24742;&#30340;&#20551;&#35937;&#25152;&#27450;&#39575;&#65292;&#27785;&#28346;&#20110;&#26576;&#31181;&#24694;&#20064;&#20043;&#20013;&#65292;&#36825;&#19968;&#24694;&#20064;&#23558;&#36805;&#36895;&#25226;&#20182;&#24341;&#21521;&#19968;&#26465;&#19981;&#24402;&#36335;&#65292;&#25110;&#26159;&#24102;&#32473;&#20182;&#27604;&#27515;&#20129;&#26356;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#26368;&#32456;&#19968;&#20999;&#23558;&#26080;&#21487;&#25405;&#22238;&#12290;&#8221;</p>
<p></p>
<p>&#20256;&#32479;&#35199;&#21307;&#26159;&#35748;&#20026;&#25163;&#28139;&#26377;&#23475;&#30340;&#65292;&#22312;&#30740;&#31350;&#20102;&#30456;&#20851;&#25991;&#29486;&#36164;&#26009;&#21518;&#65292;&#25105;&#21457;&#29616;&#22312;19&#19990;&#32426;&#26102;&#65292;&#35199;&#21307;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#24050;&#32463;&#36798;&#21040;&#20102;&#30456;&#24403;&#28145;&#21051;&#30340;&#31243;&#24230;&#65292;&#29305;&#21035;&#26159;&#23545;&#36523;&#12289;&#24515;&#12289;&#23481;&#35980;&#27668;&#36136;&#31561;&#21508;&#26041;&#38754;&#30340;&#25703;&#27531;&#37117;&#35770;&#36848;&#24471;&#24456;&#35814;&#32454;&#65292;&#28982;&#32780;&#22312;&#36827;&#20837;20&#19990;&#32426;60&#24180;&#20195;&#21518;&#65292;&#35199;&#26041;&#24615;&#35299;&#25918;&#36816;&#21160;&#24320;&#22987;&#20852;&#36215;&#65292;&#24615;&#23398;&#23478;&#25776;&#20889;&#30340;&#24615;&#23398;&#25253;&#21578;&#12289;&#24615;&#23398;&#30740;&#31350;&#20063;&#22823;&#32902;&#40723;&#21561;&#24615;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#24615;&#23398;&#23478;&#22823;&#22810;&#26159;&#31169;&#29983;&#27963;&#28151;&#20081;&#20043;&#20154;&#65292;&#20182;&#20204;&#20889;&#20986;&#26469;&#30340;&#25991;&#31456;&#21487;&#24819;&#32780;&#30693;&#65292;&#19968;&#25209;&#22549;&#33853;&#30340;&#19987;&#23478;&#25945;&#25480;&#25513;&#30422;&#20102;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#26080;&#23475;&#35770;&#20110;&#26159;&#24320;&#22987;&#30427;&#34892;&#12290;&#20854;&#23454;&#26080;&#23475;&#35770;&#26681;&#26412;&#23601;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#65292;&#29616;&#20195;&#35199;&#21307;&#20063;&#24050;&#32463;&#35777;&#23454;&#25163;&#28139;&#20250;&#23548;&#33268;&#24930;&#21069;&#12289;&#31934;&#32034;&#12289;&#39592;&#36136;&#30095;&#26494;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#65292;&#32780;&#19988;&#22269;&#22806;&#20063;&#26377;&#24456;&#22810;&#25106;&#33394;&#32593;&#31449;&#21644;&#26426;&#26500;&#65292;&#20182;&#20204;&#26368;&#26032;&#30340;&#30740;&#31350;&#25104;&#26524;&#37117;&#34920;&#26126;&#25163;&#28139;&#26377;&#30528;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23454;&#20035;&#26126;&#26234;&#20043;&#20030;&#65292;&#25163;&#28139;&#24212;&#35813;&#21450;&#26089;&#25106;&#38500;&#65292;&#21542;&#21017;&#31561;&#21040;&#31215;&#37325;&#38590;&#36820;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#38519;&#20837;&#24456;&#28145;&#30340;&#22256;&#22659;&#65292;&#21040;&#26102;&#20505;&#19981;&#31649;&#26159;&#20154;&#29983;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#31561;&#37117;&#20250;&#38519;&#20837;&#19968;&#29255;&#28784;&#26263;&#12290;&#29616;&#22312;&#32593;&#19978;&#20063;&#26377;&#19981;&#23569;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#20854;&#23454;&#36825;&#31181;&#35328;&#35770;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#20462;&#36947;&#20043;&#20154;&#37117;&#22788;&#22312;&#31105;&#27442;&#30340;&#29366;&#24577;&#65292;&#20294;&#20154;&#23478;&#37117;&#27963;&#24471;&#22909;&#22909;&#30340;&#65292;&#20315;&#38376;&#22810;&#38271;&#23551;&#65292;&#27963;&#36807;80&#23681;&#12289;90&#23681;&#12289;100&#23681;&#30340;&#27604;&#27604;&#30342;&#26159;&#65292;&#25968;&#19981;&#32988;&#25968;&#12290;&#29420;&#30561;&#20024;&#30340;&#25925;&#20107;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#30340;&#65292;&#23435;&#26397;&#21253;&#24674;&#65292;&#24180;&#20843;&#21313;&#26377;&#20843;&#65292;&#20026;&#26530;&#23494;&#38506;&#31040;&#65292;&#30331;&#25308;&#37066;&#21488;&#65292;&#31934;&#31070;&#24247;&#20581;&#12290;&#36158;&#20284;&#36947;&#38382;&#20182;&#26377;&#20309;&#20859;&#29983;&#20043;&#26415;&#65292;&#21253;&#24674;&#24464;&#24464;&#31505;&#26352;&#65306;&#8220;&#25105;&#21507;&#20102;&#20116;&#21313;&#24180;&#30340;&#29420;&#30561;&#20024;&#12290;&#8221;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;&#20113;&#65306;&#8220;&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#12290;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#8221;</p>
<p></p>
<p>&#21476;&#20195;&#21517;&#20013;&#21307;&#30475;&#30149;&#26102;&#65292;&#22810;&#26377;&#36828;&#25151;&#24119;&#30340;&#21307;&#22065;&#65292;&#26377;&#30340;&#26159;&#21322;&#24180;&#65292;&#26377;&#30340;&#26159;&#19968;&#24180;&#20197;&#19978;&#19981;&#33021;&#21516;&#25151;&#65292;&#23601;&#26159;&#20026;&#20102;&#33988;&#20859;&#31934;&#27668;&#65292;&#36991;&#20813;&#32791;&#25439;&#12290;&#31105;&#27442;&#26377;&#23475;&#35770;&#20854;&#23454;&#26159;&#20026;&#22549;&#33853;&#20043;&#20154;&#20934;&#22791;&#30340;&#65292;&#20182;&#20204;&#30475;&#20102;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#23601;&#20250;&#25784;&#24471;&#26356;&#21152;&#24515;&#23433;&#29702;&#24471;&#65292;&#20854;&#23454;&#20182;&#20204;&#26681;&#26412;&#23601;&#26159;&#34987;&#20154;&#21334;&#20102;&#65292;&#36824;&#24110;&#21035;&#20154;&#25968;&#38065;&#12290;&#37027;&#20123;&#31105;&#27442;&#26377;&#23475;&#35770;&#20320;&#30693;&#36947;&#20986;&#33258;&#35841;&#20043;&#25163;&#65311;&#36825;&#32972;&#21518;&#30340;&#27700;&#30495;&#30340;&#24456;&#28145;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20250;&#32463;&#21382;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#20687;&#25106;&#28895;&#26377;&#25106;&#26029;&#21453;&#24212;&#19968;&#26679;&#65292;&#30151;&#29366;&#26159;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#20294;&#26159;&#21482;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#30151;&#29366;&#23601;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#36523;&#20307;&#23601;&#20250;&#24930;&#24930;&#24471;&#21040;&#24456;&#22823;&#30340;&#25913;&#21892;&#12290;&#26377;&#30340;&#20154;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#20182;&#19981;&#25026;&#65292;&#39532;&#19978;&#23601;&#32852;&#24819;&#21040;&#31105;&#27442;&#26377;&#23475;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#26080;&#30693;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#26159;&#20250;&#23548;&#33268;&#20986;&#30151;&#29366;&#30340;&#65292;&#24565;&#36215;&#21363;&#26029;&#23601;&#27809;&#20107;&#12290;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#23427;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#33021;&#19981;&#33021;&#20570;&#21040;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65311;&#35201;&#20570;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#37027;&#23601;&#24471;&#24443;&#24213;&#28040;&#38500;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#37027;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#20102;&#65292;&#26222;&#36890;&#30340;&#20961;&#22827;&#26159;&#38590;&#20197;&#20570;&#21040;&#30340;&#65292;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#38477;&#20239;&#23601;&#24456;&#19981;&#23481;&#26131;&#20102;&#12290;&#25152;&#35859;&#36215;&#37034;&#24565;&#65292;&#26377;&#20004;&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#20320;&#20027;&#21160;&#21435;&#24819;&#65292;&#19968;&#31181;&#26159;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#35273;&#24735;&#31561;&#32423;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#21518;&#65292;&#19968;&#33324;&#19981;&#20250;&#20027;&#21160;&#21435;&#24819;&#20102;&#65292;&#20294;&#26159;&#23427;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
