<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#25163;&#28139;&#21518;&#30524;&#30555;&#30340;&#21464;&#21270;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#30524;&#30555;&#30340;&#21464;&#21270;</p>
<p></p>
<p>1.&#20809;&#27901;&#24230;&#65306;&#31934;&#27668;&#31070;&#20805;&#36275;&#30340;&#20154;&#65292;&#30524;&#30555;&#26377;&#19968;&#23618;&#8220;&#30495;&#20809;&#8221;&#65292;&#36825;&#23618;&#30495;&#20809;&#21482;&#26377;&#22312;&#31934;&#27668;&#31070;&#20805;&#36275;&#30340;&#26102;&#20505;&#25165;&#20250;&#20986;&#29616;&#65292;&#23545;&#20110;&#36825;&#23618;&#20809;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#30475;&#30475;&#26032;&#40092;&#27700;&#26524;&#65292;&#26032;&#40092;&#27700;&#26524;&#34920;&#38754;&#20063;&#26377;&#19968;&#23618;&#30495;&#20809;&#65292;&#32780;&#36807;&#26399;&#27700;&#26524;&#21017;&#20250;&#26263;&#28129;&#24456;&#22810;&#65292;&#20035;&#33267;&#22833;&#21435;&#36825;&#23618;&#20809;&#27901;&#12290;&#36825;&#23618;&#30495;&#20809;&#65292;&#19981;&#26159;&#38706;&#20809;&#65292;&#20063;&#19981;&#26159;&#28014;&#20809;&#65292;&#32780;&#26159;&#30001;&#20869;&#32780;&#22806;&#30340;&#19968;&#23618;&#30495;&#20809;&#65292;&#26159;&#31070;&#20809;&#20869;&#25947;&#30340;&#19968;&#23618;&#30495;&#20809;&#12290;&#36825;&#20010;&#38656;&#35201;&#22823;&#23478;&#32454;&#32454;&#35266;&#23519;&#21644;&#32454;&#32454;&#20307;&#20250;&#65292;&#25152;&#35859;&#24046;&#20043;&#27627;&#21400;&#35884;&#20197;&#21315;&#37324;&#65292;&#21315;&#19975;&#19981;&#35201;&#23567;&#30631;&#36825;&#23618;&#30495;&#20809;&#65292;&#26377;&#20102;&#36825;&#23618;&#30495;&#20809;&#65292;&#30524;&#30555;&#23601;&#20250;&#21464;&#24471;&#24456;&#26377;&#31070;&#37319;&#12290;&#32780;&#22833;&#21435;&#36825;&#23618;&#30495;&#20809;&#65292;&#30495;&#30340;&#23601;&#20687;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#21464;&#24471;&#27627;&#26080;&#29983;&#27668;&#65292;&#20035;&#33267;&#21574;&#28382;&#12290;</p>
<p></p>
<p>2.&#28165;&#28552;&#24230;&#65306;&#24456;&#22810;&#25106;&#21451;&#22312;&#25784;&#31649;&#21518;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30340;&#30524;&#30555;&#19981;&#20877;&#28165;&#28552;&#20102;&#65292;&#21464;&#24471;&#26214;&#26263;&#32780;&#28151;&#27978;&#65292;&#24863;&#35273;&#21644;&#20197;&#21069;&#24046;&#24456;&#22810;&#12290;&#28165;&#28552;&#24230;&#23545;&#20110;&#30524;&#30555;&#26159;&#24456;&#20851;&#38190;&#30340;&#65292;&#22823;&#23478;&#21435;&#30475;&#23567;&#23401;&#23376;&#65292;&#19968;&#21452;&#21452;&#30524;&#30555;&#24322;&#24120;&#28165;&#28552;&#26126;&#20142;&#65292;&#35753;&#20154;&#19968;&#30475;&#24515;&#37324;&#23601;&#24456;&#27426;&#21916;&#65292;&#37027;&#31181;&#28165;&#28552;&#30340;&#24863;&#35273;&#23601;&#20687;&#28165;&#27849;&#65292;&#32780;&#37027;&#31181;&#28151;&#27978;&#30340;&#24863;&#35273;&#23601;&#26159;&#34987;&#27745;&#26579;&#30340;&#27827;&#27969;&#65292;&#35753;&#20154;&#29983;&#21388;&#12290;</p>
<p></p>
<p>3.&#39068;&#33394;&#21464;&#21270;&#65306;&#25784;&#31649;&#20197;&#21518;&#65292;&#30524;&#29699;&#30340;&#39068;&#33394;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#25913;&#21464;&#65292;&#20027;&#35201;&#23601;&#26159;&#21464;&#28784;&#21464;&#26263;&#65292;&#20035;&#33267;&#20986;&#29616;&#26001;&#28857;&#34880;&#19997;&#31561;&#12290;&#20197;&#21069;&#26159;&#20581;&#24247;&#32431;&#20928;&#30340;&#40657;&#30333;&#20998;&#26126;&#65292;&#29616;&#22312;&#30524;&#29699;&#30475;&#19978;&#21435;&#19981;&#37027;&#20040;&#32431;&#20928;&#20102;&#65292;&#20035;&#33267;&#21464;&#40644;&#21464;&#35088;&#65292;&#24863;&#35273;&#30524;&#29699;&#33039;&#20102;&#24456;&#22810;&#12290;&#36825;&#31181;&#33039;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#27605;&#31455;&#30524;&#29699;&#26159;&#26080;&#27861;&#27927;&#30333;&#30340;&#12290;&#19981;&#36807;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30524;&#29699;&#39068;&#33394;&#20250;&#25913;&#21892;&#24456;&#22810;&#12290;</p>
<p></p>
<p>4.&#30524;&#24418;&#21464;&#21270;&#65306;&#30524;&#24418;&#21464;&#21270;&#23601;&#27604;&#36739;&#24494;&#22937;&#20102;&#65292;&#25106;&#33394;&#21543;&#19981;&#23569;&#25106;&#21451;&#21457;&#21069;&#21518;&#23545;&#27604;&#30340;&#29031;&#29255;&#65292;&#33021;&#30475;&#24471;&#20986;&#30524;&#24418;&#26159;&#26377;&#24494;&#22937;&#25913;&#21464;&#30340;&#12290;&#26412;&#26469;&#19968;&#21452;&#28418;&#20142;&#30340;&#30524;&#30555;&#65292;&#25784;&#31649;&#21518;&#65292;&#30524;&#24418;&#21457;&#29983;&#20102;&#24456;&#22823;&#25913;&#21464;&#65292;&#30524;&#30555;&#19968;&#19979;&#19985;&#20102;&#35768;&#22810;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#21028;&#33509;&#20004;&#20154;&#65292;&#21464;&#21270;&#38750;&#24120;&#20043;&#22823;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21453;&#26144;&#65292;&#25784;&#31649;&#21518;&#30524;&#30555;&#24863;&#35273;&#24352;&#19981;&#24320;&#20102;&#65292;&#24863;&#35273;&#26377;&#19968;&#31181;&#19979;&#22604;&#30340;&#24863;&#35273;&#65292;&#25745;&#19981;&#24320;&#30340;&#24863;&#35273;&#65292;&#21453;&#27491;&#24456;&#19981;&#23545;&#21170;&#30340;&#24863;&#35273;&#12290;&#25913;&#21464;&#26159;&#24494;&#22937;&#30340;&#65292;&#20854;&#23454;&#20063;&#26159;&#24040;&#22823;&#30340;&#65292;&#30495;&#30340;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#65292;&#23601;&#20687;&#22885;&#36816;&#30334;&#31859;&#65292;&#24046;0.1&#31186;&#65292;&#23601;&#24863;&#35273;&#24046;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#25913;&#21464;&#65292;&#21487;&#20197;&#35828;&#26159;&#24494;&#22937;&#32780;&#24040;&#22823;&#12290;</p>
<p></p>
<p>5.&#20142;&#24230;&#65306;&#30524;&#30555;&#23601;&#20687;&#19968;&#20010;&#20154;&#30340;&#28783;&#27873;&#65292;&#19968;&#30772;&#25106;&#65292;&#20260;&#20102;&#38451;&#27668;&#65292;&#28783;&#27873;&#20142;&#24230;&#23601;&#20250;&#19979;&#38477;&#12290;&#36523;&#20307;&#24046;&#30340;&#25106;&#21451;&#65292;&#30772;&#25106;&#21518;&#39532;&#19978;&#23601;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#65292;&#30772;&#25106;&#21069;&#26159;&#19968;&#20010;&#20142;&#24230;&#65292;&#30772;&#25106;&#21518;&#20142;&#24230;&#39532;&#19978;&#19979;&#38477;&#65292;&#24863;&#35273;&#30524;&#30555;&#21464;&#26263;&#21464;&#28784;&#20102;&#65292;&#36825;&#31181;&#19981;&#22909;&#30340;&#21464;&#21270;&#20063;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#21516;&#26679;&#20063;&#26159;&#24494;&#22937;&#32780;&#24040;&#22823;&#30340;&#65292;&#20142;&#24230;&#19968;&#19979;&#38477;&#65292;&#24863;&#35273;&#31934;&#27668;&#31070;&#23601;&#24046;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>6.&#28789;&#21160;&#24230;&#65306;&#20154;&#23478;&#23567;&#23401;&#23376;&#26159;&#39038;&#30460;&#29983;&#36745;&#65292;&#24456;&#26377;&#28789;&#27668;&#24456;&#28789;&#21160;&#30340;&#24863;&#35273;&#65292;&#32780;&#25784;&#31649;&#30340;&#20154;&#65292;&#24456;&#22810;&#37117;&#26159;&#30524;&#31070;&#21574;&#28382;&#12289;&#31354;&#27934;&#12289;&#27809;&#26377;&#31070;&#37319;&#65292;&#19968;&#21103;&#25042;&#27915;&#27915;&#30340;&#31070;&#24577;&#65292;&#20005;&#37325;&#32773;&#20687;&#20007;&#23608;&#65292;&#27963;&#20687;&#40486;&#29255;&#39740;&#12290;</p>
<p></p>
<p>7.&#30524;&#31070;&#21464;&#21270;&#65306;&#30524;&#31070;&#21464;&#21270;&#20063;&#24456;&#24494;&#22937;&#65292;&#26377;&#30340;&#20154;&#30524;&#31070;&#24456;&#26377;&#27491;&#27668;&#65292;&#30524;&#31070;&#26377;&#27491;&#27668;&#65292;&#27491;&#26159;&#20869;&#24515;&#26377;&#27491;&#27668;&#30340;&#34920;&#29616;&#65292;&#23567;&#23401;&#23376;&#30340;&#30524;&#31070;&#21017;&#27604;&#36739;&#32431;&#30495;&#26080;&#37034;&#12290;&#32780;&#25784;&#31649;&#30340;&#20154;&#65292;&#30524;&#30555;&#22810;&#26377;&#37034;&#27668;&#65292;&#33021;&#24863;&#35273;&#21040;&#37027;&#31181;&#37034;&#24694;&#30340;&#27668;&#22330;&#12290;&#24515;&#37324;&#20805;&#28385;&#40644;&#27602;&#65292;&#20805;&#28385;&#21508;&#31181;&#19979;&#27969;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#26159;&#21464;&#24577;&#30340;&#24819;&#27861;&#12290;&#20320;&#21435;&#30475;&#22909;&#20102;&#65292;&#36825;&#31867;&#20154;&#30340;&#30524;&#31070;&#22810;&#26377;&#37034;&#27668;&#65292;&#20063;&#24456;&#29477;&#29712;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#22240;&#20026;&#25784;&#31649;&#32780;&#33258;&#21329;&#65292;&#20063;&#20250;&#20986;&#29616;&#19981;&#33258;&#20449;&#30340;&#30524;&#31070;&#65292;&#26080;&#27861;&#19982;&#20154;&#23545;&#35270;&#65292;&#30524;&#31070;&#24635;&#26159;&#36530;&#38378;&#65292;&#24863;&#35273;&#24515;&#37324;&#26377;&#39740;&#12290;</p>
<p></p>
<p>8.&#30524;&#30382;&#21464;&#21270;&#65306;&#30524;&#30382;&#30340;&#21464;&#21270;&#26356;&#24494;&#22937;&#65292;&#21452;&#30524;&#30382;&#20250;&#21464;&#25104;&#21333;&#30524;&#30382;&#65292;&#21452;&#30524;&#30382;&#20063;&#21487;&#33021;&#21464;&#24471;&#19977;&#30524;&#30382;&#20035;&#33267;&#22235;&#30524;&#30382;&#65292;&#36825;&#37117;&#26377;&#21487;&#33021;&#65292;&#21453;&#27491;&#36825;&#31181;&#21464;&#21270;&#19981;&#26159;&#27491;&#24120;&#30340;&#21464;&#21270;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>9.&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65306;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#38382;&#39064;&#20063;&#24456;&#24120;&#35265;&#65292;&#24403;&#28982;&#19981;&#23569;&#25106;&#21451;&#36824;&#26377;&#29100;&#22812;&#30340;&#24694;&#20064;&#65292;&#36825;&#26679;&#23601;&#26356;&#21152;&#37325;&#20102;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#12290;&#19968;&#26377;&#40657;&#30524;&#22280;&#65292;&#23601;&#24863;&#35273;&#20154;&#24456;&#27809;&#26377;&#31934;&#27668;&#31070;&#65307;&#19968;&#26377;&#30524;&#34955;&#65292;&#23601;&#24863;&#35273;&#32769;&#20102;&#20960;&#23681;&#12290;&#36825;&#20004;&#32773;&#37117;&#26159;&#22312;&#32473;&#23481;&#35980;&#20570;&#20943;&#27861;&#12290;&#35201;&#24674;&#22797;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#22362;&#25345;3&#20010;&#26376;&#20197;&#19978;&#65292;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;</p>
<p></p>
<p>10.&#28014;&#32959;&#25110;&#24178;&#26543;&#20985;&#38519;&#65306;&#19981;&#23569;&#25106;&#21451;&#30340;&#30524;&#30555;&#65292;&#19981;&#26159;&#22788;&#22312;&#28014;&#32959;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#22788;&#22312;&#24178;&#30250;&#30340;&#29366;&#24577;&#65292;&#36825;&#20004;&#31181;&#29366;&#24577;&#37117;&#26159;&#36523;&#20307;&#22833;&#35843;&#30340;&#34920;&#29616;&#12290;&#26377;&#20123;&#20154;&#30524;&#30555;&#28014;&#32959;&#65292;&#24863;&#35273;&#19968;&#19979;&#19985;&#38475;&#20102;&#24456;&#22810;&#65292;&#36824;&#26377;&#30340;&#20154;&#30524;&#30555;&#24178;&#26543;&#20985;&#38519;&#65292;&#39079;&#39592;&#21017;&#39640;&#20986;&#65292;&#36825;&#26679;&#20063;&#20250;&#19985;&#38475;&#24456;&#22810;&#12290;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25784;&#31649;&#20260;&#32958;&#24517;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#33080;&#19978;&#26159;&#23545;&#24212;&#36523;&#20307;&#20869;&#37096;&#30340;&#12290;</p>
<p></p>
<p>11.&#39134;&#34442;&#30151;&#12289;&#35270;&#21147;&#19979;&#38477;&#31561;&#65306;&#39134;&#34442;&#30151;&#21644;&#35270;&#21147;&#19979;&#38477;&#20063;&#24120;&#35265;&#65292;&#24403;&#28982;&#36825;&#20004;&#20010;&#30149;&#30151;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#25784;&#31649;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#22240;&#32032;&#32780;&#24050;&#12290;&#29992;&#30524;&#36807;&#24230;&#21644;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#65292;&#36825;&#20004;&#20010;&#22240;&#32032;&#20063;&#21644;&#30524;&#30555;&#30149;&#21464;&#26377;&#20851;&#12290;&#20013;&#21307;&#65306;&#32925;&#24320;&#31373;&#20110;&#30446;&#12290;&#32780;&#25784;&#31649;&#20260;&#32925;&#32958;&#65292;&#24517;&#28982;&#20250;&#24433;&#21709;&#21040;&#30524;&#30555;&#30340;&#20581;&#24247;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#65292;&#37027;&#23601;&#26356;&#23481;&#26131;&#20986;&#29616;&#30524;&#30555;&#30340;&#30149;&#21464;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#21152;&#24378;&#39135;&#30103;&#65292;&#30524;&#30555;&#38382;&#39064;&#20250;&#26377;&#25152;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p>12.&#30524;&#29699;&#31361;&#20986;&#65306;&#30524;&#29699;&#31361;&#20986;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#26377;&#19968;&#31867;&#23601;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#36825;&#22312;&#30524;&#31361;&#30340;&#30149;&#22240;&#37324;&#27809;&#26377;&#25552;&#21450;&#65292;&#26159;&#25105;&#32463;&#36807;&#38271;&#26399;&#30340;&#35266;&#23519;&#19982;&#30740;&#31350;&#25165;&#21457;&#29616;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24515;&#37324;&#26377;&#27491;&#27668;&#30340;&#20154;&#65292;&#30524;&#30555;&#33258;&#28982;&#23601;&#26377;&#27491;&#27668;&#65292;&#32780;&#25784;&#31649;&#23646;&#20110;&#37034;&#28139;&#65292;&#24515;&#37324;&#37034;&#28139;&#30340;&#20154;&#65292;&#21453;&#26144;&#21040;&#30524;&#30555;&#19978;&#33258;&#28982;&#23601;&#26377;&#19968;&#32929;&#37034;&#27668;&#65292;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#30524;&#30555;&#26159;&#27450;&#39575;&#19981;&#20102;&#20154;&#30340;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#30524;&#30555;&#37325;&#26032;&#24674;&#22797;&#20102;&#31070;&#37319;&#65292;&#20063;&#25954;&#19982;&#20154;&#23545;&#35270;&#20102;&#65292;&#24515;&#37324;&#21464;&#24471;&#26377;&#24213;&#27668;&#20102;&#12290;&#25152;&#35859;&#65306;&#24515;&#22320;&#20809;&#26126;&#65292;&#39740;&#31070;&#25964;&#65281;&#25784;&#31649;&#30340;&#40657;&#26263;&#34987;&#39537;&#36880;&#20102;&#65292;&#37325;&#26032;&#22238;&#21040;&#20102;&#38451;&#20809;&#32431;&#20928;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#30340;&#30830;&#19981;&#26159;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#37034;&#28139;&#30340;&#29983;&#27963;&#26159;&#19968;&#31181;&#34987;&#27442;&#26395;&#32465;&#26550;&#30340;&#26080;&#22856;&#29983;&#27963;&#65292;&#27627;&#26080;&#33258;&#30001;&#21487;&#35328;&#12290;&#37034;&#28139;&#30340;&#29983;&#27963;&#20063;&#26159;&#19968;&#31181;&#24471;&#19981;&#20607;&#22833;&#30340;&#29983;&#27963;&#65292;&#20320;&#20197;&#20026;&#20320;&#24471;&#21040;&#24555;&#24863;&#20102;&#65292;&#20854;&#23454;&#20320;&#22833;&#21435;&#30340;&#26356;&#22810;&#65292;&#30151;&#29366;&#20986;&#26469;&#21518;&#37027;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#65292;&#20154;&#36130;&#20004;&#31354;&#12290;&#33293;&#24471;&#65281;&#33293;&#24471;&#65281;&#33293;&#25481;&#25784;&#31649;&#65292;&#25165;&#33021;&#24471;&#21040;&#38451;&#20809;&#20581;&#24247;&#30340;&#29983;&#27963;&#12290;&#38754;&#23545;&#38236;&#23376;&#65292;&#37027;&#20010;&#31070;&#37319;&#39134;&#25196;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20320;&#65292;&#21448;&#22238;&#26469;&#20102;&#65281;&#35753;&#25105;&#20204;&#24443;&#24213;&#21578;&#21035;&#25784;&#36135;&#29983;&#28079;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
