<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#20260;&#31934;&#30340;&#20859;&#29983;&#24674;&#22797;&#20043;&#36947;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20260;&#31934;&#30340;&#20859;&#29983;&#24674;&#22797;&#20043;&#36947;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#36824;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#24819;&#35201;&#36523;&#20307;&#24555;&#28857;&#24674;&#22797;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#28857;&#21151;&#22827;&#65292;&#22810;&#30475;&#20123;&#20859;&#29983;&#30340;&#20070;&#31821;&#21644;&#35270;&#39057;&#35762;&#24231;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#20260;&#31934;&#30151;&#29366;&#20005;&#37325;&#65292;&#21040;&#22788;&#23547;&#21307;&#38382;&#33647;&#30340;&#12290;&#20854;&#23454;&#65292;&#26368;&#22909;&#30340;&#33647;&#26159;&#8220;&#25106;&#20026;&#33391;&#33647;&#8221;&#12290;&#12298;&#20859;&#32769;&#22857;&#20146;&#20070;&#12299;&#20113;&#65306;&#8220;&#21892;&#26381;&#33647;&#32773;&#65292;&#19981;&#22914;&#21892;&#20445;&#20859;&#8221;&#12290;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#19981;&#35201;&#23567;&#30475;&#23427;&#30340;&#33258;&#25105;&#20462;&#22797;&#21151;&#33021;&#65292;&#24403;&#20320;&#25226;&#23427;&#21457;&#25381;&#21040;&#26497;&#33268;&#20043;&#21518;&#65292;&#23558;&#20135;&#29983;&#19981;&#21487;&#24605;&#35758;&#30340;&#25928;&#26524;&#65281;</p>
<p></p>
<p>&#12304;&#20005;&#26684;&#25511;&#36951;&#12305;</p>
<p></p>
<p>&#8220;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#8221;&#65292;&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24247;&#22797;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#36951;&#20043;&#36947;&#12290;&#20943;&#23569;&#36951;&#31934;&#30340;&#27425;&#25968;&#65292;&#25165;&#26377;&#21033;&#20110;&#30151;&#29366;&#30340;&#36805;&#36895;&#24674;&#22797;&#12290;&#29305;&#21035;&#26159;&#31532;&#19968;&#27425;&#36951;&#31934;&#20197;&#21518;&#65292;&#31934;&#20851;&#26494;&#20102;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#27809;&#25319;&#32039;&#65292;&#24456;&#23481;&#26131;&#36830;&#32493;&#20877;&#36951;&#12290;&#25552;&#37266;&#22823;&#23478;&#65292;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#24212;&#26684;&#22806;&#23567;&#24515;&#21644;&#35686;&#24789;&#65292;&#36991;&#20813;&#36830;&#32493;&#36951;&#31934;&#65281;</p>
<p></p>
<p>&#25511;&#36951;&#26041;&#27861;&#65306;</p>
<p></p>
<p>[1.&#22266;&#32958;&#21151;]</p>
<p></p>
<p>&#21452;&#33050;&#19981;&#35201;&#24182;&#22826;&#25314;&#65292;&#20197;&#20813;&#25380;&#21387;&#21040;&#30590;&#20024;&#65292;&#30561;&#21069;&#21487;&#20197;&#20570;&#65292;&#20294;&#19981;&#35201;&#22826;&#32047;&#12290;</p>
<p></p>
<p>&#20027;&#35201;&#24378;&#35843;&#20004;&#28857;&#65292;&#8220;&#36136;&#37327;&#8221;&#21644;&#8220;&#25968;&#37327;&#8221;&#65281;</p>
<p></p>
<p>&#25968;&#37327;&#65306;&#20855;&#20307;&#22810;&#23569;&#22240;&#20154;&#32780;&#24322;&#65292;&#33258;&#24049;&#34913;&#37327;&#25226;&#25569;&#65292;&#25214;&#21040;&#36866;&#21512;&#20320;&#36523;&#20307;&#29366;&#20917;&#30340;&#36816;&#21160;&#37327;&#65292;&#21453;&#27491;&#19981;&#33021;&#22826;&#23569;&#12290;&#21487;&#20197;&#20998;&#26102;&#27573;&#65292;&#26089;&#12289;&#20013;&#12289;&#26202;&#65292;&#19968;&#26377;&#31354;&#23601;&#20570;&#12290;&#27599;&#22825;&#22362;&#25345;&#65292;&#26102;&#38388;&#38271;&#20102;&#22266;&#31934;&#20851;&#30340;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#36136;&#37327;&#65306;&#20851;&#38190;&#22312;&#20110;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#23601;&#26159;&#20570;&#30340;&#26102;&#20505;&#22823;&#33151;&#21518;&#20391;&#26377;&#32503;&#32039;&#30340;&#24863;&#35273;&#12290;&#24555;&#29256;&#24930;&#29256;&#26080;&#25152;&#35859;&#65292;&#37117;&#21487;&#20197;&#65292;&#36866;&#21512;&#20320;&#23601;&#34892;&#12290;</p>
<p></p>
<p>[2.&#21513;&#31077;&#21351;]</p>
<p></p>
<p>&#31616;&#21333;&#35828;&#23601;&#26159;&#21491;&#20391;&#21351;&#65292;&#26368;&#22909;&#24367;&#26354;&#23567;&#20110;&#25110;&#31561;&#20110;90&#24230;&#65292;&#35201;&#19981;&#28982;&#25928;&#26524;&#19981;&#22823;&#65292;&#38590;&#22312;&#22266;&#23450;&#23039;&#21183;&#19978;&#38754;&#12290;&#22266;&#23450;&#30561;&#23039;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#36825;&#37324;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#33258;&#24049;&#24819;&#21150;&#27861;&#65292;&#25110;&#32773;&#19978;&#32593;&#25628;&#65292;&#24635;&#26377;&#19968;&#31181;&#36866;&#21512;&#20320;&#30340;&#12290;&#19968;&#24320;&#22987;&#21487;&#33021;&#20250;&#19981;&#36866;&#24212;&#65292;&#21518;&#38754;&#24930;&#24930;&#20064;&#24815;&#23601;&#22909;&#20102;&#12290;&#20851;&#38190;&#22312;&#20110;&#22362;&#25345;&#65292;&#19981;&#33021;&#21322;&#36884;&#32780;&#24223;&#12290;</p>
<p></p>
<p>[3.&#36991;&#20813;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;]</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;2.&#30333;&#22825;&#21171;&#32047;&#65307;3.&#21917;&#37202;&#65307;4.&#21507;&#32905;&#22826;&#22810;&#65307;5.&#21507;&#34917;&#33647;&#65307;6.&#36276;&#30528;&#30561;&#65307;7.&#35064;&#30561;&#65307;8.&#26194;&#34987;&#23376;&#65307;9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;10.&#30561;&#21069;&#25171;&#22352;&#65307;11.&#20869;&#35044;&#22826;&#32039;&#65307;12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;13.&#33406;&#28792;&#19981;&#24403;&#65307;14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;15.&#29100;&#22812;&#20037;&#22352;&#65307;16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;17.&#36816;&#21160;&#36807;&#24230;&#65307;18.&#29983;&#30149;&#65307;19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#12289;&#20919;&#39278;&#65289;&#65307;25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;33.&#24605;&#34385;&#36807;&#24230;&#65292;&#21171;&#24515;&#22826;&#36807;&#65307;34.&#22238;&#31548;&#35273;&#65307;35.&#22833;&#30496;&#20877;&#30561;&#65307;36.&#22823;&#37327;&#20986;&#27735;&#65307;37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;&#65307;40.&#21463;&#21040;&#35825;&#24785;&#21050;&#28608;&#25110;&#32773;&#24778;&#21523;&#24656;&#24807;&#65307;41.&#39278;&#39135;&#19981;&#33410;&#65307;42.&#24675;&#24773;&#32437;&#27442;&#65307;43.&#19994;&#38556;&#22240;&#32032;&#65307;44.&#24515;&#28779;&#26106;&#30427;&#65307;45.&#24515;&#33086;&#20004;&#34394;&#65307;46.&#30456;&#28779;&#22916;&#21160;&#65307;47.&#32958;&#27668;&#19981;&#22266;&#65307;48.&#28287;&#28909;&#19979;&#27880;&#65307;49.&#24605;&#27442;&#19981;&#36930;&#65307;50.&#24515;&#32958;&#20004;&#34394;&#65307;51.&#24515;&#32958;&#19981;&#20132;&#65307;52.&#19979;&#20803;&#34394;&#23506;&#65307;53.&#38452;&#34394;&#28779;&#26106;&#65307;54.&#30192;&#28779;&#25200;&#31934;&#65307;55.&#32925;&#37057;&#34880;&#30208;&#65307;56.&#30561;&#21069;&#33145;&#24335;&#21628;&#21560;&#40723;&#21160;&#20025;&#30000;&#65307;57.&#24038;&#20391;&#21351;&#30561;&#23039;&#65307;58.&#22362;&#26524;&#21507;&#22826;&#22810;&#20102;&#65307;59.&#21507;&#20102;&#33905;&#23004;&#33948;&#12289;&#38893;&#33756;&#12289;&#36771;&#31561;&#65307;60.&#30561;&#24471;&#22826;&#22810;&#65307;61.&#22826;&#38451;&#26194;&#22810;&#20102;&#65307;62.&#29992;&#20102;&#30005;&#28909;&#27631;&#65307;63.&#21561;&#20102;&#31354;&#35843;&#21463;&#23506;&#65307;64.&#26202;&#39277;&#36807;&#39281;&#65307;65.&#21507;&#22812;&#23477;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#22240;&#32032;&#24314;&#35758;&#22823;&#23478;&#27599;&#22825;&#30475;&#19968;&#36941;&#65292;&#19981;&#31649;&#20320;&#26377;&#27809;&#26377;&#36951;&#31934;&#65292;&#21453;&#27491;&#23601;&#23545;&#29031;&#30528;&#25913;&#36827;&#25552;&#21319;&#65292;&#31934;&#30410;&#27714;&#31934;&#22043;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;&#23588;&#20854;&#26159;&#25226;&#33258;&#24049;&#23481;&#26131;&#29359;&#30340;&#22240;&#32032;&#29305;&#21035;&#25361;&#20986;&#26469;&#65292;&#20570;&#20010;&#35760;&#21495;&#12290;&#36824;&#26377;&#65292;&#27599;&#27425;&#39057;&#36951;&#26368;&#22909;&#33021;&#19987;&#38376;&#20570;&#20010;&#35760;&#24405;&#65292;&#20998;&#26512;&#19979;&#21407;&#22240;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#19979;&#27425;&#27880;&#24847;&#36991;&#20813;&#12290;</p>
<p></p>
<p>&#12304;&#26089;&#36215;&#26089;&#30561;&#12305;</p>
<p></p>
<p>&#26089;&#30561;&#30340;&#37325;&#35201;&#24615;&#23601;&#19981;&#35828;&#20102;&#65292;&#24403;&#28982;&#26159;&#36234;&#26089;&#36234;&#22909;&#65292;&#24378;&#28872;&#25512;&#33616;&#22823;&#23478;&#25191;&#34892;&#20061;&#20116;&#27861;&#21017;&#65292;&#23601;&#26159;21&#28857;&#30561;&#65292;&#20116;&#28857;&#36215;&#65292;&#27491;&#22909;&#21487;&#20197;&#38450;&#27490;&#36182;&#24202;&#30772;&#25106;&#12290;&#36825;&#37324;&#20027;&#35201;&#24819;&#24378;&#35843;&#19968;&#28857;&#8212;&#8212;&#26089;&#36215;&#65292;&#26089;&#30561;&#21644;&#26089;&#36215;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#36825;&#37324;&#35828;&#30340;&#26089;&#36215;&#65292;&#21487;&#19981;&#26159;6&#12289;7&#28857;&#38047;&#65292;&#26159;&#25351;&#23493;&#26102;&#65288;&#19977;&#28857;&#21040;&#20116;&#28857;&#65289;&#65292;&#27492;&#26102;&#32954;&#32463;&#26368;&#26106;&#65292;&#36215;&#24202;&#27963;&#21160;&#19968;&#19979;&#26377;&#21161;&#20110;&#23569;&#38451;&#20043;&#27668;&#33298;&#21457;&#12290;&#22914;&#26524;&#36215;&#24202;&#20043;&#21518;&#24863;&#35273;&#26377;&#28857;&#22256;&#65292;&#21487;&#20197;&#30561;&#20250;&#22238;&#31548;&#35273;&#65292;&#24403;&#28982;&#19981;&#35201;&#22826;&#20037;&#65292;&#26368;&#22810;15&#20998;&#38047;&#36275;&#22815;&#20102;&#65292;&#36825;&#26679;&#30340;&#35805;&#19968;&#22825;&#37117;&#24456;&#31934;&#31070;&#65292;&#21040;&#20102;&#26202;&#19978;&#20061;&#28857;&#33258;&#28982;&#24819;&#30561;&#35273;&#20102;&#12290;&#19981;&#36807;&#36215;&#24202;&#20043;&#21518;&#35201;&#25214;&#20123;&#20107;&#20570;&#65292;&#21315;&#19975;&#21035;&#30896;&#30005;&#23376;&#20135;&#21697;&#65292;&#26368;&#22909;&#20808;&#19981;&#35201;&#19978;&#32593;&#65292;&#24597;&#20320;&#22833;&#25511;&#65292;&#19981;&#23567;&#24515;&#36935;&#21040;&#25830;&#36793;&#21487;&#19981;&#22909;&#35828;&#12290;&#21487;&#20197;&#36873;&#25321;&#35835;&#20070;&#23398;&#20064;&#12289;&#24565;&#20315;&#24565;&#32463;&#12289;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#12289;&#29038;&#26089;&#39184;&#12289;&#24178;&#23478;&#21153;&#12289;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#31561;&#31561;&#65292;&#35774;&#32622;&#19968;&#20123;&#26085;&#35838;&#65292;&#36991;&#20813;&#36215;&#26469;&#20043;&#21518;&#26080;&#25152;&#20107;&#20107;&#12290;&#23545;&#20102;&#65292;&#26089;&#36215;&#30340;&#26379;&#21451;&#65292;&#22312;&#21320;&#26102;&#65288;11&#28857;&#8212;13&#28857;&#65289;&#65292;&#27492;&#26102;&#23569;&#38452;&#20043;&#27668;&#29983;&#21457;&#65292;&#20859;&#24515;&#65292;&#36866;&#21512;&#23567;&#25001;&#29255;&#21051;&#65288;&#21035;&#22826;&#20037;&#65292;30&#20998;&#38047;&#24038;&#21491;&#23601;&#21487;&#20197;&#20102;&#65289;&#65292;&#27809;&#26377;&#26465;&#20214;&#30340;&#23601;&#38745;&#22352;&#19968;&#21051;&#38047;&#65292;&#38381;&#30446;&#20859;&#31070;&#12290;&#39034;&#24212;&#22825;&#22320;&#36816;&#34892;&#35268;&#24459;&#65292;&#25152;&#35859;&#20013;&#21307;&#30340;&#26102;&#20196;&#20859;&#29983;&#12290;&#36825;&#20063;&#26159;&#21335;&#24576;&#29822;&#20808;&#29983;&#25512;&#23815;&#30340;&#23376;&#21320;&#35273;&#65292;&#25353;&#29031;&#33258;&#28982;&#35268;&#24459;&#26469;&#20859;&#29983;&#65292;&#36523;&#20307;&#24674;&#22797;&#20250;&#26356;&#24555;&#65292;&#26377;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#12304;&#32032;&#39135;&#12305;</p>
<p></p>
<p>&#39135;&#32905;&#32773;&#37145;&#21191;&#32780;&#22810;&#21972;&#65292;&#32905;&#39135;&#26377;&#27602;&#65292;&#20197;&#26432;&#26102;&#21972;&#24515;&#25152;&#32467;&#25925;&#12290;&#32905;&#21507;&#22810;&#20102;&#65292;&#21161;&#38271;&#27442;&#26395;&#65292;&#32780;&#19988;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#23545;&#36951;&#31934;&#20063;&#20250;&#26377;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#21507;&#32032;&#21161;&#38271;&#33769;&#25552;&#24515;&#65292;&#36523;&#20026;&#20154;&#31867;&#65292;&#23408;&#26080;&#33391;&#24515;&#65292;&#31895;&#39135;&#33756;&#32697;&#65292;&#20309;&#29289;&#19981;&#21487;&#20805;&#39269;&#65292;&#20010;&#20010;&#24819;&#35201;&#23665;&#29645;&#28023;&#21619;&#65292;&#30342;&#26159;&#26432;&#24444;&#20197;&#33258;&#27963;&#65281;&#30001;&#27492;&#32467;&#19979;&#24616;&#23478;&#23421;&#38556;&#65292;&#36824;&#22916;&#24819;&#36861;&#27714;&#20581;&#24247;&#38271;&#23551;&#65292;&#23682;&#19981;&#26159;&#32972;&#36947;&#32780;&#39536;&#65311;&#19981;&#26432;&#23601;&#26159;&#25918;&#29983;&#65292;&#24314;&#35758;&#22823;&#23478;&#25106;&#26432;&#21507;&#32032;&#65292;&#27809;&#26377;&#24517;&#35201;&#21507;&#32905;&#65292;&#32032;&#39135;&#30340;&#33829;&#20859;&#23436;&#20840;&#36275;&#22815;&#34917;&#20805;&#20154;&#20307;&#25152;&#38656;&#35201;&#30340;&#33021;&#37327;&#65292;&#32780;&#19988;&#26131;&#20110;&#20154;&#20307;&#21560;&#25910;&#65292;&#23545;&#20154;&#30340;&#20581;&#24247;&#20063;&#26159;&#26377;&#20419;&#36827;&#20316;&#29992;&#30340;&#12290;</p>
<p></p>
<p>&#20116;&#35895;&#21644;&#35910;&#31867;&#26159;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#12290;&#22788;&#20110;&#38738;&#26149;&#26399;&#21457;&#32946;&#30340;&#25106;&#21451;&#19981;&#24517;&#25285;&#24515;&#32570;&#23569;&#34507;&#30333;&#36136;&#30340;&#38382;&#39064;&#65292;&#35910;&#31867;&#37324;&#23500;&#21547;&#30340;&#34507;&#30333;&#36136;&#23436;&#29190;&#29275;&#32905;&#65292;&#23588;&#20854;&#26159;&#40644;&#35910;&#65292;&#32780;&#19988;&#26356;&#22909;&#21560;&#25910;&#65292;&#20854;&#20182;&#30340;&#28023;&#24102;&#12289;&#35910;&#33104;&#12289;&#32418;&#35910;&#12289;&#32511;&#35910;&#37117;&#24456;&#22909;&#65292;&#32593;&#19978;&#20063;&#26377;&#21334;&#37027;&#20123;&#31895;&#31918;&#29141;&#40614;&#65292;&#20914;&#26469;&#21917;&#20063;&#19981;&#38169;&#65292;&#21917;&#29275;&#22902;&#19981;&#22914;&#21917;&#35910;&#27974;&#12290;</p>
<p></p>
<p>&#21507;&#32032;&#20063;&#24471;&#26377;&#35762;&#31350;&#65292;&#22810;&#30475;&#20123;&#26377;&#20851;&#20110;&#32032;&#39135;&#30340;&#20070;&#31821;&#21644;&#25991;&#31456;&#65292;&#20102;&#35299;&#26377;&#20851;&#32032;&#39135;&#30340;&#39135;&#35889;&#65292;&#33258;&#24049;&#25645;&#37197;&#35843;&#20859;&#65292;&#21507;&#20986;&#20581;&#24247;&#65292;&#23601;&#26159;&#39135;&#30103;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25512;&#33616;&#19968;&#20123;&#20859;&#29983;&#31909;:</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#25512;&#33616;&#30340;&#28363;&#34917;&#31909;&#65306;&#33714;&#23376;&#21313;&#31890;&#12289;&#26690;&#22278;&#65288;&#21093;&#22771;&#65289;&#21313;&#26522;&#12289;&#32418;&#26531;&#65288;&#25520;&#24320;&#65289;&#21313;&#20108;&#26522;&#12289;&#33441;&#23454;&#19968;&#20004;&#12289;&#34191;&#31859;&#19968;&#20004;&#12290;&#21487;&#26681;&#25454;&#33258;&#24049;&#24773;&#20917;&#21152;&#20943;&#29992;&#37327;&#12290;</p>
<p></p>
<p>&#26417;&#33391;&#26149;&#40644;&#33450;&#38271;&#23551;&#31909;&#65288;&#20116;&#22825;&#39135;&#37327;&#65289;&#39135;&#26448;&#65306;&#32511;&#35910;&#12289;&#34191;&#20161;&#12289;&#25153;&#35910;&#12289;&#33714;&#23376;&#21508;50&#20811;&#12289;&#22823;&#26531;30&#20811;&#12289;&#26552;&#26462;10&#20811;&#12289;&#40644;&#33450;250&#20811;&#12290;&#21046;&#20316;&#26041;&#27861;&#65306;&#32511;&#35910;&#12289;&#34191;&#20161;&#12289;&#25153;&#35910;&#12289;&#33714;&#23376;&#12289;&#22823;&#26531;&#28165;&#27927;&#24178;&#20928;&#36827;&#38149;&#24453;&#29992;&#12290;&#40644;&#33450;&#20808;&#28024;20&#20998;&#38047;&#65292;&#29006;15&#20998;&#38047;&#21518;&#23558;&#27700;&#28375;&#20986;&#65292;&#21152;&#19968;&#30871;&#27700;&#20877;&#29006;&#21518;&#28375;&#20986;&#27700;&#65292;&#20004;&#36941;&#29006;&#21518;&#30340;&#27700;&#21512;&#22312;&#19968;&#36215;&#29992;&#20570;&#29038;&#31909;&#20043;&#27700;&#12290;&#24613;&#28779;&#29038;&#27832;&#21518;&#24930;&#28779;&#28822;40&#20998;&#38047;&#65292;&#21152;&#20837;&#26552;&#26462;&#19968;&#36215;&#20877;&#29038;10&#20998;&#38047;&#12290;&#26381;&#29992;&#26041;&#27861;&#65306;&#27599;&#22825;&#21462;&#20116;&#20998;&#20043;&#19968;&#65292;&#26089;&#39277;&#21069;&#21644;&#26202;&#19978;&#21508;&#21507;&#19968;&#21322;&#12290;&#21151;&#25928;&#65306;&#34917;&#30410;&#20116;&#33039;&#65292;&#29978;&#33021;&#32531;&#35299;&#30130;&#21171;</p>
<p></p>
<p>&#36824;&#26377;&#23665;&#33647;&#31909;&#12289;&#32418;&#26531;&#31909;&#12289;&#21335;&#29916;&#32993;&#33821;&#21340;&#23567;&#31859;&#31909;&#12289;&#33714;&#23376;&#33441;&#23454;&#31909;&#12289;&#26495;&#26647;&#26680;&#26691;&#31909;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#19968;&#26102;&#25913;&#19981;&#36807;&#26469;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#20808;&#23432;&#21313;&#25995;&#26085;&#65292;&#23601;&#26159;&#20892;&#21382;&#30340;&#21021;&#19968;&#12289;&#21021;&#20843;&#12289;&#21313;&#22235;&#12289;&#21313;&#20116;&#12289;&#21313;&#20843;&#12289;&#24319;&#19977;&#12289;&#24319;&#22235;&#12289;&#24319;&#20843;&#12289;&#24319;&#20061;&#12289;&#19977;&#21313;&#12290;&#21507;&#32032;&#22909;&#22788;&#24456;&#22810;&#65292;&#23545;&#30168;&#30168;&#12289;&#30561;&#30496;&#12289;&#20415;&#31192;&#31561;&#31561;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12304;&#21151;&#27861;&#25512;&#33616;&#12305;</p>
<p></p>
<p>&#65371;&#21481;&#40831;&#21534;&#27941;&#65373;</p>
<p>&#26377;&#20107;&#27809;&#20107;&#24324;&#20004;&#19979;&#12290;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#19978;&#19979;&#20004;&#25490;&#30340;&#29273;&#40831;&#30456;&#20114;&#25187;&#20987;&#65292;&#28982;&#21518;&#29992;&#33292;&#22836;&#22312;&#22068;&#37324;&#21040;&#22788;&#25605;&#65292;&#21453;&#27491;&#23601;&#26159;&#32858;&#38598;&#21475;&#27700;&#65292;&#20687;&#28465;&#21475;&#19968;&#26679;&#65292;&#31561;&#21822;&#28082;&#22810;&#20102;&#20043;&#21518;&#23601;&#24930;&#24930;&#24448;&#19979;&#21693;&#12290;</p>
<p>&#12298;&#23385;&#30495;&#20154;&#38125;&#12299;&#65306;&#8220;&#26216;&#20852;&#28465;&#29577;&#27941;&#65292;&#26089;&#26102;&#24320;&#30524;&#21363;&#20197;&#33292;&#25605;&#19978;&#19979;&#33133;&#65292;&#24453;&#27941;&#29983;&#28385;&#21475;&#65292;&#27753;&#27753;&#21693;&#19979;&#12290;&#8221;&#26089;&#19978;&#36215;&#26469;&#65292;&#20808;&#21035;&#24613;&#30528;&#21047;&#29273;&#65292;&#21534;&#20960;&#21475;&#8220;&#29577;&#27849;&#8221;&#20808;&#12290;</p>
<p></p>
<p>&#65371;&#31449;&#26729;&#65373;</p>
<p>&#23376;&#21320;&#20859;&#29983;&#26729;&#65306;&#20004;&#23567;&#33218;&#19982;&#19978;&#33218;&#25104;90&#24230;&#65292;&#20004;&#23567;&#33218;&#24179;&#34892;&#65292;&#25163;&#24515;&#26397;&#19978;&#65292;&#25569;&#31354;&#25331;&#25910;&#20110;&#33136;&#38388;&#65292;&#19982;&#32937;&#21516;&#23485;&#65292;&#27785;&#32937;&#22368;&#32920;&#65292;&#21547;&#33016;&#25300;&#32972;&#65292;&#22836;&#27491;&#36523;&#30452;&#65292;&#19979;&#39052;&#24494;&#25910;&#65292;&#33292;&#39030;&#19978;&#33133;&#65292;&#22068;&#21767;&#24494;&#38381;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#36870;&#33145;&#24335;&#21628;&#21560;&#65292;&#36880;&#27493;&#36798;&#21040;&#21628;&#21560;&#32454;&#38271;&#12289;&#22343;&#21248;&#65292;&#24494;&#36466;&#65292;&#33181;&#30422;&#19981;&#35201;&#36229;&#36807;&#33050;&#23574;&#65292;&#31449;&#26729;&#26102;&#38388;&#65292;&#26681;&#25454;&#24180;&#40836;&#19982;&#36523;&#20307;&#29366;&#20917;&#32780;&#23450;&#65292;&#30001;&#30701;&#32780;&#38271;&#65292;&#20105;&#21462;&#27599;&#27425;&#36798;&#21040;30&#20998;&#38047;&#20197;&#19978;&#12290;</p>
<p>&#65288;&#36824;&#26377;&#19968;&#31181;&#31449;&#26729;&#26159;&#21452;&#25163;&#23637;&#24320;&#25918;&#33016;&#21069;&#65292;&#20687;&#25265;&#20010;&#22823;&#34987;&#35109;&#19968;&#26679;&#65292;&#19968;&#24320;&#22987;&#32451;&#24863;&#35273;&#25163;&#37240;&#21487;&#20197;&#25918;&#20302;&#28857;&#12290;&#28982;&#21518;&#33007;&#37096;&#24448;&#21069;&#25402;&#65292;&#20197;&#20943;&#36731;&#33136;&#37096;&#30340;&#36127;&#25285;&#12290;&#33145;&#24335;&#21628;&#21560;&#21644;&#36870;&#33145;&#24335;&#21628;&#21560;&#37117;&#34892;&#65292;&#37325;&#28857;&#26159;&#21628;&#21560;&#35201;&#28145;&#12289;&#38271;&#12289;&#32531;&#65292;&#20511;&#30528;&#35843;&#21248;&#27668;&#24687;&#26469;&#38477;&#20239;&#22916;&#24565;&#12290;&#21487;&#20197;&#37197;&#21512;&#24565;&#20315;&#25345;&#21650;&#65292;&#21481;&#40831;&#21534;&#27941;&#31561;&#31561;&#12290;&#65289;</p>
<p>&#31449;&#26729;&#30340;&#31181;&#31867;&#24456;&#22810;&#65292;&#26377;&#27985;&#20803;&#26729;&#12289;&#39532;&#27493;&#26729;&#65292;&#27494;&#22269;&#24544;&#30340;&#39640;&#20301;&#26729;&#31561;&#31561;&#65292;&#22823;&#23478;&#21487;&#20197;&#25361;&#19968;&#20010;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#38271;&#26399;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#65371;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#65373;</p>
<p>&#23385;&#24605;&#37000;&#65306;&#8220;&#39135;&#27605;&#24403;&#34892;&#36208;&#12290;&#8220;&#21507;&#23436;&#39277;&#21518;&#65292;&#36866;&#21512;&#25955;&#27493;&#19968;&#19979;&#65292;&#20419;&#36827;&#28040;&#21270;&#65292;&#19981;&#35201;&#30452;&#25509;&#23601;&#29609;&#25163;&#26426;&#12289;&#30475;&#20070;&#12289;&#29992;&#30005;&#33041;&#65292;&#32473;&#36523;&#24515;&#25918;&#26494;&#19968;&#19979;&#12290;&#12298;&#30495;&#35199;&#23665;&#20808;&#29983;&#21355;&#29983;&#27468;&#12299;&#20113;&#65306;&#8220;&#39135;&#21518;&#24464;&#24464;&#34892;&#30334;&#27493;&#65292;&#20004;&#25163;&#25705;&#32961;&#24182;&#33145;&#32922;&#65292;&#39035;&#33278;&#36716;&#25163;&#25705;&#32958;&#22530;&#65292;&#35859;&#20043;&#36816;&#21160;&#27700;&#19982;&#22303;&#12290;&#8221;&#29992;&#21452;&#25163;&#25705;&#33145;&#37096;&#65292;&#24038;&#19977;&#22280;&#65292;&#21491;&#19977;&#22280;&#65292;&#24930;&#24930;&#25226;&#21010;&#22280;&#30340;&#33539;&#22260;&#25193;&#22823;&#12290;&#33086;&#23646;&#22303;&#65292;&#32958;&#23646;&#27700;&#12290;&#25705;&#32958;&#22530;&#25351;&#30340;&#26159;&#25705;&#32958;&#20446;&#31348;&#65292;&#23601;&#26159;&#37027;&#20004;&#20010;&#32958;&#33136;&#23376;&#37096;&#20301;&#12290;&#22240;&#20026;&#32958;&#21916;&#28201;&#24694;&#23506;&#65292;&#24179;&#26102;&#27809;&#20107;&#20063;&#21487;&#20197;&#25705;&#20960;&#19979;&#32958;&#20446;&#31348;&#65292;&#25226;&#21518;&#33136;&#23376;&#25619;&#28909;&#20046;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#31181;&#36208;&#27861;&#26159;&#22823;&#27493;&#24555;&#36208;&#65292;&#25226;&#27493;&#20240;&#23613;&#37327;&#36808;&#22823;&#20123;&#65292;&#19981;&#36807;&#19981;&#35201;&#27668;&#21912;&#21505;&#21505;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#21147;&#35843;&#25972;&#36816;&#21160;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#24314;&#35758;&#20808;&#20174;&#36208;&#36335;&#24320;&#22987;&#65292;&#24930;&#24930;&#26469;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#21487;&#20197;&#35797;&#35797;&#24930;&#36305;&#12290;</p>
<p></p>
<p>&#65371;&#20854;&#20182;&#65373;</p>
<p>&#20116;&#31165;&#25103;&#12289;&#26131;&#31563;&#32463;&#12289;&#36890;&#33218;&#21170;&#12289;&#22826;&#26497;&#25331;&#12289;&#36466;&#22681;&#21151;&#12289;&#20843;&#27573;&#38182;&#12289;&#24429;&#37995;&#21338;&#22763;&#20859;&#29983;&#20116;&#27861;&#12289;&#24179;&#26495;&#25745;&#12289;&#23156;&#20799;&#26729;&#65292;&#34255;&#31192;&#21151;&#12289;&#21313;&#20108;&#25289;&#31563;&#26415;&#12289;&#38745;&#22352;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#21151;&#27861;&#22823;&#23478;&#25361;&#20960;&#20010;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#32451;&#23601;&#34892;&#20102;&#65292;&#19981;&#23452;&#22826;&#26434;&#12290;</p>
<p></p>
<p>&#12304;&#32454;&#33410;&#34917;&#20805;&#12305;</p>
<p></p>
<p>1.&#20116;&#21171;&#19971;&#20260;&#65306;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#22823;&#39281;&#20260;&#33086;&#65292;&#22823;&#24594;&#27668;&#36870;&#20260;&#32925;&#65292;&#24378;&#21147;&#20030;&#37325;&#20037;&#22352;&#28287;&#22320;&#20260;&#32958;&#65292;&#24418;&#23506;&#39278;&#20919;&#20260;&#32954;&#65292;&#24418;&#21171;&#24847;&#25439;&#20260;&#31070;&#65292;&#39118;&#38632;&#23506;&#26257;&#20260;&#24418;&#65292;&#24656;&#24807;&#19981;&#33410;&#20260;&#24535;&#65307;</p>
<p>2.&#39277;&#21518;&#19981;&#23452;&#22352;&#12289;&#36305;&#12289;&#27927;&#28577;&#12289;&#21507;&#27700;&#26524;&#65307;</p>
<p>3.&#26089;&#19978;&#36215;&#26469;&#21917;&#19968;&#21475;&#28201;&#27700;&#65307;</p>
<p>4.&#36816;&#21160;&#20043;&#21518;&#19981;&#23452;&#39532;&#19978;&#21507;&#39277;&#65307;</p>
<p>5.&#26286;&#32780;&#25910;&#25298;&#65292;&#26080;&#25200;&#31563;&#39592;&#65292;&#26080;&#35265;&#38654;&#38706;&#65288;&#26202;&#19978;&#19981;&#36866;&#21512;&#36816;&#21160;&#20986;&#27735;&#65289;&#65307;</p>
<p>6.&#39278;&#27700;&#65306;&#21475;&#28212;&#26102;&#21035;&#29467;&#28748;&#65292;&#26368;&#22909;&#23569;&#37327;&#22810;&#27425;&#65307;</p>
<p>7.&#20013;&#21320;&#21320;&#30561;&#21035;&#22826;&#20037;&#65307;</p>
<p>8.&#22823;&#27735;&#20129;&#38451;&#65292;&#36816;&#21160;&#24494;&#27735;&#21363;&#21487;&#65307;</p>
<p>9.&#21457;&#24120;&#26803;&#65292;&#30446;&#24120;&#36816;&#65292;&#40831;&#24120;&#21481;&#65292;&#28465;&#29577;&#27941;&#65292;&#32819;&#24120;&#40723;&#65292;&#38754;&#24120;&#27927;&#65292;&#22836;&#24120;&#25671;&#65292;&#33136;&#24120;&#25670;&#65292;&#33145;&#24120;&#25545;&#65292;&#25668;&#35895;&#36947;&#65292;&#33181;&#24120;&#25197;&#65292;&#24120;&#25955;&#27493;&#65292;&#33050;&#24120;&#25619;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#26377;&#20851;&#30340;&#25991;&#31456;&#12289;&#20070;&#31821;&#12289;&#35270;&#39057;&#35762;&#24231;&#31561;&#31561;&#65292;&#22810;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#12304;&#24179;&#24120;&#24515;&#65292;&#24515;&#24120;&#24179;&#12305;</p>
<p></p>
<p>&#34394;&#25995;&#65306;&#8220;&#24515;&#27668;&#24120;&#39034;&#65292;&#30334;&#30149;&#33258;&#36929;&#12290;&#8221; &#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#20859;&#24515;&#12290;&#37325;&#28857;&#26159;&#20462;&#24515;&#65292;&#20445;&#25345;&#19968;&#39063;&#24179;&#24120;&#30340;&#24515;&#24577;&#27604;&#20160;&#20040;&#37117;&#24378;&#12290;&#24515;&#24120;&#24179;&#65292;&#36825;&#26679;&#20307;&#20869;&#30340;&#27668;&#34880;&#25165;&#33021;&#27969;&#36890;&#36215;&#26469;&#65292;&#19981;&#33267;&#20110;&#28132;&#31215;&#22581;&#22622;&#12290;&#23879;&#21460;&#22812;&#20113;&#65306;&#8220;&#24515;&#19981;&#25376;&#32773;&#31070;&#19981;&#30130;&#65292;&#31070;&#19981;&#30130;&#21017;&#27668;&#19981;&#20081;&#65292;&#27668;&#19981;&#20081;&#21017;&#36523;&#27888;&#24247;&#20581;&#12290;&#8221;&#22312;&#29983;&#27963;&#20013;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#39034;&#36870;&#22659;&#65292;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20197;&#19968;&#39063;&#24179;&#24120;&#24515;&#21435;&#24212;&#23545;&#12290;</p>
<p></p>
<p>&#12304;&#21892;&#21017;&#21319;&#38451;&#12305;</p>
<p></p>
<p>&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#12290;&#20154;&#20026;&#21892;&#65292;&#21017;&#24615;&#20174;&#38451;&#65292;&#20809;&#26126;&#27668;&#35937;&#12290;&#22810;&#34892;&#21892;&#65292;&#34892;&#21892;&#33021;&#24102;&#21160;&#36523;&#20307;&#30340;&#38451;&#27668;&#29983;&#21457;&#65292;&#26356;&#26377;&#21033;&#20110;&#36523;&#20307;&#30340;&#36805;&#36895;&#24674;&#22797;&#65292;&#32780;&#19988;&#26159;&#36523;&#24515;&#21516;&#35843;&#65292;&#25928;&#26524;&#26356;&#22909;&#12290;&#21892;&#30340;&#33021;&#37327;&#38750;&#24120;&#24378;&#22823;&#65292;&#36825;&#27604;&#21507;&#20219;&#20309;&#34917;&#33647;&#37117;&#31649;&#29992;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#22823;&#23478;&#35760;&#20303;&#20102;&#65292;&#20859;&#29983;&#26041;&#27861;&#21482;&#26159;&#24037;&#20855;&#65292;&#26159;&#24674;&#22797;&#30340;&#25163;&#27573;&#65292;&#20999;&#24524;&#22826;&#25191;&#30528;&#20110;&#20859;&#29983;&#65292;&#20504;&#33509;&#22240;&#27492;&#24739;&#24471;&#24739;&#22833;&#23601;&#19981;&#22909;&#20102;&#12290;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#20462;&#24515;&#65292;&#21542;&#21017;&#20320;&#19978;&#34917;&#19979;&#28431;&#65292;&#25928;&#26524;&#23601;&#22823;&#25171;&#25240;&#25187;&#20102;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#21220;&#32451;&#35266;&#24515;&#65292;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#24847;&#35782;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#25165;&#33021;&#22312;&#21049;&#37027;&#38388;&#31186;&#26432;&#24515;&#39764;&#12290;&#20859;&#29983;&#25163;&#27573;&#26159;&#36741;&#21161;&#65292;&#25105;&#20204;&#36824;&#26159;&#35201;&#25235;&#20303;&#37325;&#28857;&#65292;&#25552;&#39640;&#33258;&#24049;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#21147;&#25165;&#26159;&#30495;&#30340;&#65292;&#26102;&#26102;&#25552;&#36215;&#27491;&#24565;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#28165;&#20928;&#31077;&#21644;&#65292;&#36825;&#25165;&#26159;&#26368;&#39640;&#30340;&#20859;&#29983;&#21151;&#22827;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../056/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
