<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#20174;&#24605;&#32490;&#20013;&#25277;&#31163;&#65292;&#36827;&#20837;&#24403;&#19979;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#24605;&#32490;&#20013;&#25277;&#31163;&#65292;&#36827;&#20837;&#24403;&#19979;&#65281;</p>
<p></p>
<p>&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#35848;&#35805;&#31508;&#35760;&#19982;&#35299;&#26512;&#65292;&#37027;&#20010;&#35270;&#39057;&#30340;&#36136;&#37327;&#25402;&#39640;&#30340;&#65292;&#22823;&#23478;&#26377;&#31354;&#21487;&#20197;&#30475;&#30475;&#65292;&#25105;&#20570;&#20102;&#19968;&#20123;&#31508;&#35760;&#65292;&#24076;&#26395;&#21644;&#24191;&#22823;&#25106;&#21451;&#20570;&#19968;&#20010;&#20998;&#20139;&#12290;</p>
<p></p>
<p>1.&#37027;&#20010;&#26356;&#28145;&#23618;&#30340;&#23384;&#22312;&#24863;&#65292;&#25105;&#29616;&#22312;&#31216;&#20043;&#20026;&#24847;&#35782;&#26412;&#20307;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#23558;&#37027;&#26356;&#28145;&#12289;&#26356;&#26681;&#26412;&#30340;&#65292;&#31216;&#20026;&#12300;&#23384;&#22312;&#12301;&#12289;&#12300;&#29983;&#21629;&#24863;&#12301;&#29978;&#33267;&#26159;&#12300;&#26356;&#28145;&#30340;&#26234;&#21147;&#12301;&#65292;&#23427;&#22823;&#36807;&#20320;&#33041;&#20013;&#30340;&#24565;&#22836;&#12290;&#26368;&#26681;&#26412;&#30340;&#23618;&#27425;&#26469;&#35828;&#8212;&#8212;&#20063;&#23601;&#26159;&#12300;&#30495;&#27491;&#30340;&#25105;&#12301;&#12289;&#12300;&#26368;&#28145;&#23618;&#30340;&#23384;&#22312;&#24863;&#12301;&#65292;&#23427;&#26159;&#23384;&#22312;&#30340;&#23618;&#27425;&#65292;&#26080;&#35770;&#20320;&#22788;&#20110;&#20154;&#29983;&#30340;&#21738;&#20010;&#38454;&#27573;&#65292;&#20154;&#29983;&#30340;&#22659;&#36935;&#22914;&#20309;&#65292;&#23601;&#36825;&#20010;&#26368;&#26681;&#26412;&#30340;&#23618;&#27425;&#19978;&#26469;&#35828;&#65292;&#12300;&#30495;&#27491;&#30340;&#25105;&#12301;&#26159;&#19981;&#29992;&#28155;&#21152;&#20219;&#20309;&#19996;&#35199;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#32431;&#31929;&#30340;&#23384;&#22312;&#65288;pure being&#65289;&#65292;&#23427;&#26159;&#28304;&#22836;&#26234;&#33021;&#65292;&#26356;&#28145;&#30340;&#26234;&#21147;&#65292;&#23427;&#27604;&#24565;&#22836;&#26356;&#21385;&#23475;&#65281;&#23427;&#22823;&#36807;&#24565;&#22836;&#65281;&#23427;&#23601;&#26159;&#30495;&#27491;&#30340;&#25105;&#8212;&#8212;&#32431;&#24847;&#35782;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#35748;&#35782;&#23427;&#65281;&#25105;&#20010;&#20154;&#35748;&#20026;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27809;&#26377;&#35748;&#35782;&#30495;&#25105;&#65292;&#30495;&#30340;&#26377;&#28857;&#30333;&#27963;&#20102;&#65292;&#27963;&#20102;&#19968;&#36744;&#23376;&#37117;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#38750;&#24120;&#21487;&#24754;&#30340;&#29366;&#24577;&#12290;&#35748;&#21516;&#24565;&#22836;&#21644;&#36523;&#20307;&#20026;&#33258;&#24049;&#65292;&#26159;&#19968;&#31181;&#24456;&#24378;&#30340;&#32534;&#31243;&#65292;&#35201;&#35299;&#24320;&#36825;&#20010;&#32534;&#31243;&#65292;&#38656;&#35201;&#39039;&#24735;&#65292;&#21363;&#20351;&#26377;&#20102;&#39039;&#24735;&#65292;&#20063;&#38656;&#35201;&#19968;&#20010;&#32531;&#24930;&#36716;&#21464;&#30340;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#22823;&#27010;&#38656;&#35201;&#19968;&#24180;&#24038;&#21491;&#65292;&#24443;&#24213;&#36716;&#21464;&#36807;&#26469;&#22823;&#27010;&#38656;&#35201;&#22909;&#20960;&#24180;&#12290;&#24456;&#22810;&#20154;&#21363;&#20351;&#21548;&#21040;&#20102;&#20851;&#20110;&#30495;&#25105;&#30340;&#24320;&#31034;&#65292;&#20063;&#26377;&#20102;&#24456;&#22909;&#30340;&#39046;&#24735;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#20250;&#20064;&#24815;&#24615;&#22320;&#35748;&#21516;&#24565;&#22836;&#65292;&#36825;&#26159;&#36807;&#21435;&#30340;&#24815;&#24615;&#25152;&#33268;&#65292;&#25152;&#20197;&#36716;&#21464;&#38656;&#35201;&#26102;&#38388;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>2.&#27599;&#20010;&#20154;&#37117;&#29087;&#24713;&#36825;&#31181;&#22836;&#33041;&#20013;&#30340;&#33258;&#35328;&#33258;&#35821;&#12290;&#26377;&#26102;&#25105;&#31216;&#20043;&#20026;&#33041;&#23376;&#37324;&#30340;&#22768;&#38899;&#65292;&#23427;&#26159;&#33258;&#21160;&#30340;&#65292;&#24378;&#36843;&#24615;&#30340;&#12290;&#21487;&#20197;&#35828;&#26159;&#27704;&#19981;&#20572;&#27490;&#30340;&#24605;&#32490;&#36807;&#31243;&#12290;&#23545;&#20320;&#21608;&#22260;&#30340;&#19968;&#20999;&#21457;&#29983;&#35780;&#22836;&#35770;&#36275;&#65292;&#19981;&#20572;&#22320;&#35780;&#35770;&#12290;&#65288;&#21899;&#21899;&#19981;&#20241;&#30340;&#35780;&#35770;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;the voice in your head&#65281;&#22836;&#33041;&#20013;&#30340;&#22768;&#38899;&#65281;&#33258;&#35328;&#33258;&#35821;&#65292;&#21899;&#21899;&#19981;&#20241;&#65292;&#23545;&#20110;&#36825;&#20010;&#29616;&#35937;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#24456;&#28145;&#30340;&#20307;&#20250;&#65292;&#20294;&#19981;&#19968;&#23450;&#23545;&#36825;&#20010;&#29616;&#35937;&#26377;&#24456;&#28145;&#30340;&#35748;&#35782;&#65292;&#23427;&#26159;&#33258;&#21160;&#30340;&#12289;&#24378;&#36843;&#24615;&#30340;&#65292;&#23427;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24378;&#25341;&#30528;&#20320;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#20320;&#21482;&#35201;&#19968;&#36319;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#27809;&#23436;&#27809;&#20102;&#65281;&#32780;&#19988;&#36824;&#20805;&#28385;&#21508;&#31181;&#35780;&#21028;&#65292;&#19981;&#20572;&#22320;&#35780;&#35770;&#12290;&#22823;&#23478;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#30340;&#22836;&#26159;&#19968;&#20010;&#31354;&#30340;&#25151;&#38388;&#65292;&#28982;&#21518;&#37324;&#38754;&#20250;&#21709;&#36215;&#22768;&#38899;&#65292;&#36825;&#23601;&#26159;the voice in your head&#65281;&#33258;&#21160;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#32570;&#23569;&#35273;&#30693;&#65292;&#23601;&#20250;&#34987;&#23427;&#24102;&#36305;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>3.&#37027;&#20010;&#33041;&#23376;&#37324;&#30340;&#22768;&#38899;&#65292;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#65292;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#33258;&#35328;&#33258;&#35821;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#22768;&#38899;&#22823;&#22810;&#25968;&#26159;&#36127;&#38754;&#30340;&#65292;&#21508;&#31181;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#35828;&#21035;&#20154;&#22351;&#35805;&#65292;&#35828;&#21035;&#20154;&#19981;&#22909;&#65292;&#21972;&#24680;&#21035;&#20154;&#65292;&#24616;&#24680;&#21035;&#20154;&#65292;&#23241;&#22930;&#21035;&#20154;&#65292;&#36138;&#23146;&#65292;&#25265;&#24616;&#65292;&#21508;&#31181;&#36127;&#38754;&#30340;&#35780;&#21028;&#65292;&#36825;&#26159;&#37027;&#20010;&#22768;&#38899;&#30340;&#29305;&#28857;&#8212;&#8212;&#36127;&#38754;&#65281;&#22823;&#22810;&#25968;&#37117;&#26159;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#20250;&#35753;&#33258;&#24049;&#30171;&#33510;&#65292;&#24863;&#35273;&#31967;&#31957;&#12290;&#22823;&#24503;&#21578;&#35785;&#25105;&#20204;&#35201;&#26029;&#38500;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#22810;&#21457;&#21892;&#24565;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#24515;&#12290;</p>
<p></p>
<p>4.&#24847;&#35782;&#21040;&#36825;&#33041;&#20013;&#30340;&#33258;&#35821;&#65292;&#23601;&#24050;&#32463;&#26159;&#21521;&#21069;&#36808;&#20986;&#20102;&#19968;&#22823;&#27493;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24456;&#22810;&#20154;&#34429;&#28982;&#20307;&#39564;&#20102;&#33258;&#35328;&#33258;&#35821;&#65292;&#21364;&#27809;&#26377;&#20805;&#20998;&#24847;&#35782;&#21040;&#36825;&#31181;&#29616;&#35937;&#65292;&#22240;&#20026;&#20182;&#20204;&#22826;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#36305;&#65292;&#23601;&#20250;&#24863;&#35273;&#24565;&#22836;&#26159;&#33258;&#24049;&#12290;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#33041;&#20013;&#30340;&#33258;&#35328;&#33258;&#35821;&#65292;&#23601;&#26159;&#22312;&#35266;&#24515;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#24565;&#22836;&#65292;&#21457;&#29616;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#19981;&#26159;&#24565;&#22836;&#65292;&#36825;&#38656;&#35201;&#39039;&#24735;&#12290;&#33021;&#24847;&#35782;&#21040;&#33041;&#20013;&#30340;&#33258;&#35821;&#65292;&#23601;&#26159;&#19968;&#22823;&#36827;&#27493;&#20102;&#65292;&#36825;&#26159;&#35299;&#38500;&#38169;&#35823;&#35748;&#21516;&#30340;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p>5.&#22836;&#33041;&#65288;mind&#65289;&#21487;&#20197;&#26159;&#19968;&#20010;&#24456;&#26834;&#30340;&#24037;&#20855;&#65292;&#20294;&#26159;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#29983;&#27963;&#20013;&#30340;80%&#26102;&#38388;&#65292;&#22836;&#33041;&#26159;&#19968;&#20010;&#25240;&#30952;&#20154;&#30340;&#21009;&#20855;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#25105;&#36824;&#26159;&#20250;&#26377;&#24565;&#22836;&#65292;&#19981;&#36807;&#21482;&#26377;&#22312;&#24517;&#35201;&#26102;&#65292;&#25105;&#25165;&#21160;&#29992;&#24605;&#32500;&#12290;&#34429;&#28982;&#24565;&#22836;&#20598;&#32780;&#20063;&#20250;&#26469;&#26469;&#21435;&#21435;&#65292;&#20294;&#23601;&#22312;&#38271;&#20037;&#30340;&#26080;&#24565;&#24403;&#20013;&#65292;&#23601;&#22312;&#24565;&#22836;&#19982;&#24565;&#22836;&#38388;&#38271;&#20037;&#30340;&#31354;&#26723;&#20043;&#20013;&#65292;&#20415;&#26159;&#23545;&#37027;&#20869;&#22312;&#24179;&#38745;&#30340;&#32654;&#22909;&#32463;&#39564;&#12290;&#21516;&#26102;&#25105;&#20063;&#20102;&#35299;&#65292;&#36825;&#20869;&#22312;&#30340;&#24179;&#38745;&#19968;&#30452;&#37117;&#22312;&#65292;&#23601;&#31639;&#26159;&#24403;&#25105;&#36807;&#21435;&#33510;&#20110;&#28966;&#34385;&#26102;&#65292;&#23427;&#20063;&#22312;&#65292;&#21482;&#19981;&#36807;&#26159;&#34987;&#28966;&#34385;&#25513;&#30422;&#12289;&#34987;&#36807;&#24230;&#27963;&#36291;&#30340;&#24515;&#29702;&#27963;&#21160;&#25152;&#25513;&#30422;&#12290;&#8221;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#38382;&#65306;&#8220;&#35748;&#35782;&#20102;&#30495;&#25105;&#65292;&#26159;&#19981;&#26159;&#19981;&#33021;&#36215;&#24565;&#20102;&#65292;&#37027;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#37117;&#24178;&#19981;&#20102;&#20102;&#65311;&#8221;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#36825;&#26159;&#23427;&#27491;&#30830;&#30340;&#20301;&#32622;&#65292;&#35813;&#36215;&#29992;&#26102;&#35201;&#36215;&#29992;&#65292;&#23398;&#20064;&#24037;&#20316;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#21482;&#26159;&#22312;&#24517;&#35201;&#26102;&#25165;&#29992;&#65292;&#23601;&#20687;&#19968;&#21488;&#36710;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#26159;&#38745;&#27490;&#19981;&#21160;&#30340;&#65292;&#31561;&#21040;&#35201;&#29992;&#26102;&#25165;&#24320;&#21160;&#23427;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#20195;&#27493;&#24037;&#20855;&#65292;&#22914;&#26524;&#27773;&#36710;&#19981;&#21548;&#20320;&#25351;&#25381;&#65292;&#22312;&#39532;&#36335;&#19978;&#27178;&#20914;&#30452;&#25758;&#65292;&#19981;&#21463;&#20320;&#25511;&#21046;&#65292;&#20320;&#24819;&#20572;&#65292;&#23427;&#21364;&#22312;&#20914;&#65292;&#36825;&#32477;&#23545;&#20250;&#23548;&#33268;&#36710;&#31096;&#65281;&#24565;&#22836;&#20063;&#26159;&#22914;&#27492;&#65292;&#23427;&#26159;&#24037;&#20855;&#65292;&#35201;&#23398;&#20250;&#27491;&#30830;&#20351;&#29992;&#23427;&#12290;&#24403;&#28982;&#23427;&#20063;&#20687;&#30127;&#29492;&#19968;&#26679;&#19981;&#28040;&#20572;&#65292;&#20250;&#19981;&#26029;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#25226;&#20320;&#24102;&#36305;&#65292;&#23427;&#26159;&#24102;&#36305;&#39640;&#25163;&#65292;&#24403;&#20320;&#20855;&#22791;&#39640;&#24230;&#30340;&#35273;&#30693;&#65292;&#23601;&#33021;&#38477;&#20239;&#23427;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#65292;&#37027;&#20010;&#31354;&#26723;&#65292;&#37027;&#20010;&#24179;&#38745;&#30340;&#32431;&#24847;&#35782;&#65292;&#37027;&#20040;&#24179;&#24120;&#65292;&#31616;&#21333;&#65292;&#32431;&#30495;&#12290;quiet the mind to see the being&#65281;&#65288;&#23433;&#38745;&#24565;&#22836;&#20197;&#20415;&#30475;&#21040;&#23384;&#22312;&#65281;&#65289;&#36825;&#26159;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#65292;&#25105;&#29305;&#21035;&#21916;&#27426;&#65292;&#29305;&#21035;&#26377;&#24863;&#24735;&#65292;&#30495;&#25105;&#34987;&#24565;&#22836;&#25152;cover&#65288;&#25513;&#30422;&#12289;&#36974;&#34109;&#65289;&#65292;&#23433;&#38745;&#24565;&#22836;&#65292;&#23601;&#33021;&#30475;&#21040;&#23384;&#22312;&#65281;&#32431;&#31929;&#30340;&#23384;&#22312;&#65281;&#65288;pure being&#65281;&#65289;&#24565;&#22836;&#26159;&#19968;&#31181;&#36974;&#34109;&#21644;&#25513;&#30422;&#65292;&#36825;&#26159;&#25105;2019&#24180;&#21152;&#28145;&#30340;&#39046;&#24735;&#65292;&#23601;&#26159;&#36825;&#20010;&#36974;&#34109;&#30340;&#26426;&#21046;&#12290;&#32431;&#24847;&#35782;&#26412;&#26469;&#23601;&#22312;&#65292;&#22823;&#24503;&#35828;&#25105;&#20204;&#8220;&#26412;&#26469;&#26159;&#20315;&#8221;&#65292;&#23601;&#26159;&#34987;&#24565;&#22836;&#36974;&#34109;&#12289;&#25513;&#30422;&#21644;&#38480;&#21046;&#65292;&#20135;&#29983;&#20102;&#38169;&#35823;&#30340;&#35748;&#21516;&#65292;&#19981;&#35748;&#35782;&#30495;&#25105;&#65292;&#36896;&#19994;&#21463;&#25253;&#65292;&#25152;&#20197;&#33510;&#21834;&#65281;</p>
<p></p>
<p>&#35201;&#35748;&#35782;&#36825;&#20010;&#30495;&#19996;&#35199;&#65292;&#22836;&#33041;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#65292;&#21333;&#32431;&#65292;&#29978;&#33267;&#26377;&#28857;&#20667;&#20667;&#30340;&#65292;&#25165;&#33021;&#35748;&#35782;&#23427;&#65281;&#23427;&#26159;&#37027;&#20040;&#31616;&#21333;&#65292;&#21482;&#26377;&#31616;&#21333;&#32431;&#30495;&#30340;&#20154;&#25165;&#33021;&#35748;&#35782;&#23427;&#65292;&#29645;&#24796;&#23427;&#65292;&#20449;&#20219;&#23427;&#12290;&#22836;&#33041;&#19968;&#22797;&#26434;&#65292;&#21508;&#31181;&#27010;&#24565;&#22826;&#22810;&#65292;&#23601;&#20250;&#24456;&#38590;&#35748;&#35782;&#23427;&#65292;&#20063;&#24456;&#38590;&#30456;&#20449;&#23427;&#12290;&#25105;&#20174;&#20803;&#38899;&#32769;&#20154;&#37027;&#37324;&#30693;&#36947;&#20102;&#36825;&#20010;&#30495;&#19996;&#35199;&#8212;&#8212;&#32431;&#24847;&#35782;&#65281;&#36825;&#20123;&#24180;&#19968;&#30452;&#22312;&#21152;&#28145;&#35748;&#35782;&#23427;&#65292;&#20307;&#20250;&#23427;&#65292;&#23427;&#26159;&#19968;&#20010;&#31354;&#30340;&#29366;&#24577;&#65292;&#31354;&#30340;&#32500;&#24230;&#65292;&#31616;&#21333;&#32780;&#19981;&#21487;&#24605;&#35758;&#65292;&#31616;&#21333;&#32780;&#28145;&#22885;&#12290;&#31354;&#37324;&#38754;&#26377;&#24555;&#20048;&#65292;&#31354;&#37324;&#38754;&#26377;&#28385;&#36275;&#65292;&#31354;&#30340;&#36136;&#24863;&#26159;&#26368;&#24494;&#22937;&#30340;&#65292;&#26368;&#32654;&#22909;&#30340;&#65292;&#20063;&#26159;&#26368;&#26080;&#25932;&#30340;&#12290;</p>
<p></p>
<p>6.&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31532;&#19968;&#27493;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#19981;&#26159;&#33258;&#24049;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#22836;&#33041;&#37324;&#26377;&#19968;&#21482;&#30693;&#20102;&#22312;&#37027;&#21483;&#65292;&#37027;&#21482;&#30693;&#20102;&#23601;&#26159;&#24565;&#22836;&#65292;&#20320;&#22312;&#21548;&#23427;&#65292;&#32780;&#20320;&#19981;&#26159;&#23427;&#12290;&#20320;&#26159;&#21548;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#19981;&#26159;&#37027;&#20010;&#22768;&#38899;&#12290;&#36825;&#20010;&#20307;&#20250;&#22823;&#23478;&#21487;&#20197;&#24863;&#21463;&#19968;&#19979;&#65292;&#36208;&#21040;&#26641;&#19979;&#65292;&#21548;&#35265;&#30693;&#20102;&#21483;&#65292;&#25105;&#20250;&#25260;&#36215;&#22836;&#22312;&#26641;&#19978;&#25214;&#30693;&#20102;&#65292;&#20174;&#23567;&#26102;&#20505;&#25105;&#23601;&#21916;&#27426;&#36825;&#26679;&#65292;&#25152;&#20197;&#36825;&#20010;&#27604;&#26041;&#24456;&#29983;&#27963;&#21270;&#12290;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#35748;&#20986;&#37027;&#20010;&#22768;&#38899;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#37027;&#26159;&#19968;&#20010;&#20882;&#29260;&#36135;&#65292;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#12290;</p>
<p></p>
<p>7.&#25105;&#20204;&#31216;&#20043;&#20026;&#65292;&#21478;&#19968;&#20010;&#32500;&#24230;&#30340;&#24847;&#35782;&#36827;&#20837;&#20102;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#20010;&#32500;&#24230;&#20026;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20004;&#20010;&#32500;&#24230;&#65292;&#19968;&#20010;&#24565;&#22836;&#30340;&#32500;&#24230;&#65292;&#19968;&#20010;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#35748;&#35782;&#36825;&#20010;&#32431;&#31929;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#23427;&#19968;&#30452;&#22312;&#25105;&#20204;&#37324;&#38754;&#65292;&#25105;&#20204;&#21364;&#19968;&#30452;&#27809;&#26377;&#35748;&#35782;&#23427;&#65292;&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#36824;&#26377;&#36825;&#20010;&#35273;&#30693;&#30340;&#32500;&#24230;&#65292;&#23545;&#36825;&#19968;&#28857;&#19968;&#30452;&#24456;&#36855;&#33579;&#65292;&#27809;&#20154;&#26469;&#21578;&#35785;&#25105;&#20204;&#65292;&#30452;&#21040;&#25105;&#20204;&#36935;&#35265;&#20102;&#21892;&#30693;&#35782;&#65292;&#24110;&#25105;&#20204;&#28857;&#30772;&#65292;&#35905;&#24320;&#27491;&#30524;&#12290;</p>
<p></p>
<p>8.&#35748;&#35782;&#21040;&#20320;&#30340;&#24847;&#35782;&#21487;&#33021;&#26377;&#20004;&#20010;&#32500;&#24230;&#65292;&#19968;&#20010;&#26159;&#24605;&#32500;&#30340;&#32500;&#24230;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#37325;&#35201;&#12289;&#26356;&#28145;&#23618;&#30340;&#32500;&#24230;&#65292;&#37027;&#26159;&#32431;&#28982;&#35273;&#30693;&#30340;&#32500;&#24230;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#20010;&#26159;&#24605;&#32500;&#30340;&#32500;&#24230;&#65292;&#36824;&#26377;&#19968;&#20010;&#26159;&#26356;&#28145;&#30340;&#32500;&#24230;&#8212;&#8212;&#32431;&#31929;&#35273;&#30693;&#30340;&#32500;&#24230;&#12290;&#35201;&#35748;&#35782;&#36825;&#19968;&#28857;&#65292;&#35201;&#20998;&#28165;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#24735;&#24615;&#39640;&#30340;&#20154;&#24456;&#24555;&#23601;&#33021;&#20998;&#28165;&#65292;&#24735;&#24615;&#24046;&#30340;&#20154;&#21487;&#33021;&#38656;&#35201;&#22909;&#20960;&#24180;&#12290;</p>
<p></p>
<p>9.&#20320;&#21487;&#20197;&#35266;&#23519;&#21040;&#20854;&#20013;&#32463;&#36807;&#30340;&#24565;&#22836;&#65292;&#37027;&#20010;&#23545;&#24565;&#22836;&#30340;&#35273;&#30693;&#65292;&#26412;&#36523;&#19981;&#26159;&#24565;&#22836;&#65292;&#23427;&#21482;&#26159;&#33021;&#35266;&#23519;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#23601;&#20687;&#26159;&#29031;&#22312;&#24565;&#22836;&#19978;&#30340;&#20809;&#65292;&#25105;&#31216;&#20043;&#20026;&#32431;&#31929;&#30340;&#12289;&#26080;&#21046;&#32422;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20320;&#21487;&#20197;&#31449;&#22312;&#39532;&#36335;&#36793;&#65292;&#30475;&#30528;&#24029;&#27969;&#19981;&#24687;&#30340;&#34892;&#20154;&#65292;&#37027;&#20123;&#34892;&#20154;&#22909;&#27604;&#33041;&#28023;&#20013;&#30340;&#24565;&#22836;&#65292;&#32780;&#20320;&#26159;&#19968;&#26049;&#30340;&#35266;&#23519;&#32773;&#65292;&#21644;&#24565;&#22836;&#25289;&#24320;&#20102;&#19968;&#20010;&#36317;&#31163;&#12290;&#22914;&#26524;&#20320;&#35748;&#21516;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#36305;&#65292;&#23601;&#20250;&#21644;&#24565;&#22836;&#21512;&#32780;&#20026;&#19968;&#65292;&#24863;&#35273;&#24565;&#22836;&#23601;&#26159;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#20316;&#20026;&#35266;&#23519;&#32773;&#65292;&#23601;&#33021;&#25289;&#24320;&#36317;&#31163;&#35266;&#23519;&#24565;&#22836;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#22312;&#24565;&#22836;&#19978;&#12290;</p>
<p></p>
<p>10.&#36825;&#31181;&#19981;&#26029;&#22320;&#23545;&#24605;&#32490;&#30340;&#35748;&#21516;&#8230;&#8230;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#20174;&#24565;&#22836;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35748;&#21516;&#24605;&#32500;&#20250;&#20135;&#29983;&#19968;&#31181;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#23567;&#25105;&#65288;ego&#65289;&#26159;&#20174;&#8220;&#25105;&#24565;&#8221;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#65292;&#8220;&#25105;&#24565;&#8221;&#23601;&#26159;&#25105;&#23383;&#24403;&#22836;&#30340;&#24565;&#22836;&#25110;&#32773;&#21547;&#26377;&#25105;&#23383;&#30340;&#24565;&#22836;&#65292;&#20250;&#20135;&#29983;&#36825;&#31181;&#33258;&#25105;&#24863;&#65292;&#27604;&#22914;&#25105;&#35201;&#30475;&#30005;&#35270;&#65292;&#25105;&#35201;&#20986;&#21435;&#29609;&#65292;&#20320;&#19981;&#29702;&#25105;&#20102;&#21527;&#65311;&#35828;&#36825;&#20123;&#21477;&#23376;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#33258;&#25105;&#24863;&#65292;&#37027;&#31181;&#33258;&#25105;&#24863;&#26469;&#33258;&#20110;&#24565;&#22836;&#65292;&#26159;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#12290;</p>
<p></p>
<p>11.&#26377;&#19968;&#20010;&#26356;&#28145;&#23618;&#30340;&#33258;&#25105;&#24863;&#65292;&#19981;&#26159;&#24565;&#22836;&#30340;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26356;&#28145;&#23618;&#30340;&#33258;&#25105;&#24863;&#65292;&#26159;&#30495;&#25105;&#30340;&#24863;&#35273;&#65292;&#26159;&#23384;&#22312;&#65288;being&#65289;&#65292;&#23427;&#19981;&#26159;&#26469;&#33258;&#20110;&#24565;&#22836;&#65292;&#32780;&#26159;&#36229;&#36234;&#20102;&#24565;&#22836;&#12290;</p>
<p></p>
<p>12.&#23545;&#24605;&#32490;&#30340;&#23436;&#20840;&#35748;&#21516;&#65292;&#23436;&#20840;&#32570;&#20047;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32570;&#20047;&#35273;&#30693;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;&#19968;&#26086;&#35273;&#30693;&#20102;&#65292;&#23601;&#33021;&#20027;&#23472;&#24565;&#22836;&#20102;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#26377;&#20102;&#35273;&#30693;&#65292;&#23601;&#33021;&#28040;&#28781;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#12290;&#32570;&#20047;&#35273;&#30693;&#65292;&#24517;&#28982;&#34987;&#24102;&#36305;&#65292;&#24517;&#28982;&#38519;&#36827;&#24565;&#37324;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#28145;&#38519;&#20854;&#20013;&#12290;</p>
<p></p>
<p>13.&#20174;&#25345;&#32493;&#30340;&#24605;&#32490;&#20013;&#36864;&#20986;&#26469;&#65292;&#19981;&#26159;&#37027;&#20040;&#30340;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19968;&#26086;&#38519;&#36827;&#24565;&#37324;&#65292;&#23601;&#20250;&#19981;&#26029;&#25345;&#32493;&#19979;&#21435;&#65292;&#35201;&#36864;&#20986;&#26469;&#65292;&#20063;&#19981;&#26159;&#29305;&#21035;&#38590;&#65292;&#20851;&#38190;&#35201;&#26377;&#35273;&#30693;&#65292;&#26377;&#30340;&#20154;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#21313;&#20960;&#20998;&#38047;&#65292;&#31361;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#36305;&#20559;&#20102;&#37027;&#20040;&#20037;&#65292;&#22312;&#24847;&#35782;&#21040;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23601;&#22238;&#21040;&#20102;&#35273;&#30693;&#12290;&#20851;&#38190;&#35201;&#32451;&#20064;&#65292;&#22312;&#24565;&#22836;&#20986;&#29616;&#26102;&#23601;&#24847;&#35782;&#21040;&#65292;&#19981;&#33021;&#36305;&#20102;&#37027;&#20040;&#20037;&#25165;&#21457;&#29616;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#27604;&#36739;&#24930;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#23601;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#36234;&#24555;&#65292;&#23601;&#35828;&#26126;&#35273;&#23519;&#21147;&#36234;&#24378;&#12290;</p>
<p></p>
<p>14.&#23454;&#38469;&#19978;&#23601;&#26159;&#65292;&#20174;&#24605;&#32490;&#20013;&#25277;&#31163;&#65292;&#36827;&#20837;&#24403;&#19979;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#21477;&#24456;&#31616;&#26126;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#25277;&#20986;&#26469;&#65292;&#22238;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#25176;&#21033;&#35828;&#30340;&#24403;&#19979;&#12290;&#36825;&#27880;&#23450;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36319;&#30528;&#36305;&#65292;&#24320;&#22987;&#32451;&#20064;&#21518;&#65292;&#36824;&#26159;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#22240;&#20026;&#24815;&#24615;&#23454;&#22312;&#22826;&#22823;&#65292;&#35273;&#23519;&#21147;&#36824;&#19981;&#22815;&#24378;&#22823;&#12290;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#32451;&#20064;&#65292;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#19968;&#27425;&#27425;&#25277;&#20986;&#26469;&#65292;&#25277;&#31163;&#24471;&#36234;&#26469;&#36234;&#24555;&#65292;&#38519;&#36827;&#21435;&#30340;&#27425;&#25968;&#36234;&#26469;&#36234;&#23569;&#65292;&#22312;&#19981;&#26029;&#30340;&#32451;&#20064;&#20013;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#33021;&#36731;&#26494;&#36827;&#20837;&#24403;&#19979;&#20102;&#12290;</p>
<p></p>
<p>15.&#30629;&#35265;&#37027;&#20010;&#38590;&#20197;&#24418;&#23481;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#19981;&#26159;&#19996;&#35199;&#30340;&#19996;&#35199;&#65292;&#37027;&#20010;&#19996;&#35199;&#21644;&#27880;&#24847;&#21147;&#27809;&#26377;&#21306;&#21035;&#65292;&#20320;&#20250;&#35748;&#35782;&#21040;&#37027;&#20010;&#27880;&#24847;&#21147;&#26412;&#36523;&#23601;&#26159;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#19996;&#35199;&#19981;&#26159;&#20010;&#19996;&#35199;&#65292;&#26159;&#19968;&#31181;&#24847;&#35782;&#29366;&#24577;&#65292;&#26159;&#19968;&#20010;&#19981;&#26159;&#19996;&#35199;&#30340;&#8220;&#30495;&#19996;&#35199;&#8221;&#65292;&#20960;&#21315;&#24180;&#20197;&#26469;&#65292;&#36825;&#20010;&#30495;&#19996;&#35199;&#19968;&#30452;&#26159;&#20462;&#34892;&#30340;&#26368;&#26680;&#24515;&#65292;&#22823;&#24503;&#39640;&#20711;&#20204;&#32473;&#36825;&#20010;&#30495;&#19996;&#35199;&#36215;&#20102;&#24456;&#22810;&#21517;&#23383;&#65306;&#20315;&#24615;&#12289;&#36947;&#12289;&#33769;&#25552;&#12289;&#26412;&#24515;&#12289;&#26412;&#26469;&#38754;&#30446;&#31561;&#31561;&#65292;&#36825;&#31867;&#21517;&#23383;&#21487;&#20197;&#36215;&#26080;&#25968;&#20010;&#65292;&#20294;&#25351;&#21521;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#32431;&#24847;&#35782;&#12290;&#35201;&#35748;&#35782;&#36825;&#20010;&#30495;&#19996;&#35199;&#65281;&#36825;&#20010;&#30495;&#19996;&#35199;&#26159;&#31354;&#30340;&#35273;&#30693;&#65292;&#21644;&#27880;&#24847;&#21147;&#27809;&#21306;&#21035;&#65292;&#26159;&#32431;&#28982;&#30340;&#27880;&#24847;&#21147;&#12290;</p>
<p></p>
<p>16.&#35302;&#21450;&#21040;&#37027;&#20010;&#27809;&#26377;&#24605;&#32490;&#30340;&#35273;&#30693;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29992;&#24515;&#20307;&#20250;&#37027;&#20010;&#27809;&#26377;&#24605;&#32500;&#30340;&#32431;&#31929;&#35273;&#30693;&#30340;&#29366;&#24577;&#65292;&#19968;&#24320;&#22987;&#24863;&#35273;&#24456;&#24179;&#24120;&#65292;&#24456;&#26222;&#36890;&#65292;&#24930;&#24930;&#23601;&#20250;&#24863;&#35273;&#21040;&#32431;&#24847;&#35782;&#30340;&#32654;&#22909;&#19982;&#32654;&#22937;&#12290;</p>
<p></p>
<p>17.&#26576;&#20010;&#36229;&#36234;&#24819;&#27861;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25176;&#21033;&#35828;&#65306;&#8220;&#24565;&#22836;&#26469;&#26469;&#21435;&#21435;&#65292;&#20320;&#29992;&#19981;&#30528;&#36319;&#38543;&#23427;&#20204;&#65292;&#23601;&#22312;&#26469;&#26469;&#21435;&#21435;&#30340;&#24565;&#22836;&#20013;&#65292;&#20320;&#21457;&#29616;&#24565;&#22836;&#20043;&#38388;&#26377;&#30528;&#31354;&#38388;&#12290;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#20063;&#23601;&#26159;&#21457;&#29616;&#20320;&#30340;&#20869;&#22312;&#26377;&#36825;&#26679;&#30340;&#19968;&#20010;&#19996;&#35199;&#65292;&#23427;&#26159;&#24565;&#22836;&#21644;&#24565;&#22836;&#20043;&#38388;&#30340;&#31354;&#38388;&#12290;&#24605;&#32490;&#19981;&#20877;&#26159;&#25345;&#32493;&#19981;&#26029;&#65292;&#31361;&#28982;&#38388;&#65292;&#20320;&#35273;&#30693;&#21040;&#20854;&#20013;&#30340;&#31354;&#38388;&#65292;&#36825;&#35753;&#20320;&#24863;&#21040;&#38750;&#27604;&#23547;&#24120;&#30340;&#32654;&#22909;&#21644;&#21147;&#37327;&#12290;&#20320;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#22914;&#26524;&#27809;&#26377;&#20102;&#24735;&#33258;&#24049;&#30340;&#26412;&#20307;&#65292;&#20320;&#19968;&#29983;&#23601;&#27963;&#22312;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#35748;&#35782;&#24565;&#19982;&#24565;&#20043;&#38388;&#30340;&#30495;&#19996;&#35199;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#21542;&#21017;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20869;&#24515;&#20250;&#24456;&#20081;&#65292;&#36319;&#30528;&#36127;&#38754;&#24565;&#22836;&#36305;&#65292;&#20869;&#24515;&#20250;&#30171;&#33510;&#65292;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>18.&#21482;&#26159;&#35266;&#23519;&#65292;&#32780;&#19981;&#25171;&#26631;&#31614;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32431;&#31929;&#22320;&#35266;&#23519;&#65292;&#19981;&#35201;&#36215;&#24565;&#65292;&#19968;&#36215;&#24565;&#23601;&#22238;&#21040;&#20102;&#24605;&#32500;&#30340;&#32500;&#24230;&#12289;&#24605;&#32500;&#30340;&#23618;&#38754;&#12290;&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#20063;&#26159;&#22238;&#21040;&#20102;&#24605;&#32500;&#30340;&#29282;&#31548;&#12289;&#24605;&#32500;&#30340;&#38519;&#38449;&#12289;&#24605;&#32500;&#30340;&#30417;&#29425;&#65292;&#22234;&#31105;&#32431;&#24847;&#35782;&#30340;&#30417;&#29425;&#65281;&#24565;&#22836;&#30340;&#19968;&#38754;&#26159;&#24037;&#20855;&#65292;&#21478;&#22806;&#19968;&#38754;&#26159;&#30417;&#29425;&#65292;&#23601;&#20687;&#30828;&#24065;&#26377;&#20004;&#38754;&#65292;&#26377;&#35273;&#30693;&#30340;&#20154;&#21487;&#20197;&#25511;&#21046;&#24565;&#22836;&#65292;&#36825;&#26679;&#24565;&#22836;&#23601;&#20250;&#25104;&#20026;&#24037;&#20855;&#65292;&#32570;&#23569;&#35273;&#30693;&#30340;&#20154;&#20250;&#38519;&#36827;&#24565;&#37324;&#65292;&#36825;&#26679;&#24565;&#22836;&#23601;&#25104;&#20102;&#30417;&#29425;&#12290;</p>
<p></p>
<p>19.&#37027;&#31192;&#23494;&#23601;&#22312;&#20110;&#29399;&#19981;&#24605;&#32771;&#65292;&#23427;&#21482;&#26159;&#20307;&#39564;&#20320;&#65292;&#23427;&#27809;&#26377;&#23545;&#20320;&#36148;&#26631;&#31614;&#65292;&#23427;&#27809;&#26377;&#27010;&#24565;&#21270;&#30340;&#24605;&#32500;&#65292;&#23427;&#26159;&#30452;&#25509;&#30340;&#20307;&#39564;&#12290;&#22914;&#26524;&#20320;&#27880;&#35270;&#19968;&#21482;&#29399;&#30340;&#30524;&#30555;&#65292;&#20320;&#21487;&#20197;&#24863;&#35273;&#21040;&#37027;&#29399;&#30340;&#23384;&#22312;&#65292;&#27809;&#26377;&#22836;&#33041;&#24605;&#32490;&#30340;&#36974;&#34109;&#65292;&#37027;&#31181;&#32431;&#31929;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30452;&#25509;&#20307;&#39564;&#65292;&#19981;&#36148;&#26631;&#31614;&#65292;&#26377;&#28857;&#20687;&#23156;&#20799;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;&#32780;&#27809;&#26377;&#27010;&#24565;&#21270;&#30340;&#24605;&#32500;&#65292;&#37027;&#31181;&#32431;&#31929;&#30340;&#23384;&#22312;&#65292;&#27809;&#26377;&#24605;&#32500;&#30340;&#36974;&#34109;&#12290;&#24188;&#29356;&#24456;&#21333;&#32431;&#65292;&#21644;&#32431;&#30495;&#30340;&#21160;&#29289;&#22312;&#19968;&#36215;&#65292;&#20063;&#23481;&#26131;&#21796;&#36215;&#33258;&#24049;&#30340;&#32431;&#30495;&#65292;&#23436;&#20840;&#30495;&#35802;&#12289;&#23436;&#20840;&#25950;&#24320;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>20.&#19968;&#27425;&#21482;&#38656;&#35201;&#20960;&#31186;&#38047;&#65292;&#35753;&#33258;&#24049;&#20020;&#22312;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25105;&#20204;&#35201;&#23398;&#20250;&#23433;&#20303;&#30495;&#25105;&#65292;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19968;&#27425;&#21482;&#38656;&#35201;&#20960;&#31186;&#38047;&#65292;&#24930;&#24930;&#23433;&#20303;&#30340;&#26102;&#38388;&#20250;&#24310;&#38271;&#12290;&#22240;&#20026;&#24050;&#32463;&#26377;&#20102;&#26029;&#24565;&#30340;&#20462;&#28860;&#65292;&#25152;&#20197;&#23433;&#20303;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35753;&#33258;&#24049;&#20020;&#22312;&#12290;&#30701;&#26102;&#22810;&#27425;&#65292;&#36825;&#26159;&#23433;&#20303;&#30340;&#21407;&#21017;&#65292;&#31215;&#23569;&#25104;&#22810;&#65292;&#24930;&#24930;&#23601;&#33021;&#25166;&#26681;&#20110;&#30495;&#25105;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../056/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../057/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
