<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#31532;&#19968;&#31456;&#65306;&#20851;&#20110;&#37034;&#28139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#19968;&#31456;&#65306;&#20851;&#20110;&#37034;&#28139;</p>
<p></p>
<p>&#29616;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#24050;&#32463;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#20102;&#12290;&#19968;&#30334;&#20010;&#24180;&#36731;&#20154;&#65292;&#21487;&#33021;&#19968;&#30334;&#20010;&#19981;&#30693;&#36947;&#65307;&#19968;&#21315;&#20010;&#24180;&#36731;&#20154;&#65292;&#21487;&#33021;&#19968;&#21315;&#20010;&#19981;&#30693;&#36947;&#12290;&#23601;&#26159;&#19968;&#25152;&#23398;&#26657;&#65292;&#21487;&#33021;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#30495;&#27491;&#30693;&#36947;&#20160;&#20040;&#26159;&#37034;&#28139;&#65292;&#22240;&#20026;&#25105;&#20204;&#20174;&#23567;&#34987;&#21578;&#30693;&#65292;&#25163;&#28139;&#26159;&#27491;&#24120;&#30340;&#65292;&#33258;&#24944;&#26159;&#21512;&#29702;&#30340;&#65292;&#26080;&#23475;&#35770;&#24050;&#32463;&#27602;&#23475;&#20102;&#20960;&#20195;&#24180;&#36731;&#20154;&#65292;&#29616;&#22312;&#36824;&#22312;&#32487;&#32493;&#27602;&#23475;&#30528;&#12290;&#27809;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#26356;&#27809;&#26377;&#20154;&#21578;&#35785;&#20320;&#25163;&#28139;&#23601;&#26159;&#37034;&#28139;&#65292;&#26159;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#30340;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#26159;&#21315;&#21476;&#19981;&#26131;&#30340;&#33267;&#29702;&#65281;&#25152;&#26377;&#27785;&#36855;&#37034;&#28139;&#25918;&#32437;&#33258;&#24049;&#30340;&#20154;&#65292;&#24517;&#28982;&#20250;&#33258;&#39135;&#33510;&#26524;&#65292;&#21482;&#35201;&#20320;&#24320;&#22987;&#25163;&#28139;&#65292;&#31561;&#24453;&#20320;&#30340;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#30495;&#23454;&#26696;&#20363;&#24050;&#32463;&#24443;&#24213;&#25581;&#31034;&#20102;&#36825;&#19968;&#30495;&#29702;&#12290;</p>
<p></p>
<p>&#32437;&#35266;&#20013;&#22269;&#30340;&#29616;&#20195;&#25945;&#32946;&#65292;&#22312;&#20256;&#32479;&#25991;&#21270;&#26041;&#38754;&#30340;&#20256;&#25215;&#20854;&#23454;&#26159;&#32570;&#22833;&#30340;&#65292;&#34429;&#28982;&#23398;&#29983;&#26377;&#23398;&#36807;&#23380;&#23376;&#30340;&#25991;&#31456;&#65292;&#20294;&#24182;&#26410;&#23398;&#24471;&#24456;&#28145;&#20837;&#24456;&#20840;&#38754;&#65292;&#24456;&#22810;&#20154;&#23398;&#20102;&#20197;&#21518;&#20063;&#24182;&#26410;&#34701;&#20837;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23398;&#36807;&#20102;&#23601;&#24536;&#35760;&#20102;&#12290;&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#183;&#23395;&#27663;&#12299;&#37324;&#35828;&#21040;&#65306;&#8220;&#21531;&#23376;&#26377;&#19977;&#25106;&#65292;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;&#36825;&#37324;&#38754;&#23601;&#26126;&#30830;&#25552;&#20986;&#20102;&#23569;&#24180;&#24212;&#35813;&#35201;&#25106;&#33394;&#65292;&#23569;&#24180;&#30340;&#36523;&#20307;&#22788;&#22312;&#29983;&#38271;&#21457;&#32946;&#38454;&#27573;&#65292;&#24615;&#25918;&#32437;&#24456;&#21487;&#33021;&#23545;&#20110;&#21457;&#32946;&#20135;&#29983;&#38556;&#30861;&#12290;&#32780;&#23398;&#26657;&#37324;&#30340;&#24615;&#25945;&#32946;&#36824;&#26159;&#22312;&#35762;&#33258;&#24944;&#26080;&#23475;&#65292;&#36824;&#29305;&#21035;&#25552;&#20986;&#20102;&#36866;&#24230;&#33258;&#24944;&#36825;&#20010;&#20266;&#21629;&#39064;&#65292;&#20026;&#20309;&#35828;&#23427;&#20266;&#21629;&#39064;&#65292;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#35828;&#65292;&#24403;&#21021;&#23601;&#26159;&#21548;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#26368;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27785;&#36855;&#25163;&#28139;&#65292;&#26368;&#32456;&#25226;&#36523;&#20307;&#25630;&#22446;&#20102;&#12290;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#20013;&#22269;&#30446;&#21069;&#30340;&#24615;&#25945;&#32946;&#26159;&#23384;&#22312;&#35823;&#23548;&#30340;&#65292;&#36825;&#31181;&#24605;&#24819;&#35748;&#35782;&#19978;&#30340;&#35823;&#23548;&#65292;&#20854;&#23454;&#23545;&#23398;&#29983;&#26159;&#24456;&#26377;&#23475;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#23398;&#29983;&#24182;&#19981;&#20855;&#22791;&#20998;&#36776;&#33021;&#21147;&#65292;&#19968;&#21548;&#21040;&#26080;&#23475;&#35770;&#65292;&#23601;&#26356;&#21152;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#21152;&#36895;&#20102;&#36523;&#20307;&#30340;&#22446;&#25481;&#12290;</p>
<p></p>
<p>&#23398;&#26657;&#37324;&#38754;&#21487;&#20197;&#23398;&#21040;&#20754;&#23478;&#30340;&#23398;&#35828;&#65292;&#20294;&#26159;&#20315;&#25945;&#21644;&#36947;&#25945;&#30340;&#20869;&#23481;&#21364;&#25509;&#35302;&#24471;&#24456;&#23569;&#65292;&#20854;&#23454;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20754;&#37322;&#36947;&#20256;&#32479;&#25991;&#21270;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;&#23436;&#32654;&#20856;&#33539;&#65292;&#23558;&#20754;&#37322;&#36947;&#20256;&#32479;&#25991;&#21270;&#20256;&#25215;&#21644;&#21457;&#25196;&#19979;&#21435;&#65292;&#26159;&#23545;&#23376;&#23385;&#21518;&#20195;&#26368;&#26377;&#24847;&#20041;&#30340;&#20107;&#65292;&#20754;&#37322;&#36947;&#20256;&#32479;&#25991;&#21270;&#20063;&#21487;&#20197;&#35828;&#26159;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#30340;&#31934;&#39635;&#12290;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#23545;&#20110;&#20754;&#23478;&#23398;&#35828;&#65292;&#36824;&#26159;&#21487;&#20197;&#32842;&#20986;&#19968;&#20123;&#20869;&#23481;&#30340;&#65292;&#27605;&#31455;&#22312;&#23398;&#26657;&#37324;&#26377;&#23398;&#36807;&#20754;&#23478;&#30340;&#25991;&#31456;&#12290;&#20294;&#26159;&#23545;&#20110;&#36947;&#25945;&#21644;&#20315;&#25945;&#65292;&#20182;&#20204;&#23601;&#35273;&#24471;&#37027;&#26159;&#23447;&#25945;&#30340;&#33539;&#30068;&#65292;&#22909;&#20687;&#21644;&#33258;&#24049;&#26080;&#20851;&#19968;&#26679;&#12290;&#23459;&#21270;&#19978;&#20154;&#26366;&#35828;&#21040;&#65306;&#8220;&#20315;&#25945;&#20043;&#26681;&#26412;&#65292;&#21457;&#36215;&#20449;&#20208;&#20043;&#32903;&#22522;&#65292;&#20035;&#26159;&#22312;&#20754;&#25945;&#65281;&#20754;&#25945;&#22914;&#21516;&#21551;&#33945;&#30340;&#23567;&#23398;&#65292;&#36947;&#25945;&#22914;&#21516;&#20013;&#23398;&#65292;&#20315;&#25945;&#23601;&#26159;&#22823;&#23398;&#12290;&#8221;&#20854;&#23454;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#37324;&#38754;&#26368;&#26368;&#31934;&#21326;&#30340;&#37096;&#20998;&#23601;&#26159;&#22312;&#20315;&#25945;&#37324;&#38754;&#65292;&#20315;&#25945;&#25581;&#31034;&#30340;&#26159;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#12290;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#23545;&#20110;&#20315;&#25945;&#30340;&#35823;&#35299;&#24456;&#28145;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#20315;&#25945;&#26159;&#36855;&#20449;&#65292;&#25110;&#32773;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#19996;&#35199;&#65292;&#21448;&#25110;&#32773;&#26159;&#21463;&#20102;&#21050;&#28608;&#24754;&#35266;&#21388;&#19990;&#25165;&#20250;&#36873;&#25321;&#20986;&#23478;&#12290;&#20854;&#23454;&#30495;&#27491;&#30340;&#20315;&#25945;&#24182;&#38750;&#22914;&#27492;&#65292;&#30495;&#27491;&#30340;&#20315;&#25945;&#19981;&#20294;&#21149;&#20154;&#21521;&#21892;&#65292;&#32780;&#19988;&#32473;&#20154;&#20197;&#31215;&#26497;&#30340;&#24515;&#24577;&#21435;&#38754;&#23545;&#29983;&#27963;&#30340;&#25387;&#25240;&#65292;&#20315;&#27861;&#26356;&#26159;&#20986;&#19990;&#38388;&#27861;&#65292;&#33021;&#25226;&#26377;&#24773;&#20247;&#29983;&#23548;&#21521;&#31350;&#31455;&#30340;&#35299;&#33073;&#12290;&#25105;&#20204;&#22914;&#26524;&#24819;&#20449;&#20315;&#65292;&#24212;&#35813;&#24314;&#31435;&#22312;&#27491;&#30693;&#27491;&#35265;&#19978;&#30340;&#26234;&#20449;&#65292;&#36825;&#26679;&#20449;&#20315;&#23601;&#27604;&#36739;&#22909;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#37034;&#28139;&#65292;&#20754;&#37322;&#36947;&#30340;&#25945;&#20041;&#37117;&#26159;&#26497;&#21147;&#21453;&#23545;&#37034;&#28139;&#30340;&#65292;&#19981;&#20165;&#26159;&#20013;&#22269;&#30340;&#23447;&#25945;&#65292;&#19990;&#30028;&#19978;&#27491;&#32479;&#30340;&#23447;&#25945;&#22522;&#26412;&#37117;&#26159;&#21453;&#23545;&#37034;&#28139;&#30340;&#65292;&#27604;&#22914;&#22522;&#30563;&#25945;&#65292;&#8220;&#20320;&#20204;&#35201;&#36867;&#36991;&#28139;&#34892;&#12290;&#20154;&#25152;&#29359;&#30340;&#65292;&#26080;&#35770;&#20160;&#20040;&#32618;&#65292;&#37117;&#22312;&#36523;&#23376;&#20197;&#22806;&#12290;&#24799;&#26377;&#34892;&#28139;&#30340;&#65292;&#26159;&#24471;&#32618;&#33258;&#24049;&#30340;&#36523;&#23376;&#12290;&#8221;&#20877;&#30475;&#20027;&#32822;&#31267;&#30340;&#25945;&#35757;&#65306;&#8220;&#21482;&#26159;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20961;&#30475;&#35265;&#22919;&#22899;&#23601;&#21160;&#28139;&#24565;&#30340;&#65292;&#36825;&#20154;&#24515;&#37324;&#24050;&#32463;&#19982;&#22905;&#29359;&#22904;&#28139;&#20102;&#12290;&#8221;&#24456;&#22810;&#23447;&#25945;&#23545;&#20110;&#24615;&#34892;&#20026;&#37117;&#26159;&#26377;&#20005;&#26684;&#30340;&#35268;&#23450;&#21644;&#35832;&#22810;&#24524;&#35763;&#30340;&#65292;&#32477;&#23545;&#19981;&#26159;&#20081;&#26469;&#30340;&#65292;&#22522;&#26412;&#37117;&#19968;&#33268;&#21453;&#23545;&#23130;&#21069;&#24615;&#34892;&#20026;&#12290;&#22269;&#22806;&#34429;&#28982;&#30456;&#23545;&#24320;&#25918;&#65292;&#20294;&#26159;&#20182;&#20204;&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#26159;&#30456;&#24403;&#20005;&#35880;&#30340;&#65292;&#26377;&#19987;&#38376;&#30340;&#25106;&#33394;&#23398;&#26657;&#65292;&#25106;&#24615;&#30270;&#26426;&#26500;&#65292;&#36824;&#26377;&#30456;&#20851;&#30340;&#25106;&#33394;&#32593;&#31449;&#21644;&#25106;&#33394;&#20070;&#31821;&#65292;&#20182;&#20204;&#30740;&#31350;&#32437;&#27442;&#30340;&#21361;&#23475;&#20063;&#26159;&#30456;&#24403;&#19987;&#19994;&#30340;&#12290;&#32769;&#34382;&#20237;&#20857;&#20063;&#19987;&#38376;&#33457;&#38065;&#21435;&#25106;&#24615;&#30270;&#65292;45&#22825;&#30340;&#24615;&#30270;&#27835;&#30103;&#36153;&#29992;&#20026;3.71&#19975;&#32654;&#20803;&#65281;&#21478;&#22806;&#65292;&#22269;&#22806;&#30340;&#24180;&#36731;&#20154;&#22823;&#22810;&#37117;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#36825;&#23545;&#20110;&#24615;&#24320;&#25918;&#20063;&#26159;&#19968;&#31181;&#24179;&#34913;&#12290;&#19981;&#20687;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#20449;&#20208;&#32570;&#22833;&#12289;&#36947;&#24503;&#27814;&#20007;&#65292;&#36825;&#24517;&#23450;&#23558;&#23548;&#33268;&#26410;&#26469;&#30340;&#27665;&#26063;&#21361;&#26426;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#37034;&#28139;&#30340;&#23450;&#20041;&#65292;&#25105;&#20250;&#37319;&#29992;&#20256;&#32479;&#25991;&#21270;&#20013;&#20315;&#25945;&#30340;&#23450;&#20041;&#65292;&#20351;&#24471;&#22823;&#23478;&#33021;&#22815;&#26126;&#30830;&#20160;&#20040;&#26159;&#37034;&#28139;&#12290;&#20851;&#20110;&#37034;&#28139;&#30340;&#36807;&#24739;&#25105;&#20808;&#20174;&#20315;&#25945;&#30340;&#35282;&#24230;&#26469;&#38416;&#36848;&#65292;&#31532;&#19977;&#37096;&#20998;&#21017;&#26159;&#25163;&#28139;&#21361;&#23475;&#24635;&#36848;&#65292;&#37027;&#23601;&#19981;&#26159;&#23447;&#25945;&#35282;&#24230;&#20102;&#65292;&#37027;&#26159;&#20174;&#19987;&#19994;&#25106;&#33394;&#35282;&#24230;&#26469;&#35770;&#36848;&#30340;&#12290;&#22823;&#23478;&#36825;&#26679;&#32467;&#21512;&#30528;&#30475;&#65292;&#21487;&#20197;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#35748;&#35782;&#26356;&#28165;&#26970;&#12290;</p>
<p></p>
<p></p>
<p>1.1 &nbsp;&#37034;&#28139;&#30340;&#23450;&#20041;</p>
<p></p>
<p> &nbsp; &nbsp; </p>
<p>&#65288;&#19968;&#65289; </p>
<p></p>
<p>&#33509;&#20110;&#38750;&#26102;&#12289;&#38750;&#22788;&#12289;&#38750;&#22899;&#12289;&#22788;&#22899;&#12289;&#20182;&#22919;&#12289;&#33509;&#23646;&#33258;&#36523;&#65292;&#26159;&#21517;&#37034;&#28139;&#12290; &nbsp;</p>
<p></p>
<p>&#38750;&#26102;&#65306;&#25351;&#25106;&#24459;&#25152;&#35268;&#23450;&#30340;&#19981;&#24212;&#34892;&#28139;&#30340;&#26085;&#26399;&#21450;&#26102;&#38388;&#65307;</p>
<p>&#38750;&#22788;&#65306;&#25351;&#25106;&#24459;&#25152;&#35268;&#23450;&#30340;&#19981;&#24212;&#34892;&#28139;&#30340;&#22788;&#25152;&#21450;&#8220;&#19977;&#36947;&#8221;&#65288;&#19977;&#36947;&#21363;&#65306;&#21475;&#33108;&#12289;&#23615;&#36947;&#12289;&#32923;&#38376;&#65289;&#65307;</p>
<p>&#38750;&#22899;&#65306;&#25351;&#38500;&#22899;&#24615;&#20197;&#22806;&#30340;&#65292;&#21508;&#31181;&#19981;&#21516;&#24615;&#24449;&#30340;&#20154;&#12289;&#30044;&#20043;&#31867;&#65307;</p>
<p>&#22788;&#22899;&#65306;&#25351;&#26410;&#23130;&#22899;&#65288;&#23130;&#21069;&#24615;&#34892;&#20026;&#65289;&#65307;</p>
<p>&#20182;&#22919;&#65306;&#25351;&#26377;&#22827;&#20043;&#22919;&#65307;</p>
<p>&#23646;&#33258;&#36523;&#65306;&#25351;&#33258;&#36523;&#34892;&#28139;&#65292;&#27604;&#22914;&#25163;&#28139;&#12289;&#24847;&#28139;&#31561;&#65292;&#22343;&#20026;&#37034;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>&#65288;&#20108;&#65289; </p>
<p></p>
<p>&#38500;&#20102;&#22827;&#22971;&#20043;&#38388;&#30340;&#27491;&#28139;&#22806;&#65292;&#19968;&#20999;&#19981;&#21463;&#22269;&#23478;&#27861;&#24459;&#25110;&#31038;&#20250;&#36947;&#24503;&#25152;&#25215;&#35748;&#30340;&#30007;&#22899;&#20851;&#31995;&#65292;&#37117;&#31216;&#20026;&#37034;&#28139;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#21363;&#20351;&#22827;&#22971;&#20043;&#38388;&#65292;&#20134;&#26377;&#38480;&#21046;&#65306;</p>
<p></p>
<p>1.&#38750;&#26102;&#37034;&#28139;&#65306;&#20315;&#33769;&#33832;&#30340;&#32426;&#24565;&#26085;&#65292;&#27599;&#26376;&#30340;&#20845;&#25995;&#26085;&#65292;&#19981;&#24471;&#34892;&#28139;&#65307;&#29238;&#27597;&#30340;&#29983;&#26085;&#12289;&#20146;&#23646;&#65288;&#29238;&#27597;&#12289;&#20804;&#24351;&#12289;&#22992;&#22969;&#31561;&#65289;&#30340;&#27515;&#20129;&#20043;&#26085;&#65292;&#19981;&#24471;&#34892;&#28139;&#65307;&#26376;&#32463;&#26399;&#38388;&#12289;&#22922;&#23072;&#20013;&#12289;&#20135;&#21069;&#20135;&#21518;&#65292;&#19981;&#24471;&#34892;&#28139;&#12290;</p>
<p>2.&#38750;&#22788;&#37034;&#28139;&#65306;&#38500;&#20102;&#21351;&#23460;&#20197;&#22806;&#65292;&#19981;&#24471;&#34892;&#28139;&#65307;&#38500;&#20102;&#29983;&#27542;&#36947;&#65292;&#19981;&#24471;&#34892;&#28139;&#65288;&#22914;&#22312;&#21475;&#33108;&#12289;&#32923;&#38376;&#12289;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#31561;&#65289;</p>
<p>3.&#38750;&#37327;&#37034;&#28139;&#65306;&#23130;&#21518;&#25918;&#32437;&#65292;&#19981;&#30693;&#33410;&#21046;&#12290;</p>
<p></p>
<p></p>
<p>&#65288;&#19977;&#65289;</p>
<p></p>
<p>&#37034;&#28139;&#20855;&#20307;&#20998;&#31867;&#27010;&#36848;&#65306;</p>
<p></p>
<p>1.&#23130;&#22806;&#24651;&#12289;&#23130;&#21069;&#24615;&#34892;&#20026;&#12289;&#26410;&#23130;&#21516;&#23621;&#65307;</p>
<p>2.&#21475;&#20132;&#32923;&#20132;&#12289;&#25163;&#28139;&#12289;&#30952;&#24202;&#22841;&#33151;&#12289;&#35762;&#40644;&#33394;&#31505;&#35805;&#65307;</p>
<p>3.&#27785;&#36855;&#24847;&#28139;&#12289;&#30475;&#40644;&#29255;&#40644;&#22270;&#31561;&#33394;&#24773;&#20869;&#23481;&#12289;&#35843;&#25103;&#22919;&#22899;&#24615;&#39578;&#25200;&#31561;&#65307;</p>
<p>4.&#29609;&#24615;&#20855;&#12289;&#21516;&#24615;&#24651;&#12289;&#24378;&#22904;&#36855;&#22904;&#35825;&#22904;&#12289;&#29477;&#20149;&#24188;&#31461;&#31561;&#65307;</p>
<p>5.&#23545;&#30044;&#29983;&#12289;&#23545;&#22899;&#23608;&#12289;&#23545;&#24072;&#38271;&#30340;&#22971;&#23376;&#12289;&#23545;&#20986;&#23478;&#23612;&#20247;&#31561;&#65307;</p>
<p>6.&#20081;&#20262;&#65292;&#21644;&#33258;&#24049;&#30340;&#20146;&#25114;&#65292;&#22914;&#20804;&#22969;&#25110;&#22992;&#24351;&#20081;&#20262;&#31561;&#65307;</p>
<p>7.&#24576;&#23381;&#26102;&#12289;&#26376;&#32463;&#26102;&#12289;&#21463;&#25995;&#25106;&#26102;&#12289;&#29983;&#30149;&#26102;&#65307;</p>
<p>8.&#19981;&#24403;&#30340;&#22320;&#28857;&#12289;&#19981;&#24403;&#30340;&#26102;&#38388;&#65307;</p>
<p>9.&#21046;&#20316;&#12289;&#20256;&#25773;&#12289;&#27969;&#36890;&#12289;&#20132;&#27969;&#33394;&#24773;&#20869;&#23481;&#65307;</p>
<p>10.&#21253;&#20108;&#22902;&#12289;&#19968;&#22812;&#24773;&#12289;&#21334;&#28139;&#23254;&#23100;&#65307;</p>
<p>11.&#24651;&#29289;&#30294;&#65292;&#25910;&#34255;&#22899;&#20154;&#34915;&#29289;&#65292;&#36319;&#36394;&#20599;&#25293;&#31561;&#65307;</p>
<p>12.&#23130;&#21518;&#25918;&#32437;&#65292;&#19981;&#30693;&#33410;&#21046;&#20063;&#26159;&#37034;&#28139;&#65307;</p>
<p>13.&#21521;&#21035;&#20154;&#20171;&#32461;&#37034;&#28139;&#25110;&#32773;&#36716;&#36733;&#37034;&#28139;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>1.2 &nbsp;&#37034;&#28139;&#30340;&#36807;&#24739;</p>
<p></p>
<p>&#12298;&#20998;&#21035;&#21892;&#24694;&#25253;&#24212;&#32463;&#12299;&#20113;&#65306;&#8220;&#37034;&#27442;&#25253;&#26377;&#21313;&#31181;&#12290;&#20309;&#31561;&#20026;&#21313;&#65306;&#19968;&#27442;&#24515;&#28861;&#30427;&#65292;&#20108;&#12289;&#22971;&#19981;&#36126;&#33391;&#65292;&#19977;&#12289;&#21892;&#19981;&#22686;&#38271;&#65292;&#22235;&#12289;&#21892;&#27861;&#28040;&#28781;&#65292;&#20116;&#12289;&#30007;&#22899;&#32437;&#36920;&#65292;&#20845;&#12289;&#36164;&#36130;&#23494;&#25955;&#65292;&#19971;&#12289;&#20154;&#22810;&#30097;&#34385;&#65292;&#20843;&#12289;&#36828;&#31163;&#21892;&#21451;&#65292;&#20061;&#12289;&#20146;&#26063;&#19981;&#20449;&#65292;&#21313;&#12289;&#21629;&#32456;&#19977;&#36884;&#65288;&#19977;&#36884;&#21363;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#30044;&#29983;&#65289;&#8221;&#12290;</p>
<p></p>
<p>&#12298;&#21326;&#20005;&#32463;&#12299;&#65306;&#37034;&#28139;&#20043;&#32618;&#65292;&#20134;&#20196;&#20247;&#29983;&#22549;&#19977;&#24694;&#36947;&#65292;&#33509;&#29983;&#20154;&#20013;&#65292;&#24471;&#20108;&#31181;&#26524;&#25253;&#12290;&#19968;&#32773;&#22971;&#19981;&#36126;&#33391;&#65292;&#20108;&#32773;&#19981;&#24471;&#38543;&#24847;&#30519;&#23646;&#12290;</p>
<p></p>
<p>&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;&#65306;&#20315;&#35328;&#65292;&#23425;&#20197;&#21033;&#20995;&#21106;&#25130;&#36523;&#20307;&#65292;&#19981;&#19982;&#22899;&#20154;&#20849;&#20250;&#12290;&#20992;&#25130;&#34429;&#33510;&#65292;&#19981;&#22549;&#24694;&#36259;&#65292;&#28139;&#27442;&#22240;&#32536;&#65292;&#20110;&#26080;&#37327;&#21163;&#25968;&#65292;&#21463;&#22320;&#29425;&#33510;&#12290;</p>
<p></p>
<p>&#12298;&#32618;&#31119;&#25253;&#24212;&#32463;&#12299;&#20113;&#65306;&#8220;&#28139;&#20154;&#22919;&#22899;&#32773;&#65292;&#27515;&#20837;&#22320;&#29425;&#65292;&#30007;&#25265;&#38108;&#26609;&#65292;&#22899;&#21351;&#38081;&#24202;&#12290;&#20174;&#22320;&#29425;&#20986;&#65292;&#24120;&#29983;&#19979;&#22788;&#65292;&#22549;&#40481;&#40493;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#20315;&#25945;&#22240;&#26524;&#25253;&#24212;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#37034;&#28139;&#30340;&#36807;&#24739;&#26159;&#30456;&#24403;&#21487;&#24597;&#30340;&#65292;&#29978;&#33267;&#26159;&#24656;&#24598;&#30340;&#65292;&#27604;&#26368;&#24656;&#24598;&#30340;&#24656;&#24598;&#29255;&#36824;&#35201;&#24656;&#24598;&#65281;&#29305;&#21035;&#26159;&#22549;&#20837;&#22320;&#29425;&#65292;&#37027;&#23601;&#30456;&#24403;&#24808;&#28872;&#20102;&#65281;&#22823;&#23478;&#26377;&#20852;&#36259;&#20063;&#21487;&#20197;&#35835;&#35835;&#12298;&#22320;&#34255;&#32463;&#12299;&#65292;&#36824;&#26377;&#12298;&#27491;&#27861;&#24565;&#22788;&#32463;&#12299;&#22320;&#29425;&#21697;&#20013;&#20063;&#35762;&#21040;&#21475;&#20132;&#12289;&#32923;&#20132;&#12289;&#21516;&#24615;&#24651;&#31561;&#37034;&#28139;&#34892;&#20026;&#30340;&#24808;&#28872;&#26524;&#25253;&#65281;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#21487;&#24597;&#65281;&#22823;&#23478;&#21487;&#20197;&#35266;&#23519;&#19979;&#21608;&#22260;&#65292;&#20854;&#23454;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#29359;&#37034;&#28139;&#65292;&#20026;&#20309;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20256;&#32479;&#25991;&#21270;&#25945;&#32946;&#30340;&#32570;&#22833;&#65292;&#28982;&#21518;&#23601;&#26159;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#19982;&#27867;&#28389;&#65281;&#20154;&#20154;&#22312;&#29359;&#37034;&#28139;&#65292;&#20154;&#20154;&#37117;&#19981;&#30693;&#36947;&#36825;&#26159;&#22312;&#37034;&#28139;&#65292;&#36824;&#20197;&#20026;&#26159;&#27491;&#24120;&#30340;&#12290;&#36825;&#23601;&#26356;&#21487;&#24597;&#20102;&#65281;&#29616;&#22312;&#26159;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#36825;&#23601;&#23548;&#33268;&#37034;&#28139;&#26356;&#21152;&#27867;&#28389;&#65292;&#24456;&#22810;&#32593;&#31449;&#37117;&#38752;&#33394;&#24773;&#30340;&#26631;&#39064;&#21644;&#22270;&#29255;&#26469;&#21560;&#24341;&#30524;&#29699;&#65292;&#25110;&#32773;&#38752;&#25830;&#36793;&#22270;&#21644;&#19981;&#33391;&#20869;&#23481;&#30340;&#26032;&#38395;&#26469;&#24341;&#35825;&#20320;&#28857;&#20987;&#65292;&#38750;&#24120;&#26222;&#36941;&#65292;&#32593;&#19978;&#30340;&#40644;&#33394;&#22320;&#38647;&#38750;&#24120;&#22810;&#65292;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65281;&#22826;&#27867;&#28389;&#20102;&#65281;&#20294;&#26159;&#32593;&#32476;&#36824;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#27605;&#31455;&#22312;&#32593;&#19978;&#20063;&#26159;&#21487;&#20197;&#25509;&#35302;&#21040;&#21892;&#30693;&#35782;&#65292;&#32593;&#32476;&#20063;&#26159;&#27491;&#27861;&#20256;&#25773;&#30340;&#19968;&#20010;&#28192;&#36947;&#65292;&#25152;&#20197;&#32593;&#32476;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;&#26426;&#36935;&#19982;&#21361;&#38505;&#24182;&#23384;&#65292;&#22914;&#26524;&#20320;&#36890;&#36807;&#32593;&#32476;&#26469;&#33719;&#21462;&#37034;&#28139;&#30340;&#36164;&#28304;&#65292;&#37027;&#23601;&#26159;&#22312;&#33258;&#25105;&#27585;&#28781;&#65307;&#22914;&#26524;&#20320;&#36890;&#36807;&#32593;&#32476;&#26469;&#23398;&#20064;&#27491;&#27861;&#65292;&#37027;&#23545;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#19968;&#20999;&#21462;&#20915;&#20110;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#20320;&#27809;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#30475;&#21040;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#20320;&#30340;&#24515;&#20063;&#24212;&#35813;&#24341;&#36215;&#35686;&#37266;&#65292;&#27515;&#21518;&#30340;&#19990;&#30028;&#30340;&#30830;&#26159;&#23384;&#22312;&#30340;&#65292;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#20063;&#37117;&#35828;&#36807;&#22320;&#29425;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#19981;&#26159;&#21523;&#21804;&#20154;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#20381;&#27490;&#22307;&#35328;&#37327;&#65292;&#20315;&#26080;&#22916;&#35821;&#65292;&#30495;&#23454;&#19981;&#34394;&#65281;&#27604;&#22914;&#19968;&#20010;&#24503;&#39640;&#26395;&#37325;&#30340;&#32769;&#24072;&#65292;&#19968;&#20010;&#20320;&#26080;&#27604;&#25964;&#20208;&#30340;&#32769;&#24072;&#65292;&#20182;&#35828;&#26377;&#22320;&#29425;&#65292;&#20320;&#33258;&#28982;&#23601;&#20250;&#30456;&#20449;&#65292;&#22240;&#20026;&#20182;&#26159;&#24503;&#39640;&#26395;&#37325;&#30340;&#32769;&#24072;&#65292;&#20182;&#26159;&#20540;&#24471;&#20449;&#36182;&#30340;&#20154;&#65281;&#22914;&#26524;&#19968;&#20010;&#22320;&#30174;&#27969;&#27667;&#65292;&#21644;&#20320;&#21322;&#24320;&#29609;&#31505;&#22320;&#35828;&#26377;&#22320;&#29425;&#21703;&#65292;&#20320;&#20250;&#30456;&#20449;&#21527;&#65311;&#20320;&#24456;&#21487;&#33021;&#19981;&#20250;&#30456;&#20449;&#65292;&#22240;&#20026;&#20182;&#26159;&#22320;&#30174;&#27969;&#27667;&#65292;&#32570;&#23569;&#35802;&#20449;&#24230;&#12290;&#20381;&#27490;&#22307;&#35328;&#37327;&#30456;&#24403;&#37325;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#22825;&#30524;&#65292;&#30475;&#19981;&#21040;&#20854;&#20182;&#36947;&#30340;&#20247;&#29983;&#65292;&#32905;&#30524;&#23454;&#22312;&#22826;&#21487;&#24604;&#20102;&#65292;&#23616;&#38480;&#24615;&#22826;&#22823;&#20102;&#12290;&#20315;&#26159;&#19977;&#30028;&#23548;&#24072;&#65292;&#22235;&#29983;&#24904;&#29238;&#65292;&#20061;&#30028;&#25152;&#23562;&#65292;&#20154;&#22825;&#25945;&#20027;&#65292;&#20840;&#26174;&#26412;&#24615;&#19981;&#29983;&#19981;&#28781;&#12289;&#26234;&#24754;&#21151;&#24503;&#24713;&#30342;&#22278;&#28385;&#30340;&#22823;&#22307;&#12290;&#20315;&#26159;&#22307;&#20013;&#22307;&#65292;&#22825;&#20013;&#22825;&#65292;&#25152;&#26377;&#22307;&#20154;&#37324;&#38754;&#26368;&#22278;&#28385;&#12289;&#26368;&#31350;&#31455;&#32773;&#23601;&#26159;&#20315;&#65281;&#20462;&#25345;&#20315;&#27861;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#31119;&#25253;&#12290;&#20154;&#29983;&#38590;&#24471;&#20170;&#24050;&#24471;&#65292;&#20315;&#27861;&#38590;&#38395;&#20170;&#24050;&#38395;&#65292;&#27492;&#36523;&#19981;&#21521;&#20170;&#29983;&#24230;&#65292;&#26356;&#24453;&#20309;&#29983;&#24230;&#27492;&#36523;&#65281;&#26377;&#32536;&#30340;&#25106;&#21451;&#22909;&#22909;&#29645;&#24796;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>1.3 &nbsp;&#25163;&#28139;&#21361;&#23475;&#24635;&#36848;</p>
<p></p>
<p>&#35762;&#25784;&#31649;&#21361;&#23475;&#30340;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#19981;&#23569;&#25991;&#31456;&#37117;&#35762;&#24471;&#24456;&#26377;&#36947;&#29702;&#12290;&#32780;&#25105;&#36825;&#31687;&#25991;&#31456;&#65292;&#26159;&#22312;&#25105;&#30475;&#20102;&#20960;&#21315;&#20010;&#30495;&#23454;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22238;&#31572;&#36807;&#20960;&#21315;&#20010;&#38382;&#39064;&#30340;&#22522;&#30784;&#19978;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#20197;&#19968;&#20010;&#36807;&#26469;&#20154;&#21644;&#36164;&#28145;&#30740;&#31350;&#32773;&#30340;&#36523;&#20221;&#26469;&#28145;&#20837;&#20998;&#26512;&#25784;&#31649;&#21361;&#23475;&#65292;&#36825;&#31687;&#25991;&#31456;&#25105;&#20250;&#20889;&#24471;&#27604;&#36739;&#35814;&#32454;&#21644;&#31995;&#32479;&#65292;&#37324;&#38754;&#20063;&#20250;&#38378;&#29616;&#24456;&#22810;&#25105;&#33258;&#24049;&#24735;&#20986;&#26469;&#30340;&#25106;&#33394;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;2&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#65292;&#19968;&#31181;&#26159;&#30452;&#25509;&#30340;&#20260;&#23475;&#65292;&#27604;&#22914;&#36710;&#31096;&#65292;&#25684;&#20260;&#65292;&#25171;&#26550;&#31561;&#24847;&#22806;&#20107;&#25925;&#65307;&#36824;&#26377;&#19968;&#31181;&#21017;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#65292;&#32780;&#19988;&#36825;&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#26377;&#19968;&#20010;&#29305;&#28857;&#65306;&#23601;&#26159;&#26377;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#27604;&#22914;&#21507;&#31958;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#31958;&#21507;&#22810;&#20102;&#65292;&#29273;&#40831;&#19981;&#30693;&#19981;&#35273;&#23601;&#20250;&#22351;&#25481;&#65292;&#25152;&#20197;&#23567;&#26102;&#20505;&#29238;&#27597;&#23601;&#19981;&#35753;&#25105;&#20204;&#22810;&#21507;&#31958;&#65292;&#20294;&#21507;&#31958;&#21644;&#25784;&#31649;&#36824;&#26377;&#21306;&#21035;&#65292;&#37027;&#23601;&#26159;&#19968;&#33324;&#21507;&#31958;&#19981;&#20250;&#19978;&#30270;&#65292;&#32780;&#25784;&#31649;&#26159;&#26497;&#26131;&#19978;&#30270;&#30340;&#34892;&#20026;&#65292;&#29305;&#28857;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#27425;&#25705;&#25830;&#21363;&#21487;&#23548;&#33268;&#19978;&#30270;&#65281;&#19968;&#27425;&#24555;&#24863;&#65292;&#23601;&#20250;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#65292;&#39532;&#19978;&#23601;&#20250;&#28145;&#28145;&#36855;&#24651;&#19978;&#37027;&#31181;&#24863;&#35273;&#65292;&#19981;&#26029;&#36861;&#27714;&#37027;&#31181;&#24863;&#21463;&#65292;&#27704;&#36828;&#19981;&#20250;&#24443;&#24213;&#28385;&#36275;&#65292;&#24635;&#26159;&#24076;&#26395;&#24471;&#21040;&#26356;&#22810;&#12290;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#36807;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#28431;&#27934;&#23601;&#26159;&#24573;&#35270;&#25784;&#31649;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;&#36825;&#31181;&#30270;&#65292;&#19981;&#20165;&#26159;&#25784;&#31649;&#27425;&#25968;&#24456;&#38590;&#25511;&#21046;&#65292;&#32780;&#19988;&#26356;&#22810;&#30340;&#26159;&#24515;&#30270;&#65292;&#26080;&#27861;&#36943;&#21046;&#30340;YY&#65292;YY&#23601;&#20687;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#20250;&#30693;&#36947;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20307;&#36136;&#19981;&#22909;&#30340;&#20154;&#65292;&#25784;&#20010;2&#24180;&#23601;&#20250;&#20986;&#30151;&#29366;&#65292;&#29978;&#33267;&#26159;&#24456;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#32780;&#36523;&#20307;&#24213;&#23376;&#22909;&#28857;&#30340;&#20154;&#65292;&#30151;&#29366;&#19981;&#20250;&#22826;&#20005;&#37325;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#25918;&#32437;&#65292;&#36831;&#26089;&#20063;&#26159;&#20250;&#22446;&#25481;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;40&#23681;&#20197;&#21518;&#65292;&#36825;&#31181;&#24694;&#26524;&#30340;&#34920;&#29616;&#23601;&#20250;&#26356;&#26126;&#26174;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#65292;&#8220;&#25105;&#24471;&#21040;&#25253;&#24212;&#20102;&#65292;&#25105;&#23581;&#21040;&#33510;&#26524;&#20102;&#65281;&#8221;&#36825;&#26102;&#20505;&#25165;&#30693;&#36947;&#20986;&#26469;&#25784;&#31649;&#26159;&#35201;&#36824;&#30340;&#65292;&#25165;&#24443;&#24213;&#35748;&#28165;&#25784;&#31649;&#30340;&#30495;&#38754;&#30446;&#65281;&#21487;&#24754;&#30340;&#26159;&#65292;&#34429;&#28982;&#26377;&#20123;&#20154;&#35748;&#28165;&#20102;&#25784;&#31649;&#30340;&#30495;&#38754;&#30446;&#65292;&#20294;&#26159;&#36824;&#26377;&#24456;&#22810;&#20154;&#20381;&#28982;&#26159;&#8220;&#28201;&#27700;&#38738;&#34521;&#8221;&#65292;&#25191;&#36855;&#19981;&#24735;&#65292;&#23646;&#20110;&#21518;&#30693;&#21518;&#35273;&#20043;&#20154;&#12290;&#36825;&#31867;&#20154;&#19981;&#24471;&#22823;&#30149;&#65292;&#24656;&#24597;&#20182;&#36825;&#36744;&#23376;&#37117;&#26080;&#27861;&#35273;&#24735;&#20102;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#23545;&#20154;&#30340;&#25703;&#27531;&#20027;&#35201;&#23601;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#65292;&#25703;&#27531;&#20320;&#30340;&#36523;&#20307;&#65292;&#36418;&#36495;&#20320;&#30340;&#24515;&#28789;&#12290;&#36523;&#20307;&#22446;&#20102;&#65292;&#20154;&#30340;&#33086;&#27668;&#20063;&#20250;&#21464;&#22351;&#65292;&#29978;&#33267;&#26579;&#19978;&#24456;&#22810;&#24515;&#29702;&#30142;&#30149;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#27852;&#23615;&#31995;&#32479;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#25784;&#31649;&#26368;&#26089;&#25915;&#20987;&#30340;&#30446;&#26631;&#20043;&#19968;&#23601;&#26159;&#27852;&#23615;&#31995;&#32479;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#31561;&#24453;&#23615;&#32670;&#12289;&#23615;&#19981;&#23613;&#12289;&#28404;&#30333;&#31561;&#38590;&#21463;&#30340;&#30151;&#29366;&#65292;&#19968;&#26086;&#34987;&#21069;&#21015;&#33146;&#28814;&#32544;&#19978;&#20102;&#65292;&#37027;&#22522;&#26412;&#23601;&#24456;&#33510;&#24700;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#35828;&#65306;&#8220;&#25105;&#24555;&#34987;&#23615;&#39057;&#36924;&#30127;&#20102;&#12290;&#8221;&#26202;&#19978;&#23615;&#39057;&#20063;&#24456;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#21644;&#21516;&#23398;&#31449;&#19968;&#36215;&#25746;&#23615;&#65292;&#26377;&#20154;&#26102;&#23601;&#26080;&#27861;&#25746;&#23615;&#12290;&#36825;&#37117;&#32473;&#29983;&#27963;&#36896;&#25104;&#20102;&#24456;&#22810;&#19981;&#20415;&#21644;&#28902;&#24700;&#65292;&#20063;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;&#32780;&#19988;&#24456;&#22810;&#26159;&#23398;&#29983;&#20826;&#65292;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#21482;&#22909;&#33258;&#24049;&#24525;&#30528;&#65292;&#22312;&#25106;&#33394;&#21644;&#25918;&#32437;&#20043;&#38388;&#23547;&#27714;&#26576;&#31181;&#24179;&#34913;&#12290;&#32780;&#21478;&#22806;&#19981;&#23569;&#20154;&#21017;&#20250;&#21435;&#30475;&#21307;&#29983;&#65292;&#24076;&#26395;&#36890;&#36807;&#27835;&#30103;&#27835;&#24840;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#20182;&#24456;&#24555;&#21457;&#29616;&#65292;&#21482;&#35201;&#32487;&#32493;&#25784;&#31649;&#65292;&#21069;&#21015;&#33146;&#28814;&#23601;&#20250;&#22797;&#21457;&#65292;&#28982;&#21518;&#20182;&#20877;&#21435;&#30475;&#21307;&#29983;&#21507;&#33647;&#65292;&#25509;&#30528;&#20877;&#25784;&#31649;&#22797;&#21457;&#65292;&#26368;&#21518;&#20182;&#33258;&#24049;&#37117;&#25630;&#24471;&#24456;&#32477;&#26395;&#65292;&#38065;&#37117;&#33457;&#20102;&#65292;&#20026;&#20160;&#20040;&#30149;&#36824;&#27809;&#26377;&#22909;&#65311;&#20182;&#24819;&#19981;&#36890;&#65292;&#26368;&#21518;&#20182;&#21548;&#20449;&#20102;&#19968;&#31181;&#35266;&#28857;&#65292;&#37027;&#23601;&#26159;&#65306;&#21069;&#21015;&#33146;&#28814;&#26159;&#27704;&#36828;&#19981;&#20250;&#22909;&#30340;&#65281;&#27704;&#36828;&#20276;&#38543;&#32456;&#36523;&#65292;&#23558;&#26469;&#29978;&#33267;&#20250;&#28436;&#21464;&#25104;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#30142;&#24739;&#65292;&#20182;&#20284;&#20046;&#35748;&#21629;&#20102;&#65292;&#30772;&#32592;&#30772;&#25684;&#12290;&#36890;&#36807;&#23450;&#26399;&#25490;&#31934;&#35884;&#35770;&#65292;&#20182;&#25214;&#21040;&#20102;&#19968;&#20010;&#25918;&#32437;&#30340;&#29702;&#30001;&#65292;&#36825;&#21482;&#20250;&#35753;&#20182;&#22312;&#24618;&#22280;&#37324;&#36234;&#38519;&#36234;&#28145;&#65292;&#26368;&#32456;&#26080;&#27861;&#33258;&#25300;&#12290;&#35748;&#35782;&#19978;&#30340;&#38169;&#35823;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#38169;&#35823;&#30340;&#24605;&#24819;&#23548;&#33268;&#38169;&#35823;&#30340;&#34892;&#20026;&#65292;&#30149;&#30001;&#24515;&#29983;&#65292;&#36825;&#20010;&#24515;&#65292;&#20854;&#23454;&#23601;&#26159;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#21487;&#20197;&#30154;&#24840;&#30340;&#65292;&#21069;&#25552;&#26159;&#35748;&#35782;&#35201;&#27491;&#30830;&#12290;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#24930;&#21069;&#30154;&#24840;&#30340;&#21069;&#25552;&#12290;</p>
<p></p>
<p>&#27852;&#23615;&#31995;&#32479;&#21508;&#22120;&#23448;(&#32958;&#33039;&#12289;&#36755;&#23615;&#31649;&#12289;&#33152;&#33009;&#12289;&#23615;&#36947;&#65292;&#21069;&#21015;&#33146;&#12289;&#38468;&#30590;&#12289;&#36755;&#31934;&#31649;&#12289;&#31934;&#22218;&#12289;&#30590;&#20024;&#31561;)&#37117;&#21487;&#21457;&#29983;&#30142;&#30149;&#65292;&#24182;&#27874;&#21450;&#25972;&#20010;&#31995;&#32479;&#12290;&#20986;&#29616;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#25106;&#21451;&#20063;&#26159;&#26497;&#22810;&#30340;&#65292;&#30590;&#20024;&#28814;&#30151;&#65292;&#23615;&#36947;&#28814;&#65292;&#32958;&#32467;&#30707;&#65292;&#23615;&#36335;&#32467;&#30707;&#20063;&#33021;&#32463;&#24120;&#30475;&#35265;&#12290;&#25784;&#31649;&#23545;&#27852;&#23615;&#31995;&#32479;&#30340;&#25703;&#27531;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65292;&#25784;&#31649;&#20250;&#35753;&#20320;&#24471;&#19978;&#21508;&#31181;&#30142;&#30149;&#65292;&#19968;&#25784;&#30334;&#30149;&#29983;&#65292;&#22914;&#26524;&#20320;&#28145;&#35865;&#20013;&#21307;&#21307;&#29702;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#32477;&#22823;&#22810;&#25968;&#30151;&#29366;&#37117;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#32958;&#20111;&#23494;&#20999;&#30456;&#20851;&#12290;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#23601;&#24597;&#27491;&#27668;&#20808;&#34394;&#65292;&#30149;&#37034;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#28982;&#21518;&#23601;&#24471;&#19978;&#20102;&#12290;&#24471;&#19978;&#20102;&#23601;&#33510;&#19981;&#22570;&#35328;&#20102;&#65292;&#32780;&#19988;&#36825;&#23646;&#20110;&#26263;&#30142;&#65292;&#23646;&#20110;&#38544;&#31169;&#65292;&#19968;&#33324;&#20063;&#19981;&#22909;&#21644;&#23478;&#20154;&#26379;&#21451;&#35762;&#65292;&#21482;&#33021;&#22312;&#32593;&#19978;&#20132;&#27969;&#23547;&#27714;&#24110;&#21161;&#12290;&#21478;&#22806;&#65292;&#24930;&#21069;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#37117;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#19981;&#23569;&#25106;&#21451;&#20063;&#20986;&#29616;&#20102;&#19981;&#23381;&#19981;&#32946;&#30340;&#22256;&#25200;&#65292;&#25105;&#22312;&#20197;&#21069;&#30340;&#25991;&#31456;&#37324;&#37117;&#35814;&#32454;&#35770;&#36848;&#36807;&#30340;&#65292;&#20063;&#20030;&#36807;&#22823;&#37327;&#26696;&#20363;&#12290;&#22914;&#26524;&#20320;&#24819;&#20248;&#29983;&#20248;&#32946;&#65292;&#37027;&#23601;&#24212;&#35813;&#27880;&#24847;&#20445;&#31934;&#20043;&#36947;&#65292;&#20859;&#22909;&#31934;&#23376;&#36136;&#37327;&#20063;&#26159;&#23545;&#33258;&#24049;&#21518;&#20195;&#30340;&#36127;&#36131;&#12290;&#26377;&#30740;&#31350;&#26174;&#31034;&#65292;&#32437;&#27442;&#30340;&#20154;&#31934;&#23376;&#36136;&#37327;&#26222;&#36941;&#36739;&#24046;&#65292;&#21363;&#20351;&#33021;&#33268;&#23381;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#19981;&#20581;&#24247;&#30340;&#21518;&#20195;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#30001;&#20110;&#38271;&#26399;SY&#65292;&#25105;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#12290;1.&#23615;&#36335;&#38382;&#39064;&#65306;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#36335;&#19981;&#30021;&#12290;2.&#20250;&#38452;&#21644;&#32923;&#38376;&#37240;&#28072;&#12290;3.&#36731;&#24230;&#38451;&#30207;&#65292;&#20005;&#37325;&#26089;&#27844;(2&#20998;&#38047;&#24038;&#21491;)&#25105;&#29305;&#21035;&#24597;&#20919;&#65292;&#25163;&#33050;&#24120;&#24180;&#20912;&#20937;&#65292;&#31934;&#31070;&#19981;&#26159;&#24456;&#22909;&#65292;&#33086;&#27668;&#20063;&#19981;&#22909;&#65292;&#23481;&#26131;&#32039;&#24352;&#65292;&#21916;&#24594;&#26080;&#24120;&#12290;</p>
<p></p>
<p>2.&#25105;&#21021;&#20013;&#26579;&#19978;&#25163;&#28139;&#30340;&#27611;&#30149;&#65292;&#21021;&#20013;&#23601;&#26377;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#20026;&#27492;&#19981;&#25954;&#20154;&#22810;&#19968;&#36215;&#19978;&#21397;&#25152;&#65292;&#22240;&#27492;&#24120;&#24971;&#23615;&#65292;&#21040;&#20102;&#39640;&#20108;&#24863;&#35273;&#25490;&#23615;&#22256;&#38590;&#65292;&#24635;&#26377;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#39640;&#19977;&#21435;&#30475;&#20102;&#21307;&#29983;&#65292;&#21507;&#20102;&#28857;&#33647;&#65292;&#25928;&#26524;&#19981;&#22823;&#65292;&#21518;&#26469;&#21507;&#20102;&#19968;&#20010;&#22810;&#26376;&#30340;&#21069;&#21015;&#24247;&#65292;&#25928;&#26524;&#19981;&#22823;&#23601;&#20572;&#27490;&#20102;&#27835;&#30103;&#65292;&#28982;&#21518;&#36807;&#20102;&#19968;&#24180;&#21322;&#65292;&#22312;&#22823;&#23398;&#19968;&#24180;&#32423;&#19979;&#23398;&#26399;&#19978;&#21307;&#38498;&#26816;&#26597;&#65292;&#36824;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#33647;&#21518;&#65292;&#21448;&#21917;&#20102;&#20013;&#33647;&#65292;&#19981;&#36807;&#27809;&#25928;&#26524;&#65292;&#36825;&#26399;&#38388;&#27809;&#26377;&#20572;&#27490;&#25163;&#28139;&#65292;&#26377;&#26102;&#19968;&#22825;&#22810;&#27425;&#65292;&#26377;&#26102;&#20004;&#19977;&#22825;&#23601;&#19968;&#27425;&#65292;&#22823;&#20108;&#19979;&#23398;&#26399;&#65292;&#22312;&#21307;&#38498;&#25509;&#21463;&#30452;&#32928;&#24494;&#27874;&#27835;&#30103;&#65292;&#36824;&#26377;&#19968;&#27425;&#23615;&#36947;&#24494;&#27874;&#65292;&#22823;&#27010;&#27835;&#30103;&#20102;&#19968;&#20010;&#26376;&#65292;&#20570;&#20102;&#20843;&#27425;&#30340;&#24494;&#27874;&#27835;&#30103;&#65292;&#20043;&#21518;&#26816;&#26597;&#25351;&#26631;&#22522;&#26412;&#36798;&#26631;&#65292;&#21307;&#29983;&#24320;&#20102;&#20123;&#33647;&#65292;&#20294;&#24863;&#35273;&#30151;&#29366;&#36824;&#26159;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#38452;&#22218;&#28526;&#28287;&#65292;&#32780;&#19988;&#23615;&#36947;&#26377;&#30233;&#30162;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#23567;&#20415;&#21518;&#24635;&#24863;&#35273;&#26377;&#23615;&#24847;&#65292;&#38452;&#33550;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>3.&#20174;04&#24180;&#23601;&#26377;&#30151;&#29366;&#20102;&#65292;&#24403;&#26102;&#27809;&#24863;&#35273;&#21040;&#12290;04&#24180;&#22836;&#21457;&#29305;&#21035;&#23481;&#26131;&#33039;&#65292;&#24456;&#27833;&#65292;&#33041;&#23376;&#24605;&#32771;&#38382;&#39064;&#19981;&#28145;&#20837;&#65292;&#19968;&#22825;&#21040;&#26202;&#24456;&#24819;&#30561;&#35273;&#65292;&#20197;&#20026;&#26159;&#21319;&#23398;&#21387;&#21147;&#22823;&#65292;&#30561;&#30496;&#19981;&#36275;&#12290;&#38382;&#39064;&#19968;&#30452;&#27809;&#24341;&#36215;&#27880;&#24847;&#12290;05&#24180;&#23615;&#39057;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#25163;&#28139;&#25106;&#19981;&#25481;&#21464;&#25104;&#20102;&#21069;&#21015;&#33146;&#28814;&#12290;&#21307;&#29983;&#35753;&#25105;&#21507;&#20102;&#21069;&#21015;&#33146;&#23433;&#36890;&#29255;&#65292;&#22909;&#22810;&#20102;&#65292;&#23601;&#19981;&#21435;&#35786;&#26029;&#20102;&#12290;&#29616;&#22312;&#21602;&#65292;&#38754;&#40644;&#26543;&#30246;&#65292;&#22836;&#21457;&#26543;&#40644;&#19988;&#30333;&#22836;&#21457;&#22810;&#12289;&#26131;&#33039;&#65292;&#36523;&#39640;&#31361;&#30772;&#19981;&#20102;170CM&#12289;&#23567;&#39548;&#32972;&#65292;&#24863;&#35273;&#33136;&#30140;&#65292;&#38452;&#33550;&#12289;&#30590;&#20024;&#26126;&#26174;&#27604;&#21516;&#40836;&#20154;&#23567;&#65292;&#32780;&#19988;&#23567;&#20415;&#21576;&#40644;&#33394;&#65307;&#31934;&#31070;&#19978;&#33258;&#21329;&#12289;&#33258;&#38381;&#12289;&#26131;&#24594;&#65292;&#22836;&#25972;&#22825;&#20687;&#25277;&#31354;&#20102;&#19968;&#26679;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#21453;&#24212;&#24930;&#65292;&#25042;&#24471;&#24605;&#32771;&#38382;&#39064;&#65292;&#19968;&#30475;&#20070;&#23601;&#25171;&#21704;&#27424;&#65292;&#24847;&#24535;&#21147;&#12289;&#25191;&#34892;&#21147;&#19981;&#22815;&#65292;&#35745;&#21010;&#24635;&#26159;&#19981;&#21435;&#25191;&#34892;&#65292;&#21916;&#27426;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#24597;&#21561;&#39118;&#12290;&#35201;&#21187;&#36215;&#26102;&#65292;&#33136;&#29305;&#21035;&#37240;&#20047;&#65292;&#21187;&#36215;&#19981;&#22362;&#65307;&#30475;&#21040;&#25110;&#32773;&#24819;&#21040;&#40644;&#33394;&#30340;&#20869;&#23481;&#65292;&#33136;&#20063;&#29305;&#37240;&#20047;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#19981;&#20250;&#28909;&#36215;&#26469;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#24615;&#21151;&#33021;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#25784;&#31649;&#26159;&#20250;&#21066;&#24369;&#24615;&#21151;&#33021;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#19981;&#26159;&#29992;&#36827;&#24223;&#36864;&#21527;&#65311;&#21518;&#26469;&#25105;&#22238;&#31572;&#20182;&#35828;&#65292;&#27604;&#22914;&#20320;&#20080;&#19968;&#36742;&#33258;&#34892;&#36710;&#65292;&#25105;&#20080;&#19968;&#36742;&#33258;&#34892;&#36710;&#65292;&#20320;&#39569;&#20010;&#19968;&#24180;&#65292;&#21482;&#21097;3&#25104;&#26032;&#65292;&#24456;&#22810;&#22320;&#26041;&#37117;&#29983;&#38152;&#20102;&#65292;&#29978;&#33267;&#24050;&#32463;&#20462;&#36807;&#22909;&#20960;&#27425;&#20102;&#65292;&#32780;&#25105;&#24456;&#23569;&#39569;&#65292;&#20063;&#24456;&#27880;&#24847;&#20445;&#20859;&#20043;&#36947;&#65292;&#28982;&#21518;&#25105;&#36825;&#37096;&#33258;&#34892;&#36710;&#19968;&#24180;&#21518;&#36824;&#26159;9&#25104;&#26032;&#65281;&#20320;&#35828;&#36825;&#26159;&#29992;&#36827;&#24223;&#36864;&#21527;&#65311;&#40644;&#24093;&#20869;&#32463;&#35828;&#65292;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#65281;&#24180;&#36731;&#20154;&#27604;&#36739;&#20914;&#21160;&#26080;&#30693;&#65292;&#25152;&#20197;&#24635;&#26159;&#8220;&#36807;&#24230;&#20351;&#29992;&#8221;&#65292;&#29305;&#21035;&#26159;&#19978;&#30270;&#21518;&#23601;&#21035;&#35848;&#36866;&#24230;&#20102;&#65292;&#26681;&#26412;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#20182;&#19981;&#26159;&#22312;&#20139;&#21463;&#25784;&#31649;&#65292;&#32780;&#26159;&#25104;&#20102;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#36825;&#26679;&#25918;&#32437;&#20960;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#65292;&#24615;&#21151;&#33021;&#23601;&#24320;&#22987;&#20986;&#38382;&#39064;&#20102;&#65292;&#20986;&#29616;&#20102;&#21187;&#36215;&#19981;&#22362;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#65292;&#32780;&#23478;&#37324;&#20652;&#30528;&#32467;&#23130;&#65292;&#25630;&#24471;&#24456;&#23604;&#23596;&#20063;&#24456;&#33510;&#24700;&#12290;&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#35265;&#26080;&#25968;&#8220;&#26410;&#23130;&#20808;&#24223;&#8221;&#30340;&#25106;&#21451;&#65292;&#32467;&#23130;&#21518;&#21482;&#33021;&#38752;&#21507;&#33647;&#21193;&#24378;&#24212;&#20184;&#65292;&#38451;&#30207;&#26159;&#36523;&#20307;&#22312;&#33258;&#20445;&#20102;&#65292;&#26159;&#22312;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#35201;&#23398;&#20250;&#20445;&#20859;&#32958;&#31934;&#20102;&#65292;&#20877;&#36825;&#26679;&#21507;&#33647;&#25918;&#32437;&#65292;&#26368;&#21518;&#30495;&#20250;&#25630;&#20986;&#19968;&#36523;&#30149;&#26469;&#65292;&#21476;&#20195;&#30343;&#24093;&#24456;&#22810;&#37117;&#26159;&#25630;&#24223;&#25630;&#27515;&#30340;&#65292;&#21507;&#20877;&#22909;&#30340;&#34917;&#21697;&#20063;&#27809;&#29992;&#65292;&#30475;&#20877;&#22909;&#30340;&#24481;&#21307;&#20063;&#27809;&#29992;&#65292;&#36523;&#20307;&#20111;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#34394;&#19981;&#21463;&#34917;&#65292;&#21507;&#36827;&#21435;&#20063;&#28040;&#21270;&#19981;&#20102;&#65292;&#21453;&#32780;&#25104;&#20102;&#32928;&#32963;&#30340;&#36127;&#25285;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#24191;&#22823;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#22312;&#32467;&#23130;&#21069;&#25226;&#33258;&#24049;&#36523;&#23376;&#39592;&#20859;&#22909;&#65292;&#19981;&#35201;&#25552;&#21069;&#36879;&#25903;&#65292;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#37027;&#26679;&#23558;&#26469;&#23601;&#33510;&#22823;&#20102;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#30475;&#21040;&#22909;&#20960;&#20301;&#25106;&#21451;&#23601;&#22240;&#20026;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#32780;&#23548;&#33268;&#31163;&#23130;&#30340;&#12290;&#21069;&#36710;&#20043;&#37492;&#21518;&#36710;&#20043;&#24072;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#25106;&#65281;&#20260;&#19981;&#36215;&#21834;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#20986;&#29616;&#26089;&#27844;&#30340;&#25106;&#21451;&#23601;&#26356;&#22810;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#21363;&#36719;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#24180;&#36731;&#26102;&#19981;&#25026;&#65292;&#30606;&#25630;&#65292;&#20026;&#20102;&#22270;&#19968;&#26102;&#20043;&#24555;&#65292;&#26368;&#21518;&#20498;&#38665;&#30340;&#36824;&#26159;&#33258;&#24049;&#12290;&#24456;&#21487;&#31505;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#38750;&#24120;&#26080;&#30693;&#65292;&#36824;&#22312;&#28843;&#32768;&#33258;&#24049;&#30340;&#24615;&#33021;&#21147;&#65292;&#27604;&#22914;&#19968;&#26202;7&#27425;&#65292;&#19968;&#22825;&#21313;&#20960;&#27425;&#65292;&#25110;&#32773;&#26159;&#19968;&#27425;2&#23567;&#26102;&#65292;&#27530;&#19981;&#30693;&#20182;&#36825;&#26679;&#25630;&#19979;&#21435;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#35753;&#20182;&#36798;&#21040;&#30171;&#33510;&#30340;&#39640;&#28526;&#12290;&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#20320;&#25784;&#24471;&#36234;&#30127;&#29378;&#65292;&#31163;&#24320;&#20986;&#30151;&#29366;&#23601;&#36234;&#36817;&#65292;&#19981;&#36866;&#24863;&#36831;&#26089;&#20250;&#19978;&#36523;&#65292;&#35753;&#20320;&#30171;&#33510;&#35753;&#20320;&#27963;&#22312;&#30151;&#29366;&#30340;&#28902;&#24700;&#20013;&#65292;&#35753;&#20320;&#21507;&#33647;&#65292;&#35753;&#20320;&#36305;&#21307;&#38498;&#65292;&#35753;&#20320;&#24724;&#19981;&#24403;&#21021;&#65281;&#26089;&#27844;&#21644;&#38451;&#30207;&#37117;&#20250;&#35753;&#30007;&#20154;&#22312;&#22899;&#20154;&#38754;&#21069;&#27809;&#33258;&#23562;&#27809;&#33258;&#20449;&#65292;&#23130;&#21069;&#30340;&#30127;&#29378;&#25918;&#32437;&#65292;&#20854;&#23454;&#26159;&#22312;&#20026;&#33258;&#24049;&#20197;&#21518;&#30340;&#19981;&#24184;&#22475;&#19979;&#20102;&#23450;&#26102;&#28856;&#24377;&#12290;</p>
<p></p>
<p> </p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#20174;15&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21018;&#24320;&#22987;&#24863;&#35273;&#25490;&#23615;&#26377;&#31181;&#22581;&#22622;&#30340;&#24863;&#35273;&#65292;&#26816;&#26597;&#21069;&#21015;&#33146;&#21644;&#32958;&#37117;&#27809;&#38382;&#39064;&#12290;&#23601;&#26159;&#24863;&#35273;&#23567;&#33145;&#19979;&#37096;&#22368;&#32960;&#65292;&#38452;&#33550;&#26681;&#37096;&#19982;&#23567;&#33145;&#30340;&#36830;&#25509;&#22788;&#32960;&#65292;&#19981;&#33298;&#26381;&#12290;&#21518;&#26469;&#30149;&#24773;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#26080;&#27861;&#21187;&#36215; &#65292;&#24182;&#19988;&#19968;&#26377;&#37027;&#31181;&#24819;&#27861;&#23601;&#23556;&#31934;&#20102;&#65292;&#32780;&#19988;&#25105;&#29616;&#22312;&#27599;&#27425;&#23556;&#31934;&#37117;&#24863;&#35273;&#33151;&#37096;&#19981;&#36866;&#65292;&#21018;&#21018;&#21435;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#20102;&#19968;&#19979;&#65292;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#26174;&#31034;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#30340;&#38596;&#24615;&#28608;&#32032;&#26816;&#26597;&#26159;20&#65292;&#27491;&#24120;&#26159;40&#65292;&#25152;&#20197;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20005;&#37325;&#19981;&#36275;&#65292;&#21307;&#29983;&#35828;&#36825;&#26159;&#25105;&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>2.&#26412;&#20154;16&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#33258;&#25105;&#24863;&#35273;&#37325;&#24230;&#38451;&#30207;&#65292;&#24615;&#29983;&#27963;&#22362;&#25345;&#19981;&#20102;&#20004;&#20998;&#38047;&#65292;&#26089;&#27844;&#20063;&#24456;&#20005;&#37325;&#65292;&#24456;&#23569;&#26216;&#21187;&#12290;&#33258;&#20174;&#25163;&#28139;&#21518;&#24863;&#35273;&#33258;&#24049;&#27599;&#22825;&#26080;&#31934;&#25171;&#37319;&#30340;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#24456;&#27809;&#20449;&#24515;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#24456;&#20581;&#24536;&#65292;&#24863;&#35273;&#27963;&#30528;&#24456;&#27809;&#24847;&#24605;&#12290;</p>
<p></p>
<p>3.&#25105;&#20174;&#21313;&#20960;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#20986;&#29616;&#38451;&#30207;&#26089;&#27844;&#30340;&#30151;&#29366;&#65292;&#36824;&#26377;&#21187;&#32780;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#20037;&#65292;&#26377;6&#12289;7&#24180;&#20102;&#21543;&#12290;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#25163;&#28139;&#26377;&#26102;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#26377;&#20102;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#20960;&#20046;&#27599;&#27425;&#37117;&#26159;&#36825;&#26679;&#65292;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#25105;&#20063;&#21435;&#21307;&#38498;&#30475;&#36807;&#65292;&#21307;&#29983;&#35828;&#20160;&#20040;&#21069;&#21015;&#33146;&#28814;&#65292;&#20063;&#20570;&#20102;&#26816;&#26597;&#65292;&#20063;&#21507;&#20102;&#22909;&#22810;&#33647;&#65292;&#36824;&#29992;&#20202;&#22120;&#27835;&#30103;&#65292;&#21518;&#26469;&#20063;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#12290;&#35831;&#38382;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#35753;&#25105;&#23613;&#24555;&#25670;&#33073;&#36825;&#31181;&#28902;&#24700;&#65311;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#23481;&#35980;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#21464;&#19985;&#25105;&#36824;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30475;&#36807;&#65292;&#29233;&#32654;&#20043;&#24515;&#20154;&#30342;&#26377;&#20043;&#65292;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#12290;&#25784;&#31649;&#20250;&#35753;&#30007;&#20154;&#23481;&#35980;&#21464;&#34928;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#27809;&#31934;&#31070;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30382;&#32932;&#26214;&#26263;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#26377;&#30340;&#20154;&#26377;&#30180;&#30126;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#30475;&#19978;&#21435;&#24456;&#33039;&#24456;&#19981;&#24178;&#20928;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#12290;&#28982;&#21518;&#25784;&#31649;&#30340;&#20154;&#19968;&#30475;&#33258;&#24049;&#36825;&#26679;&#20102;&#65292;&#23601;&#20250;&#24456;&#33258;&#21329;&#65292;&#25784;&#31649;&#20250;&#27844;&#25481;&#33258;&#20449;&#65292;&#36825;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#20154;&#30340;&#24213;&#27668;&#20250;&#34987;&#27844;&#25481;&#65292;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#30495;&#30340;&#24456;&#29477;&#29712;&#65292;&#31616;&#30452;&#23601;&#26159;&#24223;&#20102;&#12290;&#23481;&#35980;&#21464;&#34928;&#65292;&#24515;&#29702;&#21464;&#33258;&#38381;&#65292;&#20063;&#20250;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#65292;&#23558;&#26469;&#25214;&#24037;&#20316;&#20063;&#26159;&#19968;&#22823;&#38590;&#39064;&#65292;&#38754;&#35797;&#30340;&#26102;&#20505;&#31532;&#19968;&#21360;&#35937;&#26159;&#24456;&#20851;&#38190;&#30340;&#65292;&#31532;&#19968;&#21360;&#35937;&#23601;&#26159;&#19968;&#20010;&#20154;&#30001;&#20869;&#32780;&#22806;&#30340;&#19968;&#20010;&#20307;&#29616;&#12290;&#25784;&#31649;&#30340;&#20154;&#33041;&#21147;&#19979;&#38477;&#65292;&#27668;&#33394;&#24456;&#24046;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#27963;&#33073;&#33073;&#19968;&#20010;&#20725;&#23608;&#20808;&#29983;&#65292;&#28436;&#20725;&#23608;&#26681;&#26412;&#19981;&#29992;&#21270;&#22918;&#12290;&#36825;&#26679;&#30340;&#31934;&#31070;&#38754;&#35980;&#35201;&#38754;&#35797;&#25104;&#21151;&#65292;&#38590;&#24230;&#26159;&#24456;&#22823;&#30340;&#12290;&#25105;&#22312;&#25106;&#33394;&#21543;&#36825;&#20040;&#20037;&#65292;&#20063;&#30475;&#21040;&#20102;&#24456;&#22810;&#25106;&#21451;&#29031;&#29255;&#30340;&#21069;&#21518;&#23545;&#27604;&#65292;&#26377;&#20123;&#25106;&#21451;&#25784;&#31649;&#21069;&#30495;&#30340;&#24456;&#24069;&#27668;&#65292;&#24456;&#38451;&#20809;&#65292;&#30524;&#30555;&#24456;&#28165;&#28552;&#24456;&#26377;&#31070;&#37319;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20294;&#26159;&#25784;&#31649;&#21518;&#30495;&#30340;&#21028;&#33509;&#20004;&#20154;&#65292;&#30475;&#29031;&#29255;&#26102;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#36825;&#26159;&#21516;&#19968;&#20010;&#20154;&#21527;&#65311;&#36824;&#28165;&#26970;&#22320;&#35760;&#24471;&#19968;&#20010;&#25106;&#21451;&#21457;&#30340;&#29031;&#29255;&#65292;&#37027;&#20010;&#24086;&#23376;&#30340;&#21517;&#23383;&#25105;&#33267;&#20170;&#36824;&#35760;&#24471;&#65292;&#12298;&#25105;&#28784;&#26263;&#30340;&#20154;&#29983;&#23601;&#27492;&#24320;&#22987;&#65281;&#25163;&#28139;&#21069;&#21518;&#29031;&#29255;&#23545;&#27604;&#65281;&#29369;&#22914;&#20174;&#22825;&#22530;&#22368;&#20837;&#22320;&#29425;&#65281;&#12299;&#65292;&#29616;&#22312;&#25628;&#36825;&#20010;&#24086;&#23376;&#24212;&#35813;&#36824;&#33021;&#25628;&#21040;&#65292;&#37324;&#38754;&#23601;&#26159;&#19968;&#20010;&#25106;&#21451;&#25784;&#31649;&#21069;&#21518;&#30340;&#23545;&#27604;&#65292;&#24046;&#36317;&#30495;&#30340;&#26159;&#22826;&#22823;&#20102;&#65292;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65292;&#19968;&#28857;&#19981;&#22840;&#24352;&#12290;&#19981;&#23569;&#25106;&#21451;&#25784;&#31649;&#21069;&#36824;&#26377;&#24456;&#22810;&#22899;&#29983;&#21916;&#27426;&#65292;&#25784;&#31649;&#21518;&#23601;&#22823;&#22823;&#20943;&#23569;&#20102;&#65292;&#29978;&#33267;&#24341;&#36215;&#20102;&#22899;&#29983;&#30340;&#21388;&#24694;&#65292;&#36825;&#23545;&#20110;&#20182;&#30340;&#33258;&#23562;&#24515;&#32477;&#23545;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#25171;&#20987;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#19985;&#65292;&#19968;&#26041;&#38754;&#26159;&#27668;&#33394;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#21478;&#22806;&#23601;&#26159;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#38754;&#37096;&#30340;&#21464;&#24418;&#65292;&#24403;&#28982;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#26377;&#21487;&#33021;&#23548;&#33268;&#21464;&#24418;&#30340;&#21457;&#29983;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;20&#23681;&#30340;&#29031;&#29255;&#21644;50&#23681;&#30340;&#29031;&#29255;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#33080;&#37096;&#30340;&#26576;&#20123;&#37096;&#20301;&#26159;&#20250;&#22312;&#25784;&#31649;&#21518;&#21457;&#29983;&#24494;&#22937;&#21464;&#21270;&#30340;&#65292;&#36825;&#31181;&#21464;&#21270;&#26159;&#28176;&#36827;&#24335;&#30340;&#65292;&#32047;&#31215;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#25105;&#25509;&#35302;&#30340;&#26696;&#20363;&#20197;&#20985;&#38519;&#27604;&#36739;&#22810;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#30524;&#30555;&#20063;&#20250;&#21464;&#23567;&#65292;&#19978;&#30524;&#30518;&#20250;&#19979;&#27067;&#12290;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#65292;&#38543;&#30528;&#19968;&#20010;&#20154;&#30340;&#34928;&#32769;&#65292;&#20182;&#30340;&#23481;&#35980;&#26159;&#20250;&#21457;&#29983;&#25913;&#21464;&#30340;&#65292;&#26412;&#26469;&#32039;&#33268;&#30340;&#33080;&#37096;&#20250;&#21464;&#24471;&#26494;&#24347;&#65292;&#32932;&#36136;&#20063;&#20250;&#21464;&#24046;&#65292;&#28982;&#21518;&#33080;&#37096;&#20063;&#20250;&#20986;&#29616;&#24494;&#22937;&#30340;&#21464;&#24418;&#65292;&#34429;&#28982;&#36824;&#33021;&#35748;&#20986;&#26159;&#19968;&#20010;&#20154;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#37096;&#20301;&#24050;&#32463;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20154;&#34928;&#32769;&#23548;&#33268;&#30340;&#33080;&#37096;&#21464;&#21270;&#12290;&#32780;&#25784;&#31649;&#21017;&#20250;&#23548;&#33268;&#26089;&#34928;&#30340;&#21457;&#29983;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#33033;&#35937;&#26159;60&#23681;&#32769;&#22836;&#30340;&#33033;&#35937;&#65292;&#33080;&#19978;&#26356;&#26159;&#19968;&#27966;&#27515;&#27668;&#27785;&#27785;&#65292;&#27809;&#26377;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#27963;&#21147;&#21644;&#31070;&#37319;&#12290;&#36825;&#20027;&#35201;&#23601;&#26159;&#25308;&#25784;&#31649;&#25152;&#36176;&#65281;&#20851;&#20110;&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#19985;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20063;&#28145;&#26377;&#30740;&#31350;&#65292;&#25484;&#25569;&#30528;&#24456;&#22810;&#26696;&#20363;&#65292;&#20851;&#20110;&#36825;&#26041;&#38754;&#20877;&#20889;&#20960;&#31687;&#25991;&#31456;&#37117;&#27809;&#38382;&#39064;&#12290;&#36825;&#23395;&#31687;&#24133;&#25152;&#38480;&#65292;&#20808;&#20889;&#21040;&#36825;&#37324;&#65292;&#19979;&#27425;&#26377;&#31354;&#20877;&#35848;&#12290;</p>
<p> </p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#35760;&#24471;&#25105;&#21021;&#19977;&#25784;&#20102;&#19968;&#24180;&#65292; &#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292; &#26377;&#26102;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292; &#24403;&#26102;&#23545;&#23398;&#20064;&#27809;&#30475;&#37325;&#65292;&#20063;&#27809;&#35273;&#24471;&#25784;&#30340;&#23475;&#22788;&#26377;&#22810;&#22823;&#65292;&#21482;&#26159;&#23615;&#40644;&#26497;&#26131;&#20986;&#27735;&#12289;&#38451;&#30207;&#12289;&#26377;&#28857;&#34394;&#12289;&#26497;&#24230;&#33258;&#38381;&#65292;&#20154;&#21069;&#19968;&#21477;&#35805;&#37117;&#19981;&#20250;&#35828;&#65292;&#24403;&#26102;&#24050;&#35273;&#24471;&#25784;&#19981;&#22909;&#12290;&#22312;&#21319;&#39640;&#20013;&#30340;&#20551;&#26399;&#20013;&#29378;&#25784;&#65292;&#24320;&#23398;&#20960;&#20010;&#26143;&#26399;&#21518;&#25105;&#30340;&#22806;&#35980;&#24613;&#21095;&#21464;&#21270;&#65292;&#27611;&#23380;&#31895;&#22823;&#12289;&#40763;&#23376;&#40657;&#22836;&#12289;&#20986;&#27833;&#24456;&#22810;&#12289;&#22836;&#30382;&#23633;&#22810;&#24471;&#35201;&#21629;&#12290;&#24471;&#20102;&#30382;&#32932;&#30149;&#65292;&#19968;&#36935;&#28909;&#30162;&#24471;&#35201;&#21629;&#65292;&#33080;&#33485;&#32769;&#65292;&#19968;&#28857;&#37117;&#19981;&#20687;&#21313;&#20845;&#19971;&#23681;&#12290;&#22836;&#21457;&#20986;&#38376;&#21069;&#24590;&#20040;&#26803;&#29702;&#65292;&#22238;&#26469;&#21518;&#37117;&#24456;&#40844;&#40842;&#65292;&#21457;&#36136;&#31895;&#30828;&#65292;&#36319;&#34507;&#27611;&#20284;&#30340;&#65292;&#26377;&#20307;&#33261;&#65292;&#23475;&#24471;&#25105;&#27599;&#22825;&#37117;&#27927;&#34915;&#26381;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#31934;&#31070;&#30340;&#29006;&#29100;&#65292;&#25105;&#21464;&#24471;&#27809;&#26377;&#31038;&#20132;&#33021;&#21147;&#65292;&#20154;&#21069;&#19968;&#21477;&#35805;&#37117;&#19981;&#20250;&#35828;&#65292;&#36824;&#24656;&#24807;&#22312;&#20154;&#38754;&#21069;&#12290;&#30456;&#35980;&#23601;&#21035;&#25552;&#20102;&#65292;&#23601;&#26159;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#23601;&#20687;&#34987;&#21560;&#31934;&#22823;&#27861;&#21560;&#36807;&#20102;&#19968;&#26679;&#12290;</p>
<p></p>
<p>2.&#25105;&#24180;&#21069;&#21018;&#20108;&#21313;&#65292;&#26412;&#26469;&#24819;&#30528;&#19981;&#24324;&#20102;&#65292;&#20294;&#19968;&#19981;&#23567;&#24515;&#23601;&#8230;&#8230;&#22312;&#22806;&#19978;&#30340;&#20960;&#24180;&#23398;&#65292;&#29616;&#22312;&#22238;&#23478;&#26449;&#37324;&#20154;&#37117;&#35828;&#19981;&#35748;&#35782;&#25105;&#20102;&#65292;&#33080;&#21464;&#20102;&#65292;&#22909;&#21548;&#30340;&#23601;&#26159;&#38271;&#22823;&#20102;&#12289;&#25104;&#29087;&#20102;&#12290;&#36824;&#33021;&#24590;&#26679;&#21602;&#65292;&#21464;&#19985;&#20102;&#65281;&#32780;&#19988;&#36523;&#19978;&#21508;&#31181;&#30149;&#65292;&#36824;&#26377;&#27927;&#19981;&#25481;&#30340;&#20307;&#21619;&#65292;&#25105;&#26159;&#26368;&#40844;&#40842;&#30340;&#20102;&#65292;&#19981;&#35201;&#21644;&#25105;&#27604;&#20160;&#20040;&#65292;&#25105;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>3.&#21407;&#26469;&#25105;&#23601;&#26159;&#19968;&#23156;&#20799;&#32933;&#30340;&#23567;&#30333;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#29616;&#22312;&#26159;&#19975;&#20154;&#25932;&#65292;&#19985;&#24471;&#35201;&#27515;&#65292;&#19968;&#33080;&#30196;&#21574;&#30456;&#12290;&#29616;&#22312;&#30340;&#25105;&#19981;&#30246;&#65292;&#36523;&#39640;169&#65292;&#20307;&#37325;66kg&#65292;&#20294;&#26159;&#36229;&#32423;&#22855;&#24618;&#65292;&#33080;&#19978;&#30340;&#32905;&#37117;&#31361;&#28982;&#38271;&#21040;&#19979;&#24052;&#21435;&#20102;&#65292;&#33080;&#39050;&#21644;&#40763;&#23376;&#26049;&#36793;&#30340;&#32905;&#37117;&#38271;&#19981;&#19978;&#21435;&#65292;&#30524;&#30518;&#30340;&#20063;&#26159;&#65292;&#25152;&#20197;&#23548;&#33268;&#30524;&#30382;&#22604;&#20102;&#65292;&#33080;&#19978;&#38271;&#30340;&#32905;&#21448;&#19981;&#21327;&#35843;&#65292;&#30475;&#19978;&#21435;&#36215;&#30721;&#32769;&#20102;15&#23681;&#65292;&#32769;&#19988;&#20808;&#19981;&#35828;&#65292;&#37027;&#20010;&#29477;&#29712;&#38451;&#30207;&#30456;&#21487;&#38750;&#21516;&#23567;&#21487;&#65292;&#19968;&#30475;&#23601;&#26159;&#34987;&#22899;&#22934;&#21560;&#25481;&#31934;&#20803;&#30340;&#28195;&#28195;&#65292;&#35201;&#26159;&#19978;&#20844;&#36710;&#65292;&#32943;&#23450;&#34987;&#21035;&#20154;&#20919;&#30524;&#65292;&#30896;&#21040;&#20010;&#24515;&#22909;&#30340;&#65292;&#20063;&#26368;&#22810;&#24576;&#30097;&#20320;&#26159;&#20010;&#30149;&#20154;&#65292;&#32473;&#20320;&#35753;&#20010;&#24231;&#12290;&#25105;&#20272;&#35745;&#33258;&#24049;&#21435;&#25293;&#24656;&#24598;&#29255;&#65292;&#32477;&#23545;&#33021;&#28436;&#20010;&#19981;&#29992;&#21270;&#22918;&#30340;&#20725;&#23608;&#65292;&#36824;&#26159;&#26377;&#28508;&#21147;&#25343;&#24433;&#24093;&#30340;&#37027;&#31181;&#12290;&#25110;&#32773;&#35753;&#25105;&#28436;&#20010;&#30196;&#21574;&#24739;&#32773;&#21644;&#21560;&#27602;&#20332;&#65292;&#25105;&#32477;&#23545;&#26159;&#40548;&#31435;&#40481;&#32676;&#12289;&#20986;&#31867;&#25300;&#33795;&#30340;&#12290;</p>
<p></p>
<p>4.&#30475;&#30528;&#38236;&#23376;&#37324;&#24694;&#24515;&#30340;&#29066;&#26679;&#23601;&#24819;&#21520;&#65292;&#24863;&#35874;&#32769;&#22825;&#32473;&#25105;&#19968;&#27425;&#25913;&#36807;&#33258;&#26032;&#30340;&#26426;&#20250;&#65292;&#25105;&#20250;&#29645;&#24796;&#65292;&#26412;&#20154;&#24050;&#26377;4&#24180;SY&#21490;&#65292;&#20170;&#22825;&#26159;&#25106;&#25481;&#30340;&#31532;2&#22825;&#65292;&#39640;&#20108;&#20102;&#65292;&#23398;&#20064;&#19981;&#33021;&#20877;&#25302;&#19979;&#21435;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;24&#20102;&#65292;&#21313;&#22810;&#24180;&#21382;&#21490;&#21543;&#12290;&#20160;&#20040;&#21452;&#30524;&#26080;&#31070;&#12289;&#30382;&#32932;&#19981;&#22909;......&#20320;&#20204;&#35828;&#30340;&#25105;&#37117;&#26377;&#12290;&#29616;&#22312;&#25105;&#26368;&#19981;&#33021;&#25509;&#21463;&#30340;&#26159;&#39079;&#39592;&#20005;&#37325;&#21464;&#39640;&#65292;&#21521;&#21069;&#31361;&#20986;&#65292;&#21521;&#20004;&#20391;&#31361;&#20986;&#65292;&#30524;&#30518;&#26126;&#26174;&#20985;&#38519;&#65292;&#23601;&#20687;&#30072;&#24418;&#20102;&#19968;&#26679;&#12290;&#25152;&#20197;&#25105;&#25106;&#20102;&#12290;&#36824;&#27809;&#21040;&#25105;&#36825;&#26679;&#30340;&#36214;&#32039;&#25106;&#20102;&#21543;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#24212;&#35813;&#20570;&#20010;&#30495;&#30007;&#20154;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#21452;&#33151;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#30005;&#24433;&#12298;&#27931;&#22855;&#12299;&#37324;&#26377;&#35762;&#21040;&#65306;&#22899;&#20154;&#35753;&#30007;&#20154;&#33151;&#36719;&#12290;&#36825;&#21477;&#35805;&#26159;&#25331;&#20987;&#30028;&#30340;&#21517;&#35328;&#65292;&#36825;&#24212;&#35813;&#23646;&#20110;&#23454;&#36341;&#30340;&#20307;&#20250;&#65292;&#27604;&#22914;&#26377;&#30340;&#25331;&#25163;&#27604;&#36187;&#21069;&#25918;&#32437;&#65292;&#28982;&#21518;&#27604;&#36187;&#26102;&#23601;&#23436;&#20840;&#19981;&#22312;&#29366;&#24577;&#65292;&#33151;&#26080;&#21147;&#33151;&#21457;&#39128;&#12290;&#36825;&#31181;&#25918;&#32437;&#21518;&#33151;&#36719;&#30340;&#29616;&#35937;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#65292;&#29992;&#20013;&#21307;&#21307;&#29702;&#20063;&#23436;&#20840;&#35299;&#37322;&#24471;&#36890;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#32958;&#32463;&#26159;&#20174;&#33050;&#24213;&#28044;&#27849;&#31348;&#24448;&#19978;&#36208;&#30340;&#65292;&#32780;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#33181;&#20026;&#32958;&#20043;&#36335;&#12290;&#25152;&#20197;&#32958;&#34394;&#20250;&#20986;&#29616;&#33136;&#33181;&#37240;&#36719;&#30340;&#29616;&#35937;&#65292;&#20005;&#37325;&#32773;&#20250;&#20986;&#29616;&#33151;&#30171;&#33136;&#30171;&#30340;&#34920;&#29616;&#12290;&#25105;&#30475;&#24418;&#24847;&#25331;&#20070;&#19978;&#25152;&#35328;&#65292;&#20154;&#30340;&#30495;&#21147;&#20854;&#23454;&#26159;&#20174;&#39592;&#22836;&#37324;&#21457;&#20986;&#26469;&#30340;&#65292;&#26159;&#20174;&#32958;&#37324;&#21457;&#20986;&#26469;&#30340;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#32958;&#20026;&#20316;&#24378;&#20043;&#23448;&#12290;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#26377;&#36825;&#26041;&#38754;&#30340;&#20307;&#20250;&#65292;&#27604;&#22914;&#30772;&#25106;&#21518;&#33151;&#36719;&#20035;&#33267;&#20840;&#36523;&#26080;&#21147;&#65292;&#21980;&#21351;&#25042;&#21160;&#65292;&#28982;&#21518;&#21916;&#27426;&#25171;&#21704;&#27424;&#12290;&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#32958;&#20026;&#27424;&#20026;&#22159;&#65281;&#35821;&#20986;&#12298;&#32032;&#38382;&#23459;&#26126;&#20116;&#27668;&#12299;&#12290;&#23427;&#31934;&#36767;&#22320;&#25351;&#20986;&#20102;&#21916;&#27426;&#25171;&#21704;&#27424;&#12289;&#25171;&#21943;&#22159;&#26159;&#32958;&#27668;&#34394;&#30340;&#30149;&#35777;&#20043;&#19968;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#22825;&#21040;&#26202;&#37117;&#21704;&#27424;&#36830;&#22825;&#65292;&#36825;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#36807;&#22810;&#30340;&#21704;&#27424;&#20854;&#23454;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#30007;&#20154;&#30340;&#33151;&#21147;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;&#20154;&#32769;&#33151;&#20808;&#32769;&#65292;&#30475;&#19968;&#20010;&#30007;&#20154;&#26159;&#21542;&#24378;&#22766;&#65292;&#19981;&#26159;&#30475;&#19978;&#36523;&#65292;&#20851;&#38190;&#26159;&#30475;&#20182;&#20004;&#26465;&#33151;&#65292;&#36825;&#20004;&#26465;&#33151;&#23601;&#20687;&#26641;&#24178;&#65292;&#26641;&#24178;&#35201;&#36275;&#22815;&#24378;&#22766;&#26377;&#21147;&#65292;&#36825;&#26679;&#20840;&#36523;&#25165;&#20250;&#26356;&#24378;&#22766;&#12290;&#25105;&#24403;&#20581;&#36523;&#25945;&#32451;&#26102;&#65292;&#19981;&#23569;&#20154;&#36208;&#20837;&#20102;&#35757;&#32451;&#30340;&#35823;&#21306;&#65292;&#25226;&#19978;&#36523;&#32451;&#24471;&#24456;&#24378;&#22766;&#65292;&#19979;&#38754;&#30340;&#33151;&#21017;&#38750;&#24120;&#32454;&#65292;&#23454;&#22312;&#24456;&#19981;&#21248;&#31216;&#65292;&#32451;&#21453;&#20102;&#12290;&#19968;&#20010;&#20154;&#21457;&#21147;&#30340;&#21407;&#29702;&#26159;&#36825;&#26679;&#30340;&#65306;&#36215;&#20110;&#33050;&#65292;&#21457;&#20110;&#33151;&#65292;&#20027;&#23472;&#20110;&#33136;&#65292;&#24418;&#20110;&#25163;&#25351;&#12290;&#33151;&#33050;&#26080;&#21147;&#65292;&#20320;&#30340;&#25331;&#22836;&#23601;&#21507;&#19981;&#19978;&#21147;&#65307;&#33151;&#33050;&#26080;&#21147;&#65292;&#19968;&#20010;&#20154;&#36208;&#36335;&#23601;&#26174;&#24471;&#19981;&#31283;&#65292;&#26377;&#19968;&#31181;&#34394;&#28014;&#30340;&#24863;&#35273;&#12290;&#21147;&#37327;&#20030;&#30028;&#26377;&#21477;&#21517;&#35328;&#65306;&#28145;&#36466;&#26159;&#21147;&#37327;&#35757;&#32451;&#20043;&#29579;&#12290;&#33151;&#33050;&#26377;&#21147;&#20102;&#65292;&#20840;&#36523;&#37117;&#20250;&#36319;&#30528;&#24378;&#22766;&#36215;&#26469;&#12290;&#24403;&#28982;&#24378;&#22766;&#24182;&#19981;&#19968;&#23450;&#20195;&#34920;&#20581;&#24247;&#65292;&#22240;&#20026;&#36807;&#29369;&#19981;&#21450;&#65292;&#24456;&#22810;&#20154;&#37117;&#32451;&#36807;&#20102;&#65292;&#32467;&#26524;&#20063;&#20250;&#36208;&#21521;&#21453;&#38754;&#12290;&#23601;&#20687;&#29748;&#24358;&#19981;&#33021;&#22826;&#26494;&#25110;&#32773;&#22826;&#32039;&#65292;&#35201;&#27491;&#22909;&#25165;&#33021;&#24377;&#24471;&#20986;&#35843;&#12290;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#25105;&#24314;&#35758;&#23613;&#37327;&#20197;&#26377;&#27687;&#36816;&#21160;&#19982;&#38745;&#20859;&#32467;&#21512;&#20026;&#20027;&#12290;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#21487;&#20197;&#36866;&#37327;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#21710;&#65281;&#32673;&#24917;&#37027;&#20123;&#25784;&#31649;10&#24180;&#20197;&#19979;&#30340;&#65292;&#25105;&#31639;&#22823;&#21733;&#32423;&#21035;&#30340;&#20102;&#65292;&#22312;&#25105;17&#23681;&#30340;&#26102;&#20505;&#20154;&#23478;&#23601;&#20197;&#20026;&#25105;26&#65292;7&#20102;&#65292;&#25105;&#22836;&#21457;&#30333;&#20102;5%&#20102;&#65292;&#24471;&#20102;&#31934;&#32034;&#65292;&#19981;&#23381;&#19981;&#32946;&#65292;&#29273;&#40831;&#26494;&#21160;&#31561;&#31561;&#12290;&#20320;&#20204;&#35828;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#29305;&#21035;&#21452;&#33151;&#26080;&#21147;&#65292;&#36208;&#36335;&#32047;&#24471;&#35201;&#21629;&#65292;&#25105;&#21518;&#24724;&#24590;&#20040;&#19981;&#26089;&#28857;&#21457;&#29616;&#36825;&#21543;&#65292;&#36215;&#30721;&#25106;3&#24180;&#20197;&#19978;&#25165;&#33021;&#22909;&#28857;&#65292;&#19981;&#36807;&#25105;&#24050;&#32463;&#25106;&#20102;16&#22825;&#20102;&#65292;&#29616;&#22312;&#22909;&#20102;&#19968;&#20010;&#29366;&#24577;&#20102;&#65292;&#23601;&#26159;&#23567;&#20415;&#19981;&#20998;&#21449;&#20102;&#12290;</p>
<p></p>
<p>2.&#25105;&#25163;&#28139;8&#24180;&#22810;&#65292;&#29616;&#22312;&#20908;&#22825;&#22235;&#32930;&#20912;&#20919;&#12289;&#20923;&#25163;&#12289;&#24597;&#23506;&#12289;&#25163;&#33050;&#20986;&#27735;&#65292;&#26377;&#26102;&#20505;&#25163;&#33050;&#29157;&#28909;&#12290;&#26202;&#19978;&#30561;&#35273;&#24635;&#26159;&#20986;&#34394;&#27735;&#65292;&#22810;&#26790;&#12290;&#22235;&#32930;&#26080;&#21147;&#12289;&#32819;&#40483;&#12289;&#30524;&#30555;&#24178;&#28073;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#33136;&#37240;&#12289;&#23556;&#31934;&#21518;&#33151;&#36719;&#12289;&#20840;&#36523;&#20986;&#27735;&#12290;&#35831;&#38382;&#36825;&#26159;&#38452;&#38451;&#20004;&#34394;&#21527;&#65311;&#35201;&#24590;&#20040;&#27835;&#65311; </p>
<p></p>
<p>3.&#25163;&#28139;&#21490;&#26377;2&#24180;&#20102;&#65292;&#21487;&#33021;&#20551;&#26399;&#39057;&#32321;&#25163;&#28139;&#65292;&#21518;&#26469;&#20986;&#29616;&#33136;&#30140;&#65292;&#36716;&#36523;&#23601;&#30140;&#65292;&#22352;&#27801;&#21457;&#23039;&#21183;&#19981;&#23545;&#20063;&#20250;&#24456;&#37240;&#30171;&#65292;&#26089;&#19978;&#36215;&#26469;&#26368;&#30171;&#12290;&#24038;&#33151;&#21457;&#36719;&#65292;&#20280;&#19981;&#30452;&#65292;&#25105;&#20570;&#20208;&#21351;&#36215;&#22352;&#23601;&#33136;&#30171;&#33151;&#30171;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#24050;&#32463;1&#20010;&#26376;&#27809;&#25163;&#28139;&#20102;&#65292;&#24182;&#19988;&#21507;&#20102;&#21322;&#29942;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;&#20102;&#65292;&#27809;&#25928;&#26524;&#65292;&#36824;&#26159;&#24456;&#30171;&#65292;&#29616;&#22312;&#36208;&#36335;&#37117;&#19981;&#33258;&#28982;&#65292;&#21516;&#20107;&#37117;&#35828;&#25105;&#36208;&#36335;&#38590;&#30475;&#65292;&#33136;&#25402;&#19981;&#30452;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#31070;&#32463;&#31995;&#32479;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#25105;&#31532;30&#23395;&#30340;&#25991;&#31456;&#65292;&#23601;&#26159;&#19987;&#38376;&#35762;&#31070;&#32463;&#30151;&#30340;&#65292;&#25784;&#31649;&#30340;&#30830;&#20250;&#20260;&#21040;&#31070;&#32463;&#65292;&#22240;&#20026;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25784;&#31649;&#19981;&#20165;&#20260;&#33041;&#21147;&#65292;&#20063;&#20250;&#20260;&#21450;&#31070;&#32463;&#31995;&#32479;&#12290;&#20986;&#29616;&#31070;&#34928;&#12289;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12289;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#31561;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#30171;&#33510;&#21518;&#65292;&#25165;&#20250;&#25026;&#24471;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20154;&#38388;&#22320;&#29425;&#65292;&#37027;&#26159;&#23545;&#36523;&#24515;&#30340;&#26497;&#24230;&#25703;&#27531;&#65292;&#38750;&#24120;&#24656;&#24598;&#30340;&#32463;&#21382;&#65292;&#29992;&#24656;&#24598;&#36825;&#20010;&#35789;&#65292;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#30340;&#20154;&#25165;&#20250;&#26126;&#30333;&#37027;&#31181;&#24863;&#21463;&#12290;&#23545;&#20110;&#36824;&#27809;&#26377;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#20320;&#20204;&#24212;&#35813;&#21560;&#21462;&#21069;&#36744;&#30340;&#25945;&#35757;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#37325;&#36424;&#21069;&#36744;&#30340;&#35206;&#36761;&#12290;&#25105;&#35760;&#24471;&#20197;&#21069;&#22312;&#25105;&#25991;&#31456;&#37324;&#26366;&#32463;&#21578;&#35819;&#36807;&#22823;&#23478;&#25784;&#31649;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#20294;&#24403;&#26102;&#24456;&#22810;&#20154;&#24182;&#26410;&#21548;&#36827;&#21435;&#65292;&#32467;&#26524;&#19981;&#23569;&#25106;&#21451;&#30495;&#30340;&#20986;&#29616;&#20102;&#31070;&#32463;&#30151;&#65292;&#36825;&#20063;&#19981;&#33021;&#24618;&#22823;&#23478;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#20174;&#27809;&#20307;&#39564;&#36807;&#65292;&#23545;&#31070;&#32463;&#30151;&#30340;&#35748;&#35782;&#19968;&#29255;&#31354;&#30333;&#65292;&#26377;&#20102;&#20146;&#36523;&#20307;&#39564;&#21518;&#65292;&#35748;&#35782;&#25165;&#20250;&#26356;&#21152;&#28145;&#21051;&#12290;&#20294;&#26159;&#65292;&#20307;&#39564;&#36807;&#30340;&#20154;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#29228;&#20986;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#22240;&#20026;&#37027;&#30495;&#19981;&#26159;&#20154;&#24453;&#30340;&#22320;&#26041;&#65292;&#19968;&#20010;&#34987;&#24656;&#24598;&#21644;&#32477;&#26395;&#20805;&#26021;&#30340;&#30151;&#29366;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#22788;&#22312;&#30151;&#29366;&#36418;&#36495;&#20013;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#25105;&#25351;&#20986;&#30340;&#30154;&#24840;&#26126;&#36335;&#23601;&#26159;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#12290;&#32463;&#36807;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#30340;&#24456;&#22810;&#19981;&#36866;&#24863;&#35273;&#37117;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#27604;&#21507;&#33647;&#30340;&#25928;&#26524;&#36824;&#22909;&#65292;&#21507;&#33647;&#24324;&#19981;&#22909;&#36824;&#26377;&#21103;&#20316;&#29992;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20154;&#20307;&#21363;&#21487;&#24320;&#21551;&#33258;&#24840;&#21151;&#33021;&#12290;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#19981;&#35201;&#22240;&#20026;&#25784;&#31649;&#25226;&#22823;&#33647;&#37117;&#32473;&#28431;&#25481;&#20102;&#65292;&#37027;&#26679;&#23601;&#22826;&#21487;&#24796;&#20102;&#12290;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#30005;&#27744;&#65292;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#20462;&#22797;&#21033;&#22120;&#65292;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#29579;&#29260;&#65292;&#32958;&#31934;&#23601;&#26159;&#20581;&#24247;&#36135;&#24065;&#12290;&#32958;&#31934;&#20859;&#36275;&#65292;&#19981;&#33647;&#32780;&#24840;&#65281;</p>
<p></p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#36330;&#27714;&#20013;&#21307;&#65292;&#25163;&#28139;&#24341;&#36215;&#30340;&#31070;&#32463;&#34928;&#24369;&#12290;&#20197;&#21069;&#30001;&#20110;&#21387;&#21147;&#65292;&#32463;&#24120;&#25163;&#28139;&#26469;&#37322;&#25918;&#65292;&#32467;&#26524;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#33136;&#32463;&#24120;&#30171;&#65292;&#36305;&#20250;&#27493;&#33050;&#36824;&#20250;&#25277;&#31563;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#19981;&#20102;&#65292;&#23601;&#31639;&#30561;&#30496;&#20805;&#36275;&#20102;&#27880;&#24847;&#21147;&#21516;&#26679;&#20063;&#26080;&#27861;&#38598;&#20013;&#65292;&#22823;&#33041;&#32463;&#24120;&#24863;&#21040;&#31354;&#31354;&#33633;&#33633;&#65292;&#36824;&#32463;&#24120;&#24863;&#21040;&#30130;&#20518;&#12290;&#35841;&#33021;&#25937;&#25937;&#25105;&#21834;&#65281;&#65311; </p>
<p></p>
<p>2.&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#12289;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#19981;&#24895;&#25215;&#35748;&#30340;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#20197;&#21069;&#27599;&#22825;&#29983;&#19981;&#22914;&#27515;&#65292;&#29616;&#22312;&#34429;&#28982;&#22909;&#28857;&#20102;&#65292;&#20294;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#24076;&#26395;......&#22312;&#24471;&#30149;&#20043;&#21069;&#23601;&#24050;&#32463;&#26579;&#19978;&#20102;&#19975;&#24694;&#30340;&#25163;&#28139;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;&#24895;&#19978;&#22825;&#20445;&#20305;&#65281;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;&#65281;&#65281;&#22240;&#20026;&#31070;&#32463;&#34928;&#24369;&#38590;&#21463;&#24471;&#24178;&#19981;&#19979;&#21435;&#24037;&#20316;&#65292;&#22312;&#23478;&#38386;&#20102;&#19968;&#24180;&#22810;&#65292;&#31038;&#20132;&#33021;&#21147;&#21644;&#24456;&#22810;&#31038;&#20250;&#33021;&#21147;&#37117;&#36828;&#19981;&#22914;&#20197;&#21069;&#65292;&#21710;&#65281;&#22914;&#26524;&#24403;&#21021;&#19981;&#26579;&#19978;&#25163;&#28139;&#65292;&#20063;&#35768;&#23601;&#19981;&#26159;&#29616;&#22312;&#30340;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#24076;&#26395;&#25105;&#33021;&#22909;&#36215;&#26469;&#65292;&#22238;&#21040;&#20197;&#21069;&#27491;&#24120;&#12289;&#33258;&#20449;&#12289;&#21191;&#25954;&#29366;&#24577;&#19979;&#30340;&#25105;&#12290;</p>
<p></p>
<p>3.&#25105;&#22240;&#20026;&#24180;&#23569;&#19981;&#25026;&#20107;&#65292;4&#24180;&#21069;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#29616;&#22312;&#24050;&#32463;&#22522;&#26412;&#25511;&#21046;&#20303;&#20102;&#65292;&#20294;&#26159;&#24863;&#35273;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#12289;&#27880;&#24847;&#21147;&#19979;&#38477;&#65292;&#31449;&#19981;&#31283;&#12289;&#30505;&#26197;&#12289;&#22836;&#30171;&#12289;&#22833;&#30496;&#12289;&#28902;&#36481;&#12289;&#30423;&#27735;&#65292;&#32928;&#32963;&#19981;&#33298;&#26381;&#24050;&#32463;&#19968;&#24180;&#20102;&#65292;&#32963;&#32960;&#32963;&#30171;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#27809;&#26377;&#35268;&#24459;&#65292;&#29616;&#22312;&#32463;&#36807;&#32963;&#38236;&#26816;&#26597;&#30830;&#35786;&#20026;&#27973;&#34920;&#24615;&#32963;&#31398;&#28814;&#65292;&#20276;&#22823;&#37327;&#24189;&#38376;&#34746;&#26059;&#26438;&#33740;&#12290;&#26366;&#25509;&#21463;&#36807;&#24515;&#29702;&#27835;&#30103;&#65292;&#26159;&#25353;&#28966;&#34385;&#30151;&#27835;&#30103;&#30340;&#65292;&#30446;&#21069;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#25163;&#33050;&#40635;&#26408;&#65292;&#22833;&#30496;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#21628;&#21560;&#31995;&#32479;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#20063;&#35762;&#21040;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#24471;&#19978;&#40763;&#28814;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#21152;&#12290;&#21407;&#26412;&#26377;&#40763;&#28814;&#30340;&#24739;&#32773;&#65292;&#22312;&#27785;&#36855;&#25784;&#31649;&#21518;&#40763;&#28814;&#24456;&#23481;&#26131;&#21152;&#37325;&#12290;&#22312;&#25105;&#20102;&#35299;&#30340;&#26696;&#20363;&#20013;&#65292;&#20986;&#29616;&#27668;&#33016;&#30340;&#25106;&#21451;&#20063;&#26377;&#19981;&#23569;&#12290;&#25784;&#31649;&#20250;&#35753;&#21628;&#21560;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#30340;&#27010;&#29575;&#22686;&#22823;&#65292;&#29305;&#21035;&#26159;&#22825;&#29983;&#20307;&#36136;&#19981;&#20339;&#65292;&#20877;&#21152;&#19978;&#39118;&#23506;&#31561;&#20854;&#20182;&#22806;&#22312;&#30340;&#33268;&#30149;&#22240;&#32032;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#34987;&#21628;&#21560;&#31995;&#32479;&#30340;&#30142;&#30149;&#25152;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#8220;&#32958;&#20027;&#32435;&#27668;&#8221;&#65292;&#26159;&#35828;&#32958;&#19982;&#20154;&#30340;&#21560;&#27668;&#21151;&#33021;&#26377;&#20851;&#65292;&#32954;&#34429;&#26159;&#20027;&#21628;&#21560;&#30340;&#65292;&#20294;&#32958;&#26377;&#25668;&#32435;&#32954;&#27668;&#65288;&#21363;&#8220;&#32435;&#27668;&#8221;&#65289;&#20316;&#29992;&#12290;&#22312;&#20020;&#24202;&#19978;&#19968;&#33324;&#30340;&#20037;&#30149;&#21683;&#21912;&#65292;&#29305;&#21035;&#26159;&#24180;&#32769;&#32958;&#34394;&#24739;&#32773;&#65292;&#22810;&#26377;&#32435;&#27668;&#22256;&#38590;&#12290;&#32435;&#65292;&#21363;&#25910;&#32435;&#12289;&#25668;&#32435;&#30340;&#24847;&#24605;&#12290;&#32958;&#20027;&#32435;&#27668;&#65292;&#26159;&#35828;&#32958;&#20855;&#26377;&#25668;&#32435;&#32954;&#25152;&#21560;&#20837;&#30340;&#28165;&#27668;&#65292;&#38450;&#27490;&#21628;&#21560;&#34920;&#27973;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;&#20154;&#20307;&#30340;&#21628;&#21560;&#34429;&#28982;&#30001;&#32954;&#26469;&#20027;&#31649;&#65292;&#20294;&#20013;&#21307;&#35748;&#20026;&#21628;&#21560;&#21151;&#33021;&#30340;&#27491;&#24120;&#19982;&#21542;&#36824;&#19982;&#32958;&#23494;&#20999;&#30456;&#20851;&#12290;&#20855;&#20307;&#34920;&#29616;&#20026;&#65292;&#30001;&#32954;&#21560;&#20837;&#30340;&#28165;&#27668;&#24517;&#39035;&#19979;&#36798;&#21040;&#32958;&#65292;&#30001;&#32958;&#26469;&#25668;&#32435;&#20043;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#21628;&#21560;&#36816;&#21160;&#30340;&#24179;&#31283;&#21644;&#28145;&#27785;&#65292;&#20174;&#32780;&#20445;&#35777;&#20307;&#20869;&#22806;&#27668;&#20307;&#24471;&#20197;&#27491;&#24120;&#20132;&#25442;&#12290;&#21628;&#21560;&#20986;&#20837;&#30340;&#27668;&#65292;&#34429;&#20027;&#22312;&#32954;&#65292;&#20294;&#26681;&#22312;&#32958;&#12290;&#32958;&#27668;&#36275;&#25152;&#20197;&#32954;&#27668;&#20805;&#65292;&#21453;&#36807;&#26469;&#35762;&#65292;&#32958;&#27668;&#20111;&#25439;&#23601;&#19981;&#33021;&#21161;&#32954;&#21560;&#27668;&#65292;&#24739;&#32773;&#23601;&#20250;&#20135;&#29983;&#21628;&#22810;&#21560;&#23569;&#65292;&#24182;&#19988;&#26377;&#21560;&#27668;&#19981;&#33021;&#21040;&#36798;&#20025;&#30000;&#30340;&#24863;&#35273;&#12290;&#26080;&#35770;&#26159;&#32958;&#27668;&#34394;&#34928;&#65292;&#25668;&#32435;&#26080;&#26435;&#65292;&#27668;&#28014;&#20110;&#19978;&#65292;&#36824;&#26159;&#32954;&#27668;&#20037;&#34394;&#65292;&#20037;&#30149;&#21450;&#32958;&#65292;&#37117;&#20250;&#23548;&#33268;&#32958;&#27668;&#30340;&#32435;&#27668;&#21151;&#33021;&#22833;&#24120;&#65292;&#20986;&#29616;&#21628;&#21560;&#34920;&#27973;&#65292;&#25110;&#21628;&#22810;&#21560;&#23569;&#65292;&#21160;&#21017;&#27668;&#21912;&#31561;&#30149;&#29702;&#34920;&#29616;&#65292;&#31216;&#20026;&#8220;&#32958;&#19981;&#32435;&#27668;&#8221;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#20174;&#23567;&#20307;&#36136;&#23601;&#24046;&#65292;&#25163;&#28139;&#19978;&#30270;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#30452;&#32972;&#30528;&#22823;&#20154;&#25163;&#28139;&#65292;&#26377;&#26102;&#19968;&#22825;&#20004;&#27425;&#65292;&#22312;&#21313;&#22810;&#23681;&#21518;&#36880;&#28176;&#21457;&#29616;&#24471;&#19978;&#20102;&#40763;&#28814;&#65292;&#21518;&#26469;&#20986;&#29616;&#20102;&#22836;&#26197;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#23398;&#20064;&#25104;&#32489;&#36880;&#28176;&#19979;&#38477;&#12290;&#21040;&#21313;&#20843;&#23681;&#26102;&#20986;&#29616;&#20250;&#38452;&#32960;&#30171;&#12289;&#38452;&#33550;&#19978;&#37096;&#32960;&#30171;&#12289;&#33136;&#37240;&#65292;&#19978;&#21307;&#38498;&#30830;&#35786;&#20026;&#21069;&#21015;&#33146;&#28814;&#65292;&#32467;&#23130;&#21518;&#26377;&#19981;&#32946;&#65292;&#32463;&#36807;&#27835;&#30103;&#26377;&#20102;&#23567;&#23401;&#65292;&#20063;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#36127;&#20538;&#24456;&#22810;&#12290;&#29616;&#22312;&#22836;&#22825;&#22825;&#26127;&#27785;&#65292;&#19988;&#26497;&#26131;&#30130;&#21171;&#65292;&#27809;&#26377;&#24515;&#24605;&#24037;&#20316;&#65292;&#20063;&#20005;&#37325;&#24433;&#21709;&#20102;&#29983;&#27963;&#65292;&#36825;&#20004;&#22825;&#21971;&#23376;&#38590;&#21463;&#65292;&#32819;&#21518;&#28107;&#24052;&#32467;&#32959;&#22823;&#12290;&#30149;&#39764;&#30340;&#21387;&#36843;&#23548;&#33268;&#25105;&#23545;&#29983;&#27963;&#27809;&#26377;&#20449;&#24515;&#65292;&#20063;&#20805;&#28385;&#20102;&#36855;&#33579;&#21644;&#24656;&#24807;&#12290;</p>
<p></p>
<p>2.&#20174;15&#23681;&#24038;&#21491;&#24320;&#22987;&#19968;&#30452;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#21069;&#24180;&#30340;&#19968;&#20010;&#26089;&#26216;&#25171;&#20102;&#19968;&#20010;&#21943;&#22159;&#21518;&#24471;&#20102;&#33136;&#38388;&#30424;&#31361;&#20986;&#65292;&#32463;&#36807;&#20013;&#21307;&#20445;&#23432;&#27835;&#30103;&#21518;&#22909;&#20102;&#24456;&#22810;&#12290;&#40763;&#28814;&#20063;&#26159;&#20174;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#24471;&#30340;&#65292;&#21435;&#24180;&#21507;&#36807;&#20960;&#21103;&#27835;&#30103;&#40763;&#28814;&#30340;&#20013;&#33647;&#65292;&#21507;&#31532;&#19968;&#21103;&#33647;&#30340;&#26102;&#20505;&#25928;&#26524;&#24456;&#22909;&#65292;&#21518;&#26469;&#24590;&#20040;&#21507;&#37117;&#27809;&#25928;&#26524;&#23601;&#21435;&#20570;&#20102;&#40763;&#28814;&#25163;&#26415;&#65292;&#21435;&#24180;&#36824;&#20570;&#20102;&#19968;&#20010;&#38417;&#23614;&#28814;&#25163;&#26415;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#28040;&#21270;&#31995;&#32479;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#20111;&#21518;&#65292;&#23481;&#26131;&#20986;&#29616;&#23615;&#39057;&#12290;&#22823;&#20415;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#28040;&#21270;&#21151;&#33021;&#20063;&#20250;&#20943;&#24369;&#12290;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#12290;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#33086;&#30340;&#65292;&#36825;&#20004;&#32773;&#24212;&#35813;&#35828;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#33086;&#19981;&#22909;&#20063;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#32958;&#12290;&#25784;&#31649;&#21518;&#22823;&#20415;&#23481;&#26131;&#20986;&#29616;&#30340;&#38382;&#39064;&#23601;&#26159;&#65306;&#33145;&#27899;&#12289;&#20415;&#31192;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#23436;&#35895;&#19981;&#21270;&#12290;&#24456;&#22810;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;&#37117;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#26159;&#38656;&#35201;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#33258;&#24049;&#22312;&#39278;&#39135;&#26041;&#38754;&#20063;&#35201;&#22810;&#27880;&#24847;&#65292;&#23613;&#37327;&#20197;&#28165;&#28129;&#39278;&#39135;&#20026;&#20027;&#65292;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#23613;&#37327;&#19981;&#35201;&#21507;&#65292;&#20919;&#36771;&#35201;&#24524;&#21475;&#12290;</p>
<p></p>
<p>&#32958;&#19982;&#33086;&#32963;&#26159;&#30456;&#20114;&#36164;&#21161;&#12289;&#30456;&#20114;&#20381;&#23384;&#30340;&#12290;&#32958;&#30340;&#31934;&#27668;&#26377;&#36182;&#20110;&#27700;&#35895;&#31934;&#24494;&#30340;&#22521;&#32946;&#21644;&#20805;&#20859;&#65292;&#25165;&#33021;&#19981;&#26029;&#20805;&#30408;&#21644;&#25104;&#29087;&#65292;&#32780;&#33086;&#12289;&#32963;&#36716;&#21270;&#27700;&#35895;&#31934;&#24494;&#21017;&#24517;&#39035;&#20511;&#21161;&#20110;&#32958;&#38451;&#30340;&#28201;&#29030;&#12290;&#25925;&#26377;&#8220;&#38750;&#31934;&#34880;&#26080;&#20197;&#31435;&#24418;&#20307;&#20043;&#22522;&#65292;&#38750;&#27700;&#35895;&#26080;&#20197;&#25104;&#24418;&#20307;&#20043;&#22766;&#8221;&#20043;&#35828;&#12290;&#30149;&#26426;&#19978;&#35828;&#65306;&#22914;&#26524;&#32958;&#38451;&#19981;&#36275;&#65292;&#19981;&#33021;&#28201;&#29030;&#33086;&#38451;&#65292;&#21017;&#20250;&#20986;&#29616;&#33145;&#37096;&#20919;&#30171;&#12289;&#19979;&#21033;&#28165;&#35895;&#25110;&#20116;&#26356;&#27844;&#27899;&#21450;&#27700;&#32959;&#31561;&#33086;&#38451;&#34394;&#30340;&#35777;&#20505;&#65307;&#22914;&#26524;&#33086;&#38451;&#34394;&#65292;&#26085;&#20037;&#21017;&#20250;&#23548;&#33268;&#32958;&#38451;&#34394;&#65292;&#33086;&#32958;&#38451;&#34394;&#21017;&#23548;&#33268;&#32928;&#36947;&#20256;&#36865;&#26080;&#21147;&#65292;&#20351;&#22823;&#20415;&#33392;&#28073;&#12289;&#25490;&#20986;&#22256;&#38590;&#65292;&#20276;&#26377;&#33145;&#20013;&#20919;&#30171;&#65292;&#22235;&#32930;&#19981;&#28201;&#65292;&#33136;&#33181;&#37240;&#20919;&#31561;&#30151;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#26377;10&#24180;&#25163;&#28139;&#21382;&#21490;&#65292;&#30151;&#29366;&#22914;&#19979;&#65306;&#22833;&#30496;&#22810;&#26790;&#12289;&#27833;&#33026;&#24615;&#33073;&#21457;&#12289;&#32819;&#26421;&#28287;&#12289;&#22235;&#32930;&#26080;&#21147;&#65292;&#26377;&#26089;&#27844;&#65292;&#21187;&#36215;&#36824;&#20945;&#21512;&#65292;&#24597;&#20919;&#12289;&#25163;&#33050;&#24515;&#21457;&#28909;&#12289;&#19981;&#29233;&#35828;&#35805;&#12289;&#21916;&#21741;&#65292;&#20415;&#28303;&#19988;&#19981;&#25104;&#24418;&#65288;&#26102;&#32780;&#33145;&#27899;&#65292;&#26102;&#32780;&#20415;&#31192;&#65289;&#65292;&#20559;&#30246;&#65292;&#23615;&#40644;&#20998;&#21449;&#65292;&#32925;&#20869;&#32966;&#31649;&#26377;0.4*0.4CM&#30340;&#22242;&#22359;&#65292;&#26395;&#20808;&#29983;&#25937;&#25105;&#19968;&#21629;&#65292;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>2.&#31639;&#36215;&#26469;&#26377;7&#24180;SY&#21490;&#20102;&#65292;&#39640;&#20013;&#37027;&#20250;&#27604;&#36739;&#39057;&#32321;&#65292;&#39640;&#32771;&#30340;&#26102;&#20505;&#23601;&#31361;&#28982;&#25289;&#32922;&#23376;&#20102;&#65292;&#37027;&#26102;&#20505;&#20063;&#27809;&#30475;&#20013;&#21307;&#65292;&#30475;&#35199;&#21307;&#21507;&#20102;&#24456;&#22810;&#33647;&#20063;&#27809;&#29992;&#65292;&#21518;&#26469;&#30475;&#20013;&#21307;&#35828;&#33086;&#38451;&#34394;&#65292;&#21507;&#20102;&#20013;&#33647;&#65292;&#19968;&#21507;&#23601;&#22909;&#65292;&#19981;&#21507;&#23601;&#19981;&#22909;&#65292;&#35835;&#20102;&#22823;&#23398;4&#24180;SY&#27425;&#25968;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#36523;&#20307;&#20063;&#27809;&#21861;&#27611;&#30149;&#65292;&#23601;&#26159;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290; &#25152;&#20197;&#24456;&#22256;&#25200;&#25105;&#65292;&#36825;&#20010;&#26257;&#20551;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#20915;&#24515;&#25106;&#20102;&#65292;&#21040;&#29616;&#22312;&#20004;&#20010;&#26376;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#22836;&#21457;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#22836;&#21457;&#30340;&#65292;&#24433;&#21709;&#21457;&#36136;&#65292;&#20063;&#20250;&#23548;&#33268;&#30333;&#21457;&#21644;&#33073;&#21457;&#12290;&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#33073;&#21457;&#65292;&#20294;&#21457;&#36136;&#24050;&#32463;&#20135;&#29983;&#24456;&#22823;&#21464;&#21270;&#12290;&#22836;&#21457;&#24178;&#26543;&#20998;&#21449;&#65292;&#26377;&#30340;&#25106;&#21451;&#21407;&#26469;&#26159;&#30452;&#21457;&#65292;&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#65292;&#23601;&#21464;&#25104;&#21367;&#21457;&#20102;&#12290;&#25105;&#30475;&#30456;&#20070;&#19978;&#26377;&#35762;&#21040;&#65292;&#21367;&#21457;&#26159;&#22909;&#33394;&#30340;&#19968;&#20010;&#26631;&#24535;&#65292;&#35828;&#26126;&#21476;&#20154;&#22312;&#36825;&#26041;&#38754;&#26159;&#26377;&#28145;&#20837;&#35266;&#23519;&#21644;&#30740;&#31350;&#30340;&#12290;&#20986;&#29616;&#33073;&#21457;&#22256;&#25200;&#30340;&#25106;&#21451;&#20063;&#26159;&#26497;&#22810;&#30340;&#65292;&#25105;&#33258;&#24049;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#33073;&#21457;&#22256;&#25200;&#65292;&#26366;&#32463;&#19968;&#24230;&#26085;&#33073;200&#26681;&#20197;&#19978;&#65292;&#29978;&#33267;300&#26681;&#20063;&#25345;&#32493;&#36807;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#33080;&#30406;&#65292;&#32937;&#33152;&#19978;&#37117;&#26159;&#24808;&#19981;&#24525;&#30585;&#30340;&#22836;&#21457;&#65292;&#37027;&#26102;&#30340;&#25105;&#24456;&#24656;&#24908;&#65292;&#25509;&#36817;&#23849;&#28291;&#65292;&#22240;&#20026;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#22823;&#37327;&#33073;&#21457;&#65292;&#25105;&#24050;&#32463;&#26377;&#28857;&#35265;&#39030;&#20102;&#65292;&#25105;&#37027;&#26102;&#30495;&#30340;&#26159;&#24819;&#27515;&#30340;&#24515;&#20063;&#26377;&#20102;&#65292;&#25105;&#19981;&#25954;&#24819;&#35937;&#35813;&#24590;&#20040;&#38754;&#23545;&#31171;&#39030;&#30340;&#33258;&#24049;&#65292;&#32780;&#19988;&#25105;&#37027;&#26102;&#36824;&#27809;&#21040;30&#23681;&#12290;&#36824;&#22909;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#29992;&#20102;&#21322;&#24180;&#25165;&#27490;&#20303;&#33073;&#21457;&#36235;&#21183;&#65292;&#29992;&#20102;&#19968;&#24180;&#22810;&#25165;&#24930;&#24930;&#37325;&#26032;&#38271;&#20986;&#26469;&#65292;&#30495;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#24674;&#22797;&#36807;&#31243;&#12290;&#25105;&#26159;&#32958;&#34394;&#22411;&#33073;&#21457;&#65292;&#22914;&#26524;&#26159;&#38596;&#31171;+&#32958;&#31171;&#65292;&#37027;&#23601;&#27604;&#36739;&#38590;&#24674;&#22797;&#20102;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#26377;&#22522;&#22240;&#36951;&#20256;&#65292;&#36825;&#26679;&#23601;&#26356;&#38590;&#24674;&#22797;&#20102;&#12290;&#19981;&#36807;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32943;&#23450;&#20250;&#26377;&#25152;&#32531;&#35299;&#21644;&#24674;&#22797;&#30340;&#65292;&#33267;&#23569;&#21457;&#36136;&#20250;&#25913;&#21892;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#21448;&#20026;&#34880;&#20043;&#20313;&#12290;&#22836;&#21457;&#21644;&#32925;&#32958;&#33086;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#19979;&#21015;&#22240;&#32032;&#19982;&#30333;&#21457;&#26377;&#20851;&#65306;</p>
<p></p>
<p>&#19968;&#26159;&#31934;&#34394;&#34880;&#24369;&#65306;&#32958;&#31934;&#19981;&#36275;&#65292;&#19981;&#33021;&#21270;&#29983;&#38452;&#34880;&#65292;&#38452;&#34880;&#20111;&#34394;&#65292;&#23548;&#33268;&#27611;&#21457;&#22833;&#20854;&#28641;&#20859;&#65292;&#25925;&#32780;&#33457;&#30333;&#12290;</p>
<p>&#20108;&#26159;&#34880;&#28909;&#20559;&#30427;&#65306;&#24773;&#32490;&#28608;&#21160;&#65292;&#33268;&#20351;&#27700;&#19981;&#28085;&#26408;&#65292;&#32925;&#26106;&#34880;&#29157;&#65292;&#34880;&#28909;&#20559;&#30427;&#65292;&#27611;&#26681;&#22833;&#20859;&#65292;&#25925;&#21457;&#26089;&#30333;&#12290;</p>
<p>&#19977;&#26159;&#32925;&#37057;&#33086;&#28287;&#65306;&#32925;&#27668;&#37057;&#28382;&#12289;&#25439;&#21450;&#24515;&#33086;&#65292;&#33086;&#20260;&#36816;&#21270;&#22833;&#32844;&#65292;&#27668;&#34880;&#29983;&#21270;&#26080;&#28304;&#65292;&#25925;&#32780;&#30333;&#21457;&#12290;</p>
<p></p>
<p>&#26377;&#30333;&#21457;&#22256;&#25200;&#30340;&#25106;&#21451;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#37027;&#26102;&#20063;&#26377;&#24456;&#22810;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#23601;&#38271;&#40657;&#20102;&#65292;&#27809;&#26377;&#29305;&#21035;&#39135;&#34917;&#65292;&#19981;&#36807;&#40657;&#33437;&#40635;&#21644;&#23665;&#33647;&#26377;&#21507;&#36807;&#65292;&#23665;&#33647;&#32463;&#24120;&#21507;&#12290;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;&#25106;&#20102;&#19968;&#30334;&#22825;&#65292;&#30333;&#21457;&#23601;&#20943;&#23569;&#24456;&#22810;&#20102;&#65292;&#26377;&#30340;&#21017;&#26159;&#25106;&#20102;200&#22810;&#22825;&#65292;&#30333;&#21457;&#20960;&#20046;&#24456;&#23569;&#20102;&#12290;&#30333;&#21457;&#26159;&#26377;&#26395;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#30340;&#65292;&#21482;&#35201;&#20320;&#25106;&#33394;&#21644;&#20859;&#29983;&#20004;&#26041;&#38754;&#37117;&#20570;&#21040;&#20301;&#20102;&#65292;&#23601;&#26377;&#26395;&#24674;&#22797;&#40657;&#21457;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#30333;&#21457;&#24456;&#20005;&#37325;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#39135;&#34917;&#21644;&#31215;&#26497;&#38203;&#28860;&#20063;&#35201;&#20570;&#22909;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#22312;&#20445;&#20859;&#20043;&#36947;&#19978;&#35201;&#22909;&#22909;&#19979;&#19968;&#30058;&#21151;&#22827;&#12290;</p>
<p></p>
<p> </p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#20197;&#21069;&#19981;&#25026;&#20107;&#32463;&#24120;&#25163;&#28139;&#65292;&#21518;&#26469;&#38271;&#20986;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;&#35831;&#38382;&#29616;&#22312;&#20445;&#20859;&#36824;&#33021;&#30333;&#21457;&#21464;&#40657;&#21527;&#65311;&#21507;&#28857;&#20160;&#20040;&#22909;&#21834;&#65311;</p>
<p></p>
<p>2.93&#24180;&#30340;&#25105;&#20170;&#24180;19&#23681;&#27809;&#28385;&#65292;&#20174;16&#23681;&#24320;&#22987;SY&#65292;&#37027;&#26102;&#20505;&#21018;&#21018;&#21021;&#20013;&#27605;&#19994;&#21435;&#19978;&#20102;&#20010;&#22403;&#22334;&#25216;&#26657;&#65292;&#22312;&#37027;&#37324;&#38754;&#23601;&#23398;&#20250;&#20102;SY&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#24555;&#19977;&#24180;&#20102;&#65281;&#26377;&#20004;&#24180;&#26102;&#38388;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#65281;&#32618;&#24694;&#30340;SY &#65292;&#35201;&#26159;&#36825;&#19977;&#24180;&#26102;&#38388;&#27809;&#26377;SY&#25105;&#32477;&#23545;&#33021;&#38271;&#39640;3&#21400;&#31859;&#65281;&#33258;&#20174;SY&#21518;&#65292;&#30333;&#21457;&#12289;&#40657;&#30524;&#22280;&#12289;&#40763;&#28814;&#12289;&#24597;&#20919;&#12289;&#30168;&#30168;&#12289;&#30246;&#24369;&#12289;&#29477;&#29712;&#12289;&#20498;&#38665;&#31561;&#31561;&#36824;&#27809;&#26377;&#24819;&#21040;&#30340;&#21518;&#26524;&#65292;&#37117;&#26469;&#20102;&#65292;&#23601;&#22312;&#21018;&#25165;&#30772;&#20102;&#65281;&#21710;&#65281;&#30450;&#25106;&#12290;</p>
<p></p>
<p>3.&#20170;&#24180;21&#23681;&#65292;&#25163;&#28139;5&#24180;&#20102;&#65292;&#29616;&#22312;&#31171;&#39030;&#20102;&#65292;&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#21543;&#65292;&#25105;&#29240;&#29240;&#20063;&#26159;&#31171;&#39030;&#65292;&#20294;&#26159;&#25105;&#25165;21&#23681;&#23601;&#36951;&#20256;&#20102;&#20040;&#65311;&#25105;&#36824;&#33021;&#22909;&#20040;&#65311;&#29616;&#22312;&#39069;&#22836;&#20004;&#36793;&#22836;&#21457;&#25481;&#27809;&#20102;&#65292;&#23601;&#21097;&#19979;&#20960;&#26681;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#32780;&#19988;&#27833;&#29305;&#21035;&#22810;&#65292;&#22836;&#21457;&#36824;&#33021;&#38271;&#20986;&#26469;&#20040;&#65311;&#25105;&#24635;&#29100;&#22812;&#21322;&#22812;3&#28857;&#25165;&#30561;&#35273;&#65292;&#35841;&#33021;&#25937;&#25937;&#25105;&#65311;&#25105;&#27714;&#27714;&#20320;&#20204;&#20102;&#65281;&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#21543;&#65281;</p>
<p></p>
<p>4.&#25105;&#20170;&#24180;18&#20102;&#65292;&#30001;&#20110;&#25105;&#36817;&#20004;&#24180;&#36807;&#20110;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33268;&#20005;&#37325;&#33073;&#21457;&#65292;&#19968;&#36816;&#21160;&#23601;&#32047;&#65292;&#26377;&#26102;&#20250;&#33136;&#37240;&#32972;&#30171;&#65292;&#35760;&#24518;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#30561;&#30496;&#36136;&#37327;&#19981;&#26159;&#24456;&#22909;&#65292;&#26377;&#26102;&#22823;&#20415;&#20250;&#20986;&#34880;&#65292;&#25105;&#24819;&#20351;&#36523;&#20307;&#24674;&#22797;&#24182;&#27490;&#20303;&#33073;&#21457;&#12290;</p>
<p></p>
<p>5.18&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#20197;&#21069;&#22836;&#21457;&#24378;&#38887;&#30828;&#25341;&#37117;&#25341;&#19981;&#19979;&#26469;&#65292;&#29616;&#22312;&#21457;&#26681;&#24456;&#33030;&#24369;&#65292;&#36731;&#25289;&#23601;&#24456;&#23481;&#26131;&#33073;&#33853;&#65292;&#27599;&#22825;&#33073;&#21457;&#26377;200&#26681;&#20197;&#19978;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#65292;&#33136;&#37240;&#24597;&#20919;&#65292;&#36825;&#31181;&#29366;&#20917;&#25345;&#32493;&#20102;3&#24180;&#12290;&#26152;&#22825;&#24038;&#32819;&#24320;&#22987;&#20986;&#29616;&#25345;&#32493;&#30340;&#32819;&#40483;&#29616;&#35937;&#65292;&#29978;&#26159;&#25285;&#24551;&#65292;&#26597;&#35810;&#20102;&#30456;&#20851;&#30149;&#24773;&#65292;&#30693;&#36947;&#36825;&#20010;&#24773;&#20917;&#26159;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23545;&#20869;&#20998;&#27852;&#31995;&#32479;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#35760;&#24471;&#20197;&#21069;&#25105;&#21435;&#30475;&#30180;&#30126;&#65292;&#19978;&#28023;&#21326;&#23665;&#21307;&#38498;&#30340;&#21307;&#29983;&#23601;&#35828;&#20869;&#20998;&#27852;&#32010;&#20081;&#12290;&#25105;&#37027;&#26102;&#27604;&#36739;&#26080;&#30693;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#21482;&#26159;&#30693;&#36947;&#33258;&#24049;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#30382;&#32932;&#20250;&#21464;&#22909;&#12290;&#25784;&#31649;&#26159;&#24456;&#20260;&#30382;&#32932;&#30340;&#65292;&#20250;&#23548;&#33268;&#32932;&#36136;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#30382;&#32932;&#20986;&#27833;&#65292;&#30382;&#32932;&#31895;&#31961;&#12290;&#25105;&#24819;&#36825;&#26041;&#38754;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#28145;&#26377;&#20307;&#20250;&#65292;&#19981;&#23569;&#20154;&#20063;&#25509;&#36817;&#27585;&#23481;&#20102;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#21464;&#24471;&#19985;&#38475;&#29477;&#29712;&#19981;&#22570;&#65292;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#65292;&#30495;&#24819;&#25226;&#38236;&#23376;&#30776;&#25481;&#12290;&#19981;&#23569;&#20197;&#21069;&#24456;&#21916;&#27426;&#29031;&#38236;&#23376;&#30340;&#25106;&#21451;&#65292;&#29616;&#22312;&#23545;&#38236;&#23376;&#37117;&#36991;&#32780;&#36828;&#20043;&#65292;&#19981;&#25954;&#38754;&#23545;&#38236;&#23376;&#37324;&#37027;&#20010;&#29477;&#29712;&#30340;&#24223;&#20154;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20869;&#20998;&#27852;&#26159;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#65292;&#20877;&#37197;&#21512;&#31215;&#26497;&#38203;&#28860;&#65292;&#31215;&#26497;&#38203;&#28860;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#23545;&#20110;&#35843;&#25972;&#20869;&#20998;&#27852;&#26159;&#26497;&#20854;&#20851;&#38190;&#30340;&#65292;&#20809;&#25106;&#20063;&#19981;&#34892;&#65292;&#35201;&#35753;&#33258;&#24049;&#36866;&#37327;&#36816;&#21160;&#12290;</p>
<p></p>
<p>&#20869;&#20998;&#27852;&#31995;&#32479;&#30340;&#32463;&#20856;&#27010;&#24565;&#26159;&#25351;&#19968;&#32676;&#29305;&#27530;&#21270;&#30340;&#32454;&#32990;&#32452;&#25104;&#30340;&#20869;&#20998;&#27852;&#33146;&#12290;&#23427;&#20204;&#21253;&#25324;&#22402;&#20307;&#12289;&#30002;&#29366;&#33146;&#12289;&#30002;&#29366;&#26049;&#33146;&#12289;&#32958;&#19978;&#33146;&#12289;&#24615;&#33146;&#12289;&#33008;&#23707;&#12289;&#33016;&#33146;&#21450;&#26494;&#26524;&#20307;&#31561;&#12290;&#36825;&#20123;&#33146;&#20307;&#20998;&#27852;&#39640;&#25928;&#33021;&#30340;&#26377;&#26426;&#21270;&#23398;&#29289;&#36136;&#65288;&#28608;&#32032;&#65289;&#65292;&#32463;&#36807;&#34880;&#28082;&#24490;&#29615;&#32780;&#20256;&#36882;&#21270;&#23398;&#20449;&#24687;&#21040;&#20854;&#38774;&#32454;&#32990;&#12289;&#38774;&#32452;&#32455;&#25110;&#38774;&#22120;&#23448;&#65292;&#21457;&#25381;&#20852;&#22859;&#25110;&#25233;&#21046;&#20316;&#29992;&#12290;&#20869;&#20998;&#27852;&#33146;&#20998;&#27852;&#30340;&#29289;&#36136;&#21483;&#33655;&#23572;&#33945;&#12290;&#33655;&#23572;&#33945;&#65288;Hormone&#65292;&#24847;&#35793;&#20026;&#28608;&#32032;&#65292;&#21253;&#25324;&#38604;&#28608;&#32032;&#12289;&#38596;&#28608;&#32032;&#12289;&#40644;&#20307;&#32032;&#12289;&#29983;&#38271;&#28608;&#32032;&#31561;&#65289;&#65292;&#20869;&#20998;&#27852;&#19968;&#20986;&#29616;&#32010;&#20081;&#65292;&#30382;&#32932;&#20250;&#21464;&#24046;&#65292;&#23481;&#26131;&#20986;&#30168;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20307;&#27611;&#20063;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#19981;&#26159;&#20307;&#27611;&#36807;&#30427;&#65292;&#23601;&#26159;&#20986;&#29616;&#25481;&#27611;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#35843;&#33410;&#20869;&#20998;&#27852;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#39278;&#39135;&#20064;&#24815;&#65292;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#24456;&#22810;&#20154;&#29100;&#22812;&#21518;&#65292;&#30382;&#32932;&#23601;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#29616;&#22312;&#33080;&#37096;&#30382;&#32932;&#20986;&#27833;&#24456;&#39057;&#32321;&#65292;&#26377;&#30180;&#30126;&#12290;&#21307;&#29983;&#35828;&#25105;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#30475;&#26469;&#32943;&#23450;&#26159;&#22810;&#24180;&#25163;&#28139;&#36896;&#25104;&#30340;&#12290;&#25105;&#20174;&#21021;&#20013;&#36215;&#23601;&#26377;&#38738;&#26149;&#30168;&#65292;&#21040;&#29616;&#22312;&#19968;&#30452;&#27809;&#22909;&#65292;&#25163;&#28139;&#20063;&#27491;&#22909;&#26159;&#20174;&#37027;&#20010;&#26102;&#20505;&#24320;&#22987;&#30340;&#12290;</p>
<p></p>
<p>2.&#25105;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#24322;&#24120;&#65292;&#21152;&#19978;&#29100;&#22812;&#21917;&#37202;&#25277;&#28895;&#31561;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#23548;&#33268;&#33080;&#19978;&#19979;&#39066;&#20004;&#20391;&#36215;&#20102;&#30180;&#30126;&#65292;&#32780;&#19988;&#38271;&#20037;&#19981;&#36864;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#33041;&#21147;&#19979;&#38477;&#25105;&#20063;&#20889;&#36807;&#19968;&#23395;&#65292;&#33041;&#21147;&#19979;&#38477;&#22826;&#26222;&#36941;&#20102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#31639;&#20498;&#38665;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#23398;&#20064;&#25104;&#32489;&#20986;&#29616;&#20102;&#19979;&#28369;&#12290;&#24403;&#28982;&#33041;&#21147;&#19979;&#38477;&#23545;&#20110;&#20219;&#20309;&#20154;&#32676;&#37117;&#26159;&#24754;&#21095;&#30340;&#65292;&#19978;&#29677;&#26063;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20107;&#24773;&#33041;&#21147;&#19981;&#34892;&#26102;&#65292;&#23601;&#26080;&#27861;&#20570;&#22909;&#20102;&#65292;&#20570;&#20107;&#24773;&#32570;&#23569;&#19987;&#27880;&#21147;&#21644;&#25345;&#20037;&#21147;&#65292;&#24448;&#24448;&#21322;&#36884;&#32780;&#24223;&#65292;&#24178;&#20160;&#20040;&#37117;&#19981;&#25104;&#21151;&#65292;&#24178;&#20160;&#20040;&#37117;&#26377;&#24515;&#26080;&#21147;&#65292;&#20154;&#29983;&#21464;&#24471;&#24456;&#28784;&#26263;&#12290;</p>
<p></p>
<p>&#33041;&#21147;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#34917;&#33041;&#30340;&#39135;&#29289;&#21487;&#20197;&#36866;&#37327;&#25668;&#20837;&#20123;&#65292;&#20445;&#35777;&#30561;&#30496;&#36136;&#37327;&#65292;&#36825;&#26679;&#33041;&#21147;&#23601;&#20250;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#21457;&#24935;&#12290;&#25106;&#33394;&#20462;&#24503;&#30340;&#30830;&#21487;&#20197;&#24320;&#26234;&#24935;&#30340;&#65292;&#24456;&#22810;&#20197;&#21069;&#20320;&#24819;&#19981;&#26126;&#30333;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#26234;&#24935;&#30340;&#22686;&#21152;&#65292;&#20250;&#26377;&#19968;&#31181;&#33541;&#22622;&#39039;&#24320;&#30340;&#24863;&#35273;&#65292;&#19968;&#19979;&#23601;&#29702;&#35299;&#20102;&#12290;&#32780;&#22312;&#33041;&#21147;&#19979;&#38477;&#26102;&#65292;&#23601;&#26159;&#32769;&#24072;&#35762;&#21313;&#36941;&#65292;&#20063;&#19981;&#19968;&#23450;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#33041;&#21147;&#22909;&#26102;&#65292;&#32769;&#24072;&#35762;&#19968;&#36941;&#65292;&#23601;&#33021;&#23436;&#20840;&#29702;&#35299;&#21644;&#39046;&#20250;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#31934;&#22833;&#39635;&#31354;&#65281;&#25784;&#31649;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#37027;&#26159;&#30456;&#24403;&#30340;&#21385;&#23475;&#65292;&#21487;&#24796;&#24403;&#24180;&#25105;&#19981;&#30693;&#36947;&#36825;&#20010;&#21307;&#29702;&#65292;&#30450;&#30446;&#25784;&#31649;&#65292;&#20914;&#21160;&#33258;&#27585;&#12290;&#37027;&#26102;&#27785;&#36855;&#25784;&#31649;&#65292;&#25105;&#23601;&#21457;&#29616;&#21407;&#26469;&#32874;&#26126;&#30340;&#25105;&#65292;&#21464;&#24471;&#24456;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#22823;&#24133;&#19979;&#28369;&#12290;&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#19981;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#20294;&#20182;&#24320;&#22987;&#25784;&#31649;&#27604;&#36739;&#26202;&#65292;&#36825;&#26679;&#20063;&#31639;&#36530;&#36807;&#19968;&#21163;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#20174;&#21021;&#19977;(15&#23681;)&#19979;&#21322;&#23398;&#26399;&#24320;&#22987;&#25163;&#28139;&#33267;&#20170;&#65292;&#24050;&#32463;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;&#12290;&#19978;&#35838;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#19968;&#33410;&#35838;&#33021;&#21548;4&#20998;&#38047;&#23601;&#19981;&#38169;&#20102;&#65292;&#29702;&#35299;&#33021;&#21147;&#21464;&#24471;&#24456;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#12290;&#39640;&#20013;&#26102;&#26399;&#24179;&#22343;&#27599;&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#23567;&#20415;&#24320;&#22987;&#20986;&#29616;&#21050;&#30171;&#24863;&#12289;&#23567;&#20415;&#20998;&#21449;&#12289;&#23615;&#31561;&#24453;&#31561;&#30151;&#29366;&#12290;&#22823;&#23398;&#26399;&#38388;&#24179;&#22343;&#27599;2-3&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#24320;&#22987;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;&#65292;&#22914;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#32960;&#12289;&#22833;&#30496;&#12289;&#22810;&#26790;&#65292;&#36817;&#20107;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25928;&#29575;&#20302;&#19979;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#30130;&#20047;&#26080;&#21147;&#65292;&#24597;&#20809;&#12289;&#24597;&#22768;&#38899;&#12289;&#32819;&#40483;&#12289;&#30524;&#33457;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#65292;&#24182;&#24120;&#24120;&#26377;&#21508;&#31181;&#36527;&#20307;&#19981;&#36866;&#24863;&#65292;&#22914;&#24515;&#36339;&#12289;&#27668;&#24613;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#23615;&#39057;&#12289;&#36951;&#31934;&#31561;&#31561;&#12290;</p>
<p></p>
<p>2.18&#23681;&#37027;&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#30001;&#20110;&#25105;&#21916;&#27426;&#20307;&#32946;&#36816;&#21160;&#65292;&#24863;&#35273;&#33258;&#24049;&#20307;&#21147;&#20063;&#22909;&#65292;&#21482;&#35201;&#26377;&#26426;&#20250;&#25105;&#23601;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#20004;&#24180;&#19979;&#26469;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#32972;&#19996;&#35199;&#26681;&#26412;&#23601;&#32972;&#19981;&#29087;&#12290;&#29616;&#22312;22&#20102;&#65292;4&#24180;&#20174;&#26469;&#23601;&#27809;&#36951;&#31934;&#36807;&#65292;&#29616;&#22312;&#37117;&#27809;&#26377;&#26216;&#21187;&#29616;&#35937;&#12290;</p>
<p></p>
<p>3.&#25105;&#39640;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#22914;&#20170;&#24050;&#26377;5&#24180;&#65292;&#21364;&#27809;&#26377;&#25106;&#25481;&#65292;&#19968;&#20010;&#26143;&#26399;&#24179;&#22343;&#20004;&#27425;&#65292;&#26377;&#26102;&#19977;&#22235;&#27425;&#12290;&#23548;&#33268;&#29616;&#22312;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#27599;&#22825;&#33041;&#23376;&#26127;&#26127;&#27785;&#27785;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#22836;&#24456;&#26197;&#12290;&#29616;&#22312;&#22823;&#20108;&#65292;&#20070;&#20063;&#32972;&#19981;&#19978;&#65292;&#35760;&#24518;&#21147;&#24046;&#24471;&#19981;&#34892;&#12290;&#25105;&#29616;&#22312;&#25163;&#28139;&#27425;&#25968;&#20943;&#23569;&#20102;&#65292;&#20294;&#22836;&#20381;&#26087;&#26127;&#26127;&#27785;&#27785;&#65292;&#33041;&#23376;&#24456;&#26197;&#24456;&#26197;&#65292;&#24456;&#19981;&#28165;&#26224;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#33510;&#24700;&#26497;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#38065;&#36130;&#30340;&#32791;&#36153;&#12305;</p>
<p></p>
<p>35&#23395;&#25105;&#19987;&#38376;&#35762;&#20102;&#21307;&#33647;&#36153;&#30340;&#38382;&#39064;&#65292;&#25784;&#31649;&#21518;&#20986;&#30151;&#29366;&#65292;&#21307;&#33647;&#36153;&#23601;&#26159;&#19968;&#31508;&#19981;&#21487;&#24573;&#35270;&#30340;&#36153;&#29992;&#20102;&#12290;&#24456;&#22810;&#20154;&#20960;&#21315;&#20035;&#33267;&#20960;&#19975;&#22320;&#24448;&#22806;&#25172;&#65292;&#20294;&#25172;&#19979;&#21435;&#37117;&#25171;&#20102;&#27700;&#28418;&#65292;&#29978;&#33267;&#26377;&#25106;&#21451;&#36935;&#35265;&#24248;&#21307;&#65292;&#36523;&#20307;&#36234;&#27835;&#30103;&#36234;&#24046;&#65292;&#24443;&#24213;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#19968;&#20010;&#25784;&#31649;&#30149;&#22827;&#12290;&#33258;&#24049;&#23545;&#33258;&#24049;&#22833;&#26395;&#65292;&#23478;&#20154;&#20063;&#23545;&#20182;&#24456;&#22833;&#26395;&#12290;</p>
<p></p>
<p>&#19981;&#25784;&#23601;&#26159;&#30465;&#38065;&#65292;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#33267;&#29702;&#21517;&#35328;&#12290;&#35760;&#20303;&#36825;&#21477;&#35805;&#65292;&#30495;&#30340;&#21487;&#20197;&#24110;&#20320;&#33410;&#30465;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#36153;&#29992;&#12290;&#24456;&#22810;&#25106;&#21451;&#26159;&#23398;&#29983;&#20826;&#20063;&#30475;&#19981;&#36215;&#30149;&#65292;&#21363;&#20351;&#24037;&#20316;&#26063;&#65292;&#27599;&#24180;&#20960;&#21315;&#29978;&#33267;&#19978;&#19975;&#22320;&#25172;&#65292;&#20063;&#26159;&#19968;&#31508;&#19981;&#23567;&#30340;&#33457;&#36153;&#65292;&#20851;&#38190;&#26159;&#33457;&#20102;&#38065;&#20063;&#30475;&#19981;&#21033;&#32034;&#65292;&#22914;&#26524;&#32487;&#32493;&#27785;&#36855;&#25784;&#31649;&#65292;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#26159;&#26497;&#39640;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#20197;&#21069;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#21307;&#38498;&#26816;&#26597;&#30333;&#32454;&#32990;++&#65292;&#30967;&#33026;&#23567;&#20307;+++&#12290;&#27492;&#27425;&#30149;&#24773;&#65306;1&#12289;&#23615;&#39057;&#65292;&#21322;&#20010;&#23567;&#26102;&#23601;&#35201;&#19978;&#21397;&#25152;&#65292;&#26377;&#26102;&#20505;&#20960;&#20998;&#38047;&#23601;&#24863;&#35273;&#21040;&#21463;&#19981;&#20102;&#65307;2&#12289;&#23615;&#24613;&#65307;3&#12289;&#23615;&#19981;&#23613;&#65307;4&#12289;&#33136;&#37240;&#32972;&#30140;&#65307;5&#12289;&#22235;&#32930;&#26080;&#21147;&#65307;5&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#65307;6&#12289;&#21453;&#26144;&#36831;&#38045;&#12290;&#20808;&#21518;&#22312;&#37329;&#38517;&#30007;&#31185;&#21307;&#38498;&#12289;&#26032;&#23433;&#20013;&#21307;&#38498;&#12289;&#24331;&#30710;&#23665;&#21307;&#38498;&#37117;&#20570;&#36807;&#27835;&#30103;&#65292;&#21507;&#30340;&#33647;&#20063;&#24456;&#22810;&#65292;&#22810;&#26159;&#21069;&#21015;&#33146;&#30456;&#20851;&#30340;&#35199;&#33647;&#65292;&#21487;&#26159;&#21322;&#24180;&#19979;&#26469;&#33457;&#20102;&#25152;&#26377;&#30340;&#31215;&#33988;&#21448;&#27809;&#26377;&#22909;&#36716;&#12290;</p>
<p></p>
<p>2.&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#30475;&#20102;&#20960;&#23478;&#21307;&#38498;&#33457;&#21435;&#20960;&#19975;&#22359;&#38065;&#65292;&#30149;&#36824;&#27809;&#26377;&#30475;&#22909;&#65292;&#25105;&#24555;&#23849;&#28291;&#20102;&#65281;&#22312;&#38485;&#35199;&#29983;&#27542;&#21307;&#23398;&#21307;&#38498;&#12289;&#24191;&#24904;&#30007;&#31185;&#12289;&#38889;&#22478;&#21338;&#29233;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65292;&#36951;&#31934;&#26089;&#27844;&#65292;&#29233;&#20986;&#34394;&#27735;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23545;&#30561;&#30496;&#36136;&#37327;&#30340;&#25703;&#27531;&#12305;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#34429;&#28982;&#20854;&#20182;&#30151;&#29366;&#19981;&#20005;&#37325;&#65292;&#20294;&#30561;&#30496;&#36136;&#37327;&#26497;&#24046;&#65292;&#26377;&#30340;&#25106;&#21451;&#21482;&#33021;&#30561;2-3&#20010;&#23567;&#26102;&#65292;&#26377;&#30340;&#22810;&#26790;&#26131;&#37266;&#65292;&#26377;&#30340;&#24178;&#33030;&#23601;&#22833;&#30496;&#20102;&#65292;&#36824;&#26377;&#30340;&#21017;&#26159;&#20570;&#24694;&#26790;&#12290;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20877;&#21152;&#19978;&#20316;&#24687;&#19981;&#35268;&#24459;&#65292;&#23601;&#26497;&#26377;&#21487;&#33021;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#12290;&#20005;&#37325;&#30340;&#30561;&#30496;&#38556;&#30861;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20005;&#37325;&#22833;&#30496;&#30340;&#35805;&#65292;&#33267;&#23569;&#38656;&#35201;&#35843;&#29702;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#26377;&#19968;&#20010;&#22909;&#30561;&#30496;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#20250;&#26356;&#24555;&#65292;&#21542;&#21017;&#36523;&#20307;&#23601;&#38590;&#20197;&#24674;&#22797;&#20102;&#12290;&#26377;&#19968;&#20010;&#25106;&#21451;&#35828;&#65292;&#21482;&#35201;&#32473;&#20182;&#19968;&#20010;&#22909;&#30561;&#30496;&#65292;&#20182;&#23601;&#33021;&#24674;&#22797;&#65292;&#32780;&#20182;&#29616;&#22312;&#27491;&#22312;&#34987;&#22833;&#30496;&#28145;&#28145;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#30561;&#30496;&#36136;&#37327;&#35201;&#25913;&#21892;&#65292;&#39318;&#20808;&#23601;&#24517;&#39035;&#24314;&#31435;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#19981;&#33021;&#20877;&#20037;&#22352;&#29100;&#22812;&#20102;&#65292;&#37027;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#12290;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#23613;&#37327;&#22312;11&#28857;&#21069;&#36827;&#20837;&#29087;&#30561;&#12290;&#21363;&#20351;&#20320;&#19978;&#24202;&#30561;&#19981;&#30528;&#65292;&#20063;&#19981;&#35201;&#22352;&#30528;&#29100;&#22812;&#65292;&#32780;&#26159;&#21435;&#24202;&#19978;&#38381;&#30446;&#20859;&#31070;&#65292;&#35201;&#23398;&#20250;&#24930;&#24930;&#32416;&#27491;&#29100;&#22812;&#30340;&#24694;&#20064;&#12290;&#22914;&#26524;&#20320;&#19981;&#23581;&#35797;&#25913;&#21464;&#65292;&#37027;&#20040;&#21482;&#20250;&#22312;&#38169;&#35823;&#30340;&#36712;&#36947;&#19978;&#19968;&#38169;&#20877;&#38169;&#65292;&#31215;&#23567;&#38169;&#32780;&#25104;&#22823;&#28798;&#65281;&#36825;&#31181;&#23545;&#36523;&#20307;&#30340;&#25703;&#27531;&#21644;&#23545;&#20581;&#24247;&#30340;&#36879;&#25903;&#65292;&#24403;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24324;&#19981;&#22909;&#20320;&#30495;&#35201;&#20498;&#19979;&#29306;&#29298;&#20102;&#12290;&#29100;&#22812;&#29469;&#27515;&#30340;&#26696;&#20363;&#24456;&#22810;&#24456;&#22810;&#65292;&#36825;&#26041;&#38754;&#35201;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#65292;&#24314;&#35758;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#20837;&#30561;&#27604;&#36739;&#23481;&#26131;&#20102;&#65292;&#20250;&#26377;&#28145;&#24230;&#30561;&#30496;&#20102;&#12290;&#35760;&#24471;&#26354;&#40654;&#25935;&#26377;&#26412;&#20070;&#19978;&#23601;&#35762;&#21040;&#30561;&#30496;&#38382;&#39064;&#65292;&#35828;&#27665;&#24037;&#20026;&#20309;&#30561;&#30496;&#36136;&#37327;&#37027;&#20040;&#22909;&#21834;&#65292;&#20498;&#22836;&#23601;&#30561;&#65292;&#22240;&#20026;&#27665;&#24037;&#27599;&#22825;&#26377;&#19968;&#23450;&#30340;&#21171;&#21160;&#37327;&#65292;&#27665;&#24037;&#20063;&#19981;&#20250;&#29100;&#22812;&#20037;&#22352;&#19978;&#32593;&#65292;&#25105;&#20204;&#36825;&#26041;&#38754;&#30495;&#35201;&#22810;&#21521;&#27665;&#24037;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#20013;&#23398;&#20845;&#24180;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#24658;&#20037;&#36807;&#24230;&#30340;&#25163;&#28139;&#20351;&#25105;&#28145;&#21463;&#20854;&#23475;&#65306;&#33136;&#37240;&#36719;&#12289;&#36731;&#24230;&#38451;&#30207;&#65292;&#19988;&#20276;&#26377;&#26089;&#27844;&#65292;&#20581;&#24536;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24605;&#32500;&#26102;&#26377;&#30701;&#36335;&#65292;&#31934;&#31070;&#27424;&#22909;&#65292;&#33073;&#21457;&#65292;&#22836;&#21457;&#30001;&#20197;&#21069;&#30340;&#27987;&#23494;&#36716;&#20026;&#26543;&#40644;&#12290;&#26368;&#20026;&#20005;&#37325;&#30340;&#26159;&#65292;&#22240;&#20026;&#25105;&#21018;&#26032;&#23130;&#65292;&#25152;&#20197;&#24615;&#29983;&#27963;&#21448;&#39057;&#32321;&#36215;&#26469;&#65292;&#29616;&#22312;&#25105;&#38500;&#20102;&#19978;&#36848;&#30151;&#29366;&#65292;&#25105;&#36824;&#20986;&#29616;&#20102;&#20570;&#29233;&#21518;&#20837;&#30561;&#24456;&#22256;&#38590;&#12289;&#22833;&#30496;&#65292;&#20005;&#37325;&#21040;&#20960;&#20046;&#36890;&#23477;&#19981;&#30496;&#65292;&#19968;&#30452;&#21322;&#26790;&#21322;&#37266;&#65292;&#23548;&#33268;&#31532;&#20108;&#22825;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65292;&#33136;&#36719;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#24515;&#28902;&#27668;&#36481;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#12290;&#25105;&#26368;&#36817;&#21435;&#30475;&#20102;&#20013;&#21307;&#65292;&#22905;&#22909;&#20687;&#19981;&#30456;&#20449;&#25105;&#36825;&#20010;&#24180;&#40836;&#20250;&#32958;&#34394;&#65292;&#21710;&#65281;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>2.&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#29616;&#22312;&#22833;&#30496;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65292;&#30333;&#22825;&#23615;&#27604;&#36739;&#39057;&#65292;&#26202;&#19978;&#23481;&#26131;&#20986;&#27735;&#65292;&#27809;&#26377;&#26126;&#26174;&#30340;&#24597;&#20919;&#25110;&#32773;&#24597;&#28909;&#65292;&#33258;&#24863;&#20013;&#27668;&#12289;&#27491;&#27668;&#19981;&#36275;&#65292;&#32570;&#20047;&#31934;&#27668;&#31070;&#12290;&#30446;&#21069;&#27491;&#22312;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#26368;&#24819;&#27835;&#22909;&#22833;&#30496;&#65292;&#24674;&#22797;&#31934;&#27668;&#31070;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#12304;&#21457;&#32946;&#38556;&#30861;&#12305;</p>
<p></p>
<p>&#21457;&#32946;&#38556;&#30861;&#22312;&#27785;&#36855;&#25784;&#31649;&#30340;&#38738;&#23569;&#24180;&#20013;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#20197;&#39592;&#39612;&#21457;&#32946;&#36831;&#32531;&#20026;&#20027;&#65292;&#26377;&#30340;&#25106;&#21451;JJ&#20063;&#20986;&#29616;&#20102;&#21457;&#32946;&#38556;&#30861;&#65292;JJ&#23646;&#32925;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#22914;&#26524;&#22312;&#21457;&#32946;&#30340;&#22836;&#20004;&#24180;&#27785;&#36855;&#25784;&#31649;&#65292;&#20877;&#21152;&#19978;&#20307;&#36136;&#19981;&#22909;&#65292;&#33829;&#20859;&#36319;&#19981;&#19978;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;JJ&#21457;&#32946;&#38556;&#30861;&#12290;&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#29983;&#38271;&#30340;&#65292;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#36136;&#37327;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#65292;&#20294;&#39592;&#39612;&#36136;&#37327;&#24456;&#24046;&#65292;&#23481;&#26131;&#23860;&#33050;&#23481;&#26131;&#39592;&#25240;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#39592;&#39612;&#32454;&#36719;&#26080;&#21147;&#65292;&#29978;&#33267;&#26377;&#30340;&#20986;&#29616;&#20102;&#30072;&#24418;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#20250;&#38382;&#65292;&#36807;&#20102;&#21457;&#32946;&#26399;&#36824;&#26377;&#26395;&#24674;&#22797;&#21527;&#65311;&#39592;&#39612;&#36807;&#20102;&#21457;&#32946;&#26399;&#23601;&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;&#20294;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26469;&#25913;&#21892;&#39592;&#39612;&#36136;&#37327;&#65292;&#38271;&#39640;&#27604;&#36739;&#38590;&#20102;&#65292;&#20294;&#25913;&#21892;&#39592;&#39612;&#36136;&#37327;&#36824;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;JJ&#36807;&#20102;&#21457;&#32946;&#26399;&#20063;&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;&#35201;&#22686;&#38271;&#20063;&#24456;&#38590;&#20102;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#19968;&#20010;&#24456;&#19981;&#38169;&#30340;&#21187;&#36215;&#36136;&#37327;&#65292;&#37027;&#20063;&#26159;&#24456;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#30456;&#20851;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#29616;&#22312;18&#23681;&#20102;&#65292;&#25163;&#28139;&#22823;&#27010;&#26377;&#22235;&#20116;&#24180;&#20102;&#65292;&#32780;&#19988;&#24456;&#39057;&#32321;&#12290;&#26377;&#26102;&#20505;&#27599;&#22825;1-3&#27425;&#65292;&#29616;&#22312;&#23548;&#33268;&#38452;&#33550;&#24456;&#30701;&#23567;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;&#20063;&#21482;&#27604;&#22823;&#25287;&#25351;&#22823;&#19968;&#28857;&#28857;&#65292;&#32780;&#19988;&#26089;&#27844;&#65292;&#26377;&#26102;&#20505;&#30590;&#20024;&#19979;&#38754;&#37027;&#26681;&#33550;&#20250;&#24456;&#30140;&#12290;</p>
<p></p>
<p>2.&#20170;&#24180;20&#23681;&#65292;14&#23681;&#24320;&#22987;&#25163;&#28139;&#21490;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#22909;&#20123;&#24180;&#20102;&#65292;&#29616;&#22312;&#33099;&#27611;&#27809;&#26377;&#65292;&#32993;&#39035;&#20063;&#27809;&#26377;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#23567;&#20415;&#24456;&#40644;&#32780;&#19988;&#20998;&#21449;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>3.&#25105;&#20174;&#21313;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#20061;&#24180;&#20102;&#65292;&#23548;&#33268;&#39592;&#39612;&#32454;&#23567;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#65292;&#39592;&#39612;&#36824;&#33021;&#21464;&#31895;&#22766;&#20040;&#65311;</p>
<p></p>
<p>4.&#25163;&#28139;&#23548;&#33268;&#25105;&#39592;&#39612;&#32454;&#23567;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#25163;&#28139;&#26377;4&#24180;&#20102;&#65292;&#29616;&#22312;&#25163;&#28139;&#27809;&#37027;&#20040;&#39057;&#32321;&#20102;&#65292;&#21487;&#26159;&#20307;&#37325;&#21482;&#26377;100&#26020;&#12290;&#20170;&#24180;18&#23681;&#65292;&#36824;&#26377;&#27809;&#26377;&#25937;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#25105;&#23545;&#25784;&#31649;&#30340;&#21361;&#23475;&#20570;&#20102;&#19968;&#20010;&#24635;&#32467;&#65292;&#36825;&#20123;&#21482;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30151;&#29366;&#32780;&#24050;&#12290;&#25784;&#31649;&#20260;&#21040;&#26368;&#21518;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#37027;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#30340;&#65292;&#35832;&#22914;&#31958;&#23615;&#30149;&#20013;&#39118;&#31561;&#37117;&#26377;&#21487;&#33021;&#12290;&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65292;&#29305;&#21035;&#26159;&#36225;&#30528;&#33258;&#24049;&#36824;&#24180;&#36731;&#23601;&#25226;&#25784;&#31649;&#24694;&#20064;&#24443;&#24213;&#25106;&#25481;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#26435;&#65292;&#19981;&#35201;&#31561;&#21040;&#26368;&#21518;&#36523;&#20307;&#23454;&#22312;&#19981;&#34892;&#20102;&#20877;&#25106;&#65292;&#23601;&#26377;&#28857;&#26202;&#20102;&#12290;&#23601;&#20687;&#26377;&#30340;&#20154;&#25277;&#28895;&#19978;&#30270;&#65292;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#20182;&#24515;&#33039;&#20005;&#37325;&#19981;&#36866;&#20102;&#65292;&#21435;&#26816;&#26597;&#35201;&#20570;&#25163;&#26415;&#65292;&#36825;&#26102;&#20505;&#25106;&#28895;&#26159;&#19981;&#26159;&#26377;&#28857;&#26202;&#20102;&#21602;&#65311;&#19978;&#26681;&#20154;&#25106;&#33394;&#37117;&#20250;&#21560;&#21462;&#21035;&#20154;&#30340;&#25945;&#35757;&#65292;&#20174;&#32780;&#39044;&#35265;&#26410;&#26469;&#65292;&#39044;&#35265;&#21040;&#30151;&#29366;&#65292;&#28982;&#21518;&#20182;&#30340;&#25106;&#33394;&#31435;&#22330;&#23601;&#20250;&#21464;&#24471;&#26497;&#20854;&#22362;&#23450;&#65292;&#36825;&#31181;&#20154;&#25106;&#33394;&#23601;&#23481;&#26131;&#25104;&#21151;&#12290;&#25105;&#20204;&#24212;&#35813;&#22810;&#21521;&#19978;&#26681;&#20154;&#23398;&#20064;&#65292;&#20105;&#21462;&#26089;&#26085;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#23613;&#21487;&#33021;&#25106;&#24471;&#19987;&#19994;&#65292;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#25106;&#33394;&#21543;&#20063;&#26377;&#19981;&#23569;&#23398;&#21307;&#30340;&#25106;&#21451;&#65292;&#23545;&#20110;&#21361;&#23475;&#24212;&#35813;&#30693;&#36947;&#27604;&#36739;&#22810;&#20102;&#65292;&#20294;&#20165;&#20165;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#24456;&#22810;&#21307;&#29983;&#37117;&#30693;&#36947;&#21560;&#28895;&#30340;&#21361;&#23475;&#65292;&#21487;&#20197;&#35828;&#27604;&#20219;&#20309;&#20154;&#37117;&#28165;&#26970;&#65292;&#27599;&#22825;&#37117;&#25509;&#35302;&#38750;&#24120;&#22810;&#30340;&#24739;&#32773;&#65292;&#20294;&#21307;&#29983;&#33258;&#24049;&#21364;&#26377;&#24378;&#28872;&#30340;&#28895;&#30270;&#65292;&#33258;&#24049;&#20063;&#25106;&#19981;&#25481;&#12290;&#25152;&#20197;&#35828;&#65292;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#26159;&#19981;&#22815;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#24517;&#39035;&#25106;&#24471;&#19987;&#19994;&#65292;&#24403;&#28982;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#26159;&#24517;&#39035;&#23545;&#21361;&#23475;&#26377;&#19968;&#20010;&#36275;&#22815;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#30693;&#36947;&#21361;&#23475;&#30340;&#20154;&#19981;&#22914;&#20146;&#36523;&#20307;&#39564;&#36807;&#21361;&#23475;&#30340;&#20154;&#65292;&#25152;&#35859;&#20037;&#30149;&#25104;&#33391;&#21307;&#65292;&#26377;&#20102;&#20999;&#36523;&#20307;&#39564;&#65292;&#33258;&#24049;&#30340;&#35748;&#35782;&#20250;&#26377;&#19968;&#20010;&#39134;&#36291;&#65292;&#32780;&#19988;&#20250;&#26356;&#28145;&#21051;&#12289;&#26356;&#21040;&#20301;&#12290;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#21560;&#28895;&#30340;&#21361;&#23475;&#65292;&#39321;&#28895;&#30418;&#19978;&#20063;&#21360;&#26377;&#8220;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#8221;&#65292;&#20294;&#20182;&#24050;&#32463;&#21560;&#28895;&#25104;&#30270;&#65292;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#32487;&#32493;&#25277;&#65292;&#36825;&#22312;&#25106;&#28895;&#30028;&#21483;&#8220;&#36873;&#25321;&#24615;&#22833;&#26126;&#8221;&#65292;&#23545;&#21361;&#23475;&#35270;&#32780;&#19981;&#35265;&#65292;&#28982;&#21518;&#21040;&#20102;&#26368;&#21518;&#35201;&#21160;&#25163;&#26415;&#20102;&#65292;&#20182;&#20877;&#20063;&#19981;&#25954;&#25277;&#28895;&#20102;&#65292;&#20877;&#25277;&#28895;&#23601;&#26159;&#25214;&#27515;&#20102;&#12290;&#20154;&#30340;&#30830;&#26159;&#36924;&#20986;&#26469;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#33394;&#37117;&#26159;&#34987;&#30151;&#29366;&#36924;&#30340;&#65281;&#30495;&#27491;&#39640;&#26126;&#30340;&#19978;&#26681;&#20154;&#65292;&#20250;&#22312;&#30475;&#21040;&#21361;&#23475;&#21518;&#39532;&#19978;&#20572;&#27490;&#25784;&#31649;&#65292;&#20294;&#20013;&#26681;&#20154;&#21644;&#19979;&#26681;&#20154;&#65292;&#19968;&#23450;&#35201;&#31561;&#21040;&#30151;&#29366;&#20986;&#26469;&#21518;&#25165;&#26377;&#21487;&#33021;&#20250;&#24819;&#21040;&#25106;&#25784;&#12290;</p>
<p></p>
<p>&#19987;&#19994;&#25106;&#33394;&#35201;&#23398;&#20064;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#27604;&#22914;&#31532;&#19968;&#20851;&#65292;&#22914;&#20309;&#26029;YY&#12290;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#36824;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#20005;&#38450;YY&#65292;&#23545;&#20110;YY&#36824;&#26159;&#26080;&#33021;&#20026;&#21147;&#65292;&#36825;&#26679;&#35201;&#25106;&#33394;&#25104;&#21151;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36807;&#20102;YY&#20851;&#65292;&#36824;&#38656;&#35201;&#23545;&#25106;&#33394;&#21518;&#20986;&#29616;&#30340;&#21508;&#31181;&#38382;&#39064;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#36824;&#24517;&#39035;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#20381;&#28982;&#35201;&#26102;&#21051;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#21644;&#35686;&#24789;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
