<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#31532;&#20108;&#31456;&#65306;&#20851;&#20110;&#26080;&#23475;&#35770;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20108;&#31456;&#65306;&#20851;&#20110;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35748;&#28165;&#26080;&#23475;&#35770;&#65281;&#22914;&#26524;&#20320;&#30340;&#24605;&#24819;&#24847;&#35782;&#37324;&#36824;&#22312;&#35748;&#21516;&#26080;&#23475;&#35770;&#65292;&#37027;&#20040;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#23601;&#19981;&#20250;&#24456;&#22362;&#23450;&#65292;&#31245;&#24494;&#30340;&#39118;&#21561;&#33609;&#21160;&#23601;&#21487;&#33021;&#35753;&#20320;&#30772;&#25106;&#12290;&#26080;&#23475;&#35770;&#24456;&#20855;&#26377;&#36855;&#24785;&#24615;&#65292;&#26368;&#22823;&#30340;&#36855;&#24785;&#24615;&#22312;&#20110;&#26080;&#23475;&#35770;&#32463;&#24120;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#65292;&#20197;&#31185;&#23398;&#30340;&#21517;&#20041;&#26469;&#23459;&#20256;&#25163;&#28139;&#26080;&#23475;&#65292;&#19981;&#20165;&#23459;&#20256;&#25163;&#28139;&#26080;&#23475;&#65292;&#36824;&#23459;&#20256;&#25163;&#28139;&#24456;&#26377;&#22909;&#22788;&#21602;&#12290;&#20160;&#20040;&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#20160;&#20040;&#22269;&#38469;&#24615;&#23398;&#23478;&#22823;&#20250;&#65292;&#21453;&#27491;&#23601;&#26159;&#19968;&#39039;&#8220;&#31185;&#23398;&#8221;&#25226;&#20320;&#30776;&#26197;&#65292;&#22914;&#26524;&#26159;&#19968;&#20010;&#26080;&#30693;&#30340;&#20154;&#65292;&#37027;&#32943;&#23450;&#23601;&#20250;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#65292;&#22240;&#20026;&#38738;&#23569;&#24180;&#36824;&#22788;&#22312;&#27604;&#36739;&#24188;&#31258;&#30340;&#24605;&#24819;&#29366;&#24577;&#65292;&#32473;&#38738;&#23569;&#24180;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#19981;&#20165;&#38738;&#23569;&#24180;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#24456;&#22810;&#25104;&#24180;&#20154;&#65292;&#20035;&#33267;&#25945;&#25480;&#21338;&#22763;&#20063;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#26356;&#20196;&#20154;&#21643;&#33292;&#30340;&#26159;&#65292;&#24456;&#22810;&#21307;&#29983;&#23621;&#28982;&#20063;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#12290;&#21487;&#35265;&#26080;&#23475;&#35770;&#22810;&#20040;&#20855;&#26377;&#36855;&#24785;&#24615;&#65292;&#26080;&#23475;&#35770;&#30340;&#27927;&#33041;&#24378;&#24230;&#26159;&#26497;&#24378;&#30340;&#65292;&#27605;&#31455;&#29616;&#20195;&#31038;&#20250;&#23815;&#23578;&#31185;&#23398;&#65292;&#19968;&#21548;&#21040;&#31185;&#23398;&#65292;&#39532;&#19978;&#23601;&#20449;&#26381;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26080;&#23475;&#35770;&#19968;&#28857;&#19981;&#31185;&#23398;&#65292;&#26082;&#19981;&#31526;&#21512;&#20013;&#21307;&#31185;&#23398;&#65292;&#20063;&#19981;&#31526;&#21512;&#35199;&#21307;&#31185;&#23398;&#65292;&#26080;&#23475;&#35770;&#30340;&#24456;&#22810;&#35266;&#28857;&#23436;&#20840;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#26377;&#30340;&#29978;&#33267;&#26159;&#30606;&#32534;&#20081;&#36896;&#65292;&#19968;&#28857;&#37117;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#65292;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#65292;&#37027;&#23601;&#26159;&#38169;&#30340;&#65281;&#30446;&#21069;&#20013;&#22269;&#22823;&#22810;&#25968;&#20154;&#36824;&#22312;&#35748;&#21516;&#26080;&#23475;&#35770;&#65292;&#30693;&#36947;&#30495;&#30456;&#30340;&#23646;&#20110;&#23569;&#25968;&#12290;&#32473;&#26080;&#23475;&#35770;&#23450;&#24615;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#26080;&#23475;&#35770;&#26159;&#19968;&#20010;&#32654;&#20029;&#30340;&#35854;&#35328;&#65292;&#26080;&#23475;&#35770;&#26159;&#19968;&#39063;&#19981;&#25240;&#19981;&#25187;&#30340;&#27602;&#33647;&#12290;&#26080;&#25968;&#30340;&#25106;&#21451;&#37117;&#36825;&#26679;&#35828;&#21040;&#65292;&#8220;&#25105;&#34987;&#26080;&#23475;&#35770;&#23475;&#24808;&#20102;&#8221;&#65281;</p>
<p></p>
<p></p>
<p>2.1 &#35748;&#28165;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#25105;&#65292;&#20063;&#21644;&#24456;&#22810;&#26080;&#30693;&#30340;&#25106;&#21451;&#19968;&#26679;&#65292;&#19968;&#21619;&#21548;&#20449;&#25152;&#35859;&#19987;&#23478;&#30340;&#35805;&#65292;&#21518;&#26469;&#32463;&#36807;&#25105;&#30740;&#31350;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#24182;&#26410;&#22810;&#24819;&#65292;&#20063;&#27809;&#26377;&#36127;&#32618;&#24863;&#65292;&#20294;&#20063;&#20986;&#20102;&#24456;&#22810;&#30151;&#29366;&#12290;&#19987;&#23478;&#25152;&#35859;&#24819;&#20986;&#26469;&#30340;&#30151;&#29366;&#65292;&#26159;&#19968;&#31181;&#26497;&#20854;&#20005;&#37325;&#30340;&#35823;&#23548;&#65292;&#36825;&#31181;&#35770;&#35843;&#19981;&#30693;&#27602;&#23475;&#20102;&#22810;&#23569;&#38738;&#23569;&#24180;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#31245;&#24494;&#26377;&#28857;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#37117;&#20250;&#30693;&#36947;&#25163;&#28139;&#26159;&#20250;&#20260;&#32958;&#30340;&#65292;&#26159;&#25163;&#28139;&#20260;&#32958;&#21518;&#25165;&#20250;&#20986;&#30151;&#29366;&#30340;&#65292;&#30151;&#29366;&#24182;&#19981;&#26159;&#24819;&#20986;&#26469;&#30340;&#12290;&#26080;&#35770;&#26159;&#35199;&#21307;&#36824;&#26159;&#20013;&#21307;&#65292;&#20854;&#23454;&#37117;&#24050;&#32463;&#35777;&#26126;&#20102;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#20854;&#23454;&#35199;&#21307;&#30340;&#25991;&#31456;&#37324;&#20063;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#36824;&#26377;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#65292;&#35199;&#21307;&#30340;&#25991;&#31456;&#37324;&#20063;&#25552;&#21040;&#20102;&#12290;&#20013;&#21307;&#35770;&#36848;&#32437;&#27442;&#21361;&#23475;&#30340;&#25991;&#31456;&#23601;&#26356;&#22810;&#20102;&#65292;&#21476;&#24448;&#20170;&#26469;&#19981;&#30693;&#22810;&#23569;&#21307;&#26696;&#37117;&#35777;&#26126;&#20102;&#32437;&#27442;&#26159;&#26377;&#24040;&#22823;&#21361;&#23475;&#30340;&#12290;&#26576;&#20123;&#19987;&#23478;&#30340;&#35805;&#30495;&#30340;&#19981;&#21487;&#20449;&#65292;&#29305;&#21035;&#26159;&#24615;&#23398;&#23478;&#30340;&#35805;&#65292;&#20320;&#20449;&#19987;&#23478;&#30340;&#35805;&#65292;&#26368;&#32456;&#21482;&#20250;&#23475;&#24808;&#20320;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#35266;&#28857;&#37117;&#26159;&#22522;&#20110;&#25105;&#33258;&#24049;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#25105;&#29616;&#22312;&#30475;&#36807;&#30340;&#26696;&#20363;&#36229;&#36807;10000&#20363;&#65292;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#25106;&#33394;&#21543;&#30475;&#26696;&#20363;&#65292;&#32842;&#36807;&#30340;&#25106;&#21451;&#19978;&#19975;&#65292;&#33258;&#24049;&#20063;&#26159;&#28145;&#21051;&#30340;&#30151;&#29366;&#20307;&#39564;&#32773;&#21644;&#21463;&#23475;&#32773;&#12290;&#25105;&#24819;&#25105;&#26377;&#24517;&#35201;&#35828;&#20986;&#30495;&#30456;&#65292;&#25105;&#36824;&#35201;&#35828;&#19968;&#21477;&#24456;&#36127;&#36131;&#20219;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#30495;&#30456;&#22312;&#25106;&#33394;&#21543;&#65292;&#30495;&#30456;&#22312;&#21508;&#22823;&#25106;&#37034;&#28139;&#35770;&#22363;&#65292;&#30495;&#30456;&#22312;&#26377;&#33391;&#30693;&#30340;&#20013;&#21307;&#22836;&#33041;&#37324;&#65292;&#30495;&#30456;&#32477;&#23545;&#19981;&#22312;&#25152;&#35859;&#30340;&#19987;&#23478;&#25163;&#37324;&#12290;</p>
<p></p>
<p>&#19987;&#23478;&#26159;&#36825;&#26679;&#19968;&#31181;&#20154;&#65292;&#24403;&#20320;&#25163;&#28139;&#21518;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#20102;&#65292;&#24819;&#29228;&#20986;&#25163;&#28139;&#38519;&#38449;&#26102;&#65292;&#19987;&#23478;&#22312;&#38519;&#38449;&#19978;&#38754;&#19968;&#33050;&#21448;&#25226;&#20320;&#36409;&#22238;&#21435;&#20102;&#65292;&#19987;&#23478;&#22312;&#19978;&#38754;&#21898;&#36947;&#65306;&#25784;&#21543;&#65292;&#26080;&#23475;&#65292;&#36824;&#26377;&#24456;&#22810;&#22909;&#22788;&#21602;&#65281;</p>
<p></p>
<p>&#25152;&#26377;&#36825;&#20123;&#19987;&#23478;&#37117;&#24573;&#35270;&#20102;&#19968;&#28857;&#65306;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65281;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#36825;&#20845;&#20010;&#23383;&#23601;&#26159;&#25163;&#28139;&#34892;&#20026;&#26368;&#31934;&#36767;&#30340;&#27010;&#25324;&#65281;</p>
<p></p>
<p>&#32599;&#21015;&#20960;&#31181;&#25104;&#30270;&#29616;&#35937;&#65306;&#27602;&#30270;&#12289;&#25784;&#30270;&#12289;&#32593;&#30270;&#12289;&#28895;&#30270;&#12290;&#36825;&#22235;&#31181;&#30270;&#65292;&#22823;&#23478;&#35273;&#24471;&#21738;&#31181;&#26368;&#23481;&#26131;&#19978;&#30270;&#21602;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#25784;&#30270;&#32477;&#23545;&#19981;&#20250;&#36755;&#32473;&#27602;&#30270;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27838;&#19978;&#23601;&#38590;&#25106;&#25481;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#19987;&#23478;&#37117;&#19981;&#35848;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#21602;&#65311;&#19968;&#21477;&#35805;&#65306;&#19987;&#23478;&#22826;&#29409;&#29502;&#20102;&#65281;&#19981;&#26159;&#26080;&#30693;&#65292;&#23601;&#26159;&#36991;&#32780;&#19981;&#35848;&#12290;&#19987;&#23478;&#29992;&#20102;&#19968;&#20010;&#24456;&#29409;&#29502;&#30340;&#35789;&#65306;&#36866;&#24230;&#65281;&#36866;&#24230;&#36825;&#20010;&#35789;&#30340;&#27700;&#23601;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#30693;&#36947;&#24230;&#22312;&#21738;&#37324;&#12290;&#32780;&#19988;&#25104;&#30270;&#20102;&#65292;&#20877;&#35848;&#36866;&#24230;&#26159;&#33618;&#35884;&#30340;&#65281;&#25104;&#30270;&#20102;&#65292;&#23601;&#19981;&#26159;&#20320;&#33258;&#24049;&#33021;&#22815;&#25511;&#21046;&#30340;&#20102;&#12290;&#24403;&#20320;&#36523;&#20307;&#20986;&#30151;&#29366;&#20102;&#20877;&#33410;&#21046;&#65292;&#20854;&#23454;&#24050;&#32463;&#26202;&#20102;&#12290;&#26377;&#30340;&#20154;&#36523;&#20307;&#24213;&#23376;&#22909;&#65292;&#19968;&#21608;2&#27425;&#36523;&#20307;&#27809;&#20107;&#65292;&#20294;&#26159;&#36825;&#26679;&#32791;&#20010;&#19977;&#20116;&#24180;&#65292;&#20063;&#26497;&#26377;&#21487;&#33021;&#20250;&#20986;&#30151;&#29366;&#12290;&#32780;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#24046;&#65292;&#19968;&#21608;2&#27425;&#65292;&#19981;&#20986;2&#24180;&#65292;&#23601;&#26377;&#19968;&#36523;&#30340;&#30151;&#29366;&#12290;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#20260;&#23475;&#12290;&#32780;&#19988;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#26432;&#20260;&#21147;&#20063;&#38750;&#24120;&#22823;&#65292;&#27785;&#36855;&#24847;&#28139;&#20063;&#26159;&#24456;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#21578;&#35819;&#65292;&#20063;&#26159;&#26080;&#25968;&#25106;&#21451;&#34880;&#28107;&#28107;&#30340;&#25945;&#35757;&#25152;&#25581;&#31034;&#30340;&#30495;&#29702;&#12290;&#22312;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;&#65292;&#35841;&#27809;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65311;&#35841;&#37117;&#24819;&#25630;&#36866;&#24230;&#65292;&#26368;&#21518;&#37117;&#25226;&#33258;&#24049;&#25630;&#24223;&#20102;&#65292;&#25630;&#24471;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65281;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#22914;&#26524;&#20320;&#24819;&#22312;&#36866;&#24230;&#19978;&#20570;&#25991;&#31456;&#65292;&#25105;&#21149;&#20320;&#36824;&#26159;&#31639;&#20102;&#21543;&#12290;&#36866;&#24230;&#23601;&#20687;&#39640;&#31354;&#36208;&#38050;&#19997;&#65292;&#27809;&#26377;&#26497;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#30334;&#20998;&#30334;&#37117;&#20250;&#25481;&#19979;&#26469;&#65292;&#25481;&#20837;&#30151;&#29366;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p></p>
<p>2.2 &#20851;&#20110;&#31105;&#27442;&#26377;&#23475;&#35770;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20250;&#38382;&#31105;&#27442;&#26377;&#23475;&#21527;&#65311;&#29305;&#21035;&#26159;&#26032;&#20154;&#20250;&#36825;&#26679;&#38382;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;&#31105;&#27442;&#26080;&#23475;&#65292;&#22914;&#26524;&#26377;&#23475;&#65292;&#37027;&#21644;&#23578;&#23682;&#19981;&#26159;&#37117;&#26159;&#30149;&#31207;&#23376;&#20102;&#21527;&#65311;&#20107;&#23454;&#26159;&#24456;&#22810;&#21644;&#23578;&#37117;&#27963;&#21040;&#20102;100&#23681;&#20197;&#19978;&#65292;&#34394;&#20113;&#27861;&#24072;120&#23681;&#65292;&#26412;&#28949;&#38271;&#32769;106&#23681;&#65292;&#20315;&#38376;&#38271;&#23551;&#30340;&#20154;&#24456;&#22810;&#65292;&#25152;&#20197;&#31105;&#27442;&#23545;&#36523;&#20307;&#26377;&#23475;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#12290;&#22914;&#26524;&#35201;&#35828;&#31105;&#27442;&#26377;&#23475;&#65292;&#21482;&#26377;&#19968;&#31181;&#24773;&#20917;&#65292;&#37027;&#23601;&#26159;&#20462;&#24515;&#21151;&#22827;&#19981;&#21040;&#20301;&#65292;&#22825;&#22825;&#24847;&#28139;&#65292;&#24819;&#25163;&#28139;&#21448;&#19981;&#25954;&#25163;&#28139;&#65292;&#36825;&#26679;&#24971;&#30528;&#26377;&#21487;&#33021;&#20250;&#24971;&#20986;&#27611;&#30149;&#65292;&#22914;&#26524;&#20462;&#24515;&#21151;&#22827;&#21040;&#20301;&#65292;&#31105;&#27442;&#26159;&#19981;&#23384;&#22312;&#21361;&#23475;&#30340;&#12290;</p>
<p></p>
<p>&#20877;&#34917;&#20805;&#19968;&#28857;&#65292;&#23601;&#26159;&#24847;&#28139;&#30340;&#21361;&#23475;&#65292;&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#65306;&#20809;&#30475;&#19981;&#25784;&#31639;&#30772;&#25106;&#21527;&#65292;&#20809;&#30475;&#19981;&#25784;&#26377;&#23475;&#21527;&#65311;&#20854;&#23454;&#24847;&#28139;&#23545;&#20154;&#20307;&#30340;&#25439;&#32791;&#20063;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#29978;&#33267;&#27604;&#25163;&#28139;&#36824;&#21385;&#23475;&#65292;&#36825;&#22312;&#20013;&#21307;&#37324;&#35762;&#24471;&#24456;&#26126;&#30333;&#65292;&#19981;&#23569;&#25106;&#21451;&#20809;&#30475;&#19981;&#25784;&#21518;&#29031;&#38236;&#23376;&#39532;&#19978;&#21457;&#29616;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#33806;&#38753;&#20102;&#65292;&#19979;&#38477;&#20102;&#12290;&#36825;&#23601;&#26159;&#20013;&#21307;&#35762;&#30340;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#21482;&#35201;&#26377;&#24847;&#28139;&#65292;&#31934;&#27668;&#23601;&#20250;&#33258;&#21160;&#36208;&#28431;&#65292;&#25163;&#28139;&#23646;&#20110;&#26126;&#32791;&#65292;&#32780;&#24847;&#28139;&#23646;&#20110;&#26263;&#32791;&#65292;&#26263;&#32791;&#30340;&#21361;&#23475;&#26356;&#20005;&#37325;&#65292;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#33021;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#36825;&#28857;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#20570;&#21040;&#24443;&#24213;&#26460;&#32477;&#24847;&#28139;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#22312;&#24847;&#28139;&#21518;&#20986;&#29616;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#22312;&#21644;&#22899;&#21451;&#25509;&#21563;&#25110;&#32773;&#25171;&#30005;&#35805;&#21518;&#65292;&#19979;&#38754;&#28431;&#20102;&#28857;&#28082;&#20307;&#65292;&#28982;&#21518;&#36523;&#20307;&#23601;&#39532;&#19978;&#19981;&#33298;&#26381;&#20102;&#65292;&#36825;&#37117;&#23646;&#20110;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#24847;&#28139;&#30340;&#21361;&#23475;&#19981;&#23481;&#23567;&#35281;&#12290;&#22914;&#26524;&#20320;&#27880;&#24847;&#20462;&#24515;&#65292;&#33021;&#22815;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#26159;&#26377;&#23475;&#30340;&#12290;&#36890;&#36807;&#23398;&#20064;&#19987;&#19994;&#25106;&#33394;&#25110;&#32773;&#20449;&#20208;&#25106;&#33394;&#65292;&#26159;&#21487;&#20197;&#20811;&#26381;&#24847;&#28139;&#20851;&#30340;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26080;&#27861;&#35748;&#28165;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#36825;&#23646;&#20110;&#30097;&#24785;&#30772;&#25106;&#12290;&#20154;&#21482;&#35201;&#19968;&#30097;&#24785;&#65292;&#31435;&#22330;&#23601;&#19981;&#20250;&#37027;&#20040;&#22362;&#23450;&#20102;&#12290;&#25152;&#20197;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#12290;</p>
<p></p>
<p>&#20877;&#20998;&#20139;&#19968;&#20010;&#29420;&#30561;&#20024;&#30340;&#20856;&#25925;&#65306;&#21335;&#23435;&#26102;&#30340;&#21253;&#24674;&#24180;&#24050;88&#23681;&#65292;&#31934;&#31070;&#20173;&#24456;&#24378;&#20581;&#65292;&#36158;&#20284;&#36947;&#38382;&#20182;&#26377;&#20160;&#20040;&#20859;&#29983;&#31192;&#35776;&#65292;&#21253;&#24674;&#31572;&#36947;&#65306;&#8220;&#32769;&#27721;&#20840;&#38752;&#21507;&#20102;&#20116;&#21313;&#24180;&#30340;&#29420;&#30561;&#20024;&#12290;&#8221;&#28385;&#24231;&#22823;&#31505;&#12290;&#24120;&#35328;&#36947;&#65306;&#8220;&#32437;&#27442;&#20652;&#20154;&#32769;&#65292;&#25151;&#21171;&#20419;&#30701;&#21629;&#8221;&#65292;&#36825;&#20123;&#35805;&#24182;&#38750;&#21361;&#35328;&#32824;&#21548;&#65292;&#21518;&#38754;&#26377;&#30528;&#24456;&#28145;&#21051;&#30340;&#20013;&#21307;&#21307;&#29702;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>2.3 &#20851;&#20110;&#25163;&#28139;&#19975;&#30149;&#35770;</p>
<p></p>
<p>&#20851;&#20110;SY&#19975;&#30149;&#35770;&#65292;&#21543;&#38646;&#21402;&#21543;&#20027;&#26366;&#32463;&#22312;&#20182;&#30340;&#19968;&#31687;&#25991;&#31456;&#37324;&#35762;&#21040;&#36807;&#65292;&#25105;&#35273;&#24471;&#20182;&#35762;&#24471;&#24456;&#26377;&#36947;&#29702;&#12290;&#25163;&#28139;&#34429;&#28982;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30151;&#29366;&#65292;&#20294;&#20063;&#19981;&#33021;&#25226;&#20160;&#20040;&#30151;&#29366;&#37117;&#24618;&#22312;&#25163;&#28139;&#36523;&#19978;&#65292;&#27605;&#31455;&#33268;&#30149;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#26032;&#20154;&#35748;&#35782;&#32932;&#27973;&#65292;&#20307;&#20250;&#19981;&#28145;&#65292;&#20182;&#35273;&#24471;&#25163;&#28139;&#19981;&#21487;&#33021;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;&#65292;&#36825;&#31181;&#24819;&#27861;&#20063;&#26159;&#26377;&#22833;&#20559;&#39047;&#30340;&#12290;&#27604;&#36739;&#23458;&#35266;&#30340;&#35266;&#28857;&#23601;&#26159;&#65306;&#25163;&#28139;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30151;&#29366;&#65292;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#20294;&#20063;&#19981;&#26159;&#25152;&#26377;&#30151;&#29366;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;&#25163;&#28139;&#20260;&#32958;&#21518;&#65292;&#20840;&#36523;&#37117;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21644;&#22833;&#35843;&#12290;&#20294;&#26159;&#20260;&#32958;&#30340;&#26041;&#24335;&#23601;&#24456;&#22810;&#21862;&#65292;&#19981;&#20165;&#20165;&#21482;&#26159;&#25163;&#28139;&#19968;&#31181;&#65292;&#27604;&#22914;&#21917;&#20919;&#39278;&#20260;&#32958;&#65292;&#35760;&#24471;&#26377;&#19968;&#20010;&#21307;&#26696;&#65292;&#35828;&#26159;&#19968;&#20010;&#23567;&#23398;&#29983;&#24471;&#20102;&#31958;&#23615;&#30149;&#65292;&#23478;&#26063;&#24182;&#27809;&#26377;&#36951;&#20256;&#65292;&#32467;&#26524;&#19968;&#26597;&#65292;&#21407;&#26469;&#26159;&#22799;&#22825;&#27599;&#22825;&#29378;&#21917;&#20912;&#20923;&#30340;&#30899;&#37240;&#39278;&#26009;&#65292;&#32467;&#26524;&#21917;&#20102;&#20960;&#20010;&#26376;&#31958;&#23615;&#30149;&#20102;&#65292;&#36824;&#27809;&#21457;&#32946;&#23601;&#24471;&#31958;&#23615;&#30149;&#20102;&#12290;&#36824;&#26377;&#20037;&#22352;&#20260;&#32958;&#65292;&#29100;&#22812;&#20260;&#32958;&#65292;&#20081;&#26381;&#33647;&#29289;&#29992;&#33647;&#36807;&#22810;&#65292;&#39278;&#39135;&#20559;&#21688;&#31561;&#65292;&#36825;&#20123;&#37117;&#20250;&#20260;&#32958;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#36807;&#24230;&#21171;&#32047;&#20260;&#32958;&#65292;&#29992;&#21147;&#36807;&#24230;&#20260;&#32958;&#12290;&#20260;&#32958;&#30340;&#26041;&#24335;&#36824;&#26159;&#24456;&#22810;&#24456;&#22810;&#30340;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#65306;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#24687;&#12290;&#32958;&#27668;&#36234;&#36275;&#65292;&#25269;&#25239;&#21147;&#23601;&#36234;&#24378;&#65292;&#24471;&#30149;&#30340;&#27010;&#29575;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#19981;&#36807;&#32958;&#27668;&#20877;&#36275;&#65292;&#20063;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#21542;&#21017;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#32958;&#27668;&#26159;&#20250;&#19981;&#26029;&#25439;&#32791;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#20687;&#19968;&#24352;&#36879;&#25903;&#30340;&#38134;&#34892;&#21345;&#65292;&#36807;&#21435;&#30340;&#29983;&#27963;&#20064;&#24815;&#24456;&#19981;&#22909;&#65292;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#36824;&#27785;&#36855;&#25784;&#31649;&#65292;&#19981;&#20986;&#20960;&#24180;&#23601;&#34987;&#30151;&#29366;&#32544;&#19978;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20197;&#19979;&#26159;&#20013;&#21307;&#20998;&#26512;&#30340;&#33268;&#30149;&#22240;&#32032;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#20845;&#28139;&#12290;&#20998;&#21035;&#26159;&#19981;&#27491;&#24120;&#30340;&#39118;&#12289;&#23506;&#12289;&#26257;&#12289;&#28287;&#12289;&#29157;&#12289;&#28779;&#65288;&#28909;&#37034;&#65289;&#20250;&#20260;&#36523;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#30112;&#27668;&#12290;&#21363;&#25150;&#27668;&#12289;&#30239;&#30123;&#65292;&#20063;&#23601;&#26159;&#20256;&#26579;&#30149;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#19971;&#24773;&#20869;&#20260;&#12290;&#21363;&#36807;&#24230;&#30340;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24656;&#12289;&#24754;&#12289;&#24778;&#20250;&#20260;&#36523;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#39278;&#39135;&#25439;&#20260;&#12290;&#21363;&#39278;&#39135;&#19981;&#27905;&#12289;&#39278;&#39135;&#19981;&#33410;&#65288;&#26080;&#35268;&#24459;&#65289;&#12289;&#39278;&#39135;&#20559;&#21980;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#21171;&#36920;&#25439;&#20260;&#12290;&#21363;&#21171;&#21147;&#36807;&#24230;&#65292;&#21171;&#31070;&#36807;&#24230;&#65292;&#25151;&#21171;&#36807;&#24230;&#65292;&#36807;&#20998;&#23433;&#36920;&#12290;</p>
<p>&#31532;&#20845;&#65292;&#32487;&#21457;&#30149;&#22240;&#12290;&#21363;&#30192;&#39278;&#12289;&#30208;&#34880;&#21644;&#32467;&#30707;&#12290;</p>
<p>&#31532;&#19971;&#65292;&#20854;&#20182;&#30149;&#22240;&#12290;&#21363;&#22806;&#20260;&#12289;&#28903;&#28907;&#20260;&#12289;&#20923;&#20260;&#12289;&#34411;&#20861;&#20260;&#31561;&#12290;</p>
<p></p>
<p></p>
<p>&#38500;&#20102;&#36825;&#19971;&#31181;&#65292;&#36951;&#20256;&#22240;&#32032;&#20063;&#19981;&#23481;&#24573;&#35270;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#65292;&#25277;&#28895;&#21917;&#37202;&#31561;&#12290;&#25105;&#20204;&#24212;&#35813;&#23545;&#20110;&#33268;&#30149;&#22240;&#32032;&#26377;&#19968;&#20010;&#20102;&#35299;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#23548;&#33268;&#21457;&#30149;&#30340;&#21407;&#22240;&#12290;&#36825;&#20854;&#23454;&#23601;&#23646;&#20110;&#20859;&#29983;&#24847;&#35782;&#30340;&#33539;&#30068;&#65292;&#24456;&#22810;&#26377;&#38065;&#20154;&#32570;&#20047;&#20859;&#29983;&#24847;&#35782;&#65292;&#24180;&#36731;&#26102;&#25340;&#21629;&#25379;&#38065;&#65292;&#21487;&#20197;&#35828;&#26159;&#20197;&#21629;&#25442;&#38065;&#65292;&#36807;&#20102;&#22235;&#21313;&#23681;&#20197;&#21518;&#65292;&#36523;&#20307;&#36208;&#19979;&#22369;&#36335;&#20102;&#65292;&#24320;&#22987;&#20197;&#38065;&#20080;&#21629;&#20102;&#12290;&#26446;&#24320;&#22797;&#24471;&#32477;&#30151;&#30340;&#26032;&#38395;&#65292;&#20272;&#35745;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20851;&#27880;&#36807;&#65292;&#25105;&#20063;&#20851;&#27880;&#36807;&#65292;&#35828;&#26446;&#24320;&#22797;&#32463;&#24120;&#20940;&#26216;&#20004;&#28857;&#36824;&#22312;&#22238;&#37038;&#20214;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;&#36825;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#32437;&#20351;&#38081;&#20154;&#20063;&#21507;&#19981;&#28040;&#65292;&#20309;&#20917;&#20182;&#24180;&#32426;&#20063;&#19981;&#23567;&#20102;&#12290;&#25105;&#22312;&#25105;&#30340;&#25991;&#31456;&#37324;&#65292;&#32463;&#24120;&#25552;&#21450;&#30340;&#22235;&#20010;&#23383;&#23601;&#26159;&#65306;&#25106;&#33394;&#20859;&#29983;&#12290;&#20809;&#25106;&#19981;&#34892;&#65292;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#12290;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#24674;&#22797;&#30340;&#22823;&#22836;&#22312;&#33258;&#24049;&#36825;&#20799;&#12290;&#36523;&#20307;&#20581;&#24247;&#20063;&#26159;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#23601;&#20687;&#19968;&#36742;&#27773;&#36710;&#26159;&#38656;&#35201;&#32463;&#24120;&#20570;&#20859;&#25252;&#30340;&#65292;&#21542;&#21017;&#25240;&#26087;&#20250;&#24456;&#24555;&#30340;&#12290;&#20445;&#20859;&#30340;&#22909;&#65292;&#19968;&#24180;&#21518;9&#25104;&#26032;&#65292;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#21487;&#33021;&#21482;&#26377;5&#25104;&#26032;&#20102;&#65292;&#29978;&#33267;&#35201;&#22823;&#20462;&#20960;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20851;&#20110;&#25106;&#21451;&#30340;&#30151;&#29366;&#65292;&#21644;&#22823;&#23478;&#20570;8&#26465;&#20998;&#20139;&#65306;</p>
<p></p>
<p></p>
<p>1.SY&#21069;&#65306;&#26377;&#19968;&#20123;&#25106;&#21451;&#65292;&#20307;&#36136;&#24456;&#24046;&#65292;&#20808;&#22825;&#19981;&#36275;&#65292;&#22312;&#21457;&#32946;&#21069;&#23601;&#24050;&#32463;&#26377;&#30149;&#20102;&#12290;&#27604;&#22914;&#25105;&#21543;&#65292;&#25105;&#23567;&#26102;&#20505;&#20307;&#36136;&#24182;&#19981;&#22909;&#65292;&#26377;&#40763;&#28814;&#21644;&#27668;&#31649;&#28814;&#65292;&#27668;&#31649;&#28814;&#22312;&#21457;&#32946;&#26102;&#24102;&#22909;&#20102;&#65292;&#20294;&#26159;&#40763;&#28814;&#21364;&#26356;&#20005;&#37325;&#20102;&#65292;&#29305;&#21035;&#26159;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#40763;&#28814;&#23601;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#22240;&#27492;&#36824;&#20570;&#36807;3&#27425;&#25163;&#26415;&#65292;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;&#21518;&#26469;&#36824;&#26159;&#33406;&#28792;&#22823;&#22823;&#25913;&#21892;&#20102;&#25105;&#30340;&#40763;&#28814;&#30151;&#29366;&#65292;&#24403;&#28982;&#21644;&#25105;&#22362;&#25345;&#25106;&#33394;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25552;&#21319;&#20102;&#25105;&#30340;&#20307;&#36136;&#65292;&#29616;&#22312;&#24456;&#23569;&#29359;&#20102;&#12290;&#22914;&#26524;&#20320;&#22312;SY&#21069;&#23601;&#24471;&#36807;&#26576;&#31181;&#30142;&#30149;&#65292;&#37027;&#23601;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#19981;&#36807;&#24403;&#20320;&#27785;&#36855;&#25163;&#28139;&#20102;&#65292;&#36807;&#21435;&#30340;&#30142;&#30149;&#24456;&#21487;&#33021;&#20250;&#21152;&#37325;&#12290;&#26377;&#20123;&#20154;&#22312;&#23567;&#23398;&#26102;&#23601;&#26377;&#30333;&#21457;&#21644;&#36817;&#35270;&#30524;&#65292;&#24403;&#20182;&#21457;&#32946;&#21518;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#30333;&#21457;&#21644;&#36817;&#35270;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#36825;&#35753;&#20182;&#24456;&#33510;&#24700;&#65292;&#36817;&#35270;&#30524;&#21644;&#25784;&#31649;&#26377;&#20851;&#65292;&#20294;&#20063;&#21644;&#29992;&#30524;&#20064;&#24815;&#26377;&#20851;&#65292;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#65292;&#29992;&#30524;&#36807;&#24230;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#36817;&#35270;&#30524;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#36951;&#20256;&#22240;&#32032;&#12290;</p>
<p></p>
<p>2.SY&#21518;&#65306;&#19981;&#23569;&#25106;&#21451;&#25163;&#28139;&#21069;&#65292;&#36523;&#20307;&#24456;&#20581;&#24247;&#12290;&#20294;&#26159;&#25163;&#28139;&#21518;&#65292;&#26126;&#26174;&#24863;&#35273;&#19981;&#22909;&#20102;&#65292;&#20307;&#36136;&#26126;&#26174;&#19979;&#38477;&#20102;&#12290;&#21508;&#31867;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#65292;&#36825;&#23601;&#32771;&#34385;&#21644;&#25163;&#28139;&#23494;&#20999;&#30456;&#20851;&#20102;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#20986;&#29616;&#33136;&#30171;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#65292;&#25163;&#28139;&#21518;&#31934;&#31070;&#33806;&#38753;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#25110;&#32773;&#25163;&#28139;&#21518;&#21452;&#30524;&#26080;&#31070;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#21980;&#21351;&#25042;&#21160;&#31561;&#34920;&#29616;&#65292;&#36825;&#20123;&#37117;&#21644;&#25163;&#28139;&#23494;&#20999;&#30456;&#20851;&#12290;&#26412;&#26469;&#20154;&#24456;&#27963;&#27900;&#24320;&#26391;&#30340;&#65292;&#25163;&#28139;&#21518;&#24471;&#20102;&#31038;&#24656;&#65292;&#20154;&#30340;&#24515;&#29702;&#21464;&#21270;&#23601;&#24456;&#22823;&#20102;&#12290;&#22914;&#26524;&#22312;&#25163;&#28139;&#21518;&#65292;&#20320;&#30340;&#36523;&#24515;&#20986;&#29616;&#20102;&#24456;&#22823;&#30340;&#22833;&#35843;&#65292;&#37027;&#20040;&#25105;&#25954;&#26029;&#35328;&#65292;&#24456;&#21487;&#33021;&#21644;&#25163;&#28139;&#26377;&#20851;&#12290;&#25163;&#28139;&#21518;&#65292;&#20154;&#30340;&#23481;&#35980;&#20063;&#26159;&#21487;&#33021;&#21464;&#19985;&#30340;&#65292;&#36825;&#26465;&#30495;&#29702;&#19968;&#33324;&#20154;&#19981;&#30693;&#36947;&#65292;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#25165;&#33021;&#30693;&#36947;&#12290;&#36824;&#26377;&#23601;&#26159;&#25163;&#28139;&#21518;&#33041;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#36825;&#31181;&#24863;&#35273;&#20063;&#21482;&#26377;&#25106;&#21451;&#33258;&#24049;&#25165;&#33021;&#30693;&#36947;&#65292;&#33041;&#21147;&#36319;&#19981;&#19978;&#65292;&#23398;&#20064;&#21644;&#24037;&#20316;&#37117;&#21507;&#21147;&#12290;&#24635;&#20043;&#65292;&#25163;&#28139;&#21518;&#65292;&#36523;&#24515;&#37117;&#20250;&#36973;&#21040;&#24456;&#22823;&#30340;&#25703;&#27531;&#12290;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#12290;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#12290;</p>
<p></p>
<p>3.&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#65306;&#26377;&#20123;&#25106;&#21451;JJ&#30701;&#23567;&#65292;&#25784;&#31649;&#26159;&#21487;&#33021;&#23548;&#33268;JJ&#30701;&#23567;&#30340;&#65292;&#22240;&#20026;JJ&#23646;&#32925;&#65292;&#32780;&#25784;&#31649;&#20260;&#32925;&#32958;&#65292;&#26159;&#21487;&#33021;&#24433;&#21709;&#21040;JJ&#30340;&#21457;&#32946;&#65292;&#20294;&#26159;&#65292;JJ&#30340;&#38271;&#24230;&#21644;&#36951;&#20256;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#21644;&#33829;&#20859;&#20063;&#23494;&#20999;&#30456;&#20851;&#12290;&#33829;&#20859;&#19981;&#22815;&#65292;&#32570;&#20047;&#38203;&#28860;&#65292;&#30561;&#30496;&#19981;&#36275;&#65292;&#21183;&#24517;&#20063;&#20250;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#21457;&#32946;&#12290;&#39592;&#39612;&#21457;&#32946;&#20063;&#26159;&#22914;&#27492;&#65292;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#20260;&#32958;&#26159;&#21487;&#33021;&#24433;&#21709;&#21040;&#36523;&#39640;&#65292;&#20294;&#21482;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22914;&#26524;&#33021;&#22815;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#36951;&#20256;&#21448;&#22909;&#65292;&#37027;&#20040;&#36824;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#30340;&#12290;&#23601;&#24597;&#20320;&#21448;&#25784;&#31649;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#33829;&#20859;&#20063;&#36319;&#19981;&#19978;&#65292;&#36951;&#20256;&#20063;&#19968;&#33324;&#65292;&#37027;&#20040;&#23601;&#24456;&#38590;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#12290;&#24378;&#30452;&#12289;&#33136;&#26894;&#30142;&#30149;&#12289;&#39048;&#26894;&#30142;&#30149;&#65292;&#36825;&#20123;&#37117;&#21644;&#25784;&#31649;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#19968;&#20123;&#20013;&#21307;&#20070;&#31821;&#20063;&#35762;&#21040;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#39048;&#26894;&#30149;&#65292;&#20294;&#39048;&#26894;&#30149;&#30340;&#21457;&#30149;&#21644;&#29983;&#27963;&#20064;&#24815;&#20063;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#27604;&#22914;&#20037;&#22352;&#24635;&#20445;&#25345;&#19968;&#20010;&#23039;&#21183;&#65292;&#22352;&#23039;&#19981;&#27491;&#30830;&#31561;&#65292;&#36825;&#20123;&#20063;&#26159;&#28508;&#22312;&#30340;&#33268;&#30149;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#30142;&#30149;&#20854;&#23454;&#26159;&#8221;&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#8220;&#65292;&#23601;&#26159;&#22909;&#20960;&#31181;&#33268;&#30149;&#22240;&#32032;&#19968;&#36215;&#21457;&#21147;&#65292;&#26368;&#32456;&#23548;&#33268;&#20320;&#24739;&#19978;&#37027;&#31181;&#30142;&#30149;&#12290;&#26681;&#25454;&#25105;&#30340;&#35843;&#26597;&#21644;&#30740;&#31350;&#65292;&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#65292;&#36825;&#31181;&#33268;&#30149;&#27169;&#24335;&#65292;&#22312;&#25106;&#21451;&#24403;&#20013;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#12290;</p>
<p></p>
<p>4.&#30452;&#25509;&#33268;&#30149;&#65306;&#30452;&#25509;&#33268;&#30149;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20999;&#36523;&#20307;&#20250;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#65292;&#39532;&#19978;&#20986;&#29616;&#20102;&#23615;&#39057;&#65292;&#25110;&#32773;&#31532;&#20108;&#22825;&#23601;&#33151;&#36719;&#20102;&#65292;&#35201;&#20040;&#23601;&#26159;&#33136;&#30171;&#65292;&#24863;&#35273;&#33136;&#26029;&#25481;&#19968;&#33324;&#12290;&#25110;&#32773;&#31532;&#20108;&#22825;&#36215;&#26469;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#27668;&#33394;&#24456;&#24046;&#12290;&#25163;&#28139;&#21069;&#21644;&#25163;&#28139;&#21518;&#65292;&#24863;&#35273;&#24046;&#21035;&#24456;&#22823;&#12290;&#36825;&#37117;&#21487;&#20197;&#24402;&#20026;&#30452;&#25509;&#33268;&#30149;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#34920;&#29616;&#26356;&#26126;&#26174;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#65292;&#24515;&#33039;&#39532;&#19978;&#19981;&#33298;&#26381;&#20102;&#65292;&#25110;&#32773;&#20197;&#21069;&#30340;&#30151;&#29366;&#26126;&#26174;&#21152;&#37325;&#20102;&#12290;&#26356;&#20005;&#37325;&#30340;&#20154;&#65292;&#22312;&#36830;&#32493;&#20004;&#27425;&#23556;&#20986;&#21518;&#65292;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#25226;&#20182;&#33258;&#24049;&#21523;&#20010;&#21322;&#27515;&#65292;&#24863;&#35273;&#33258;&#24049;&#39532;&#19978;&#23601;&#35201;&#25346;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#65292;&#36830;&#32493;&#25163;&#28139;&#20960;&#22825;&#65292;&#28982;&#21518;&#24320;&#22987;&#21457;&#28903;&#20102;&#65292;&#36827;&#21307;&#38498;&#25346;&#27700;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#22312;&#25163;&#28139;&#30340;&#21069;&#20960;&#24180;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#20294;&#26159;&#25163;&#28139;&#20102;&#20960;&#24180;&#65292;&#31361;&#28982;&#21457;&#29616;&#26102;&#38388;&#21464;&#30701;&#20102;&#65292;&#30828;&#24230;&#20063;&#19981;&#22815;&#12290;&#20854;&#23454;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#30340;&#19979;&#38477;&#12290;</p>
<p></p>
<p>5.&#38388;&#25509;&#33268;&#30149;&#65306;&#38388;&#25509;&#21457;&#30149;&#20063;&#24456;&#22909;&#29702;&#35299;&#12290;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#20307;&#36136;&#30340;&#19979;&#38477;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#20063;&#23601;&#26159;&#25239;&#30149;&#33021;&#21147;&#19979;&#38477;&#20102;&#12290;&#36825;&#26679;&#26579;&#19978;&#20854;&#20182;&#30142;&#30149;&#30340;&#27010;&#29575;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#25152;&#35859;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#12290;&#23601;&#20687;&#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#38450;&#21464;&#24046;&#20102;&#65292;&#22269;&#38450;&#21464;&#24046;&#65292;&#19968;&#65292;&#23481;&#26131;&#20135;&#29983;&#20869;&#20081;&#65307;&#20108;&#65292;&#23601;&#26159;&#23481;&#26131;&#34987;&#22806;&#37034;&#25915;&#30772;&#12290;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#65292;&#19981;&#35273;&#24471;&#65292;&#36523;&#20307;&#21464;&#24046;&#20102;&#65292;&#21508;&#31181;&#30142;&#30149;&#21644;&#30151;&#29366;&#23601;&#24320;&#22987;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;</p>
<p></p>
<p>6.&#36816;&#27668;&#35828;&#65306;&#25163;&#28139;&#23548;&#33268;&#36816;&#27668;&#21464;&#24046;&#65292;&#36825;&#26465;&#22312;&#25106;&#21451;&#24403;&#20013;&#36824;&#26159;&#23384;&#22312;&#24456;&#22823;&#20105;&#35758;&#30340;&#12290;&#26377;&#30340;&#35273;&#24471;&#36816;&#27668;&#21464;&#24046;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#65292;&#25110;&#32773;&#35828;&#26159;&#36855;&#20449;&#12290;&#26377;&#30340;&#25106;&#21451;&#21017;&#35748;&#20026;&#25163;&#28139;&#30340;&#30830;&#26159;&#20250;&#23548;&#33268;&#36816;&#27668;&#21464;&#24046;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25353;&#23447;&#25945;&#26469;&#35762;&#65292;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65281;&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#29359;&#37034;&#28139;&#65292;&#37027;&#26159;&#24456;&#25439;&#31119;&#25253;&#30340;&#65292;&#29983;&#27963;&#20250;&#20986;&#29616;&#31181;&#31181;&#30340;&#19981;&#39034;&#12290;&#22914;&#26524;&#20320;&#27809;&#23447;&#25945;&#20449;&#20208;&#65292;&#37027;&#20063;&#21487;&#20197;&#20174;&#20013;&#21307;&#26469;&#29702;&#35299;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#31934;&#27668;&#31070;&#30340;&#19979;&#38477;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#35805;&#65292;&#24456;&#22810;&#26412;&#26469;&#21487;&#20197;&#20570;&#22909;&#30340;&#20107;&#24773;&#37117;&#20570;&#19981;&#22909;&#20102;&#65292;&#34920;&#38754;&#30475;&#26159;&#36816;&#27668;&#19981;&#34892;&#65292;&#20854;&#23454;&#21644;&#25163;&#28139;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#23494;&#20999;&#30456;&#20851;&#12290;&#36824;&#26377;&#23601;&#26159;&#25784;&#31649;&#33080;&#21435;&#38754;&#35797;&#65292;&#35760;&#24471;&#19968;&#20010;&#25106;&#21451;&#38754;&#35797;&#38134;&#34892;&#32844;&#20301;&#65292;&#22909;&#20960;&#23478;&#38134;&#34892;&#30340;&#31508;&#35797;&#37117;&#36890;&#36807;&#20102;&#65292;&#23601;&#26159;&#38754;&#35797;&#26102;&#37117;&#34987;&#21047;&#19979;&#26469;&#20102;&#12290;&#34429;&#28982;&#20182;&#31508;&#35797;&#37117;&#36807;&#20851;&#65292;&#20294;&#26159;&#38754;&#35797;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#21360;&#35937;&#24456;&#37325;&#35201;&#65292;&#19968;&#30475;&#20320;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#19968;&#24352;&#25784;&#31649;&#33080;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#38754;&#35797;&#23448;&#23545;&#20320;&#30340;&#21360;&#35937;&#20998;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#22914;&#26524;&#20320;&#24456;&#26377;&#27491;&#27668;&#24456;&#38451;&#20809;&#65292;&#31934;&#27668;&#31070;&#24456;&#39281;&#28385;&#65292;&#37027;&#32929;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#23436;&#20840;&#21487;&#20197;&#38477;&#20239;&#20303;&#38754;&#35797;&#23448;&#65292;&#21360;&#35937;&#20998;&#36461;&#36461;&#22320;&#19978;&#21319;&#12290;&#23601;&#24597;&#20320;&#27809;&#26377;&#37027;&#32929;&#27668;&#21183;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#27809;&#33258;&#20449;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#19968;&#26679;&#12290;&#24515;&#20013;&#30340;&#30830;&#26377;&#39740;&#65292;&#20160;&#20040;&#39740;&#65311;&#33394;&#39740;&#21834;&#65281;&#24403;&#28982;&#65292;&#19968;&#20123;&#32431;&#36816;&#27668;&#30340;&#20107;&#24773;&#65292;&#24212;&#35813;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#27604;&#22914;&#20320;&#25243;&#39600;&#23376;&#65292;&#36830;&#32493;&#25243;&#20102;&#20004;&#20010;6&#65292;&#28982;&#21518;&#31532;&#19977;&#27425;&#27809;&#25243;&#21040;6&#65292;&#28982;&#21518;&#20320;&#35828;&#36825;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#36825;&#23601;&#27604;&#36739;&#33618;&#35884;&#20102;&#12290;&#36816;&#27668;&#36825;&#20010;&#35789;&#30340;&#21547;&#20041;&#36824;&#26159;&#24456;&#23485;&#27867;&#30340;&#12290;</p>
<p></p>
<p>7.&#29477;&#29712;&#35828;&#65306;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#23481;&#35980;&#21464;&#29477;&#29712;&#30340;&#65292;&#36825;&#26465;&#20105;&#35758;&#19981;&#22823;&#65292;&#22914;&#26524;&#20320;&#26159;&#21018;&#26469;&#25106;&#33394;&#21543;&#30340;&#26032;&#20154;&#65292;&#25110;&#32773;&#33258;&#36523;&#30340;&#20307;&#20250;&#19981;&#28145;&#21051;&#65292;&#37027;&#21487;&#33021;&#19981;&#20250;&#35748;&#21516;&#36825;&#19968;&#26465;&#12290;&#22914;&#26524;&#20320;&#26159;&#36164;&#28145;&#25106;&#21451;&#65292;&#25110;&#32773;&#33258;&#36523;&#26377;&#30528;&#24456;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#37027;&#32943;&#23450;&#20250;&#35748;&#21516;&#36825;&#26465;&#30340;&#65292;&#26377;&#20123;&#20154;&#21018;&#25163;&#28139;&#27809;&#22810;&#20037;&#65292;&#32780;&#19988;&#28909;&#29233;&#36816;&#21160;&#65292;&#27809;&#26377;&#29100;&#22812;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#65292;&#36825;&#26679;&#23481;&#35980;&#20960;&#20046;&#27809;&#26377;&#21464;&#29477;&#29712;&#65292;&#28982;&#21518;&#20182;&#23601;&#29421;&#38552;&#22320;&#35748;&#20026;&#25163;&#28139;&#19981;&#20250;&#23548;&#33268;&#23481;&#35980;&#21464;&#29477;&#29712;&#65292;&#36825;&#23601;&#26159;&#20117;&#24213;&#20043;&#34521;&#20043;&#35265;&#65292;&#20010;&#20154;&#30340;&#20307;&#20250;&#26377;&#30528;&#24456;&#22823;&#30340;&#23616;&#38480;&#24615;&#65292;&#22914;&#26524;&#20320;&#30740;&#31350;&#36807;&#20960;&#21315;&#20010;&#30495;&#23454;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#25163;&#28139;&#21518;&#23481;&#35980;&#21464;&#29477;&#29712;&#65292;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>8.&#25104;&#32489;&#24046;&#65306;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#23545;&#20110;&#36825;&#26465;&#21307;&#29702;&#27809;&#26377;&#35748;&#35782;&#12290;&#37027;&#20040;&#30475;&#21040;&#25163;&#28139;&#23548;&#33268;&#25104;&#32489;&#24046;&#30340;&#35328;&#35770;&#65292;&#21487;&#33021;&#20250;&#21453;&#24863;&#12290;&#24515;&#29702;&#20250;&#24819;&#65306;&#24590;&#20040;&#20160;&#20040;&#20107;&#37117;&#24448;&#25163;&#28139;&#19978;&#22871;&#21834;&#65311;&#20854;&#23454;&#25163;&#28139;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#25104;&#32489;&#21464;&#24046;&#30340;&#65292;&#24456;&#22810;&#30495;&#23454;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#37117;&#26377;&#21453;&#39304;&#65292;&#26412;&#26469;&#25104;&#32489;&#24456;&#22909;&#65292;&#25163;&#28139;&#21518;&#25104;&#32489;&#19979;&#38477;&#35768;&#22810;&#12290;&#24403;&#28982;&#65292;&#25104;&#32489;&#21464;&#24046;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#20154;&#31119;&#25253;&#21402;&#65292;&#22825;&#29983;&#26234;&#21147;&#36229;&#32676;&#65292;&#34429;&#28982;&#20182;&#20063;&#25163;&#28139;&#65292;&#20294;&#26159;&#24433;&#21709;&#30456;&#23545;&#36739;&#23567;&#12290;&#21448;&#25110;&#32773;&#20182;&#30340;&#25163;&#28139;&#27425;&#25968;&#19981;&#26159;&#24456;&#22810;&#65292;&#33829;&#20859;&#21448;&#36319;&#24471;&#19978;&#65292;&#36825;&#26679;&#23545;&#33041;&#21147;&#30340;&#24433;&#21709;&#20063;&#20250;&#23567;&#19968;&#20123;&#12290;&#25106;&#33394;&#21543;&#20063;&#19981;&#20047;&#30740;&#31350;&#29983;&#25106;&#21451;&#21644;&#21338;&#22763;&#25106;&#21451;&#65292;&#34429;&#28982;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#21644;&#21338;&#22763;&#65292;&#20294;&#26159;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#20102;&#24456;&#22810;&#25163;&#28139;&#21518;&#36951;&#30151;&#30340;&#34920;&#29616;&#20102;&#65292;&#20182;&#20204;&#20063;&#19968;&#26679;&#24456;&#33510;&#24700;&#12290;&#35760;&#24471;&#19968;&#20301;&#21338;&#22763;&#25106;&#21451;&#65292;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#12290;&#24635;&#20043;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#30340;&#65292;&#20294;&#26159;&#19979;&#38477;&#30340;&#31243;&#24230;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#20154;&#26234;&#21830;&#26412;&#26469;&#19981;&#39640;&#65292;&#20877;&#19968;&#19979;&#38477;&#65292;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#26377;&#30340;&#20154;&#26234;&#21830;&#24456;&#39640;&#65292;&#31245;&#24494;&#19979;&#38477;&#20123;&#36824;&#33021;&#24212;&#20184;&#65292;&#23601;&#20687;&#26377;&#38065;&#20154;&#65292;&#31245;&#24494;&#33457;&#25481;&#28857;&#38065;&#65292;&#19981;&#35273;&#24471;&#26377;&#20160;&#20040;&#12290;&#20294;&#26159;&#23545;&#20110;&#31351;&#20154;&#26469;&#35828;&#65292;&#37027;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#20260;&#19981;&#36215;&#21834;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
