<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#31532;&#20116;&#31456;&#65306;&#20811;&#26381;&#24847;&#28139;&#20851;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20116;&#31456;&#65306;&#20811;&#26381;&#24847;&#28139;&#20851;</p>
<p></p>
<p>&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#24847;&#28139;&#20043;&#28779;&#30340;&#35268;&#24459;&#23601;&#26159;&#65306;&#22312;&#21018;&#28903;&#36215;&#26469;&#26102;&#22909;&#28781;&#65292;&#23567;&#28779;&#26159;&#23481;&#26131;&#25169;&#28781;&#30340;&#65292;&#22914;&#26524;&#28903;&#25104;&#22823;&#28779;&#20102;&#23601;&#38590;&#28781;&#20102;&#65292;&#25152;&#20197;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#26029;&#24847;&#28139;&#36149;&#24555;&#36149;&#29408;&#65281;&#32477;&#23545;&#19981;&#33021;&#36831;&#30097;&#21644;&#29369;&#35947;&#65281;&#24456;&#22810;&#25106;&#21451;&#30495;&#21487;&#35859;&#26159;&#21518;&#30693;&#21518;&#35273;&#65292;&#24403;&#24847;&#28139;&#24456;&#20037;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#65292;&#21834;&#65281;&#21407;&#26469;&#33258;&#24049;&#22312;&#24847;&#28139;&#12290;&#36825;&#26102;&#20505;&#24050;&#32463;&#19981;&#26159;&#23567;&#28779;&#20102;&#65292;&#26029;&#24847;&#28139;&#30340;&#38590;&#24230;&#23601;&#22686;&#22823;&#20102;&#19981;&#23569;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#20808;&#30693;&#20808;&#35273;&#65292;&#24403;&#24847;&#28139;&#36824;&#26159;&#23567;&#28779;&#26102;&#65292;&#29978;&#33267;&#36824;&#26159;&#28779;&#26143;&#26102;&#65292;&#31435;&#21363;&#21457;&#29616;&#65292;&#39532;&#19978;&#26080;&#24773;&#25169;&#28781;&#65281;</p>
<p></p>
<p></p>
<p>5.1 &#26029;&#24847;&#28139;&#21475;&#35776;</p>
<p></p>
<p>&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#33394;&#30340;&#25318;&#36335;&#34382;&#12290;&#36825;&#20851;&#20063;&#26159;&#24517;&#39035;&#36807;&#30340;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#12290;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#20250;&#38382;&#65292;&#20809;&#30475;&#19981;&#25784;&#26377;&#23475;&#21527;&#65311;&#22914;&#26524;&#20320;&#26377;&#19968;&#23450;&#30340;&#20013;&#21307;&#24120;&#35782;&#65292;&#23601;&#20250;&#30693;&#36947;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#21482;&#35201;&#24515;&#21160;&#20102;&#65292;&#31934;&#23601;&#20250;&#22833;&#20854;&#27491;&#20301;&#65292;&#24515;&#19968;&#21160;&#65292;&#20803;&#31934;&#21464;&#27978;&#31934;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#30340;&#24515;&#21160;&#65292;&#26159;&#25351;&#27785;&#36855;&#24847;&#28139;&#65292;&#22914;&#26524;&#24847;&#28139;&#21018;&#36215;&#26469;&#23601;&#26029;&#25481;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#36523;&#20307;&#23601;&#20250;&#36973;&#21040;&#20260;&#23475;&#12290;&#26080;&#25968;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#65292;&#22312;&#24847;&#28139;&#21518;&#36523;&#20307;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#29305;&#21035;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#21453;&#22797;&#25110;&#32773;&#20986;&#29616;&#30590;&#20024;&#19981;&#36866;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#20854;&#23454;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;</p>
<p></p>
<p>&#25511;&#21046;&#24847;&#28139;&#65292;&#20854;&#23454;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#12290;&#20551;&#20351;&#19968;&#20010;&#20154;&#19968;&#22825;&#26377;100&#20010;&#24565;&#22836;&#65292;&#20854;&#20013;10&#20010;&#26159;&#37034;&#24565;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#20928;&#21270;&#20320;&#30340;&#24565;&#22836;&#65292;&#20928;&#21270;&#20320;&#30340;&#24515;&#30456;&#32493;&#12290;&#25105;&#20204;&#30340;&#24565;&#22836;&#21487;&#20197;&#32452;&#25104;&#19968;&#26465;&#27827;&#27969;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#27745;&#26579;&#36825;&#26465;&#27827;&#27969;&#65292;&#25105;&#20204;&#23567;&#26102;&#20505;&#30340;&#24515;&#30456;&#32493;&#23601;&#27604;&#36739;&#32431;&#20928;&#65292;&#20687;&#19968;&#27859;&#28165;&#27849;&#12290;&#20294;&#26159;&#22823;&#20102;&#20197;&#21518;&#65292;&#37034;&#24565;&#22686;&#22810;&#65292;&#24515;&#30456;&#32493;&#23601;&#34987;&#27745;&#26579;&#20102;&#12290;&#32780;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#36825;&#31181;&#27745;&#26579;&#26159;&#24322;&#24120;&#20005;&#37325;&#30340;&#12290;&#26377;&#30340;&#20154;&#21487;&#33021;&#19968;&#22825;&#26377;&#20960;&#21313;&#20010;&#20035;&#33267;&#19978;&#30334;&#20010;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#20182;&#30340;&#24515;&#30456;&#32493;&#23601;&#20687;&#19968;&#26465;&#21457;&#33261;&#30340;&#27827;&#27969;&#65292;&#32780;&#24515;&#30340;&#27745;&#26579;&#65292;&#23601;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#22240;&#20026;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#34987;&#27745;&#26579;&#20102;&#65292;&#36831;&#26089;&#20250;&#21453;&#26144;&#22312;&#36523;&#20307;&#19978;&#65292;&#26356;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#27604;&#22914;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#24046;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#32932;&#36136;&#19979;&#38477;&#65292;&#36523;&#20307;&#20063;&#23481;&#26131;&#21457;&#33261;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#25106;&#23450;&#30495;&#39321;&#65292;&#22240;&#20026;&#25106;&#33394;&#65292;&#24515;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#36523;&#24515;&#21512;&#19968;&#65292;&#36523;&#20307;&#20063;&#20250;&#39128;&#20986;&#28165;&#39321;&#65292;&#36825;&#26159;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#37027;&#31181;&#39321;&#65292;&#23601;&#20687;&#23567;&#30007;&#23401;&#30340;&#20307;&#39321;&#19968;&#26679;&#65292;&#26410;&#26366;&#27745;&#26579;&#30340;&#24515;&#28789;&#65292;&#20182;&#30340;&#36523;&#20307;&#20063;&#20250;&#28165;&#39321;&#12290;&#19968;&#26086;&#24515;&#34987;&#27745;&#26579;&#65292;&#24615;&#33021;&#37327;&#22823;&#37327;&#36208;&#22833;&#65292;&#20154;&#20307;&#23601;&#20250;&#21457;&#33261;&#12290;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#29477;&#29712;&#12290;&#23567;&#30007;&#23401;&#30340;&#27668;&#22330;&#65292;&#26159;&#28165;&#36879;&#32431;&#27491;&#30340;&#65292;&#30524;&#31070;&#26126;&#20142;&#28165;&#28552;&#65292;&#32780;&#37034;&#28139;&#20043;&#20154;&#30340;&#27668;&#22330;&#65292;&#26159;&#27745;&#27978;&#37034;&#24694;&#30340;&#65292;&#19968;&#30475;&#23601;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#37034;&#27668;&#21644;&#26214;&#27668;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24847;&#28139;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;2&#23395;&#65292;&#25105;&#25512;&#33616;&#30340;&#23601;&#26159;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#21363;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#38477;&#20239;&#24847;&#28139;&#30340;&#23578;&#26041;&#23453;&#21073;&#65292;&#23545;&#20110;&#36825;&#20010;&#21475;&#35776;&#24212;&#35813;&#27599;&#22825;&#22810;&#32972;&#65292;&#21018;&#24320;&#22987;&#27599;&#22825;&#33267;&#23569;&#32972;&#35829;&#20960;&#30334;&#36941;&#65292;&#35201;&#36798;&#21040;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#35201;&#20570;&#21040;&#33258;&#21160;&#38450;&#28779;&#22681;&#30340;&#22320;&#27493;&#65292;&#23601;&#26159;&#19981;&#38656;&#25379;&#25166;&#65292;&#19981;&#38656;&#29369;&#35947;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#20102;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#19979;&#24847;&#35782;&#23601;&#26029;&#25481;&#20102;&#65292;&#26029;&#24471;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#29006;&#29100;&#12290;&#35201;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#22914;&#26524;&#20320;&#26029;&#24847;&#28139;&#24456;&#29369;&#35947;&#65292;&#24456;&#33293;&#19981;&#24471;&#65292;&#24515;&#37324;&#24456;&#30683;&#30462;&#24456;&#25379;&#25166;&#65292;&#37027;&#23601;&#26159;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#20102;&#12290;&#25511;&#21046;&#19981;&#20102;&#24847;&#28139;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#12290;&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#24847;&#28139;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#28903;&#25104;&#22823;&#28779;&#20102;&#65292;&#20877;&#24819;&#25169;&#28781;&#23601;&#24456;&#38590;&#20102;&#65292;&#36924;&#24471;&#20320;&#19981;&#24471;&#19981;&#30772;&#25106;&#65292;&#21363;&#20351;&#21193;&#24378;&#20811;&#21046;&#20303;&#20102;&#65292;&#24515;&#37324;&#20063;&#20250;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;&#25152;&#20197;&#26377;&#21477;&#35805;&#21483;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#24565;&#22836;&#36215;&#26469;&#65292;&#39532;&#19978;&#21457;&#35273;&#65292;&#28982;&#21518;&#25105;&#19981;&#36319;&#30528;&#20320;&#36305;&#65292;&#36825;&#23601;&#21483;&#24565;&#36215;&#19981;&#38543;&#12290;&#24565;&#22836;&#21018;&#36215;&#26469;&#65292;&#25105;&#23601;&#21457;&#29616;&#23427;&#65292;&#19981;&#36319;&#24565;&#65292;&#23427;&#33258;&#28982;&#21270;&#26080;&#12290;&#36824;&#26377;&#19968;&#31181;&#36716;&#24565;&#27861;&#65292;&#23601;&#26159;&#20315;&#25945;&#24120;&#29992;&#30340;&#65292;&#22916;&#24565;&#19968;&#36215;&#65292;&#23601;&#29992;&#20315;&#21495;&#19968;&#36716;&#65292;&#36825;&#31181;&#26041;&#27861;&#20063;&#38750;&#24120;&#22909;&#65292;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#29992;&#36825;&#31181;&#26041;&#27861;&#20811;&#26381;&#24847;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>&#20851;&#20110;&#24847;&#28139;&#65292;&#36824;&#26377;&#19968;&#20010;&#35268;&#24459;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#19981;&#26029;&#38477;&#20239;&#24847;&#28139;&#65292;&#24847;&#28139;&#20986;&#29616;&#30340;&#27425;&#25968;&#23601;&#20250;&#20943;&#23569;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#32463;&#24120;&#34987;&#20320;&#25171;&#36133;&#65292;&#20182;&#23601;&#20250;&#24597;&#20320;&#12290;&#24847;&#28139;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#26524;&#20320;&#24635;&#26159;&#33021;&#22815;&#25112;&#32988;&#24847;&#28139;&#65292;&#24515;&#39764;&#23601;&#20250;&#20943;&#23569;&#39578;&#25200;&#65292;&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#32771;&#23448;&#65292;&#20320;&#27599;&#27425;&#32771;&#35797;&#37117;&#36890;&#36807;&#65292;&#20182;&#20063;&#23601;&#33258;&#30693;&#26080;&#36259;&#65292;&#23601;&#20250;&#20943;&#23569;&#32771;&#39564;&#12290;&#20294;&#24515;&#39764;&#19968;&#30452;&#22312;&#28212;&#26395;&#32763;&#30424;&#65292;&#21482;&#35201;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#65292;&#24847;&#28139;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#23376;&#24377;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#35828;&#23458;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#25106;&#20102;1&#24180;&#22810;&#65292;&#24847;&#28139;&#21464;&#24471;&#24456;&#23569;&#20102;&#65292;&#20182;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#28982;&#21518;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;2&#24180;&#65292;&#28982;&#21518;&#26576;&#19968;&#22825;&#20986;&#29616;&#20102;&#24819;&#35797;&#23450;&#21147;&#30340;&#24565;&#22836;&#65292;&#20182;&#19981;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#28982;&#21518;&#20182;&#21435;&#35797;&#20102;&#65292;&#19968;&#35797;&#23601;&#25226;&#25345;&#19981;&#20303;&#65292;&#30772;&#25106;&#20102;&#65281;&#25106;2&#24180;&#24456;&#19981;&#23481;&#26131;&#65292;&#36825;&#19968;&#22833;&#36275;&#30495;&#25104;&#21315;&#21476;&#24680;&#12290;&#23545;&#20110;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#36880;&#20010;&#23457;&#26597;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21487;&#30097;&#30340;&#24565;&#22836;&#65292;&#35201;&#37325;&#28857;&#30424;&#26597;&#65292;&#19981;&#35201;&#35753;&#20854;&#36731;&#26131;&#36890;&#36807;&#65292;&#21542;&#21017;&#23427;&#23558;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#26368;&#21518;&#37117;&#26159;&#8220;&#24565;&#22836;&#23457;&#26597;&#32773;&#8221;&#65292;&#35686;&#24789;&#24615;&#26159;&#26497;&#39640;&#26497;&#39640;&#30340;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#27599;&#20010;&#24565;&#22836;&#37117;&#26497;&#20854;&#25935;&#24863;&#65292;&#23545;&#20110;&#19981;&#33391;&#24565;&#22836;&#39532;&#19978;&#21152;&#20197;&#28040;&#28781;&#25110;&#32773;&#36716;&#21270;&#65292;&#19981;&#35753;&#20854;&#24471;&#21183;&#12290;</p>
<p></p>
<p></p>
<p>&#22914;&#20309;&#26029;&#24847;&#28139;&#65292;&#25105;17&#23395;&#24050;&#32463;&#35762;&#24471;&#24456;&#35814;&#32454;&#20102;&#12290;&#20294;&#24456;&#22810;&#20154;&#36824;&#26159;&#26080;&#27861;&#20570;&#21040;&#26029;&#24847;&#28139;&#65292;&#23545;&#20110;&#24847;&#28139;&#36824;&#26159;&#26080;&#27861;&#33258;&#25511;&#65292;&#21644;&#19981;&#23569;&#25106;&#21451;&#30340;&#32842;&#22825;&#20013;&#65292;&#20182;&#20204;&#37117;&#20250;&#25552;&#21040;&#8220;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#65292;&#28982;&#32780;&#35201;&#25106;&#33394;&#25104;&#21151;&#23601;&#24517;&#39035;&#35201;&#26029;&#25481;&#24847;&#28139;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#21046;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#33021;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#37027;&#20040;&#20320;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#20320;&#24517;&#39035;&#26102;&#26102;&#21051;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#24847;&#28139;&#30340;&#24565;&#22836;&#39532;&#19978;&#23601;&#26029;&#25481;&#23427;&#12290;&#20961;&#26159;&#25104;&#21151;&#25106;&#33394;&#30340;&#20154;&#65292;&#26029;&#24847;&#28139;&#37117;&#26159;&#26497;&#24555;&#26497;&#29408;&#30340;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24335;&#30340; &#65292;&#38081;&#38754;&#26080;&#31169;&#30340;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#26377;&#20123;&#25106;&#21451;&#21453;&#24212;&#22826;&#36831;&#38045;&#65292;&#24050;&#32463;&#24847;&#28139;&#21313;&#20960;&#31186;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#32780;&#36825;&#26102;&#20505;&#65292;&#24847;&#28139;&#30340;&#28779;&#33495;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#65292;&#35201;&#28781;&#25481;&#23427;&#65292;&#38590;&#24230;&#20250;&#19978;&#21319;&#24456;&#22810;&#12290;&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#36234;&#26089;&#28781;&#25481;&#65292;&#36234;&#23481;&#26131;&#25511;&#21046;&#65292;&#21542;&#21017;&#31561;&#23427;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#23601;&#26080;&#27861;&#25511;&#21046;&#20102;&#12290;&#25152;&#20197;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#12290;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;</p>
<p></p>
<p>&#25105;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;1&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#26080;&#24773;&#22320;&#24178;&#25481;&#24847;&#28139;&#65281;</p>
<p></p>
<p></p>
<p>5.2 &#26029;&#24847;&#28139;&#30340;&#19977;&#26465;&#21407;&#21017;</p>
<p></p>
<p>1.&#19981;&#29369;&#35947;</p>
<p>2.&#19981;&#32437;&#23481;</p>
<p>3.&#19981;&#22949;&#21327;</p>
<p></p>
<p>&#23545;&#24453;&#24847;&#28139;&#30340;&#24577;&#24230;&#23601;&#26159;&#65306;&#38646;&#23481;&#24525;&#65281;&#26377;&#20320;&#27809;&#25105;&#65292;&#26377;&#25105;&#27809;&#20320;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29087;&#32972;&#36825;&#20010;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20854;&#23454;&#23601;&#33021;&#25171;&#36133;&#24847;&#28139;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#65292;&#20294;&#19981;&#20250;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20182;&#20204;&#36824;&#24076;&#26395;&#26377;&#20854;&#20182;&#26029;&#24847;&#28139;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#33021;&#24443;&#24213;&#38477;&#20239;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#21364;&#19981;&#20250;&#29992;&#65292;&#36825;&#31456;&#25105;&#23601;&#25226;&#29992;&#30340;&#26041;&#27861;&#21644;&#22823;&#23478;&#35828;&#19968;&#19979;&#65292;&#25343;&#21040;&#36825;&#20010;&#21475;&#35776;&#21518;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#27599;&#22825;&#32972;&#35829;&#20960;&#30334;&#36941;&#29978;&#33267;&#19978;&#21315;&#36941;&#65292;&#26377;&#31354;&#23601;&#32972;&#35829;&#36825;&#20010;&#21475;&#35776;&#65292;&#35201;&#36798;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65311;&#35201;&#19981;&#26029;&#37325;&#22797;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24847;&#28139;&#20986;&#26469;&#65292;&#19981;&#29992;&#20320;&#24605;&#32771;&#65292;&#30452;&#25509;&#23601;&#26029;&#25481;&#20102;&#65292;&#36825;&#20010;&#36947;&#29702;&#23601;&#20687;&#30005;&#33041;&#30340;&#26432;&#27602;&#36719;&#20214;&#65292;&#30149;&#27602;&#19968;&#20986;&#26469;&#23601;&#39532;&#19978;&#33258;&#21160;&#26432;&#38500;&#20102;&#65292;&#19981;&#35201;&#32463;&#36807;&#22823;&#33041;&#24605;&#32771;&#65292;&#23436;&#20840;&#26159;&#33258;&#21160;&#21270;&#30340;&#25805;&#20316;&#12290;&#32780;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#23601;&#24517;&#39035;&#22823;&#37327;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#20877;&#37325;&#22797;&#65292;&#37325;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26029;&#24847;&#28139;&#21407;&#26469;&#21487;&#20197;&#36825;&#20040;&#36731;&#26494;&#65292;&#26681;&#26412;&#26080;&#39035;&#24605;&#24819;&#25379;&#25166;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#20570;&#21040;&#30340;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#38477;&#20239;&#24847;&#28139;&#30340;&#12290;&#32780;&#19988;&#38543;&#30528;&#20320;&#26029;&#24847;&#28139;&#30340;&#25216;&#26415;&#28809;&#28779;&#32431;&#38738;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24847;&#28139;&#20063;&#20250;&#21464;&#23569;&#20102;&#65292;&#22240;&#20026;&#24847;&#28139;&#35265;&#21040;&#20320;&#37117;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#20687;&#19968;&#38376;&#25216;&#26415;&#65292;&#23398;&#31934;&#36825;&#38376;&#25216;&#26415;&#65292;&#29992;&#22909;&#36825;&#38376;&#25216;&#26415;&#65292;&#26029;&#24847;&#28139;&#23601;&#36731;&#32780;&#26131;&#20030;&#20102;&#12290;&#25152;&#35859;&#65292;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#29992;&#21040;&#20301;&#30340;&#20154;&#65292;&#24847;&#28139;&#23545;&#20110;&#20182;&#23601;&#19981;&#20877;&#26159;&#38590;&#39064;&#20102;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#21487;&#20197;&#23436;&#20840;&#38477;&#20239;&#20303;&#24847;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#25512;&#33616;&#25106;&#21451;&#27599;&#22825;&#37325;&#22797;&#26029;&#24847;&#28139;&#21475;&#35776;&#33267;&#23569;500&#36941;&#20197;&#19978;&#65292;&#24403;&#20320;&#24863;&#35273;&#24050;&#32463;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#37027;&#28779;&#20505;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#25105;&#24819;&#24456;&#22810;&#25106;&#21451;&#37117;&#24212;&#35813;&#26377;&#28857;&#20307;&#20250;&#30340;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#19968;&#30452;&#25509;&#35302;&#30340;&#26159;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#32467;&#26524;&#20182;&#23545;&#40644;&#27602;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#28872;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#31245;&#24494;&#19968;&#28857;&#21050;&#28608;&#37117;&#33021;&#28608;&#36215;&#20182;&#30340;&#33258;&#21160;&#21453;&#24212;&#12290;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#23545;&#25105;&#35828;&#65292;&#35828;&#20182;&#30475;&#24086;&#23376;&#37117;&#20250;&#28431;&#65292;&#30475;&#21040;&#25784;&#31649;&#36825;&#20010;&#35789;&#37117;&#20250;&#28431;&#65292;&#24050;&#32463;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#12290;&#20854;&#23454;&#20182;&#30475;&#37034;&#28139;&#20869;&#23481;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#37325;&#22797;&#65292;&#37325;&#22797;&#21040;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#20182;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#12290;&#24403;&#19968;&#20010;&#20154;&#32437;&#27442;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#20854;&#23454;&#20013;&#27602;&#24050;&#32463;&#24456;&#28145;&#20102;&#65292;&#24515;&#30270;&#24050;&#32463;&#38750;&#24120;&#37325;&#20102;&#12290;&#35201;&#20174;&#36825;&#31181;&#24515;&#29702;&#24618;&#22280;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#65292;&#26368;&#21518;&#35201;&#19981;&#26029;&#37325;&#22797;&#36755;&#20837;&#27491;&#27668;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#25226;&#24605;&#24819;&#24847;&#35782;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>5.3 &#24515;&#39764;&#30340;&#20004;&#31181;&#24418;&#24335;</p>
<p></p>
<p>1.&#24847;&#28139;&#30340;&#24418;&#24335;</p>
<p>2.&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#12290;</p>
<p></p>
<p></p>
<p>&#23545;&#20110;&#24847;&#28139;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#36824;&#26159;&#24456;&#39640;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#20154;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#12290;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#31435;&#22330;&#20986;&#29616;&#21160;&#25671;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#24456;&#23481;&#26131;&#25104;&#21151;&#12290;&#27604;&#22914;&#26377;&#30340;&#20154;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24565;&#22836;&#65306;&#25784;&#31649;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#26368;&#21518;&#19968;&#27425;&#12290;&#24515;&#39764;&#26377;&#26102;&#20505;&#24182;&#19981;&#20250;&#30452;&#25509;&#35825;&#24785;&#20320;&#65292;&#32780;&#26159;&#24578;&#24703;&#20320;&#21435;&#25918;&#32437;&#65292;&#20687;&#19968;&#20010;&#25945;&#21766;&#29359;&#65292;&#30495;&#26159;&#21464;&#30528;&#27861;&#20799;&#35753;&#20320;&#30772;&#25106;&#12290;&#22914;&#26524;&#20320;&#24456;&#22312;&#24847;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#65292;&#24515;&#39764;&#23601;&#20250;&#21766;&#20351;&#20320;&#21435;&#35797;&#65292;&#22914;&#26524;&#20320;&#26377;&#20102;&#24819;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#35825;&#20351;&#20320;&#30772;&#25106;&#12290;&#23545;&#20110;&#25106;&#33394;&#21518;&#36935;&#35265;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#26102;&#21051;&#38450;&#30528;&#24515;&#39764;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#33394;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#19981;&#31227;&#65281;&#19981;&#21160;&#22914;&#23665;&#65281;&#19981;&#31649;&#24515;&#39764;&#35828;&#20160;&#20040;&#65292;&#25105;&#37117;&#19981;&#21548;&#65292;&#23601;&#26159;&#19981;&#30772;&#25106;&#65281;&#23601;&#20687;&#27721;&#22904;&#26469;&#35825;&#20351;&#38761;&#21629;&#28872;&#22763;&#25237;&#38477;&#65292;&#38761;&#21629;&#28872;&#22763;&#22238;&#32473;&#20182;&#30340;&#23601;&#26159;&#19968;&#21475;&#21822;&#27819;&#65281;&#25105;&#20204;&#25106;&#33394;&#65292;&#24212;&#35813;&#26377;&#28857;&#28872;&#22763;&#30340;&#27668;&#39748;&#21644;&#20915;&#32477;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#19981;&#20165;&#23545;&#24847;&#28139;&#26377;&#25928;&#65292;&#23545;&#27835;&#20854;&#20182;&#22916;&#24565;&#20063;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#22522;&#26412;&#26080;&#24847;&#28139;&#20102;&#65292;&#20294;&#26159;&#25511;&#21046;&#19981;&#20303;&#20854;&#20182;&#22916;&#24565;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#36890;&#36807;&#36825;&#20010;&#21475;&#35776;&#20063;&#26159;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#30340;&#12290;&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#27704;&#36828;&#26080;&#27861;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#25484;&#25511;&#32773;&#65292;&#21435;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22914;&#23653;&#34180;&#20912;&#65292;&#19981;&#21487;&#22823;&#24847;&#21644;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37325;&#35270;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#29992;&#22909;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#37325;&#22797;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65281;&#26465;&#20214;&#21453;&#23556;&#26159;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#30340;&#65292;&#22914;&#26524;&#19968;&#27573;&#26102;&#38388;&#19981;&#24378;&#21270;&#65292;&#23427;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#28040;&#36864;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#35813;&#26102;&#24120;&#32972;&#35829;&#36825;&#20010;&#21475;&#35776;&#12290;&#35753;&#23427;&#20445;&#25345;&#22312;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;&#24403;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24847;&#28139;&#33258;&#28982;&#20250;&#21464;&#24471;&#24456;&#23569;&#65292;&#19981;&#36807;&#21040;&#37027;&#26102;&#20063;&#35201;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#21475;&#35776;&#26159;&#20010;&#23453;&#36125;&#65292;&#24076;&#26395;&#20320;&#26159;&#19968;&#20010;&#35782;&#23453;&#30340;&#20154;&#12290;&#21315;&#19975;&#19981;&#35201;&#25163;&#25447;&#37329;&#39277;&#30871;&#21435;&#35752;&#39277;&#65292;&#25226;&#38075;&#30707;&#24403;&#29627;&#29827;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
