<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#31532;&#20843;&#31456;&#65306;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20843;&#31456;&#65306;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#31867;&#22411;&#37324;&#65292;&#25105;&#23601;&#19987;&#38376;&#24635;&#32467;&#36807;&#24773;&#32490;&#30772;&#25106;&#36825;&#19968;&#26465;&#65292;&#20154;&#26377;&#22810;&#31181;&#22810;&#26679;&#30340;&#24773;&#32490;&#65292;&#26377;&#19981;&#23569;&#24773;&#32490;&#26159;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#27604;&#22914;&#29983;&#27668;&#26102;&#25110;&#32773;&#21463;&#25387;&#26102;&#65292;&#26377;&#30340;&#25106;&#21451;&#21644;&#29238;&#27597;&#21557;&#23436;&#26550;&#65292;&#24403;&#22825;&#26202;&#19978;&#23601;&#30772;&#25106;&#20102;&#65292;&#21448;&#25110;&#32773;&#32771;&#35797;&#22833;&#36133;&#65292;&#36824;&#26377;&#22833;&#24651;&#31561;&#24773;&#20917;&#65292;&#37117;&#21487;&#33021;&#20986;&#29616;&#30772;&#25106;&#12290;&#24773;&#32490;&#23548;&#33268;&#30772;&#25106;&#65292;&#26159;&#24456;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#24773;&#32490;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#33258;&#36523;&#30340;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#19968;&#20010;&#24515;&#24179;&#27668;&#21644;&#30340;&#24773;&#32490;&#29366;&#24577;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#35753;&#24773;&#32490;&#25341;&#30528;&#20320;&#36305;&#65292;&#26377;&#19968;&#20010;&#33391;&#22909;&#19988;&#31283;&#23450;&#30340;&#24773;&#32490;&#21518;&#65292;&#25106;&#33394;&#25165;&#33021;&#26356;&#31283;&#23450;&#65292;&#21542;&#21017;&#19981;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#26159;&#38750;&#24120;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#29305;&#21035;&#26159;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#37319;&#29992;&#30772;&#25106;&#26469;&#21457;&#27844;&#65292;&#38750;&#24120;&#22810;&#35265;&#65292;&#25152;&#20197;&#24517;&#39035;&#35748;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>8.1 &#24773;&#32490;&#31649;&#29702;&#26159;&#36947;&#20851;</p>
<p></p>
<p>&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#21451;&#38388;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#20854;&#23454;&#24773;&#32490;&#20851;&#20063;&#26159;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#27515;&#22312;&#24773;&#32490;&#20851;&#30340;&#25106;&#21451;&#22826;&#22810;&#22826;&#22810;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#23601;&#20250;&#36827;&#20837;&#26032;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#21542;&#21017;&#36807;&#19981;&#20102;&#24773;&#32490;&#20851;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#36824;&#26159;&#24456;&#22823;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#25165;&#33021;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#24515;&#24577;&#35843;&#25972;&#21644;&#24773;&#32490;&#31649;&#29702;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#25105;&#20889;&#30340;&#32463;&#39564;&#24086;&#37117;&#26159;&#25105;&#28145;&#21051;&#20307;&#20250;&#24605;&#32771;&#30340;&#39046;&#24735;&#65292;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#25152;&#20197;&#30475;&#25105;&#25991;&#31456;&#21487;&#33021;&#25077;&#25077;&#25026;&#25026;&#65292;&#24403;&#30475;&#21040;&#12304;&#24773;&#32490;&#31649;&#29702;&#12305;&#36825;&#20010;&#35789;&#26102;&#65292;&#20182;&#21360;&#35937;&#24182;&#19981;&#28145;&#21051;&#65292;&#24403;&#34987;&#24515;&#39764;&#34384;&#36807;&#26080;&#25968;&#27425;&#21518;&#65292;&#20182;&#21487;&#33021;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#24773;&#32490;&#31649;&#29702;&#36825;&#20040;&#37325;&#35201;&#65292;&#21407;&#26469;&#24773;&#32490;&#30495;&#30340;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#30693;&#36947;&#25105;&#20889;&#24773;&#32490;&#31649;&#29702;&#30340;&#20998;&#37327;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#24590;&#20040;&#31649;&#29702;&#24773;&#32490;&#21602;&#65311;&#22914;&#26524;&#35814;&#32454;&#35828;&#24773;&#32490;&#31649;&#29702;&#65292;&#21487;&#20197;&#20889;&#19968;&#26412;&#20070;&#65292;&#20294;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#21487;&#20197;&#27010;&#25324;&#20026;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#24515;&#29702;&#26263;&#31034;&#12290;&#24403;&#20320;&#20986;&#29616;&#36127;&#38754;&#24565;&#22836;&#65292;&#39532;&#19978;&#24565;&#36215;&#21363;&#26029;&#65292;&#29992;&#22909;&#30340;&#26263;&#31034;&#26469;&#26367;&#20195;&#23427;&#12290;&#27604;&#22914;&#20320;&#24515;&#37324;&#24456;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#26263;&#31034;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#21487;&#20197;&#24819;&#19968;&#20123;&#35753;&#33258;&#24049;&#24320;&#24515;&#24841;&#24555;&#30340;&#24565;&#22836;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#65292;&#27599;&#22825;&#27963;&#22312;&#21387;&#25233;&#32477;&#26395;&#30340;&#24773;&#32490;&#20013;&#65292;&#29978;&#33267;&#26366;&#32463;&#27599;&#22825;&#24819;&#33258;&#26432;&#20197;&#27714;&#35299;&#33073;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#20102;&#24773;&#32490;&#31649;&#29702;&#65292;&#37027;&#26102;&#25105;&#22825;&#22825;&#30475;&#12298;&#25105;&#29233;&#25105;&#23478;&#12299;&#24773;&#26223;&#21916;&#21095;&#65292;&#29305;&#21035;&#26159;&#19968;&#26377;&#21387;&#25233;&#24863;&#35273;&#65292;&#23601;&#39532;&#19978;&#24819;&#37027;&#20123;&#35753;&#20154;&#36731;&#26494;&#24841;&#24555;&#30340;&#21916;&#21095;&#29255;&#27573;&#65292;&#28982;&#21518;&#24515;&#24773;&#23601;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#30475;&#20102;&#20960;&#20010;&#26376;&#24773;&#26223;&#21916;&#21095;&#65292;&#24515;&#29702;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#29616;&#22312;&#25105;&#20063;&#26159;&#36825;&#26679;&#35843;&#25972;&#33258;&#24049;&#24773;&#32490;&#30340;&#65292;&#24515;&#29702;&#26263;&#31034;&#26377;&#22810;&#31181;&#26041;&#24335;&#21644;&#25216;&#24039;&#65292;&#20320;&#20063;&#21487;&#20197;&#35266;&#24819;&#26080;&#25105;&#65292;&#26080;&#25105;&#20309;&#26469;&#24773;&#32490;&#20309;&#26469;&#28902;&#24700;&#65292;&#25226;&#33258;&#24049;&#21270;&#31354;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#24179;&#24687;&#19981;&#33391;&#24773;&#32490;&#30340;&#28902;&#24700;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#24819;&#65292;&#29992;&#20013;&#21307;&#20859;&#29983;&#30340;&#29702;&#35770;&#26469;&#24320;&#23548;&#33258;&#24049;&#65292;&#22240;&#20026;&#24594;&#20260;&#32925;&#65292;&#28902;&#21171;&#21017;&#38451;&#27668;&#24352;&#65292;&#19971;&#24773;&#33268;&#30149;&#65292;&#19981;&#33391;&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30142;&#30149;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#23613;&#37327;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#12290;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#21387;&#25233;&#19981;&#33391;&#24773;&#32490;&#65292;&#24378;&#21387;&#26159;&#20250;&#25439;&#23475;&#36523;&#20307;&#20581;&#24247;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#36716;&#31227;&#24773;&#32490;&#25110;&#32773;&#25226;&#24773;&#32490;&#21270;&#31354;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24179;&#23433;&#24230;&#36807;&#24773;&#32490;&#20851;&#12290;&#24773;&#32490;&#31649;&#29702;&#37324;&#36824;&#21253;&#25324;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#20135;&#29983;&#21521;&#19978;&#22859;&#36827;&#30340;&#24773;&#32490;&#65292;&#28608;&#21169;&#33258;&#24049;&#21487;&#20197;&#26377;&#25928;&#20811;&#26381;&#25106;&#33394;&#25032;&#24608;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#21191;&#29467;&#31934;&#36827;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25105;&#35201;&#24378;&#35843;&#19968;&#28857;&#30340;&#26159;&#65292;&#23613;&#37327;&#19981;&#35201;&#22823;&#31505;&#65292;&#22240;&#20026;&#22823;&#21916;&#20260;&#24515;&#12290;&#25105;&#30475;&#36807;&#26377;&#30340;&#25106;&#21451;&#35828;&#35201;&#27599;&#22825;&#22823;&#31505;&#65292;&#37027;&#26679;&#20063;&#26159;&#19981;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#20320;&#21487;&#20197;&#20250;&#24515;&#19968;&#31505;&#65292;&#26377;&#33410;&#21046;&#22320;&#31505;&#65292;&#19981;&#38656;&#35201;&#22823;&#31505;&#12290;&#22823;&#31505;&#20250;&#20048;&#26497;&#29983;&#24754;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#29469;&#27515;&#30340;&#65292;&#25105;&#36523;&#36793;&#23601;&#26377;&#20004;&#20010;&#30495;&#23454;&#30340;&#26696;&#20363;&#65292;&#19968;&#20010;&#26159;&#23567;&#21306;&#26827;&#29260;&#23460;&#65292;&#19968;&#20010;&#32769;&#22836;&#25171;&#40635;&#23558;&#65292;&#25235;&#21040;&#19968;&#24352;&#29260;&#65292;&#26500;&#25104;&#20102;&#19968;&#25163;&#32477;&#19990;&#22909;&#29260;&#65292;&#28982;&#21518;&#20182;&#21704;&#21704;&#22823;&#31505;&#65292;&#31361;&#28982;&#23601;&#24403;&#22330;&#29469;&#27515;&#20102;&#12290;&#36824;&#26377;&#19968;&#20010;&#26696;&#20363;&#26356;&#24808;&#65292;&#19968;&#20010;25&#23681;&#21018;&#32467;&#23130;&#30340;&#24180;&#36731;&#20154;&#65292;&#21507;&#23436;&#39277;&#21518;&#21644;&#32769;&#23110;&#25171;&#38393;&#23305;&#25103;&#65292;&#22788;&#22312;&#22823;&#31505;&#30340;&#29366;&#24577;&#65292;&#31361;&#28982;&#23601;&#29469;&#27515;&#20102;&#65292;&#25937;&#25252;&#36710;&#26469;&#20102;&#20063;&#22238;&#22825;&#26080;&#21147;&#20102;&#12290;&#36825;2&#20010;&#30495;&#23454;&#26696;&#20363;&#23601;&#26159;&#25552;&#37266;&#25105;&#20204;&#65292;&#19981;&#35201;&#22823;&#31505;&#65292;&#35201;&#33410;&#21046;&#22320;&#31505;&#65292;&#20197;&#20813;&#20048;&#26497;&#29983;&#24754;&#12290;</p>
<p></p>
<p>&#26377;&#20013;&#21307;&#24120;&#35782;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#32437;&#27442;&#30340;&#20154;&#26159;&#24456;&#21487;&#33021;&#20986;&#29616;&#24515;&#33039;&#38382;&#39064;&#30340;&#65292;&#22240;&#20026;&#32958;&#26159;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#26089;&#25615;&#24515;&#24760;&#20035;&#33267;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#31561;&#34920;&#29616;&#12290;&#26377;&#19968;&#20123;&#25106;&#21451;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24456;&#21487;&#33021;&#20250;&#26377;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65306;&#12304;&#24590;&#20040;&#20160;&#20040;&#30151;&#29366;&#37117;&#24448;&#25163;&#28139;&#19978;&#22871;&#21834;&#12305;&#65292;&#20854;&#23454;&#22914;&#26524;&#20182;&#28145;&#20837;&#20102;&#35299;&#65292;&#25110;&#32773;&#20182;&#28145;&#26377;&#20307;&#20250;&#65292;&#23601;&#19981;&#20250;&#36825;&#26679;&#35748;&#20026;&#20102;&#65292;&#22240;&#20026;&#65306;&#31934;&#32773;&#65292;&#36523;&#20307;&#20043;&#26412;&#20063;&#12290;&#32958;&#20035;&#20116;&#33039;&#20043;&#26681;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#20123;&#37117;&#26159;&#20013;&#21307;&#30340;&#30495;&#29702;&#65292;&#32463;&#36807;&#20960;&#21315;&#24180;&#30340;&#39564;&#35777;&#20102;&#65292;&#25152;&#20197;&#22823;&#23478;&#25226;&#30151;&#29366;&#24402;&#21646;&#20110;&#25163;&#28139;&#65292;&#24182;&#27809;&#26377;&#38169;&#12290;&#22914;&#26524;&#20320;&#35748;&#35782;&#26377;&#23616;&#38480;&#65292;&#25110;&#32773;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#24403;&#28982;&#65292;&#33268;&#30149;&#22240;&#32032;&#24456;&#22810;&#65292;&#22806;&#24863;&#22240;&#32032;&#65292;&#24773;&#32490;&#22240;&#32032;&#65292;&#29983;&#27963;&#20064;&#24815;&#19981;&#33391;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#21171;&#32047;&#36807;&#24230;&#31561;&#65292;&#37117;&#21487;&#36896;&#25104;&#30151;&#29366;&#30340;&#20986;&#29616;&#65292;&#36824;&#26377;&#20808;&#22825;&#20307;&#36136;&#19981;&#20339;&#20063;&#26159;&#19968;&#20010;&#22240;&#32032;&#65292;&#30151;&#29366;&#30340;&#20986;&#29616;&#21644;&#25784;&#31649;&#23494;&#19981;&#21487;&#20998;&#65292;&#24403;&#28982;&#21644;&#20854;&#20182;&#21508;&#31867;&#22240;&#32032;&#20063;&#37117;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22810;&#31181;&#33268;&#30149;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#65292;&#20260;&#31934;&#23601;&#27604;&#36739;&#20005;&#37325;&#20102;&#12290;&#20260;&#31934;&#30340;&#26041;&#24335;&#19981;&#21482;&#26159;&#25784;&#31649;&#19968;&#31181;&#65292;&#29100;&#22812;&#65292;&#26292;&#24594;&#65292;&#20037;&#22352;&#20037;&#35270;&#31561;&#37117;&#20250;&#25439;&#20260;&#32958;&#31934;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#25165;&#26159;&#12290;</p>
<p></p>
<p></p>
<p>8.2 &#35753;&#25105;&#20204;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;</p>
<p></p>
<p>&#19979;&#38754;&#26681;&#25454;&#25105;&#30340;&#23398;&#20064;&#21644;&#35748;&#35782;&#65292;&#20851;&#20110;&#24773;&#32490;&#31649;&#29702;&#30340;&#20855;&#20307;&#20570;&#27861;&#21644;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702; &#65292;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#12290; </p>
<p>&#12288;&#12288; </p>
<p>1.&#30830;&#35748;&#24403;&#19979;&#30340;&#24773;&#32490;&#65306;&#24403;&#20320;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#20102;&#65292;&#27604;&#22914;&#24868;&#24594;&#65292;&#21387;&#25233;&#65292;&#39059;&#24223;&#65292;&#32477;&#26395;&#31561;&#65292;&#20320;&#35201;&#35748;&#35782;&#21040;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#20102;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#21457;&#29616;&#24182;&#19988;&#30830;&#35748;&#36127;&#38754;&#24773;&#32490;&#65292;&#23601;&#20687;&#21457;&#29616;&#25932;&#20154;&#19968;&#26679;&#12290;</p>
<p>2.&#36716;&#31227;&#19981;&#33391;&#24773;&#32490;&#65306;&#24403;&#20320;&#24847;&#35782;&#21040;&#20320;&#22788;&#22312;&#19981;&#33391;&#24773;&#32490;&#20013;&#65292;&#23601;&#20687;&#34987;&#20044;&#20113;&#31548;&#32617;&#26102;&#65292;&#20320;&#35201;&#23398;&#20250;&#36716;&#31227;&#25481;&#19981;&#33391;&#24773;&#32490;&#65292;&#20320;&#21487;&#20197;&#25240;&#19968;&#20010;&#32440;&#22242;&#65292;&#24819;&#35937;&#19981;&#33391;&#24773;&#32490;&#34987;&#21253;&#35065;&#25172;&#25481;&#65292;&#20320;&#21448;&#37325;&#26032;&#24674;&#22797;&#36731;&#26494;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;</p>
<p>3.&#29992;&#22909;&#30340;&#24773;&#32490;&#26367;&#20195;&#65306;&#24403;&#24847;&#35782;&#21040;&#19981;&#33391;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#39532;&#19978;&#24819;&#22909;&#30340;&#24320;&#24515;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#19968;&#27425;&#24320;&#24515;&#30340;&#20307;&#39564;&#65292;&#19968;&#27425;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#25110;&#32773;&#19968;&#20010;&#31505;&#35805;&#12290;&#35753;&#33258;&#24049;&#39532;&#19978;&#25670;&#33073;&#20986;&#36127;&#38754;&#24773;&#32490;&#12290;</p>
<p>4.&#21270;&#31354;&#33258;&#24049;&#65306;&#20320;&#21487;&#20197;&#35266;&#24819;&#26080;&#25105;&#65292;&#26080;&#25105;&#20309;&#26469;&#24773;&#32490;&#20309;&#26469;&#28902;&#24700;&#65292;&#19968;&#20999;&#37117;&#26159;&#24248;&#20154;&#33258;&#25200;&#65292;&#21270;&#31354;&#33258;&#24049;&#65292;&#35753;&#36127;&#38754;&#24773;&#32490;&#25214;&#19981;&#21040;&#38774;&#23376;&#12290;</p>
<p>5.&#21457;&#27844;&#36127;&#38754;&#24773;&#32490;&#65306;&#21487;&#20197;&#21435;&#26080;&#20154;&#22788;&#21898;&#21483;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#36866;&#37327;&#38203;&#28860;&#26469;&#28040;&#38500;&#65292;&#27604;&#22914;&#25171;&#20250;&#31726;&#29699;&#65292;&#25110;&#32773;&#20986;&#21435;&#36208;&#36208;&#12290;&#25110;&#32773;&#30475;&#30475;&#30005;&#24433;&#65292;&#21548;&#27468;&#21809;&#27468;&#12290;</p>
<p>6.&#28608;&#21169;&#33258;&#24049;&#65306;&#35201;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#35828;&#28608;&#21169;&#33258;&#24049;&#30340;&#35805;&#65292;&#24819;&#28608;&#21169;&#33258;&#24049;&#30340;&#20154;&#29289;&#21644;&#20107;&#24773;&#65292;&#21548;&#28608;&#21169;&#30340;&#27468;&#26354;&#65292;&#30475;&#28608;&#21169;&#30340;&#30005;&#24433;&#65292;&#35753;&#33258;&#24049;&#26007;&#24535;&#37325;&#26032;&#29123;&#28903;&#12290;</p>
<p>7.&#22810;&#20570;&#21892;&#20107;&#65306;&#35805;&#35828;&#21161;&#20154;&#20026;&#20048;&#20026;&#24555;&#20048;&#20043;&#26412;&#65292;&#24515;&#24773;&#19981;&#22909;&#26102;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#20570;&#20123;&#23567;&#21892;&#20107;&#65292;&#27604;&#22914;&#19978;&#32593;&#32473;&#25106;&#21451;&#21152;&#21152;&#27833;&#65292;&#24067;&#26045;&#19968;&#19979;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#35843;&#25972;&#24773;&#32490;&#12290;</p>
<p>8.&#20859;&#29983;&#24847;&#35782;&#65306;&#24847;&#35782;&#21040;&#36127;&#38754;&#24773;&#32490;&#21487;&#20197;&#33268;&#30149;&#65292;&#25105;&#20204;&#20309;&#24517;&#27785;&#28346;&#20854;&#20013;&#21602;&#65311;&#23601;&#20687;&#20572;&#27490;&#29992;&#20992;&#30733;&#33258;&#24049;&#65292;&#39532;&#19978;&#20572;&#27490;&#36127;&#38754;&#24773;&#32490;&#23545;&#33258;&#24049;&#30340;&#20260;&#23475;&#12290;</p>
<p>9.&#20445;&#25345;&#24494;&#31505;&#65306;&#24494;&#31505;&#26159;&#26368;&#32654;&#30340;&#34920;&#24773;&#20043;&#19968;&#65292;&#22810;&#26263;&#31034;&#33258;&#24049;&#20445;&#25345;&#20048;&#35266;&#65292;&#20445;&#25345;&#24494;&#31505;&#65292;&#31215;&#26497;&#20048;&#35266;&#36807;&#22909;&#27599;&#19968;&#22825;&#65292;&#27809;&#26377;&#36807;&#19981;&#21435;&#30340;&#22350;&#65292;&#20851;&#38190;&#22312;&#20110;&#24577;&#24230;&#12290;</p>
<p>10.&#25918;&#26494;&#33258;&#24049;&#65306;&#19981;&#35201;&#25226;&#33258;&#24049;&#32503;&#24471;&#22826;&#32039;&#65292;&#32503;&#22826;&#32039;&#20250;&#23849;&#28291;&#30340;&#65292;&#35201;&#23398;&#20250;&#25918;&#26494;&#33258;&#24049;&#65292;&#27927;&#20010;&#28909;&#27700;&#28577;&#65292;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20160;&#20040;&#20063;&#19981;&#35201;&#22810;&#24819;&#65292;&#20174;&#28902;&#24700;&#20013;&#25277;&#31163;&#12290;</p>
<p></p>
<p></p>
<p>8.3 &#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#24773;&#21830;&#65311;&#24773;&#21830;&#65288;EQ&#65289;&#20840;&#31216;&#24773;&#32490;&#26234;&#21147;&#65292;&#24180;&#26469;&#24515;&#29702;&#23398;&#23478;&#20204;&#25552;&#20986;&#30340;&#19982;&#26234;&#21147;&#21644;&#26234;&#21830;&#30456;&#23545;&#24212;&#30340;&#27010;&#24565;&#12290;&#23427;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#33021;&#21147;&#12290;&#26368;&#26032;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#65292;&#21482;&#26377;20%&#24402;&#35832;&#26234;&#21830;&#30340;&#39640;&#20302;&#65292;80%&#21017;&#21462;&#20915;&#20110;&#24773;&#21830;&#12290;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#30340;&#25945;&#25480;&#20025;&#23612;&#23572;&#183;&#21476;&#23572;&#26364;&#34920;&#31034;&#65306;&#8220;&#24773;&#21830;&#26159;&#20915;&#23450;&#20154;&#29983;&#25104;&#21151;&#19982;&#21542;&#30340;&#20851;&#38190;&#12290;&#8221;&#30001;&#27492;&#21487;&#35265;&#65292;&#24773;&#21830;&#23545;&#20154;&#30340;&#25104;&#38271;&#26159;&#22810;&#20040;&#30340;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#26234;&#21147;&#25193;&#23637;&#20026;5&#20010;&#20027;&#35201;&#26041;&#38754;&#65306;&#20102;&#35299;&#33258;&#36523;&#24773;&#32490;&#12289;&#31649;&#29702;&#24773;&#32490;&#12289;&#33258;&#25105;&#28608;&#21169;&#12289;&#35782;&#21035;&#20182;&#20154;&#24773;&#32490;&#12289;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p></p>
<p>1.&#20102;&#35299;&#33258;&#25105;&#65306;&#30417;&#35270;&#24773;&#32490;&#26102;&#26102;&#21051;&#21051;&#30340;&#21464;&#21270;&#65292;&#33021;&#22815;&#23519;&#35273;&#26576;&#31181;&#24773;&#32490;&#30340;&#20986;&#29616;&#65292;&#35266;&#23519;&#21644;&#23457;&#35270;&#33258;&#24049;&#30340;&#20869;&#24515;&#19990;&#30028;&#20307;&#39564;&#65292;&#23427;&#26159;&#24773;&#24863;&#26234;&#21830;&#30340;&#26680;&#24515;&#65292;&#21482;&#26377;&#35748;&#35782;&#33258;&#24049;&#65292;&#25165;&#33021;&#25104;&#20026;&#33258;&#24049;&#29983;&#27963;&#30340;&#20027;&#23472;&#12290;</p>
<p>2.&#33258;&#25105;&#31649;&#29702;&#65306;&#35843;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20351;&#20043;&#36866;&#26102;&#36866;&#24230;&#22320;&#34920;&#29616;&#20986;&#26469;&#65292;&#21363;&#33021;&#35843;&#25511;&#33258;&#24049;&#65307;</p>
<p>3.&#33258;&#25105;&#28608;&#21169;&#65306;&#33021;&#22815;&#20381;&#25454;&#27963;&#21160;&#30340;&#26576;&#31181;&#30446;&#26631;&#65292;&#35843;&#21160;&#12289;&#25351;&#25381;&#24773;&#32490;&#30340;&#33021;&#21147;&#65292;&#23427;&#33021;&#22815;&#20351;&#20154;&#36208;&#20986;&#29983;&#21629;&#20013;&#30340;&#20302;&#28526;&#65292;&#37325;&#26032;&#20986;&#21457;&#65307;</p>
<p>4.&#35782;&#21035;&#20182;&#20154;&#30340;&#24773;&#32490;&#65306;&#33021;&#22815;&#36890;&#36807;&#32454;&#24494;&#30340;&#31038;&#20250;&#20449;&#21495;&#12289;&#25935;&#24863;&#22320;&#24863;&#21463;&#21040;&#20182;&#20154;&#30340;&#38656;&#27714;&#19982;&#27442;&#26395;&#65292;&#26159;&#35748;&#30693;&#20182;&#20154;&#30340;&#24773;&#32490;&#65292;&#36825;&#26159;&#19982;&#20182;&#20154;&#27491;&#24120;&#20132;&#24448;&#65292;&#23454;&#29616;&#39034;&#21033;&#27807;&#36890;&#30340;&#22522;&#30784;&#65307;</p>
<p>5.&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#65292;&#35843;&#25511;&#33258;&#24049;&#19982;&#20182;&#20154;&#30340;&#24773;&#32490;&#21453;&#24212;&#30340;&#25216;&#24039;&#12290;</p>
<p></p>
<p>&#33879;&#21517;&#30340;&#36719;&#31958;&#23454;&#39564;&#65306;</p>
<p></p>
<p>&#23454;&#39564;&#20154;&#21592;&#25226;&#19968;&#32452;4&#23681;&#20799;&#31461;&#20998;&#21035;&#39046;&#20837;&#31354;&#33633;&#33633;&#30340;&#22823;&#25151;&#38388;&#65292;&#21482;&#22312;&#19968;&#24352;&#26700;&#23376;&#19978;&#25918;&#30528;&#38750;&#24120;&#26174;&#30524;&#30340;&#19996;&#35199;&#65306;&#36719;&#31958;&#12290;&#36825;&#20123;&#23401;&#23376;&#36827;&#26469;&#21069;&#65292;&#23454;&#39564;&#20154;&#21592;&#21578;&#35785;&#36807;&#20182;&#20204;&#65292;&#20801;&#35768;&#20320;&#36208;&#20986;&#22823;&#21381;&#20043;&#21069;&#21507;&#25481;&#36825;&#39063;&#36719;&#31958;&#65292;&#20294;&#22914;&#26524;&#20320;&#33021;&#22362;&#25345;&#22312;&#36208;&#20986;&#22823;&#21381;&#20043;&#21069;&#19981;&#21507;&#36825;&#39063;&#31958;&#65292;&#23601;&#20250;&#26377;&#22870;&#21169;&#65292;&#33021;&#20877;&#24471;&#21040;&#19968;&#22359;&#36719;&#31958;&#12290;&#32467;&#26524;&#24403;&#28982;&#26159;&#20004;&#31181;&#24773;&#20917;&#37117;&#26377;&#12290;&#19987;&#23478;&#20204;&#25226;&#22362;&#25345;&#19979;&#26469;&#24471;&#21040;&#31532;&#20108;&#22359;&#31958;&#30340;&#23401;&#23376;&#24402;&#20026;&#19968;&#32452;&#65292;&#27809;&#26377;&#22362;&#25345;&#19979;&#26469;&#21482;&#21507;&#19968;&#22359;&#31958;&#30340;&#23401;&#23376;&#24402;&#20026;&#21478;&#19968;&#32452;&#65292;&#24182;&#23545;&#36825;&#20004;&#32452;&#23401;&#23376;&#36827;&#34892;&#20102;14&#24180;&#30340;&#36861;&#36394;&#30740;&#31350;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#37027;&#20123;&#21521;&#24448;&#26410;&#26469;&#32780;&#33021;&#20811;&#21046;&#30524;&#21069;&#35825;&#24785;&#30340;&#23401;&#23376;&#65292;&#22312;&#23398;&#19994;&#12289;&#21697;&#36136;&#12289;&#34892;&#20026;&#12289;&#25805;&#23432;&#26041;&#38754;&#65292;&#19982;&#21478;&#19968;&#32452;&#30456;&#27604;&#26377;&#26174;&#33879;&#20248;&#36234;&#30340;&#34920;&#29616;&#12290;&#36825;&#35828;&#26126;&#65292;&#20915;&#23450;&#20154;&#29983;&#25104;&#21151;&#30340;&#22240;&#32032;&#24182;&#38750;&#21482;&#26377;&#20256;&#32479;&#26234;&#21830;&#29702;&#35770;&#25152;&#35748;&#23450;&#30340;&#37027;&#20123;&#19996;&#35199;&#65292;&#38750;&#26234;&#21147;&#22240;&#32032;&#29305;&#21035;&#26159;&#24773;&#32490;&#26234;&#21147;&#23545;&#20010;&#20154;&#30340;&#25104;&#21151;&#26377;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;</p>
<p> </p>
<p>&#20154;&#30340;&#33258;&#25511;&#33021;&#21147;&#22823;&#23567;&#36319;&#20154;&#29983;&#25104;&#21151;&#19982;&#21542;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#24515;&#29702;&#23398;&#23478;&#32463;&#36807;&#38271;&#26399;&#30740;&#31350;&#35748;&#20026;&#65306;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#26234;&#21830;&#24182;&#27809;&#26377;&#26126;&#26174;&#30340;&#24046;&#21035;&#65292;&#20294;&#26377;&#30340;&#20154;&#20043;&#25152;&#20197;&#25104;&#21151;&#65292;&#26377;&#30340;&#20154;&#20043;&#25152;&#20197;&#26410;&#33021;&#25104;&#21151;&#65292;&#19982;&#21508;&#33258;&#30340;&#24773;&#21830;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#24773;&#21830;&#30340;&#35201;&#32032;&#20043;&#19968;&#23601;&#26159;&#20154;&#30340;&#33258;&#25511;&#33021;&#21147;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35762;&#65292;&#24773;&#21830;&#34920;&#29616;&#30340;&#26159;&#20154;&#20204;&#36890;&#36807;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#26469;&#25552;&#39640;&#29983;&#27963;&#21697;&#36136;&#30340;&#33021;&#21147;&#65292;&#21363;&#22914;&#20309;&#28608;&#27963;&#33258;&#24049;&#30340;&#28508;&#33021;&#65292;&#22914;&#20309;&#20811;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#20914;&#21160;&#65292;&#22914;&#20309;&#20351;&#33258;&#24049;&#22987;&#32456;&#23545;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#65292;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#24773;&#32490;&#31649;&#29702;&#65292;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#24773;&#32490;&#65292;&#24773;&#32490;&#23601;&#20687;&#36229;&#24066;&#30340;&#36135;&#21697;&#65292;&#25105;&#20204;&#26159;&#21487;&#20197;&#36873;&#25321;&#30340;&#65292;&#24403;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#39532;&#19978;&#24847;&#35782;&#21040;&#65292;&#28982;&#21518;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#22909;&#30340;&#24773;&#32490;&#65292;&#19981;&#35201;&#35753;&#36127;&#38754;&#30340;&#24773;&#32490;&#25511;&#21046;&#33258;&#24049;&#65292;&#36127;&#38754;&#30340;&#24773;&#32490;&#20854;&#23454;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#23545;&#20110;&#37027;&#31181;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#25105;&#20204;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#35201;&#34987;&#36127;&#38754;&#24773;&#32490;&#25152;&#25511;&#21046;&#65292;&#19968;&#26086;&#34987;&#36127;&#38754;&#24773;&#32490;&#25152;&#25511;&#21046;&#65292;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#35782;&#21035;&#24565;&#22836;&#65292;&#31649;&#29702;&#24565;&#22836;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#23601;&#26159;&#25552;&#39640;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#33021;&#21147;&#12290;&#27604;&#22914;&#19968;&#20010;&#20154;&#65292;&#19968;&#22825;&#26377;300&#20010;&#24565;&#22836;&#65292;&#21738;&#20123;&#24565;&#22836;&#23481;&#26131;&#30772;&#25106;&#65292;&#20320;&#24212;&#35813;&#35201;&#30693;&#36947;&#65292;&#27604;&#22914;&#36127;&#38754;&#24773;&#32490;&#30340;&#24565;&#22836;&#65292;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#29378;&#27426;&#30340;&#24565;&#22836;&#65292;&#23545;&#25106;&#33394;&#30097;&#24785;&#30340;&#24565;&#22836;&#31561;&#65292;&#24635;&#20043;&#65292;&#21508;&#31867;&#30772;&#25106;&#24565;&#22836;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#26377;&#20123;&#24565;&#22836;&#20266;&#35013;&#24471;&#24456;&#22909;&#65292;&#27604;&#22914;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#23545;&#20110;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#20570;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#24182;&#19988;&#35782;&#21035;&#21738;&#20123;&#24565;&#22836;&#26377;&#38382;&#39064;&#65292;&#21738;&#20123;&#24565;&#22836;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#65292;&#39532;&#19978;&#35201;&#36827;&#34892;&#24178;&#39044;&#23545;&#27835;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#22312;&#36335;&#19978;&#35774;&#19968;&#36947;&#20851;&#21345;&#65292;&#35753;&#24565;&#22836;&#19968;&#20010;&#20010;&#36890;&#36807;&#65292;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#21017;&#19981;&#33021;&#36890;&#36807;&#65292;&#19968;&#26086;&#35753;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#36890;&#36807;&#20851;&#21345;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#20027;&#23548;&#20320;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#24565;&#22836;&#8594;&#34892;&#20026;&#65281;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#19968;&#26086;&#36890;&#36807;&#65292;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#35266;&#23519;&#32773;&#65292;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#25484;&#25511;&#32773;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
