<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#31532;&#20061;&#31456;&#65306;&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#20061;&#31456;&#65306;&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#24378;+&#35686;&#24789;&#39640;&#12290;&#24517;&#39035;&#20855;&#22791;&#23398;&#20064;&#24847;&#35782;&#21644;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35753;&#35273;&#24735;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#12290;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#23601;&#20250;&#36720;&#28982;&#20498;&#22604;&#65281;</p>
<p></p>
<p></p>
<p>9.1 &#35273;&#24735;&#38477;&#20239;&#24515;&#39764;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;&#20854;&#23454;&#25581;&#31034;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735; &#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#22914;&#26524;&#26159;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#65292;&#37027;&#25106;&#19968;&#19975;&#24180;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#22240;&#20026;&#35273;&#24735;&#27809;&#19978;&#21435;&#65292;&#19968;&#36935;&#35265;&#24515;&#39764;&#23601;&#22914;&#23567;&#40481;&#30475;&#35265;&#32769;&#40560;&#65292;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#23545;&#24453;&#39764;&#32771;&#23601;&#20687;&#23545;&#24453;&#39640;&#32771;&#19968;&#26679;&#12290;&#27599;&#27425;&#30772;&#25106;&#20854;&#23454;&#23601;&#26159;&#39764;&#32771;&#30340;&#22833;&#36133;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#27491;&#30830;&#24212;&#23545;&#24515;&#39764;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#20250;&#36890;&#36807;&#32771;&#39564;&#65292;&#22914;&#26524;&#20320;&#35748;&#35782;&#19978;&#26377;&#35823;&#21306;&#25110;&#32773;&#30450;&#21306;&#65292;&#37027;&#23601;&#24456;&#38590;&#36807;&#20851;&#20102;&#65292;&#30772;&#25106;&#23601;&#20250;&#25104;&#20026;&#24517;&#28982;&#12290;&#27599;&#20010;&#25106;&#21451;&#37117;&#35201;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#20570;&#31508;&#35760;&#21487;&#20197;&#20419;&#36827;&#33258;&#24049;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#39640;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#65292;&#25105;&#20204;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#34920;&#38754;&#20102;&#35299;&#65292;&#20063;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#65292;&#24212;&#35813;&#35201;&#35760;&#21462;&#31934;&#21326;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#25226;&#21477;&#23376;&#23613;&#37327;&#32972;&#35829;&#19979;&#26469;&#65292;&#35753;&#20854;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#22914;&#26524;&#20320;&#33021;&#22362;&#25345;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#24182;&#19988;&#20445;&#25345;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#65292;&#37027;&#20040;&#35273;&#24735;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#35273;&#24735;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#20063;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#19981;&#35201;&#19968;&#26333;&#21313;&#23506;&#65292;&#20063;&#19981;&#35201;&#21333;&#32431;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#20809;&#38752;&#28909;&#24773;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#28909;&#24773;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#28040;&#36864;&#65292;&#29305;&#21035;&#26159;&#30772;&#25106;&#21518;&#65292;&#24403;&#21021;&#30340;&#25106;&#33394;&#28909;&#24773;&#28040;&#36864;&#24471;&#23601;&#26356;&#24555;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#30772;&#25106;&#20250;&#25481;&#28909;&#24773;&#65292;&#25481;&#22763;&#27668;&#65292;&#20182;&#35828;&#24471;&#19968;&#28857;&#27809;&#38169;&#12290;&#20809;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#25106;&#21040;&#21518;&#26469;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#22909;&#27604;&#24378;&#24361;&#20043;&#26411;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#23436;&#20840;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;&#25152;&#20197;&#25105;&#24456;&#24378;&#35843;&#29702;&#24615;&#25106;&#33394;&#65292;&#19981;&#35201;&#38752;&#19968;&#26102;&#20914;&#21160;&#21435;&#25106;&#33394;&#65292;&#29702;&#24615;&#25106;&#33394;&#23601;&#26159;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20080;&#22909;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#32769;&#32769;&#23454;&#23454;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#26412;&#65292;&#23581;&#35797;&#35760;&#24518;&#32972;&#35829;&#12290;&#36825;&#26679;&#36367;&#36367;&#23454;&#23454;&#22320;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#31283;&#25166;&#31283;&#25171;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;&#21363;&#20351;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#20063;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#65292;&#20294;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20320;&#30340;&#35686;&#35273;&#24212;&#35813;&#20687;&#40635;&#38592;&#65292;&#20154;&#19968;&#38752;&#36817;&#40635;&#38592;&#65292;&#40635;&#38592;&#23601;&#39134;&#36208;&#20102;&#12290;&#36825;&#31181;&#35686;&#35273;&#65292;&#27599;&#20010;&#25106;&#33394;&#20154;&#37117;&#24212;&#35813;&#20855;&#22791;&#12290;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#22240;&#20026;&#39556;&#20853;&#24517;&#36133;&#12290;&#35273;&#24735;&#20877;&#39640;&#65292;&#20063;&#24212;&#35813;&#20445;&#25345;&#19968;&#39063;&#35878;&#21329;&#30340;&#24515;&#12290;&#22312;&#26131;&#32463;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#21807;&#29420;&#26377;&#19968;&#21350;&#26159;&#20845;&#29243;&#20840;&#21513;&#30340;&#65292;&#27492;&#21350;&#23601;&#26159;&#35878;&#21350;&#12290;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#35273;&#24735;&#36234;&#39640;&#65292;&#23601;&#36234;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#21644;&#35880;&#24910;&#12290;</p>
<p></p>
<p>&#25784;&#31649;=&#24555;&#24863;+&#30151;&#29366;&#12290;&#36825;&#20010;&#20844;&#24335;&#26159;&#25105;&#33258;&#24049;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#25784;&#31649;&#26159;&#26377;&#24555;&#24863;&#65292;&#27809;&#20154;&#21487;&#20197;&#21542;&#35748;&#24555;&#24863;&#30340;&#23384;&#22312;&#65292;&#22914;&#26524;&#27809;&#26377;&#24555;&#24863;&#65292;&#20154;&#20063;&#19981;&#20250;&#27785;&#36855;&#20110;&#27492;&#12290;&#27491;&#26159;&#36861;&#27714;&#24555;&#24863;&#30340;&#21050;&#28608;&#65292;&#25165;&#20250;&#19981;&#26029;&#21435;&#25784;&#31649;&#12290;&#20294;&#26159;&#25105;&#20204;&#24212;&#35813;&#35748;&#28165;&#24555;&#24863;&#65292;&#20043;&#25152;&#20197;&#35828;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#65292;&#26159;&#22240;&#20026;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#20294;&#26159;&#30151;&#29366;&#21364;&#24456;&#25345;&#20037;&#65292;&#30151;&#29366;&#33509;&#38544;&#33509;&#29616;&#65292;&#20250;&#19968;&#30452;&#32416;&#32544;&#30528;&#20320;&#65292;&#35753;&#20320;&#24863;&#35273;&#24456;&#30171;&#33510;&#12290;&#20260;&#21040;&#26368;&#21518;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#26356;&#30171;&#33510;&#20102;&#65292;&#24819;&#27515;&#30340;&#37117;&#26377;&#24456;&#22810;&#12290;&#25784;&#31649;&#23601;&#20687;&#26377;&#27602;&#30340;&#31958;&#26524;&#65292;&#34429;&#28982;&#29980;&#34588;&#65292;&#20294;&#21364;&#33021;&#32473;&#20320;&#24102;&#26469;&#30171;&#33510;&#30340;&#32467;&#26524;&#12290;&#25784;&#31649;&#24223;&#20154;&#65292;&#26159;&#29992;&#33298;&#26381;&#30340;&#24863;&#35273;&#24223;&#20320;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#12290;&#36825;&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#35753;&#24456;&#22810;&#20154;&#22833;&#21435;&#20102;&#35686;&#35273;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#65292;&#19979;&#38754;&#30340;&#27700;&#24930;&#24930;&#21152;&#28909;&#65292;&#32780;&#38149;&#37324;&#38754;&#30340;&#38738;&#34521;&#24863;&#35273;&#24456;&#28201;&#26262;&#24456;&#33298;&#26381;&#65292;&#20294;&#26159;&#24403;&#21152;&#28909;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24754;&#21095;&#24615;&#30340;&#19968;&#24149;&#23601;&#20250;&#19978;&#28436;&#12290;&#20043;&#21069;&#30340;&#33298;&#26381;&#23436;&#20840;&#23601;&#26159;&#22312;&#23475;&#20320;&#65292;&#35753;&#20320;&#40635;&#30201;&#22823;&#24847;&#65292;&#35753;&#20320;&#20007;&#22833;&#35686;&#24789;&#65292;&#32467;&#23616;&#30495;&#30340;&#24456;&#24808;&#12290;&#24456;&#22810;&#20154;&#37117;&#25630;&#24471;&#19968;&#36523;&#30340;&#30149;&#65292;&#19968;&#36523;&#30340;&#19981;&#36866;&#65292;&#37027;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#35686;&#24789;&#24615;&#65292;&#26159;&#25105;&#19968;&#36143;&#24378;&#35843;&#30340;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24403;&#20320;&#20007;&#22833;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;100&#22810;&#22825;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#65292;&#26377;&#30340;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#20063;&#30772;&#25106;&#20102;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#20026;&#20160;&#20040;&#21644;&#24179;&#24180;&#20195;&#20063;&#38656;&#35201;&#20891;&#38431;&#21602;&#65292;&#20063;&#38656;&#35201;&#25630;&#22269;&#38450;&#21602;&#65311;&#22269;&#23478;&#20854;&#23454;&#20063;&#38543;&#26102;&#20445;&#25345;&#30528;&#35686;&#24789;&#65292;&#20197;&#38450;&#20182;&#22269;&#30340;&#20405;&#29359;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#23601;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#20063;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24403;&#28982;&#36825;&#31181;&#35686;&#24789;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#65292;&#32780;&#26159;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#35273;&#12290;&#36807;&#24230;&#32039;&#24352;&#20063;&#26159;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#25226;&#33258;&#24049;&#25630;&#24471;&#32039;&#24352;&#20846;&#20846;&#65292;&#20063;&#24433;&#21709;&#21040;&#20102;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#35686;&#24789;&#24847;&#35782;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#20063;&#23646;&#20110;&#35273;&#24735;&#30340;&#33539;&#30068;&#65292;&#20043;&#25152;&#20197;&#25226;&#23427;&#21333;&#29420;&#25552;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#21518;&#26469;&#65292;&#35686;&#24789;&#24847;&#35782;&#23601;&#21464;&#24471;&#24456;&#24046;&#20102;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#30772;&#25106;&#33258;&#28982;&#23601;&#21457;&#29983;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>9.2 &#24223;&#25481;&#30340;&#20844;&#24335;</p>
<p></p>
<p>&#24223;&#25481;&#30340;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#32437;&#27442;&#26159;&#25226;&#26023;&#22836;&#65292;&#29100;&#22812;&#26159;&#25226;&#26023;&#22836;&#65292;&#20037;&#22352;&#20063;&#26159;&#25226;&#26023;&#22836;&#65292;&#19977;&#25226;&#26023;&#22836;&#30733;&#21521;&#29983;&#21629;&#20043;&#26641;&#65292;&#27809;&#22810;&#20037;&#22823;&#26641;&#23601;&#20250;&#20498;&#19979;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24223;&#25481;&#30340;&#20844;&#24335;&#65292;&#26159;&#25105;&#30740;&#31350;&#31070;&#32463;&#30151;&#24739;&#32773;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#37027;&#26102;&#25105;&#32842;&#36807;&#26080;&#25968;&#30340;&#30149;&#21451;&#65292;&#20174;&#22823;&#23478;&#30340;&#32463;&#21382;&#20013;&#25552;&#28860;&#20986;&#20102;&#20849;&#21516;&#28857;&#65292;&#20063;&#23601;&#26159;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#25105;&#21457;&#29616;&#21333;&#21333;&#32437;&#27442;&#65292;&#36824;&#19981;&#33267;&#20110;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#20260;&#31934;&#24180;&#38480;&#25165;&#21487;&#33021;&#26579;&#19978;&#37325;&#30149;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#27605;&#31455;&#36824;&#24180;&#36731;&#65292;&#21363;&#20351;&#20986;&#29616;&#20005;&#37325;&#30142;&#30149;&#65292;&#20063;&#24212;&#35813;&#22312;40&#23681;&#20197;&#21518;&#12290;&#20294;&#26159;&#22914;&#26524;&#20960;&#20010;&#20260;&#31934;&#22240;&#32032;&#20849;&#21516;&#21457;&#21147;&#65292;&#23601;&#20687;&#20960;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#21521;&#19968;&#26869;&#29983;&#21629;&#20043;&#26641;&#65292;&#37027;&#32467;&#26524;&#20250;&#22914;&#20309;&#21602;&#65311;&#26412;&#26469;&#19968;&#25226;&#26023;&#22836;&#30733;&#19968;&#26869;&#26641;&#65292;&#35201;&#30733;&#24456;&#20037;&#25165;&#33021;&#25226;&#26641;&#30733;&#20498;&#65292;&#20294;&#26159;&#19977;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#65292;&#26641;&#20498;&#19979;&#30340;&#36807;&#31243;&#23601;&#22823;&#22823;&#32553;&#30701;&#20102;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#32437;&#27442;&#65292;&#20294;&#26159;&#20182;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#32780;&#19988;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25269;&#28040;&#19968;&#37096;&#20998;&#32437;&#27442;&#30340;&#24694;&#26524;&#65292;&#36215;&#21040;&#24179;&#34913;&#30340;&#20316;&#29992;&#65292;&#36825;&#26679;&#30340;&#20154;&#20986;&#30151;&#29366;&#27604;&#36739;&#36731;&#24494;&#65292;&#21363;&#20351;&#30495;&#27491;&#22446;&#25481;&#20063;&#22312;40&#23681;&#20197;&#21518;&#12290;&#22899;&#36208;&#19971;&#30007;&#36208;&#20843;&#65292;&#22235;&#20843;32&#23681;&#65292;&#30007;&#20154;&#36523;&#20307;&#36798;&#21040;&#39030;&#23792;&#65292;&#21516;&#26102;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#65292;&#29289;&#26497;&#24517;&#21453;&#65292;&#21040;&#20102;&#20116;&#20843;40&#23681;&#65292;&#30007;&#20154;&#36523;&#20307;&#23601;&#24320;&#22987;&#27491;&#24335;&#34928;&#36133;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#24180;&#36731;&#26102;&#27809;&#26174;&#29616;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#24320;&#22987;&#36880;&#28176;&#26174;&#29616;&#20102;&#65292;&#24180;&#36731;&#26102;&#32437;&#27442;&#36807;&#24230;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#36824;&#20102;&#12290;&#26089;&#22446;&#25481;&#24403;&#28982;&#19981;&#26159;&#22351;&#20107;&#65292;&#26089;&#22446;&#25481;&#26089;&#35273;&#24735;&#65292;&#26202;&#22446;&#25481;&#35201;&#24674;&#22797;&#23601;&#26356;&#24930;&#20102;&#65292;&#27605;&#31455;&#36523;&#20307;&#24050;&#32463;&#24320;&#22987;&#34928;&#36133;&#20102;&#65292;&#24674;&#22797;&#36895;&#24230;&#23558;&#20250;&#22823;&#19981;&#22914;&#21069;&#12290;</p>
<p></p>
<p>&#25105;&#19968;&#30452;&#25552;&#20513;&#30340;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#29983;&#23454;&#22312;&#22826;&#37325;&#35201;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#24456;&#22810;&#25106;&#21451;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#23601;&#26159;&#22240;&#20026;&#20859;&#29983;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#12290;&#23601;&#25343;&#36825;&#20010;&#20844;&#24335;&#26469;&#35762;&#65292;&#32437;&#27442;&#20260;&#31934;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#32780;&#29100;&#22812;&#20260;&#31934;&#20063;&#24456;&#21385;&#23475;&#65292;&#19977;&#22823;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#23601;&#26159;&#65306;&#32437;&#27442;&#65292;&#29100;&#22812;&#65292;&#26292;&#24594;&#12290;&#32780;&#20037;&#22352;&#20260;&#32958;&#20063;&#20260;&#33086;&#65292;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#65292;&#32780;&#19988;&#20037;&#22352;&#23545;&#24930;&#21069;&#21644;&#31934;&#32034;&#20063;&#24456;&#19981;&#22909;&#65292;&#20037;&#22352;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#28132;&#28382;&#12290;&#20037;&#22352;&#30340;&#21103;&#20135;&#21697;&#23601;&#26159;&#20037;&#35270;&#65292;&#20037;&#35270;&#20260;&#32925;&#20260;&#34880;&#12290;&#20320;&#24819;&#24819;&#30475;&#65292;&#36825;&#20960;&#26679;&#20260;&#36523;&#30340;&#26041;&#24335;&#65292;&#23601;&#20687;&#20960;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#21521;&#20320;&#65292;&#20320;&#33021;&#19981;&#20498;&#21527;&#65311;&#21363;&#20351;&#26159;&#38081;&#20154;&#20063;&#20250;&#20498;&#21834;&#12290;&#25331;&#29579;&#27888;&#26862;&#65292;&#37027;&#26102;&#22240;&#20026;&#32437;&#27442;&#29100;&#22812;&#65292;&#26368;&#21518;&#20063;&#24471;&#19978;&#20102;&#25233;&#37057;&#30151;&#65292;&#32463;&#24120;&#35201;&#21507;&#33647;&#29289;&#27835;&#30103;&#12290;&#38590;&#36947;&#20320;&#30340;&#36523;&#20307;&#32032;&#36136;&#27604;&#27888;&#26862;&#36824;&#24378;&#24717;&#21527;&#65311;&#24456;&#22810;&#20154;&#23601;&#26159;&#20183;&#30528;&#33258;&#24049;&#24180;&#36731;&#65292;&#20183;&#30528;&#33258;&#24049;&#24378;&#22766;&#65292;&#20197;&#20026;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#24819;&#38169;&#20102;&#65292;&#20877;&#24378;&#22766;&#30340;&#20154;&#20854;&#23454;&#20063;&#32791;&#19981;&#36215;&#30340;&#65292;&#26377;&#20010;&#35789;&#21483;&#22806;&#24378;&#20013;&#24178;&#65292;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#24378;&#22766;&#65292;&#19968;&#25645;&#33033;&#65292;&#24050;&#32463;&#34394;&#25481;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#24180;&#36731;&#25745;&#30528;&#65292;&#21542;&#21017;&#26089;&#24223;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#21644;&#35270;&#39057;&#35762;&#24231;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#26377;&#27773;&#36710;&#30340;&#26379;&#21451;&#24212;&#35813;&#30693;&#36947;&#27773;&#36710;&#26159;&#38656;&#35201;&#26102;&#24120;&#20445;&#20859;&#30340;&#65292;&#20854;&#23454;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#20154;&#20063;&#26159;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#32780;&#20445;&#20859;&#30340;&#31532;&#19968;&#20851;&#38190;&#65292;&#23601;&#26159;&#20445;&#31934;&#65292;&#20445;&#20859;&#32958;&#31934;&#12290;&#32958;&#31934;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#31934;&#26159;&#21487;&#20197;&#21270;&#29983;&#33041;&#39635;&#30340;&#65292;&#20063;&#21487;&#20197;&#21270;&#29983;&#39592;&#39635;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20154;&#20307;&#23601;&#27604;&#36739;&#20581;&#24247;&#65292;&#26377;&#20010;&#23567;&#30149;&#20063;&#25179;&#24471;&#20303;&#65292;&#32780;&#24456;&#22810;&#25106;&#21451;&#65292;&#33258;&#20174;&#25784;&#31649;&#21518;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#23601;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#21407;&#26469;&#24456;&#23569;&#24863;&#20882;&#30340;&#65292;&#29616;&#22312;&#21464;&#24471;&#32463;&#24120;&#24863;&#20882;&#65292;&#25269;&#25239;&#21147;&#26126;&#26174;&#38477;&#20302;&#20102;&#12290;&#26377;&#30340;&#36824;&#20986;&#29616;&#32463;&#24120;&#20302;&#28903;&#30340;&#24773;&#20917;&#12290;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#32958;&#31934;&#23601;&#20687;&#22269;&#23478;&#30340;&#40644;&#37329;&#20648;&#22791;&#19968;&#26679;&#12290;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#32958;&#24517;&#20859;&#31934;&#65292;&#21478;&#22806;&#20877;&#34917;&#20805;&#19968;&#28857;&#23601;&#26159;&#65292;&#20859;&#39068;&#24517;&#20859;&#32958;&#65292;&#22240;&#20026;&#32958;&#27668;&#19968;&#20111;&#25439;&#65292;&#20154;&#30340;&#23481;&#35980;&#20063;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#26159;&#20250;&#21464;&#19985;&#30340;&#12290;&#25784;&#31649;&#21464;&#19985;&#24050;&#32463;&#26159;&#22823;&#23478;&#30340;&#20849;&#35782;&#20102;&#65292;&#25784;&#31649;&#30340;&#21464;&#19985;&#20063;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#20851;&#20110;&#21464;&#19985;&#25105;&#36824;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#65292;&#25105;&#25226;&#36825;&#20010;&#20844;&#24335;&#21578;&#35785;&#31070;&#32463;&#30151;&#30149;&#21451;&#65292;&#24182;&#19988;&#35299;&#37322;&#32473;&#20182;&#20204;&#21548;&#65292;&#20182;&#20204;&#30693;&#36947;&#20102;&#30149;&#22240;&#65292;&#24863;&#21040;&#24653;&#28982;&#22823;&#24735;&#12290;&#28982;&#21518;&#20182;&#20204;&#20250;&#38382;&#65292;&#37027;&#35813;&#22914;&#20309;&#24674;&#22797;&#21602;&#65311;&#20854;&#23454;&#36825;&#20010;&#20844;&#24335;&#20063;&#32473;&#20986;&#20102;&#31572;&#26696;&#65292;&#23601;&#26159;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65281;&#19981;&#32437;&#27442;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#65292;&#21017;&#38656;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#12290;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#65292;&#22362;&#25345;&#19968;&#24180;&#22810;&#65292;&#36527;&#20307;&#30151;&#29366;&#21487;&#20197;&#22522;&#26412;&#28040;&#22833;&#12290;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#31532;&#22235;&#21313;&#31456;&#65306;&#21453;&#32773;&#36947;&#20043;&#21160;&#65281;&#25105;&#20204;&#25784;&#31649;&#20260;&#32958;&#30340;&#24674;&#22797;&#26041;&#27861;&#65292;&#20063;&#26159;&#21453;&#20854;&#36947;&#34892;&#20043;&#65292;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#21152;&#19978;&#20859;&#29983;&#20043;&#36947;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#21017;&#38656;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#20917;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#20250;&#26397;&#22909;&#30340;&#26041;&#38754;&#21457;&#23637;&#12290;</p>
<p></p>
<p></p>
<p>9.3 &#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;</p>
<p></p>
<p>&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20999;&#24524;&#34542;&#24178;&#65292;&#20999;&#24524;&#24378;&#25106;&#21644;&#30450;&#25106;&#12290;&#19968;&#30772;&#25106;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#32780;&#19981;&#27880;&#37325;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#24456;&#22810;&#20154;&#25106;&#20102;&#21313;&#20960;&#24180;&#36824;&#26159;&#22312;&#24378;&#25106;&#65292;&#19968;&#28857;&#19981;&#23398;&#20064;&#65292;&#25110;&#32773;&#23398;&#20102;&#20960;&#22825;&#23601;&#25032;&#24608;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#26679;&#26159;&#38590;&#20197;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#27604;&#22914;&#26377;&#19968;&#25159;&#26497;&#20854;&#22362;&#22266;&#30340;&#38081;&#38376;&#65292;&#19968;&#20010;&#22766;&#27721;&#23649;&#27425;&#25758;&#20987;&#37117;&#26080;&#27861;&#25758;&#24320;&#65292;&#19981;&#20037;&#26469;&#20102;&#19968;&#20010;&#30246;&#24369;&#30340;&#20154;&#65292;&#20182;&#24456;&#36731;&#26494;&#22320;&#25343;&#20986;&#38053;&#21273;&#65292;&#23601;&#25171;&#24320;&#20102;&#38081;&#38376;&#12290;&#36825;&#20010;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65292;&#25106;&#33394;&#19981;&#33021;&#34542;&#24178;&#65292;&#35201;&#25484;&#25569;&#26041;&#27861;&#65292;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#34542;&#24178;&#19981;&#22914;&#24039;&#24178;&#65292;&#19968;&#21619;&#24378;&#25106;&#19981;&#23398;&#20064;&#65292;&#37027;&#26681;&#26412;&#23601;&#27809;&#20837;&#38376;&#65292;&#36824;&#26159;&#25106;&#33394;&#30340;&#38376;&#22806;&#27721;&#12290;</p>
<p></p>
<p>&#35797;&#38382;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#26377;&#21738;&#20123;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#33394;&#21388;&#20518;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#30151;&#29366;&#21453;&#22797;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#29305;&#24449;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#21527;&#65311;</p>
<p></p>
<p>&#36825;&#20123;&#36215;&#30721;&#30340;&#25106;&#33394;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20840;&#37096;&#29702;&#35299;&#21644;&#25484;&#25569;&#12290;&#19968;&#26086;&#20986;&#29616;&#30456;&#24212;&#30340;&#24773;&#20917;&#65292;&#23601;&#30693;&#36947;&#35813;&#22914;&#20309;&#24212;&#23545;&#20102;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20197;&#29702;&#25106;&#33394;&#65292;&#35201;&#25026;&#24471;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#28982;&#21518;&#30693;&#34892;&#21512;&#19968;&#65292;&#22312;&#25106;&#33394;&#23454;&#36341;&#20013;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#25106;&#33394;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#27491;&#30830;&#23545;&#24453;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#27491;&#30830;&#23545;&#24453;&#30772;&#25106;&#65292;&#37027;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#19981;&#23569;&#21457;&#27602;&#35475;&#30340;&#25106;&#21451;&#65292;&#21518;&#26469;&#28040;&#22833;&#20102;&#12290;&#20182;&#20204;&#25106;&#33394;&#20063;&#23601;&#19977;&#20998;&#38047;&#28909;&#24773;&#65292;&#38752;&#20914;&#21160;&#25106;&#33394;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#23601;&#23436;&#20840;&#22833;&#21435;&#22362;&#25345;&#19979;&#21435;&#30340;&#21160;&#21147;&#65292;&#25105;&#20204;&#24212;&#35813;&#38752;&#29702;&#26234;&#25106;&#33394;&#65292;&#19981;&#35201;&#20914;&#21160;&#25106;&#33394;&#65292;&#19968;&#26102;&#30340;&#20914;&#21160;&#24182;&#19981;&#33021;&#32500;&#25345;&#22810;&#20037;&#12290;&#25105;&#20204;&#23545;&#24453;&#30772;&#25106;&#24212;&#35813;&#26377;&#27491;&#30830;&#30340;&#24515;&#24577;&#65292;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#20174;&#30772;&#25106;&#20013;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25165;&#33021;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#28982;&#21518;&#23436;&#21892;&#23427;&#12290;&#19981;&#26029;&#23436;&#21892;&#65292;&#35273;&#24735;&#23601;&#20250;&#25509;&#36817;&#23436;&#32654;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#23601;&#26377;&#25226;&#25569;&#20102;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#27599;&#22825;&#37117;&#22312;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#37117;&#22312;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#37027;&#20040;&#20986;&#29616;&#30772;&#25106;&#23601;&#19968;&#28857;&#19981;&#21487;&#24597;&#65292;&#22240;&#20026;&#20320;&#24456;&#24555;&#23601;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#21738;&#37324;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#34917;&#36275;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#32570;&#38519;&#65292;&#25509;&#19979;&#21435;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;&#32780;&#24456;&#22810;&#25106;&#21451;&#19981;&#23398;&#20064;&#65292;&#37027;&#20040;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#23545;&#20182;&#25106;&#33394;&#20449;&#24515;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#25171;&#20987;&#20960;&#27425;&#21518;&#65292;&#20182;&#23601;&#23436;&#20840;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#20102;&#65292;&#36234;&#25106;&#36234;&#24046;&#23601;&#20250;&#25104;&#20026;&#24517;&#28982;&#65292;&#25152;&#20197;&#65292;&#25166;&#25166;&#23454;&#23454;&#12289;&#32769;&#32769;&#23454;&#23454;&#23398;&#20064;&#20570;&#31508;&#35760;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#23665;&#20877;&#39640;&#65292;&#19968;&#27493;&#27493;&#25856;&#30331;&#65292;&#32456;&#26377;&#30331;&#39030;&#30340;&#26102;&#21051;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#19968;&#19979;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#25105;&#26366;&#32463;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#22914;&#26524;&#20320;&#26377;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#21388;&#20518;&#26399;&#20986;&#26469;&#20063;&#19981;&#24597;&#65292;&#22240;&#20026;&#20064;&#24815;&#21487;&#20197;&#20811;&#26381;&#21388;&#20518;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#20320;&#20250;&#21388;&#20518;&#21047;&#29273;&#21527;&#65311;&#21453;&#32780;&#20064;&#24815;&#20102;&#20043;&#21518;&#65292;&#19981;&#21047;&#29273;&#23601;&#19981;&#20064;&#24815;&#20102;&#12290;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#24212;&#35813;&#21450;&#26102;&#20316;&#20986;&#35843;&#25972;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#22826;&#32047;&#65292;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#27599;&#22825;&#21487;&#20197;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#20854;&#20182;&#26102;&#38388;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#12290;&#24930;&#24930;&#22320;&#65292;&#25106;&#33394;&#28909;&#24773;&#19982;&#21160;&#21147;&#20250;&#37325;&#26032;&#22238;&#26469;&#65292;&#21040;&#26102;&#21487;&#20197;&#21152;&#22823;&#23398;&#20064;&#30340;&#36827;&#24230;&#65292;&#28909;&#24773;&#39640;&#26102;&#23601;&#22810;&#23398;&#65292;&#28909;&#24773;&#23569;&#26102;&#21487;&#20197;&#35843;&#25972;&#19979;&#65292;&#20294;&#27599;&#22825;&#37117;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20043;&#21069;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;</p>
<p></p>
<p></p>
<p>9.4 &#33853;&#23454;&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#31532;126&#23395;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#24314;&#35758;&#25105;&#20889;&#20010;&#26356;&#21152;&#26126;&#30830;&#30340;&#20307;&#31995;&#20197;&#20415;&#22823;&#23478;&#21435;&#25191;&#34892;&#65292;&#20854;&#23454;&#25106;&#33394;&#30028;&#24050;&#32463;&#26377;&#19968;&#20123;&#20307;&#31995;&#20102;&#65292;&#27599;&#31181;&#20307;&#31995;&#21508;&#26377;&#21315;&#31179;&#12290;&#25105;&#20043;&#21069;&#20063;&#24635;&#32467;&#36807;15&#26465;&#25106;&#33394;&#25104;&#21151;&#30340;&#35201;&#28857;&#12289;&#25106;&#33394;&#24515;&#39635;&#21313;&#39042;&#31561;&#65292;&#24050;&#32463;&#27604;&#36739;&#31995;&#32479;&#20102;&#65292;&#20043;&#21069;&#30340;&#24635;&#32467;&#26159;&#20960;&#24180;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#32780;&#25106;&#33394;&#21313;&#35268;&#21017;&#26159;&#26356;&#28145;&#20837;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#30340;&#24635;&#32467;&#12290;&#25106;&#33394;&#21313;&#35268;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#22260;&#32469;&#23454;&#25112;&#12289;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#26159;&#19968;&#20010;&#38750;&#24120;&#25104;&#29087;&#32780;&#19987;&#19994;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#36825;&#20010;&#20307;&#31995;&#26159;&#25105;&#25106;&#33394;&#31572;&#30097;&#20843;&#24180;&#22810;&#30340;&#24005;&#23792;&#20043;&#20316;&#65292;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#25106;&#33394;&#32463;&#39564;&#30340;&#19968;&#27425;&#24005;&#23792;&#24635;&#32467;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#26465;&#37117;&#39281;&#21547;&#21147;&#37327;&#65292;&#27599;&#19968;&#26465;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#23454;&#36341;&#39564;&#35777;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#27599;&#19968;&#26465;&#37117;&#37027;&#20040;&#37325;&#35201;&#65292;&#27599;&#19968;&#26465;&#37117;&#25139;&#20013;&#20102;&#35201;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#26497;&#20855;&#38024;&#23545;&#24615;&#12290;&#25106;&#33394;&#21313;&#35268;&#32473;&#20320;&#25106;&#33394;&#25104;&#21151;&#30340;&#21147;&#37327;&#65281;&#21507;&#36879;&#25106;&#33394;&#21313;&#35268;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#25104;&#21151;&#23558;&#25351;&#26085;&#21487;&#24453;&#65281;&#36825;&#26159;&#19968;&#20010;&#26356;&#26126;&#30830;&#12289;&#26356;&#31995;&#32479;&#12289;&#26356;&#19987;&#19994;&#12289;&#26356;&#31185;&#23398;&#30340;&#20307;&#31995;&#65292;&#36825;&#20010;&#20307;&#31995;&#21487;&#20197;&#35753;&#20320;&#26368;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#23454;&#25112;&#30340;&#31934;&#39635;&#12290;&#36825;&#20010;&#20307;&#31995;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#23601;&#26159;&#23427;&#24050;&#32463;&#38750;&#24120;&#38750;&#24120;&#25104;&#29087;&#21644;&#23436;&#21892;&#20102;&#65292;&#23601;&#20687;&#25104;&#29087;&#30340;&#26524;&#23376;&#31561;&#24453;&#20320;&#30340;&#37319;&#25688;&#12289;&#21697;&#23581;&#12289;&#28040;&#21270;&#21644;&#21560;&#25910;&#65292;&#23427;&#20043;&#25152;&#20197;&#25104;&#29087;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#31934;&#21326;&#35201;&#28857;&#20037;&#32463;&#39564;&#35777;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#30475;&#23601;&#30693;&#36947;&#36825;&#20010;&#20307;&#31995;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#12290;&#36825;&#20010;&#20307;&#31995;&#19981;&#20165;&#21442;&#32771;&#20102;&#21069;&#20154;&#21644;&#20170;&#20154;&#30340;&#21508;&#31181;&#25106;&#33394;&#26041;&#27861;&#12289;&#21508;&#31181;&#25106;&#33394;&#20307;&#31995;&#30340;&#20248;&#28857;&#65292;&#20063;&#25910;&#24405;&#20102;&#25105;&#33258;&#24049;&#23545;&#25106;&#33394;&#28145;&#21051;&#30340;&#29702;&#35299;&#12289;&#35748;&#35782;&#21644;&#39046;&#24735;&#65292;&#26159;&#19968;&#20010;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#12290;&#25105;&#30456;&#20449;&#22909;&#30340;&#20307;&#31995;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#20250;&#35753;&#20154;&#26356;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#26356;&#24555;&#22320;&#36827;&#20837;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#33021;&#22815;&#26356;&#22909;&#22320;&#28608;&#21457;&#22823;&#23478;&#30340;&#25106;&#33394;&#21160;&#21147;&#21644;&#28909;&#24773;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#20570;&#21040;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#19981;&#23384;&#19968;&#24352;&#40644;&#22270;&#12289;&#19968;&#20010;&#40644;&#29255;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#33258;&#24049;&#30340;&#19981;&#33391;&#36164;&#28304;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#65292;&#40644;&#22270;&#21644;&#40644;&#29255;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19968;&#23450;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65292;&#21024;&#20809;&#21024;&#20928;&#65292;&#19968;&#20010;&#19981;&#30041;&#65281;</p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#24212;&#35813;&#30693;&#36947;&#23398;&#20064;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#32769;&#24072;&#20063;&#20250;&#21010;&#37325;&#28857;&#65292;&#20063;&#20250;&#35201;&#27714;&#35760;&#31508;&#35760;&#12290;&#23380;&#23376;&#38886;&#32534;&#19977;&#32477;&#65292;&#20026;&#35835;&#12298;&#21608;&#26131;&#12299;&#23380;&#23376;&#25226;&#20018;&#36830;&#31481;&#31616;&#30340;&#29275;&#30382;&#24102;&#23376;&#37117;&#32473;&#30952;&#26029;&#20102;&#20960;&#27425;&#65292;&#35835;&#20070;&#21220;&#22859;&#24230;&#21487;&#35265;&#19968;&#26001;&#12290;&#35760;&#24471;&#25105;&#20197;&#21069;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#33258;&#24049;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#27599;&#27425;&#37117;&#25745;&#19981;&#36807;&#19968;&#20010;&#26376;&#65292;&#21518;&#26469;&#25105;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#36825;&#26679;&#25165;&#26377;&#20102;&#30495;&#27491;&#30340;&#31361;&#30772;&#21644;&#39134;&#36234;&#12290;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#23398;&#20064;&#21487;&#20197;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#21487;&#20197;&#26174;&#33879;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25152;&#35859;&#25106;&#33394;&#35273;&#24735;&#23601;&#26159;&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#31243;&#24230;&#65292;&#19968;&#23450;&#35201;&#20808;&#25630;&#25026;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#19987;&#19994;&#21644;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#12290;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65292;&#35201;&#20570;&#23454;&#25112;&#27966;&#25106;&#32773;&#65292;&#19981;&#33021;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65281;&#31354;&#35848;&#27966;&#25105;&#35265;&#22810;&#20102;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#35848;&#29702;&#35770;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#23454;&#25112;&#26102;&#31232;&#28866;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#36824;&#26159;&#33756;&#40479;&#30340;&#27700;&#24179;&#12290;&#26029;&#24565;&#21040;&#24213;&#26377;&#22810;&#37325;&#35201;&#65311;&#22823;&#23478;&#30475;&#30475;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#12290;&#20315;&#35859;&#20043;&#26352;&#65306;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;&#21476;&#20154;&#25106;&#33394;&#21644;&#29616;&#20195;&#39640;&#24230;&#30456;&#20284;&#65292;&#25106;&#33394;&#21543;&#19981;&#23569;&#26032;&#20154;&#22199;&#30528;&#35201;&#21057;&#23628;&#12289;&#21057;&#25163;&#30340;&#65292;&#21457;&#27602;&#35475;&#35841;&#37117;&#20250;&#65292;&#20294;&#26159;&#30495;&#30340;&#26377;&#25928;&#26524;&#21527;&#65311;&#37027;&#20010;&#21457;&#27602;&#35475;&#30340;&#20154;&#20063;&#35768;&#27809;&#36807;&#20960;&#22825;&#23601;&#25226;&#27602;&#35475;&#25243;&#20043;&#33041;&#21518;&#65292;&#21448;&#24320;&#22987;&#25784;&#36215;&#26469;&#20102;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#20160;&#20040;&#21361;&#23475;&#12289;&#20160;&#20040;&#36947;&#29702;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#21482;&#30693;&#36947;&#25784;&#20986;&#26469;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#12290;&#20315;&#38464;&#35828;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;&#25226;&#38452;&#33550;&#26029;&#20102;&#65292;&#19981;&#22914;&#25226;&#24515;&#26029;&#20102;&#12290;&#24515;&#23601;&#26159;&#24515;&#24565;&#12289;&#24565;&#22836;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#36825;&#21477;&#35805;&#21487;&#35859;&#19968;&#35821;&#20013;&#30340;&#65292;&#25226;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#25581;&#31034;&#20986;&#26469;&#20102;&#65292;&#25106;&#33394;&#35201;&#27880;&#37325;&#26029;&#24565;&#65292;&#19981;&#26159;&#38752;&#34892;&#21892;&#65292;&#19981;&#26159;&#20570;&#20463;&#21351;&#25745;&#65292;&#32780;&#26159;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#34892;&#21892;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#25509;&#26029;&#24565;&#12290;&#19981;&#26029;&#24565;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#23433;&#35013;&#36816;&#34892;&#21518;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20320;&#24050;&#32463;&#27814;&#20026;&#20102;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65281;</p>
<p></p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#24910;&#29420;&#65292;&#35821;&#20986;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#33707;&#35265;&#20046;&#38544;&#65292;&#33707;&#26174;&#20046;&#24494;&#65292;&#25925;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24403;&#29420;&#33258;&#19968;&#20154;&#32780;&#26080;&#21035;&#20154;&#30417;&#30563;&#26102;&#65292;&#20063;&#35201;&#20570;&#21040;&#34920;&#37324;&#19968;&#33268;&#65292;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#12290;&#24910;&#29420;&#65292;&#20854;&#23454;&#23601;&#26159;&#8220;&#24910;&#24515;&#8221;&#65292;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#21508;&#31181;&#37034;&#24565;&#65292;&#29420;&#22788;&#26102;&#21448;&#32570;&#23569;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#20026;&#25918;&#32437;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;&#21476;&#20154;&#35762;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#8221;&#21476;&#20154;&#26234;&#24935;&#24456;&#39640;&#65292;&#30693;&#36947;&#24910;&#29420;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#19981;&#20165;&#20165;&#26159;&#22312;&#20154;&#21069;&#30340;&#34920;&#29616;&#65292;&#20851;&#38190;&#26159;&#29420;&#22788;&#26102;&#26159;&#19981;&#26159;&#20063;&#33021;&#25226;&#25345;&#20303;&#33258;&#24049;&#65292;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#19987;&#38376;&#35762;&#21040;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65281;&#8221;&#35270;&#32447;&#31649;&#29702;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#35201;&#20570;&#21040;&#30446;&#19981;&#37034;&#35270;&#65292;&#25152;&#35859;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#37329;&#21018;&#27491;&#30524;&#65292;&#19981;&#35270;&#37034;&#31229;! &#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#20154;&#35328;&#26159;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36991;&#20813;&#31532;&#20108;&#30524;&#27814;&#38519;&#12289;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#23545;&#24453;&#35825;&#24785;&#35201;&#20919;&#65281;&#22909;&#22909;&#20307;&#20250;&#20919;&#30340;&#24863;&#35273;&#65292;&#35201;&#20912;&#20919;&#65292;&#22909;&#20687;&#19981;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;&#35270;&#32447;&#31649;&#29702;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#32943;&#23450;&#23481;&#26131;&#31896;&#19978;&#21435;&#65292;&#35270;&#32447;&#20250;&#36138;&#23146;&#22320;&#8220;&#25235;&#8221;&#22270;&#29255;&#65292;&#24819;&#30475;&#28165;&#65292;&#24819;&#30475;&#20180;&#32454;&#65292;&#29305;&#21035;&#26159;&#20064;&#24815;&#24615;&#22320;&#32858;&#28966;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#26159;&#8220;&#29087;&#36335;&#8221;&#65292;&#20309;&#20026;&#29087;&#36335;&#65311;&#23601;&#26159;&#20320;&#36807;&#21435;&#19968;&#30452;&#21453;&#22797;&#36825;&#26679;&#20570;&#65292;&#25152;&#20197;&#36234;&#20570;&#36234;&#29087;&#65292;&#37117;&#24555;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#30475;&#35265;&#22899;&#20154;&#23601;&#30447;&#30528;&#25935;&#24863;&#37096;&#20301;&#30475;&#65292;&#38750;&#24120;&#36138;&#23146;&#12290;&#19981;&#31649;&#26159;&#32593;&#19978;&#36824;&#26159;&#29983;&#27963;&#20013;&#37117;&#26377;&#26080;&#25968;&#27425;&#30340;&#26426;&#20250;&#35753;&#20320;&#23545;&#22659;&#23454;&#25112;&#65292;&#23545;&#22659;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#23545;&#22659;&#34920;&#29616;&#30495;&#30340;&#24456;&#33021;&#30475;&#20986;&#19968;&#20010;&#20154;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#30340;&#39640;&#20302;&#12290;</p>
<p></p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#25106;&#33394;&#21518;&#32943;&#23450;&#20250;&#38754;&#20020;&#19968;&#20010;&#24674;&#22797;&#30340;&#38382;&#39064;&#65292;&#24180;&#32426;&#36731;&#24674;&#22797;&#24555;&#65292;&#20260;&#31934;&#31243;&#24230;&#27973;&#30340;&#20154;&#20063;&#24674;&#22797;&#24555;&#65292;&#25026;&#24471;&#20859;&#29983;&#30340;&#20154;&#24674;&#22797;&#20063;&#24555;&#12290;&#25106;&#33394;&#21518;&#35201;&#20005;&#26684;&#25511;&#36951;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#35201;&#27880;&#24847;&#24456;&#22810;&#32454;&#33410;&#65292;&#22823;&#23478;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#36825;&#26679;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#26377;&#21033;&#30340;&#65292;&#21487;&#20197;&#22823;&#22823;&#20419;&#36827;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#21542;&#21017;&#19968;&#36793;&#25106;&#33394;&#65292;&#19968;&#36793;&#20570;&#30528;&#20260;&#36523;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#23601;&#20250;&#20943;&#24930;&#24674;&#22797;&#30340;&#36895;&#24230;&#65292;&#29978;&#33267;&#24863;&#35273;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#25106;&#33394;&#20859;&#29983;&#65292;&#20316;&#24687;&#39278;&#39135;&#35201;&#35268;&#24459;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#24179;&#26102;&#36866;&#37327;&#38203;&#28860;&#65292;&#21487;&#20197;&#20570;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#27604;&#22914;&#24930;&#36305;&#12289;&#24555;&#36208;&#12289;&#29699;&#31867;&#12289;&#39569;&#34892;&#31561;&#36816;&#21160;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#26377;&#27687;&#36816;&#21160;&#26159;&#25351;&#24378;&#24230;&#20302;&#19988;&#23500;&#38901;&#24459;&#24615;&#30340;&#36816;&#21160;&#65292;&#20854;&#36816;&#21160;&#26102;&#38388;&#32422;30&#20998;&#38047;&#25110;&#20197;&#19978;&#12290;</p>
<p></p>
<p>&#19971;.&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>&#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;&#65292;&#24773;&#21830;&#65288;Emotional Quotient&#65289;&#36890;&#24120;&#26159;&#25351;&#24773;&#32490;&#21830;&#25968;&#65292;&#31616;&#31216;EQ&#65292;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#21697;&#36136;&#65292;&#24635;&#30340;&#26469;&#35762;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24773;&#21830;&#24182;&#26080;&#26126;&#26174;&#30340;&#20808;&#22825;&#24046;&#21035;&#65292;&#26356;&#22810;&#19982;&#21518;&#22825;&#30340;&#22521;&#20859;&#24687;&#24687;&#30456;&#20851;&#12290;&#25552;&#39640;&#24773;&#21830;&#26159;&#25552;&#39640;&#25511;&#21046;&#24773;&#32490;&#30340;&#33021;&#21147;&#65292;&#20174;&#32780;&#22686;&#24378;&#33258;&#25105;&#31649;&#29702;&#12289;&#29702;&#35299;&#20182;&#20154;&#21450;&#19982;&#20182;&#20154;&#30456;&#22788;&#30340;&#33021;&#21147;&#12290;&#21704;&#20315;&#26684;&#35328;&#65306;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#26368;&#21518;&#21344;&#25454;&#20160;&#20040;&#22320;&#20301;&#65292;&#32477;&#22823;&#37096;&#20998;&#21462;&#20915;&#20110;&#38750;&#26234;&#21147;&#22240;&#32032;&#12290;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#20182;&#20204;&#30340;&#26234;&#21830;&#30495;&#30340;&#19981;&#39640;&#65292;&#29978;&#33267;&#26377;&#30340;&#21482;&#26377;&#21021;&#20013;&#25991;&#21270;&#65292;&#20294;&#20182;&#20204;&#30340;&#24773;&#21830;&#22855;&#39640;&#65292;&#24456;&#20250;&#20570;&#20154;&#65292;&#24456;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20123;&#26234;&#21830;&#39640;&#30340;&#20154;&#25165;&#21453;&#32780;&#25104;&#20102;&#20182;&#20204;&#30340;&#25163;&#19979;&#21592;&#24037;&#12290;&#21333;&#26377;&#26234;&#21830;&#32780;&#32570;&#20047;&#24773;&#21830;&#30340;&#20154;&#65292;&#24448;&#24448;&#19981;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#26080;&#27861;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#19981;&#20165;&#20260;&#23475;&#33258;&#24049;&#65292;&#20063;&#20250;&#25226;&#19981;&#33391;&#24773;&#32490;&#21457;&#27844;&#32473;&#21035;&#20154;&#65292;&#25226;&#21035;&#20154;&#24403;&#20986;&#27668;&#31570;&#65292;&#36825;&#26679;&#23601;&#20250;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#32039;&#24352;&#65292;&#19981;&#24471;&#20154;&#24515;&#12290;&#24773;&#32490;&#31649;&#29702;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#12289;&#24037;&#20316;&#26377;&#30528;&#37325;&#22823;&#24847;&#20041;&#65292;&#19981;&#33391;&#24773;&#32490;&#30340;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#24773;&#32490;&#30772;&#25106;&#30340;&#29616;&#35937;&#65292;&#27604;&#22914;&#32771;&#35797;&#22833;&#36133;&#12289;&#24651;&#29233;&#22833;&#36133;&#12289;&#25214;&#24037;&#20316;&#22833;&#36133;&#12289;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#32769;&#24072;&#39554;&#12289;&#34987;&#23478;&#20154;&#39554;&#12289;&#29983;&#27963;&#20013;&#36935;&#35265;&#21508;&#31181;&#25387;&#25240;&#31561;&#31561;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35201;&#23398;&#20250;&#30475;&#24320;&#25918;&#19979;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#38169;&#35823;&#20063;&#35201;&#23398;&#20250;&#23485;&#23481;&#21644;&#21407;&#35845;</p>
<p></p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#12298;&#21608;&#26131;&#183;&#30410;&#12299;&#65306;&#8220;&#21531;&#23376;&#20197;&#35265;&#21892;&#21017;&#36801;&#65292;&#26377;&#36807;&#21017;&#25913;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#22312;&#25913;&#36807;&#65292;&#25913;&#25481;&#24694;&#20064;&#65292;&#21516;&#26102;&#35201;&#20462;&#21892;&#65292;&#21435;&#25481;&#36127;&#33021;&#37327;&#65292;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#26377;&#20102;&#27491;&#33021;&#37327;&#24515;&#24577;&#21644;&#22788;&#22659;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#36127;&#33021;&#37327;&#32544;&#36523;&#22788;&#22788;&#37117;&#23481;&#26131;&#19981;&#39034;&#21644;&#20498;&#38665;&#65292;&#36127;&#33021;&#37327;&#37325;&#30340;&#20154;&#33086;&#27668;&#20063;&#24456;&#26292;&#36481;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#24456;&#32039;&#24352;&#12290;&#25913;&#36807;&#30340;&#33539;&#30068;&#26159;&#24456;&#22823;&#30340;&#65292;&#20219;&#20309;&#36127;&#38754;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#37117;&#35201;&#25913;&#27491;&#65292;&#27604;&#22914;&#21972;&#24680;&#24515;&#12289;&#36138;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#25253;&#22797;&#24515;&#12289;&#20658;&#24930;&#33258;&#36127;&#12289;&#30427;&#27668;&#20940;&#20154;&#12289;&#28843;&#32768;&#33258;&#22840;&#12289;&#20559;&#25191;&#20559;&#28608;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#25439;&#20154;&#21033;&#24049;&#12289;&#33258;&#31169;&#33258;&#21033;&#12289;&#29233;&#24917;&#34394;&#33635;&#31561;&#12290;&#25105;&#20204;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#35201;&#26377;&#8220;&#31215;&#21892;&#24847;&#35782;&#8221;&#65292;&#36825;&#20010;&#24847;&#35782;&#26497;&#31471;&#37325;&#35201;&#65292;&#35760;&#24471;&#25105;&#22312;&#25106;&#33394;&#21069;&#27599;&#22825;&#36807;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#28151;&#21507;&#31561;&#27515;&#65292;&#35273;&#24471;&#20154;&#29983;&#24456;&#27809;&#24847;&#20041;&#65292;&#21482;&#24819;&#30528;&#30475;&#40644;&#32437;&#27442;&#65292;&#28385;&#36275;&#33258;&#24049;&#26085;&#28176;&#21464;&#24577;&#30340;&#27442;&#26395;&#65292;&#20854;&#20182;&#20160;&#20040;&#37117;&#19981;&#24819;&#31649;&#65292;&#37027;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#38452;&#26263;&#30340;&#20869;&#24515;&#29366;&#24577;&#12290;&#21518;&#26469;&#25105;&#23398;&#20064;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#24320;&#22987;&#25026;&#24471;&#34892;&#21892;&#12289;&#31215;&#21892;&#30340;&#37325;&#35201;&#24615;&#65292;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#21476;&#20154;&#30340;&#31215;&#21892;&#24847;&#35782;&#20043;&#24378;&#65292;&#30495;&#30340;&#26159;&#30331;&#23792;&#36896;&#26497;&#65281;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#12298;&#27861;&#21477;&#32463;&#12299;&#20013;&#26377;&#35328;&#65306;&#8220;&#33707;&#36731;&#23567;&#21892;&#65292;&#20197;&#20026;&#26080;&#31119;&#12290;&#27700;&#28404;&#34429;&#24494;&#65292;&#28176;&#30408;&#22823;&#22120;&#65292;&#23567;&#21892;&#19981;&#31215;&#65292;&#26080;&#20197;&#25104;&#22307;&#12290;&#33707;&#36731;&#23567;&#24694;&#65292;&#20197;&#20026;&#26080;&#32618;&#65292;&#23567;&#24694;&#25152;&#31215;&#65292;&#36275;&#20197;&#28781;&#36523;&#12290;&#8221;&#27599;&#19968;&#20010;&#21892;&#20030;&#37117;&#26159;&#19968;&#20010;&#21457;&#20809;&#30340;&#37329;&#23376;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#31215;&#21892;&#65281;</p>
<p></p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p></p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#25106;&#33394;&#35201;&#25026;&#24471;&#22521;&#20859;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#25105;&#22269;&#27665;&#38388;&#26377;&#20113;&#65306;&#8220;&#36947;&#24503;&#20256;&#23478;&#65292;&#21313;&#20195;&#20197;&#19978;&#65307;&#32789;&#35835;&#20256;&#23478;&#27425;&#20043;&#65292;&#35799;&#20070;&#20256;&#23478;&#21448;&#27425;&#20043;&#65307;&#23500;&#36149;&#20256;&#23478;&#65292;&#19981;&#36807;&#19977;&#20195;&#12290;&#8221;&#19981;&#23569;&#20154;&#21487;&#33021;&#27604;&#36739;&#22312;&#24847;&#39068;&#20540;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#65292;&#22826;&#30475;&#37325;&#39068;&#20540;&#32780;&#24573;&#35270;&#24503;&#34892;&#25165;&#26159;&#26681;&#26412;&#65292;&#25105;&#21518;&#26469;&#39046;&#24735;&#21040;&#19968;&#20010;&#20154;&#30340;&#39068;&#20540;&#36831;&#26089;&#20250;&#38543;&#30528;&#23681;&#26376;&#30340;&#27969;&#36893;&#32780;&#19979;&#38477;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#20877;&#28418;&#20142;&#30340;&#20154;&#20063;&#20250;&#21464;&#32769;&#65292;&#32780;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#20462;&#20859;&#25165;&#26159;&#21382;&#20037;&#24357;&#39321;&#30340;&#12290;&#20197;&#24503;&#31435;&#36523;&#65292;&#20197;&#24503;&#31435;&#23041;&#65292;&#20197;&#24503;&#31435;&#20154;&#65292;&#20197;&#24503;&#26381;&#20247;&#65292;&#20197;&#24503;&#25253;&#24616;&#65292;&#20197;&#24503;&#20026;&#26412;&#65292;&#20197;&#24503;&#20026;&#20808;&#65292;&#20197;&#24503;&#27835;&#22269;&#65292;&#20197;&#24503;&#20852;&#22269;&#65292;&#26368;&#21518;&#26469;&#19968;&#20010;&#8220;&#20197;&#24503;&#25106;&#33394;&#8221;&#65281;&#35266;&#20154;&#20197;&#24503;&#65292;&#32780;&#19981;&#26159;&#20197;&#35980;&#21462;&#20154;&#12290;&#23567;&#25106;&#65292;&#25106;&#20010;&#21313;&#20960;&#22825;&#25110;&#32773;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#24525;&#20063;&#33021;&#20570;&#21040;&#65307;&#22823;&#25106;&#65292;&#25106;&#20010;&#19968;&#24180;&#25110;&#32773;&#20960;&#24180;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#39046;&#24735;&#25106;&#33394;&#30340;&#36947;&#29702;&#65307;&#33267;&#25106;&#65292;&#25106;&#20010;&#21313;&#24180;&#20197;&#19978;&#25110;&#32773;&#32456;&#36523;&#20462;&#20026;&#65292;&#37027;&#23601;&#35201;&#36827;&#20837;&#22521;&#20859;&#21644;&#25552;&#21319;&#24503;&#34892;&#30340;&#39640;&#23618;&#27425;&#20102;&#65292;&#24503;&#34892;&#19981;&#22815;&#65292;&#32943;&#23450;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#23601;&#36825;&#20040;&#22855;&#24618;&#65292;&#19981;&#31649;&#20320;&#33021;&#21147;&#26377;&#22810;&#24378;&#65292;&#21482;&#35201;&#20320;&#19968;&#39556;&#20658;&#65292;&#19968;&#33258;&#36127;&#65292;&#23601;&#23481;&#26131;&#34987;&#25915;&#30772;&#65281;&#22521;&#20859;&#24503;&#34892;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#35878;&#20035;&#20445;&#36523;&#31532;&#19968;&#27861;&#65292;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#24503;&#34892;&#65292;&#25105;&#20204;&#35201;&#24120;&#20462;&#35878;&#24503;&#65292;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#35878;&#24503;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;</p>
<p></p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#26377;&#36896;&#21629;&#20043;&#23398;&#65292;&#20462;&#36523;&#31435;&#21629;&#65292;&#31215;&#24503;&#32047;&#21151;&#65292;&#24904;&#24515;&#20110;&#29289;&#65292;&#24544;&#23389;&#21451;&#24716;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#30475;&#26469;&#30475;&#21435;&#36824;&#26159;&#22307;&#36132;&#25945;&#32946;&#26368;&#26377;&#21619;&#36947;&#65292;&#32780;&#19988;&#26159;&#36234;&#30475;&#36234;&#26377;&#21619;&#36947;&#65292;&#30456;&#38548;&#20960;&#21315;&#24180;&#36824;&#26159;&#37027;&#20040;&#26377;&#36947;&#29702;&#65292;&#36824;&#26159;&#37027;&#20040;&#23545;&#12290;&#37027;&#20010;&#26234;&#24935;&#65292;&#37027;&#20010;&#24503;&#34892;&#65292;&#37027;&#20010;&#30917;&#31028;&#30340;&#27491;&#27668;&#65292;&#37027;&#20010;&#28145;&#24230;&#21644;&#21402;&#24230;&#65292;&#36824;&#26377;&#37027;&#20010;&#24863;&#20154;&#33267;&#28145;&#30340;&#24904;&#24754;&#65292;&#30495;&#30340;&#35753;&#25105;&#20116;&#20307;&#25237;&#22320;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#24635;&#26377;&#19968;&#31181;&#21147;&#37327;&#20250;&#35753;&#20154;&#27882;&#27969;&#28385;&#38754;&#65292;&#22307;&#36132;&#25945;&#32946;&#23601;&#26377;&#36825;&#20010;&#24863;&#26579;&#21147;&#65292;&#32769;&#31062;&#23447;&#37027;&#20010;&#26234;&#24935;&#21644;&#24503;&#34892;&#30495;&#30340;&#22826;&#28145;&#21402;&#20102;&#12290;&#25106;&#33394;&#21518;&#24212;&#35813;&#35748;&#30495;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#36825;&#26679;&#21487;&#20197;&#33719;&#24471;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#65292;&#22307;&#36132;&#25945;&#32946;&#25955;&#21457;&#30528;&#29824;&#29864;&#30340;&#20809;&#33426;&#65292;&#25171;&#24320;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#23601;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#39640;&#36229;&#30340;&#26234;&#24935;&#21644;&#28085;&#20859;&#65292;&#25353;&#29031;&#22307;&#36132;&#30340;&#25945;&#35826;&#21435;&#36341;&#34892;&#65292;&#23601;&#33021;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#32477;&#23545;&#19981;&#21487;&#24605;&#35758;&#30340;&#22659;&#30028;&#65292;&#21644;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#31616;&#30452;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#24046;&#21035;&#30495;&#30340;&#22826;&#22823;&#20102;&#65292;&#37034;&#28139;&#23601;&#20687;&#29983;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#22320;&#29282;&#37324;&#65292;&#37027;&#20010;&#22320;&#29282;&#37324;&#26377;&#30005;&#33041;&#12289;&#25163;&#26426;&#12289;&#40644;&#29255;&#65292;&#20320;&#23601;&#22312;&#37324;&#38754;&#25784;&#21834;&#25784;&#23556;&#21834;&#23556;&#65292;&#25487;&#31354;&#33258;&#24049;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#25226;&#20154;&#29983;&#36807;&#25104;&#19968;&#22376;&#23630;&#12290;&#37034;&#28139;&#30340;&#19990;&#30028;&#26159;&#38750;&#24120;&#38452;&#26263;&#30340;&#20302;&#25391;&#39057;&#19990;&#30028;&#65292;&#25106;&#33394;&#21518;&#25026;&#24471;&#20462;&#21892;&#65292;&#24320;&#22987;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20320;&#24320;&#22987;&#24863;&#21463;&#21040;&#19968;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#39640;&#25391;&#39057;&#19990;&#30028;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#19982;&#37034;&#28139;&#26102;&#23436;&#20840;&#19981;&#21516;&#30340;&#24555;&#20048;&#12289;&#36731;&#26494;&#19982;&#33258;&#30001;&#65292;&#20809;&#26126;&#19982;&#32654;&#22909;&#65292;&#32431;&#31929;&#19982;&#39640;&#23578;&#65292;&#22307;&#27905;&#19982;&#39640;&#36149;&#65292;&#28789;&#39746;&#21464;&#24471;&#26684;&#22806;&#36731;&#30408;&#65292;&#25972;&#20010;&#20154;&#26377;&#19968;&#31181;&#28789;&#21160;&#30340;&#24863;&#35273;&#65292;&#28165;&#28552;&#32780;&#20805;&#28385;&#28789;&#27668;&#65292;&#28949;&#28982;&#19968;&#26032;&#65292;&#36825;&#26159;&#22810;&#20040;&#20037;&#36829;&#30340;&#24863;&#35273;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#31461;&#24180;&#65292;&#35760;&#24471;&#20799;&#26102;&#25105;&#20204;&#25955;&#21457;&#30528;&#28789;&#24615;&#30340;&#20809;&#36745;&#65292;&#26377;&#19968;&#31181;&#24819;&#22868;&#36305;&#12289;&#24819;&#36339;&#36291;&#30340;&#27426;&#24555;&#12290;&#30529;&#24320;&#20320;&#30340;&#21452;&#30520;&#65292;&#25972;&#20010;&#19990;&#30028;&#20877;&#19968;&#27425;&#21464;&#24471;&#31070;&#22855;&#36215;&#26469;&#65292;&#20320;&#20805;&#28385;&#21916;&#24742;&#30340;&#30524;&#30555;&#19968;&#22914;&#31461;&#24180;&#26102;&#37027;&#33324;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;&#32769;&#23376;&#22312;&#12298;&#36947;&#24503;&#32463;&#12299;&#25552;&#21040;&#8220;&#22797;&#24402;&#20110;&#23156;&#20799;&#8221;&#65292;&#22238;&#24402;&#32431;&#20928;&#32431;&#21892;&#12289;&#32431;&#30495;&#26080;&#37034;&#30340;&#20869;&#24515;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#22810;&#20040;&#21487;&#36149;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#65292;&#23601;&#20250;&#20174;&#36825;&#20010;&#29366;&#24577;&#36300;&#33853;&#12290;&#25106;&#33394;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#22238;&#21040;&#26368;&#32431;&#31929;&#12289;&#26368;&#32654;&#22909;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#20320;&#37325;&#26032;&#36827;&#20837;&#36825;&#20010;&#29366;&#24577;&#65292;&#20320;&#25165;&#30693;&#36947;&#30495;&#27491;&#30340;&#24555;&#20048;&#19982;&#28385;&#36275;&#26159;&#20160;&#20040;&#65281;</p>
<p></p>
<p>&#22307;&#36132;&#25945;&#32946;&#25105;&#25512;&#33616;&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#12289;&#12298;&#26131;&#32463;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#36947;&#24503;&#32463;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#12289;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#12289;&#12298;&#25991;&#26124;&#24093;&#21531;&#25106;&#28139;&#23453;&#35757;&#12299;&#12289;&#12298;&#20851;&#24093;&#22307;&#21531;&#35273;&#19990;&#30495;&#32463;&#12299;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#20004;&#26412;&#65306;&#12298;&#20320;&#26159;&#33258;&#24049;&#30340;&#21629;&#36816;&#35774;&#35745;&#24072;&#12299;&#12289;&#12298;&#36816;&#27668;&#25552;&#21319;&#27861;&#21017;&#38543;&#36523;&#33258;&#26597;&#25163;&#20876;&#12299;&#12290;&#26377;&#20315;&#32536;&#30340;&#35805;&#36824;&#21487;&#20197;&#30475;&#30475;&#20315;&#27861;&#26041;&#38754;&#30340;&#20070;&#31821;&#21644;&#24320;&#31034;&#65292;&#20803;&#38899;&#32769;&#20154;&#12289;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12289;&#23459;&#21270;&#19978;&#20154;&#12289;&#21360;&#20809;&#22823;&#24072;&#12289;&#34394;&#20113;&#27861;&#24072;&#12289;&#25000;&#23665;&#22823;&#24072;&#12289;&#26143;&#20113;&#27861;&#24072;&#12289;&#26790;&#21442;&#27861;&#24072;&#12289;&#26412;&#28949;&#38271;&#32769;&#12289;&#22823;&#23433;&#27861;&#24072;&#12289;&#19969;&#24858;&#20161;&#32769;&#24072;&#12289;&#29343;&#29275;&#23621;&#22763;&#12289;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#12289;&#39030;&#26524;&#27861;&#29579;&#12289;&#27861;&#29579;&#22914;&#24847;&#23453;&#12289;&#22823;&#23453;&#27861;&#29579;&#31561;&#30340;&#24320;&#31034;&#37117;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#22823;&#24503;&#26377;&#24456;&#22810;&#65292;&#36873;&#25321;&#33258;&#24049;&#26377;&#20449;&#24515;&#30340;&#65292;&#21644;&#33258;&#24049;&#26377;&#32536;&#30340;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
