<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#31532;&#21313;&#20108;&#31456;&#65306;&#24930;&#21069;&#21644;&#31934;&#32034;&#19987;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#20108;&#31456;&#65306;&#24930;&#21069;&#21644;&#31934;&#32034;&#19987;&#39064;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;SY&#25106;&#21451;&#27604;&#36739;&#26222;&#36941;&#30340;&#30142;&#30149;&#65292;&#29305;&#21035;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#22240;&#20026;SY&#20260;&#20102;&#32958;&#27668;&#23548;&#33268;&#23615;&#39057;&#30340;&#25106;&#21451;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;&#20854;&#23454;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#20154;&#20063;&#26377;&#24456;&#22810;&#65292;&#21482;&#26159;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21487;&#20197;&#26080;&#20219;&#20309;&#19981;&#36866;&#30151;&#29366;&#65292;&#20294;&#30830;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#21435;&#21307;&#38498;&#29031;&#20010;B&#36229;&#23601;&#30693;&#36947;&#65292;&#19968;&#33324;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;99%&#21457;&#29983;&#22312;&#24038;&#20391;&#65292;&#20063;&#23601;&#26159;&#24038;&#36793;&#30340;&#30590;&#20024;&#19978;&#65292;&#20005;&#37325;&#30340;&#26377;&#26126;&#26174;&#30340;&#34479;&#34451;&#29366;&#26354;&#24352;&#34880;&#31649;&#22242;&#22359;&#65292;&#33258;&#24049;&#37117;&#21487;&#20197;&#25720;&#21040;&#65292;&#24182;&#19988;&#26377;&#22368;&#32960;&#24863;&#65292;&#36731;&#24494;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21487;&#20197;&#26080;&#20219;&#20309;&#19981;&#36866;&#65292;&#25105;&#24471;&#30340;&#23601;&#26159;&#36731;&#24494;&#30340;&#65292;&#24471;&#20102;&#21313;&#20960;&#24180;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#65292;&#21435;&#21307;&#38498;&#29031;&#20010;B&#36229;&#25165;&#30693;&#36947;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#26377;&#20154;&#26159;&#24038;&#20391;&#65292;&#26377;&#20154;&#26159;&#20004;&#20391;&#37117;&#26377;&#65292;&#19968;&#33324;&#24038;&#20391;&#30340;&#20154;&#27604;&#36739;&#22810;&#12290;&#20170;&#22825;&#23601;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#21644;&#20307;&#39564;&#26469;&#35848;&#19979;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21315;&#19975;&#19981;&#33021;&#36731;&#35270;&#36825;&#20004;&#20010;&#30149;&#12290;</p>
<p></p>
<p></p>
<p>12.1 &#25105;&#30340;&#24471;&#30149;&#32463;&#21382;</p>
<p></p>
<p>&#25105;&#24471;&#21069;&#21015;&#33146;&#28814;&#24456;&#26089;&#65292;&#22312;SY&#19968;&#24180;&#19981;&#21040;&#65292;&#23601;&#20986;&#29616;&#20102;&#23615;&#39057;&#65292;&#23615;&#24613;&#30340;&#30151;&#29366;&#65292;&#26368;&#22810;&#19968;&#20010;&#26202;&#19978;&#21313;&#20960;&#27425;&#21397;&#25152;&#65292;&#30333;&#22825;&#21917;&#20102;&#27700;&#27809;&#22810;&#20037;&#23601;&#35201;&#19978;&#21397;&#25152;&#65292;&#26681;&#26412;&#20828;&#19981;&#20303;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#36825;&#31181;&#20828;&#19981;&#20303;&#23615;&#30340;&#24773;&#20917;&#22312;&#32769;&#24180;&#20154;&#24403;&#20013;&#38750;&#24120;&#22810;&#65292;&#22240;&#20026;&#32769;&#24180;&#20154;&#32958;&#27668;&#22823;&#34928;&#65292;&#22833;&#21435;&#20102;&#22266;&#25668;&#33021;&#21147;&#65292;&#25152;&#20197;&#19968;&#26377;&#23615;&#23601;&#24971;&#19981;&#20303;&#65292;&#21453;&#35266;&#24456;&#22810;&#23567;&#23401;&#23376;&#65292;&#32958;&#27668;&#29305;&#21035;&#36275;&#65292;&#19968;&#27873;&#23615;&#29978;&#33267;&#21487;&#20197;&#24971;&#19978;&#19968;&#23567;&#26102;&#65292;&#25152;&#20197;&#65292;&#23615;&#39057;&#20854;&#23454;&#34920;&#31034;&#20320;&#32958;&#27668;&#24050;&#32463;&#34394;&#34928;&#20102;&#65292;&#19981;&#33021;&#20877;SY&#20102;&#65292;&#26159;&#36523;&#20307;&#22312;&#21521;&#20320;&#21457;&#20986;&#35686;&#21578;&#20102;&#65292;&#22914;&#26524;&#20320;&#21548;&#19981;&#25026;&#36825;&#20010;&#35686;&#21578;&#65292;&#19968;&#24847;&#23396;&#34892;&#65292;&#23601;&#20250;&#24341;&#36215;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#19981;&#20165;&#26159;&#21069;&#21015;&#33146;&#26377;&#38382;&#39064;&#65292;&#20840;&#36523;&#37117;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#21069;&#21015;&#33146;&#21482;&#26159;&#26368;&#26089;&#20986;&#29616;&#30340;&#30151;&#29366;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#20986;&#29616;&#20102;&#23615;&#39057;&#30151;&#29366;&#65292;&#26159;&#20010;&#20154;&#37117;&#24212;&#35813;&#30693;&#36947;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#22240;&#20026;&#27809;SY&#21069;&#26159;&#27809;&#26377;&#23615;&#39057;&#30151;&#29366;&#30340;&#65292;&#36825;&#26102;&#20505;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#24748;&#23830;&#21202;&#39532;&#65292;&#24320;&#22987;&#33258;&#35273;&#25106;&#38500;SY&#65292;&#25106;&#25481;&#21313;&#20960;&#22825;&#65292;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#39532;&#19978;&#21448;&#24320;&#22987;SY&#65292;&#28982;&#21518;&#21448;&#20986;&#29616;&#23615;&#39057;&#30151;&#29366;&#65292;&#24456;&#22810;&#20154;&#28145;&#28145;&#34987;&#23615;&#39057;&#30151;&#29366;&#25152;&#22256;&#25200;&#65292;&#23601;&#20250;&#21435;&#21307;&#38498;&#27714;&#21307;&#27835;&#30103;&#65292;&#19968;&#33324;&#21435;&#21307;&#38498;&#30475;&#21307;&#29983;&#20250;&#24320;&#20004;&#31181;&#33647;&#65292;&#21069;&#21015;&#24247;&#21644;&#28040;&#28814;&#33647;&#65292;&#26377;&#21307;&#24503;&#30340;&#21307;&#29983;&#20250;&#20851;&#29031;&#20320;&#19981;&#35201;SY&#21644;&#20037;&#22352;&#65292;&#23454;&#38469;&#24773;&#20917;&#26159;&#24456;&#22810;&#21307;&#29983;&#37117;&#27809;&#24847;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65292;&#24456;&#22810;&#21307;&#29983;&#37117;&#26159;SY&#26080;&#23475;&#35770;&#30340;&#35748;&#21516;&#32773;&#65292;&#30495;&#26159;&#21487;&#24754;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#24443;&#24213;&#25106;&#25481;SY&#21518;&#65292;&#23615;&#39057;&#30151;&#29366;&#20877;&#20063;&#27809;&#29359;&#36807;&#65292;&#23398;&#20102;&#20013;&#21307;&#21307;&#29702;&#23601;&#30693;&#36947;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65292;&#32958;&#27668;&#34394;&#65292;&#20160;&#20040;&#27611;&#30149;&#37117;&#21487;&#33021;&#25214;&#19978;&#38376;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#21069;&#21015;&#33146;&#28814;&#30475;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#33457;&#25481;&#20102;&#19978;&#19975;&#30340;&#21307;&#30103;&#36153;&#65292;&#36824;&#26159;&#30475;&#19981;&#22909;&#65292;&#20037;&#27835;&#19981;&#24840;&#65292;&#24635;&#26159;&#26242;&#26102;&#27835;&#22909;&#20102;&#65292;&#28982;&#21518;SY&#21518;&#21448;&#22797;&#21457;&#20102;&#65292;&#22797;&#21457;&#29575;&#37027;&#26159;&#30456;&#24403;&#39640;&#65292;&#20854;&#23454;&#22797;&#21457;&#30340;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#24456;&#22810;&#25106;&#21451;&#25226;&#21069;&#21015;&#33146;&#28814;&#24403;&#25104;&#24863;&#20882;&#65292;&#20197;&#20026;&#21507;&#20004;&#31890;&#33647;&#23601;&#25630;&#23450;&#20102;&#65292;&#19981;&#20250;&#20877;&#29359;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#35748;&#35782;&#26159;&#22823;&#38169;&#29305;&#38169;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#21457;&#30149;&#27491;&#26159;&#30001;&#20110;SY&#20260;&#20102;&#32958;&#27668;&#65292;&#21507;&#33647;&#26159;&#22312;&#24110;&#21161;&#20320;&#24674;&#22797;&#32958;&#27668;&#65292;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#20320;&#20877;SY&#20260;&#32958;&#27668;&#65292;&#36825;&#26679;&#32958;&#27668;&#21448;&#20260;&#65292;&#23601;&#20250;&#20877;&#27425;&#22797;&#21457;&#65292;&#22914;&#26524;&#20320;&#36824;&#27809;&#35748;&#35782;&#21040;&#32958;&#27668;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#26159;&#25226;&#21069;&#21015;&#33146;&#28814;&#31561;&#21516;&#20110;&#24863;&#20882;&#65292;&#37027;&#20320;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#26681;&#27835;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#21040;40&#23681;&#20197;&#21518;&#21487;&#33021;&#23601;&#21069;&#21015;&#33146;&#22686;&#29983;&#20102;&#65292;&#25110;&#32773;&#21457;&#23637;&#20026;&#26356;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#30142;&#24739;&#12290;&#25152;&#20197;&#65292;&#35201;&#24443;&#24213;&#26681;&#27835;&#21069;&#21015;&#33146;&#28814;&#65292;&#21482;&#26377;&#19968;&#26465;&#36335;&#65292;&#37027;&#23601;&#26159;&#24443;&#24213;&#25106;&#25481;SY&#21644;YY&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#20316;&#24687;&#39278;&#39135;&#20064;&#24815;&#12290;&#23545;&#20110;&#24050;&#32463;&#32467;&#23130;&#30340;&#26379;&#21451;&#65292;&#22914;&#26524;&#20320;&#21069;&#21015;&#33146;&#28814;&#27604;&#36739;&#20005;&#37325;&#65292;&#25105;&#24314;&#35758;&#20320;&#26368;&#22909;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#25226;&#32958;&#27668;&#20859;&#36275;&#65292;&#32958;&#27668;&#20859;&#24471;&#24456;&#36275;&#21518;&#65292;&#20877;&#33410;&#21046;&#22320;&#20351;&#29992;&#32958;&#27668;&#65292;&#24847;&#24605;&#23601;&#26159;&#33410;&#21046;&#22320;&#36807;&#24615;&#29983;&#27963;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#65292;&#40644;&#24093;&#20869;&#32463;&#26377;&#20113;&#65306;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#65281;&#25152;&#20197;&#65292;&#22914;&#20309;&#25226;&#25569;&#19968;&#20010;&#24230;&#65292;&#30495;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#26159;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#65292;&#24403;&#28982;&#19981;&#26159;&#27599;&#20010;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#37117;&#20250;&#19981;&#23381;&#19981;&#32946;&#65292;&#20855;&#20307;&#36824;&#35201;&#30475;&#20320;&#30340;&#21069;&#21015;&#33146;&#28814;&#20005;&#37325;&#31243;&#24230;&#65292;&#32780;&#19988;&#21069;&#21015;&#33146;&#28814;&#36824;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#65292;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#65292;&#29983;&#20986;&#26469;&#30340;&#21518;&#20195;&#23601;&#36798;&#19981;&#21040;&#20248;&#29983;&#20248;&#32946;&#30340;&#26631;&#20934;&#65292;&#21487;&#33021;&#23558;&#26469;&#20320;&#30340;&#23401;&#23376;&#19968;&#20986;&#29983;&#20307;&#36136;&#23601;&#19981;&#34892;&#65292;&#20808;&#22825;&#23601;&#19981;&#36275;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#25253;&#24212;&#35828;&#26159;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#65292;&#20854;&#23454;&#22240;&#20026;&#20320;&#24180;&#36731;&#26102;&#26080;&#30693;&#25918;&#32437;&#33258;&#24049;&#65292;&#23558;&#26469;&#24456;&#21487;&#33021;&#23601;&#20007;&#22833;&#20102;&#29983;&#32946;&#33021;&#21147;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25253;&#24212;&#20102;&#12290;&#32437;&#27442;&#20027;&#20041;&#26102;&#20195;&#65292;&#19981;&#23381;&#19981;&#32946;&#26159;&#38750;&#24120;&#38750;&#24120;&#22810;&#30340;&#65292;&#22256;&#25200;&#30528;&#24456;&#22810;&#20154;&#65292;&#20320;&#29616;&#22312;&#36825;&#20010;&#38454;&#27573;&#21487;&#33021;&#22256;&#25200;&#20110;SY&#21518;&#24341;&#36215;&#30340;&#30151;&#29366;&#65292;&#23558;&#26469;&#21040;&#32467;&#23130;&#20102;&#65292;&#23601;&#20250;&#22256;&#25200;&#20110;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#26080;&#27861;&#33268;&#23381;&#24102;&#26469;&#30340;&#28902;&#24700;&#65292;&#32780;&#19988;&#20013;&#21307;&#35748;&#20026;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#21147;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#26368;&#22909;&#33021;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#22909;&#22909;&#20859;&#36275;&#33258;&#24049;&#30340;&#32958;&#27668;&#65292;&#21040;&#23558;&#26469;&#32467;&#23130;&#21518;&#21487;&#20197;&#29983;&#20010;&#20581;&#24247;&#30340;&#23453;&#23453;&#12290;&#25105;&#27599;&#22825;&#22312;&#36148;&#21543;&#22238;&#31572;&#38382;&#39064;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#22238;&#31572;&#20102;&#19978;&#19975;&#20010;&#38382;&#39064;&#20102;&#65292;&#20854;&#20013;&#22240;&#20026;&#23130;&#21069;&#25918;&#32437;&#33258;&#24049;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#20007;&#22833;&#24615;&#33021;&#21147;&#20102;&#65292;&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#25106;&#21451;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#35797;&#24819;&#20320;&#36824;&#27809;&#32467;&#23130;&#65292;&#36523;&#20307;&#23601;&#19981;&#34892;&#20102;&#65292;&#32467;&#23130;&#21518;&#24590;&#20040;&#36807;&#36866;&#24403;&#30340;&#24615;&#29983;&#27963;&#65292;&#22914;&#26524;&#20320;&#32769;&#23110;&#19981;&#29702;&#35299;&#20320;&#65292;&#24456;&#21487;&#33021;&#23601;&#38393;&#31163;&#23130;&#20102;&#65292;&#27809;&#32467;&#23130;&#23601;&#25226;&#33258;&#24049;&#32473;&#24223;&#20102;&#65292;&#23558;&#26469;&#24590;&#20040;&#21150;&#65311;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20005;&#23803;&#30340;&#38382;&#39064;&#65292;&#19968;&#20010;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#25552;&#20513;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#26159;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19981;&#20165;&#24433;&#21709;&#20320;&#23558;&#26469;&#23130;&#23035;&#29983;&#27963;&#30340;&#36136;&#37327;&#65292;&#36824;&#24433;&#21709;&#20320;&#19979;&#19968;&#20195;&#30340;&#20248;&#29983;&#20248;&#32946;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>12.2 &#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p></p>
<p>&#20877;&#26469;&#35848;&#19979;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36825;&#20010;&#30149;&#20063;&#26159;&#19981;&#23381;&#19981;&#32946;&#30340;&#32618;&#39745;&#31096;&#39318;&#20043;&#19968;&#65292;&#38750;&#24120;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#32780;&#24471;&#19978;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#21407;&#22240;&#22522;&#26412;&#37117;&#26159;&#22240;&#20026;&#38271;&#26399;SY&#21644;&#20037;&#22352;&#12290;&#36825;&#20063;&#26159;&#25253;&#24212;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#24471;&#19978;&#20102;&#65292;&#25152;&#20197;&#23481;&#26131;&#34987;&#24573;&#35270;&#65292;&#25105;&#24471;&#20102;&#21313;&#20960;&#24180;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#25105;&#26159;&#36731;&#24494;&#30340;&#65292;&#24182;&#27809;&#26377;&#24863;&#35273;&#21040;&#20219;&#20309;&#19981;&#36866;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#25165;&#30693;&#36947;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#21448;&#26159;&#21069;&#21015;&#33146;&#28814;&#21448;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#31934;&#23376;&#36136;&#37327;&#26377;&#22810;&#24046;&#65292;&#36798;&#19981;&#21040;&#33268;&#23381;&#30340;&#26631;&#20934;&#12290;&#25105;&#37027;&#26102;&#34429;&#28982;&#26159;&#36731;&#24494;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20294;&#21307;&#29983;&#36824;&#26159;&#24314;&#35758;&#25105;&#25163;&#26415;&#30340;&#65292;&#21307;&#29983;&#35828;&#20102;&#19968;&#21477;&#35753;&#25105;&#27668;&#39297;&#30340;&#35805;&#65292;&#20182;&#35828;&#21363;&#20351;&#20570;&#20102;&#25163;&#26415;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#20320;&#21487;&#20197;&#24674;&#22797;&#29983;&#32946;&#33021;&#21147;&#65292;&#36824;&#24471;&#30475;&#36816;&#27668;&#65281;&#65281;&#65281;&#21518;&#26469;&#25105;&#23398;&#20064;&#20102;&#20013;&#21307;&#21307;&#29702;&#25165;&#30693;&#36947;&#65292;&#20570;&#25163;&#26415;&#21482;&#33021;&#24110;&#20320;&#32467;&#25166;&#65292;&#20294;&#19981;&#33021;&#24110;&#21161;&#20320;&#24674;&#22797;&#32958;&#27668;&#65292;&#22914;&#26524;&#20320;&#32958;&#27668;&#34394;&#34928;&#65292;&#21363;&#20351;&#20570;&#20102;&#25163;&#26415;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#25152;&#20197;&#27880;&#24847;&#20859;&#36275;&#32958;&#27668;&#25165;&#26159;&#27835;&#24840;&#30340;&#20851;&#38190;&#65292;&#21542;&#21017;&#20320;&#21363;&#20351;&#20570;&#20102;&#25163;&#26415;&#65292;&#26242;&#26102;&#24674;&#22797;&#20102;&#65292;&#22914;&#26524;&#20320;&#20877;SY&#20260;&#20102;&#32958;&#27668;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36824;&#26159;&#20250;&#22797;&#21457;&#65292;&#21040;&#26102;&#20505;&#27442;&#21741;&#26080;&#27882;&#65292;&#24618;&#35841;&#65311;</p>
<p></p>
<p>&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#19968;&#33324;&#20998;&#19977;&#24230;&#65306;</p>
<p></p>
<p>&#36731;&#24230;&#65306;&#23616;&#37096;&#35302;&#21450;&#19981;&#21040;&#26354;&#24352;&#30340;&#38745;&#33033;&#65292;&#21482;&#26159;&#24739;&#32773;&#24863;&#35273;&#19981;&#36866;&#65307;</p>
<p>&#20013;&#24230;&#65306;&#24739;&#32773;&#31449;&#31435;&#26102;&#21487;&#20197;&#35302;&#21450;&#26354;&#24352;&#30340;&#38745;&#33033;&#65292;&#20294;&#22806;&#34920;&#30475;&#19981;&#21040;&#65307;</p>
<p>&#37325;&#24230;&#65306;&#38452;&#22218;&#37096;&#21487;&#20197;&#30475;&#21040;&#26354;&#24352;&#30340;&#38745;&#33033;&#21576;&#34479;&#34451;&#29366;&#12289;&#22242;&#29366;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#27835;&#30103;&#65292;&#36731;&#24230;&#30340;&#21487;&#20197;&#20445;&#23432;&#27835;&#30103;&#65292;&#21363;&#36890;&#36807;&#20241;&#24687;&#65292;&#31359;&#32039;&#36523;&#20869;&#35044;&#65292;&#20943;&#23569;&#21095;&#28872;&#36816;&#21160;&#65292;&#36866;&#24403;&#22320;&#20351;&#29992;&#27963;&#34880;&#33647;&#29289;&#31561;&#26469;&#27835;&#30103;&#65292;&#32780;&#20013;&#12289;&#37325;&#24230;&#30340;&#25110;&#20276;&#26377;&#19981;&#32946;&#25110;&#31934;&#28082;&#24322;&#24120;&#30340;&#65292;&#26159;&#24517;&#39035;&#20570;&#25163;&#26415;&#30340;&#12290;&#22240;&#20026;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20351;&#34880;&#28082;&#22238;&#27969;&#21463;&#38459;&#65292;&#36896;&#25104;&#30590;&#20024;&#30340;&#34880;&#28082;&#24490;&#29615;&#38556;&#30861;&#65292;&#20351;&#30590;&#20024;&#30340;&#29983;&#31934;&#21644;&#20998;&#27852;&#21151;&#33021;&#19981;&#33021;&#27491;&#24120;&#36827;&#34892;&#65292;&#20037;&#20043;&#21487;&#20197;&#23548;&#33268;&#30590;&#20024;&#30340;&#33806;&#32553;&#65292;&#20007;&#22833;&#25152;&#26377;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#25285;&#24515;&#19981;&#23381;&#19981;&#32946;&#65292;&#36825;&#26159;&#35201;&#21435;&#20570;&#26816;&#26597;&#25165;&#33021;&#30693;&#36947;&#30340;&#65292;&#24403;&#28982;&#33258;&#24049;&#20063;&#33021;&#30475;&#20986;&#19968;&#20108;&#65292;&#27604;&#22914;&#31934;&#19981;&#28082;&#21270;&#65292;&#31934;&#28082;&#39068;&#33394;&#24322;&#24120;&#31561;&#65292;&#36825;&#37117;&#21487;&#20197;&#32771;&#34385;&#31934;&#23376;&#36136;&#37327;&#26377;&#25152;&#19979;&#38477;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#21435;&#20570;&#26816;&#26597;&#65292;&#23569;&#31934;&#65292;&#24369;&#31934;&#65292;&#26080;&#31934;&#65292;&#27515;&#31934;&#65292;&#30072;&#31934;&#22810;&#26377;&#21453;&#26144;&#65292;&#31934;&#23376;&#27963;&#21147;&#20063;&#19981;&#26159;&#24456;&#22909;&#12290;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#23545;&#20110;&#31934;&#23376;&#36136;&#37327;&#26159;&#24456;&#26377;&#24433;&#21709;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#20026;&#33258;&#24049;&#30340;&#20581;&#24247;&#32771;&#34385;&#65292;&#20063;&#26159;&#23545;&#19979;&#19968;&#20195;&#30340;&#36127;&#36131;&#12290;</p>
<p></p>
<p>&#38468;&#26696;&#20363;&#65306;&#25105;9&#23681;&#30340;&#26102;&#20505;&#22909;&#22855;&#24320;&#22987;&#20102;&#25105;&#31532;&#19968;&#27425;&#30340;&#25784;&#65292;&#25105;&#20170;&#24180;23&#20102;&#24050;&#32463;&#32467;&#36807;&#23130;&#20102; &#65292;&#32467;&#23130;&#20043;&#21069;&#22522;&#26412;&#26159;&#20004;&#22825;&#19968;&#25784;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#28145;&#38519;&#20854;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#30452;&#21040;&#32467;&#23130;&#21322;&#24180;&#20102;&#36824;&#27809;&#26377;&#23401;&#23376;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#32467;&#26524;&#26159; &#31934;&#28082;&#27809;&#26377;&#31934;&#23376;&#19981;&#33021;&#33258;&#28982;&#21463;&#23381;&#65292;&#24403;&#26102;&#22825;&#26127;&#22320;&#26263;&#65292;&#35841;&#33021;&#20102;&#35299;&#25105;&#30340;&#30171;&#33510;&#65281;&#33258;&#21329;&#65292;&#33258;&#36131;&#65292;&#22825;&#22825;&#27809;&#20154;&#30340;&#26102;&#20505;&#25105;&#24819;&#21040;&#36825;&#23601;&#21741;&#65292; &#25105;&#19968;&#20010;&#22823;&#30007;&#20154;&#23601;&#36825;&#26679;&#21741;&#65281;&#34429;&#28982;&#22312;&#21307;&#29983;&#30340;&#25351;&#23548;&#19979;&#25105;&#20204;&#20934;&#22791;&#20570;&#35797;&#31649;&#23156;&#20799;&#36824;&#26377;&#26426;&#20250;&#35201;&#21040;&#33258;&#24049;&#30340;&#20146;&#29983;&#23401;&#23376;&#65281; &#21487;&#26159;&#25105;&#36824;&#26159;&#25106;&#19981;&#20102;&#36825;&#20064;&#24815;&#65292;&#31163;&#25105;&#20204;&#20570;&#35797;&#31649;&#23601;&#21097;&#19968;&#20010;&#26376;&#26102;&#38388;&#20102;&#65292;&#25105;&#36824;&#26159;&#22312;&#25784;&#65281;&#25105;&#24819;&#25511;&#21046;&#65292;&#21487;&#26159;&#25511;&#21046;&#19981;&#20303;&#12290;</p>
<p></p>
<p></p>
<p>12.3 &#25351;&#27491;&#35823;&#23548;&#24615;&#30340;&#35328;&#35770;</p>
<p></p>
<p>&#35328;&#35770;&#25688;&#24405;&#65306;&#12304;&#32437;&#27442;&#21644;&#31105;&#27442;&#37117;&#20250;&#36896;&#25104;&#21069;&#21015;&#33146;&#30340;&#36807;&#24230;&#20805;&#34880;&#12290;&#25152;&#20197;&#65292;&#35201;&#33258;&#24049;&#25484;&#25569;&#22909;&#36825;&#20010;&#23610;&#24230;&#65306;&#27809;&#26377;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#19981;&#35201;&#36827;&#34892;&#24615;&#20132;&#65307;&#32780;&#26377;&#20102;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#23601;&#35201;&#39034;&#20854;&#33258;&#28982;&#65292;&#35753;&#24615;&#20914;&#21160;&#33021;&#37327;&#24471;&#21040;&#21512;&#29702;&#30340;&#28210;&#27844;&#12290;&#20445;&#35777;&#35268;&#24459;&#30340;&#24615;&#29983;&#27963;&#21644;&#24615;&#20276;&#20387;&#65292;&#27809;&#26377;&#32467;&#23130;&#30340;&#26379;&#21451;&#21487;&#20197;&#25163;&#28139;&#65292;&#36890;&#24120;4-7&#22825;&#25490;&#31934;&#19968;&#27425;&#12290;&#12305;</p>
<p></p>
<p>&#32593;&#19978;&#26377;&#24456;&#22810;&#25991;&#31456;&#30340;&#35770;&#28857;&#37117;&#26377;&#38382;&#39064;&#65292;&#24403;&#28982;&#24456;&#22810;&#26080;&#23475;&#35770;&#20063;&#20250;&#20986;&#29616;&#36825;&#31181;&#20284;&#26159;&#32780;&#38750;&#30340;&#35770;&#28857;&#65292;&#23545;&#26032;&#20154;&#25110;&#32773;&#20307;&#39564;&#35748;&#35782;&#19981;&#28145;&#21051;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#27604;&#36739;&#20855;&#26377;&#36855;&#24785;&#24615;&#30340;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#36776;&#21035;&#30495;&#20266;&#21602;&#65311;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#65292;&#25214;&#36807;&#26469;&#20154;&#65292;&#25214;&#30495;&#23454;&#30340;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#36807;&#26469;&#20154;&#65292;&#25105;&#30340;&#35770;&#36848;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#12304;&#31105;&#27442;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#36807;&#24230;&#20805;&#34880;&#12305;&#65306;&#36825;&#19968;&#26465;&#25105;&#19981;&#25954;&#33503;&#21516;&#65292;&#30446;&#21069;&#20063;&#27809;&#30740;&#31350;&#34920;&#26126;&#65292;&#31105;&#27442;&#20250;&#23548;&#33268;&#20805;&#34880;&#12290;</p>
<p></p>
<p>&#12304;&#32780;&#26377;&#20102;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#23601;&#35201;&#39034;&#20854;&#33258;&#28982;&#12305;&#65306;&#36825;&#19968;&#26465;&#20063;&#26377;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#19978;&#30270;&#21518;&#65292;&#27599;&#22825;&#37117;&#26377;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#65292;&#38590;&#36947;&#27599;&#22825;&#37117;&#35201;&#25163;&#28139;&#21527;&#65311;&#19968;&#20010;&#20154;&#24517;&#39035;&#23398;&#20250;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#33258;&#27585;&#65292;&#26080;&#25968;&#25106;&#21451;&#30340;&#26696;&#20363;&#24050;&#32463;&#35828;&#26126;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#12304;&#27809;&#26377;&#32467;&#23130;&#30340;&#26379;&#21451;&#21487;&#20197;&#25163;&#28139;&#12305;&#65292;&#36825;&#19968;&#28857;&#25105;&#26356;&#19981;&#25954;&#35748;&#21516;&#20102;&#65292;&#24456;&#22810;&#20154;&#32958;&#27668;&#37117;&#20111;&#25439;&#20102;&#65292;&#26681;&#26412;&#20260;&#19981;&#36215;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#38590;&#36947;&#36824;&#35201;&#25163;&#28139;&#65311;&#36825;&#21482;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#21069;&#21015;&#33146;&#28814;&#27704;&#36828;&#21035;&#24819;&#30154;&#24840;&#20102;&#12290;&#20320;&#33258;&#24049;&#24819;&#24819;&#65292;&#20320;&#25163;&#28139;&#21069;&#26377;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;&#32943;&#23450;&#27809;&#26377;&#12290;&#29616;&#22312;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#22882;&#26395;&#36890;&#36807;&#25163;&#28139;&#26469;&#25511;&#21046;&#21069;&#21015;&#33146;&#28814;&#65292;&#36825;&#19981;&#33618;&#35884;&#21527;&#65311;</p>
<p></p>
<p>&#12304;&#35201;&#33258;&#24049;&#25484;&#25569;&#22909;&#36825;&#20010;&#23610;&#24230;&#12305;&#65292;&#20889;&#36825;&#21477;&#35805;&#30340;&#20154;&#32943;&#23450;&#27809;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#26086;&#25104;&#30270;&#65292;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#65292;&#20320;&#26159;&#34987;&#30270;&#25511;&#21046;&#30340;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#21407;&#26469;&#21069;&#21015;&#33146;&#28814;&#20063;&#38750;&#24120;&#20005;&#37325;&#65292;&#23615;&#39057;&#24456;&#20005;&#37325;&#65292;&#20570;&#36807;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#65292;&#26174;&#31034;&#26377;&#28814;&#30151;&#65292;&#29616;&#22312;&#25105;&#31105;&#27442;2&#24180;&#22810;&#65292;&#23615;&#39057;&#24443;&#24213;&#22909;&#20102;&#65292;&#20877;&#20063;&#27809;&#33136;&#30171;&#20102;&#65292;&#23567;&#33145;&#20063;&#19981;&#28072;&#20102;&#12290;&#22914;&#26524;&#25105;&#30456;&#20449;&#36825;&#31181;&#31449;&#19981;&#20303;&#33050;&#30340;&#27498;&#29702;&#65292;&#37027;&#25105;&#29616;&#22312;&#36824;&#20250;&#23615;&#39057;&#65292;&#27704;&#36828;&#21035;&#24819;&#22909;&#20102;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#20197;&#21069;&#30456;&#20449;&#36807;&#19981;&#25490;&#31934;&#26377;&#23475;&#30340;&#29702;&#35770;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#21313;&#20960;&#24180;&#20102;&#21069;&#21015;&#33146;&#28814;&#37117;&#27809;&#22909;&#65292;&#30475;&#20102;&#24456;&#22810;&#27425;&#21307;&#29983;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#20381;&#28982;&#19981;&#34892;&#65292;&#21482;&#33021;&#32531;&#35299;&#65292;&#26080;&#27861;&#21435;&#26681;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#22909;&#20102;&#21482;&#26159;&#26242;&#26102;&#30340;&#30154;&#24840;&#65292;&#24182;&#27809;&#26377;&#24443;&#24213;&#22320;&#22909;&#65292;&#22914;&#26524;&#20182;&#20877;&#32437;&#27442;&#65292;&#32943;&#23450;&#36824;&#20250;&#22797;&#21457;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#20026;90%&#20197;&#19978;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#35748;&#35782;&#19978;&#26377;&#35823;&#21306;&#65292;&#36824;&#22312;&#35748;&#21487;&#25152;&#35859;&#12304;4-7&#22825;&#25490;&#31934;&#19968;&#27425;&#12305;&#30340;&#33618;&#35884;&#29702;&#35770;&#12290;</p>
<p></p>
<p>&#21507;&#33647;&#33021;&#30154;&#24840;&#21527;&#65311;NO&#65292;&#30456;&#20449;&#26377;&#27835;&#30103;&#32463;&#21382;&#30340;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#28145;&#26377;&#20307;&#20250;&#65292;&#21507;&#33647;&#26681;&#26412;&#26080;&#27861;&#30154;&#24840;&#65292;&#21482;&#26159;&#26242;&#26102;&#28040;&#28814;&#20102;&#65292;&#26080;&#27861;&#21435;&#26681;&#12290;&#29616;&#22312;&#36824;&#21457;&#26126;&#20986;&#26469;&#20081;&#19971;&#20843;&#31967;&#30340;&#27835;&#30103;&#22120;&#26800;&#21644;&#26415;&#35821;&#65292;&#20160;&#20040;&#20010;&#20307;&#20998;&#22411;&#30103;&#27861;&#65292;&#20160;&#20040;&#26368;&#26032;&#26234;&#28304;&#32957;&#36890;&#23548;&#25216;&#26415;&#65292;&#20160;&#20040;STQ&#24378;&#25928;&#33026;&#33180;&#28183;&#36879;&#20462;&#22797;&#22240;&#23376;&#65292;&#30456;&#20449;&#23558;&#26469;&#32943;&#23450;&#20250;&#26377;&#26356;&#26032;&#30340;&#22120;&#26800;&#21644;&#26415;&#35821;&#65292;&#20294;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65306;&#23601;&#26159;&#35753;&#24739;&#32773;&#25487;&#38065;&#65292;&#32780;&#19988;&#20808;&#36827;&#30340;&#22120;&#26800;&#19968;&#33324;&#27835;&#30103;&#36153;&#29992;&#37117;&#24456;&#21385;&#23475;&#65292;&#19968;&#20010;&#30103;&#31243;&#20960;&#21315;&#20803;&#26159;&#26222;&#36941;&#30340;&#20215;&#20301;&#12290;&#22914;&#26524;&#30495;&#33021;&#24443;&#24213;&#27835;&#24840;&#65292;&#25487;&#37027;&#20040;&#22810;&#38065;&#20063;&#24515;&#29976;&#24773;&#24895;&#65292;&#20294;&#32467;&#26524;&#21602;&#65311;&#26681;&#26412;&#26080;&#27861;&#27835;&#24840;&#65292;&#29031;&#26087;&#22797;&#21457;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#35201;&#27835;&#24840;&#24517;&#39035;&#25913;&#36896;&#24605;&#24819;&#65292;&#19977;&#20998;&#27835;&#12289;&#19971;&#20998;&#20859;&#65292;&#26377;&#20102;&#21069;&#21015;&#33146;&#28814;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#37325;&#24515;&#22312;&#20859;&#29983;&#19978;&#38754;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#20102;&#25106;&#33394;&#65292;&#20320;&#24517;&#39035;&#20859;&#36275;&#32958;&#27668;&#65292;&#24403;&#28982;&#20859;&#29983;&#28145;&#26377;&#35762;&#31350;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#25991;&#31456;&#21644;&#35762;&#24231;&#26469;&#25552;&#39640;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#30475;&#21040;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#24930;&#21069;&#24739;&#32773;&#65292;&#24076;&#26395;&#20320;&#20204;&#26377;&#25152;&#35273;&#24735;&#65292;&#35273;&#24735;&#21518;&#23601;&#33021;&#30465;&#21307;&#33647;&#36153;&#65292;&#21542;&#21017;&#21307;&#38498;&#30340;&#27852;&#23615;&#22806;&#31185;&#65292;&#36824;&#20250;&#21521;&#20320;&#25307;&#25163;&#65292;&#25105;&#25106;&#33394;&#21069;&#65292;&#32463;&#24120;&#36305;&#27852;&#23615;&#22806;&#31185;&#65292;&#25106;&#33394;&#21518;2&#24180;&#22810;&#65292;&#19968;&#27425;&#37117;&#27809;&#21435;&#36807;&#65292;&#21307;&#33647;&#36153;&#23601;&#36825;&#26679;&#30465;&#19979;&#26469;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#25163;&#28139;&#21518;&#30041;&#19981;&#20303;&#38065;&#65292;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#20260;&#20102;&#32958;&#27668;&#65292;&#21307;&#33647;&#36153;&#33457;&#38065;&#22914;&#27969;&#27700;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
