<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#31532;&#21313;&#19977;&#31456;&#65306;&#20859;&#29983;&#24674;&#22797;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#19977;&#31456; &nbsp;&#20859;&#29983;&#24674;&#22797;</p>
<p></p>
<p>&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#20102;&#35299;&#19982;&#30693;&#36947;&#30340;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#26080;&#30693;&#32773;&#30450;&#30446;&#20081;&#26469;&#12290;&#22899;&#33394;&#29467;&#20110;&#34382;&#65281;&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#65292;&#21191;&#27668;&#21487;&#22025;&#65292;&#20294;&#26159;&#20250;&#23548;&#33268;&#19981;&#24184;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#21307;&#23398;&#65292;&#32463;&#36807;&#20960;&#21315;&#24180;&#30340;&#39564;&#35777;&#19982;&#31215;&#32047;&#65292;&#24050;&#32463;&#30456;&#24403;&#25104;&#29087;&#20102;&#12290;&#20854;&#23454;&#20013;&#21307;&#29702;&#35770;&#22312;2000&#24180;&#21069;&#23601;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#20102;&#65292;&#23646;&#20110;&#24456;&#26089;&#29087;&#30340;&#29702;&#35770;&#12290;&#24456;&#22810;&#22806;&#22269;&#26379;&#21451;&#20063;&#19981;&#36828;&#21315;&#37324;&#26469;&#21040;&#20013;&#22269;&#65292;&#21482;&#20026;&#23398;&#20064;&#20013;&#22269;&#30340;&#20256;&#32479;&#21307;&#23398;&#12290;&#32780;&#20013;&#21307;&#20859;&#29983;&#26159;&#20013;&#21307;&#23398;&#29702;&#35770;&#20307;&#31995;&#21644;&#20013;&#21326;&#27665;&#26063;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#22312;&#29983;&#23384;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#30340;&#29616;&#20195;&#31038;&#20250;&#65292;&#20013;&#21307;&#20859;&#29983;&#21463;&#21040;&#20102;&#31038;&#20250;&#30340;&#24191;&#27867;&#20851;&#27880;&#65292;&#23427;&#19982;&#20154;&#27665;&#30340;&#36523;&#24515;&#20581;&#24247;&#24687;&#24687;&#30456;&#20851;&#12290;&#25105;&#20204;&#24212;&#35813;&#20805;&#20998;&#20102;&#35299;&#19982;&#23398;&#20064;&#20013;&#21307;&#30340;&#31934;&#39635;&#65292;&#20445;&#20859;&#22909;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#36523;&#20307;&#20581;&#24247;&#19981;&#34892;&#65292;&#24178;&#20160;&#20040;&#37117;&#20250;&#21147;&#19981;&#20174;&#24515;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#20859;&#29983;&#24674;&#22797;&#20854;&#23454;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#26041;&#38754;&#65292;&#24674;&#22797;&#21448;&#26159;&#19968;&#26041;&#38754;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#20182;&#22312;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#24456;&#19981;&#22909;&#65292;&#20859;&#29983;&#24847;&#35782;&#22826;&#24046;&#20102;&#12290;</p>
<p></p>
<p>13.1 &#20013;&#21307;&#20859;&#29983;&#20043;&#20445;&#31934;&#25345;&#28385;</p>
<p></p>
<p>&#22914;&#26524;&#24744;&#24819;&#33039;&#33105;&#24179;&#34913;&#12289;&#36523;&#24515;&#23433;&#24247;&#65292;&#23601;&#24517;&#39035;&#39034;&#24212;&#22825;&#22320;&#33258;&#28982;&#30340;&#35268;&#24459;&#65292;&#8220;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#21171;&#20316;&#8221;&#65292;&#20570;&#21040;&#8220;&#21644;&#20110;&#38452;&#38451;&#65292;&#35843;&#20110;&#22235;&#26102;&#8221;&#65292;&#32780;&#33021;&#8220;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#8221;&#65281;&#20013;&#21307;&#30340;&#22307;&#32463;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#31532;&#19968;&#31456;&#19978;&#21476;&#22825;&#30495;&#35770;&#23601;&#35762;&#21040;&#20102;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#21487;&#35265;&#21476;&#20154;&#23545;&#37034;&#28139;&#38382;&#39064;&#26159;&#26684;&#22806;&#37325;&#35270;&#30340;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21517;&#21307;&#12290;</p>
<p></p>
<p>&#8220;&#23696;&#20271;&#23545;&#26352;&#65306;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#24788;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#26159;&#20197;&#21980;&#27442;&#19981;&#33021;&#21171;&#20854;&#30446;&#65292;&#28139;&#37034;&#19981;&#33021;&#24785;&#20854;&#24515;&#65292;&#24858;&#26234;&#36132;&#19981;&#32918;&#65292;&#19981;&#24807;&#20110;&#29289;&#65292;&#25925;&#21512;&#20110;&#36947;&#12290;&#25152;&#20197;&#33021;&#24180;&#30342;&#24230;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#34928;&#32773;&#65292;&#20197;&#20854;&#24503;&#20840;&#19981;&#21361;&#20063;&#12290;&#8221;&#65288;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65289;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#30475;&#36825;&#27573;&#25991;&#23383;&#65292;&#22312;&#20960;&#21315;&#24180;&#21069;&#65292;&#21476;&#20195;&#21517;&#21307;&#23601;&#20027;&#24352;&#35201;&#20445;&#31934;&#20102;&#65292;&#20027;&#24352;&#8220;&#25345;&#28385;&#8221;&#12290;&#21542;&#21017;&#21322;&#30334;&#32780;&#34928;&#20063;&#65292;&#32780;&#29616;&#20195;&#31038;&#20250;&#65292;&#37034;&#28139;&#27867;&#28389;&#65292;&#35825;&#24785;&#36739;&#20043;&#21476;&#20195;&#35201;&#24378;&#24456;&#22810;&#20493;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#19981;&#26159;&#21322;&#30334;&#32780;&#34928;&#20102;&#65292;&#26159;20&#23681;&#23601;&#26089;&#34928;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#25226;&#33033;&#65292;20&#23681;&#30340;&#20154;&#20986;&#29616;40&#23681;&#30340;&#33033;&#35937;&#29978;&#33267;60&#23681;&#30340;&#33033;&#35937;&#65292;&#22823;&#23478;&#26159;&#19981;&#26159;&#35273;&#24471;&#24456;&#21487;&#24597;&#21602;&#65311;&#24180;&#36731;&#26102;&#23601;&#36825;&#26679;&#20102;&#65292;&#24180;&#32426;&#22823;&#20102;&#24590;&#20040;&#21150;&#65311;&#36824;&#33021;&#27963;&#21040;&#32769;&#21527;&#65311;</p>
<p></p>
<p>13.2 &#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#26680;&#33021;</p>
<p></p>
<p>&#12298;&#28789;&#26530;&#183;&#26412;&#31070;&#31687;&#12299;&#20013;&#35828;&#65306;&#8220;&#29983;&#20043;&#26469;&#65292;&#35859;&#20043;&#31934;&#8221;&#12290;&#31934;&#26159;&#26500;&#25104;&#20154;&#20307;&#19982;&#33829;&#20859;&#20154;&#20307;&#30340;&#29289;&#36136;&#65292;&#20154;&#30340;&#29983;&#27542;&#26426;&#33021;&#12289;&#29983;&#38271;&#12289;&#21457;&#32946;&#12289;&#22766;&#30427;&#34928;&#32769;&#30340;&#20840;&#36807;&#31243;&#65292;&#20027;&#35201;&#26159;&#30001;&#32958;&#31934;&#21450;&#32958;&#27668;&#25152;&#20915;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#183;&#37329;&#21294;&#30495;&#35328;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#8221;&#12290;&#22240;&#20026;&#31934;&#22312;&#20154;&#20307;&#20869;&#19981;&#26029;&#22320;&#28040;&#32791;&#65292;&#21448;&#19981;&#26029;&#22320;&#24471;&#21040;&#34917;&#20805;&#21644;&#28363;&#29983;&#65292;&#32500;&#25345;&#20102;&#20154;&#20307;&#30340;&#29983;&#21629;&#12290;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#31243;&#24230;&#24590;&#26679;&#65292;&#36825;&#35201;&#30475;&#20154;&#20307;&#20869;&#30340;&#32958;&#31934;&#26159;&#21542;&#20805;&#36275;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#32958;&#31934;&#30452;&#25509;&#24433;&#21709;&#30528;&#20154;&#30340;&#20581;&#24247;&#21644;&#29983;&#21629;&#65292;&#25152;&#20197;&#65292;&#20445;&#31934;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#12290;&#12298;&#31867;&#32463;&#183;&#21367;&#19968;&#12299;&#20013;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#65292;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#21476;&#20154;&#25226;&#31934;&#12289;&#27668;&#12289;&#31070;&#30475;&#20316;&#26500;&#25104;&#20154;&#20307;&#30340;&#22522;&#26412;&#29289;&#36136;&#65292;&#20063;&#23601;&#26159;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#22240;&#20026;&#31934;&#26159;&#27668;&#30340;&#26681;&#65292;&#32780;&#27668;&#21448;&#26159;&#31934;&#25152;&#21270;&#29983;&#30340;&#65292;&#22914;&#26524;&#31934;&#34928;&#65292;&#24517;&#28982;&#27668;&#34394;&#65292;&#20154;&#26377;&#27668;&#20134;&#29983;&#65292;&#26080;&#27668;&#20134;&#27515;&#12290;&#31934;&#21448;&#26159;&#31070;&#20043;&#28304;&#65292;&#20154;&#26377;&#31934;&#25165;&#33021;&#26377;&#31070;&#65292;&#31070;&#20805;&#36275;&#24517;&#28982;&#36523;&#24378;&#22766;&#65292;&#22914;&#26524;&#31070;&#34928;&#65292;&#33258;&#28982;&#26159;&#36523;&#20307;&#34394;&#24369;&#12290;&#31934;&#12289;&#27668;&#12289;&#31070;&#19977;&#32773;&#30342;&#19981;&#33021;&#23569;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#26159;&#32958;&#31934;&#65292;&#32958;&#31934;&#26159;&#20154;&#20307;&#29983;&#21629;&#30340;&#20027;&#23472;&#32773;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#34255;&#31934;&#26159;&#20808;&#22825;&#20043;&#26412;&#12290;&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#32958;&#32773;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#33509;&#19981;&#34255;&#31934;&#65292;&#21017;&#20116;&#33039;&#30342;&#34928;&#65292;&#31563;&#39592;&#35299;&#24816;&#65292;&#21457;&#39699;&#30333;&#65292;&#23705;&#20307;&#37325;&#65292;&#34892;&#27493;&#19981;&#27491;&#12290;&#8221;&#36825;&#35828;&#26126;&#32958;&#31934;&#30427;&#21017;&#29983;&#21629;&#21147;&#24378;&#65292;&#33021;&#22815;&#36866;&#24212;&#22806;&#30028;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#33021;&#22815;&#25269;&#25239;&#30142;&#30149;&#30340;&#20405;&#34989;&#65292;&#25239;&#37034;&#38450;&#30149;&#12290;&#25152;&#20197;&#20859;&#29983;&#24517;&#33410;&#27442;&#65292;&#33410;&#27442;&#25165;&#33021;&#20445;&#31934;&#65292;&#31934;&#27668;&#26106;&#30427;&#19981;&#34928;&#65292;&#20154;&#21017;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#26497;&#20260;&#32958;&#31934;&#65292;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#23548;&#33268;&#24456;&#22810;&#25106;&#21451;&#30340;&#36523;&#20307;&#23601;&#20687;&#19968;&#24352;&#21047;&#29190;&#30340;&#20449;&#29992;&#21345;&#65292;&#19968;&#24352;&#34987;&#24515;&#39764;&#21047;&#29190;&#30340;&#20449;&#29992;&#21345;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#19968;&#36523;&#30340;&#30149;&#65292;&#30495;&#20035;&#25163;&#28139;&#30149;&#22827;&#12290;&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#26680;&#33021;&#65292;&#26159;&#19968;&#31181;&#26497;&#24230;&#37325;&#35201;&#30340;&#33021;&#37327;&#65292;&#26082;&#21487;&#20197;&#21270;&#29983;&#33041;&#39635;&#65292;&#20063;&#21487;&#20197;&#21270;&#29983;&#39592;&#39635;&#65292;&#21315;&#19975;&#19981;&#21487;&#38543;&#20415;&#27844;&#31934;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#34255;&#20854;&#31934;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#20063;&#21487;&#20197;&#35828;&#23453;&#20854;&#31934;&#65292;&#32958;&#31934;&#23454;&#22312;&#22826;&#23453;&#36149;&#20102;&#65292;&#21315;&#37329;&#19981;&#25442;&#31934;&#12290;</p>
<p></p>
<p>13.3 &#20013;&#21307;&#20859;&#29983;&#20043;&#30561;&#30496;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#65292;&#21448;&#29100;&#22812;&#21448;&#25784;&#31649;&#21448;&#20037;&#22352;&#65292;&#23601;&#26159;&#38081;&#20154;&#20063;&#38590;&#29100;&#65281;</p>
<p></p>
<p>&#25112;&#22269;&#26102;&#21517;&#21307;&#25991;&#25370;&#23545;&#40784;&#23041;&#29579;&#35828;&#65306;&#8220;&#25105;&#30340;&#20859;&#29983;&#20043;&#36947;&#25226;&#30561;&#30496;&#25918;&#22312;&#22836;&#31561;&#20301;&#32622;&#65292;&#20154;&#21644;&#21160;&#29289;&#21482;&#26377;&#30561;&#30496;&#25165;&#33021;&#29983;&#38271;&#65292;&#30561;&#30496;&#24110;&#21161;&#33086;&#32963;&#28040;&#21270;&#39135;&#29289;&#12290;&#25152;&#20197;&#30561;&#30496;&#26159;&#20859;&#29983;&#30340;&#31532;&#19968;&#22823;&#34917;&#65292;&#20154;&#19968;&#20010;&#26202;&#19978;&#19981;&#30561;&#35273;&#65292;&#20854;&#25439;&#22833;&#19968;&#30334;&#22825;&#20063;&#38590;&#20197;&#24674;&#22797;&#12290;&#8221;&#28165;&#20195;&#21307;&#23478;&#26446;&#28180;&#26366;&#25351;&#20986;&#65306;&#8220;&#20859;&#29983;&#20043;&#35776;&#65292;&#24403;&#20197;&#30561;&#30496;&#23621;&#20808;&#12290;&#30561;&#33021;&#36824;&#31934;&#65292;&#30561;&#33021;&#20859;&#27668;&#65292;&#30561;&#33021;&#20581;&#33086;&#30410;&#32963;&#65292;&#30561;&#33021;&#22362;&#39592;&#24378;&#31563;&#12290;&#8221;</p>
<p></p>
<p>&#26202;&#19978;9&#28857;&#21040;&#20940;&#26216;3&#28857;&#26159;&#20859;&#32925;&#25252;&#32966;&#30340;&#26368;&#20339;&#26102;&#38388;&#12290;&#20154;&#22914;&#26524;&#38271;&#26102;&#38388;&#36807;&#23376;&#26102;(23&#28857;-1&#28857;)&#19981;&#30561;&#65292;&#23601;&#20250;&#20260;&#32966;&#20260;&#32925;&#12290;&#21021;&#26399;&#34920;&#29616;&#20026;&#30524;&#22280;&#40657;&#65292;&#30524;&#30555;&#24178;&#28073;&#12289;&#30130;&#20518;&#12289;&#20869;&#20985;&#65292;&#22836;&#26197;&#12289;&#22836;&#30171;&#65292;&#31934;&#31070;&#30130;&#20518;&#20197;&#21450;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#31561;&#65292;&#20005;&#37325;&#30340;&#36824;&#20250;&#20986;&#29616;&#33039;&#33105;&#22833;&#34913;&#21644;&#21508;&#31181;&#30149;&#30151;&#12290;&#20986;&#34880;&#30151;&#29366;&#65306;&#32925;&#26377;&#34255;&#34880;&#12289;&#35843;&#33410;&#34880;&#28082;&#30340;&#21151;&#33021;&#65292;&#36807;&#23376;&#26102;&#19981;&#30561;&#65292;&#20250;&#36896;&#25104;&#32925;&#34880;&#19981;&#36275;&#65292;&#36824;&#20250;&#24341;&#36215;&#21520;&#34880;&#12289;&#27969;&#40763;&#34880;&#12289;&#30382;&#19979;&#20986;&#34880;&#12289;&#29273;&#40840;&#20986;&#34880;&#12289;&#30524;&#24213;&#20986;&#34880;&#12289;&#32819;&#20986;&#34880;&#31561;&#20986;&#34880;&#30151;&#29366;&#12290;&#32925;&#32966;&#26041;&#38754;&#30142;&#30149;&#65306;&#23376;&#26102;&#32966;&#35201;&#26356;&#26367;&#32966;&#27713;&#65292;&#32966;&#32463;&#26106;&#26102;&#20154;&#33509;&#19981;&#30561;&#65292;&#32966;&#27713;&#26356;&#26367;&#19981;&#21033;&#65292;&#36807;&#27987;&#32780;&#32467;&#26230;&#25104;&#30707;&#65292;&#20037;&#20043;&#21363;&#24471;&#32966;&#32467;&#30707;&#12290;</p>
<p></p>
<p>&#24773;&#24535;&#26041;&#38754;&#30340;&#30142;&#30149;&#65306;&#36807;&#23376;&#26102;&#19981;&#30561;&#26131;&#32791;&#20260;&#32966;&#27668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35762;&#8220;&#27668;&#20197;&#22766;&#32966;&#8221;&#65292;&#32966;&#27668;&#19968;&#34394;&#20154;&#23601;&#23481;&#26131;&#24789;&#24789;&#19981;&#23433;&#65292;&#22810;&#30097;&#12289;&#32966;&#24623;&#65292;&#20037;&#20043;&#21017;&#24418;&#25104;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#31561;&#24773;&#24535;&#26041;&#38754;&#38382;&#39064;&#65292;&#29978;&#33267;&#21388;&#19990;&#12289;&#33258;&#26432;&#12290;&#29616;&#22312;&#38738;&#23569;&#24180;&#24739;&#25233;&#37057;&#30151;&#29978;&#33267;&#33258;&#26432;&#32773;&#36234;&#26469;&#36234;&#22810;&#65292;&#22823;&#37117;&#26159;&#22240;&#32463;&#24120;&#29100;&#22812;&#20260;&#20102;&#32925;&#32966;&#27668;&#12290;(&#25152;&#20197;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#31561;&#19981;&#33021;&#21333;&#21333;&#23547;&#25214;&#24515;&#29702;&#22240;&#32032;&#65292;&#24515;&#29702;&#24322;&#24120;&#24448;&#24448;&#26469;&#33258;&#20110;&#29983;&#29702;&#22833;&#34913;)</p>
<p></p>
<p>&#32954;&#33039;&#26041;&#38754;&#65306;&#36807;&#23376;&#26102;&#19981;&#30561;&#35273;&#65292;&#26080;&#27861;&#28363;&#38452;&#28508;&#38451;&#65292;&#32925;&#38452;&#20111;&#25439;&#65292;&#24341;&#36215;&#32925;&#28779;&#36807;&#30427;&#32780;&#28796;&#32954;&#65292;&#20986;&#29616;&#24178;&#21683;&#25110;&#21683;&#22013;&#12289;&#21683;&#30192;&#34880;&#31561;&#26408;&#28779;&#21009;&#37329;&#30340;&#30151;&#29366;&#65292;&#36824;&#26131;&#23548;&#33268;&#29275;&#30382;&#30307;&#31561;&#21508;&#31181;&#30382;&#32932;&#30149;&#12290;</p>
<p></p>
<p>&#32958;&#33039;&#26041;&#38754;&#65306;&#20133;&#12289;&#23376;&#12289;&#19985;&#26102;(21&#28857;-3&#28857;)&#20026;&#19968;&#22825;&#30340;&#20908;&#23395;&#12290;&#26149;&#29983;&#22799;&#38271;&#31179;&#25910;&#20908;&#34255;&#65292;&#20908;&#23395;&#24212;&#32958;&#65292;&#32958;&#20027;&#34255;&#31934;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#36807;&#23376;&#26102;&#19981;&#30561;&#35273;&#26131;&#32791;&#20260;&#32925;&#27668;&#12289;&#32958;&#27668;&#65292;&#20174;&#32780;&#23481;&#26131;&#24341;&#36215;&#39592;&#36136;&#30095;&#26494;&#12289;&#31958;&#23615;&#30149;&#12289;&#32958;&#34928;&#31469;&#12289;&#19981;&#23381;&#19981;&#32946;&#31561;&#30142;&#30149;&#65292;&#20005;&#37325;&#30340;&#36824;&#20250;&#24433;&#21709;&#19979;&#19968;&#20195;&#12290;</p>
<p></p>
<p>&#29100;&#22812;&#20063;&#26159;&#20260;&#31934;&#20260;&#36523;&#24456;&#21385;&#23475;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#23613;&#37327;&#22312;23&#28857;&#21069;&#30561;&#35273;&#12290;&#20859;&#29983;&#20570;&#24471;&#22909;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#20250;&#21152;&#24555;&#30340;&#65292;&#25152;&#20197;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#20859;&#29983;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#39640;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#36825;&#24456;&#20851;&#38190;&#65292;&#27599;&#27599;&#26377;&#25106;&#21451;&#21453;&#26144;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#24674;&#22797;&#36824;&#26159;&#19981;&#29702;&#24819;&#65292;&#23601;&#26159;&#20859;&#29983;&#26041;&#38754;&#22826;&#24046;&#20102;&#65292;&#27809;&#26377;&#20219;&#20309;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#21482;&#30693;&#36947;&#25106;&#33394;&#65292;&#21364;&#19981;&#30693;&#36947;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#20859;&#29983;&#35201;&#25026;&#24471;&#8220;&#31215;&#31934;&#20840;&#31070;&#8221;&#65292;&#35201;&#25026;&#24471;&#20859;&#31934;&#33988;&#38160;&#65292;&#20859;&#31934;&#36825;&#20010;&#21629;&#39064;&#65292;&#33539;&#30068;&#23601;&#24456;&#24191;&#20102;&#65292;&#19981;&#20165;&#32437;&#27442;&#20250;&#20260;&#32958;&#31934;&#65292;&#29100;&#22812;&#65292;&#26292;&#24594;&#65292;&#20037;&#22352;&#20037;&#35270;&#65292;&#36807;&#20110;&#21171;&#32047;&#65292;&#29992;&#21147;&#36807;&#29467;&#65292;&#22823;&#27735;&#31561;&#22240;&#32032;&#37117;&#20250;&#20260;&#31934;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24179;&#26102;&#19968;&#23450;&#35201;&#26377;&#36825;&#20010;&#20859;&#29983;&#24847;&#35782;&#65292;&#23613;&#37327;&#36991;&#20813;&#20260;&#31934;&#30340;&#34892;&#20026;&#65292;&#33258;&#24049;&#24179;&#26102;&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#65292;&#8220;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#8221;&#65292;&#19981;&#35201;&#32593;&#30270;&#19968;&#19978;&#26469;&#65292;&#23601;&#25226;&#20859;&#29983;&#25243;&#20043;&#33041;&#21518;&#65292;&#32463;&#24120;&#25630;&#36890;&#23477;&#65292;&#29978;&#33267;&#36793;&#36890;&#23477;&#36793;&#25784;&#31649;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#26524;&#23601;&#20250;&#26174;&#29616;&#30340;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#65292;&#36523;&#20307;&#22446;&#19979;&#26469;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#19978;&#20102;&#25163;&#26415;&#21488;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#20570;&#36807;&#19968;&#20010;&#32479;&#35745;&#65292;&#21382;&#20195;&#30343;&#24093;&#26377;&#30830;&#20999;&#29983;&#21330;&#24180;&#26376;&#21487;&#32771;&#32773;&#20849;&#26377;209&#20154;&#12290;&#36825;209&#20154;&#65292;&#24179;&#22343;&#23551;&#21629;&#20165;&#20026;30&#22810;&#23681;&#12290;&#36825;&#37324;&#38754;&#26377;&#19968;&#20010;&#19981;&#21487;&#24573;&#35270;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#30343;&#24093;&#22899;&#20154;&#22826;&#22810;&#20102;&#65292;&#19977;&#23467;&#20845;&#38498;&#22812;&#22812;&#26149;&#23477;&#65292;&#32958;&#31934;&#28040;&#32791;&#24471;&#22826;&#22810;&#20102;&#65292;&#23646;&#20110;&#20005;&#37325;&#36879;&#25903;&#65292;&#22826;&#21307;&#22269;&#21307;&#20063;&#26463;&#25163;&#26080;&#31574;&#65292;&#27605;&#31455;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&#65292;&#30343;&#24093;&#36825;&#26679;&#25630;&#65292;&#21507;&#20160;&#20040;&#37117;&#27809;&#29992;&#65292;&#21507;&#21040;&#21518;&#26469;&#33086;&#32963;&#21560;&#25910;&#33021;&#21147;&#37117;&#24456;&#24046;&#20102;&#65292;&#21507;&#20102;&#20063;&#19981;&#20250;&#21560;&#25910;&#65292;&#21453;&#32780;&#25104;&#20102;&#33086;&#32963;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>13.4 &#24674;&#22797;&#24515;&#39635;&#21313;&#28404;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#24635;&#32467;&#20102;&#21313;&#26465;&#24674;&#22797;&#30340;&#26041;&#27861;&#65292;&#36825;&#21313;&#26465;&#22522;&#26412;&#37117;&#26159;&#25105;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#24403;&#28982;&#20063;&#26377;&#35832;&#22810;&#24674;&#22797;&#26696;&#20363;&#30340;&#22238;&#39304;&#65292;&#38750;&#24120;&#20855;&#26377;&#21442;&#32771;&#20215;&#20540;&#12290;</p>
<p></p>
<p>1.&#24674;&#22797;&#30495;&#39635;&#20043;&#33647;&#29289;&#35843;&#29702;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#20154;&#29983;&#30149;&#20102;&#65292;&#24456;&#22810;&#20154;&#30340;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#30475;&#30149;&#21507;&#33647;&#12290;&#21507;&#33647;&#30340;&#30830;&#26159;&#19968;&#20010;&#24674;&#22797;&#30340;&#36884;&#24452;&#65292;&#23567;&#27611;&#23567;&#30149;&#65292;&#21507;&#28857;&#33647;&#23601;&#33021;&#23545;&#20184;&#36807;&#21435;&#12290;&#20294;&#26159;&#20260;&#31934;&#30340;&#30151;&#29366;&#65292;&#23601;&#19981;&#26159;&#24863;&#20882;&#37027;&#20040;&#31616;&#21333;&#20102;&#65292;&#19981;&#26159;&#21507;&#20960;&#31890;&#34917;&#32958;&#33647;&#23601;&#33021;&#24443;&#24213;&#30154;&#24840;&#30340;&#12290;&#20260;&#31934;&#30340;&#30151;&#29366;&#26356;&#22810;&#22312;&#20859;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#25105;&#19981;&#21453;&#23545;&#21507;&#33647;&#65292;&#30151;&#29366;&#26126;&#26174;&#65292;&#26159;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#65292;&#36890;&#36807;&#21507;&#33647;&#35843;&#29702;&#65292;&#30151;&#29366;&#37117;&#32531;&#35299;&#20102;&#12290;&#20294;&#26159;&#65292;&#21507;&#33647;&#30340;&#27700;&#20063;&#24456;&#28145;&#65292;&#21507;&#33647;&#20063;&#26377;&#24456;&#22810;&#35201;&#27880;&#24847;&#30340;&#26041;&#38754;&#65292;&#21507;&#33647;&#26399;&#38388;&#29305;&#21035;&#24524;&#35763;&#36793;&#21507;&#36793;&#25784;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36793;&#21507;&#36793;&#25784;&#65292;&#36825;&#26679;&#21507;&#33647;&#30340;&#25928;&#26524;&#23601;&#24456;&#24046;&#20102;&#65292;&#30151;&#29366;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#12290;&#19968;&#31181;&#33647;&#65292;&#20063;&#19981;&#33021;&#22810;&#21507;&#65292;&#19968;&#26041;&#38754;&#38271;&#26399;&#21507;&#21487;&#33021;&#26377;&#21103;&#20316;&#29992;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#20250;&#32784;&#33647;&#65292;&#25928;&#26524;&#27809;&#21018;&#24320;&#22987;&#26102;&#22909;&#20102;&#12290;&#24403;&#28982;&#65292;&#25105;&#25351;&#30340;&#20027;&#35201;&#26159;&#35199;&#33647;&#65292;&#20013;&#33647;&#38271;&#26399;&#35843;&#29702;&#36824;&#26159;&#27604;&#36739;&#22810;&#35265;&#30340;&#12290;&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#33258;&#24049;&#22312;&#20080;&#34917;&#33647;&#21507;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#21507;&#36215;&#26469;&#65292;&#21507;&#20102;&#33647;&#27442;&#26395;&#36215;&#26469;&#20102;&#65292;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#39532;&#19978;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#36824;&#19981;&#22914;&#19981;&#21507;&#12290;&#20877;&#32773;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#20063;&#19981;&#33021;&#30606;&#21507;&#65292;&#19968;&#23450;&#35201;&#21507;&#23545;&#30151;&#12290;&#36825;&#28857;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#24819;&#21507;&#33647;&#35843;&#29702;&#65292;&#26368;&#22909;&#21435;&#30475;&#21307;&#29983;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#65292;&#36866;&#21512;&#21035;&#20154;&#30340;&#33647;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#30340;&#20307;&#36136;&#65292;&#23545;&#30151;&#25165;&#26368;&#20851;&#38190;&#12290;&#25105;&#26159;&#20027;&#24352;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#21507;&#33647;&#35843;&#29702;&#30340;&#30830;&#21487;&#20197;&#20419;&#36827;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#19981;&#36807;&#21069;&#25552;&#26159;&#21507;&#23545;&#30151;&#65292;&#32780;&#19988;&#19981;&#33021;&#36793;&#21507;&#36793;&#25784;&#12290;</p>
<p></p>
<p>2.&#24674;&#22797;&#30495;&#39635;&#20043;&#20859;&#29983;&#21151;&#27861;</p>
<p></p>
<p>&#20859;&#29983;&#21151;&#27861;&#23601;&#26377;&#24456;&#22810;&#20102;&#65292;&#20843;&#27573;&#38182;&#65292;&#31449;&#26729;&#65292;&#25171;&#22352;&#65292;&#38081;&#26495;&#26725;&#65292;&#21481;&#40831;&#25830;&#32958;&#33136;&#65292;&#40483;&#22825;&#40723;&#65292;&#25830;&#28044;&#27849;&#65292;&#31348;&#20301;&#25353;&#25705;&#65292;&#32463;&#32476;&#25805;&#65292;&#25289;&#31563;&#65292;&#36466;&#22681;&#21151;&#65292;&#22826;&#26497;&#25331;&#65292;&#20116;&#31165;&#25103;&#65292;&#20845;&#23383;&#35776;&#65292;&#26131;&#31563;&#32463;&#31561;&#31561;&#65292;&#32769;&#31062;&#23447;&#32473;&#23376;&#23385;&#21518;&#20195;&#30041;&#19979;&#30340;&#20859;&#29983;&#21151;&#27861;&#30495;&#26159;&#38750;&#24120;&#20043;&#22810;&#65292;&#20272;&#35745;&#26377;&#20960;&#21313;&#20010;&#20035;&#33267;&#19978;&#30334;&#20010;&#65292;&#24456;&#22810;&#20154;&#26159;&#35265;&#20102;&#36825;&#20010;&#22909;&#65292;&#23601;&#32451;&#36825;&#20010;&#65292;&#35265;&#20102;&#37027;&#20010;&#22909;&#65292;&#23601;&#32451;&#37027;&#20010;&#65292;&#25441;&#20102;&#33437;&#40635;&#20002;&#20102;&#35199;&#29916;&#12290;&#26368;&#21518;&#37117;&#26159;&#27867;&#27867;&#32780;&#32451;&#65292;&#27809;&#26377;&#28145;&#20837;&#19987;&#19968;&#30340;&#32451;&#20064;&#65292;&#27809;&#26377;&#24658;&#24515;&#65292;&#23567;&#29483;&#38035;&#40060;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290;&#25105;&#19968;&#33324;&#24314;&#35758;&#36873;&#25321;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#65292;&#19978;&#25163;&#24863;&#35273;&#27604;&#36739;&#22909;&#30340;&#22362;&#25345;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#25928;&#26524;&#23601;&#20250;&#20986;&#26469;&#12290;&#20859;&#29983;&#38745;&#21151;&#24212;&#35813;&#36873;&#25321;&#19968;&#39033;&#65292;&#20063;&#23601;&#26159;&#31449;&#26729;&#21644;&#25171;&#22352;&#36873;&#25321;&#19968;&#26679;&#65292;&#28982;&#21518;&#21160;&#21151;&#20877;&#36873;&#25321;&#19968;&#33267;&#20108;&#26679;&#65292;&#21160;&#38745;&#32467;&#21512;&#65292;&#26041;&#31526;&#20859;&#29983;&#22823;&#36947;&#12290;&#25105;&#29616;&#22312;&#20027;&#35201;&#23601;&#26159;&#25171;&#22352;&#21644;&#20843;&#27573;&#38182;&#20026;&#20027;&#12290;&#19968;&#38745;&#19968;&#21160;&#65292;&#36825;&#26679;&#37197;&#21512;&#30528;&#32451;&#20064;&#65292;&#24378;&#24230;&#19981;&#26159;&#24456;&#22823;&#65292;&#19981;&#20250;&#25226;&#33258;&#24049;&#24324;&#24471;&#24456;&#32047;&#65292;&#36866;&#21487;&#32780;&#27490;&#12290;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#19968;&#23450;&#19981;&#35201;&#38169;&#36807;&#20859;&#29983;&#38745;&#21151;&#65292;&#22240;&#20026;&#20859;&#29983;&#38745;&#21151;&#23545;&#20110;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#26377;&#30528;&#24456;&#37325;&#35201;&#30340;&#31215;&#26497;&#24847;&#20041;&#65292;&#25928;&#26524;&#30495;&#30340;&#19968;&#28857;&#19981;&#27604;&#21507;&#33647;&#24046;&#12290;&#21478;&#22806;&#65292;&#25105;&#23545;&#20110;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#19968;&#33324;&#37117;&#20250;&#25512;&#33616;&#25955;&#27493;&#30103;&#27861;&#65292;&#22810;&#21435;&#20844;&#22253;&#25955;&#27493;&#65292;&#36825;&#26679;&#19968;&#38745;&#19968;&#21160;&#65292;&#35753;&#36523;&#24515;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>3.&#24674;&#22797;&#30495;&#39635;&#20043;&#20581;&#36523;</p>
<p></p>
<p>&#25105;&#21407;&#26469;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#23545;&#20581;&#36523;&#30340;&#20102;&#35299;&#30456;&#23545;&#27604;&#36739;&#28145;&#19968;&#20123;&#12290;&#19968;&#33324;&#30007;&#29983;&#65292;&#26368;&#30475;&#37325;&#30340;&#23601;&#26159;&#32908;&#32905;&#22359;&#65292;&#35273;&#24471;&#24378;&#22766;&#22909;&#65292;&#35273;&#24471;&#33145;&#32908;&#22909;&#65292;&#36825;&#26159;&#30007;&#29983;&#26222;&#36941;&#30340;&#24819;&#27861;&#65292;&#22899;&#29983;&#21017;&#26159;&#24819;&#30246;&#12290;&#21147;&#37327;&#35757;&#32451;&#26159;&#24456;&#22909;&#30340;&#65292;&#20294;&#26159;&#36523;&#20307;&#34394;&#24369;&#26102;&#21017;&#19981;&#21512;&#36866;&#65292;&#21363;&#20351;&#24819;&#32451;&#65292;&#20063;&#24212;&#35813;&#36873;&#25321;&#20302;&#24378;&#24230;&#36827;&#34892;&#32451;&#20064;&#12290;&#26377;&#30340;&#20154;&#24863;&#20882;&#26102;&#20914;&#20998;&#37327;&#65292;&#32467;&#26524;&#32451;&#20986;&#24515;&#32908;&#28814;&#65292;&#25226;&#33258;&#24049;&#32451;&#24223;&#20102;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#26412;&#26469;&#36523;&#20307;&#24456;&#34394;&#65292;&#20877;&#19968;&#32451;&#21147;&#37327;&#65292;&#24863;&#35273;&#24674;&#22797;&#24456;&#21507;&#21147;&#65292;&#35757;&#32451;&#21518;&#30340;&#24863;&#35273;&#24456;&#19981;&#22909;&#65292;&#36825;&#37117;&#26159;&#36523;&#20307;&#22312;&#35686;&#31034;&#20320;&#20102;&#65292;&#21578;&#35785;&#20320;&#19981;&#36866;&#21512;&#36825;&#31181;&#24378;&#24230;&#21644;&#36816;&#21160;&#26041;&#24335;&#65292;&#26159;&#35201;&#20570;&#20986;&#35843;&#25972;&#20102;&#12290;&#22914;&#26524;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#65292;&#36866;&#37327;&#30340;&#21147;&#37327;&#35757;&#32451;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#21147;&#37327;&#35757;&#32451;&#23545;&#20110;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#24674;&#22797;&#26377;&#30528;&#31215;&#26497;&#30340;&#24847;&#20041;&#65292;&#24456;&#22810;&#25106;&#21451;&#25265;&#24616;&#26089;&#27844;&#38451;&#30207;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#21147;&#37327;&#35757;&#32451;&#65292;&#29305;&#21035;&#26159;&#33151;&#37096;&#30340;&#21147;&#37327;&#35757;&#32451;&#65292;&#36825;&#26679;&#25913;&#21892;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#20294;&#26159;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#38203;&#28860;&#19981;&#26159;&#20026;&#20102;&#32437;&#27442;&#65292;&#21482;&#26159;&#20026;&#20102;&#24674;&#22797;&#20581;&#24247;&#65292;&#21160;&#26426;&#35201;&#32431;&#27491;&#65292;&#21542;&#21017;&#21482;&#20250;&#25226;&#20320;&#25302;&#20837;&#26356;&#28145;&#30340;&#28145;&#28170;&#12290;&#36825;&#28857;&#35201;&#20999;&#35760;&#65281;&#20026;&#20102;&#25918;&#32437;&#32780;&#25106;&#65292;&#20026;&#20102;&#25918;&#32437;&#32780;&#32451;&#65292;&#37117;&#26159;&#38169;&#35823;&#30340;&#24819;&#27861;&#12290;&#20581;&#36523;&#26041;&#38754;&#65292;&#36824;&#21253;&#25324;&#26377;&#27687;&#36816;&#21160;&#65292;&#25105;&#26159;&#24456;&#25552;&#20513;&#26377;&#27687;&#36816;&#21160;&#30340;&#65292;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#24674;&#22797;&#26159;&#24456;&#26377;&#21033;&#30340;&#65292;&#20294;&#26159;&#36816;&#21160;&#24378;&#24230;&#33258;&#24049;&#19968;&#23450;&#35201;&#25226;&#25569;&#20303;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#36523;&#20307;&#34394;&#24369;&#26102;&#65292;&#20197;&#24494;&#27735;&#20026;&#20339;&#12290;</p>
<p></p>
<p>4.&#24674;&#22797;&#30495;&#39635;&#20043;&#39135;&#30103;</p>
<p></p>
<p>&#39135;&#30103;&#20859;&#29983;&#27861;&#31616;&#31216;&#8220;&#39135;&#20859;&#8221;&#65292;&#25026;&#24471;&#39135;&#30103;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#21507;&#20986;&#20581;&#24247;&#12290;&#25152;&#26377;&#39135;&#30103;&#20859;&#29983;&#20013;&#65292;&#25105;&#26368;&#25512;&#23815;&#30340;&#23601;&#26159;&#31909;&#30103;&#65292;&#21507;&#31909;&#34917;&#31934;&#27668;&#65292;&#20063;&#31216;&#20043;&#20026;&#8220;&#31934;&#27668;&#31909;&#8221;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#23665;&#33647;&#31909;&#21644;&#32418;&#26531;&#31909;&#36825;&#20004;&#31181;&#12290;&#21382;&#20195;&#21517;&#21307;&#21644;&#20859;&#29983;&#23478;&#37117;&#23545;&#31909;&#30103;&#26377;&#26497;&#39640;&#30340;&#35780;&#20215;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#33258;&#24049;&#30475;&#19968;&#19979;&#12290;&#21478;&#22806;&#65292;&#40657;&#33394;&#39135;&#29289;&#20063;&#24456;&#19981;&#38169;&#65292;&#40657;&#33394;&#39135;&#29289;&#19968;&#33324;&#21547;&#26377;&#20016;&#23500;&#30340;&#24494;&#37327;&#20803;&#32032;&#21644;&#32500;&#29983;&#32032;&#65292;&#22914;&#25105;&#20204;&#24179;&#26102;&#35828;&#30340;&#8220;&#40657;&#20116;&#31867;&#8221;&#65292;&#21253;&#25324;&#40657;&#31859;&#12289;&#40657;&#35910;&#12289;&#40657;&#33437;&#40635;&#12289;&#40657;&#26531;&#12289;&#26680;&#26691;&#65292;&#23601;&#26159;&#26368;&#20856;&#22411;&#30340;&#20195;&#34920;&#12290;&#22914;&#26524;&#20180;&#32454;&#30740;&#31350;&#8220;&#40657;&#20116;&#31867;&#8221;&#30340;&#33829;&#20859;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20854;&#20013;&#20010;&#20010;&#37117;&#26159;&#20859;&#32958;&#30340;&#8220;&#22909;&#25163;&#8221;&#12290;&#31859;&#20013;&#30340;&#29645;&#21697;&#8212;&#8212;&#40657;&#31859;&#65292;&#20063;&#34987;&#31216;&#20026;&#8220;&#40657;&#29645;&#29664;&#8221;&#65292;&#21547;&#26377;&#20016;&#23500;&#30340;&#34507;&#30333;&#36136;&#12289;&#27688;&#22522;&#37240;&#20197;&#21450;&#38081;&#12289;&#38041;&#12289;&#38192;&#12289;&#38156;&#31561;&#24494;&#37327;&#20803;&#32032;&#65292;&#26377;&#24320;&#32963;&#30410;&#20013;&#12289;&#28369;&#28073;&#34917;&#31934;&#12289;&#20581;&#33086;&#26262;&#32925;&#12289;&#33298;&#31563;&#27963;&#34880;&#31561;&#21151;&#25928;&#65307;&#35910;&#34987;&#21476;&#20154;&#35465;&#20026;&#32958;&#20043;&#35895;&#65292;&#40657;&#35910;&#21619;&#29976;&#24615;&#24179;&#65292;&#19981;&#20165;&#24418;&#29366;&#20687;&#32958;&#65292;&#36824;&#26377;&#34917;&#32958;&#24378;&#36523;&#12289;&#27963;&#34880;&#21033;&#27700;&#12289;&#35299;&#27602;&#12289;&#28070;&#32932;&#30340;&#21151;&#25928;&#65292;&#29305;&#21035;&#36866;&#21512;&#32958;&#34394;&#24739;&#32773;&#65307;&#26377;&#8220;&#33829;&#20859;&#20179;&#24211;&#8221;&#20043;&#31216;&#30340;&#40657;&#26531;&#24615;&#28201;&#21619;&#29976;&#65292;&#26377;&#34917;&#20013;&#30410;&#27668;&#12289;&#34917;&#32958;&#20859;&#32963;&#34917;&#34880;&#30340;&#21151;&#33021;&#65307;&#26680;&#26691;&#21017;&#26377;&#34917;&#32958;&#22266;&#31934;&#12289;&#21033;&#23615;&#28040;&#30707;&#12289;&#28070;&#32928;&#36890;&#20415;&#12289;&#28201;&#32954;&#23450;&#21912;&#30340;&#20316;&#29992;&#65292;&#24120;&#29992;&#20110;&#32958;&#34394;&#33136;&#30171;&#12289;&#23615;&#36335;&#32467;&#30707;&#31561;&#30151;&#65307;&#40657;&#33437;&#40635;&#24615;&#24179;&#21619;&#29976;&#65292;&#26377;&#34917;&#32925;&#32958;&#65292;&#28070;&#20116;&#33039;&#30340;&#20316;&#29992;&#65292;&#23545;&#22240;&#32925;&#32958;&#31934;&#34880;&#19981;&#36275;&#24341;&#36215;&#30340;&#30505;&#26197;&#12289;&#30333;&#21457;&#12289;&#33073;&#21457;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#32928;&#29157;&#20415;&#31192;&#31561;&#26377;&#36739;&#22909;&#30340;&#39135;&#30103;&#20445;&#20581;&#20316;&#29992;&#12290;&#36825;&#20116;&#31181;&#39135;&#29289;&#19968;&#36215;&#29100;&#31909;&#65292;&#26356;&#26159;&#38590;&#24471;&#30340;&#20859;&#32958;&#20339;&#21697;&#12290;&#19981;&#36807;&#65292;&#25105;&#35201;&#34917;&#20805;&#19968;&#28857;&#65292;&#34917;&#30340;&#39135;&#29289;&#35201;&#36866;&#37327;&#25668;&#20837;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65292;&#24456;&#22810;&#20154;&#19968;&#21548;&#40657;&#33437;&#40635;&#22909;&#65292;&#23601;&#21507;&#24456;&#22810;&#65292;&#23548;&#33268;&#39057;&#36951;&#30340;&#21457;&#29983;&#12290;&#25152;&#20197;&#65292;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#65292;&#36866;&#37327;&#25668;&#20837;&#24456;&#37325;&#35201;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24819;&#21507;&#33636;&#30340;&#34917;&#65292;&#21507;&#40481;&#21507;&#40493;&#21507;&#32650;&#32905;&#31561;&#65292;&#25105;&#19968;&#33324;&#19981;&#25512;&#33616;&#33636;&#34917;&#65292;&#22240;&#20026;&#25105;&#20449;&#20315;&#65292;&#21478;&#22806;&#23601;&#26159;&#33636;&#34917;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#21453;&#32780;&#19981;&#21033;&#20110;&#25106;&#33394;&#20462;&#24515;&#65292;&#24456;&#22810;&#20154;&#32905;&#19968;&#21507;&#22810;&#65292;&#21448;&#26159;&#39057;&#36951;&#21448;&#26159;&#30772;&#25106;&#65292;&#23436;&#20840;&#25226;&#25106;&#33394;&#25171;&#20081;&#20102;&#12290;</p>
<p></p>
<p>5.&#24674;&#22797;&#30495;&#39635;&#20043;&#20462;&#21892;&#31215;&#24503;</p>
<p></p>
<p>&#20013;&#21307;&#35762;&#19977;&#38451;&#24320;&#27888;&#65292;&#19977;&#38451;&#24320;&#27888;&#20986;&#33258;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20043;&#20013;&#30340;&#27888;&#21350;&#12290;&#21476;&#20154;&#21457;&#29616;&#20908;&#33267;&#37027;&#22825;&#30333;&#26172;&#26368;&#30701;&#65292;&#24448;&#21518;&#30333;&#26172;&#28176;&#38271;&#65292;&#25925;&#35748;&#20026;&#20908;&#33267;&#26159;&#8220;&#19968;&#38451;&#29983;&#8221;&#65292;&#21313;&#20108;&#26376;&#26159;&#8220;&#20108;&#38451;&#29983;&#8221;&#65292;&#27491;&#26376;&#21017;&#26159;&#8220;&#19977;&#38451;&#24320;&#27888;&#8221;&#12290;&#8220;&#19977;&#38451;&#8221;&#34920;&#31034;&#38452;&#27668;&#28176;&#21435;&#38451;&#27668;&#22987;&#29983;&#65292;&#20908;&#21435;&#26149;&#26469;&#65292;&#19975;&#29289;&#22797;&#33487;&#12290;&#8220;&#24320;&#27888;&#8221;&#21017;&#34920;&#31034;&#21513;&#31077;&#20136;&#36890;&#65292;&#26377;&#22909;&#36816;&#21363;&#23558;&#38477;&#20020;&#20043;&#24847;&#12290;&#20154;&#20307;&#30340;&#38451;&#27668;&#21319;&#21457;&#20063;&#26377;&#31867;&#20284;&#30340;&#28176;&#21464;&#36807;&#31243;&#65292;&#20154;&#20307;&#20581;&#24247;&#30340;&#8220;&#19977;&#38451;&#24320;&#27888;&#8221;&#65292;&#21363;&#21160;&#21017;&#21319;&#38451;&#12289;&#21892;&#21017;&#21319;&#38451;&#12289;&#21916;&#21017;&#21319;&#38451;&#12290;&#19977;&#38451;&#24320;&#27888;&#37324;&#38754;&#23601;&#21253;&#25324;&#21892;&#65281;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20013;&#23545;&#8220;&#21892;&#8221;&#20316;&#20102;&#19977;&#20010;&#23450;&#20041;&#65306;&#31532;&#19968;&#26159;&#35821;&#21892;&#65307;&#31532;&#20108;&#26159;&#35270;&#21892;&#65292;&#31532;&#19977;&#26159;&#34892;&#21892;&#12290;&#35821;&#21892;&#65292;&#21360;&#20809;&#22823;&#24072;&#20063;&#35828;&#36807;&#65292;&#8220;&#35201;&#24819;&#24471;&#22909;&#25253;&#65292;&#24517;&#39035;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#65292;&#34892;&#22909;&#20107;&#65292;&#26377;&#21033;&#20110;&#20154;&#29289;&#65292;&#26080;&#23475;&#20110;&#33258;&#20182;&#26041;&#21487;&#12290;&#8221;&#20854;&#20013;&#8220;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#8221;&#65292;&#25105;&#25226;&#23427;&#24403;&#20570;&#20102;&#33258;&#24049;&#30340;&#24231;&#21491;&#38125;&#65292;&#26102;&#24120;&#25552;&#37266;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#22810;&#35828;&#27491;&#38754;&#30340;&#35805;&#65292;&#22810;&#35828;&#40723;&#21169;&#20154;&#30340;&#35805;&#65292;&#21644;&#39068;&#29233;&#35821;&#65292;&#19981;&#35201;&#35828;&#39554;&#20154;&#30340;&#35805;&#65292;&#25110;&#32773;&#21050;&#28608;&#20154;&#30340;&#35805;&#12290;&#36825;&#26159;&#35821;&#21892;&#12290;&#35270;&#21892;&#65292;&#23601;&#26159;&#19981;&#30475;&#26292;&#21147;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#22810;&#30475;&#22823;&#33258;&#28982;&#30340;&#32654;&#26223;&#65292;&#38518;&#20918;&#24773;&#25805;&#65292;&#19981;&#20146;&#36817;&#20302;&#32423;&#36259;&#21619;&#12290;&#34892;&#21892;&#65292;&#23601;&#26159;&#22810;&#20570;&#22909;&#20107;&#20102;&#65292;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#26032;&#20154;&#65292;&#20854;&#23454;&#20063;&#26159;&#22312;&#20570;&#22909;&#20107;&#65292;&#25110;&#32773;&#20320;&#25424;&#27454;&#24110;&#21161;&#21035;&#20154;&#65292;&#25110;&#32773;&#20570;&#20041;&#24037;&#65292;&#25110;&#32773;&#23459;&#20256;&#25106;&#37034;&#28139;&#65292;&#31561;&#31561;&#65292;&#20035;&#33267;&#25441;&#36215;&#19968;&#20010;&#28895;&#22836;&#25172;&#36827;&#22403;&#22334;&#26742;&#65292;&#36825;&#20063;&#26159;&#22909;&#20107;&#21834;&#65281;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;&#20570;&#21892;&#20107;&#26102;&#65292;&#20154;&#30340;&#24515;&#24773;&#26159;&#33298;&#30021;&#30340;&#65292;&#32780;&#25152;&#26377;&#21892;&#20107;&#20013;&#65292;&#25918;&#29983;&#21151;&#24503;&#31532;&#19968;&#65292;&#25918;&#29983;&#30340;&#26102;&#20505;&#65292;&#20154;&#30340;&#24515;&#24773;&#26356;&#33298;&#30021;&#65292;&#25918;&#29983;&#26159;&#35843;&#24515;&#30340;&#22823;&#33647;&#65281;&#24456;&#22810;&#20154;&#36890;&#36807;&#25918;&#29983;&#65292;&#36523;&#20307;&#23601;&#22909;&#36215;&#26469;&#20102;&#65292;&#25918;&#29983;&#26159;&#22823;&#22823;&#30340;&#27491;&#33021;&#37327;&#65292;&#23389;&#39034;&#20063;&#26159;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22909;&#22909;&#23389;&#39034;&#20320;&#30340;&#29238;&#27597;&#65292;&#29238;&#27597;&#23601;&#26159;&#23478;&#20013;&#30340;&#20004;&#23562;&#27963;&#20315;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#12290;&#36825;&#37117;&#26159;&#23376;&#22899;&#24212;&#35813;&#20570;&#30340;&#65292;&#20041;&#19981;&#23481;&#36766;&#30340;&#36131;&#20219;&#12290;&#22909;&#22909;&#22362;&#25345;&#20462;&#21892;&#31215;&#24503;&#65292;&#20320;&#30340;&#24515;&#29702;&#29366;&#24577;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#21464;&#22909;&#20102;&#65292;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#24577;&#20063;&#20250;&#38543;&#20043;&#21464;&#22909;&#12290;&#26102;&#20195;&#21628;&#21505;&#27491;&#33021;&#37327;&#65292;&#35831;&#20570;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20013;&#22269;&#20154;&#12290;</p>
<p></p>
<p>6.&#24674;&#22797;&#30495;&#39635;&#20043;&#22238;&#24402;&#33258;&#28982;</p>
<p></p>
<p>&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#26159;&#21476;&#20154;&#30340;&#19968;&#21477;&#33267;&#29702;&#21517;&#35328;&#8212;&#8212;&#22825;&#20154;&#21512;&#19968;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#22825;&#22320;&#26159;&#20010;&#22823;&#23431;&#23449;&#65292;&#20154;&#36523;&#26159;&#20010;&#23567;&#23431;&#23449;&#65292;&#22825;&#20154;&#26159;&#30456;&#36890;&#30340;&#65292;&#20154;&#26080;&#26102;&#26080;&#21051;&#19981;&#21463;&#22825;&#22320;&#30340;&#24433;&#21709;&#12290;&#22823;&#33258;&#28982;&#30495;&#30340;&#20855;&#26377;&#30154;&#24840;&#30340;&#21147;&#37327;&#65292;&#36825;&#26159;&#19968;&#31181;&#28508;&#31227;&#40664;&#21270;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#20154;&#22312;&#22823;&#33258;&#28982;&#20013;&#36208;&#19968;&#22280;&#65292;&#24515;&#24773;&#23601;&#20250;&#21464;&#22909;&#65292;&#26412;&#26469;&#24456;&#28902;&#24700;&#65292;&#20063;&#20250;&#21464;&#24471;&#24456;&#33298;&#30021;&#65292;&#20037;&#22312;&#22823;&#33258;&#28982;&#20013;&#65292;&#20154;&#20250;&#26377;&#19968;&#31181;&#36229;&#33073;&#30340;&#24773;&#24576;&#12290;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#26159;&#22825;&#20154;&#21512;&#19968;&#65292;&#20859;&#29983;&#30340;&#26368;&#39640;&#22659;&#30028;&#20063;&#26159;&#20859;&#24515;&#65292;&#22823;&#33258;&#28982;&#23545;&#20110;&#35843;&#24515;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#32974;&#25945;&#37324;&#20063;&#35828;&#21040;&#65292;&#20026;&#20102;&#20419;&#36827;&#32974;&#20799;&#30340;&#24863;&#23448;&#21457;&#32946;&#65292;&#22920;&#22920;&#24212;&#22810;&#25509;&#21463;&#20116;&#24863;&#30340;&#33391;&#24615;&#21050;&#28608;&#12290;&#22920;&#22920;&#19982;&#32974;&#20799;&#19968;&#36215;&#39281;&#35272;&#32654;&#20029;&#30340;&#33258;&#28982;&#39118;&#20809;&#65292;&#20542;&#21548;&#40479;&#40483;&#22768;&#12289;&#27969;&#27700;&#22768;&#31561;&#22823;&#33258;&#28982;&#30340;&#26059;&#24459;&#65292;&#23545;&#32974;&#20799;&#30340;&#24863;&#23448;&#21457;&#32946;&#26377;&#24456;&#22909;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;&#21547;&#27687;&#37327;&#20805;&#36275;&#30340;&#31354;&#27668;&#23545;&#32974;&#20799;&#33041;&#37096;&#21457;&#32946;&#20063;&#24456;&#26377;&#22909;&#22788;&#12290;&#24456;&#22810;&#25106;&#21451;&#65292;&#29983;&#27963;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#29983;&#27963;&#22312;&#38050;&#31563;&#27700;&#27877;&#20043;&#20013;&#65292;&#19982;&#22823;&#33258;&#28982;&#25509;&#35302;&#26497;&#23569;&#65292;&#27785;&#36855;&#32593;&#32476;&#65292;&#27785;&#36855;&#25163;&#28139;&#65292;&#20063;&#27809;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#20986;&#30151;&#29366;&#30340;&#26102;&#38388;&#23601;&#22823;&#22823;&#25552;&#21069;&#20102;&#65292;&#19981;&#23569;&#20154;&#37117;&#26159;&#25163;&#28139;&#19968;&#24180;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#29616;&#22312;&#35825;&#24785;&#20063;&#29467;&#28872;&#65292;&#22810;&#26377;&#30127;&#25784;&#30340;&#32463;&#21382;&#65292;&#20687;&#30528;&#39764;&#19968;&#26679;&#12290;&#24471;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#20063;&#26497;&#22810;&#65292;&#22914;&#26524;&#36828;&#31163;&#32593;&#32476;&#21644;&#25163;&#28139;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#20250;&#24471;&#31070;&#32463;&#30151;&#65292;&#20026;&#20309;&#29100;&#22812;&#20037;&#22352;&#21602;&#65311;&#22240;&#20026;&#32593;&#28216;&#25110;&#32773;&#29100;&#22812;&#30475;&#40644;&#65281;&#32593;&#32476;&#30340;&#30830;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#22909;&#19978;&#32593;&#26102;&#38388;&#65292;&#36991;&#20813;&#27785;&#36855;&#32593;&#32476;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#65292;&#32463;&#24120;&#19968;&#20010;&#20154;&#21435;&#20844;&#22253;&#25955;&#27493;&#65292;&#22806;&#20986;&#25955;&#27493;&#20250;&#27604;&#22352;&#22312;&#23478;&#20013;&#33719;&#24471;2&#65374;3&#20493;&#30340;&#27687;&#27668;&#65292;&#23545;&#36716;&#25442;&#24515;&#24773;&#12289;&#21152;&#24555;&#34880;&#28082;&#24490;&#29615;&#20063;&#24456;&#26377;&#22909;&#22788;&#65292;&#26159;&#19968;&#31181;&#33391;&#24615;&#30340;&#21050;&#28608;&#65292;&#23545;&#20110;&#35843;&#24515;&#26684;&#22806;&#22909;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#24773;&#22909;&#20102;&#65292;&#36523;&#20307;&#20063;&#23481;&#26131;&#21152;&#24555;&#24674;&#22797;&#12290;&#25105;&#26159;&#25512;&#23815;&#33258;&#28982;&#30103;&#27861;&#30340;&#65292;&#25105;&#20063;&#26159;&#33258;&#28982;&#30103;&#27861;&#30340;&#21463;&#30410;&#32773;&#65292;&#22238;&#21040;&#33258;&#28982;&#20013;&#65292;&#27762;&#21462;&#30154;&#24840;&#30340;&#21147;&#37327;&#65292;&#20320;&#30340;&#24515;&#20250;&#38543;&#20043;&#20928;&#21270;&#65292;&#20320;&#30340;&#27668;&#22330;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#12290;</p>
<p></p>
<p>7.&#24674;&#22797;&#30495;&#39635;&#20043;&#25163;&#26415;&#27835;&#30103;</p>
<p></p>
<p>&#25509;&#21463;&#25163;&#26415;&#20063;&#26159;&#19968;&#31181;&#27835;&#30103;&#21644;&#24674;&#22797;&#30340;&#26041;&#24335;&#65292;&#24403;&#28982;&#35201;&#20570;&#23545;&#25163;&#26415;&#65292;&#19981;&#33021;&#30450;&#30446;&#20570;&#25163;&#26415;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#34987;&#24314;&#35758;&#20570;&#38452;&#33550;&#26029;&#32972;&#31070;&#32463;&#25163;&#26415;&#65292;&#32467;&#26524;&#26415;&#21518;&#21457;&#29983;&#20102;&#21187;&#36215;&#38556;&#30861;&#65292;&#24615;&#21151;&#33021;&#24182;&#26410;&#24471;&#21040;&#26126;&#26174;&#25913;&#21892;&#12290;&#36825;&#20010;&#25163;&#26415;&#30340;&#29483;&#33147;&#24456;&#22823;&#65292;&#24456;&#22810;&#21307;&#38498;&#20026;&#20102;&#25630;&#21019;&#25910;&#65292;&#23601;&#20250;&#21521;&#24739;&#32773;&#25512;&#33616;&#36825;&#20010;&#25163;&#26415;&#65292;&#26159;&#21033;&#30410;&#22312;&#32972;&#21518;&#39537;&#21160;&#12290;&#20854;&#23454;&#65292;&#20260;&#31934;&#24739;&#32773;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#24456;&#26222;&#36941;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#26159;&#20250;&#25913;&#21892;&#30340;&#65292;&#27809;&#24517;&#35201;&#20570;&#36825;&#20010;&#25163;&#26415;&#12290;&#19981;&#23569;&#25106;&#21451;&#20570;&#20102;&#36825;&#20010;&#25163;&#26415;&#65292;&#26377;&#19968;&#31181;&#34987;&#39575;&#30340;&#24863;&#35273;&#65292;&#36825;&#20010;&#25163;&#26415;&#30340;&#30103;&#25928;&#20063;&#19981;&#30830;&#20999;&#65292;&#24615;&#21151;&#33021;&#21487;&#33021;&#26377;&#25152;&#24674;&#22797;&#65292;&#20063;&#21487;&#33021;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#65292;&#25152;&#20197;&#36825;&#20010;&#25163;&#26415;&#35201;&#24910;&#20570;&#12290;&#21478;&#22806;&#65292;&#21253;&#30382;&#36807;&#38271;&#21644;&#31934;&#32034;&#65292;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#37027;&#26159;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#27835;&#30103;&#30340;&#12290;&#25163;&#26415;&#27835;&#30103;&#26159;&#21487;&#20197;&#32531;&#35299;&#30151;&#29366;&#30340;&#65292;&#20294;&#19981;&#33021;&#30450;&#30446;&#20570;&#25163;&#26415;&#65292;&#21478;&#22806;&#20027;&#20992;&#21307;&#29983;&#24212;&#35813;&#20540;&#24471;&#20449;&#20219;&#65292;&#21542;&#21017;&#19975;&#19968;&#20570;&#22833;&#36133;&#65292;&#20498;&#38665;&#30340;&#36824;&#26159;&#20320;&#12290;&#25105;&#20204;&#24212;&#35813;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#30007;&#31185;&#21307;&#38498;&#23613;&#37327;&#19981;&#35201;&#21435;&#65292;&#30007;&#31185;&#21307;&#38498;&#30340;&#24191;&#21578;&#28385;&#22825;&#39134;&#65292;&#36827;&#21435;&#20197;&#21518;&#22522;&#26412;&#37117;&#19978;&#21315;&#65292;&#19978;&#19975;&#30340;&#20063;&#26377;&#19981;&#23569;&#12290;&#19981;&#31649;&#20570;&#20160;&#20040;&#25163;&#26415;&#65292;&#37117;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#20102;&#35299;&#28165;&#26970;&#32771;&#34385;&#28165;&#26970;&#21518;&#20877;&#20570;&#20915;&#23450;&#65292;&#21315;&#19975;&#19981;&#21487;&#19968;&#26102;&#20914;&#21160;&#32780;&#25509;&#21463;&#25163;&#26415;&#65292;&#21542;&#21017;&#26085;&#21518;&#21487;&#33021;&#23601;&#24724;&#22823;&#20102;&#65292;&#30896;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65292;&#35201;&#23472;&#20102;&#37027;&#20010;&#21307;&#29983;&#65292;&#30495;&#26367;&#36825;&#20010;&#25106;&#21451;&#25423;&#25226;&#27735;&#65292;&#20063;&#26367;&#37027;&#20010;&#21307;&#29983;&#25423;&#25226;&#27735;&#12290;</p>
<p></p>
<p>8.&#24674;&#22797;&#30495;&#39635;&#20043;&#24515;&#29702;&#27835;&#30103;</p>
<p></p>
<p>&#24515;&#29702;&#27835;&#30103;&#65292;&#20063;&#26159;&#24674;&#22797;&#30340;&#19968;&#31181;&#36884;&#24452;&#65292;&#19968;&#33324;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#36873;&#25321;&#30475;&#24515;&#29702;&#21307;&#29983;&#12290;&#29616;&#22312;&#30340;&#27835;&#30103;&#25163;&#27573;&#20063;&#26159;&#20116;&#33457;&#20843;&#38376;&#65292;&#24212;&#26377;&#23613;&#26377;&#12290;&#22914;&#26524;&#20320;&#36935;&#35265;&#22909;&#30340;&#24515;&#29702;&#21307;&#29983;&#65292;&#36890;&#36807;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#65292;&#37027;&#26159;&#26377;&#26395;&#32531;&#35299;&#30149;&#24773;&#30340;&#65292;&#25171;&#24320;&#24515;&#32467;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#24739;&#32773;&#21487;&#20197;&#36873;&#25321;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#20063;&#21487;&#20197;&#33258;&#24049;&#23398;&#20064;&#24515;&#29702;&#27835;&#30103;&#30456;&#20851;&#30340;&#20070;&#31821;&#65292;&#20854;&#23454;&#24456;&#22810;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#37117;&#22312;&#33258;&#24049;&#30475;&#20070;&#23398;&#20064;&#65292;&#30475;&#20013;&#21307;&#30340;&#20070;&#25110;&#32773;&#30475;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#20070;&#31821;&#12290;&#24456;&#22810;&#24739;&#32773;&#37117;&#24847;&#35782;&#21040;&#65292;&#27714;&#21307;&#19981;&#22914;&#27714;&#24049;&#65292;&#22909;&#21307;&#29983;&#38590;&#36935;&#65292;&#21307;&#29983;&#20063;&#19981;&#21487;&#33021;24&#23567;&#26102;&#37117;&#36319;&#30528;&#20320;&#65292;&#21307;&#29983;&#28857;&#25320;&#20320;&#19968;&#19979;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#12290;&#25105;&#37027;&#26102;&#27809;&#26377;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#25105;&#26159;&#36890;&#36807;&#20315;&#27861;&#26469;&#35843;&#24515;&#30340;&#65292;&#26377;&#24456;&#22810;&#30149;&#21451;&#36873;&#25321;&#20102;&#24515;&#29702;&#21307;&#29983;&#65292;&#22909;&#30340;&#24515;&#29702;&#21307;&#29983;&#21487;&#20197;&#25226;&#20320;&#24102;&#20986;&#22256;&#22659;&#65292;&#20294;&#26159;&#26377;&#30340;&#24515;&#29702;&#21307;&#29983;&#20250;&#25226;&#20320;&#25630;&#24471;&#26356;&#31946;&#28034;&#65292;&#19981;&#36807;&#65292;&#19981;&#31649;&#26159;&#22909;&#30340;&#24515;&#29702;&#21307;&#29983;&#36824;&#26159;&#24046;&#30340;&#24515;&#29702;&#21307;&#29983;&#65292;&#37117;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21551;&#21457;&#20102;&#20320;&#65292;&#35753;&#20320;&#23398;&#20250;&#35266;&#23519;&#33258;&#24515;&#65292;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#23398;&#20250;&#24565;&#22836;&#30340;&#25511;&#21046;&#12290;&#36825;&#20960;&#20010;&#26041;&#38754;&#37117;&#26159;&#24456;&#20851;&#38190;&#30340;&#12290;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#38656;&#35201;&#36523;&#24515;&#21516;&#35843;&#65292;&#35753;&#24515;&#21464;&#24471;&#26580;&#36719;&#31077;&#21644;&#65292;&#19981;&#20877;&#24613;&#36481;&#26131;&#24594;&#65292;&#35201;&#23398;&#20250;&#24863;&#24681;&#65292;&#35201;&#22810;&#20570;&#21892;&#20107;&#12290;&#36523;&#20307;&#26041;&#38754;&#30340;&#35843;&#29702;&#65292;&#21487;&#20197;&#29992;&#33647;&#29289;&#35843;&#29702;&#65292;&#20294;&#24517;&#39035;&#23398;&#20250;&#25106;&#33394;&#20445;&#31934;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#36523;&#24515;&#21516;&#35843;&#65292;&#31070;&#32463;&#30151;&#23601;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#24515;&#29702;&#30340;&#38382;&#39064;&#21644;&#36523;&#20307;&#30340;&#38382;&#39064;&#37117;&#20250;&#36814;&#20995;&#32780;&#35299;&#12290;&#19981;&#23569;&#20154;&#21507;&#33647;&#19981;&#34892;&#65292;&#20294;&#26159;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#65292;&#33258;&#24863;&#32531;&#35299;&#20102;&#22823;&#21322;&#65292;&#20351;&#20182;&#26356;&#21152;&#22362;&#20449;&#25106;&#33394;&#20859;&#29983;&#26159;&#27491;&#30830;&#30340;&#24674;&#22797;&#36884;&#24452;&#12290;</p>
<p></p>
<p>9.&#24674;&#22797;&#30495;&#39635;&#20043;&#27426;&#21916;&#24515;&#24773;</p>
<p></p>
<p>&#19977;&#38451;&#24320;&#27888;&#37324;&#38754;&#23601;&#26377;&#21916;&#21017;&#21319;&#38451;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#65292;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#65281;&#38451;&#32773;&#21355;&#22806;&#32780;&#20026;&#22266;&#20063;&#65292;&#23601;&#26159;&#25351;&#20154;&#20307;&#26377;&#25269;&#24481;&#22806;&#37034;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#23601;&#26159;&#38451;&#27668;&#12290;&#21355;&#65306;&#21355;&#20853;&#12289;&#20445;&#21355;&#20043;&#24847;&#12290;&#38451;&#27668;&#22909;&#27604;&#20154;&#20307;&#30340;&#21355;&#20853;&#65292;&#23427;&#20204;&#20998;&#24067;&#22312;&#32908;&#32932;&#34920;&#23618;&#65292;&#36127;&#36131;&#25269;&#21046;&#19968;&#20999;&#22806;&#37034;&#65292;&#20445;&#21355;&#20154;&#20307;&#30340;&#23433;&#20840;&#12290;&#20219;&#20309;&#20154;&#65292;&#21482;&#35201;&#38451;&#27668;&#26106;&#30427;&#65292;&#23601;&#21487;&#20197;&#30334;&#30149;&#19981;&#20405;&#12290;&#25152;&#20197;&#20859;&#25252;&#38451;&#27668;&#26159;&#20859;&#29983;&#27835;&#30149;&#20043;&#26412;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#8220;&#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#34928;&#21017;&#22829;&#8221;&#65292;&#35201;&#24819;&#25317;&#26377;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#35201;&#24819;&#38271;&#21629;&#30334;&#23681;&#65292;&#25317;&#26377;&#20805;&#36275;&#30340;&#38451;&#27668;&#26159;&#21069;&#25552;&#26465;&#20214;&#12290;&#25105;&#20204;&#29983;&#27963;&#30340;&#22320;&#26041;&#21483;&#38451;&#38388;&#65292;&#20154;&#30340;&#38451;&#27668;&#19968;&#28857;&#28857;&#34928;&#20943;&#65292;&#26368;&#21518;&#23601;&#24402;&#38452;&#20102;&#65292;&#36827;&#20837;&#38452;&#38388;&#20102;&#65281;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#38750;&#24120;&#27880;&#37325;&#20154;&#20307;&#30340;&#38451;&#27668;&#38382;&#39064;&#65292;&#35748;&#20026;&#23545;&#20154;&#20307;&#38451;&#27668;&#25439;&#32791;&#26368;&#22823;&#30340;&#33707;&#36807;&#20110;&#25151;&#20107;&#12290;&#29305;&#21035;&#26159;&#28389;&#27844;&#65281;&#29378;&#25784;&#28389;&#27844;&#65292;&#22826;&#20260;&#38451;&#27668;&#20102;&#65281;&#65281;&#32437;&#27442;&#20943;&#23551;&#65292;&#30334;&#30149;&#19995;&#29983;&#65281;&#19968;&#28857;&#19981;&#20551;&#65281;&#24456;&#22810;&#20154;&#27785;&#36855;&#25784;&#31649;&#19968;&#27573;&#26102;&#38388;&#65292;&#21457;&#29616;&#33258;&#24049;&#31934;&#31070;&#33806;&#38753;&#20102;&#65292;&#28982;&#21518;&#36523;&#20307;&#25269;&#25239;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#20260;&#38451;&#27668;&#30340;&#34920;&#29616;&#12290;&#37027;&#20040;&#65292;&#24590;&#26679;&#22686;&#21152;&#33258;&#24049;&#30340;&#38451;&#27668;&#21602;&#65311;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25784;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20445;&#25345;&#24320;&#26391;&#27426;&#21916;&#30340;&#24515;&#24773;&#65292;&#36825;&#23601;&#26159;&#19977;&#38451;&#24320;&#27888;&#65292;&#21478;&#22806;&#65292;&#39135;&#30103;&#20063;&#21487;&#20197;&#28201;&#34917;&#38451;&#27668;&#12290;&#29100;&#22812;&#20037;&#22352;&#65292;&#24120;&#39135;&#23506;&#20937;&#30340;&#39135;&#29289;&#65292;&#28389;&#29992;&#25239;&#29983;&#32032;&#65292;&#21561;&#20919;&#31354;&#35843;&#31561;&#65292;&#36825;&#20123;&#37117;&#20260;&#38451;&#27668;&#30340;&#12290;&#21916;&#21017;&#21319;&#38451;&#65292;&#26159;&#33410;&#21046;&#30340;&#21916;&#24742;&#65292;&#24494;&#31505;&#26368;&#22909;&#65292;&#22823;&#21916;&#20260;&#24515;&#65292;&#36807;&#29369;&#19981;&#21450;&#65281;&#35753;&#33258;&#24049;&#22810;&#19968;&#28857;&#24494;&#31505;&#65292;&#24515;&#29702;&#23398;&#35828;&#38754;&#37096;&#34920;&#24773;&#20250;&#24433;&#21709;&#24515;&#24773;&#65292;&#20320;&#24494;&#31505;&#65292;&#22823;&#33041;&#23601;&#20250;&#20998;&#27852;&#24555;&#20048;&#30340;&#28608;&#32032;&#65292;&#20320;&#27426;&#21916;&#24555;&#20048;&#20102;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#20063;&#20250;&#25913;&#21892;&#35768;&#22810;&#30340;&#12290;&#35760;&#20303;&#65306;&#35201;&#24494;&#31505;&#65292;&#35201;&#24863;&#24681;&#65292;&#35201;&#22810;&#20570;&#21892;&#20107;&#12290;</p>
<p></p>
<p>10.&#24674;&#22797;&#30495;&#39635;&#20043;&#20449;&#20208;&#21147;&#37327;</p>
<p></p>
<p>&#25226;&#20449;&#20208;&#21147;&#37327;&#25918;&#22312;&#26368;&#21518;&#65292;&#23601;&#26159;&#20026;&#20102;&#31361;&#20986;&#23427;&#30340;&#37325;&#35201;&#24615;&#12290;&#35828;&#21477;&#22823;&#23454;&#35805;&#65292;&#26159;&#20315;&#27861;&#35753;&#25105;&#24320;&#20102;&#26234;&#24935;&#65292;&#26159;&#20315;&#27861;&#25327;&#25937;&#20102;&#25105;&#65292;&#20063;&#26159;&#20315;&#27861;&#35753;&#25105;&#22362;&#25345;&#21040;&#20102;&#29616;&#22312;&#65292;&#21542;&#21017;&#25442;&#20570;&#20197;&#21069;&#30340;&#25105;&#65292;&#26089;&#25764;&#20102;&#12290;&#20315;&#27861;&#26080;&#31169;&#21033;&#20182;&#30340;&#31934;&#31070;&#28145;&#28145;&#38663;&#25788;&#20102;&#25105;&#65292;&#25105;&#20063;&#24819;&#20570;&#19968;&#20010;&#26080;&#31169;&#21033;&#20182;&#30340;&#34892;&#32773;&#65292;&#40664;&#40664;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;&#12290;&#20315;&#27861;&#19968;&#19979;&#35753;&#25105;&#25214;&#21040;&#20102;&#29983;&#21629;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#35753;&#25105;&#25214;&#21040;&#20102;&#29983;&#21629;&#30340;&#27491;&#30830;&#26041;&#21521;&#65292;&#20315;&#27861;&#19981;&#26159;&#28040;&#26497;&#30340;&#65292;&#20315;&#27861;&#26159;&#31215;&#26497;&#30340;&#12290;&#20449;&#20208;&#30340;&#21152;&#25345;&#19981;&#21487;&#24605;&#35758;&#65292;&#24565;&#20315;&#20063;&#26159;&#21487;&#20197;&#27835;&#30149;&#30340;&#65292;&#36825;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#65281;&#36825;&#26041;&#38754;&#26377;&#24456;&#22810;&#30495;&#23454;&#30340;&#26696;&#20363;&#21453;&#39304;&#12290;&#21360;&#20809;&#22823;&#24072;&#35828;&#65306;&#8220;&#20315;&#20026;&#22823;&#21307;&#29579;&#65292;&#26222;&#27835;&#20247;&#29983;&#36523;&#24515;&#29983;&#27515;&#31561;&#30149;&#12290;&#28982;&#29983;&#27515;&#22823;&#30149;&#65292;&#30001;&#24515;&#32780;&#36215;&#65292;&#25925;&#20808;&#20197;&#27835;&#24515;&#30149;&#20026;&#21069;&#23548;&#12290;&#26524;&#33021;&#20381;&#27861;&#20462;&#25345;&#65292;&#21017;&#36523;&#30149;&#21363;&#21487;&#38543;&#20043;&#32780;&#24840;&#12290;&#8221;&#23545;&#20110;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#24565;&#20315;&#65292;&#24515;&#35802;&#21017;&#28789;&#65292;&#25928;&#26524;&#19981;&#21487;&#24605;&#35758;&#12290;&#25105;&#33258;&#24049;&#20063;&#26377;&#36807;&#20146;&#36523;&#20307;&#20250;&#65292;&#20197;&#21069;&#20570;&#33406;&#28792;&#26102;&#65292;&#26377;&#36807;&#25490;&#30149;&#21453;&#24212;&#65292;&#23601;&#26159;&#25289;&#32922;&#23376;&#65292;&#25289;&#20986;&#26469;&#30340;&#37117;&#26159;&#27700;&#65292;&#36825;&#26159;&#25490;&#30149;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#25490;&#30149;&#27668;&#25490;&#23506;&#27668;&#25490;&#28287;&#27668;&#65292;&#25490;&#23436;&#21518;&#65292;&#39039;&#24863;&#36523;&#20307;&#24674;&#22797;&#19981;&#23569;&#12290;&#26377;&#19968;&#27425;&#25105;&#24565;&#35266;&#38899;&#24515;&#21650;&#65292;&#24565;&#20102;&#19968;&#21315;&#22810;&#21477;&#65292;&#24565;&#23436;&#21518;&#39532;&#19978;&#23601;&#20986;&#29616;&#20102;&#25289;&#32922;&#23376;&#65292;&#25289;&#30340;&#20063;&#26159;&#27700;&#26679;&#20415;&#65292;&#24403;&#26102;&#25105;&#23601;&#30693;&#36947;&#36825;&#26159;&#22312;&#25490;&#30149;&#20102;&#12290;&#24565;&#20315;&#30340;&#30830;&#21487;&#20197;&#27835;&#30149;&#30340;&#65292;&#36825;&#26041;&#38754;&#26377;&#38750;&#24120;&#22810;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;&#24403;&#28982;&#65292;&#24565;&#20315;&#30340;&#27835;&#30149;&#25928;&#26524;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#20063;&#19981;&#19968;&#23450;&#27599;&#20010;&#20154;&#37117;&#25289;&#32922;&#23376;&#12290;&#25918;&#29983;&#20063;&#21487;&#20197;&#27835;&#30149;&#65292;&#25918;&#29983;&#26102;&#20154;&#30340;&#24515;&#24773;&#20250;&#24456;&#33298;&#30021;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#27835;&#24515;&#20102;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#27835;&#24515;&#21363;&#21487;&#24433;&#21709;&#21040;&#36523;&#20307;&#20581;&#24247;&#12290;&#20315;&#27861;&#30340;&#21152;&#25345;&#19981;&#21487;&#24605;&#35758;&#65292;&#22914;&#26524;&#20320;&#26377;&#28145;&#21402;&#30340;&#20449;&#24515;&#65292;&#19968;&#23450;&#21487;&#20197;&#24471;&#21040;&#24863;&#24212;&#30340;&#65292;&#24863;&#24212;&#19981;&#35201;&#21435;&#27714;&#65292;&#19968;&#21619;&#21435;&#27714;&#24456;&#21487;&#33021;&#20250;&#36215;&#28902;&#24700;&#12290;&#25152;&#35859;&#19981;&#27714;&#33258;&#24471;&#65281;&#25105;&#25226;&#23398;&#20315;&#30340;&#22909;&#22788;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#65292;&#24076;&#26395;&#26377;&#21892;&#26681;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#33021;&#22815;&#24471;&#21040;&#21551;&#21457;&#65292;&#20462;&#25345;&#20315;&#27861;&#26159;&#26368;&#22823;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#8221;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#36825;&#26159;&#19968;&#25226;&#30733;&#20240;&#25105;&#20204;&#39592;&#22836;&#30340;&#20992;&#65292;&#21560;&#25105;&#20204;&#39592;&#39635;&#21644;&#33041;&#39635;&#30340;&#33394;&#31096;&#65281;&#22240;&#20026;&#25151;&#20107;&#22826;&#22810;&#20102;&#20197;&#21518;&#65292;&#24517;&#28982;&#23601;&#32791;&#25955;&#20102;&#31934;&#27668;&#12290;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#20027;&#39592;&#65292;&#32958;&#29983;&#39592;&#39635;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#36138;&#33394;&#65292;&#23601;&#20687;&#29992;&#26023;&#22836;&#30733;&#25105;&#20204;&#30340;&#39592;&#22836;&#19968;&#26679;&#65292;&#30495;&#30340;&#26497;&#20854;&#24808;&#28872;&#21584;&#65281;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#26524;&#23601;&#20250;&#24930;&#24930;&#26174;&#29616;&#20986;&#26469;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#30693;&#19981;&#35273;&#24223;&#25481;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#37117;&#33021;&#21162;&#21147;&#25552;&#39640;&#33258;&#24049;&#30340;&#20013;&#21307;&#20859;&#29983;&#24847;&#35782;&#65292;&#20859;&#29983;&#24847;&#35782;&#19978;&#21435;&#20102;&#20197;&#21518;&#65292;&#23545;&#25106;&#33394;&#21644;&#36523;&#20307;&#24674;&#22797;&#37117;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#65281;</p>
<p></p>
<p>&#24674;&#22797;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#26377;&#24456;&#22810;&#65292;&#36866;&#21512;&#20320;&#30340;&#24674;&#22797;&#26041;&#27861;&#65292;&#19981;&#19968;&#23450;&#23436;&#20840;&#36866;&#21512;&#21035;&#20154;&#65292;&#27599;&#20010;&#20154;&#24212;&#35813;&#33258;&#24049;&#22810;&#23398;&#20064;&#65292;&#22810;&#25720;&#32034;&#65292;&#22810;&#23581;&#35797;&#65292;&#20511;&#37492;&#21035;&#20154;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#24674;&#22797;&#26041;&#27861;&#12290;&#19981;&#31649;&#20309;&#31181;&#24674;&#22797;&#26041;&#27861;&#65292;&#24443;&#24213;&#25106;&#25784;&#21644;&#25511;&#36951;&#37117;&#26159;&#22823;&#21069;&#25552;&#65292;&#20063;&#23601;&#26159;&#22320;&#22522;&#65292;&#22320;&#22522;&#29282;&#22266;&#20102;&#65292;&#30334;&#19976;&#39640;&#27004;&#24179;&#22320;&#36215;&#65281;&#21542;&#21017;&#22320;&#22522;&#19981;&#31283;&#65292;&#23601;&#26159;&#22312;&#27801;&#19978;&#24314;&#27004;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#37117;&#33021;&#26089;&#26085;&#24674;&#22797;&#20581;&#24247;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#38236;&#23376;&#37324;&#65292;&#37027;&#20010;&#31070;&#37319;&#39134;&#25196;&#30340;&#20320;&#21448;&#22238;&#26469;&#20102;&#65281;&#37027;&#20010;&#23481;&#20809;&#28949;&#21457;&#30340;&#20320;&#21448;&#22238;&#26469;&#20102;&#65281;&#37027;&#20010;&#31934;&#31070;&#25238;&#25822;&#30340;&#20320;&#21448;&#22238;&#26469;&#20102;&#65281;&#37034;&#28139;&#29477;&#29712;&#20043;&#27668;&#19968;&#25195;&#32780;&#31354;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
