<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#31532;&#21313;&#22235;&#31456;&#65306;&#37325;&#28857;&#25512;&#33616;&#20043;&#21149;&#35199;&#25991;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31532;&#21313;&#22235;&#31456;&#65306;&#37325;&#28857;&#25512;&#33616;&#20043;&#21149;&#35199;&#25991;</p>
<p></p>
<p>&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#36825;&#19968;&#31456;&#65292;&#24076;&#26395;&#33021;&#32473;&#20320;&#20204;&#19968;&#20123;&#26377;&#30410;&#30340;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#33021;&#22815;&#33719;&#24471;&#23453;&#36149;&#30340;&#26247;&#28385;&#20154;&#36523;&#65292;&#23454;&#22312;&#24456;&#38590;&#24471;&#12290;&#25105;&#20204;&#24858;&#30196;&#20961;&#22827;&#34987;&#21033;&#27442;&#33945;&#34109;&#20102;&#24515;&#30524;&#65292;&#23601;&#20687;&#30450;&#40863;&#19968;&#33324;&#65292;&#26080;&#22987;&#21163;&#26469;&#22312;&#29233;&#27827;&#27442;&#28023;&#20043;&#20013;&#28418;&#27969;&#36718;&#36716;&#32780;&#19981;&#33258;&#35273;&#65307;&#32780;&#25105;&#20204;&#33021;&#22815;&#26242;&#26102;&#20445;&#26377;&#20154;&#36523;&#65292;&#27604;&#30450;&#40863;&#27599;&#30334;&#24180;&#28014;&#20986;&#28023;&#38754;&#65292;&#22240;&#32536;&#38469;&#20250;&#33021;&#22815;&#31359;&#20837;&#28014;&#26408;&#30340;&#27934;&#23380;&#36824;&#35201;&#31232;&#26377;&#38590;&#24471;&#12290;&#19968;&#20999;&#20247;&#29983;&#26412;&#26469;&#26159;&#20315;&#65292;&#21482;&#22240;&#36855;&#20110;&#22768;&#33394;&#65292;&#26505;&#33853;&#36718;&#22238;&#65292;&#39281;&#21463;&#36718;&#22238;&#20043;&#33510;&#32780;&#19981;&#24605;&#22238;&#22836;&#12290;&#27861;&#21326;&#32463;&#20113;&#65306;&#8220;&#20315;&#20026;&#19968;&#22823;&#20107;&#22240;&#32536;&#20986;&#29616;&#20110;&#19990;&#65292;&#20035;&#24320;&#31034;&#20247;&#29983;&#24735;&#20837;&#20315;&#20043;&#30693;&#35265;&#65292;&#35777;&#20837;&#20315;&#20043;&#30693;&#35265;&#65292;&#26222;&#24471;&#22278;&#28385;&#20315;&#26524;&#32780;&#24050;&#65281;&#8221;&#25105;&#20204;&#20170;&#29983;&#33021;&#22815;&#24471;&#36935;&#20315;&#27861;&#65292;&#23454;&#22312;&#22826;&#24184;&#36816;&#20102;&#65292;&#20063;&#22826;&#38590;&#24471;&#20102;&#65281;&#19981;&#33021;&#20877;&#38169;&#36807;&#20102;&#65281;&#25105;&#20204;&#35813;&#22238;&#23478;&#20102;&#65292;&#35199;&#26041;&#26497;&#20048;&#22269;&#25165;&#26159;&#25105;&#20204;&#30495;&#27491;&#30340;&#23478;&#22253;&#65292;&#38463;&#24357;&#38464;&#20315;&#24904;&#29238;&#27491;&#22312;&#28909;&#20999;&#30460;&#26395;&#30528;&#25105;&#20204;&#22238;&#23478;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#36855;&#20102;&#65292;&#19981;&#33021;&#20877;&#36764;&#36127;&#20315;&#33769;&#33832;&#24904;&#24754;&#24515;&#20999;&#30340;&#25937;&#24230;&#12290;</p>
<p></p>
<p>&#21892;&#23548;&#22823;&#24072;&#21476;&#20170;&#20849;&#23562;&#20026;&#38463;&#24357;&#38464;&#20315;&#21270;&#36523;&#65292;&#21892;&#23548;&#22823;&#24072;&#22312;&#12298;&#35266;&#32463;&#22235;&#24086;&#30095;&#12299;&#37324;&#35828;&#21040;&#65306;&#8220;&#24402;&#21435;&#26469;&#20846;&#65292;&#39764;&#20065;&#19981;&#21487;&#20572;&#12290;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#12290;&#21040;&#22788;&#26080;&#20313;&#20048;&#65292;&#21807;&#38395;&#24833;&#21497;&#22768;&#12290;&#27605;&#27492;&#29983;&#24179;&#21518;&#65292;&#20837;&#24444;&#28037;&#27075;&#22478;&#12290;&#8221;&#36825;&#27491;&#26159;&#38463;&#24357;&#38464;&#20315;&#24904;&#29238;&#23545;&#25105;&#20204;&#26368;&#20146;&#20999;&#30340;&#21628;&#21796;&#65292;&#21483;&#25105;&#20204;&#22238;&#23478;&#20102;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20315;&#35270;&#19968;&#20999;&#20247;&#29983;&#65292;&#29369;&#22914;&#19968;&#23376;&#65292;&#29233;&#26080;&#20559;&#20826;&#65292;&#24120;&#27442;&#24230;&#33073;&#12290;&#8221;&#25105;&#20204;&#30495;&#30340;&#19981;&#33021;&#20877;&#36855;&#20102;&#65292;&#26159;&#35813;&#22238;&#22836;&#20102;&#12290;&#19977;&#30028;&#26080;&#23433;&#65292;&#29369;&#22914;&#28779;&#23429;&#12290;&#20247;&#33510;&#20805;&#28385;&#65292;&#29978;&#21487;&#24598;&#30031;&#12290;&#25105;&#20204;&#22312;&#28779;&#28798;&#20013;&#19981;&#24605;&#20986;&#31163;&#65292;&#23601;&#20687;&#28201;&#27700;&#38738;&#34521;&#22312;&#21152;&#28909;&#30340;&#27700;&#20013;&#19968;&#26679;&#65292;&#24456;&#22810;&#35980;&#20284;&#24555;&#20048;&#30340;&#20107;&#65292;&#20854;&#23454;&#26159;&#30171;&#33510;&#30340;&#22240;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#26080;&#26126;&#24858;&#30196;&#32780;&#19981;&#33258;&#30693;&#65292;&#20854;&#23454;&#26159;&#33258;&#24049;&#23475;&#33258;&#24049;&#12290;&#36825;&#20010;&#19990;&#30028;&#26377;&#24456;&#22810;&#30171;&#33510;&#21644;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#65292;&#23500;&#20154;&#26377;&#23500;&#20154;&#30340;&#28902;&#24700;&#65292;&#31351;&#20154;&#26377;&#31351;&#20154;&#30340;&#24551;&#24833;&#65292;&#24635;&#20043;&#65292;&#23478;&#23478;&#26377;&#26412;&#38590;&#24565;&#30340;&#32463;&#12290;&#20154;&#21741;&#30528;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#26159;&#26469;&#21463;&#33510;&#30340;&#65292;&#20315;&#38464;&#24050;&#32463;&#20026;&#25105;&#20204;&#25351;&#26126;&#20102;&#35299;&#33073;&#30340;&#22823;&#36947;&#65292;&#25105;&#20204;&#36825;&#36744;&#23376;&#19981;&#33021;&#20877;&#38169;&#36807;&#20102;&#65292;&#25105;&#20204;&#35813;&#35273;&#37266;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>14.1 &#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;</p>
<p></p>
<p>&#9679;&#12298;&#20315;&#35828;&#38463;&#24357;&#38464;&#32463;&#12299;&#65306;&#23572;&#26102;&#12290;&#20315;&#21578;&#38271;&#32769;&#33293;&#21033;&#24343;&#12290;&#20174;&#26159;&#35199;&#26041;&#12290;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#12290;&#20854;&#22303;&#26377;&#20315;&#12290;&#21495;&#38463;&#24357;&#38464;&#12290;&#20170;&#29616;&#22312;&#35828;&#27861;&#12290;</p>
<p></p>
<p>&#26412;&#24072;&#37322;&#36838;&#29279;&#23612;&#20315;&#24050;&#32463;&#26126;&#30830;&#21578;&#35785;&#25105;&#20204;&#65306;&#36807;&#21313;&#19975;&#20159;&#20315;&#22303;&#26377;&#19990;&#30028;&#21517;&#26352;&#26497;&#20048;&#12290;&#26497;&#20048;&#19990;&#30028;&#26159;&#12300;&#38463;&#24357;&#38464;&#20315;&#12301;&#21363;&#27861;&#34255;&#33769;&#33832;&#20381;&#22240;&#22320;&#20462;&#34892;&#25152;&#21457;&#20043;&#22235;&#21313;&#20843;&#22823;&#24895;&#24863;&#24471;&#20043;&#24196;&#20005;&#12289;&#28165;&#20928;&#12289;&#24179;&#31561;&#20043;&#19990;&#30028;&#12290;&#27492;&#19990;&#30028;&#20154;&#27665;&#30342;&#26159;&#19971;&#23453;&#27744;&#20013;&#33714;&#33457;&#21270;&#29983;&#65292;&#20854;&#22269;&#26159;&#35832;&#19978;&#21892;&#20154;&#32858;&#20250;&#19968;&#22788;&#65292;&#20854;&#22269;&#20247;&#29983;&#65292;&#26080;&#26377;&#20247;&#33510;&#65292;&#20294;&#21463;&#35832;&#20048;&#65292;&#25925;&#21517;&#26497;&#20048;&#12290;&#20315;&#38464;&#20026;&#25105;&#20204;&#25351;&#26041;&#31435;&#30456;&#65292;&#26041;&#20415;&#25105;&#20204;&#20961;&#22827;&#31995;&#24515;&#19987;&#27880;&#12290;&#21482;&#35201;&#20449;&#24895;&#25345;&#21517;&#65292;&#21363;&#21487;&#24448;&#29983;&#24444;&#22269;&#65292;&#34261;&#30410;&#22823;&#24072;&#27861;&#35821;&#65306;&#24471;&#29983;&#19982;&#21542;&#65292;&#20840;&#30001;&#20449;&#24895;&#20043;&#26377;&#26080;&#12290;&#21697;&#20301;&#39640;&#19979;&#65292;&#20840;&#30001;&#25345;&#21517;&#20043;&#28145;&#27973;&#12290;&#21018;&#24320;&#22987;&#21487;&#20197;&#32473;&#33258;&#24049;&#23433;&#25490;&#27599;&#26085;&#30340;&#23450;&#35838;&#65292;&#27604;&#22914;&#20174;&#27599;&#22825;1000&#22768;&#20315;&#21495;&#24320;&#22987;&#65292;&#24930;&#24930;&#22686;&#21152;&#33267;&#19981;&#23569;&#20110;1&#19975;&#22768;&#20315;&#21495;&#65292;&#19968;&#19975;&#22768;&#20315;&#21495;&#22823;&#27010;&#38656;&#35201;&#19968;&#20010;&#21322;&#23567;&#26102;&#22810;&#19968;&#28857;&#12290;&#24448;&#29983;&#30340;&#20851;&#38190;&#22312;&#20110;&#20449;&#24895;&#65292;&#25105;&#20204;&#35201;&#22810;&#23398;&#20064;&#32463;&#20856;&#65292;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#36798;&#21040;&#28145;&#20449;&#20999;&#24895;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p></p>
<p>&#9679;&#12298;&#22823;&#38598;&#32463;&#12299;&#65306;&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#65307;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;</p>
<p></p>
<p>&#26411;&#20195;&#26102;&#20195;&#30340;&#20247;&#29983;&#26681;&#22522;&#38475;&#21155;&#65292;&#38752;&#33258;&#21147;&#20102;&#29983;&#27515;&#65292;&#23454;&#22312;&#22826;&#38590;&#20102;&#65292;&#31446;&#20986;&#27861;&#38376;&#33021;&#20462;&#25104;&#21151;&#26497;&#32597;&#35265;&#12290;&#21476;&#20154;&#25171;&#27604;&#21947;&#65306;&#23601;&#20687;&#19968;&#26681;&#31481;&#23376;&#65292;&#37324;&#38754;&#26377;&#19968;&#26465;&#34411;&#23376;&#65292;&#24448;&#19978;&#29228;&#65292;&#23601;&#26159;&#31446;&#20986;&#65292;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#20174;&#19978;&#38754;&#20986;&#21435;&#65307;&#27178;&#36229;&#23601;&#26159;&#22312;&#26049;&#36793;&#25171;&#19968;&#20010;&#23380;&#23601;&#20986;&#21435;&#20102;&#12290;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#36229;&#27861;&#38376;&#65292;&#26159;&#38752;&#20315;&#21147;&#65292;&#20449;&#24895;&#24565;&#20315;&#65292;&#27178;&#36229;&#20986;&#19977;&#30028;&#12290;&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#65306;&#24517;&#24471;&#36229;&#32477;&#21435;&#65292;&#24448;&#29983;&#23433;&#20048;&#22269;&#12290;&#27178;&#25130;&#20116;&#24694;&#36947;&#65292;&#24694;&#36947;&#33258;&#28982;&#38381;&#12290;</p>
<p></p>
<p></p>
<p>&#9679;&#21892;&#23548;&#22823;&#24072;&#65306;&#22914;&#26469;&#25152;&#20197;&#20852;&#20986;&#19990;&#65292;&#21807;&#35828;&#24357;&#38464;&#26412;&#24895;&#28023;&#12290;</p>
<p></p>
<p>&#20315;&#20986;&#29616;&#22312;&#36825;&#20010;&#19990;&#38388;&#65292;&#20026;&#20160;&#20040;&#65311;&#23601;&#20026;&#20102;&#19968;&#26729;&#20107;&#24773;&#65292;&#23601;&#26159;&#25226;&#35199;&#26041;&#20928;&#22303;&#20171;&#32461;&#32473;&#25105;&#20204;&#12290;&#37322;&#36838;&#19990;&#23562;&#25104;&#36947;&#20197;&#21518;&#65292;&#35828;&#27861;&#22235;&#21313;&#20061;&#24180;&#65292;&#35848;&#32463;&#19977;&#30334;&#20313;&#20250;&#65292;&#20197;&#26080;&#37327;&#27861;&#38376;&#65292;&#23545;&#27835;&#20247;&#29983;&#31181;&#31181;&#28902;&#24700;&#65292;&#21892;&#24039;&#26041;&#20415;&#22320;&#24341;&#23548;&#20247;&#29983;&#24687;&#22916;&#26174;&#30495;&#65292;&#32972;&#23576;&#21512;&#35273;&#65292;&#24320;&#31034;&#24735;&#20837;&#20315;&#30693;&#20315;&#35265;&#65307;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#26356;&#26159;&#19977;&#26681;&#26222;&#34987;&#65292;&#21033;&#39039;&#20840;&#25910;&#65292;&#26131;&#23398;&#26131;&#20462;&#30340;&#27530;&#32988;&#27861;&#38376;&#65307;&#21516;&#26102;&#20063;&#26159;&#36229;&#24773;&#31163;&#35265;&#65292;&#19981;&#21487;&#24605;&#35758;&#38590;&#20449;&#20043;&#27861;&#12290;&#20928;&#22303;&#27861;&#38376;&#20026;&#19968;&#20999;&#35832;&#27861;&#20043;&#24402;&#23487;&#65292;&#19968;&#20999;&#35832;&#27861;&#65292;&#26080;&#19981;&#20174;&#27492;&#27861;&#30028;&#27969;&#65292;&#26080;&#19981;&#36824;&#24402;&#27492;&#27861;&#30028;&#12290;&#21315;&#32463;&#19975;&#35770;&#65292;&#26497;&#21475;&#25351;&#24402;&#20928;&#22303;&#65292;&#21313;&#26041;&#35832;&#20315;&#20849;&#36190;&#20849;&#25196;&#24357;&#38464;&#26497;&#20048;&#65292;&#35832;&#22823;&#33769;&#33832;&#65292;&#21382;&#20195;&#39640;&#20711;&#22823;&#24503;&#65292;&#20134;&#22797;&#20849;&#36190;&#20849;&#25196;&#35199;&#26041;&#20928;&#22303;&#65292;&#20928;&#22303;&#19990;&#30028;&#20035;&#27861;&#30028;&#20247;&#29983;&#20043;&#24402;&#23487;&#12290;</p>
<p></p>
<p></p>
<p>14.2 &#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#27530;&#32988;</p>
<p></p>
<p>&#9679;&#19981;&#20250;&#20877;&#22549;&#33853;&#20110;&#19977;&#24694;&#36947;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#26159;&#35841;&#65292;&#21482;&#35201;&#25104;&#21151;&#24448;&#29983;&#65292;&#20174;&#27492;&#20415;&#27704;&#20102;&#29983;&#27515;&#12289;&#27704;&#20986;&#19977;&#30028;&#12289;&#27704;&#33073;&#36718;&#22238;&#65292;&#30452;&#33267;&#25104;&#20315;&#65292;&#32477;&#23545;&#19981;&#20250;&#20877;&#22549;&#33853;&#20110;&#19977;&#24694;&#36947;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#30342;&#20855;&#32043;&#30952;&#30495;&#37329;&#33394;&#36523;&#12290;</p>
<p></p>
<p>&#20961;&#26159;&#24448;&#29983;&#30340;&#20154;&#65292;&#20854;&#36523;&#20307;&#19982;&#20315;&#19968;&#26679;&#65292;&#37117;&#26159;&#32043;&#30952;&#30495;&#37329;&#33394;&#65292;&#27492;&#20035;&#26174;&#31034;&#65306;&#29983;&#20315;&#19981;&#20108;&#65292;&#30495;&#23454;&#24179;&#31561;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#30342;&#20855;&#19977;&#21313;&#20108;&#31181;&#22823;&#19976;&#22827;&#30456;&#12290;</p>
<p></p>
<p>&#12298;&#27861;&#30028;&#27425;&#31532;&#21021;&#38376;&#12299;&#26352;&#65306;&#8216;&#22914;&#26469;&#24212;&#21270;&#20043;&#20307;&#65292;&#29616;&#27492;&#19977;&#21313;&#20108;&#30456;&#65292;&#20197;&#34920;&#27861;&#36523;&#20247;&#24503;&#22278;&#26497;&#12290;&#20351;&#35265;&#32773;&#29233;&#25964;&#65292;&#30693;&#26377;&#32988;&#24503;&#21487;&#23815;&#12290;&#20154;&#22825;&#20013;&#23562;&#65292;&#20247;&#22307;&#20043;&#29579;&#65292;&#25925;&#20026;&#29616;&#19977;&#21313;&#20108;&#30456;&#12290;&#8217;</p>
<p>&#20381;&#20110;&#20315;&#24895;&#65292;&#24448;&#29983;&#30340;&#20154;&#65292;&#19968;&#29983;&#21040;&#26497;&#20048;&#22269;&#65292;&#19981;&#24453;&#33457;&#24320;&#65292;&#21363;&#29983;&#21363;&#24471;&#27492;&#30456;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#24418;&#35980;&#30342;&#36319;&#20315;&#19968;&#26679;&#65292;&#27809;&#26377;&#32654;&#19985;&#30340;&#24046;&#21035;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#24418;&#35980;&#26377;&#32654;&#19985;&#30340;&#24046;&#21035;&#65292;&#21017;&#38271;&#24471;&#32654;&#30340;&#26131;&#29983;&#20658;&#24930;&#65292;&#38271;&#24471;&#19985;&#30340;&#20415;&#29983;&#33258;&#21329;&#24863;&#65292;&#36896;&#25104;&#24515;&#29702;&#19978;&#30340;&#19981;&#24179;&#34913;&#65292;&#38590;&#20813;&#21457;&#29983;&#32416;&#32439;&#12290;&#22240;&#27492;&#65292;&#26497;&#20048;&#19990;&#30028;&#30340;&#20154;&#65292;&#31561;&#21516;&#19968;&#30456;&#65292;&#26080;&#26377;&#24046;&#21035;&#12290;</p>
<p></p>
<p></p>
<p>&#9679;&#23551;&#21629;&#20063;&#36319;&#20315;&#19968;&#26679;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#37117;&#26159;&#33714;&#33457;&#21270;&#29983;&#65292;&#24471;&#21040;&#28165;&#34394;&#20043;&#20307;&#65292;&#19981;&#20687;&#23057;&#23110;&#22235;&#22823;&#20551;&#21512;&#20043;&#36523;&#65292;&#26377;&#29983;&#32769;&#30149;&#27515;&#65292;&#21464;&#24187;&#26080;&#24120;&#65292;&#25152;&#20197;&#65292;&#23551;&#19982;&#20315;&#40784;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#26377;&#23487;&#21629;&#36890;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#26080;&#19981;&#33719;&#24471;&#24357;&#38464;&#26412;&#24895;&#21151;&#24503;&#23041;&#31070;&#30340;&#21152;&#25345;&#32780;&#35777;&#24471;&#31181;&#31181;&#30340;&#31070;&#36890;&#12290;&#31070;&#36890;&#30340;&#26032;&#21517;&#35789;&#21483;&#20570;&#8216;&#29305;&#24322;&#21151;&#33021;&#8217;&#65292;&#36825;&#31181;&#29305;&#24322;&#21151;&#33021;&#65292;&#20961;&#22827;&#19981;&#22914;&#23567;&#20056;&#65292;&#23567;&#20056;&#19981;&#22914;&#33769;&#33832;&#65292;&#33769;&#33832;&#21448;&#19981;&#22914;&#20315;&#12290;</p>
<p>&#23487;&#21629;&#36890;&#26159;&#19968;&#31181;&#33021;&#30693;&#33258;&#12289;&#20182;&#36807;&#21435;&#19990;&#25152;&#20316;&#31181;&#31181;&#21892;&#24694;&#30340;&#33021;&#21147;&#12290;&#38463;&#32599;&#27721;&#30340;&#23487;&#21629;&#36890;&#21482;&#33021;&#30693;&#36947;&#36807;&#21435;&#20116;&#30334;&#19990;&#30340;&#20107;&#65292;&#32780;&#24448;&#29983;&#30340;&#20154;&#65292;&#21364;&#33021;&#30693;&#36947;&#36807;&#21435;&#26080;&#37327;&#21163;&#20013;&#25152;&#36896;&#30340;&#19968;&#20999;&#21892;&#24694;&#26524;&#25253;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#26377;&#22825;&#30524;&#36890;&#12290;</p>
<p></p>
<p>&#22825;&#30524;&#36890;&#26159;&#19968;&#31181;&#36229;&#24863;&#23448;&#30340;&#12289;&#19981;&#35770;&#31895;&#32454;&#36828;&#36817;&#37117;&#33021;&#30475;&#35265;&#30340;&#33021;&#21147;&#12290;&#38463;&#32599;&#27721;&#26368;&#22810;&#21482;&#33021;&#35265;&#19977;&#21315;&#22823;&#21315;&#19990;&#30028;&#20107;&#65307;&#24448;&#29983;&#30340;&#20154;&#21364;&#36319;&#20315;&#33769;&#33832;&#19968;&#26679;&#65292;&#33021;&#35265;&#26080;&#37327;&#19990;&#30028;&#36807;&#21435;&#29616;&#22312;&#26410;&#26469;&#20043;&#19968;&#20999;&#20107;&#65292;&#26080;&#25152;&#19981;&#30693;&#65292;&#26080;&#25152;&#19981;&#35265;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#26377;&#22825;&#32819;&#36890;&#12290;</p>
<p></p>
<p>&#22825;&#32819;&#36890;&#26159;&#19968;&#31181;&#19981;&#21463;&#36828;&#36817;&#38480;&#21046;&#33021;&#22815;&#21548;&#21040;&#19968;&#20999;&#22768;&#38899;&#30340;&#33021;&#21147;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#19981;&#20294;&#26222;&#38395;&#21313;&#26041;&#19990;&#30028;&#30340;&#38899;&#22768;&#65292;&#19988;&#33021;&#21548;&#21040;&#21313;&#26041;&#35832;&#20315;&#35828;&#27861;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#26377;&#20182;&#24515;&#36890;&#12290;</p>
<p></p>
<p>&#20182;&#24515;&#36890;&#26159;&#19968;&#31181;&#33021;&#30693;&#20182;&#20154;&#24515;&#24819;&#30340;&#33021;&#21147;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#37117;&#33021;&#22815;&#28165;&#26970;&#30693;&#36947;&#21313;&#26041;&#19990;&#30028;&#20247;&#29983;&#20043;&#24515;&#24819;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#26377;&#31070;&#36275;&#36890;&#12290;</p>
<p></p>
<p>&#31070;&#36275;&#36890;&#21448;&#21517;&#31070;&#22659;&#26234;&#35777;&#36890;&#65292;&#25110;&#24515;&#22914;&#24847;&#36890;&#65292;&#26159;&#19968;&#31181;&#20855;&#26377;&#39134;&#34892;&#12289;&#20998;&#36523;&#12289;&#36895;&#21040;&#12289;&#21464;&#21270;&#33258;&#22312;&#30340;&#33021;&#21147;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#37117;&#33021;&#22815;&#22312;&#19968;&#24819;&#24565;&#38388;&#21516;&#26102;&#21040;&#36798;&#21313;&#26041;&#26080;&#37327;&#19990;&#30028;&#65292;&#24819;&#21040;&#37027;&#37324;&#65292;&#31435;&#21051;&#23601;&#21040;&#37027;&#37324;&#12290;&#26377;&#20102;&#36825;&#31181;&#31070;&#36275;&#36890;&#65292;&#24819;&#36968;&#28216;&#22826;&#31354;&#65292;&#37027;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#36941;&#20379;&#35832;&#20315;&#12290;</p>
<p></p>
<p>&#26497;&#20048;&#20247;&#29983;&#65292;&#22240;&#26377;&#31070;&#36275;&#36890;&#65292;&#25925;&#33021;&#20110;&#26497;&#30701;&#20043;&#26102;&#38388;&#20869;&#65292;&#21040;&#36798;&#21313;&#26041;&#26080;&#37327;&#20315;&#22269;&#21435;&#36941;&#20379;&#21313;&#26041;&#26080;&#37327;&#35832;&#20315;&#12290;&#27492;&#20134;&#26174;&#31034;&#26497;&#20048;&#20247;&#29983;&#65292;&#20010;&#20010;&#36229;&#36234;&#26102;&#31354;&#65292;&#20182;&#20204;&#21487;&#20197;&#19968;&#24565;&#20043;&#38388;&#36941;&#21450;&#21313;&#26041;&#19990;&#30028;&#21435;&#20379;&#20859;&#35832;&#20315;&#65292;&#25110;&#26222;&#24230;&#20247;&#29983;&#65292;&#26159;&#21270;&#36523;&#21435;&#65292;&#33258;&#24049;&#20173;&#22312;&#26497;&#20048;&#19990;&#30028;&#65292;&#21548;&#32463;&#20462;&#36947;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#36828;&#31163;&#20998;&#21035;&#65292;&#35832;&#26681;&#23490;&#38745;&#12290;</p>
<p></p>
<p>&#20998;&#21035;&#32773;&#65292;&#20998;&#21035;&#20154;&#25105;&#12289;&#26159;&#38750;&#12289;&#29233;&#24974;&#12289;&#21892;&#24694;&#12289;&#32654;&#19985;&#31561;&#31561;&#65292;&#27492;&#20035;&#22916;&#24515;&#25152;&#29983;&#30340;&#22916;&#24819;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#33719;&#24471;&#24357;&#38464;&#23041;&#31070;&#30340;&#21152;&#25345;&#65292;&#36828;&#31163;&#22916;&#24819;&#20998;&#21035;&#25191;&#33879;&#65292;&#20102;&#36798;&#8216;&#30495;&#22914;&#21363;&#19975;&#27861;&#65292;&#19975;&#27861;&#21363;&#30495;&#22914;&#8217;&#30340;&#35832;&#27861;&#23454;&#30456;&#12290;</p>
<p>&#35832;&#26681;&#32773;&#65292;&#25351;&#30524;&#12289;&#32819;&#12289;&#40763;&#12289;&#33292;&#12289;&#36523;&#12289;&#24847;&#20043;&#20845;&#26681;&#12290;&#20961;&#22827;&#30340;&#20845;&#26681;&#65292;&#24120;&#20837;&#33394;&#12289;&#22768;&#12289;&#39321;&#12289;&#21619;&#12289;&#35302;&#12289;&#27861;&#20043;&#20845;&#23576;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#20845;&#26681;&#24050;&#19981;&#20837;&#20845;&#23576;&#65292;&#25152;&#20197;&#20845;&#26681;&#28165;&#20928;&#65292;&#19968;&#23576;&#19981;&#26579;&#12290;</p>
<p>&#23490;&#38745;&#32773;&#65292;&#26460;&#32477;&#28902;&#24700;&#21483;&#20570;&#8216;&#23490;&#8217;&#65292;&#33073;&#31163;&#30171;&#33510;&#21483;&#20570;&#8216;&#38745;&#8217;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#27809;&#26377;&#20102;&#24515;&#29702;&#19978;&#30340;&#28902;&#24700;&#65292;&#20063;&#27809;&#26377;&#20102;&#29983;&#29702;&#19978;&#30340;&#30171;&#33510;&#65292;&#21483;&#20570;&#8216;&#23490;&#38745;&#8217;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#24515;&#29702;&#21644;&#29983;&#29702;&#26041;&#38754;&#37117;&#24050;&#32463;&#27809;&#26377;&#20102;&#30171;&#33510;&#65292;&#36825;&#31181;&#22659;&#30028;&#20063;&#23601;&#26159;&#20315;&#25945;&#25152;&#35828;&#30340;&#8216;&#28037;&#27075;&#8217;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#23450;&#25104;&#27491;&#35273;&#65292;&#35777;&#22823;&#28037;&#27075;&#12290;</p>
<p></p>
<p>&#23450;&#25104;&#27491;&#35273;&#65292;&#23601;&#26159;&#19968;&#23450;&#25104;&#20315;&#30340;&#24847;&#24605;&#12290;&#22823;&#28037;&#27075;&#65292;&#26159;&#25351;&#35777;&#24471;&#22823;&#20056;&#30340;&#28037;&#27075;&#12290;&#22823;&#20056;&#30340;&#28037;&#27075;&#20855;&#26377;&#27861;&#36523;&#12289;&#33324;&#33509;&#12289;&#35299;&#33073;&#20043;&#19977;&#24503;&#65292;&#23567;&#20056;&#21017;&#19977;&#24503;&#20043;&#20013;&#20165;&#20855;&#35299;&#33073;&#19968;&#24503;&#32780;&#24050;&#65292;&#25925;&#37322;&#36838;&#20315;&#35828;&#23567;&#20056;&#28037;&#27075;&#22914;&#20013;&#36884;&#31449;&#65292;&#19981;&#26159;&#31350;&#31455;&#20043;&#30446;&#26631;&#12290;&#36825;&#26159;&#38463;&#24357;&#38464;&#20315;&#22235;&#21313;&#20843;&#24895;&#20013;&#31532;&#21313;&#20108;&#8216;&#23450;&#25104;&#27491;&#35273;&#24895;&#8217;&#12290;&#20928;&#31354;&#38271;&#32769;&#35828;&#65306;&#8216;&#27492;&#24895;&#31561;&#20110;&#38463;&#24357;&#38464;&#20315;&#20026;&#25105;&#20204;&#25480;&#35760;&#65292;&#20063;&#26159;&#38463;&#24357;&#38464;&#20315;&#32473;&#19982;&#25105;&#20204;&#30340;&#25104;&#20315;&#20445;&#35777;&#20070;&#8217;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#22899;&#36523;&#36716;&#30007;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#30001;&#22899;&#36523;&#36716;&#20026;&#30007;&#36523;&#12290;&#21892;&#23548;&#22823;&#24072;&#35299;&#37322;&#35828;&#65306;&#8216;&#20035;&#30001;&#24357;&#38464;&#26412;&#24895;&#21147;&#25925;&#65292;&#22899;&#20154;&#31216;&#20315;&#21517;&#21495;&#65292;&#27491;&#21629;&#32456;&#26102;&#65292;&#21363;&#36716;&#22899;&#36523;&#65292;&#24471;&#25104;&#30007;&#23376;&#65292;&#24357;&#38464;&#25509;&#25163;&#65292;&#33769;&#33832;&#25237;&#36523;&#65292;&#22352;&#23453;&#33714;&#19978;&#65292;&#38543;&#20315;&#24448;&#29983;&#12290;&#8217;</p>
<p>&#37322;&#36838;&#20315;&#22312;&#22240;&#22320;&#34892;&#33769;&#33832;&#36947;&#26102;&#65292;&#31215;&#19968;&#22823;&#38463;&#20711;&#31047;&#21163;&#30340;&#21220;&#20462;&#65292;&#22987;&#28176;&#31163;&#22899;&#36523;&#32780;&#20026;&#30007;&#36523;&#12290;&#21487;&#35265;&#22899;&#36716;&#30007;&#36523;&#65292;&#23454;&#38750;&#26131;&#20107;&#12290;&#20170;&#21482;&#39035;&#25191;&#25345;&#24357;&#38464;&#21517;&#21495;&#65292;&#20415;&#33021;&#33945;&#20315;&#26412;&#24895;&#21152;&#25345;&#65292;&#36716;&#22899;&#25104;&#30007;&#65292;&#24448;&#29983;&#26497;&#20048;&#65292;&#22914;&#27492;&#27530;&#32988;&#26426;&#32536;&#65292;&#23682;&#21487;&#38169;&#36807;&#65311;</p>
<p></p>
<p> </p>
<p>&#9679;&#33714;&#33457;&#21270;&#29983;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#26497;&#20048;&#30340;&#20154;&#65292;&#37117;&#22312;&#33714;&#33457;&#20043;&#20013;&#33258;&#28982;&#21270;&#29983;&#65292;&#28165;&#20928;&#26080;&#22434;&#65292;&#31070;&#36890;&#26234;&#24935;&#65292;&#25918;&#22823;&#20809;&#26126;&#65292;&#20465;&#22914;&#33769;&#33832;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#20303;&#27491;&#23450;&#32858;&#12290;</p>
<p></p>
<p>&#27491;&#23450;&#32858;&#65292;&#20035;&#19977;&#32858;&#20043;&#19968;&#12290;&#32858;&#26159;&#32858;&#31867;&#30340;&#24847;&#24605;&#65292;&#19968;&#20999;&#20247;&#29983;&#20998;&#20026;&#19977;&#31867;&#65292;&#21483;&#20570;&#8216;&#19977;&#32858;&#8217;&#12290;&#24517;&#23450;&#35777;&#24735;&#30340;&#19968;&#31867;&#65292;&#21483;&#8216;&#27491;&#23450;&#32858;&#8217;&#65307;&#27605;&#31455;&#19981;&#35777;&#24735;&#30340;&#19968;&#31867;&#65292;&#21483;&#8216;&#37034;&#23450;&#32858;&#8217;&#65307;&#20171;&#20110;&#19978;&#20108;&#31867;&#20043;&#38388;&#65292;&#26377;&#32536;&#21017;&#35777;&#24735;&#65292;&#26080;&#32536;&#21017;&#19981;&#35777;&#24735;&#30340;&#19968;&#31867;&#65292;&#21483;&#8216;&#19981;&#23450;&#32858;&#8217;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#30342;&#20303;&#20110;&#27491;&#23450;&#20043;&#32858;&#65292;&#24517;&#23450;&#25104;&#20315;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#36828;&#31163;&#28909;&#24700;&#65292;&#24515;&#24471;&#28165;&#20937;&#12290;&#25152;&#21463;&#24555;&#20048;&#65292;&#29369;&#22914;&#28431;&#23613;&#27604;&#19992;&#12290;</p>
<p></p>
<p>&#28909;&#24700;&#32773;&#65292;&#36523;&#28909;&#24515;&#24700;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#8216;&#26080;&#26377;&#20247;&#33510;&#65292;&#20294;&#21463;&#35832;&#20048;&#8217;&#65292;&#25925;&#27704;&#31163;&#28909;&#24700;&#12290;&#28165;&#20937;&#32773;&#65292;&#28165;&#20928;&#20937;&#29245;&#65292;&#27491;&#19982;&#28909;&#24700;&#30456;&#21453;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#20837;&#20110;&#26497;&#20048;&#19990;&#30028;&#30340;&#22823;&#28165;&#20937;&#27744;&#65288;&#21947;&#22823;&#28037;&#27075;&#65289;&#20013;&#65292;&#25925;&#30342;&#24515;&#24471;&#28165;&#20937;&#12290;&#28431;&#32773;&#65292;&#28902;&#24700;&#30340;&#21035;&#21517;&#65292;&#28431;&#23613;&#27604;&#19992;&#21363;&#28902;&#24700;&#26029;&#23613;&#30340;&#27604;&#19992;&#65292;&#25351;&#38463;&#32599;&#27721;&#12290;&#22240;&#38463;&#32599;&#27721;&#24050;&#26029;&#23613;&#35265;&#24605;&#24785;&#65292;&#20110;&#35832;&#19990;&#27861;&#65292;&#19981;&#25191;&#19981;&#33879;&#65292;&#34429;&#21463;&#24555;&#20048;&#32780;&#24515;&#19981;&#26579;&#33879;&#12290;&#8216;&#29369;&#22914;&#28431;&#23613;&#27604;&#19992;&#8217;&#65292;&#23601;&#26159;&#24418;&#23481;&#26497;&#20048;&#20247;&#29983;&#24515;&#22320;&#28165;&#20928;&#65292;&#34429;&#21463;&#24555;&#20048;&#32780;&#19981;&#26579;&#33879;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#19981;&#36138;&#35745;&#36523;&#12290;</p>
<p></p>
<p>&#36138;&#35745;&#36523;&#65292;&#21363;&#35748;&#20026;&#20154;&#26377;&#19968;&#20010;&#30495;&#23454;&#30340;&#25105;&#32780;&#36138;&#33879;&#35745;&#36739;&#65292;&#20134;&#21363;&#25105;&#25191;&#12290;&#20961;&#22827;&#22916;&#25191;&#22235;&#22823;&#20551;&#21512;&#20043;&#36523;&#20026;&#25105;&#65292;&#36138;&#33879;&#35745;&#36739;&#65292;&#22788;&#22788;&#20026;&#25105;&#33879;&#24819;&#65292;&#39034;&#32773;&#29983;&#29233;&#65292;&#36870;&#21017;&#29983;&#21972;&#65292;&#20197;&#33268;&#36896;&#19994;&#21463;&#36718;&#22238;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#26377;&#38463;&#24357;&#38464;&#20315;&#26412;&#24895;&#21151;&#24503;&#21152;&#25345;&#65292;&#24050;&#26029;&#25105;&#25191;&#65292;&#25105;&#30340;&#24565;&#22836;&#19981;&#20250;&#20877;&#29983;&#36215;&#26469;&#65292;&#27491;&#22914;&#12298;&#37329;&#21018;&#32463;&#12299;&#25152;&#35828;&#65306;&#8216;&#26080;&#25105;&#30456;&#12289;&#26080;&#20154;&#30456;&#12289;&#26080;&#20247;&#29983;&#30456;&#12289;&#26080;&#23551;&#32773;&#30456;&#12290;&#8217;&#22235;&#30456;&#20465;&#27887;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#24471;&#37329;&#21018;&#37027;&#32599;&#24310;&#36523;&#12290;</p>
<p></p>
<p>&#37329;&#21018;&#32773;&#65292;&#21363;&#37329;&#21018;&#30707;&#65292;&#33267;&#22362;&#33267;&#21033;&#65292;&#21487;&#30772;&#19968;&#20999;&#65292;&#19968;&#20999;&#19981;&#21487;&#30772;&#23427;&#12290;&#37027;&#32599;&#24310;&#32773;&#65292;&#22825;&#19978;&#20043;&#22823;&#21147;&#22763;&#37027;&#32599;&#24310;&#31070;&#65292;&#20854;&#21147;&#22823;&#26080;&#27604;&#12290;&#36825;&#26159;&#24418;&#23481;&#24448;&#29983;&#30340;&#20154;&#65292;&#20854;&#20307;&#22362;&#22266;&#22914;&#37329;&#21018;&#65292;&#20854;&#21147;&#24378;&#22823;&#22914;&#37027;&#32599;&#24310;&#65292;&#31561;&#21516;&#22914;&#26469;&#20043;&#37329;&#21018;&#19981;&#22351;&#36523;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#36523;&#39030;&#30342;&#26377;&#20809;&#26126;&#29031;&#32768;&#65292;&#25104;&#23601;&#19968;&#20999;&#26234;&#24935;&#65292;&#33719;&#24471;&#26080;&#36793;&#36777;&#25165;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#36523;&#39030;&#30342;&#26377;&#24120;&#20809;&#12290;&#20809;&#26159;&#26234;&#24935;&#30340;&#35937;&#24449;&#65292;&#26174;&#31034;&#20182;&#24050;&#25104;&#23601;&#19968;&#20999;&#26234;&#24935;&#65288;&#25351;&#19968;&#20999;&#26234;&#12289;&#36947;&#31181;&#26234;&#21644;&#19968;&#20999;&#31181;&#26234;&#20043;&#19977;&#26234;&#65289;&#12290;&#24182;&#8216;&#33719;&#24471;&#26080;&#36793;&#36777;&#25165;&#8217;&#65292;&#8216;&#36777;&#25165;&#8217;&#25351;&#21892;&#24039;&#28436;&#35828;&#27861;&#20041;&#20043;&#25165;&#65292;&#35832;&#20315;&#33769;&#33832;&#35828;&#27861;&#30340;&#36777;&#25165;&#21483;&#20570;&#8216;&#22235;&#26080;&#30861;&#36777;&#8217;&#65292;&#25110;&#8216;&#22235;&#26080;&#30861;&#26234;&#8217;&#12289;&#8216;&#22235;&#26080;&#30861;&#35299;&#8217;&#65292;&#21363;&#27861;&#26080;&#30861;&#12289;&#20041;&#26080;&#30861;&#12289;&#35789;&#26080;&#30861;&#12289;&#36777;&#26080;&#30861;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#21892;&#35828;&#35832;&#27861;&#31192;&#35201;&#12290;</p>
<p></p>
<p>&#31192;&#32773;&#22885;&#31192;&#65292;&#35201;&#32773;&#31934;&#35201;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#22240;&#26377;&#26234;&#24935;&#21644;&#36777;&#25165;&#65292;&#25925;&#33021;&#21892;&#24039;&#28436;&#35828;&#19968;&#20999;&#20315;&#27861;&#20043;&#22885;&#31192;&#21644;&#31934;&#35201;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#19968;&#29983;&#34917;&#22788;&#12290;</p>
<p></p>
<p>&#19968;&#29983;&#34917;&#22788;&#32773;&#65292;&#23613;&#27492;&#19968;&#29983;&#21363;&#33021;&#34917;&#21040;&#20315;&#20301;&#30340;&#24847;&#24605;&#65292;&#20026;&#26368;&#21518;&#36523;&#31561;&#35273;&#33769;&#33832;&#30340;&#21035;&#21495;&#12290;&#20961;&#26159;&#24448;&#29983;&#30340;&#20154;&#65292;&#37117;&#33021;&#31350;&#31455;&#35777;&#24471;&#19968;&#29983;&#34917;&#22788;&#31561;&#35273;&#33769;&#33832;&#30340;&#26524;&#20301;&#65292;&#20915;&#23450;&#19968;&#29983;&#25104;&#20315;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#25945;&#21270;&#38543;&#24847;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#24713;&#30331;&#34917;&#20301;&#65292;&#25104;&#31561;&#27491;&#35273;&#65292;&#20294;&#33769;&#33832;&#25104;&#20315;&#65292;&#21508;&#26377;&#24895;&#21147;&#65292;&#26377;&#30340;&#33769;&#33832;&#65292;&#27442;&#36820;&#31229;&#22303;&#65292;&#26222;&#21033;&#32676;&#29983;&#65292;&#25945;&#21270;&#26377;&#24773;&#65292;&#20182;&#20415;&#33021;&#33945;&#20315;&#24895;&#21147;&#21152;&#25345;&#65292;&#20877;&#22238;&#23057;&#23110;&#65292;&#25937;&#24230;&#20247;&#29983;&#65292;&#26469;&#21435;&#33258;&#22914;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#34915;&#39135;&#33258;&#33267;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#24605;&#39135;&#39135;&#26469;&#65292;&#19981;&#20551;&#23433;&#25490;&#65292;&#24605;&#34915;&#34915;&#33267;&#65292;&#19981;&#24517;&#35009;&#32541;&#65292;&#20035;&#33267;&#19968;&#20999;&#29992;&#20855;&#65292;&#33707;&#19981;&#31216;&#24515;&#22914;&#24847;&#12290;&#35199;&#26041;&#20154;&#26412;&#19981;&#38656;&#35201;&#39278;&#39135;&#65292;&#20294;&#22312;&#20961;&#22307;&#21516;&#23621;&#22303;&#30340;&#24102;&#19994;&#24448;&#29983;&#32773;&#65292;&#22240;&#22810;&#29983;&#22810;&#21163;&#39278;&#39135;&#30340;&#20064;&#27668;&#26410;&#24536;&#65292;&#25925;&#26377;&#27492;&#31181;&#35774;&#22791;&#65292;&#33509;&#19978;&#19977;&#22303;&#65288;&#26041;&#20415;&#12289;&#23454;&#25253;&#12289;&#23490;&#20809;&#65289;&#65292;&#20415;&#27809;&#26377;&#36825;&#26679;&#30340;&#20107;&#20102;&#12290;&#21448;&#26497;&#20048;&#20247;&#29983;&#30340;&#21507;&#30456;&#19982;&#27492;&#30028;&#19981;&#21516;&#65292;&#19968;&#21957;&#21363;&#39281;&#65292;&#25925;&#26080;&#22823;&#23567;&#20415;&#28346;&#65292;&#24324;&#33039;&#26497;&#20048;&#19990;&#30028;&#30340;&#28165;&#20928;&#22269;&#22303;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#24212;&#24565;&#21463;&#20379;&#12290;</p>
<p></p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#33509;&#35770;&#20462;&#31119;&#65292;&#20379;&#20315;&#31532;&#19968;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#21487;&#20197;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#26222;&#20196;&#21313;&#26041;&#35832;&#20315;&#65292;&#24212;&#24565;&#21463;&#20379;&#12290;&#36825;&#31181;&#20843;&#22320;&#33769;&#33832;&#25165;&#26377;&#30340;&#21151;&#22827;&#65292;&#21363;&#20351;&#19979;&#19979;&#21697;&#24448;&#29983;&#30340;&#20154;&#20063;&#26377;&#65292;&#23454;&#22312;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>&#9679;&#35777;&#31163;&#29983;&#27861;&#12290;</p>
<p></p>
<p>&#24448;&#29983;&#30340;&#20154;&#65292;&#30342;&#35777;&#24471;&#27704;&#31163;&#20845;&#36947;&#36718;&#22238;&#29983;&#27515;&#20043;&#27861;&#65292;&#21363;&#20351;&#38543;&#32536;&#31034;&#29616;&#20110;&#19977;&#30028;&#20845;&#36947;&#20043;&#20013;&#24230;&#20247;&#29983;&#65292;&#20063;&#19981;&#20250;&#20877;&#26377;&#29983;&#27515;&#36718;&#22238;&#36825;&#19968;&#22238;&#20107;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#19982;&#35832;&#19978;&#21892;&#20154;&#65292;&#20465;&#20250;&#19968;&#22788;&#12290;</p>
<p></p>
<p>&#19978;&#21892;&#20154;&#65292;&#25351;&#30340;&#26159;&#31561;&#35273;&#33769;&#33832;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#21363;&#20351;&#19979;&#19979;&#21697;&#24448;&#29983;&#65292;&#20063;&#33021;&#26102;&#21051;&#36319;&#35266;&#38899;&#12289;&#21183;&#33267;&#12289;&#25991;&#27530;&#12289;&#26222;&#36132;&#31561;&#35832;&#31561;&#35273;&#33769;&#33832;&#22312;&#19968;&#22788;&#65292;&#35752;&#25945;&#20315;&#27861;&#65292;&#20462;&#34892;&#20315;&#27861;&#65292;&#36825;&#26159;&#20309;&#31561;&#33635;&#24184;&#30340;&#20107;&#21834;&#65281;</p>
<p></p>
<p> </p>
<p>&#9679;&#22278;&#35777;&#19977;&#19981;&#36864;&#12290;</p>
<p></p>
<p>&#33769;&#33832;&#20462;&#34892;&#65292;&#35201;&#26029;&#35265;&#24605;&#24785;&#65292;&#26041;&#35777;&#20301;&#19981;&#36864;&#65307;&#26029;&#23576;&#27801;&#24785;&#65292;&#26041;&#35777;&#34892;&#19981;&#36864;&#65307;&#26029;&#26080;&#26126;&#24785;&#65292;&#26041;&#35777;&#24565;&#19981;&#36864;&#12290;&#32780;&#19968;&#20999;&#24448;&#29983;&#30340;&#20154;&#65292;&#19968;&#29983;&#21040;&#26497;&#20048;&#19990;&#30028;&#65292;&#21363;&#22278;&#35777;&#19977;&#19981;&#36864;&#12290;&#26497;&#20048;&#20247;&#29983;&#24471;&#19981;&#36864;&#30340;&#21407;&#22240;&#26377;&#20116;&#65306;&#19968;&#12289;&#20315;&#21147;&#21152;&#34987;&#12290;&#20315;&#22235;&#21313;&#20843;&#24895;&#20013;&#26368;&#21518;&#19968;&#24895;&#35828;&#65306;&#8216;&#25105;&#20316;&#20315;&#26102;&#65292;&#20182;&#26041;&#19990;&#30028;&#35832;&#33769;&#33832;&#20247;&#65292;&#38395;&#25105;&#21517;&#32773;&#65292;&#24212;&#26102;&#19981;&#33719;&#19968;&#20108;&#19977;&#24525;&#65292;&#20110;&#35832;&#20315;&#27861;&#65292;&#19981;&#33021;&#29616;&#35777;&#19981;&#36864;&#36716;&#32773;&#65292;&#19981;&#21462;&#27491;&#35273;&#12290;&#8217;&#24448;&#29983;&#30340;&#20154;&#65292;&#22240;&#26377;&#20315;&#21147;&#21152;&#34987;&#65292;&#25925;&#26377;&#33021;&#21147;&#19981;&#36864;&#36716;&#12290;&#20108;&#12289;&#20315;&#20809;&#24120;&#29031;&#12290;&#24448;&#29983;&#30340;&#20154;&#65292;&#20315;&#25918;&#20809;&#26126;&#65292;&#25668;&#21463;&#20854;&#20154;&#65292;&#22914;&#26085;&#26376;&#29031;&#33879;&#26263;&#36884;&#65292;&#19981;&#22549;&#22353;&#22545;&#65292;&#25925;&#33021;&#19981;&#36864;&#36716;&#12290;&#19977;&#12289;&#20845;&#23576;&#35828;&#27861;&#12290;&#26497;&#20048;&#19990;&#30028;&#30340;&#20845;&#23576;&#22343;&#33021;&#35828;&#27861;&#65292;&#30342;&#35828;&#33510;&#31354;&#26080;&#24120;&#26080;&#25105;&#65292;&#26102;&#24120;&#29071;&#20064;&#65292;&#25925;&#33021;&#19981;&#36864;&#36716;&#12290;&#22235;&#12289;&#33769;&#33832;&#20026;&#32988;&#21451;&#12290;&#19982;&#35832;&#19978;&#21892;&#20154;&#20465;&#20250;&#19968;&#22788;&#65292;&#22806;&#26080;&#37034;&#39764;&#65292;&#20869;&#26080;&#28902;&#24700;&#65292;&#25925;&#33021;&#19981;&#36864;&#36716;&#12290;&#20116;&#12289;&#23551;&#21629;&#27704;&#21163;&#65292;&#26497;&#20048;&#20247;&#29983;&#65292;&#23551;&#19982;&#20315;&#40784;&#65292;&#21487;&#38271;&#26399;&#20462;&#65292;&#35692;&#22914;&#36828;&#34892;&#65292;&#23551;&#21629;&#38271;&#20415;&#26080;&#39038;&#34385;&#65292;&#32456;&#26377;&#21040;&#36798;&#30446;&#30340;&#22320;&#20043;&#19968;&#26085;&#65292;&#25925;&#33021;&#19981;&#36864;&#36716;&#12290;</p>
<p></p>
<p> </p>
<p>&#9679;&#22278;&#20928;&#22235;&#22303;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#20315;&#22269;&#65292;&#30342;&#26377;&#22235;&#22303;&#65292;&#21363;&#19968;&#12289;&#20961;&#22307;&#21516;&#23621;&#22303;&#65292;&#20026;&#26410;&#26029;&#35265;&#24605;&#24785;&#20043;&#20961;&#22827;&#19982;&#20026;&#20102;&#24230;&#21270;&#20247;&#29983;&#32780;&#29616;&#36523;&#35828;&#27861;&#20043;&#22307;&#20154;&#25152;&#20849;&#21516;&#23621;&#20303;&#30340;&#22269;&#22303;&#65307;&#20108;&#12289;&#26041;&#20415;&#26377;&#20313;&#22303;&#65292;&#20026;&#24050;&#26029;&#35265;&#24605;&#24785;&#20043;&#38463;&#32599;&#27721;&#12289;&#36767;&#25903;&#20315;&#21644;&#36824;&#26410;&#35777;&#24471;&#27861;&#36523;&#20043;&#33769;&#33832;&#65292;&#25110;&#24565;&#20315;&#24565;&#21040;&#20107;&#19968;&#24515;&#19981;&#20081;&#20043;&#20247;&#29983;&#25152;&#20303;&#30340;&#22269;&#22303;&#65307;&#19977;&#12289;&#23454;&#25253;&#24196;&#20005;&#22303;&#65292;&#20026;&#20315;&#30340;&#25253;&#36523;&#19982;&#30772;&#19968;&#20998;&#26080;&#26126;&#35777;&#19968;&#20998;&#27861;&#36523;&#30340;&#22320;&#19978;&#33769;&#33832;&#65292;&#25110;&#24565;&#20315;&#24565;&#21040;&#29702;&#19968;&#24515;&#19981;&#20081;&#20043;&#20247;&#29983;&#25152;&#20303;&#30340;&#22269;&#22303;&#65307;&#22235;&#12289;&#24120;&#23490;&#20809;&#22303;&#65292;&#20026;&#22914;&#26469;&#26524;&#22320;&#19978;&#30340;&#22659;&#30028;&#65292;&#26080;&#26126;&#19968;&#20849;&#26377;&#22235;&#21313;&#20108;&#21697;&#65292;&#32479;&#32479;&#26029;&#23613;&#65292;&#21363;&#29983;&#27492;&#22303;&#12290;&#20854;&#20182;&#35832;&#20315;&#19990;&#30028;&#65292;&#22235;&#22303;&#38548;&#31163;&#65292;&#21807;&#29420;&#26497;&#20048;&#19990;&#30028;&#65292;&#22235;&#22303;&#22278;&#34701;&#12290;&#34117;&#30410;&#22823;&#24072;&#22312;&#12298;&#24357;&#38464;&#35201;&#35299;&#12299;&#37324;&#35828;&#65306;&#8216;&#28982;&#21516;&#23621;&#20247;&#29983;&#65292;&#20197;&#25345;&#21517;&#21892;&#26681;&#31119;&#24503;&#21516;&#20315;&#25925;&#65292;&#22278;&#20928;&#22235;&#22303;&#65292;&#22278;&#21463;&#35832;&#20048;&#20063;&#12290;&#8217;&#21487;&#35265;&#24448;&#29983;&#30340;&#20154;&#65292;&#19968;&#21040;&#35199;&#26041;&#65292;&#21363;&#33021;&#21516;&#26102;&#20139;&#21463;&#22235;&#22303;&#30340;&#22659;&#30028;&#65292;&#36825;&#23454;&#22312;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#65281;&#32508;&#19978;&#25152;&#36848;&#65292;&#24448;&#29983;&#30340;&#20154;&#65292;&#20381;&#27491;&#20108;&#25253;&#65292;&#26080;&#23613;&#24196;&#20005;&#65292;&#33509;&#27442;&#32454;&#35828;&#65292;&#31351;&#21163;&#38590;&#23613;&#12290;</p>
<p></p>
<p></p>
<p>14.3&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#20889;&#32473;&#24819;&#20449;&#20315;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#30475;&#30340;&#65292;&#24076;&#26395;&#25105;&#30340;&#23398;&#20315;&#20307;&#20250;&#33021;&#24102;&#32473;&#22823;&#23478;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#21487;&#33021;&#23545;&#20315;&#25945;&#30340;&#26368;&#21021;&#35748;&#35782;&#26159;&#26469;&#28304;&#20110;&#24433;&#35270;&#20316;&#21697;&#65292;&#27604;&#22914;&#35199;&#28216;&#35760;&#25110;&#32773;&#19968;&#20123;&#27494;&#20384;&#30005;&#24433;&#12290;&#37027;&#26102;&#23545;&#20315;&#25945;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#24863;&#35273;&#65292;&#36929;&#20837;&#31354;&#38376;&#36825;&#20010;&#35789;&#23545;&#25105;&#26469;&#35828;&#26377;&#20123;&#19981;&#21487;&#29702;&#35299;&#65292;&#19968;&#33324;&#35748;&#20026;&#26159;&#21463;&#20102;&#21050;&#28608;&#25110;&#32773;&#36867;&#36991;&#19990;&#20439;&#25165;&#20250;&#36873;&#25321;&#20986;&#23478;&#12290;&#23567;&#26102;&#20505;&#23545;&#20110;&#20315;&#25945;&#30340;&#35748;&#35782;&#24456;&#32932;&#27973;&#65292;&#20063;&#32570;&#23569;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#21482;&#33021;&#20174;&#24433;&#35270;&#20316;&#21697;&#33719;&#24471;&#24456;&#27169;&#31946;&#30340;&#35748;&#35782;&#12290;&#35760;&#24471;&#23567;&#26102;&#20505;&#30475;&#35199;&#28216;&#35760;&#65292;&#23385;&#24735;&#31354;&#19968;&#20010;&#36319;&#22836;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#20294;&#20182;&#21364;&#32763;&#19981;&#20986;&#22914;&#26469;&#30340;&#25163;&#25484;&#65292;&#37027;&#26102;&#24188;&#23567;&#30340;&#24515;&#28789;&#23601;&#35273;&#24471;&#22914;&#26469;&#24456;&#21385;&#23475;&#65292;&#26159;&#31070;&#19968;&#26679;&#30340;&#20154;&#29289;&#65292;&#32780;&#19988;&#23646;&#20110;&#39030;&#32423;&#30340;&#37027;&#31181;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#23567;&#23398;&#29983;&#30340;&#35748;&#35782;&#65292;&#24456;&#21333;&#32431;&#20063;&#24456;&#24188;&#31258;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#65292;&#22312;&#25105;&#20570;&#20581;&#36523;&#25945;&#32451;&#26102;&#65292;&#26377;&#19968;&#20010;&#20250;&#31821;&#39038;&#38382;&#20449;&#20315;&#20102;&#65292;&#34915;&#26381;&#31359;&#24471;&#24456;&#30772;&#28866;&#65292;&#28982;&#21518;&#25163;&#37324;&#25343;&#30528;&#19968;&#26412;&#20315;&#25945;&#23567;&#20876;&#23376;&#65292;&#36898;&#20154;&#23601;&#35848;&#20315;&#25945;&#12290;&#20182;&#30340;&#36716;&#21464;&#35753;&#25105;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#26377;&#21644;&#20182;&#19968;&#36215;&#25171;&#31726;&#29699;&#65292;&#20063;&#31639;&#26377;&#28857;&#20132;&#24773;&#65292;&#25105;&#37027;&#26102;&#35273;&#24471;&#20182;&#20449;&#20315;&#21069;&#24456;&#27491;&#24120;&#65292;&#28982;&#21518;&#20449;&#20315;&#21518;&#19968;&#19979;&#19981;&#27491;&#24120;&#20102;&#65292;&#37027;&#26102;&#25105;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#20063;&#19981;&#21487;&#29702;&#35299;&#65292;&#24515;&#37324;&#24819;&#20026;&#20160;&#20040;&#35201;&#20449;&#20315;&#65292;&#20449;&#20315;&#26377;&#20160;&#20040;&#22909;&#22788;&#21527;&#65311;&#37027;&#26102;&#25105;&#36824;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#35828;&#20013;&#22269;&#24180;&#36731;&#19968;&#20195;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#26159;&#23545;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20174;&#23567;&#23601;&#25353;&#29031;&#26080;&#31070;&#35770;&#26469;&#25945;&#32946;&#30340;&#65292;&#19981;&#36807;&#65292;&#35828;&#20013;&#22269;&#20154;&#37117;&#20449;&#20315;&#65292;&#20854;&#23454;&#20063;&#26159;&#23545;&#30340;&#65292;&#22240;&#20026;&#31062;&#36744;&#21644;&#29238;&#36744;&#22810;&#22810;&#23569;&#23569;&#20250;&#20449;&#20315;&#65292;&#24403;&#28982;&#22823;&#37096;&#20998;&#21482;&#26159;&#27714;&#36130;&#27714;&#24179;&#23433;&#65292;&#24182;&#27809;&#26377;&#22810;&#23569;&#27491;&#30693;&#27491;&#35265;&#12290;&#30456;&#20449;&#19981;&#23569;&#25106;&#21451;&#30340;&#22902;&#22902;&#25110;&#32773;&#27597;&#20146;&#37117;&#26377;&#20449;&#20315;&#30340;&#20542;&#21521;&#65292;&#36825;&#26679;&#28508;&#31227;&#40664;&#21270;&#65292;&#22810;&#22810;&#23569;&#23569;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20195;&#12290;&#25105;&#22902;&#22902;&#20063;&#20449;&#20315;&#65292;&#25105;&#23567;&#26102;&#20505;&#23601;&#36319;&#30528;&#30933;&#36807;&#22836;&#65292;&#24403;&#28982;&#22902;&#22902;&#20174;&#26469;&#27809;&#36319;&#25105;&#35848;&#36807;&#20315;&#29702;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#20315;&#25945;&#26377;&#36855;&#20449;&#33394;&#24425;&#65292;&#21644;&#25105;&#30340;&#25945;&#32946;&#32972;&#26223;&#30456;&#20914;&#31361;&#65292;&#20294;&#25105;&#21448;&#19981;&#26159;&#22362;&#23450;&#30340;&#26080;&#31070;&#35770;&#32773;&#65292;&#21482;&#26159;&#25265;&#30528;&#21487;&#20449;&#21487;&#19981;&#20449;&#30340;&#39569;&#22681;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#20877;&#21518;&#26469;&#65292;&#25105;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#12289;&#26263;&#26080;&#22825;&#26085;&#30340;&#28784;&#26263;&#29983;&#27963;&#12290;&#36305;&#36807;&#26080;&#25968;&#27425;&#21307;&#38498;&#65292;&#20570;&#36807;&#38750;&#24120;&#22810;&#30340;&#26816;&#26597;&#65292;&#21507;&#36807;&#26080;&#25968;&#30340;&#33647;&#65292;&#23601;&#26159;&#19981;&#35265;&#22909;&#65292;&#37027;&#26102;&#25105;&#27963;&#22312;&#32477;&#26395;&#37324;&#65292;&#27963;&#22312;&#24822;&#24656;&#20013;&#65292;&#26366;&#32463;&#20986;&#29616;&#36807;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#36824;&#22909;&#27809;&#26377;&#23454;&#26045;&#12290;&#20294;&#20063;&#27491;&#26159;&#28966;&#34385;&#30151;&#65292;&#24443;&#24213;&#28857;&#37266;&#20102;&#25105;&#65292;&#21542;&#21017;&#65292;&#21487;&#33021;&#21040;&#27515;&#25105;&#37117;&#19981;&#20250;&#37266;&#24735;&#36807;&#26469;&#12290;&#37027;&#26102;&#65292;&#25105;&#23545;&#21307;&#38498;&#21644;&#21507;&#33647;&#22833;&#26395;&#21518;&#65292;&#23601;&#24320;&#22987;&#33258;&#24049;&#38075;&#30740;&#20859;&#29983;&#21151;&#27861;&#65292;&#25165;&#30693;&#36947;&#25106;&#33394;&#20445;&#31934;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32780;&#25784;&#31649;&#20260;&#32958;&#38750;&#24120;&#21385;&#23475;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#30495;&#30340;&#26159;&#33267;&#29702;&#21517;&#35328;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20859;&#29983;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#22909;&#24456;&#22810;&#20102;&#65292;&#30149;&#24773;&#22312;&#22909;&#36716;&#65292;&#25105;&#33647;&#20063;&#19981;&#21507;&#20102;&#65292;&#22240;&#20026;&#22522;&#26412;&#37117;&#21507;&#32784;&#33647;&#20102;&#65292;&#32780;&#19988;&#36824;&#26377;&#21103;&#20316;&#29992;&#65292;&#19981;&#25954;&#20877;&#21507;&#20102;&#12290;&#25105;&#23601;&#26159;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#19968;&#27493;&#27493;&#22909;&#36215;&#26469;&#30340;&#65292;&#24403;&#28982;&#22909;&#24471;&#24456;&#24930;&#65292;&#36807;&#20102;&#19968;&#24180;&#22810;&#65292;&#28966;&#34385;&#30151;&#23601;&#22522;&#26412;&#26080;&#36527;&#20307;&#30151;&#29366;&#20102;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#65292;&#26377;&#19968;&#31181;&#22823;&#30149;&#21021;&#24840;&#30340;&#24863;&#35273;&#65292;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#30340;&#20803;&#27668;&#25165;&#30495;&#27491;&#20859;&#22238;&#26469;&#65292;&#20043;&#21069;&#25105;&#29100;&#22812;&#32437;&#27442;&#20037;&#22352;&#65292;&#30495;&#30340;&#25226;&#33258;&#24049;&#36879;&#25903;&#22826;&#22810;&#65292;&#25630;&#24471;&#20803;&#27668;&#22823;&#20260;&#65292;&#28966;&#34385;&#30151;&#30340;&#29190;&#21457;&#19968;&#19979;&#25226;&#25105;&#20987;&#22446;&#20102;&#65292;&#20294;&#26159;&#31096;&#20846;&#31119;&#25152;&#20506;&#65292;&#20063;&#27491;&#26159;&#28966;&#34385;&#30151;&#28857;&#21270;&#20102;&#25105;&#65292;&#28857;&#37266;&#20102;&#25105;&#65292;&#25105;&#26159;&#20197;&#30149;&#20837;&#36947;&#30340;&#65292;&#30149;&#32536;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#20197;&#30149;&#20837;&#36947;&#30340;&#26696;&#20363;&#23454;&#22312;&#24456;&#22810;&#65292;&#24456;&#22810;&#20154;&#24471;&#20102;&#30149;&#20197;&#21518;&#25165;&#24320;&#22987;&#21453;&#24605;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#25165;&#24320;&#22987;&#21453;&#24605;&#36807;&#21435;&#30340;&#20570;&#27861;&#26159;&#21542;&#27491;&#30830;&#12290;&#24471;&#30149;&#26159;&#22823;&#24443;&#22823;&#24735;&#30340;&#19968;&#20010;&#26426;&#32536;&#65292;&#36890;&#36807;&#36825;&#20010;&#26426;&#32536;&#21487;&#20197;&#30475;&#28165;&#24456;&#22810;&#36807;&#21435;&#23436;&#20840;&#24573;&#35270;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#33258;&#24049;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#24320;&#22987;&#22312;&#32676;&#37324;&#24110;&#21161;&#30149;&#21451;&#20102;&#65292;&#21644;&#26080;&#25968;&#30340;&#30149;&#21451;&#32842;&#36807;&#22825;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#30149;&#22240;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#30149;&#21451;&#22312;&#25105;&#30340;&#24314;&#35758;&#19979;&#65292;&#30340;&#30830;&#25214;&#21040;&#20102;&#30154;&#24840;&#20043;&#36335;&#65292;&#32473;&#20102;&#25105;&#24456;&#22810;&#24863;&#35874;&#30340;&#21453;&#39304;&#65292;&#25105;&#37027;&#26102;&#27599;&#22825;&#37117;&#22312;&#32676;&#37324;&#24110;&#21161;&#22823;&#23478;&#65292;&#33258;&#24049;&#20063;&#25630;&#36807;&#24456;&#22810;&#32676;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#24456;&#22810;&#30149;&#21451;&#22312;&#24471;&#30149;&#21518;&#37117;&#24320;&#22987;&#20449;&#20315;&#20102;&#65292;&#25105;&#24403;&#26102;&#23545;&#20449;&#20315;&#27809;&#27010;&#24565;&#65292;&#20294;&#26159;&#20063;&#19981;&#21453;&#24863;&#65292;&#20063;&#35768;&#26159;&#21892;&#26681;&#25104;&#29087;&#20102;&#65292;&#25105;&#33258;&#24049;&#20063;&#24320;&#22987;&#25214;&#20315;&#25945;&#30340;&#20869;&#23481;&#30475;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#30693;&#36947;&#20449;&#20315;&#23545;&#35843;&#24515;&#22909;&#65292;&#32780;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#23545;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#23545;&#65292;&#24515;&#38169;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#20986;&#38382;&#39064;&#12290;&#20315;&#25945;&#20513;&#23548;&#30340;&#26159;&#21644;&#24179;&#23485;&#23481;&#65292;&#20513;&#23548;&#30340;&#26159;&#20247;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#30475;&#21040;&#20315;&#38464;&#37027;&#24904;&#31077;&#30340;&#38754;&#23481;&#65292;&#25105;&#24515;&#37324;&#23601;&#33258;&#28982;&#21319;&#36215;&#26080;&#38480;&#30340;&#27426;&#21916;&#12290;&#25105;&#37027;&#26102;&#23545;&#20859;&#29983;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#65292;&#30693;&#36947;&#34892;&#21892;&#26159;&#20250;&#25552;&#21319;&#20154;&#20307;&#30340;&#38451;&#27668;&#30340;&#65292;&#25152;&#35859;&#21892;&#21017;&#21319;&#38451;&#65292;&#21487;&#20197;&#22686;&#21152;&#20154;&#20307;&#30340;&#27491;&#33021;&#37327;&#65292;&#25105;&#31361;&#28982;&#24735;&#21040;&#65292;&#20854;&#23454;&#20859;&#29983;&#21644;&#20315;&#27861;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#20315;&#27861;&#30495;&#30340;&#24456;&#19981;&#31616;&#21333;&#65292;&#20315;&#25945;&#30340;&#20869;&#28085;&#30495;&#30340;&#26159;&#21338;&#22823;&#31934;&#28145;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#36825;&#19968;&#23618;&#30340;&#24605;&#24819;&#35748;&#35782;&#65292;&#25105;&#23601;&#24320;&#22987;&#33258;&#24049;&#25214;&#20315;&#25945;&#30340;&#20869;&#23481;&#36827;&#34892;&#33258;&#25105;&#29071;&#38518;&#12290;&#20013;&#22269;&#20315;&#25945;&#20986;&#29616;&#36807;&#35768;&#22810;&#27966;&#21035;&#65292;&#20027;&#35201;&#26377;&#20843;&#23447;&#12290;&#19968;&#26159;&#19977;&#35770;&#23447;&#65292;&#20108;&#26159;&#29788;&#20285;&#23447;&#65292;&#19977;&#26159;&#22825;&#21488;&#23447;&#65292;&#22235;&#26159;&#21326;&#20005;&#23447;&#65292;&#20116;&#26159;&#31109;&#23447;&#65292;&#20845;&#26159;&#20928;&#22303;&#23447;&#65292;&#19971;&#26159;&#24459;&#23447;&#65292;&#20843;&#26159;&#23494;&#23447;&#12290;&#29616;&#22312;&#22522;&#26412;&#23601;&#21097;&#19979;&#31109;&#23447;&#12289;&#20928;&#22303;&#23447;&#12289;&#23494;&#23447;&#36825;&#19977;&#22823;&#23447;&#27966;&#12290;&#25105;&#20204;&#23398;&#20315;&#19968;&#33324;&#37117;&#20174;&#36825;&#19977;&#22823;&#23447;&#27966;&#20837;&#25163;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#25630;&#20160;&#20040;&#31070;&#36890;&#65292;&#31070;&#36890;&#20854;&#23454;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20462;&#21040;&#26368;&#21518;&#33258;&#28982;&#20250;&#24320;&#21457;&#20986;&#26469;&#65292;&#22914;&#26524;&#19987;&#38376;&#25630;&#31070;&#36890;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20123;&#25152;&#35859;&#30340;&#22823;&#24072;&#65292;&#33258;&#31216;&#26159;&#35266;&#38899;&#33769;&#33832;&#25110;&#32773;&#27861;&#21147;&#27604;&#37322;&#36838;&#29279;&#23612;&#20315;&#36824;&#39640;&#20960;&#21313;&#19975;&#20493;&#65292;&#36825;&#19981;&#26159;&#20315;&#35828;&#65292;&#36825;&#26159;&#39764;&#35828;&#12290;&#35201;&#30693;&#36947;&#65292;&#20315;&#33769;&#33832;&#20877;&#26469;&#26159;&#19981;&#20250;&#26292;&#38706;&#33258;&#24049;&#36523;&#20221;&#30340;&#65292;&#22914;&#26524;&#20182;&#35828;&#33258;&#24049;&#26159;&#26576;&#26576;&#33769;&#33832;&#20877;&#26469;&#65292;&#37027;&#23601;&#20250;&#39532;&#19978;&#20837;&#28781;&#25110;&#32773;&#35013;&#30127;&#21334;&#20667;&#65292;&#23601;&#20687;&#27982;&#20844;&#19968;&#26679;&#12290;&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#8220;&#26411;&#27861;&#26102;&#20195;&#65292;&#37034;&#24072;&#35828;&#27861;&#22914;&#24658;&#27827;&#27801;&#8221;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#65292;&#23398;&#20315;&#19968;&#23450;&#35201;&#27491;&#20449;&#65292;&#22810;&#21435;&#27491;&#35268;&#30340;&#20315;&#25945;&#32593;&#31449;&#29071;&#38518;&#65292;&#22810;&#30475;&#22823;&#24503;&#39640;&#20711;&#30340;&#24320;&#31034;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#38468;&#20315;&#22806;&#36947;&#30340;&#37034;&#30693;&#37034;&#35265;&#65292;&#37027;&#30495;&#30340;&#20250;&#35823;&#20102;&#25105;&#20204;&#30340;&#27861;&#36523;&#24935;&#21629;&#12290;&#23398;&#20315;&#30340;&#27495;&#36335;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#24456;&#22810;&#20154;&#20026;&#20102;&#20154;&#22825;&#31119;&#25253;&#32780;&#23398;&#20315;&#65292;&#25110;&#32773;&#27714;&#20160;&#20040;&#31070;&#36890;&#65292;&#25110;&#32773;&#27714;&#36130;&#27714;&#23448;&#65292;&#36825;&#37117;&#26159;&#23398;&#20559;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20026;&#24230;&#20247;&#29983;&#32780;&#23398;&#20315;&#65292;&#20026;&#24230;&#20247;&#29983;&#32780;&#20462;&#36947;&#65292;&#36825;&#25165;&#26159;&#30495;&#20315;&#23376;&#25152;&#35813;&#25317;&#26377;&#30340;&#30693;&#35265;&#12290;</p>
<p></p>
<p>&#24191;&#38054;&#32769;&#21644;&#23578;&#65306;&#23057;&#23110;&#19990;&#30028;&#26159;&#25105;&#20204;&#23458;&#23621;&#30340;&#22320;&#26041;&#65292;&#19968;&#20999;&#30342;&#24187;&#21270;&#19981;&#23454;&#65292;&#22914;&#25103;&#26790;&#19968;&#22330;&#65292;&#21040;&#22836;&#24635;&#26159;&#31354;&#65292;&#19981;&#35201;&#36138;&#24651;&#23057;&#23110;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#25918;&#19979;&#19975;&#32536;&#65292;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#38463;&#24357;&#38464;&#20315;&#25165;&#26159;&#25105;&#20204;&#31350;&#31455;&#24402;&#20381;&#22788;&#65292;&#26159;&#25105;&#20204;&#30340;&#25925;&#20065;&#12290;</p>
<p></p>
<p>&#25105;&#21457;&#30340;&#31532;&#19968;&#20010;&#35475;&#24895;&#65292;&#23601;&#26159;&#30475;&#20102;&#24191;&#38054;&#32769;&#21644;&#23578;&#30340;&#34892;&#25345;&#35821;&#24405;&#65292;&#21363;&#65306;&#24895;&#26029;&#19968;&#20999;&#24694;&#65292;&#24895;&#20462;&#19968;&#20999;&#21892;&#65292;&#24895;&#24230;&#19968;&#20999;&#20247;&#29983;&#12290;&#36825;&#20010;&#35475;&#24895;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#21457;&#12290;&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#23601;&#26159;&#20928;&#22303;&#27861;&#38376;&#65292;&#25105;&#20063;&#26497;&#21147;&#25512;&#33616;&#24191;&#22823;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20462;&#25345;&#20928;&#22303;&#27861;&#38376;&#65292;&#21360;&#20809;&#27861;&#24072;&#21644;&#20803;&#38899;&#32769;&#20154;&#37117;&#35828;&#36807;&#65292;&#26411;&#27861;&#26102;&#20195;&#65292;&#20247;&#29983;&#38556;&#37325;&#24935;&#27973;&#65292;&#21807;&#20928;&#22303;&#27861;&#38376;&#26368;&#24403;&#26426;&#65292;&#24565;&#20315;&#19968;&#27861;&#65292;&#26159;&#22914;&#26469;&#26222;&#24212;&#32676;&#26426;&#32780;&#35828;&#65292;&#20134;&#26159;&#38463;&#24357;&#38464;&#20315;&#22823;&#24754;&#24895;&#21147;&#25152;&#25104;&#23601;&#65292;&#26080;&#35770;&#19978;&#12289;&#20013;&#12289;&#19979;&#26681;&#65292;&#30342;&#21487;&#20462;&#23398;&#12290;&#21363;&#20351;&#28902;&#24700;&#24785;&#19994;&#26410;&#23436;&#20840;&#26029;&#38500;&#65292;&#20294;&#21482;&#35201;&#20855;&#36275;&#30495;&#20449;&#20999;&#24895;&#65292;&#24182;&#19988;&#32769;&#23454;&#24565;&#20315;&#27714;&#29983;&#35199;&#26041;&#65292;&#20134;&#21487;&#33945;&#20315;&#25509;&#24341;&#65292;&#24102;&#19994;&#24448;&#29983;&#65292;&#19968;&#24471;&#24448;&#29983;&#65292;&#29983;&#27515;&#23601;&#21487;&#20102;&#33073;&#30691;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#31109;&#23447;&#21644;&#23494;&#23447;&#20063;&#38750;&#24120;&#22909;&#12290;&#20808;&#35828;&#23494;&#23447;&#65292;&#23494;&#23447;&#30340;&#20462;&#27861;&#37324;&#38754;&#20854;&#23454;&#20063;&#21253;&#25324;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#20462;&#27861;&#12290;</p>
<p></p>
<p>&#32034;&#36798;&#21513;&#22570;&#24067;&#65306;&#21448;&#26377;&#20154;&#35748;&#20026;&#23494;&#23447;&#19982;&#20928;&#22303;&#23447;&#22914;&#21516;&#27700;&#28779;&#65292;&#20114;&#19981;&#30456;&#23481;&#65292;&#33509;&#36873;&#23398;&#19968;&#31181;&#21017;&#24517;&#39035;&#33293;&#24323;&#21478;&#19968;&#31181;&#12290;&#39035;&#30693;&#20854;&#23454;&#23494;&#23447;&#20013;&#20063;&#21516;&#26679;&#21253;&#21547;&#20102;&#20928;&#22303;&#23447;&#65292;&#22312;&#12298;&#27861;&#29579;&#22914;&#24847;&#23453;&#25991;&#27530;&#22823;&#22278;&#28385;&#12299;&#12289;&#26080;&#22434;&#20809;&#23562;&#32773;&#30340;&#12298;&#22235;&#24515;&#28404;&#12299;&#31561;&#20247;&#22810;&#22823;&#22278;&#28385;&#27861;&#20013;&#65292;&#37117;&#26377;&#20855;&#20307;&#30340;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#20462;&#27861;&#12290;&#23494;&#23447;&#20013;&#36824;&#26377;&#30772;&#29926;&#25463;&#24452;&#24448;&#29983;&#27861;&#12290;&#22914;&#20170;&#27861;&#29579;&#22914;&#24847;&#23453;&#26187;&#32654;&#24429;&#25514;&#26174;&#23494;&#24182;&#24344;&#65292;&#24179;&#26102;&#19968;&#20877;&#24378;&#35843;&#24351;&#23376;&#20204;&#24212;&#21457;&#24895;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#24182;&#20197;&#33258;&#24049;&#21457;&#24895;&#24448;&#29983;&#32780;&#20026;&#34920;&#29575;&#12290;&#27861;&#29579;&#25351;&#20986;&#20462;&#23494;&#27861;&#32773;&#24517;&#39035;&#21516;&#26102;&#20860;&#20462;&#20928;&#22303;&#65292;&#20462;&#22823;&#22278;&#28385;&#30340;&#20154;&#24212;&#22312;&#22823;&#22278;&#28385;&#30340;&#22522;&#30784;&#19978;&#24448;&#29983;&#35199;&#26041;&#65292;&#26082;&#21487;&#30830;&#20445;&#24448;&#29983;&#65292;&#20102;&#29983;&#33073;&#27515;&#65292;&#21516;&#26102;&#21448;&#21487;&#33719;&#24471;&#26497;&#39640;&#21697;&#20301;&#12290;&#24182;&#20513;&#23548;&#27599;&#20301;&#24351;&#23376;&#24565;&#28385;100&#19975;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#21450;30&#19975;&#38463;&#24357;&#38464;&#20315;&#24515;&#21650;&#65292;&#23545;&#22278;&#28385;&#36825;&#20004;&#20010;&#25968;&#30446;&#30340;&#24351;&#23376;&#65292;&#27861;&#29579;&#20197;&#20854;&#21152;&#25345;&#21147;&#20445;&#35777;&#20182;&#20204;&#21363;&#29983;&#24448;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#20063;&#26377;&#19981;&#23569;&#24072;&#20804;&#36873;&#25321;&#20102;&#23494;&#23447;&#65292;&#25105;&#35273;&#24471;&#20063;&#24456;&#22909;&#65292;&#20855;&#20307;&#36873;&#25321;&#21738;&#20010;&#23447;&#27966;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#30340;&#32536;&#20998;&#20102;&#12290;&#25152;&#35859;&#65306;&#24402;&#20803;&#26080;&#20108;&#36335;&#65292;&#26041;&#20415;&#26377;&#22810;&#38376;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#31109;&#23447;&#65292;&#31109;&#32773;&#65292;&#21363;&#21566;&#20154;&#26412;&#20855;&#20043;&#30495;&#22914;&#20315;&#24615;&#65292;&#23447;&#38376;&#25152;&#35859;&#29238;&#27597;&#26410;&#29983;&#20197;&#21069;&#26412;&#26469;&#38754;&#30446;&#12290;&#23447;&#38376;&#35821;&#19981;&#35828;&#30772;&#65292;&#20196;&#20154;&#21442;&#32780;&#33258;&#24471;&#65292;&#21363;&#25152;&#35859;&#21442;&#31109;&#12290;&#26411;&#27861;&#26102;&#20195;&#65292;&#33021;&#20146;&#35777;&#26412;&#26469;&#38754;&#30446;&#30340;&#20154;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#21363;&#20351;&#20320;&#22823;&#24443;&#22823;&#24735;&#65292;&#36824;&#26159;&#19981;&#33021;&#20102;&#29983;&#27515;&#65292;&#22240;&#20026;&#24320;&#24735;&#21518;&#65292;&#24785;&#19994;&#36824;&#22312;&#65292;&#36824;&#38656;&#24735;&#21518;&#30495;&#20462;&#65292;&#19968;&#27493;&#27493;&#20928;&#38500;&#25165;&#34892;&#65292;&#22914;&#26524;&#26377;&#19968;&#19997;&#24785;&#19994;&#26410;&#23613;&#65292;&#37027;&#36824;&#26159;&#26080;&#27861;&#20102;&#29983;&#27515;&#12290;</p>
<p></p>
<p>&#27704;&#26126;&#24310;&#23551;&#31109;&#24072;&#65306;&#8220;&#26377;&#31109;&#26377;&#20928;&#22303;&#65292;&#29369;&#22914;&#25140;&#35282;&#34382;&#65292;&#29616;&#19990;&#20026;&#20154;&#24072;&#65292;&#26469;&#29983;&#20316;&#20315;&#31062;&#12290;&#8221;&#22914;&#26524;&#20320;&#24443;&#24735;&#20102;&#26412;&#26469;&#38754;&#30446;&#65292;&#20877;&#21457;&#30495;&#20449;&#20999;&#24895;&#27714;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#37027;&#24448;&#29983;&#30340;&#21697;&#21619;&#23601;&#20250;&#24456;&#39640;&#65292;&#37027;&#30495;&#30340;&#23601;&#20687;&#25140;&#35282;&#30340;&#32769;&#34382;&#65292;&#27809;&#35282;&#30340;&#32769;&#34382;&#24050;&#32463;&#24456;&#29467;&#20102;&#65292;&#32769;&#34382;&#20877;&#26377;&#35282;&#65292;&#37027;&#30495;&#26159;&#29579;&#20013;&#29579;&#20102;&#12290;&#31109;&#23447;&#38752;&#33258;&#21147;&#20102;&#29983;&#27515;&#65292;&#38590;&#24230;&#39047;&#22823;&#65292;&#25152;&#20197;&#31109;&#23447;&#19968;&#33324;&#25509;&#24341;&#19978;&#19978;&#26681;&#20043;&#20154;&#65292;&#23545;&#26681;&#22120;&#35201;&#27714;&#24456;&#39640;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#26681;&#22120;&#24050;&#32463;&#24456;&#24046;&#24456;&#24046;&#20102;&#65292;&#25152;&#20197;&#31109;&#23447;&#21040;&#21518;&#26469;&#22522;&#26412;&#37117;&#26159;&#27861;&#21367;&#20256;&#27861;&#65292;&#24182;&#19981;&#26159;&#24320;&#24735;&#20043;&#20154;&#20256;&#27861;&#12290;&#30495;&#27491;&#24443;&#24735;&#26412;&#26469;&#38754;&#30446;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#65292;&#21363;&#20351;&#22823;&#24443;&#22823;&#24735;&#65292;&#36824;&#38656;&#24735;&#21518;&#30495;&#20462;&#65292;&#20102;&#29983;&#27515;&#30340;&#38590;&#24230;&#38750;&#24120;&#20043;&#22823;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#26411;&#19990;&#20247;&#29983;&#26469;&#35828;&#65292;&#26368;&#24403;&#26426;&#30340;&#23601;&#26159;&#20928;&#22303;&#27861;&#38376;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#25165;&#26159;&#26126;&#26234;&#20043;&#36873;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25512;&#33616;&#65306;</p>
<p></p>
<p>&#12298;&#26080;&#37327;&#23551;&#32463;&#12299;&#12289;&#12298;&#35266;&#26080;&#37327;&#23551;&#32463;&#12299;&#12289;&#12298;&#38463;&#24357;&#38464;&#32463;&#12299;&#65292;&#36825;&#26159;&#20928;&#22303;&#19977;&#32463;&#65292;&#22823;&#23478;&#37117;&#24212;&#35813;&#30475;&#30475;&#12290;</p>
<p>&#12298;&#35266;&#32463;&#22235;&#24086;&#30095;&#12299;&#12289;&#12298;&#21892;&#23548;&#22823;&#24072;&#30340;&#20928;&#22303;&#24605;&#24819;&#12299;&#12289;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#20840;&#38598;&#12299;&#65292;&#22823;&#23478;&#19981;&#35201;&#38169;&#36807;&#12290;</p>
<p>&#12298;&#20928;&#22303;&#22307;&#36132;&#24405;&#12299;&#12289;&#12298;&#24448;&#29983;&#20256;&#12299;&#12289;&#12298;&#21892;&#22899;&#20154;&#24448;&#29983;&#20256;&#12299;&#65292;&#30475;&#24448;&#29983;&#20107;&#36857;&#21487;&#20197;&#22686;&#24378;&#24448;&#29983;&#30340;&#20449;&#24515;&#12290;</p>
<p> &#36824;&#26377;&#19968;&#20010;&#24448;&#29983;&#21160;&#30011;&#29255;&#20063;&#24456;&#22909;&#65292;&#21483;&#12298;&#24565;&#20315;&#25104;&#20315;&#20108;&#21313;&#21017;&#12299;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#21644;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#20063;&#38750;&#24120;&#20043;&#22909;&#65281;&#19981;&#21487;&#38169;&#36807;&#65292;&#36825;&#20004;&#20301;&#23621;&#22763;&#26159;&#27888;&#26007;&#32423;&#30340;&#65292;&#26159;&#20315;&#33769;&#33832;&#20877;&#26469;&#12290;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#33719;&#24471;&#27491;&#30693;&#27491;&#35265;&#27491;&#20449;&#65292;&#24314;&#31435;&#28145;&#21402;&#30340;&#20449;&#24515;&#65292;&#28982;&#21518;&#21457;&#22823;&#24895;&#65292;&#20877;&#21152;&#19978;&#32769;&#23454;&#24565;&#20315;&#65292;&#36825;&#26679;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#23601;&#26377;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#26497;&#21147;&#25512;&#33616;&#24191;&#22823;&#26377;&#32536;&#30340;&#25106;&#21451;&#20462;&#25345;&#20928;&#22303;&#24565;&#20315;&#27861;&#38376;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20998;&#20139;&#21360;&#20809;&#22823;&#24072;&#30340;&#19968;&#27573;&#35805;&#65292;&#21644;&#22823;&#23478;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#26080;&#35770;&#22312;&#23478;&#20986;&#23478;&#65292;&#24517;&#39035;&#19978;&#25964;&#19979;&#21644;&#65292;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#34892;&#20154;&#25152;&#19981;&#33021;&#34892;&#12290;&#20195;&#20154;&#20043;&#21171;&#65292;&#25104;&#20154;&#20043;&#32654;&#12290;&#38745;&#22352;&#24120;&#24605;&#24050;&#36807;&#65292;&#38386;&#35848;&#19981;&#35770;&#20154;&#38750;&#12290;&#34892;&#20303;&#22352;&#21351;&#65292;&#31359;&#34915;&#21507;&#39277;&#65292;&#20174;&#26397;&#33267;&#26286;&#65292;&#20174;&#26286;&#33267;&#26397;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#19981;&#20196;&#38388;&#26029;&#12290;&#25110;&#23567;&#22768;&#24565;&#65292;&#25110;&#40664;&#24565;&#12290;&#38500;&#24565;&#20315;&#22806;&#65292;&#19981;&#36215;&#21035;&#24565;&#12290;&#33509;&#25110;&#22916;&#24565;&#19968;&#36215;&#24403;&#19979;&#23601;&#35201;&#21483;&#23427;&#28040;&#28781;&#12290;&#24120;&#29983;&#24813;&#24871;&#24515;&#21450;&#24527;&#24724;&#24515;&#12290;&#32437;&#26377;&#20462;&#25345;&#65292;&#24635;&#35273;&#25105;&#24037;&#22827;&#24456;&#27973;&#65292;&#19981;&#30684;&#33258;&#22840;&#12290;&#21482;&#31649;&#33258;&#23478;&#65292;&#19981;&#31649;&#20154;&#23478;&#65307;&#21482;&#30475;&#22909;&#26679;&#23376;&#65292;&#19981;&#30475;&#22351;&#26679;&#23376;&#12290;&#30475;&#19968;&#20999;&#20154;&#37117;&#26159;&#33769;&#33832;&#65292;&#21807;&#25105;&#19968;&#20154;&#23454;&#26159;&#20961;&#22827;&#12290;&#26524;&#33021;&#20381;&#25105;&#25152;&#35828;&#20462;&#34892;&#65292;&#20915;&#23450;&#21487;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290; </p>
<p></p>
<p>&#21518;&#35760;</p>
<p></p>
<p>&#25106;&#33394;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#26377;&#33391;&#22909;&#30340;&#29366;&#24577;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36825;&#30340;&#30830;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#20294;&#27605;&#31455;&#19981;&#31350;&#31455;&#65292;&#25106;&#33394;&#24212;&#35813;&#26377;&#26356;&#39640;&#30340;&#36861;&#27714;&#12290;&#20154;&#29983;&#26159;&#26080;&#24120;&#30340;&#65292;2018&#24180;&#36208;&#20102;&#24456;&#22810;&#21517;&#20154;&#65292;&#24341;&#26469;&#21775;&#22040;&#19968;&#29255;&#65292;&#26576;&#33879;&#21517;&#20027;&#25345;&#20154;&#24180;&#20165;50&#23681;&#23601;&#22240;&#30149;&#21435;&#19990;&#65292;&#20182;&#30340;&#27515;&#35759;&#38663;&#24778;&#20102;&#19990;&#20154;&#65292;&#30495;&#30340;&#26159;&#19977;&#30028;&#26080;&#23433;&#65292;&#29369;&#22914;&#28779;&#23429;&#65292;&#19968;&#20250;&#36710;&#31096;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#19968;&#20250;&#31354;&#38590;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#19968;&#20250;&#22825;&#28798;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#24471;&#30149;&#21435;&#19990;&#30340;&#37027;&#23601;&#26356;&#22810;&#20102;&#12290;&#22823;&#19976;&#22827;&#29983;&#20110;&#19990;&#38388;&#24403;&#20855;&#36229;&#26684;&#30693;&#35265;&#65292;&#35201;&#28145;&#26126;&#20102;&#29983;&#33073;&#27515;&#30340;&#37325;&#35201;&#24615;&#65292;&#35201;&#26377;&#21191;&#27668;&#21644;&#20915;&#24515;&#36229;&#36234;&#20845;&#36947;&#36718;&#22238;&#65281;&#25106;&#33394;&#21518;&#24212;&#35813;&#22909;&#22909;&#20462;&#23398;&#20928;&#22303;&#27861;&#38376;&#65292;&#32769;&#23454;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#26368;&#31350;&#31455;&#30340;&#36873;&#25321;&#12290;&#20154;&#36523;&#24456;&#38590;&#24471;&#65292;&#20294;&#26159;&#22833;&#21435;&#20154;&#36523;&#21364;&#24456;&#23481;&#26131;&#65292;&#24471;&#20154;&#36523;&#32773;&#22914;&#29226;&#19978;&#22303;&#65292;&#22833;&#20154;&#36523;&#32773;&#22914;&#22823;&#22320;&#22303;&#65292;&#25105;&#20204;&#35201;&#29282;&#29282;&#25235;&#20303;&#36825;&#36744;&#23376;&#30340;&#20462;&#34892;&#26426;&#20250;&#65292;&#20105;&#21462;&#22312;&#36825;&#19968;&#29983;&#27704;&#36229;&#29983;&#27515;&#36718;&#22238;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#37117;&#33021;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p> </p>
<p>&#22238;&#21521;&#20552;&#65306;</p>
<p></p>
<p>&#24895;&#20197;&#27492;&#21151;&#24503;&#12288;&#24196;&#20005;&#20315;&#20928;&#22303;</p>
<p>&#19978;&#25253;&#22235;&#37325;&#24681;&#12288;&#19979;&#27982;&#19977;&#36884;&#33510;</p>
<p>&#33509;&#26377;&#35265;&#38395;&#32773;&#12288;&#24713;&#21457;&#33769;&#25552;&#24515;</p>
<p>&#23613;&#27492;&#19968;&#25253;&#36523;&#12288;&#21516;&#29983;&#26497;&#20048;&#22269;</p>
<p></p>
<p></p>
<p>14.4 &#40644;&#25171;&#38081;&#24448;&#29983;&#25925;&#20107;</p>
<p></p>
<p>&#23435;&#26102;&#65292;&#28246;&#21335;&#28525;&#24030;&#12290;&#40644;&#25171;&#38081;&#65292;&#20197;&#25171;&#38081;&#20026;&#19994;&#65292;&#19968;&#23478;&#22235;&#21475;&#65292;&#20840;&#38752;&#25163;&#33402;&#20197;&#24230;&#29983;&#27963;&#65292;&#19968;&#26085;&#19981;&#20316;&#65292;&#20415;&#38590;&#24230;&#26085;&#12290;&#24120;&#29983;&#24616;&#21497;&#65292;&#21069;&#19990;&#19981;&#20462;&#65292;&#20170;&#29983;&#21463;&#33510;&#12290;&#24120;&#24605;&#20462;&#34892;&#65292;&#22856;&#19981;&#30693;&#22914;&#20309;&#20462;&#27861;&#65292;&#21448;&#26080;&#38386;&#31354;&#24037;&#22827;&#21487;&#20462;&#12290;&#19968;&#26085;&#35265;&#19968;&#20711;&#65292;&#20174;&#20854;&#24215;&#21069;&#32780;&#36807;&#65292;&#36930;&#35831;&#20837;&#24215;&#22857;&#33590;&#65292;&#35831;&#25945;&#20462;&#34892;&#20043;&#27861;&#65292;&#35201;&#27714;&#25351;&#31034;&#19968;&#31181;&#65292;&#21487;&#20197;&#20316;&#24037;&#65292;&#21448;&#21487;&#20462;&#34892;&#20043;&#27861;&#12290;</p>
<p>&#20711;&#26352;&#65306;&#26377;&#65292;&#21482;&#24597;&#27741;&#19981;&#32943;&#30456;&#20449;&#12290;</p>
<p>&#40644;&#26352;&#65306;&#22823;&#24072;&#26126;&#25945;&#65292;&#21738;&#26377;&#19981;&#20449;&#20043;&#29702;&#65311;</p>
<p>&#20711;&#26352;&#65306;&#27741;&#27442;&#31163;&#33510;&#24471;&#20048;&#65292;&#23057;&#23110;&#19990;&#30028;&#65292;&#26080;&#26377;&#30495;&#20048;&#65292;&#24799;&#26377;&#35199;&#26041;&#65292;&#38463;&#24357;&#38464;&#20315;&#22269;&#22303;&#65292;&#26080;&#26377;&#20247;&#33510;&#65292;&#20294;&#21463;&#35832;&#20048;&#12290;&#27442;&#29983;&#24444;&#22269;&#65292;&#21482;&#35201;&#19968;&#24515;&#31216;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#24565;&#24565;&#19981;&#26029;&#65292;&#20020;&#21629;&#32456;&#26102;&#65292;&#33945;&#20315;&#25509;&#24341;&#65292;&#21363;&#24471;&#24448;&#29983;&#24444;&#22269;&#12290;&#25105;&#25945;&#27741;&#25163;&#25507;&#39118;&#31665;&#26102;&#65292;&#24565;&#19968;&#21477;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#25512;&#36827;&#26102;&#65292;&#20134;&#24565;&#19968;&#21477;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#24565;&#21040;&#38081;&#32418;&#21462;&#20986;&#65292;&#25171;&#19968;&#27084;&#65292;&#24565;&#19968;&#21477;&#12290;&#27084;&#27084;&#22914;&#26159;&#65292;&#19981;&#25171;&#38081;&#20063;&#24565;&#65292;&#26410;&#30561;&#30528;&#20063;&#24565;&#65292;&#33509;&#33021;&#22914;&#26159;&#24565;&#21435;&#12290;&#21253;&#27741;&#20020;&#32456;&#24448;&#29983;&#35199;&#26041;&#65292;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p>&#40644;&#25171;&#38081;&#38395;&#25945;&#65292;&#21313;&#20998;&#27426;&#21916;&#65292;&#26497;&#31471;&#30456;&#20449;&#12290;&#26082;&#21487;&#20462;&#34892;&#65292;&#21448;&#21487;&#24037;&#20316;&#65292;&#21363;&#20381;&#25945;&#22857;&#34892;&#12290;</p>
<p>&#22971;&#26352;&#65306;&#25171;&#38081;&#26412;&#36763;&#33510;&#65292;&#20877;&#21152;&#24565;&#20315;&#65292;&#23682;&#19981;&#26356;&#33510;&#65311;</p>
<p>&#40644;&#31572;&#65306;&#27492;&#27861;&#26497;&#22909;&#65292;&#24448;&#26085;&#28809;&#36793;&#35273;&#28779;&#28909;&#65292;&#24565;&#20315;&#21017;&#19981;&#28909;&#65292;&#25171;&#38081;&#35273;&#33218;&#37240;&#65292;&#24565;&#20315;&#21017;&#19981;&#37240;&#12290;</p>
<p>&#24565;&#20043;&#25968;&#26085;&#65292;&#24840;&#21152;&#28145;&#20449;&#65292;&#35859;&#27492;&#24565;&#20315;&#27861;&#38376;&#65292;&#30495;&#23454;&#26377;&#30410;&#12290;&#25105;&#24179;&#26085;&#22312;&#28779;&#28809;&#36793;&#31449;&#30528;&#65292;&#26377;&#28814;&#28909;&#30340;&#33510;&#65292;&#25171;&#36215;&#38081;&#26469;&#65292;&#26377;&#36763;&#21171;&#30340;&#33510;&#12290;&#20170;&#24565;&#36215;&#20315;&#26469;&#23436;&#20840;&#19981;&#26195;&#24471;&#28814;&#28909;&#65292;&#20063;&#19981;&#26195;&#24471;&#36763;&#21171;&#65292;&#30001;&#26159;&#26356;&#21152;&#31934;&#36827;&#12290;</p>
<p>&#32463;&#21382;&#19977;&#24180;&#65292;&#26377;&#19968;&#26085;&#33258;&#30693;&#21629;&#32456;&#26102;&#33267;&#65292;&#36930;&#21363;&#21059;&#22836;&#12289;&#27792;&#28020;&#12289;&#26356;&#34915;&#12290;</p>
<p>&#21578;&#20854;&#22971;&#26352;&#65306;&#25105;&#20170;&#26085;&#22238;&#23478;&#21435;&#20102;&#12290;</p>
<p>&#22971;&#26352;&#65306;&#27741;&#20309;&#22788;&#36824;&#26377;&#23478;&#65311;</p>
<p>&#31572;&#26352;&#65306;&#27492;&#38750;&#25105;&#23478;&#65292;&#25105;&#23478;&#22312;&#35199;&#26041;&#12290;</p>
<p>&#20110;&#26159;&#20877;&#31449;&#38081;&#28809;&#36793;&#29032;&#38081;&#65292;&#29031;&#24120;&#24565;&#20315;&#65292;&#38081;&#32418;&#21462;&#20986;&#65292;&#20035;&#35828;&#20552;&#26352;&#65306;</p>
<p>&#8220;&#38025;&#38025;&#38107;&#38107;&#65292;&#20037;&#28860;&#25104;&#38050;&#65292;&#22826;&#24179;&#23558;&#36817;&#65292;&#25105;&#24448;&#35199;&#26041;&#12290;&#8221;</p>
<p>&#19988;&#20113;&#65292;&#25105;&#21435;&#21518;&#65292;&#21487;&#23558;&#27492;&#39042;&#27969;&#24067;&#65292;&#24191;&#21149;&#20154;&#24565;&#20315;&#20063;&#12290;&#24565;&#19968;&#22768;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#20030;&#27084;&#25171;&#38081;&#19968;&#19979;&#65292;&#36930;&#21363;&#31435;&#21270;&#12290;&#36523;&#20986;&#24322;&#39321;&#65292;&#22825;&#20048;&#40483;&#31354;&#65292;&#27492;&#24357;&#38464;&#25509;&#24341;&#24448;&#29983;&#20043;&#29790;&#30456;&#20063;&#12290;&#20247;&#30342;&#38395;&#39321;&#65292;&#26080;&#19981;&#24778;&#21497;&#65292;&#22240;&#27492;&#28525;&#24030;&#20043;&#20154;&#65292;&#22810;&#30342;&#24565;&#20315;&#65292;&#36804;&#20170;&#23578;&#30427;&#12290; </p>
<p></p>
<p></p>
<p>14.5 &#28504;&#23447;&#20809;&#25945;&#25480;&#35762;&#36848;&#20928;&#22303;&#27861;&#38376;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#21602;&#65292;&#25105;&#35828;&#25105;&#30340;&#30344;&#20381;&#24072;&#29238;&#26159;&#26575;&#26519;&#31109;&#23546;&#30340;&#20928;&#24935;&#38271;&#32769;&#65292;&#26159;&#20462;&#31109;&#30340;&#65292;&#25152;&#20197;&#25105;&#24320;&#22987;&#20462;&#31109;&#65292;&#22240;&#20026;&#25105;&#20462;&#31109;&#20197;&#21518;&#65292;&#25105;&#21448;&#21040;&#19981;&#21516;&#22320;&#26041;&#35775;&#38382;&#65292;&#23398;&#31109;&#65292;&#24076;&#26395;&#22686;&#38271;&#33258;&#24049;&#23545;&#31109;&#30340;&#29702;&#35299;&#65292;&#25105;&#21448;&#21040;&#36807;&#21488;&#28286;&#30340;&#20315;&#20809;&#23665;&#65292;&#35775;&#38382;&#36807;&#21488;&#21271;&#27861;&#40723;&#23665;&#22307;&#20005;&#27861;&#24072;&#65292;&#25105;&#20063;&#21040;&#36807;&#32517;&#30008;&#65292;&#23398;&#21335;&#20256;&#30340;&#25171;&#22352;&#26041;&#27861;&#65292;&#20063;&#23398;&#20102;&#19968;&#28857;&#28857;&#36947;&#23478;&#30340;&#25171;&#22352;&#26041;&#27861;&#65292;&#25152;&#20197;&#32508;&#21512;&#19981;&#21516;&#30340;&#26041;&#27861;&#65292;&#25105;&#24314;&#31435;&#33258;&#24049;&#30340;&#25171;&#22352;&#26041;&#27861;&#20986;&#26469;&#65292;&#20063;&#35273;&#24471;&#19981;&#38169;&#12290;</p>
<p></p>
<p>&#25105;&#23398;&#20315;&#21040;&#29616;&#22312;&#24050;&#32463;&#24046;&#19981;&#22810;26&#24180;&#20102;&#65292;&#25171;&#22352;&#20102;20&#22810;&#24180;&#65292;&#26377;&#19968;&#27425;&#25171;&#22352;&#20197;&#21518;&#65292;&#25105;&#31361;&#28982;&#38382;&#36215;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#36825;&#19968;&#29983;&#21487;&#20197;&#25670;&#33073;&#36718;&#22238;&#21527;&#65311;</p>
<p></p>
<p>&#22240;&#20026;&#25105;&#20204;&#20808;&#35828;&#36718;&#22238;&#65292;&#36718;&#22238;&#20102;&#23601;&#26159;&#25105;&#20204;&#25237;&#32974;&#19979;&#19968;&#29983;&#65292;&#19979;&#19968;&#29983;&#26159;&#20160;&#20040;&#26679;&#65292;&#27809;&#26377;&#20445;&#35777;&#65292;&#25105;&#20204;&#35201;&#36825;&#19968;&#29983;&#20570;&#24456;&#22810;&#21892;&#20107;&#65292;&#24456;&#22810;&#22909;&#20107;&#65292;&#20250;&#20445;&#35777;&#25237;&#32974;&#19979;&#19968;&#29983;&#27604;&#36739;&#22909;&#65292;&#20570;&#20010;&#22909;&#30340;&#20154;&#65292;&#19968;&#29983;&#20139;&#31119;&#12290;&#20294;&#20877;&#19979;&#19968;&#29983;&#21448;&#24590;&#20040;&#26679;&#65311;</p>
<p></p>
<p>&#27809;&#23436;&#27809;&#20102;&#22320;&#36718;&#22238;&#19979;&#21435;&#65292;&#26368;&#32456;&#26159;&#24456;&#33510;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#20570;&#20315;&#25945;&#24466;&#65292;&#19981;&#21333;&#21333;&#24076;&#26395;&#36825;&#19968;&#29983;&#29983;&#27963;&#24471;&#23433;&#20048;&#33258;&#22312;&#12289;&#24555;&#24555;&#20048;&#20048;&#65292;&#26368;&#37325;&#35201;&#24076;&#26395;&#22312;&#36825;&#19968;&#29983;&#33021;&#22815;&#20102;&#29983;&#27515;&#12289;&#25670;&#33073;&#36718;&#22238;&#65292;&#36825;&#26159;&#25105;&#20204;&#20316;&#20026;&#20315;&#25945;&#24466;&#30340;&#19968;&#20010;&#24076;&#26395;&#21543;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#25105;&#20063;&#20462;&#36807;&#31109;&#65292;&#20013;&#38388;&#20063;&#20462;&#36807;&#19968;&#27573;&#30701;&#26102;&#38388;&#30340;&#23494;&#23447;&#65292;&#26368;&#21518;&#36824;&#26159;&#25918;&#24323;&#23494;&#23447;&#65292;&#20462;&#31109;&#12290;&#25105;&#26159;&#26377;&#19968;&#27425;&#25171;&#22352;&#26102;&#20505;&#38382;&#36215;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#36825;&#26679;&#22352;&#19979;&#21435;&#65292;&#36825;&#19968;&#29983;&#20250;&#25670;&#33073;&#36718;&#22238;&#21527;&#65311;&#24403;&#26102;&#25105;&#24050;&#32463;&#19971;&#21313;&#23681;&#20102;&#65292;&#21097;&#19979;&#26102;&#38388;&#19981;&#22810;&#20102;&#65292;&#31361;&#28982;&#38388;&#25105;&#33258;&#24049;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#36825;&#26679;&#22352;&#19979;&#21435;&#65292;&#36825;&#19968;&#29983;&#26159;&#27809;&#26377;&#26426;&#20250;&#25670;&#33073;&#36718;&#22238;&#30340;&#12290;</p>
<p></p>
<p>&#35201;&#25670;&#33073;&#36718;&#22238;&#26159;&#35201;&#26377;&#20960;&#20010;&#22522;&#26412;&#35201;&#27714;&#30340;&#65292;&#31532;&#19968;&#65292;&#20320;&#35201;&#25918;&#19979;&#19968;&#20999;&#30340;&#22916;&#24819;&#12289;&#28902;&#24700;&#65292;&#20320;&#35201;&#20102;&#32467;&#19968;&#20999;&#36807;&#24448;&#20570;&#30340;&#19994;&#38556;&#65292;&#36824;&#35201;&#25918;&#19979;&#24456;&#22810;&#65292;&#35201;&#36825;&#26679;&#19981;&#25191;&#30528;&#65292;&#25918;&#19979;&#25165;&#33021;&#22815;&#30495;&#30495;&#27491;&#27491;&#22320;&#20102;&#29983;&#27515;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#25105;&#30693;&#36947;&#25105;&#20570;&#19981;&#21040;&#65292;&#20315;&#30340;&#25945;&#23548;&#35828;&#25105;&#20204;&#35201;&#26126;&#24515;&#35265;&#24615;&#65292;&#25105;&#30693;&#36947;&#20570;&#19981;&#21040;&#65292;&#25105;&#27809;&#26377;&#33021;&#21147;&#22312;&#36825;&#19968;&#29983;&#21487;&#20197;&#36798;&#21040;&#26126;&#24515;&#35265;&#24615;&#36825;&#20010;&#23618;&#27425;&#65292;&#20063;&#27809;&#26377;&#27861;&#23376;&#25918;&#19979;&#19968;&#20999;&#30340;&#22916;&#24819;&#65292;&#25152;&#20197;&#20063;&#26126;&#30333;&#20315;&#32463;&#25152;&#35828;&#30340;&#65292;&#25105;&#20204;&#20462;&#22823;&#20056;&#20315;&#27861;&#65292;&#20845;&#27874;&#32599;&#34588;&#65292;&#24067;&#26045;&#12289;&#25345;&#25106;&#12289;&#24525;&#36785;&#12289;&#31934;&#36827;&#12289;&#31109;&#23450;&#12289;&#33324;&#33509;&#65292;&#36825;&#20010;&#26159;&#38750;&#24120;&#28459;&#38271;&#30340;&#36335;&#65292;&#32780;&#19988;&#35828;&#26159;&#35201;&#32463;&#36807;&#19977;&#22823;&#38463;&#20711;&#31047;&#26102;&#38388;&#25165;&#21487;&#20197;&#65292;&#24456;&#28459;&#38271;&#30340;&#12290;</p>
<p></p>
<p>&#31361;&#28982;&#24819;&#36215;&#26469;&#65292;&#20315;&#38464;&#25351;&#23548;&#25105;&#20204;&#21435;&#26497;&#20048;&#19990;&#30028;&#65292;&#20928;&#22303;&#27861;&#38376;&#12290;&#24403;&#26102;&#25105;&#26377;&#20010;&#22855;&#22937;&#30340;&#20064;&#24815;&#65292;&#23601;&#26159;&#20174;&#23567;&#30340;&#26102;&#20505;&#25105;&#36319;&#25105;&#22902;&#22902;&#38271;&#22823;&#30340;&#65292;&#25105;&#22902;&#22902;&#26159;&#25308;&#35266;&#38899;&#30340;&#65292;&#22905;&#35828;&#65292;&#20551;&#22914;&#26377;&#38382;&#39064;&#20320;&#27714;&#35266;&#38899;&#65292;&#24403;&#26102;&#19981;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#24456;&#33258;&#28982;&#30340;&#65292;&#24403;&#25105;&#26377;&#38382;&#39064;&#30340;&#26102;&#20505;&#21602;&#65292;&#25105;&#20174;&#24515;&#37324;&#38754;&#27714;&#35266;&#38899;&#24110;&#24110;&#25105;&#65292;&#24456;&#22855;&#24618;&#21834;&#65292;&#20294;&#26159;&#24456;&#33258;&#28982;&#30340;&#65292;&#31361;&#28982;&#38388;&#36824;&#26377;&#19968;&#31181;&#24863;&#35273;&#26159;&#35828;&#35266;&#38899;&#33769;&#33832;&#26159;&#35199;&#26041;&#19977;&#22307;&#20043;&#19968;&#65292;&#22905;&#26469;&#33258;&#35199;&#26041;&#30340;&#65292;&#36825;&#21487;&#33021;&#26159;&#35199;&#26041;&#20928;&#22303;&#36825;&#20010;&#35299;&#33073;&#30340;&#26041;&#26696;&#65292;&#36825;&#26679;&#25105;&#37266;&#36807;&#26469;&#20102;&#65292;&#25105;&#23601;&#24320;&#22987;&#30475;&#37027;&#20123;&#20928;&#22303;&#30340;&#20070;&#65292;&#20928;&#22303;&#30340;&#32463;&#20856;&#65292;&#20928;&#22303;&#30340;&#22823;&#24503;&#30340;&#33879;&#20316;&#65292;&#24930;&#24930;&#26126;&#30333;&#65292;&#34920;&#38754;&#30475;&#26469;&#20928;&#22303;&#27861;&#38376;&#26159;&#36855;&#20449;&#30340;&#65292;&#26159;&#19968;&#20123;&#30693;&#35782;&#27700;&#24179;&#19981;&#39640;&#30340;&#20844;&#20844;&#23110;&#23110;&#24565;&#20315;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#26159;&#23436;&#20840;&#30340;&#35823;&#35299;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#30475;&#20102;&#24456;&#22810;&#32463;&#20856;&#65292;&#30475;&#20102;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#33879;&#20316;&#65292;&#20182;&#20204;&#30340;&#20462;&#20026;&#36807;&#31243;&#65292;&#25105;&#25165;&#26126;&#30333;&#65292;&#37322;&#36838;&#29279;&#23612;&#20315;&#26159;&#38750;&#24120;&#24904;&#24754;&#65292;&#20182;&#25945;&#23548;&#25105;&#36825;&#20010;&#26041;&#27861;&#26159;&#24110;&#21161;&#25105;&#20204;&#22312;&#29616;&#22312;&#30340;&#26102;&#21051;&#21487;&#20197;&#20102;&#29983;&#27515;&#65292;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;</p>
<p></p>
<p>&#37322;&#36838;&#29279;&#23612;&#20315;&#25945;&#23548;&#25105;&#20204;&#26159;&#22312;2500&#24180;&#21069;&#65292;&#37027;&#24403;&#26102;&#25972;&#20010;&#31038;&#20250;&#30340;&#24773;&#20917;&#27604;&#36739;&#21333;&#32431;&#65292;&#27809;&#26377;&#29616;&#22312;&#37027;&#20040;&#22797;&#26434;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#20849;&#19994;&#27809;&#26377;&#37027;&#20040;&#37325;&#12290;&#29983;&#27963;&#22312;&#24403;&#26102;&#30340;&#24456;&#22810;&#20154;&#65292;&#20986;&#23478;&#20154;&#12289;&#19981;&#20986;&#23478;&#20154;&#37117;&#26159;&#21892;&#26681;&#30456;&#23545;&#27604;&#36739;&#24378;&#12289;&#31119;&#25253;&#27604;&#36739;&#22823;&#30340;&#20154;&#65292;&#20182;&#20204;&#20462;&#20315;&#30340;&#26041;&#27861;&#27604;&#36739;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#24930;&#24930;&#21040;&#21518;&#26469;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#29615;&#22659;&#26465;&#20214;&#30456;&#24046;&#24456;&#36828;&#30340;&#65292;&#36127;&#38754;&#30340;&#35825;&#24785;&#24456;&#22810;&#65292;&#26080;&#26126;&#30340;&#36861;&#27714;&#24456;&#22810;&#65292;&#20320;&#30475;&#31185;&#25216;&#30340;&#21457;&#23637;&#36234;&#26469;&#36234;&#24555;&#65292;&#24102;&#26469;&#24456;&#22909;&#30340;&#26041;&#20415;&#65292;&#20294;&#21516;&#26102;&#24102;&#26469;&#24456;&#22810;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#22686;&#21152;&#25105;&#20204;&#23545;&#36138;&#24565;&#30340;&#36861;&#27714;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#26032;&#30340;&#25163;&#26426;&#20986;&#26469;&#20102;&#65292;&#20320;&#24076;&#26395;&#25317;&#26377;&#36825;&#20010;&#26032;&#30340;&#25163;&#26426;&#65292;&#36138;&#24565;&#20063;&#22686;&#21152;&#20102;&#65292;&#25152;&#20197;&#22312;&#29616;&#22312;&#30340;&#36825;&#20010;&#26411;&#27861;&#26102;&#20195;&#65292;&#20462;&#34892;&#38750;&#24120;&#22256;&#38590;&#65292;&#22240;&#20026;&#21463;&#21040;&#22806;&#38754;&#30340;&#24178;&#25200;&#22826;&#22823;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#31215;&#32858;&#30340;&#23450;&#21147;&#19981;&#22815;&#65292;&#21892;&#26681;&#19981;&#22815;&#65292;&#22312;&#36825;&#20010;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23398;&#36825;&#20010;&#20315;&#27861;&#24456;&#38590;&#24456;&#38590;&#65292;&#20315;&#27861;&#24456;&#22909;&#65292;&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#37027;&#20010;&#26681;&#22522;&#21487;&#20197;&#20462;&#12290;</p>
<p></p>
<p>&#22909;&#20687;&#25105;&#35828;&#29233;&#22240;&#26031;&#22374;&#30340;&#30456;&#23545;&#35770;&#38750;&#24120;&#38750;&#24120;&#22909;&#65292;&#23545;&#25945;&#25480;&#32943;&#23450;&#26159;&#22909;&#65292;&#20294;&#26159;&#37027;&#20010;&#23567;&#23398;&#29983;&#20182;&#21487;&#20197;&#26126;&#30333;&#21527;&#65311;&#20182;&#19981;&#26126;&#30333;&#12290;</p>
<p></p>
<p>&#31561;&#20110;&#35828;&#25105;&#20204;&#26159;&#23567;&#23398;&#29983;&#65292;&#20315;&#27861;&#30456;&#23545;&#32780;&#35770;&#36825;&#20010;&#27604;&#20363;&#21543;&#65292;&#25152;&#20197;&#25105;&#35273;&#24471;&#22312;&#36825;&#20010;&#24773;&#20917;&#19979;&#65292;&#20551;&#22914;&#38752;&#33258;&#24049;&#36825;&#26679;&#20462;&#24456;&#38590;&#24456;&#38590;&#65292;&#20294;&#26159;&#37322;&#36838;&#29279;&#23612;&#20315;&#35828;&#65292;&#26377;&#20010;&#26041;&#27861;&#26159;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#30340;&#65292;&#23601;&#26159;&#38463;&#24357;&#38464;&#20315;&#26377;&#20010;&#19990;&#30028;&#21483;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#30456;&#20449;&#26377;&#24456;&#22810;&#24456;&#22810;&#19990;&#30028;&#23384;&#22312;&#65292;&#26377;&#30340;&#19990;&#30028;&#27604;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#26356;&#24046;&#65292;&#26377;&#20123;&#27604;&#25105;&#20204;&#26356;&#22909;&#65292;&#26377;&#20123;&#26159;&#26368;&#23436;&#32654;&#30340;&#21483;&#20928;&#22303;&#65292;&#20182;&#35828;&#19990;&#30028;&#26159;&#26377;&#24456;&#22810;&#20928;&#22303;&#30340;&#65292;&#20294;&#26159;&#36319;&#25105;&#20204;&#32536;&#20998;&#26368;&#28145;&#30340;&#20928;&#22303;&#21483;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#20010;&#20928;&#22303;&#26377;&#20010;&#38463;&#24357;&#38464;&#20315;&#65292;&#20182;&#36319;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#30340;&#20154;&#30340;&#32536;&#20998;&#38750;&#24120;&#28145;&#65292;&#20182;&#21457;&#22823;&#24904;&#24754;&#24515;&#35828;&#65292;&#20551;&#22914;&#25105;&#20204;&#24076;&#26395;&#31163;&#24320;&#36825;&#20010;&#23057;&#23110;&#19990;&#30028;&#65292;&#31227;&#27665;&#21040;&#20182;&#30340;&#19990;&#30028;&#65292;&#22312;&#37027;&#36793;&#20462;&#65292;&#20182;&#27426;&#36814;&#25105;&#20204;&#12290;</p>
<p></p>
<p>&#25105;&#24819;&#36215;&#20102;&#23391;&#27597;&#19977;&#36801;&#65292;&#23391;&#23376;&#30340;&#22920;&#22920;&#65292;&#22905;&#24076;&#26395;&#23391;&#23376;&#25104;&#25165;&#65292;&#22905;&#25644;&#23478;&#19977;&#27425;&#12290;&#22240;&#20026;&#22905;&#26126;&#30333;&#65292;&#22312;&#19968;&#20010;&#29615;&#22659;&#19979;&#65292;&#20551;&#22914;&#23401;&#23376;&#19981;&#35835;&#20070;&#65292;&#22905;&#23401;&#23376;&#19981;&#33021;&#25104;&#25165;&#30340;&#65292;&#25152;&#20197;&#25644;&#21040;&#19968;&#20010;&#38750;&#24120;&#23436;&#32654;&#30340;&#29615;&#22659;&#19979;&#65292;&#22905;&#23401;&#23376;&#25165;&#25104;&#25165;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#25105;&#20063;&#26159;&#36825;&#26679;&#65292;&#25105;&#33258;&#24049;&#65292;&#21892;&#26681;&#19981;&#22815;&#65292;&#23450;&#21147;&#19981;&#22815;&#65292;&#26426;&#20250;&#19981;&#22815;&#65292;&#20160;&#20040;&#37117;&#19981;&#22815;&#65292;&#37027;&#20040;&#22312;&#36825;&#20010;&#29615;&#22659;&#19979;&#20462;&#65292;&#25105;&#35273;&#24471;&#25105;&#19981;&#34892;&#65292;&#25105;&#25509;&#21463;&#37322;&#36838;&#29279;&#23612;&#20315;&#30340;&#25512;&#33616;&#65292;&#22312;&#20020;&#32456;&#26102;&#20505;&#31227;&#27665;&#21040;&#19968;&#20010;&#26356;&#22909;&#30340;&#29615;&#22659;&#65292;&#21483;&#26497;&#20048;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#26681;&#25454;&#36825;&#20010;&#24819;&#27861;&#65292;&#20570;&#20010;&#27604;&#36739;&#65292;&#20551;&#22914;&#25105;&#32487;&#32493;&#25171;&#22352;&#65292;&#32487;&#32493;&#20462;&#31109;&#65292;&#25105;&#30456;&#20449;&#36825;&#19968;&#29983;&#27809;&#26377;&#25670;&#33073;&#36718;&#22238;&#30340;&#26426;&#20250;&#65307;&#20551;&#22914;&#25105;&#25509;&#21463;&#37322;&#36838;&#29279;&#23612;&#20315;&#30340;&#25512;&#33616;&#65292;&#24076;&#26395;&#20020;&#32456;&#31227;&#27665;&#21040;&#20928;&#22303;&#21435;&#65292;&#22312;&#37027;&#36793;&#20462;&#65292;&#36825;&#20010;&#23581;&#35797;&#24635;&#27604;&#32487;&#32493;&#20462;&#31109;&#22909;&#19968;&#28857;&#21543;&#65292;&#23545;&#25105;&#26469;&#35828;&#26159;&#26356;&#22823;&#30340;&#26426;&#20250;&#65292;&#25152;&#20197;&#25105;&#24320;&#22987;&#23545;&#36825;&#20010;&#20928;&#22303;&#20135;&#29983;&#20852;&#36259;&#12290;</p>
<p></p>
<p>2015&#24180;10&#26376;10&#26085;&#26202;&#19978;&#65292;&#28504;&#23447;&#20809;&#25945;&#25480;&#24212;&#36992;&#22312;&#20013;&#22269;&#20315;&#23398;&#38498;&#22823;&#31036;&#22530;&#65292;&#20026;&#20315;&#23398;&#38498;&#20840;&#20307;&#24072;&#29983;&#20316;&#20102;&#39064;&#20026;&#12298;&#31185;&#23398;&#23478;&#30524;&#20013;&#30340;&#20928;&#22303;&#27861;&#38376;&#12299;&#30340;&#19987;&#39064;&#20315;&#23398;&#35762;&#24231;&#12290;&#20840;&#38498;&#24072;&#29983;&#21040;&#22330;&#32838;&#21548;&#35762;&#24231;&#12290;&#20013;&#22269;&#20315;&#25945;&#21327;&#20250;&#21103;&#20250;&#38271;&#12289;&#20315;&#23398;&#38498;&#24120;&#21153;&#21103;&#38498;&#38271;&#23447;&#24615;&#27861;&#24072;&#20027;&#25345;&#12290;</p>
<p></p>
<p>&#28504;&#23447;&#20809;&#25945;&#25480;&#20197;&#31185;&#23398;&#23478;&#21644;&#25945;&#32946;&#23478;&#30340;&#35270;&#37326;&#65292;&#32467;&#21512;&#33258;&#36523;&#23398;&#20315;&#22810;&#24180;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#23458;&#35266;&#31185;&#23398;&#22320;&#20026;&#22823;&#23478;&#21078;&#26512;&#20928;&#22303;&#27861;&#38376;&#22312;&#22823;&#20247;&#20013;&#25152;&#23384;&#22312;&#30340;&#19968;&#20123;&#30097;&#24785;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#20928;&#22303;&#30495;&#30340;&#26159;&#38463;&#24357;&#38464;&#20315;&#20174;&#38646;&#21019;&#24314;&#65292;&#30495;&#30340;&#37027;&#20040;&#27530;&#32988;&#65311;</p>
<p> </p>
<p>&#28504;&#25945;&#25480;&#25351;&#20986;&#8212;&#8212;&#22823;&#37327;&#30340;&#23454;&#39564;&#35777;&#26126;&#65292;&#20154;&#31867;&#30340;&#24847;&#35782;&#21487;&#20197;&#24433;&#21709;&#29289;&#20307;&#12289;&#29615;&#22659;&#19982;&#29983;&#27963;&#65292;&#29978;&#33267;&#21487;&#20197;&#21019;&#36896;&#21450;&#25913;&#21464;&#25105;&#20204;&#25152;&#35748;&#35782;&#30340;&#19990;&#30028;&#65292;&#20849;&#21516;&#24895;&#26395;&#21450;&#32676;&#20307;&#24847;&#35782;&#30340;&#24433;&#21709;&#21147;&#26356;&#21152;&#24378;&#22823;&#12290;&#27809;&#26377;&#29983;&#21629;&#65292;&#23601;&#27809;&#26377;&#24847;&#35782;&#65292;&#27809;&#26377;&#30495;&#23454;&#30340;&#19990;&#30028;&#12290;&#38463;&#24357;&#38464;&#20315;&#32463;&#36807;&#21382;&#21163;&#20462;&#34892;&#65292;&#32047;&#31215;&#26080;&#37327;&#30340;&#21151;&#24503;&#19982;&#24895;&#21147;&#65292;&#36825;&#31181;&#24895;&#21147;&#26080;&#21487;&#20272;&#35745;&#30340;&#24378;&#22823;&#65292;&#30001;&#24895;&#21147;&#32780;&#24314;&#31435;&#20928;&#22303;&#19990;&#30028;&#19982;&#29616;&#20195;&#31185;&#23398;&#8220;&#24847;&#35782;&#21019;&#36896;&#23431;&#23449;&#8221;&#38750;&#24120;&#21563;&#21512;&#12290;&#26497;&#20048;&#20928;&#22303;&#26159;&#8220;&#35832;&#19978;&#21892;&#20154;&#20465;&#20250;&#19968;&#22788;&#8221;&#65292;&#20849;&#21516;&#30340;&#24895;&#21147;&#24847;&#35782;&#36234;&#21152;&#24378;&#22823;&#65292;&#25925;&#20928;&#22303;&#26041;&#26159;&#22914;&#27492;&#30340;&#27530;&#32988;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20928;&#22303;&#19981;&#20572;&#25509;&#24341;&#21313;&#26041;&#20247;&#29983;&#65292;&#20928;&#22303;&#24590;&#33021;&#23481;&#32435;&#19979;&#65311;</p>
<p></p>
<p>&#28504;&#25945;&#25480;&#34920;&#31034;&#8212;&#8212;&#23431;&#23449;&#65292;&#19990;&#30028;&#29978;&#33267;&#24494;&#23576;&#30340;&#22823;&#23567;&#21482;&#26159;&#30456;&#23545;&#30340;&#27010;&#24565;&#12290;&#27599;&#19968;&#28857;&#26080;&#35770;&#22810;&#22823;&#25110;&#22810;&#23567;&#65292;&#38500;&#20102;&#25105;&#20204;&#29087;&#24713;&#30340;&#22235;&#32500;&#26102;&#31354;&#22806;&#65292;&#36824;&#21487;&#33021;&#23384;&#22312;&#20116;&#32500;&#12289;&#20845;&#32500;&#31561;&#31354;&#38388;&#65292;&#27599;&#19968;&#28857;&#37117;&#21487;&#33021;&#26377;&#19981;&#21516;&#30340;&#29983;&#21629;&#20307;&#23384;&#22312;&#65292;&#21508;&#33258;&#26377;&#33258;&#24049;&#30340;&#19990;&#30028;&#12290;&#19968;&#31890;&#24494;&#23576;&#21487;&#20197;&#21576;&#29616;&#25972;&#20010;&#19990;&#30028;&#65292;&#19968;&#31890;&#24494;&#23576;&#20063;&#21487;&#33021;&#26377;&#21313;&#32500;&#26102;&#31354;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#30495;&#33021;&#24448;&#29983;&#65311;</p>
<p></p>
<p>&#28504;&#25945;&#25480;&#25552;&#20986;&#8212;&#8212;&#8220;&#22768;&#38899;&#8221;&#26412;&#36523;&#26159;&#19968;&#31181;&#33021;&#37327;&#65292;&#19987;&#27880;&#22320;&#24565;&#20315;&#65292;&#19982;&#20315;&#30456;&#24212;&#65292;&#20174;&#31185;&#23398;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#21487;&#20197;&#35828;&#26159;&#33021;&#37327;&#25509;&#36712;&#65292;&#20174;&#20449;&#20208;&#19978;&#35828;&#26159;&#38463;&#24357;&#38464;&#20315;&#26469;&#25509;&#24341;&#25105;&#20204;&#12290;&#38463;&#24357;&#38464;&#20315;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#24895;&#21147;&#19982;&#21152;&#25345;&#21147;&#65292;&#20197;&#21450;&#38463;&#24357;&#38464;&#20315;&#25104;&#20315;&#33267;&#20170;&#24050;&#32463;&#36229;&#36807;&#21313;&#21163;&#30340;&#26102;&#38388;&#65292;&#33021;&#37327;&#32047;&#31215;&#22914;&#27492;&#20043;&#20037;&#65292;&#21487;&#20197;&#24819;&#35937;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#22235;&#23383;&#27946;&#21517;&#30340;&#33021;&#37327;&#26159;&#20309;&#31561;&#30340;&#22823;&#12290;&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#35802;&#24515;&#35802;&#24847;&#22320;&#24565;&#20315;&#65292;&#23601;&#33021;&#21644;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#36825;&#32929;&#33021;&#37327;&#20135;&#29983;&#20849;&#40483;&#65292;&#37027;&#23601;&#33021;&#19982;&#23431;&#23449;&#30340;&#33021;&#37327;&#25509;&#36712;&#65292;&#20020;&#21629;&#32456;&#26102;&#23450;&#24471;&#38463;&#24357;&#38464;&#20315;&#25509;&#24341;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#20928;&#22303;&#31163;&#25105;&#20204;&#26377;&#21313;&#19975;&#20159;&#22303;&#37027;&#20040;&#36965;&#36828;&#65292;&#30495;&#30340;&#21487;&#20197;&#21435;&#65311;</p>
<p> </p>
<p>&#28504;&#25945;&#25480;&#34920;&#31034;&#8212;&#8212;&#22312;&#31185;&#23398;&#30028;&#65292;&#37327;&#23376;&#32416;&#32544;&#29702;&#35770;&#35748;&#20026;&#20004;&#20010;&#31890;&#23376;&#20114;&#30456;&#32416;&#32544;&#65292;&#21363;&#20351;&#30456;&#36317;&#36965;&#36828;&#36317;&#31163;&#65292;&#19968;&#20010;&#31890;&#23376;&#30340;&#34892;&#20026;&#23558;&#20250;&#24433;&#21709;&#21478;&#19968;&#20010;&#30340;&#29366;&#24577;&#12290;&#24403;&#20854;&#20013;&#19968;&#39063;&#34987;&#25805;&#20316;&#32780;&#29366;&#24577;&#21457;&#29983;&#21464;&#21270;&#65292;&#21478;&#19968;&#39063;&#20063;&#20250;&#21363;&#21051;&#21457;&#29983;&#30456;&#24212;&#30340;&#29366;&#24577;&#21464;&#21270;&#12290;&#36879;&#36807;&#37327;&#23376;&#32416;&#32544;&#30340;&#20851;&#31995;&#65292;&#24847;&#35782;&#30340;&#20256;&#36234;&#19981;&#21463;&#26102;&#31354;&#38480;&#21046;&#12290;&#24565;&#20315;&#27714;&#24448;&#29983;&#30340;&#24847;&#24565;&#24378;&#22823;&#26080;&#27604;&#65292;&#23601;&#33021;&#25226;&#25105;&#20204;&#19982;&#20928;&#22303;&#38388;&#30340;&#36317;&#31163;&#25289;&#24471;&#24456;&#36817;&#65292;&#21049;&#37027;&#23601;&#33021;&#24448;&#29983;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#24448;&#29983;&#35199;&#26041;&#20928;&#22303;&#65292;&#8220;&#20449;&#12289;&#24895;&#12289;&#34892;&#8221;&#24517;&#39035;&#20855;&#36275;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#35201;&#25345;&#32493;&#19981;&#26029;&#22320;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#12289;&#24895;&#12289;&#34892;&#65292;&#20174;&#32780;&#25552;&#21319;&#33258;&#24049;&#30340;&#21892;&#26681;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#31119;&#24503;&#36164;&#31918;&#65292;&#21162;&#21147;&#24565;&#20315;&#65292;&#24517;&#28982;&#23601;&#33021;&#24448;&#29983;&#65281;</p>
<p></p>
<p>&#20154;&#29289;&#20171;&#32461;&#65306;</p>
<p></p>
<p> &nbsp; &nbsp;&#28504;&#25945;&#25480;&#26159;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#30340;&#21069;&#20219;&#26657;&#38271;&#65292;&#26356;&#26159;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#65292;&#26366;&#20004;&#24230;&#33719;&#29790;&#20856;&#30343;&#23478;&#31185;&#23398;&#38498;&#36992;&#35831;&#65292;&#25552;&#21517;&#20026;&#35834;&#36125;&#23572;&#21270;&#23398;&#22870;&#20505;&#36873;&#20154;&#12290;&#28504;&#23447;&#20809;&#20808;&#29983;&#25509;&#35302;&#20315;&#25945;&#21518;&#65292;&#26377;&#24863;&#20315;&#25945;&#19981;&#21333;&#26159;&#23447;&#25945;&#65292;&#26356;&#26159;&#25581;&#31034;&#20102;&#23431;&#23449;&#20154;&#29983;&#30340;&#23454;&#30456;&#65292;&#21363;&#20316;&#28145;&#20837;&#38075;&#30740;&#21450;&#36523;&#20307;&#21147;&#34892;&#12290;&#20854;&#20808;&#21518;&#33879;&#36848;&#24182;&#20986;&#29256;&#20004;&#37096;&#20315;&#23398;&#19987;&#33879;&#65306;&#12298;&#20315;&#25945;&#19982;&#20154;&#29983;&#12299;&#21450;&#12298;&#24515;&#32463;&#19982;&#29983;&#27963;&#26234;&#24935;&#12299;&#65292;&#28145;&#21463;&#35835;&#32773;&#27426;&#36814;&#21450;&#19987;&#23478;&#23398;&#32773;&#30340;&#22909;&#35780;&#65292;&#19968;&#29256;&#20877;&#29256;&#65292;&#20379;&#19981;&#24212;&#27714;&#12290;&#38543;&#30528;&#23545;&#20315;&#27861;&#20462;&#23398;&#30340;&#28145;&#20837;&#65292;&#28504;&#23447;&#20809;&#20808;&#29983;&#26368;&#32456;&#24402;&#24515;&#20928;&#22303;&#65292;&#25104;&#20026;&#19968;&#21517;&#34388;&#35802;&#30340;&#24565;&#20315;&#20154;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../005/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../005/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
