<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#38663;&#24778;&#65281;&#65281;&#32654;&#22269;&#20154;&#31455;&#28982;&#35828;H&#29255;&#26159;&#27602;&#21697;&#65281;&#65281;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#38663;&#24778;&#65281;&#65281;&#32654;&#22269;&#20154;&#31455;&#28982;&#35828;H&#29255;&#26159;&#27602;&#21697;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#36766;&#26087;&#36814;&#26032;&#65292;&#36716;&#30524;&#38388;&#26032;&#30340;&#19968;&#24180;&#21363;&#23558;&#26469;&#20020;&#65292;&#22312;&#36825;&#37324;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#21521;&#20840;&#20307;&#21543;&#21451;&#38382;&#22909;&#65281;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#33258;2015&#24180;8&#26376;&#24314;&#31435;&#36215;&#33267;&#20170;&#65292;&#30528;&#25163;&#32763;&#35793;&#22269;&#22806;&#25991;&#31456;20&#20313;&#31687;&#65288;&#22823;&#23478;&#21487;&#20197;&#26597;&#30475;&#25105;&#21457;&#30340;&#24086;&#23376;&#65289;&#65292;&#22269;&#22806;&#25106;&#33394;&#35270;&#39057;8&#20010;&#65288;&#21435;&#20248;&#37239;&#32593;&#20851;&#27880;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#36825;&#20010;&#36134;&#21495;&#65289;&#65292;&#24403;&#28982;&#36825;&#20123;&#25104;&#26524;&#31163;&#19981;&#24320;&#21508;&#20301;&#21543;&#21451;&#30340;&#25903;&#25345;&#65292;&#20320;&#20204;&#30340;&#40723;&#21169;&#23601;&#26159;&#25105;&#20204;&#26368;&#22823;&#30340;&#21160;&#21147;&#65281;&#20063;&#24456;&#24863;&#35874;&#21508;&#20301;&#32763;&#35793;&#38431;&#21592;&#65292;&#24863;&#35874;&#20320;&#20204;&#40664;&#40664;&#30340;&#20184;&#20986;&#65281;</p>
<p></p>
<p>&#21508;&#20301;&#21543;&#21451;&#65292;2015&#24050;&#32463;&#24708;&#28982;&#36807;&#21435;&#65292;&#19981;&#31649;&#36807;&#21435;&#22914;&#20309;&#65292;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#25509;&#19979;&#26469;&#24895;&#36319;&#24744;&#19968;&#36215;&#25106;&#38500;&#37034;&#28139;&#65292;&#26029;&#24694;&#34892;&#21892;&#65281;2016&#65292;&#35753;&#25105;&#20204;&#22362;&#23450;&#20449;&#24565;&#65292;&#21191;&#24448;&#30452;&#21069;&#65281;&#22240;&#20026;&#36873;&#25321;&#25106;&#33394;&#65292;&#23601;&#26159;&#36873;&#25321;&#19968;&#26465;&#24184;&#31119;&#30340;&#24247;&#24196;&#22823;&#36947;&#65281;</p>
<p></p>
<p>&#12304;&#26412;&#24086;&#23548;&#35835;&#12305;</p>
<p>&#25106;&#33394;&#20808;&#25106;&#40644;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#23450;&#28145;&#26377;&#20307;&#20250;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#26469;&#28304;&#20110;&#30475;H&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#21451;&#36824;&#23601;&#26159;&#25670;&#33073;&#19981;&#20102;H&#29255;&#30340;&#35825;&#24785;&#65292;&#20026;&#20160;&#20040;&#65311;&#19981;&#30693;&#36947;H&#29255;&#30340;&#30495;&#30456;&#65281;</p>
<p>&#22312;&#32654;&#22269;&#26377;&#19968;&#20010;&#21483;&#20570;Fight The New Drug&#65288;&#31616;&#31216;FTND&#65289;&#30340;&#32593;&#31449;&#65292;&#32763;&#35793;&#25104;&#20013;&#25991;&#23601;&#26159;&#8220;&#19982;&#26032;&#27602;&#21697;&#25112;&#26007;&#8221;&#65292;&#32780;&#23427;&#25152;&#25351;&#30340;&#26032;&#27602;&#21697;&#23601;&#26159;H&#29255;&#21644;&#33394;&#24773;&#12290;&#37027;&#20040;&#36825;&#20010;&#32593;&#31449;&#20026;&#20309;&#23459;&#31216;&#33394;&#24773;&#26159;&#27602;&#21697;&#65292;&#23427;&#21448;&#20570;&#20102;&#21738;&#20123;&#20107;&#24773;&#26469;&#21453;&#23545;&#33394;&#24773;&#65292;&#26412;&#24086;&#23558;&#20026;&#24744;&#25581;&#26195;&#65281;</p>
<p>&#26412;&#24086;&#21253;&#21547;&#20845;&#31687;&#22269;&#22806;&#25991;&#31456;&#65292;&#20845;&#20010;&#22269;&#22806;&#35270;&#39057;&#65292;&#20197;&#21450;&#22823;&#37327;&#30340;&#22269;&#22806;&#22270;&#29255;&#65292;&#30001;&#20110;&#20869;&#23481;&#37327;&#36739;&#22823;&#65292;&#21543;&#21451;&#21487;&#20197;&#28857;&#20987;&#12304;&#21482;&#30475;&#27004;&#20027;&#12305;&#26469;&#26597;&#30475;&#26412;&#24086;&#12290;&#20855;&#20307;&#30340;&#21457;&#24086;&#23433;&#25490;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1&#65306;&#35270;&#39057;&#12304;FTND&#30340;&#21453;H&#23459;&#35328;&#12305;</p>
<p>&#26412;&#35270;&#39057;&#20250;&#21578;&#35785;&#20320;&#32654;&#22269;&#26377;&#36825;&#26679;&#19968;&#32676;&#20154;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#24182;&#25179;&#36215;&#20102;&#21453;H&#12289;&#21453;&#33394;&#24773;&#30340;&#22823;&#26071;&#12290;</p>
<p></p>
<p>2&#65306;&#25991;&#31456;&#12304;&#33394;&#24773;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12305;</p>
<p>&#30475;H&#21518;&#24863;&#35273;&#33806;&#38753;&#19981;&#25391;&#12289;&#33041;&#34955;&#21464;&#31528;&#65311;&#26412;&#25991;&#20250;&#21578;&#35785;&#20320;&#31572;&#26696;&#8212;&#8212;se&#24773;&#19981;&#20165;&#20250;&#32473;&#20320;&#27927;&#33041;&#65292;&#26356;&#20250;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#65281;</p>
<p></p>
<p>3&#65306;&#35270;&#39057;&#12304;&#33394;&#24773;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12305;</p>
<p>&#36824;&#27809;&#30475;&#36807;&#30270;&#65311;&#8212;&#8212;&#25509;&#30528;&#30475;&#35270;&#39057;&#65281;&#19981;&#19968;&#26679;&#30340;&#35270;&#35273;&#20139;&#21463;&#65281;</p>
<p></p>
<p>4&#65306;&#25991;&#31456;&#12304;&#33394;&#24773;&#26497;&#20855;&#25104;&#30270;&#24615;&#12305;</p>
<p>&#20320;&#20026;&#20309;&#24635;&#26159;&#25106;&#19981;&#25481;&#65311;&#22240;&#20026;&#20320;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#36214;&#24555;&#30475;&#30475;&#26412;&#25991;&#21543;&#65281;</p>
<p></p>
<p>5&#65306;&#22270;&#25991;&#12304;&#20171;&#32461;&#22269;&#22806;&#21453;H&#32593;&#31449;FTND&#12305;</p>
<p>&#25105;&#30340;&#22825;&#65281;&#36825;&#20040;&#22810;&#32654;&#22269;&#22969;&#23376;&#21152;&#20837;&#20102;&#21453;H&#22823;&#20891;&#65292;&#26377;&#22270;&#26377;&#30495;&#30456;&#65281;</p>
<p></p>
<p>6&#65306;&#25991;&#31456;&#12304;&#30475;H&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#23396;&#21333;&#12305;</p>
<p>&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#33258;&#38381;&#12289;&#31038;&#24656;&#65292;&#19981;&#30693;&#36947;&#21407;&#22240;&#65311;H&#29255;&#30475;&#22810;&#20102;&#65281;</p>
<p></p>
<p>7&#65306;&#35270;&#39057;&#12304;FTND&#30340;&#21453;H&#28436;&#21809;&#20250;&#12305;</p>
<p>&#19981;&#22810;&#35828;&#65292;&#30495;&#30340;&#22826;&#22909;&#21548;&#20102;&#65281;</p>
<p></p>
<p>8&#65306;&#25991;&#31456;&#12304;&#33394;&#24773;&#27585;&#28781;&#29233;&#12305;</p>
<p>&#23567;&#20809;&#26829;&#21040;&#32769;&#20809;&#26829;&#20043;&#38388;&#26159;H&#29255;&#65292;&#20320;&#36896;&#21527;&#65311;</p>
<p> </p>
<p>9&#65306;&#35270;&#39057;&#12304;&#32654;&#22269;&#22899;&#23401;Hallah&#19982;H&#29255;&#30340;&#25925;&#20107;&#12305;</p>
<p>&#36824;&#19981;&#30456;&#20449;&#33394;&#24773;&#20250;&#26029;&#32477;&#20320;&#30340;&#26691;&#33457;&#36816;&#65311;&#37027;&#23601;&#30475;&#30475;&#36825;&#20010;&#22899;&#23401;&#30340;&#25925;&#20107;&#21543;&#12290;</p>
<p></p>
<p>10&#65306;&#25991;&#31456;&#12304;&#33394;&#24773;&#25197;&#26354;&#25105;&#20204;&#23545;&#24615;&#30340;&#35748;&#35782;&#12305;</p>
<p>&#36824;&#22312;&#24187;&#24819;&#29255;&#20013;&#30340;&#22330;&#26223;&#65292;&#35273;&#24471;&#22899;&#20154;&#37117;&#37027;&#26679;&#25918;&#33633;&#65311;&#20320;&#34987;&#39575;&#20102;&#65281;&#20320;&#34987;&#39575;&#20102;&#65281;&#65281;&#20320;&#34987;&#39575;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>11&#65306;&#35270;&#39057;&#12304;&#22240;&#20026;H&#29255;&#65292;&#22899;&#26379;&#21451;&#35201;&#36319;&#25105;&#20998;&#25163;&#12305;</p>
<p>&#30495;&#23454;&#30340;&#25925;&#20107;&#65292;&#26377;&#23427;&#65288;H&#29255;&#65289;&#65292;&#27809;&#22905;&#65288;&#22899;&#26379;&#21451;&#65289;&#65281;</p>
<p></p>
<p>12&#65306;&#25991;&#31456;&#12304;H&#29255;&#30340;&#32972;&#21518;&#31350;&#31455;&#26159;&#20160;&#20040;&#12305;</p>
<p>&#36824;&#35273;&#24471;H&#29255;&#24456;&#22909;&#65311;&#30475;&#23436;&#36825;&#20010;&#65292;&#21315;&#19975;&#24525;&#20303;&#65292;&#21035;&#21741;&#65281;&#65281;&#65281;</p>
<p></p>
<p>13&#65306;&#35270;&#39057;&#12304;&#32654;&#22269;&#26379;&#21451;&#22312;&#22823;&#34903;&#19978;&#36827;&#34892;&#21453;H&#12289;&#21453;se&#24773;&#23459;&#20256;&#12305;</p>
<p>&#32654;&#22269;&#20154;&#24050;&#32463;&#24320;&#22987;&#34892;&#21160;&#20102;&#65292;&#25105;&#20204;&#36824;&#35201;&#31561;&#24453;&#21527;&#65311;&#65311;&#65311;</p>
<p></p>
<p>1&#65306;&#35270;&#39057;&#12304;FTND&#30340;&#21453;H&#23459;&#35328;&#12305;</p>
<p>&#27492;&#21051;&#19981;&#21453;H&#65292;&#23558;&#26469;H&#29255;&#23601;&#21487;&#33021;&#21361;&#23475;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#21152;&#20837;&#21453;H&#22823;&#20891;&#21543;&#65281;</p>
<p>http://v.youku.com/v_show/id_XMTQ1Nzg5MzI4MA==.html</p>
<p></p>
<p>2&#65306;&#25991;&#31456;&#12304;&#33394;&#24773;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12305;</p>
<p>&#22826;&#21487;&#24597;&#20102;&#65281;&#30495;&#23454;&#30340;&#31185;&#23398;&#30740;&#31350;&#65292;&#19981;&#31649;&#20320;&#20449;&#36824;&#26159;&#19981;&#20449;&#65292;&#23427;&#23601;&#22312;&#37027;&#37324;&#65281;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#20116;&#37096;&#20998;&#65292;&#20998;&#21035;&#20026;&#12304;2-1&#12305;&#12289;&#12304;2-2&#12305;&#12289;&#12304;2-3&#12305;&#12289;&#12304;2-4&#12305;&#12289;&#12304;2-5&#12305;&#12290;</p>
<p></p>
<p>&#12304;2-1&#12305;</p>
<p>&#22914;&#21516;&#20854;&#23427;&#25104;&#30270;&#29289;&#36136;&#19968;&#26679;&#65292;H&#29255;&#20250;&#35753;&#22823;&#33041;&#20805;&#28385;&#22810;&#24052;&#33018;&#12290;&#22810;&#24052;&#33018;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#37322;&#25918;&#65292;&#19981;&#26029;&#32534;&#32455;&#22823;&#33041;&#20013;&#30340;&#22870;&#36175;&#22238;&#36335;&#65292;&#26368;&#32456;&#25913;&#21464;&#20102;&#30475;H&#32773;&#30340;&#22823;&#33041;&#32452;&#25104;&#12290;&#23545;&#65292;&#20320;&#27809;&#30475;&#38169;&#65292;se&#24773;&#20250;&#24341;&#36215;&#22823;&#33041;&#23454;&#36136;&#19978;&#30340;&#21464;&#21270;&#12290; &nbsp; </p>
<p>&#22312;&#25105;&#20204;&#23545;&#22823;&#33041;&#35748;&#35782;&#30340;&#36807;&#31243;&#20013;&#65292;&#26368;&#28608;&#21160;&#20154;&#24515;&#30340;&#26159;&#65292;&#26368;&#36817;20&#22810;&#24180;&#21457;&#29616;&#20102;&#31070;&#32463;&#21464;&#24322;&#65292;&#21363;&#31070;&#32463;&#21487;&#20197;&#21457;&#29983;&#25913;&#21464;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#31185;&#23398;&#23478;&#21457;&#29616;&#22823;&#33041;&#24456;&#20687;&#19968;&#20010;&#19981;&#20250;&#32456;&#27490;&#30340;&#28216;&#25103;&#65292;&#23427;&#26681;&#25454;&#20320;&#30340;&#32463;&#21382;&#19981;&#26029;&#22320;&#22312;&#33041;&#20013;&#24314;&#31435;&#26032;&#30340;&#22238;&#36335;&#12290;</p>
<p>&#20026;&#20102;&#35299;&#37322;&#20854;&#21407;&#29702;&#65292;&#33041;&#31185;&#23398;&#23478;&#20204;&#29992;&#19968;&#21477;&#35805;&#35828;&#23601;&#26159;&#31070;&#32463;&#20043;&#38388;&#30456;&#20114;&#20381;&#23384;&#65292;&#20849;&#21516;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12304;2-2&#12305;</p>
<p>&#22914;&#26524;&#20320;&#22312;&#24819;&#20160;&#20040;&#26159;&#31070;&#32463;&#20803;&#65292;&#20026;&#20160;&#20040;&#23427;&#20250;&#36215;&#20316;&#29992;&#65292;&#19979;&#38754;&#23601;&#26159;&#31572;&#26696;&#12290;&#31070;&#32463;&#20803;&#23601;&#26159;&#33041;&#32454;&#32990;&#12290;&#24403;&#33041;&#32454;&#32990;&#34987;&#20320;&#25152;&#35265;&#12289;&#25152;&#38395;&#25110;&#20854;&#23427;&#19996;&#35199;&#21050;&#28608;&#26102;&#65292;&#23601;&#20250;&#37322;&#25918;&#19968;&#20123;&#21270;&#23398;&#29289;&#36136;&#26469;&#21152;&#24378;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#36830;&#25509;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#21507;&#21040;&#22909;&#21507;&#30340;&#65292;&#22823;&#33041;&#20250;&#37322;&#25918;&#22810;&#24052;&#33018;&#65292;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#20250;&#35753;&#20320;&#24863;&#21040;&#24555;&#20048;&#12290;&#25110;&#32773;&#24403;&#20320;&#21644;&#20542;&#24515;&#30340;&#20154;&#29301;&#25163;&#26102;&#65292;&#22823;&#33041;&#20250;&#20135;&#29983;&#19968;&#31181;&#21483;&#20652;&#20135;&#32032;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#35753;&#20320;&#26356;&#24819;&#36319;TA&#22312;&#19968;&#36215;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#27599;&#27425;&#21040;&#20320;&#21460;&#21460;&#23478;&#21435;&#65292;&#20182;&#37117;&#32473;&#20320;&#20010;&#22823;&#22823;&#30340;&#25317;&#25265;&#65292;&#24102;&#20320;&#20986;&#21435;&#21507;&#20912;&#28608;&#20940;&#65292;&#20320;&#24456;&#21487;&#33021;&#23545;&#20320;&#21460;&#21460;&#20135;&#29983;&#22909;&#24863;&#65292;&#22240;&#20026;&#20320;&#30340;&#22823;&#33041;&#20250;&#24314;&#31435;&#20010;&#31070;&#32463;&#22238;&#36335;&#65292;&#23427;&#20250;&#23558;&#21460;&#21460;&#19982;&#20851;&#29233;&#21644;&#24555;&#20048;&#30340;&#27010;&#24565;&#36830;&#25509;&#36215;&#26469;&#12290;&#21516;&#26679;&#65292;&#24403;&#19968;&#20010;&#20154;&#30475;H&#29255;&#65292;&#23427;&#30340;&#22823;&#33041;&#20063;&#20250;&#24314;&#31435;&#36825;&#26679;&#30340;&#31070;&#32463;&#22238;&#36335;&#65288;&#22823;&#22810;&#25968;&#20154;&#20135;&#29983;&#30340;&#36890;&#36335;&#26159;&#30475;H=&#29245;&#65292;&#20197;&#33268;&#20110;&#22823;&#22810;&#26102;&#20505;&#25105;&#20204;&#21482;&#35201;&#19968;&#24819;&#21040;&#30475;H&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#24515;&#29702;&#23601;&#20250;&#35273;&#24471;&#26159;&#22810;&#20040;&#30340;&#29245;&#65292;&#26368;&#21518;&#30475;H&#25104;&#20102;&#29245;&#30340;&#31561;&#21516;&#27010;&#24565;&#65289;&#12290;</p>
<p></p>
<p>&#12304;2-3&#12305;</p>
<p>&#22914;&#21516;&#20854;&#23427;&#30340;&#25104;&#30270;&#29289;&#36136;&#65292;&#33394;&#24773;&#20250;&#35753;&#22823;&#33041;&#20805;&#26021;&#30528;&#22810;&#24052;&#33018;&#12290;&#19981;&#26029;&#30340;&#30475;H&#24102;&#26469;&#20102;&#36807;&#37327;&#30340;&#22810;&#24052;&#33018;&#65292;&#23558;&#22823;&#33041;&#23436;&#20840;&#21387;&#28291;&#12290;&#22823;&#33041;&#27492;&#26102;&#20250;&#36890;&#36807;&#20943;&#23569;&#22810;&#24052;&#33018;&#21463;&#20307;&#65288;&#31070;&#32463;&#20803;&#31361;&#35302;&#65289;&#26469;&#36827;&#34892;&#21453;&#21046;&#12290;&#65288;&#22810;&#24052;&#33018;&#20316;&#29992;&#30340;&#25972;&#20010;&#36807;&#31243;&#26159;&#65292;&#22823;&#33041;&#21463;&#21040;&#22806;&#30028;&#21050;&#28608;&#8594;&#37322;&#25918;&#22810;&#24052;&#33018;&#8594;&#22810;&#24052;&#33018;&#21463;&#20307;&#8594;&#31070;&#32463;&#20013;&#26530;&#8594;&#20135;&#29983;&#24555;&#24863;&#65292;&#30001;&#20110;&#30475;H&#32773;&#30475;&#30340;se&#24773;&#22826;&#22810;&#65292;&#21463;&#21040;&#30340;&#21050;&#28608;&#22826;&#22810;&#65292;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#22826;&#22810;&#65292;&#22823;&#37327;&#22810;&#24052;&#33018;&#28044;&#21521;&#22810;&#24052;&#33018;&#21463;&#20307;&#65292;&#20174;&#32780;&#20135;&#29983;&#26080;&#25968;&#30340;&#20914;&#21160;&#24378;&#28872;&#30340;&#24555;&#24863;&#65292;&#32780;&#36825;&#20123;&#20914;&#21160;&#23454;&#22312;&#26159;&#22826;&#39057;&#32321;&#22826;&#36807;&#24230;&#20102;&#65292;&#22823;&#33041;&#23436;&#20840;&#21463;&#19981;&#20102;&#65292;&#20110;&#26159;&#37319;&#21462;&#21453;&#21046;&#25514;&#26045;&#65292;&#21363;&#20943;&#23569;&#22810;&#24052;&#33018;&#21463;&#20307;&#65292;&#35753;&#33021;&#25509;&#21463;&#30340;&#20914;&#21160;&#22823;&#22823;&#20943;&#23569;&#65292;&#26469;&#36827;&#34892;&#33258;&#25105;&#20445;&#25252;&#65289;&#12290;</p>
<p>&#21518;&#26524;&#23601;&#26159;&#65292;&#22810;&#24052;&#33018;&#21463;&#20307;&#21464;&#23569;&#20102;&#30340;&#35805;&#65292;&#21363;&#20351;&#22823;&#33041;&#23545;se&#24773;&#30340;&#21050;&#28608;&#20135;&#29983;&#20102;&#21516;&#20197;&#21069;&#19968;&#26679;&#22810;&#30340;&#22810;&#24052;&#33018;&#65292;&#20063;&#22240;&#20026;&#22810;&#24052;&#33018;&#21463;&#20307;&#23569;&#20102;&#65292;&#35266;&#30475;&#32773;&#20063;&#24863;&#21463;&#19981;&#21040;&#22810;&#24052;&#33018;&#24102;&#26469;&#30340;&#24555;&#24863;&#20102;&#12290;&#36825;&#26679;&#30340;&#32467;&#26524;&#26159;&#65292;&#33394;&#24773;&#35266;&#30475;&#32773;&#24635;&#35273;&#24471;&#20182;&#20204;&#30475;&#33394;&#24773;&#30475;&#24471;&#37117;&#40635;&#26408;&#20102;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#20197;&#21069;&#30340;&#24555;&#24863;&#65281;&#20026;&#20102;&#24471;&#21040;&#20197;&#21069;&#30475;H&#26102;&#30340;&#24555;&#24863;&#65292;&#33394;&#24773;&#35266;&#30475;&#32773;&#21482;&#33021;&#23547;&#25214;&#24456;&#22810;&#30340;se&#24773;&#25110;&#32773;&#26356;&#21464;&#24577;&#30340;se&#24773;&#26469;&#28385;&#36275;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#12304;2-4&#12305;</p>
<p>&#38543;&#30528;&#30475;&#26356;&#22810;&#30340;H&#29255;&#65292;&#35266;&#30475;&#32773;&#22823;&#33041;&#36880;&#28176;&#36866;&#24212;&#20102;&#36825;&#31181;&#39640;&#27700;&#24179;&#30340;&#22810;&#24052;&#33018;&#65292;&#24179;&#24120;&#30340;&#19968;&#20123;&#27963;&#21160;&#20063;&#20250;&#20351;&#20182;&#20204;&#20135;&#29983;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#65292;&#20294;&#26159;&#24555;&#24863;&#21364;&#19981;&#22914;&#20174;&#21069;&#20102;&#65288;&#22240;&#20026;&#22823;&#33041;&#36866;&#24212;&#20102;&#39640;&#27700;&#24179;&#22810;&#24052;&#33018;&#65292;&#35748;&#20026;&#39640;&#27700;&#24179;&#22810;&#24052;&#33018;&#25165;&#26159;&#24120;&#24577;&#65292;&#22914;&#26524;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#27700;&#24179;&#19981;&#22815;&#26356;&#39640;&#65292;&#22823;&#33041;&#23436;&#20840;&#20135;&#29983;&#19981;&#20102;&#24555;&#24863;&#20102;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#25784;&#31649;&#30340;&#65292;&#25784;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20852;&#36259;&#29233;&#22909;&#36234;&#26469;&#36234;&#23569;&#30340;&#21407;&#22240;&#65281;&#22240;&#20026;&#22823;&#22810;&#25968;&#27963;&#21160;&#21050;&#28608;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#65292;&#23436;&#20840;&#19981;&#22815;&#28385;&#36275;&#19968;&#20010;&#34987;&#33394;&#24773;&#25913;&#36896;&#21518;&#30340;&#22823;&#33041;&#35748;&#23450;&#30340;&#12289;&#33021;&#24341;&#36215;&#24555;&#24863;&#30340;&#22810;&#24052;&#33018;&#25968;&#37327;&#65292;&#36825;&#20123;&#8220;&#20302;&#8221;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#27963;&#21160;&#34987;&#22823;&#33041;&#35748;&#23450;&#20026;&#8220;&#26080;&#32842;&#8221;&#65289;&#12290;&#30475;H&#32773;&#20174;&#27492;&#21482;&#35201;&#19968;&#27573;&#26102;&#38388;&#19981;&#30475;H&#29255;&#65292;&#23601;&#20250;&#21464;&#30340;&#24773;&#32490;&#25233;&#37057;&#25110;&#28966;&#34385;&#65288;&#21363;&#25106;&#26029;&#21453;&#24212;&#65289;&#12290;&#36825;&#23601;&#26159;H&#29255;&#33021;&#35753;&#20154;&#19978;&#30270;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#12304;2-5&#12305;</p>
<p>&#19968;&#26086;&#19978;&#30270;&#20102;&#65292;&#33394;&#24773;&#30270;&#21531;&#23376;&#23601;&#20250;&#26377;&#19968;&#22823;&#22534;&#38382;&#39064;&#12290;&#22240;&#20026;&#19978;&#30270;&#36824;&#25439;&#20260;&#20102;&#33021;&#24110;&#20320;&#24819;&#26126;&#30333;&#20107;&#24773;&#24182;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#30340;&#37027;&#37096;&#20998;&#22823;&#33041;&#8212;&#8212;&#22823;&#33041;&#35774;&#21046;&#31995;&#32479;&#65288;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#25784;&#31649;&#30340;&#20154;&#35828;&#35805;&#24635;&#26159;&#19981;&#32463;&#22823;&#33041;&#65292;&#20570;&#20107;&#24635;&#26159;&#27809;&#33041;&#23376;&#65292;&#24635;&#26159;&#21518;&#30693;&#21518;&#35273;&#65292;&#36807;&#24456;&#20037;&#25165;&#26126;&#30333;&#33258;&#24049;&#35828;&#38169;&#35805;&#20102;&#20570;&#20102;&#20667;&#20107;&#65289;&#12290;&#32463;&#36807;10&#22810;&#24180;&#30340;&#30740;&#31350;&#65292;&#32467;&#26524;&#34920;&#26126;&#27602;&#21697;&#19978;&#30270;&#33021;&#23548;&#33268;&#22823;&#33041;&#39069;&#21494;&#33806;&#32553;&#65292;&#34429;&#28982;&#22823;&#33041;&#39069;&#21494;&#21548;&#36215;&#26469;&#24456;&#39640;&#31471;&#65292;&#20294;&#26159;&#23427;&#20063;&#21482;&#26159;&#22823;&#33041;&#30340;&#19968;&#37096;&#20998;&#65292;&#29992;&#26469;&#24605;&#32771;&#21644;&#35299;&#20915;&#38382;&#39064;&#12290;&#26368;&#36817;&#30740;&#31350;&#34920;&#26126;&#65292;&#19981;&#20165;&#27602;&#21697;&#19978;&#30270;&#20250;&#23548;&#33268;&#36825;&#31181;&#25439;&#20260;&#65292;&#20854;&#23427;&#24418;&#24335;&#30340;&#19978;&#30270;&#65292;&#22914;&#21507;&#30270;&#65292;&#32593;&#30270;&#65292;xing&#30270;&#65292;&#37117;&#20250;&#23545;&#22823;&#33041;&#36896;&#25104;&#36825;&#31181;&#25439;&#20260;&#12290;</p>
<p>&#32780;&#19979;&#38754;&#26159;&#26368;&#24656;&#24598;&#30340;&#20107;&#23454;&#65306;&#19968;&#20010;&#20154;&#30475;&#30340;H&#29255;&#36234;&#22810;&#65292;&#22823;&#33041;&#25439;&#20260;&#36234;&#20005;&#37325;&#65292;&#20063;&#36234;&#38590;&#20174;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#20294;&#20063;&#26377;&#19968;&#20123;&#22909;&#28040;&#24687;&#65306;&#31070;&#32463;&#20803;&#21463;&#21040;&#30340;&#25439;&#20260;&#26159;&#21487;&#36870;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#25105;&#20204;&#19978;&#30270;&#32773;&#33021;&#22815;&#25106;&#38500;&#36825;&#20123;&#19981;&#33391;&#34892;&#20026;&#65292;&#22823;&#33041;&#21463;&#21040;&#30340;&#25439;&#20260;&#21448;&#33021;&#24674;&#22797;&#12290;</p>
<p></p>
<p>3&#65306;&#35270;&#39057;&#12304;&#33394;&#24773;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12305;</p>
<p>&#24819;&#19968;&#24819;&#65292;&#30475;H&#65292;&#26377;&#27809;&#26377;&#35753;&#20320;&#31934;&#31070;&#33806;&#38753;&#65292;&#25104;&#32489;&#19979;&#38477;&#65311;</p>
<p>http://v.youku.com/v_show/id_XMTQ1ODEyMzUwOA==.html</p>
<p></p>
<p>4&#65306;&#25991;&#31456;&#12304;se&#24773;&#26497;&#20855;&#25104;&#30270;&#24615;&#12305;</p>
<p>&#27602;&#21697;&#20855;&#26377;&#25104;&#30270;&#24615;&#65292;se&#24773;&#20063;&#20855;&#26377;&#25104;&#30270;&#24615;&#65292;&#24819;&#24819;&#22909;&#21487;&#24597;&#8230;&#8230;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#20116;&#37096;&#20998;&#65292;&#20998;&#21035;&#20026;&#12304;4-1&#12305;&#12289;&#12304;4-2&#12305;&#12289;&#12304;4-3&#12305;&#12289;&#12304;4-4&#12305;&#12289;&#12304;4-5&#12305;&#12290;</p>
<p></p>
<p>&#12304;4-1&#12305;</p>
<p>&#33394;&#24773;&#19987;&#23478;&#35828;&#65292;H&#29255;&#26377;&#30410;&#36523;&#24515;&#24555;&#20048;&#24182;&#33021;&#32531;&#35299;&#24615;&#32039;&#24352;&#65292;&#20294;&#33394;&#24773;&#30495;&#27491;&#24102;&#26469;&#30340;&#26159;&#19978;&#30270;&#12289;&#25233;&#37057;&#21644;&#36234;&#26469;&#36234;&#23569;&#30340;&#24555;&#20048;&#12290;</p>
<p>&#8212;&#8212;&#35834;&#23572;&#26364;&#183;&#36947;&#20234;&#22855;</p>
<p>&#23601;&#22312;&#19981;&#20037;&#21069;&#21307;&#29983;&#21644;&#30740;&#31350;&#20154;&#21592;&#36824;&#35748;&#20026;&#65292;&#21482;&#26377;&#20687;&#28895;&#12289;&#37202;&#12289;&#27602;&#21697;&#36825;&#31867;&#20174;&#22806;&#30028;&#36827;&#20837;&#20307;&#20869;&#30340;&#26377;&#24418;&#29289;&#36136;&#25165;&#33021;&#35753;&#20154;&#19978;&#30270;&#12290;&#21487;&#26159;&#33258;&#20174;&#25105;&#20204;&#31245;&#24494;&#30740;&#31350;&#20102;&#19968;&#19979;&#22823;&#33041;&#21518;&#65292;&#25105;&#20204;&#21457;&#29616;&#25105;&#20204;&#23545;&#25104;&#30270;&#26426;&#21046;&#30340;&#35748;&#35782;&#38656;&#35201;&#25913;&#21464;&#20102;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#28895;&#12289;&#37202;&#21644;&#27602;&#21697;&#26377;&#24456;&#22810;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#20849;&#21516;&#20043;&#22788;&#12290;&#22312;&#27809;&#36827;&#20837;&#20154;&#20307;&#20043;&#21069;&#65292;&#36825;&#20123;&#19996;&#35199;&#26377;&#30340;&#26159;&#20498;&#36827;&#26479;&#23376;&#37324;&#26469;&#21917;&#30340;&#65292;&#26377;&#30340;&#26159;&#28857;&#20010;&#28779;&#26469;&#25277;&#30340;&#65292;&#22909;&#20687;&#27809;&#26377;&#20160;&#20040;&#30456;&#21516;&#30340;&#22320;&#26041;&#65292;&#21487;&#26159;&#19968;&#26086;&#36827;&#20837;&#20154;&#20307;&#65292;&#37117;&#20250;&#23545;&#22823;&#33041;&#20135;&#29983;&#30456;&#21516;&#30340;&#20316;&#29992;&#8212;&#8212;&#35753;&#22823;&#33041;&#34987;&#19968;&#31181;&#21483;&#20570;&#22810;&#24052;&#33018;&#30340;&#21270;&#23398;&#29289;&#36136;&#25152;&#20805;&#26021;&#12290;&#36825;&#20010;&#22810;&#24052;&#33018;&#23601;&#26159;&#35753;&#20154;&#19978;&#30270;&#30340;&#21407;&#22240;&#12290;se&#24773;&#26377;&#30528;&#21644;&#28895;&#12289;&#37202;&#12289;&#27602;&#21697;&#19968;&#26679;&#30340;&#20316;&#29992;&#26426;&#29702;&#12290;</p>
<p></p>
<p>&#12304;4-2&#12305;</p>
<p>&#22823;&#33041;&#26377;&#19968;&#31181;&#22870;&#36175;&#22238;&#36335;&#65292;&#23427;&#30340;&#20316;&#29992;&#26159;&#28608;&#21457;&#20320;&#21435;&#20570;&#33021;&#35753;&#33258;&#24049;&#29983;&#23384;&#19979;&#26469;&#21644;&#24310;&#32493;&#22522;&#22240;&#30340;&#20107;&#65292;&#27604;&#22914;&#21507;&#19996;&#35199;&#21644;&#36827;&#34892;&#20132;&#37197;&#26469;&#32321;&#34893;&#21518;&#20195;&#12290;&#22870;&#36175;&#22238;&#36335;&#30340;&#22870;&#21169;&#26041;&#27861;&#26159;&#22312;&#22823;&#33041;&#20013;&#37322;&#25918;&#22823;&#37327;&#22810;&#24052;&#33018;&#65292;&#22810;&#24052;&#33018;&#20250;&#35753;&#20320;&#35273;&#24471;&#24456;&#21992;&#12290;&#20294;&#26159;&#22823;&#33041;&#28608;&#21457;&#20320;&#21435;&#20570;&#30340;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#22909;&#20107;&#12290;&#20363;&#22914;&#65292;&#21507;&#24039;&#20811;&#21147;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#27700;&#24179;&#20250;&#27604;&#21507;&#20840;&#40614;&#38754;&#21253;&#20135;&#29983;&#30340;&#39640;&#24456;&#22810;&#65292;&#20026;&#20160;&#20040;?&#22240;&#20026;3000&#24180;&#21069;&#39640;&#28909;&#37327;&#39135;&#29289;&#21487;&#19981;&#26159;&#37027;&#20040;&#22909;&#33719;&#24471;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#30340;&#31062;&#20808;&#25214;&#21040;&#36825;&#20123;&#39640;&#28909;&#37327;&#39135;&#29289;&#30340;&#26102;&#20505;&#21507;&#20010;&#30171;&#24555;&#24182;&#24863;&#35273;&#24456;&#29245;&#65292;&#23545;&#20182;&#20204;&#30340;&#29983;&#23384;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#32780;&#22914;&#20170;&#65292;&#19968;&#21253;&#22885;&#21033;&#22885;&#26368;&#36828;&#20063;&#19981;&#36807;&#26159;&#21040;&#26368;&#36817;&#30340;&#36229;&#24066;&#30340;&#36317;&#31163;&#12290;&#36825;&#26102;&#20505;&#65292;&#22914;&#26524;&#25105;&#20204;&#36824;&#21644;&#31062;&#20808;&#19968;&#26679;&#26292;&#39135;&#65292;&#37027;&#20040;&#23601;&#20250;&#21464;&#32982;&#12289;&#24341;&#36215;&#24515;&#33039;&#30149;&#21644;&#19968;&#22823;&#22534;&#20581;&#24247;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#12304;4-3&#12305;</p>
<p>H&#29255;&#26412;&#36136;&#19978;&#23601;&#26159;&#19968;&#31181;&#24341;&#21457;xing&#27442;&#30340;&#22403;&#22334;&#39135;&#21697;(&#20687;&#26159;&#37027;&#39640;&#28909;&#37327;&#30340;&#39135;&#29289;&#35753;&#20154;&#21507;&#30340;&#24456;&#29245;&#21364;&#23545;&#36523;&#20307;&#26377;&#23475;)&#12290;&#20154;&#22312;&#30475;H&#29255;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#20250;&#20197;&#20026;&#35265;&#21040;&#20102;&#19968;&#27425;&#28508;&#22312;&#30340;&#20132;&#37197;&#26426;&#20250;&#65292;&#22810;&#24052;&#33018;&#31435;&#39532;&#19978;&#33041;&#20102;&#12290;&#19982;&#21644;&#30495;&#23454;&#30340;&#20154;&#36827;&#34892;&#30340;&#20581;&#24247;&#30340;xing&#34892;&#20026;&#19981;&#19968;&#26679;&#65292;H&#29255;&#35753;&#20154;&#20135;&#29983;&#26080;&#31351;&#26080;&#23613;&#30340;&#27604;&#30495;&#23454;xing&#29233;&#36824;&#35201;&#21050;&#28608;&#30340;&#24187;&#24819;&#12290;&#21482;&#35201;&#28857;&#20987;&#19968;&#24352;&#26032;&#30340;H&#22270;&#65292;&#22810;&#24052;&#33018;&#23601;&#20250;&#28304;&#28304;&#19981;&#26029;&#65292;&#24187;&#24819;&#20063;&#28304;&#28304;&#19981;&#26029;&#12290;&#35753;&#22823;&#33041;&#20135;&#29983;&#22823;&#37327;&#35753;&#20154;&#24456;&#29245;&#30340;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#65292;&#20045;&#19968;&#21548;&#22909;&#20687;&#24456;&#19981;&#38169;&#65292;&#20294;&#23454;&#38469;&#19978;&#23601;&#20687;&#22403;&#22334;&#39135;&#21697;&#32473;&#20154;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#36825;&#23545;&#20320;&#27809;&#26377;&#22909;&#22788;&#12290;</p>
<p>&#24403;&#22823;&#33041;&#25509;&#21463;&#30340;&#22810;&#24052;&#33018;&#36807;&#37327;&#65292;&#22823;&#33041;&#20250;&#24320;&#22987;&#36827;&#34892;&#23545;&#25239;&#35843;&#25972;&#12290;&#22823;&#33041;&#20250;&#20943;&#23569;&#22810;&#24052;&#33018;&#21463;&#20307;&#65292;&#22810;&#24052;&#33018;&#21463;&#20307;&#21487;&#20197;&#25509;&#25910;&#22823;&#33041;&#20013;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#65288;&#22810;&#24052;&#33018;&#20316;&#29992;&#30340;&#25972;&#20010;&#36807;&#31243;&#26159;&#65292;&#22823;&#33041;&#21463;&#21040;&#22806;&#30028;&#21050;&#28608;&#8594;&#37322;&#25918;&#22810;&#24052;&#33018;&#8594;&#22810;&#24052;&#33018;&#21463;&#20307;&#8594;&#31070;&#32463;&#20013;&#26530;&#8594;&#20135;&#29983;&#24555;&#24863;&#65289;&#12290;&#19968;&#26086;&#22810;&#24052;&#33018;&#22810;&#24052;&#33018;&#21463;&#20307;&#20943;&#23569;&#65292;&#22823;&#33041;&#33021;&#25509;&#25910;&#30340;&#22810;&#24052;&#33018;&#23601;&#20250;&#20943;&#23569;&#65292;&#20174;&#32780;&#20852;&#22859;&#20250;&#20063;&#20943;&#23569;&#65292;&#20197;&#21069;&#33021;&#35753;&#20154;&#20852;&#22859;&#30340;H&#29255;&#20415;&#19981;&#20250;&#20877;&#35753;&#20154;&#20852;&#22859;&#12290;&#20026;&#20102;&#20877;&#35753;&#33258;&#24049;&#20852;&#22859;&#36215;&#26469;&#65292;&#33394;&#24773;&#35266;&#30475;&#32773;&#23601;&#24471;&#30475;&#26356;&#22810;&#30340;H&#29255;&#65292;&#26356;&#39057;&#32321;&#22320;&#30475;H&#29255;&#65292;&#30475;&#26356;&#21464;&#24577;&#30340;H&#29255;&#12290;</p>
<p></p>
<p>&#12304;4-4&#12305;</p>
<p>&#26368;&#32456;&#32467;&#26524;&#23601;&#26159;&#65292;&#22240;&#20026;&#33394;&#24773;&#35266;&#30475;&#32773;&#22823;&#33041;&#20013;&#20805;&#28385;&#20102;&#36807;&#37327;&#30340;&#22810;&#24052;&#33018;&#65292;&#22823;&#33041;&#20063;&#20250;&#36866;&#24212;&#36825;&#31181;&#39640;&#27700;&#24179;&#22810;&#24052;&#33018;&#30340;&#29366;&#20917;&#65292;&#32780;&#24403;&#20572;&#27490;&#30475;H&#29255;&#26102;&#65292;&#22810;&#24052;&#33018;&#22238;&#21040;&#27491;&#24120;&#27700;&#24179;&#65292;&#35266;&#30475;&#32773;&#21453;&#32780;&#24863;&#35273;&#19981;&#27491;&#24120;&#20102;&#65288;&#20063;&#23601;&#26159;&#25106;&#26029;&#21453;&#24212;&#65289;&#12290;&#19968;&#20123;&#20197;&#21069;&#26412;&#26469;&#21487;&#20197;&#35753;&#35266;&#30475;&#32773;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#22914;&#35265;&#19968;&#20010;&#26379;&#21451;&#65292;&#36827;&#34892;&#33258;&#24049;&#26368;&#29233;&#30340;&#20307;&#32946;&#36816;&#21160;&#65292;&#29616;&#22312;&#35266;&#30475;&#32773;&#37117;&#22833;&#21435;&#20102;&#20852;&#36259;&#65292;&#22240;&#20026;&#20570;&#36825;&#20123;&#20107;&#24773;&#20998;&#27852;&#30340;&#22810;&#24052;&#33018;&#26681;&#26412;&#27604;&#19981;&#19978;&#30475;H&#29255;&#20998;&#27852;&#30340;&#22810;&#24052;&#33018;&#65281;&#25152;&#20197;&#22914;&#26524;&#19981;&#36890;&#36807;&#35266;&#30475;H&#29255;&#26469;&#32500;&#25345;&#36739;&#39640;&#30340;&#22810;&#24052;&#33018;&#27700;&#24179;&#65292;&#35266;&#30475;&#32773;&#23601;&#20250;&#38519;&#20837;&#28966;&#34385;&#19982;&#25233;&#37057;&#20013;&#12290;</p>
<p></p>
<p>&#12304;4-5&#12305;</p>
<p>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22810;&#24052;&#33018;&#24182;&#19981;&#26159;&#21333;&#29420;&#24037;&#20316;&#12290;&#22823;&#33041;&#25509;&#21463;&#22810;&#24052;&#33018;&#26102;&#65292;&#19968;&#31181;&#21483;iFosB&#30340;&#34507;&#30333;&#36136;&#20250;&#21516;&#26102;&#22312;&#22823;&#33041;&#20013;&#24314;&#31435;&#36890;&#36335;&#12290;&#26412;&#36136;&#19978;&#65292;iFosB&#34507;&#30333;&#36136;&#30340;&#20316;&#29992;&#26159;&#24110;&#20320;&#35760;&#20303;&#35753;&#20320;&#26377;&#24555;&#24863;&#30340;&#21644;&#24456;&#37325;&#35201;&#30340;&#20107;&#12290;&#24403;&#22810;&#24052;&#33018;&#28608;&#21457;&#20320;&#21435;&#20570;&#19968;&#20123;&#20107;&#24773;&#24182;&#32473;&#20104;&#20320;&#22870;&#21169;&#26102;&#65292;iFosB&#34507;&#30333;&#36136;&#27491;&#24708;&#24708;&#22320;&#24314;&#36896;&#36890;&#36335;&#65292;&#36825;&#20123;&#36890;&#36335;&#35753;&#20320;&#21487;&#20197;&#19979;&#27425;&#20877;&#27839;&#36335;&#22238;&#21040;&#36825;&#20010;&#35753;&#20320;&#20135;&#29983;&#22870;&#21169;&#24555;&#24863;&#30340;&#22320;&#26041;&#12290;&#36825;&#23545;&#20581;&#24247;&#30340;&#34892;&#20026;&#20064;&#24815;&#26469;&#35828;&#26159;&#22909;&#20107;&#12290;&#20294;&#26159;&#19968;&#19969;&#28857;&#30340;&#27602;&#21697;&#20063;&#33021;&#35753;iFosB&#34507;&#30333;&#36136;&#24314;&#31435;&#36825;&#20040;&#19968;&#26465;&#36890;&#36335;&#65292;&#20174;&#32780;&#35753;&#20320;&#24536;&#19981;&#20102;&#27602;&#21697;&#30340;&#24555;&#24863;&#12290;&#21516;&#26679;&#65292;H&#29255;&#20063;&#36890;&#36807;&#36825;&#20010;&#26426;&#29702;&#35753;&#20320;&#36234;&#26469;&#36234;&#27785;&#36855;&#12290;&#35266;&#30475;&#32773;&#30475;&#30340;H&#29255;&#36234;&#22810;&#65292;iFosB&#34507;&#30333;&#36136;&#20135;&#29983;&#30340;&#36234;&#22810;&#65292;&#36890;&#24448;se&#24773;&#30340;&#36890;&#36335;&#21464;&#30340;&#36234;&#26469;&#36234;&#29282;&#22266;&#65292;&#35266;&#30475;&#32773;&#21464;&#30340;&#36234;&#26469;&#36234;&#23481;&#26131;&#22238;&#21040;&#30475;H&#29255;&#30340;&#34892;&#20026;&#19978;&#26469;&#65292;&#23601;&#31639;&#26377;&#26102;&#20505;&#35266;&#30475;&#32773;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#30475;&#12290;&#22914;&#26524;iFosB&#34507;&#30333;&#36136;&#25968;&#37327;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26368;&#32456;&#22823;&#33041;&#20250;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#19981;&#21487;&#36870;&#36716;&#30340;&#21464;&#21270;&#65292;&#35266;&#30475;&#32773;&#21464;&#30340;&#26356;&#20026;&#19978;&#30270;&#12290;</p>
<p>&#23545;&#20110;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#24341;&#36215;&#22823;&#33041;&#36136;&#21464;&#30340;&#39118;&#38505;&#23588;&#20854;&#22823;&#65292;&#22240;&#20026;&#38738;&#23569;&#24180;&#30340;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#23545;&#21050;&#28608;&#30340;&#21453;&#24212;&#27604;&#25104;&#24180;&#20154;&#24378;2&#21040;4&#20493;&#65292;&#23601;&#26159;&#23545;&#20110;&#21516;&#26679;&#30340;&#21050;&#28608;&#65292;&#38738;&#23569;&#24180;&#33041;&#20013;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#22810;&#30340;&#22810;&#65292;&#38738;&#23569;&#24180;&#22823;&#33041;&#20063;&#20250;&#20135;&#29983;&#26356;&#22810;&#30340;iFosB&#34507;&#30333;&#36136;,&#36825;&#20123;&#37117;&#20351;&#24471;&#38738;&#23569;&#24180;&#26356;&#23481;&#26131;&#19978;&#30270;&#12290; </p>
<p></p>
<p>5&#65306;&#22270;&#25991;&#12304;&#20171;&#32461;&#22269;&#22806;&#21453;H&#32593;&#31449;FTND&#12305;</p>
<p>&#26412;&#20869;&#23481;&#20998;&#25104;&#19977;&#37096;&#20998;&#65292;5-1&#12304;&#32593;&#31449;&#20171;&#32461;&#12305;&#20171;&#32461;&#35813;&#32593;&#31449;&#30340;&#22522;&#26412;&#24773;&#20917;&#65292;5-2&#12304;&#20154;&#29289;&#39118;&#37319;&#12305;&#23637;&#29616;&#21453;H&#26379;&#21451;&#25293;&#30340;&#22270;&#29255;&#65292;5-3&#12304;&#21453;&#40644;&#36947;&#20855;&#12305;&#23637;&#31034;FTND&#21453;H&#25152;&#29992;&#30340;&#29289;&#21697;&#12290;</p>
<p></p>
<p>5-1&#12304;&#32593;&#31449;&#20171;&#32461;&#12305;</p>
<p>FTND&#24314;&#31435;&#20110;2008&#24180;&#65292;&#26159;&#20844;&#30410;&#32593;&#31449;&#65292;&#26088;&#22312;&#23459;&#20256;se&#24773;&#30340;&#21361;&#23475;&#12290;&#23427;&#19981;&#20165;&#26377;&#33258;&#24049;&#30340;&#32593;&#31449;&#65292;&#36824;&#22312;Facebook&#12289;Twitter&#12289;Youtube&#31561;&#32593;&#31449;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#65292;&#27604;&#36739;&#26377;&#24433;&#21709;&#21147;&#12290;</p>
<p></p>
<p>&#36825;&#26159;FTND&#30340;&#32593;&#31449;&#39318;&#39029;</p>
<p></p>
<p>&#22312;&#36825;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;FTND&#24050;&#32463;&#25512;&#24191;&#21040;Facebook&#12289;Twitter&#31561;&#32593;&#31449;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#26159;FTND&#22312;Facebook&#19978;&#30340;&#20027;&#39029;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#38750;&#33829;&#21033;&#32452;&#32455;&#20960;&#20010;&#23383;&#12290;</p>
<p></p>
<p>5-2&#12304;&#20154;&#29289;&#39118;&#37319;&#12305;</p>
<p>FTND&#30340;&#21475;&#21495;&#26159;&#8220;porn kills love&#8221;&#21363;&#8220;se&#24773;&#27585;&#28781;&#29233;&#8221;&#65292;&#22312;&#34915;&#26381;&#19978;&#21487;&#20197;&#30475;&#21040;&#21734;&#12290;</p>
<p></p>
<p>5-3&#12304;&#21453;&#40644;&#36947;&#20855;&#12305;</p>
<p>&#24819;&#35201;&#23459;&#20256;&#24517;&#39035;&#26377;&#23478;&#20249;&#21834;&#65292;&#30475;&#30475;&#36825;&#20123;&#12290;&#19968;&#20214;&#34924;&#34923;20&#65292;&#24212;&#35813;&#31639;&#25104;&#26412;&#20215;&#20102;&#21543;&#65292;&#30475;&#30475;&#20854;&#23427;&#30340;&#20320;&#35748;&#35782;&#19981;&#65311;</p>
<p></p>
<p>6&#65306;&#25991;&#31456;&#12304;&#30475;H&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#23396;&#21333;&#12305;</p>
<p>&#26412;&#25991;&#29992;&#26469;&#35828;&#26126;&#20026;&#20160;&#20040;&#30475;H&#20250;&#35753;&#33258;&#24049;&#36234;&#26469;&#36234;&#33258;&#38381;&#21644;&#25233;&#37057;&#12290;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#19977;&#37096;&#20998;&#21457;&#34920;&#65292;&#20998;&#21035;&#20026;&#12304;6-1&#12305;&#12289;&#12304;6-2&#12305;&#12289;&#12304;6-3&#12305;&#12290;</p>
<p></p>
<p>&#12304;6-1&#12305;</p>
<p>&#19968;&#20010;&#20154;&#35266;&#30475;&#36234;&#22810;&#30340;se&#24773;&#29255;&#65292;&#20182;&#23601;&#36234;&#19981;&#23481;&#26131;&#23545;&#30495;&#23454;&#30340;&#20154;&#21644;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#20135;&#29983;&#20852;&#36259;&#12290;&#25152;&#20197;&#65292;&#19968;&#20123;&#20064;&#24815;&#30475;se&#24773;&#29255;&#30340;&#20154;&#65292;&#24863;&#35273;&#20182;&#20204;&#22312;&#26576;&#20123;&#26041;&#38754;&#20986;&#20102;&#38382;&#39064;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#23545;&#30495;&#23454;&#30340;&#20154;&#20135;&#29983;&#20852;&#36259;&#65292;&#19982;&#21035;&#20154;&#24314;&#31435;&#20146;&#23494;&#30340;&#20851;&#31995;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;</p>
<p>&#20174;&#21830;&#19994;&#30340;&#35282;&#24230;&#65292;se&#24773;&#20135;&#19994;&#24212;&#29992;&#20102;&#38750;&#24120;&#26126;&#26234;&#30340;&#33829;&#38144;&#25163;&#27573;&#12290;&#30475;H&#30340;&#20154;&#26242;&#26102;&#25670;&#33073;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#24863;&#65292;&#20294;&#36825;&#20174;&#38271;&#36828;&#32771;&#34385;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#23485;&#24944;&#26159;&#20197;&#30475;H&#32773;&#20135;&#29983;&#26356;&#22810;&#30340;&#28966;&#34385;&#12289;&#21387;&#25233;&#21644;&#23396;&#29420;&#20026;&#20195;&#20215;&#30340;&#12290;&#36825;&#19968;&#35268;&#24459;&#30340;&#36816;&#29992;&#22312;se&#24773;&#24433;&#29255;&#28040;&#36153;&#32773;&#36523;&#19978;&#38750;&#24120;&#22863;&#25928;&#65306;&#29992;&#25143;&#36234;&#26159;&#35266;&#30475;se&#24773;&#29255;&#65292;&#36234;&#20250;&#20135;&#29983;&#28966;&#34385;&#21644;&#23396;&#29420;&#65292;&#23601;&#36234;&#26377;&#29702;&#30001;&#30475;H&#12290;&#20294;&#23545;&#30475;H&#32773;&#26469;&#35762;&#65292;&#36825;&#31181;&#24490;&#29615;&#30340;&#26368;&#32456;&#32467;&#26524;&#19981;&#23481;&#20048;&#35266;&#12290;</p>
<p>Gary Brooks&#26159;&#19968;&#21517;&#30740;&#31350;se&#24773;&#29255;&#25104;&#30270;&#36817;30&#24180;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#8220;&#19968;&#20010;&#20154;&#21482;&#35201;&#33457;&#26102;&#38388;&#22312;&#35266;&#30475;se&#24773;&#29255;&#19978;&#65292;&#20182;&#30340;&#24515;&#29702;&#29366;&#24577;&#23601;&#20250;&#19981;&#20572;&#22320;&#32463;&#21382;&#25233;&#37057;&#12289;&#22549;&#33853;&#12289;&#33258;&#25105;&#21388;&#24694;&#36825;&#20010;&#24490;&#29615;&#12290;&#8221; Gary&#21338;&#22763;&#35828;&#12290;</p>
<p></p>
<p>&#12304;6-2&#12305;</p>
<p>&#19968;&#20010;&#20154;&#36234;&#30475;se&#24773;&#29255;&#65292;&#20182;&#22823;&#33041;&#23601;&#36234;&#23481;&#26131;&#21796;&#36215;se&#24773;&#29255;&#30340;&#34394;&#26500;&#24187;&#24819;&#36827;&#32780;&#20135;&#29983;&#20852;&#22859;&#65292;&#21516;&#26102;&#20182;&#30340;&#22823;&#33041;&#20063;&#36234;&#19981;&#23481;&#26131;&#23545;&#30495;&#23454;&#30340;&#20154;&#21644;&#20154;&#38469;&#20851;&#31995;&#24863;&#20852;&#36259;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#19968;&#20123;&#20154;&#24320;&#22987;&#24863;&#35273;&#20182;&#20204;&#22312;&#26576;&#20123;&#26041;&#38754;&#20986;&#29616;&#20102;&#38382;&#39064;&#65306;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#23545;&#30495;&#23454;&#30340;&#20154;&#20135;&#29983;&#20852;&#33268;&#65292;&#26356;&#21152;&#19981;&#33021;&#19982;&#30495;&#23454;&#30340;&#20154;&#24314;&#31435;&#20146;&#23494;&#20851;&#31995;&#12290;</p>
<p>&#20316;&#23478;&#20860;&#25919;&#27835;&#27963;&#21160;&#23478;Naomi Wolf&#24050;&#32463;&#36208;&#36941;&#25972;&#20010;&#22269;&#23478;&#21644;&#22823;&#23398;&#29983;&#20204;&#35848;&#35770;&#20154;&#38469;&#20851;&#31995;&#65292;&#8220;&#24403;&#25105;&#35848;&#21040;&#23396;&#29420;&#26102;&#65292;&#22312;&#24231;&#30340;&#35266;&#20247;&#65292;&#26080;&#35770;&#30007;&#22899;&#65292;&#37117;&#20250;&#38519;&#20837;&#20102;&#28145;&#27785;&#12289;&#24551;&#20260;&#30340;&#23490;&#38745;&#8221;&#65292;&#22905;&#35828;&#65292;&#8220;&#35266;&#20247;&#20204;&#30693;&#36947;&#20182;&#20204;&#33258;&#24049;&#37117;&#25215;&#21463;&#30528;&#23396;&#29420;&#30340;&#22256;&#25200;&#8230;&#8230;&#32780;&#19988;&#24456;&#22823;&#37096;&#20998;&#30340;&#23396;&#29420;&#26469;&#33258;&#35266;&#30475;se&#24773;&#24433;&#29255;&#12290;&#32780;&#19988;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#20040;&#25670;&#33073;&#36825;&#31181;&#23396;&#29420;&#8221;&#12290;</p>
<p></p>
<p>&#12304;6-3&#12305;</p>
<p>&#30740;&#31350;&#34920;&#26126;&#24403;&#20154;&#20204;&#22312;&#20570;&#30528;&#19968;&#20214;&#38590;&#20197;&#21551;&#40831;&#30340;&#20107;&#26102;&#65292;&#20250;&#36827;&#20837;&#19968;&#31181;&#25345;&#32493;&#30340;&#8220;&#33258;&#25105;&#38544;&#34255;&#8221;&#29366;&#24577;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20154;&#20204;&#28040;&#26497;&#22320;&#20445;&#23432;&#33258;&#24049;&#30340;&#31192;&#23494;&#20197;&#20415;&#19981;&#34987;&#26379;&#21451;&#21644;&#23478;&#20154;&#21457;&#29616;&#12290;&#36825;&#19981;&#20294;&#20260;&#23475;&#20102;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#65292;&#35753;&#20182;&#20204;&#33258;&#24049;&#24863;&#21040;&#23396;&#29420;&#65292;&#20063;&#20351;&#20182;&#20204;&#26356;&#23481;&#26131;&#20135;&#29983;&#26356;&#20005;&#37325;&#30340;&#24515;&#29702;&#38382;&#39064;&#12290;&#26080;&#35770;&#22312;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#30340;&#30475;H&#32773;&#36523;&#19978;&#65292;&#28966;&#34385;&#12289;&#20307;&#22411;&#38382;&#39064;&#12289;&#33258;&#25105;&#24418;&#35937;&#38382;&#39064;&#12289;&#20154;&#38469;&#20851;&#31995;&#38382;&#39064;&#12289;&#19981;&#23433;&#21644;&#25233;&#37057;&#37117;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;</p>
<p>&#35266;&#30475;se&#24773;&#29255;&#20351;&#35266;&#30475;&#32773;&#21482;&#20197;&#24322;&#24615;&#30340;&#36523;&#20307;&#21644;&#20854;&#25152;&#24102;&#26469;xing&#24555;&#24863;&#26469;&#35780;&#20215;&#20182;&#20204;&#12290;&#19981;&#35770;se&#24773;&#29255;&#29992;&#25143;&#26159;&#21542;&#21916;&#27426;&#65292;&#36825;&#20123;&#35266;&#24565;&#37117;&#20250;&#24930;&#24930;&#28183;&#20837;&#20182;&#20204;&#30340;&#24605;&#24819;&#65292;&#36827;&#32780;&#24433;&#21709;&#20182;&#20204;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#24453;&#20154;&#22788;&#20107;&#30340;&#26041;&#24335;&#12290;&#30475;H&#32773;&#36234;&#20197;xing&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#21035;&#20154;&#65292;&#23601;&#36234;&#38590;&#21457;&#23637;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;</p>
<p> &nbsp; &#8220;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#30196;&#36855;&#20307;&#39564;xing&#24555;&#24863;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#35753;&#20320;&#22833;&#21435;&#19982;&#20154;&#20146;&#23494;&#30340;&#33021;&#21147;&#8221;&#65292;Brook&#35828;&#65292;&#8220;&#22312;&#26368;&#22909;&#30340;&#24773;&#20917;&#19979;&#65292;&#20063;&#20165;&#20165;&#26159;&#20123;&#35768;&#20154;&#21487;&#20197;&#24212;&#20184;&#36825;&#31181;&#38459;&#30861;&#12290;&#20294;&#26159;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;se&#24773;&#36896;&#25104;&#30340;&#20154;&#38469;&#20851;&#31995;&#38459;&#30861;&#26080;&#33021;&#20026;&#21147;&#8221;&#12290;</p>
<p></p>
<p>7&#65306;&#35270;&#39057;&#12304;FTND&#30340;&#21453;H&#28436;&#21809;&#20250;&#12305;</p>
<p>&#27468;&#30495;&#19981;&#38169;&#65292;&#21809;&#24471;&#25105;&#28909;&#34880;&#27832;&#33150;&#65281;&#26399;&#24453;&#25106;&#33394;&#21543;&#33021;&#20986;&#25106;&#33394;&#27468;&#65292;&#21704;&#21704;&#21704;&#65281;</p>
<p>http://v.youku.com/v_show/id_XMTQ1ODE0MjU2MA==.html</p>
<p></p>
<p>8&#65306;&#25991;&#31456;&#12304;se&#24773;&#27585;&#28781;&#29233;&#12305;</p>
<p>&#20320;&#23601;&#30475;H&#21543;&#65292;&#30475;&#21543;&#65292;&#30475;&#30528;&#30475;&#30528;&#65292;&#23601;&#19968;&#36744;&#23376;&#19982;H&#29255;&#30456;&#20276;&#20102;&#8230;&#8230;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#22235;&#37096;&#20998;&#21457;&#34920;&#65292;&#20998;&#21035;&#20026;&#12304;8-1&#12305;&#12289;&#12304;8-2&#12305;&#12289;&#12304;8-3&#12305;&#12289;&#12304;8-4&#12305;&#12290;</p>
<p>&#12304;8-1&#12305;</p>
<p>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#30495;&#27491;&#30340;&#29233;&#38656;&#35201;&#30495;&#27491;&#30340;&#20154;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65306;&#30475;H&#30340;&#20154;&#23545;&#24651;&#20154;&#30340;&#29233;&#19982;&#19981;&#30475;&#30340;&#20154;&#30456;&#27604;&#35201;&#23569;&#24456;&#22810;&#12290;&#27492;&#22806;&#65292;&#21478;&#19968;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;&#30475;H&#30340;&#20154;&#23545;&#24651;&#20154;&#30340;&#22806;&#35980;&#12289;&#24863;&#24773;&#20197;&#21450;xing&#34920;&#29616;&#31561;&#26356;&#21152;&#25361;&#21076;&#12290;</p>
<p>&#30456;&#21453;&#65292;&#20182;&#20204;&#36824;&#21520;&#27133;&#35828;&#65292;&#29616;&#23454;&#20013;&#30340;&#20154;&#36824;&#26377;&#24456;&#22810;&#27611;&#30149;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#26377;&#26102;&#20505;&#20320;&#30340;&#24651;&#20154;&#20250;&#36935;&#21040;&#19981;&#24555;&#20048;&#30340;&#26085;&#23376;&#65292;&#21487;&#33021;&#30001;&#20110;&#22905;&#32047;&#20102;&#25110;&#32773;&#20219;&#21153;&#21040;&#20102;&#26368;&#21518;&#26399;&#38480;&#65292;&#25152;&#20197;&#22905;&#20204;&#27809;&#26377;&#26102;&#38388;&#21435;&#20570;&#20320;&#24819;&#35201;&#30340;&#65292;&#24182;&#19988;&#22905;&#20204;&#20063;&#26377;&#33258;&#24049;&#30340;&#38656;&#27714;&#38656;&#35201;&#32771;&#34385;&#12290;</p>
<p>&#32780;&#22312;se&#24773;&#19990;&#30028;&#20013;&#65292;&#21017;&#27809;&#26377;&#36825;&#20123;&#28902;&#24700;&#65306;&#37027;&#20123;&#32463;&#36807;PS&#29305;&#25928;&#22788;&#29702;&#30340;&#22899;&#20154;&#30475;&#36215;&#26469;&#37117;&#23436;&#32654;&#26080;&#29781;&#12290;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#22905;&#20204;&#20284;&#20046;&#37117;&#19981;&#20250;&#22240;&#28902;&#24700;&#32780;&#24433;&#21709;&#22905;&#20204;&#22312;&#20320;&#38754;&#21069;&#30340;&#34920;&#29616;&#12290;&#22905;&#20204;&#30475;&#26469;&#37117;&#26159;&#21482;&#20026;&#28385;&#36275;&#20320;&#30340;&#27442;&#26395;&#32780;&#29983;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#20010;&#20154;&#38656;&#27714;&#12289;&#36873;&#25321;&#25110;&#24863;&#24773;&#12290;&#32780;&#19988;&#23601;&#31639;&#22905;&#20204;&#19981;&#33021;&#20196;&#20320;&#28385;&#24847;&#65292;&#20320;&#21160;&#21160;&#40736;&#26631;&#23601;&#21487;&#20197;&#21478;&#23547;&#26032;&#27426;&#20102;&#12290;</p>
<p>&#12304;8-2&#12305;</p>
<p>&#36825;&#31181;&#24187;&#24819;&#33324;&#30340;&#28385;&#36275;&#21548;&#36215;&#26469;&#19981;&#20687;&#26159;&#29616;&#23454;&#29983;&#27963;&#21644;&#29233;&#24773;&#30340;&#20851;&#31995;&#65311;&#20107;&#23454;&#26159;&#65306;se&#24773;&#19981;&#20165;&#26159;&#31181;&#24187;&#35937;&#65292;&#23427;&#26356;&#20250;&#20351;&#27785;&#28346;&#20110;&#23427;&#30340;&#20154;&#38590;&#20197;&#20139;&#21463;&#30495;&#23454;&#30340;&#24863;&#24773;&#12290;</p>
<p>&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#22240;&#20026;&#21644;&#20854;&#23427;&#33021;&#27048;&#21462;&#20159;&#19975;&#20135;&#20540;&#30340;&#20135;&#19994;&#19968;&#26679;&#65292;se&#24773;&#20135;&#21697;&#21046;&#36896;&#21830;&#25552;&#20379;&#30340;se&#24773;&#24433;&#20687;&#65292;&#20351;&#28040;&#36153;&#32773;&#20135;&#29983;&#38590;&#20197;&#22312;&#29616;&#23454;&#20013;&#24471;&#21040;&#30340;&#28385;&#36275;&#65292;&#26368;&#32456;&#30475;H&#32773;&#19981;&#24471;&#19981;&#36716;&#32780;&#23547;&#27714;&#20854;&#23427;&#30340;se&#24773;&#21046;&#21697;&#12290;&#23601;&#22909;&#20687;&#22823;&#22810;&#25968;&#25277;&#19975;&#23453;&#36335;&#28895;&#30340;&#20154;&#24182;&#19981;&#20687;&#39321;&#28895;&#24191;&#21578;&#37324;&#37027;&#26679;&#24069;&#27668;&#38451;&#21018;&#19968;&#26679;&#65292;&#20320;&#22312;&#29616;&#23454;&#30340;&#24863;&#24773;&#29983;&#27963;&#20013;&#65292;&#23450;&#28982;&#23547;&#35269;&#19981;&#21040;se&#24773;&#21046;&#21697;&#20013;&#37027;&#31181;&#26080;&#38480;&#30340;&#28385;&#36275;&#24863;&#12290;&#20294;se&#24773;&#20135;&#21697;&#21046;&#36896;&#21830;&#20204;&#21364;&#35753;&#20320;&#35823;&#20197;&#20026;&#37027;&#26159;&#30495;&#23454;&#30340;&#12290;&#22240;&#20026;&#36234;&#26159;&#22312;se&#24773;&#20013;&#25918;&#32437;&#33258;&#24049;&#65292;&#20320;&#20250;&#36234;&#21457;&#30340;&#35748;&#20026;&#29616;&#23454;&#20013;&#30340;&#24863;&#24773;&#27627;&#26080;&#20048;&#36259;&#12290;&#32467;&#26524;&#26159;&#20320;&#21482;&#33021;&#22312;H&#29255;&#20013;&#36234;&#38519;&#36234;&#28145;&#12290;&#32780;&#36234;&#26159;&#34987;H&#29255;&#27927;&#33041;&#20005;&#37325;&#30340;&#20154;&#65292;&#36234;&#20250;&#20197;&#23545;&#24453;H&#29255;&#30340;&#30524;&#20809;&#26469;&#32771;&#37327;&#30495;&#23454;&#30340;&#24773;&#24863;&#20851;&#31995;&#65288;&#21363;&#35748;&#20026;&#22312;&#19968;&#27573;&#20851;&#31995;&#20013;&#65292;&#23545;&#26041;&#24212;&#35813;&#26080;&#24494;&#19981;&#33267;&#30340;&#28385;&#36275;&#20320;&#21508;&#31181;&#35201;&#27714;&#65292;&#20294;&#19981;&#38656;&#35201;&#33258;&#24049;&#20184;&#20986;&#20160;&#20040;&#19996;&#35199;&#65289;&#12290;</p>
<p>&#12304;8-3&#12305;</p>
<p>H&#29255;&#20013;&#30340;&#22899;&#20154;&#65292;&#34987;&#22609;&#36896;&#25104;&#23436;&#20840;&#23646;&#20110;&#20320;&#30340;&#27844;&#27442;&#24037;&#20855;&#12290;&#22240;&#27492;&#27785;&#28346;&#20110;&#20854;&#20013;&#30340;&#20154;&#65292;&#20063;&#23450;&#28982;&#20250;&#22914;&#27492;&#30475;&#24453;&#29983;&#27963;&#20013;&#30340;&#24322;&#24615;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;se&#24773;&#24433;&#21709;&#30340;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#25353;&#25509;&#35302;se&#24773;&#30340;&#31243;&#24230;&#34987;&#20998;&#20026;&#20102;&#19977;&#32452;&#65306;&#19968;&#32452;&#22823;&#37327;&#25509;&#35302;se&#24773;&#20449;&#24687;&#65292;&#21478;&#19968;&#32452;&#25509;&#35302;&#30340;&#36739;&#23569;&#65292;&#32780;&#21097;&#19979;&#19968;&#32452;&#24456;&#23569;&#25509;&#35302;se&#24773;&#20449;&#24687;&#12290;&#30740;&#31350;&#32773;&#23601;&#23545;&#22899;&#24615;&#30340;&#30475;&#27861;&#65292;&#23545;&#30528;&#36825;&#19977;&#32452;&#21442;&#19982;&#20154;&#21592;&#36827;&#34892;&#20102;&#35810;&#38382;&#12290;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65306;&#30007;&#20154;&#25509;&#35302;se&#24773;&#36234;&#22810;&#65292;&#23601;&#36234;&#20542;&#21521;&#20110;&#22899;&#24615;&#23545;&#33258;&#24049;&#26354;&#24847;&#36898;&#36814;&#12289;&#20463;&#39318;&#24086;&#32819;&#12290;&#22312;&#27491;&#24120;&#30340;&#25991;&#21270;&#20013;&#65292;&#29233;&#24773;&#24212;&#35813;&#26159;&#24314;&#31435;&#22312;&#20004;&#20010;&#24179;&#31561;&#21644;&#30456;&#20114;&#23562;&#37325;&#22522;&#30784;&#19978;&#30340;&#20851;&#31995;&#12290;&#25152;&#20197;&#20197;&#36825;&#31181;&#30524;&#20809;&#30475;&#24453;&#22899;&#24615;&#30340;&#30007;&#24615;&#65292;&#26159;&#19981;&#21487;&#33021;&#22312;&#30495;&#23454;&#29983;&#27963;&#20013;&#24314;&#31435;&#20219;&#20309;&#38271;&#20037;&#30340;&#24863;&#24773;&#20851;&#31995;&#30340;&#12290;</p>
<p>&#23601;&#31639;&#20320;&#26377;&#24184;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#25317;&#26377;&#21478;&#19968;&#21322;&#65292;se&#24773;&#20063;&#20250;&#20351;&#20320;&#30340;&#24863;&#24773;&#36805;&#36895;&#24694;&#21270;&#12290;&#30740;&#31350;&#21457;&#29616;&#30475;H&#32773;&#35748;&#20026;&#33258;&#24049;&#24182;&#19981;&#22914;&#37027;&#20123;&#19981;&#30475;H&#30340;&#20154;&#33324;&#29233;&#33258;&#24049;&#30340;&#21478;&#19968;&#21322;&#12290;&#21478;&#19968;&#39033;&#30740;&#31350;se&#24773;&#23545;&#30495;&#23454;&#24863;&#24773;&#30340;&#21361;&#23475;&#25351;&#20986;&#65292;&#20854;&#20013;&#26368;&#26126;&#26174;&#30340;&#38382;&#39064;&#26159;&#65292;&#24403;&#20320;&#38271;&#26102;&#38388;&#35266;&#30475;H&#29255;&#21518;&#65292;&#20250;&#23545;&#21478;&#19968;&#21322;&#30340;&#23481;&#35980;&#12289;xing&#27442;&#12289;&#24651;&#29233;&#34920;&#29616;&#20197;&#21450;&#24863;&#24773;&#26356;&#21152;&#25361;&#21076;&#12290;</p>
<p>&#12304;8-4&#12305;</p>
<p>&#38271;&#27492;&#20197;&#24448;&#65292;&#37027;&#20123;&#24675;&#24773;&#32437;&#27442;&#30340;&#30270;&#21531;&#23376;&#24448;&#24448;&#22833;&#21435;&#20102;&#22312;&#29616;&#23454;&#20013;&#23547;&#25214;&#29233;&#24773;&#30340;&#20852;&#36259;&#12290;&#39057;&#32321;&#30340;&#35266;&#30475;H&#29255;&#20250;&#24102;&#26469;&#35832;&#22810;&#38382;&#39064;&#65292;&#22914;&#23545;&#30495;&#23454;&#30340;&#29233;&#24773;&#21988;&#20043;&#20197;&#40763;&#12289;&#19981;&#30456;&#20449;&#38506;&#20276;&#30340;&#28010;&#28459;&#12289;&#24863;&#35273;&#23130;&#23035;&#26159;&#19968;&#31181;&#26551;&#38145;&#31561;&#31561;&#12290;</p>
<p>se&#24773;&#23545;&#20110;&#20854;&#20351;&#29992;&#32773;&#30340;&#21478;&#19968;&#21322;&#26469;&#35828;&#65292;&#20063;&#26159;&#27627;&#26080;&#30410;&#22788;&#30340;&#12290;&#22240;&#20026;&#38024;&#23545;&#30007;&#24615;&#23450;&#21046;&#30340;H&#29255;&#65292;&#24635;&#26159;&#24819;&#23613;&#21150;&#27861;&#28385;&#36275;&#30007;&#24615;&#30340;&#38656;&#27714;&#32780;&#24573;&#35270;&#22899;&#24615;&#30340;&#38656;&#27714;&#12290;&#22240;&#27492;se&#24773;&#20351;&#29992;&#32773;&#30340;&#22899;&#21451;&#25110;&#22971;&#23376;&#26368;&#32456;&#20250;&#35748;&#20026;&#22905;&#20204;&#30340;&#21478;&#19968;&#21322;&#26681;&#26412;&#27809;&#26377;&#25226;&#22905;&#20204;&#24403;&#22238;&#20107;&#12290;&#26368;&#32456;&#36825;&#31181;&#24863;&#35273;&#20250;&#20351;&#22905;&#20204;&#24863;&#21040;&#25233;&#37057;&#12289;&#28966;&#34385;&#65292;&#35748;&#20026;&#33258;&#24049;&#28385;&#36275;&#19981;&#20102;&#33258;&#24049;&#30340;&#21478;&#19968;&#21322;&#12290;</p>
<p>&#24403;&#28982;&#65292;se&#24773;&#20135;&#21697;&#21046;&#36896;&#21830;&#32477;&#19981;&#20250;&#35328;&#21450;&#36825;&#20123;&#21518;&#26524;&#12290;&#19968;&#20123;&#30475;H&#32773;&#20250;&#25265;&#26377;&#19968;&#31181;&#20004;&#20840;&#20854;&#32654;&#30340;&#24187;&#24819;&#65292;&#21363;&#20182;&#20204;&#26082;&#21487;&#20197;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#20139;&#21463;&#19968;&#27573;&#32654;&#22909;&#30340;&#24863;&#24773;&#65292;&#21516;&#26102;&#20063;&#33021;&#25317;&#26377;&#30005;&#33041;&#20013;&#30340;&#20339;&#20029;&#19977;&#21315;&#12290;&#32780;&#20107;&#23454;&#26159;&#65292;&#20064;&#24815;&#20110;&#20139;&#21463;H&#29255;&#24555;&#24863;&#30340;&#20154;&#20250;&#20316;&#33575;&#33258;&#32538;&#65292;&#36827;&#32780;&#36880;&#28176;&#22833;&#21435;&#22312;&#24863;&#24773;&#20013;&#20840;&#24515;&#20840;&#24847;&#12289;&#20542;&#27880;&#24515;&#24605;&#12289;&#26080;&#31169;&#20184;&#20986;&#30340;&#33021;&#21147;&#12290;&#36825;&#26679;&#19979;&#21435;&#30340;&#32467;&#26524;&#23601;&#21482;&#33021;&#26159;&#25265;&#30528;&#30005;&#33041;&#23396;&#29420;&#32456;&#32769;&#20102;&#12290;</p>
<p></p>
<p>9&#65306;&#35270;&#39057;&#12304;&#32654;&#22269;&#22899;&#23401;Hallah&#19982;H&#29255;&#30340;&#25925;&#20107;&#12305;</p>
<p>&#30475;&#23436;&#21518;&#22909;&#24515;&#30171;&#65281;H&#29255;&#21040;&#24213;&#23475;&#20102;&#22810;&#23569;&#20154;&#65281;</p>
<p>http://v.youku.com/v_show/id_XMTQ1ODA5NTUyMA==.html</p>
<p></p>
<p>10&#65306;&#25991;&#31456;&#12304;se&#24773;&#25197;&#26354;&#25105;&#20204;&#23545;xing&#30340;&#35748;&#35782;&#12305;</p>
<p>H&#29255;&#21040;&#24213;&#25945;&#20250;&#20102;&#25105;&#20204;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#29616;&#22312;&#30340;&#33258;&#24049;&#24605;&#24819;&#26159;&#37027;&#20040;&#40844;&#40842;&#65311;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#20116;&#37096;&#20998;&#21457;&#34920;&#65292;&#20998;&#21035;&#20026;&#12304;10-1&#12305;&#12289;&#12304;10-2&#12305;&#12289;&#12304;10-3&#12305;&#12289;&#12304;10-4&#12305;&#12304;10-5&#12305;&#12290;</p>
<p>&#12304;10-1&#12305;</p>
<p>&#26080;&#35770;&#24590;&#26679;&#65292;&#22823;&#22810;&#25968;&#38738;&#23569;&#24180;&#37117;&#20250;&#20174;se&#24773;&#30005;&#24433;&#37324;&#33719;&#24471;&#8220;&#25152;&#35859;&#30340;xing&#25945;&#32946;&#8221;&#65288;&#20854;&#23454;&#36825;&#31181;xing&#25945;&#32946;&#26159;&#30072;&#24418;&#65292;&#19981;&#27491;&#24120;&#30340;&#65289;&#65292;&#35843;&#26597;&#21592;&#36890;&#36807;&#35843;&#26597;&#21457;&#29616;&#65292;&#37027;&#20123;&#30475;H&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#20250;&#36319;&#21035;&#20154;&#36807;&#26089;xing&#20132;&#65292;&#25110;&#32773;&#20570;&#19968;&#20123;&#26377;&#38544;&#24739;&#30340;xing&#34892;&#20026;&#65292;&#36825;&#20123;&#20250;&#22823;&#22823;&#22686;&#21152;&#20256;&#26579;&#24615;&#30149;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>&#20320;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#20204;&#23398;&#26657;&#30340;&#38738;&#23569;&#24180;&#20581;&#24247;&#35838;&#30001;&#19968;&#20010;&#28895;&#33609;&#25512;&#38144;&#21592;&#26469;&#24403;&#20219;&#35838;&#25945;&#24072;&#65292;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#20320;&#19981;&#20294;&#19981;&#20250;&#21548;&#21040;&#22826;&#22810;&#20851;&#20110;&#32954;&#30284;&#25110;&#32773;&#28895;&#27665;&#30340;&#23551;&#21629;&#35201;&#30701;&#24471;&#22810;&#20043;&#31867;&#30340;&#20449;&#24687;&#65292;&#32780;&#19988;&#20182;&#29978;&#33267;&#21487;&#33021;&#21435;&#21578;&#35785;&#20320;&#21560;&#28895;&#20250;&#25552;&#39640;&#20320;&#30340;&#25928;&#29575;&#12290;&#21548;&#36215;&#26469;&#26159;&#25402;&#21487;&#31505;&#30340;&#23545;&#20040;&#65311;&#36825;&#37324;&#26377;&#19968;&#20010;&#25253;&#36947;&#65306;&#25968;&#20197;&#19975;&#35745;&#30340;&#38738;&#23569;&#24180;&#27599;&#22825;&#37117;&#20250;&#21463;&#21040;H&#29255;&#23545;xing&#26041;&#38754;&#30340;&#25945;&#32946;&#12290;</p>
<p>&#12304;10-2&#12305;</p>
<p>se&#24773;&#30005;&#24433;&#34987;&#31216;&#20316;&#65306;&#8220;&#25104;ren&#30005;&#24433;&#8221;&#65292;&#20294;&#24456;&#22810;&#30475;H&#32773;&#37117;&#20302;&#20110;&#21512;&#27861;&#24180;&#40836;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#22823;&#22810;&#25968;&#38738;&#23569;&#24180;&#37117;&#20250;&#20174;se&#24773;&#30005;&#24433;&#37324;&#21463;&#21040;xing&#25945;&#32946;&#65288;&#21548;&#36215;&#26469;&#30495;&#33618;&#35884;&#65289;&#65292;&#20687;&#28895;&#33609;&#21830;&#19994;&#37027;&#26679;&#23637;&#31034;&#30528;&#19968;&#20010;&#32418;&#20809;&#28385;&#38754;&#30340;&#20154;&#21500;&#30528;&#39321;&#28895;&#65292;&#36825;&#19982;&#21560;&#28895;&#33268;&#30284;&#30340;&#29616;&#23454;&#22823;&#30456;&#24452;&#24237;&#12290;se&#24773;&#30005;&#24433;&#26159;&#19968;&#20010;&#23637;&#29616;&#21450;&#20854;&#25197;&#26354;&#30340;&#26379;&#21451;&#20851;&#31995;&#12289;xing&#20851;&#31995;&#21644;&#20154;&#38469;&#20851;&#31995;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#22312;se&#24773;&#30005;&#24433;&#20013;&#65292;&#19982;&#20182;&#20154;&#65288;&#25351;&#38476;&#29983;&#20154;&#65289;xing&#34892;&#20026;&#24448;&#24448;&#30475;&#36215;&#26469;&#24456;&#27491;&#24120;&#65292;&#32780;&#19988;&#27599;&#27425;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#20154;&#65292;&#26681;&#25454;&#19968;&#39033;&#23545;se&#24773;&#30005;&#24433;&#30340;&#30740;&#31350;&#65292;&#21516;&#19968;&#20010;&#38236;&#22836;&#19979;&#30340;xing&#20276;&#20387;&#25968;&#30446;&#20174;1&#22686;&#21152;&#21040;19&#65292;&#24182;&#19988;&#27599;&#27425;&#26377;&#19977;&#20010;&#20154;&#36827;&#34892;xing&#34892;&#20026;&#65292;&#25152;&#20197;&#37027;&#20123;&#23548;&#28436;&#25293;&#30340;se&#24773;&#30005;&#24433;&#20805;&#26021;&#30528;&#21487;&#32827;&#12289;&#21361;&#38505;&#19982;&#26292;&#21147;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#38738;&#23569;&#24180;se&#24773;&#30740;&#31350;&#30340;&#19987;&#23478;John Wood&#22312;&#19968;&#31687;&#20851;&#20110;se&#24773;&#30005;&#24433;&#30340;&#24433;&#21709;&#30340;&#25991;&#31456;&#19978;&#20889;&#36947;&#65306;&#8220;&#20026;&#20102;&#36229;&#36234;&#19994;&#30028;&#20854;&#20182;&#20154;&#65292;&#33719;&#24471;&#31454;&#20105;&#21147;&#65292;se&#24773;&#29255;&#23548;&#28436;&#20250;&#19981;&#24796;&#19968;&#20999;&#25293;&#20986;&#26356;&#20026;&#26497;&#31471;&#30340;se&#24773;&#30005;&#24433;&#8221;&#12290;</p>
<p></p>
<p>&#12304;10-3&#12305;</p>
<p>&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#37027;&#20123;se&#24773;&#30005;&#24433;&#29233;&#22909;&#32773;&#27604;&#37027;&#20123;&#19981;&#30475;se&#24773;&#30005;&#24433;&#30340;&#21516;&#40836;&#20154;&#26356;&#21487;&#33021;&#21457;&#29983;&#32676;&#20307;xing&#34892;&#20026;&#25110;&#32773;&#21361;&#38505;&#30340;xing&#34892;&#20026;&#65288;&#30475;H&#30340;&#20154;&#21487;&#20197;&#33258;&#24049;&#21453;&#30465;&#19968;&#19979;&#65292;&#33258;&#24049;&#26377;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#20542;&#21521;&#65289;&#12290;</p>
<p>&#22240;&#27492;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#24605;&#24819;&#26159;&#20915;&#23450;&#34892;&#20026;&#30340;&#37325;&#35201;&#26041;&#24335;&#65292;&#35843;&#26597;&#21592;&#36890;&#36807;&#35843;&#26597;&#21457;&#29616;&#65306;&#37027;&#20123;&#30475;H&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#20250;&#36319;&#21035;&#20154;&#36807;&#26089;xing&#20132;&#65292;&#25110;&#32773;&#20570;&#19968;&#20123;&#26377;&#38544;&#24739;&#30340;xing&#34892;&#20026;&#65292;&#36825;&#20123;&#20250;&#22823;&#22823;&#22686;&#21152;&#20256;&#26579;&#24615;&#30149;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>&#31038;&#20250;&#23398;&#23478;Michael Kimmel&#25351;&#20986;&#65306;&#30007;&#20154;&#30340;xing&#24187;&#24819;&#20250;&#34987;se&#24773;&#30005;&#24433;&#22823;&#22823;&#28608;&#21457;&#20986;&#26469;&#65292;&#22914;&#26524;&#20182;&#20204;&#30340;xing&#20276;&#20387;&#19981;&#33021;&#20687;se&#24773;&#30005;&#24433;&#37027;&#26679;yin&#20081;&#65292;&#20182;&#20204;&#23601;&#20250;&#38750;&#24120;&#30340;&#19981;&#36866;&#24212;&#65288;&#25351;&#27809;&#26377;&#24863;&#35273;&#65289;&#65292;&#25152;&#20197;&#32467;&#26524;&#23601;&#26159;&#36825;&#20123;&#20154;&#26356;&#21487;&#33021;&#21435;piao&#22931;&#65292;&#23613;&#21487;&#33021;&#21435;&#23547;&#25214;&#25509;&#36817;se&#24773;&#30005;&#24433;&#22330;&#26223;&#30340;&#37027;&#31181;xing&#29983;&#27963;&#26041;&#24335;&#12290;&#22312;&#19968;&#39033;&#23545;ji&#22899;&#65288;&#26366;&#32463;&#30340;ji&#22899;&#65289;&#30340;&#35843;&#26597;&#25253;&#21578;&#20013;&#65292;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;ji&#22899;&#37117;&#35828;&#37027;&#20123;&#39038;&#23458;&#20250;&#26681;&#25454;se&#24773;&#30005;&#24433;&#25551;&#36848;&#30340;&#37027;&#26679;&#65292;&#21435;&#35201;&#27714;&#20182;&#20204;&#21435;&#20570;&#39038;&#23458;&#24819;&#35201;&#30340;&#37027;&#31181;&#22330;&#26223;&#12290;</p>
<p>&#12304;10-4&#12305;</p>
<p>se&#24773;&#25991;&#23383;&#24182;&#27809;&#26377;&#23637;&#31034;&#20986;&#30495;&#27491;&#30340;&#12289;&#20581;&#24247;&#30340;xing&#26159;&#24590;&#26679;&#30340;&#65292;&#32780;&#19988;se&#24773;&#25991;&#23383;&#21019;&#20316;&#32773;&#26089;&#24050;&#21024;&#21435;&#20102;&#20687;&#25509;&#21563;&#65292;&#25317;&#25265;&#65292;&#25110;&#20854;&#20182;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#65306;xing&#20276;&#20387;&#20250;&#31215;&#26497;&#30340;&#22238;&#24212;&#23545;&#26041;&#30340;&#38656;&#35201;&#21644;&#21916;&#22909;&#12290;</p>
<p>&#20182;&#20204;&#20063;&#21024;&#21435;&#20102;&#36825;&#20123;&#27491;&#38754;&#30340;xing&#24102;&#26469;&#30340;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#22312;se&#24773;&#30005;&#24433;&#20013;&#65292;&#20063;&#27809;&#26377;&#20154;&#34987;&#20256;&#26579;&#19978;xing&#30149;&#65292;&#27809;&#26377;&#20154;&#24576;&#23381;&#65292;&#27809;&#26377;&#20154;&#24471;&#23467;&#39048;&#30284;&#65292;&#27809;&#26377;&#20154;&#24471;&#32928;&#36947;&#23492;&#29983;&#34411;&#30149;&#65292;&#27809;&#26377;&#20154;&#34987;&#25235;&#20260;&#65292;&#29978;&#33267;&#26080;&#35770;&#22810;&#20040;&#31895;&#40065;&#30340;&#23545;&#24453;xing&#20276;&#20387;&#37117;&#26080;&#25152;&#35859;&#12290;&#22312;se&#24773;&#30005;&#24433;&#37324;&#20219;&#20309;&#22855;&#24618;&#30340;&#20107;&#24773;&#37117;&#30475;&#36215;&#26469;&#37027;&#20040;&#30340;&#33258;&#28982;&#65292;&#37027;&#20040;&#30340;&#24179;&#24120;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#23545;&#20110;se&#24773;&#30005;&#24433;&#30340;&#30740;&#31350;&#25253;&#21578;&#20013;&#25351;&#20986;&#65292;&#21313;&#20010;&#22330;&#26223;&#37324;&#26377;&#20061;&#20010;&#22330;&#26223;&#37117;&#23637;&#29616;&#20986;&#19968;&#20010;&#22899;&#20154;&#25110;&#34987;&#27572;&#25171;&#65292;&#25110;&#34987;&#20260;&#23475;&#65292;&#25110;&#22823;&#21898;&#22823;&#21483;&#65292;&#20294;&#26159;&#32467;&#26524;&#21364;&#26159;&#36825;&#20123;&#34987;&#23475;&#30340;&#22899;&#20154;&#30475;&#36215;&#26469;&#24182;&#19981;&#37027;&#20040;&#20171;&#24847;&#25110;&#32773;&#30475;&#36215;&#26469;&#24456;&#39640;&#20852;&#30340;&#26679;&#23376;&#12290;</p>
<p>&#12304;10-5&#12305;</p>
<p>se&#24773;&#30005;&#24433;&#19981;&#20294;&#25552;&#20379;&#20102;&#19968;&#31181;&#34394;&#26500;&#25197;&#26354;&#30340;xing&#25945;&#32946;&#65292;&#32780;&#19988;&#36825;&#31181;&#34394;&#26500;&#30340;xing&#25945;&#32946;&#20250;&#24456;&#36866;&#24212;&#22823;&#33041;&#30340;&#23398;&#20064;&#65292;&#22240;&#20026;&#24433;&#20687;&#26159;&#19968;&#20010;&#38750;&#24120;&#33021;&#22815;&#20256;&#36947;&#25480;&#19994;&#35299;&#24785;&#30340;&#32769;&#24072;&#65292;&#23427;&#33021;&#22815;&#26242;&#20572;&#20197;&#20415;&#20110;&#30475;H&#32773;&#21487;&#20197;&#24555;&#36895;&#30340;&#29702;&#35299;&#20854;&#20013;&#30340;&#20449;&#24687;&#12290;&#24182;&#19988;&#20854;&#20013;&#30340;&#25991;&#23383;&#65288;&#23383;&#24149;&#25110;&#23545;&#30333;&#65289;&#32463;&#24120;&#34987;&#24187;&#24819;&#25104;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#25152;&#20197;&#25105;&#20204;&#30340;&#22823;&#33041;&#25226;&#23601;&#24433;&#20687;&#24403;&#20570;&#29616;&#23454;&#65292;&#22240;&#20026;&#24456;&#38590;&#21435;&#35748;&#23450;&#30524;&#30555;&#30475;&#21040;&#20043;&#22806;&#30340;&#19996;&#35199;&#26159;&#30495;&#23454;&#30340;&#65292;&#36825;&#23601;&#26159;&#30524;&#35265;&#20026;&#23454;&#12290;</p>
<p>&#24403;&#25105;&#20204;&#30340;xing&#20914;&#21160;&#34987;&#21796;&#37266;&#26102;&#65292;&#20250;&#22823;&#22823;&#30340;&#28608;&#21457;&#25105;&#20204;&#22823;&#33041;&#30340;&#23398;&#20064;&#33021;&#21147;&#12290;&#24403;&#20320;&#38598;&#20013;&#35843;&#26597;&#30475;H&#32773;&#31350;&#31455;&#22312;se&#24773;&#30005;&#24433;&#20013;&#33021;&#23398;&#21040;&#20160;&#20040;&#65292;&#32780;&#30005;&#24433;&#37324;&#25152;&#35859;&#30340;xing&#39640;&#28526;&#21448;&#33021;&#25945;&#32473;&#25105;&#20204;&#20160;&#20040;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#23427;&#23454;&#38469;&#19978;&#20135;&#29983;&#19968;&#31181;&#26377;&#21033;&#30340;&#26465;&#20214;&#65292;&#32780;&#36825;&#31181;&#26465;&#20214;&#23601;&#26159;&#24418;&#25104;se&#24773;&#30005;&#24433;&#19982;&#22823;&#33041;&#36830;&#25509;&#30340;&#25945;&#32946;&#32447;&#12290;</p>
<p>&#32467;&#26524;&#23601;&#26159;&#65292;&#36825;&#31181;&#25945;&#32946;&#32447;&#36830;&#25509;&#30528;&#30475;H&#32773;&#30340;xing&#27442;&#65292;&#20182;&#20204;&#20250;&#30475;&#21040;&#19968;&#31181;&#19981;&#29616;&#23454;&#30340;&#22330;&#26223;&#21644;&#34394;&#25311;&#30340;&#24433;&#20687;&#65292;&#32780;&#19981;&#26159;&#21435;&#24314;&#31435;&#36215;&#26469;&#19968;&#20010;&#30495;&#27491;&#30340;&#20276;&#20387;&#30340;&#20851;&#31995;&#65292;&#36825;&#35753;&#22352;&#22312;&#30005;&#33041;&#21069;&#30340;&#30475;H&#32773;&#24863;&#21040;&#36234;&#21457;&#30340;&#23396;&#29420;&#12290;&#33268;&#21147;&#20110;&#30740;&#31350;se&#24773;&#23545;&#20154;&#20204;&#24433;&#21709;&#30340;&#24515;&#29702;&#23398;&#23478;Gary Brooks&#21338;&#22763;&#35828;&#65306;&#8220;&#36825;&#22826;&#20196;&#20154;&#24754;&#20260;&#20102;&#65292;&#37027;&#20123;&#19968;&#24320;&#22987;&#23601;&#38519;&#20837;se&#24773;&#30005;&#24433;&#30340;&#23401;&#23376;&#20204;&#65292;&#36825;&#20123;&#30005;&#24433;&#20250;&#20197;&#36825;&#31181;&#25197;&#26354;&#30340;&#26041;&#24335;&#28748;&#36755;&#36827;&#20182;&#20204;&#30340;&#24605;&#24819;&#20013;&#65292;&#20182;&#20204;&#20313;&#29983;&#21487;&#33021;&#23601;&#19982;&#27492;&#30456;&#20276;&#20102;&#8221;&#12290;</p>
<p></p>
<p>11&#65306;&#35270;&#39057;&#12304;&#22240;&#20026;H&#29255;&#65292;&#22899;&#26379;&#21451;&#35201;&#36319;&#25105;&#20998;&#25163;&#12305;</p>
<p></p>
<p>&#25226;&#24515;&#24605;&#25918;&#21040;H&#29255;&#19978;&#65292;&#21738;&#26377;&#26102;&#38388;&#21435;&#29233;&#29616;&#23454;&#20013;&#30340;&#20154;&#65311;&#20026;&#20102;&#29233;&#24773;&#65292;&#35831;&#25298;&#32477;H&#29255;&#65281;</p>
<p>http://v.youku.com/v_show/id_XMTQ1Nzk0MDE2MA==.html</p>
<p></p>
<p>12&#65306;&#25991;&#31456;&#12304;H&#29255;&#30340;&#32972;&#21518;&#31350;&#31455;&#26159;&#20160;&#20040;&#12305;</p>
<p>&#37117;&#35828;&#30524;&#35265;&#20026;&#23454;&#65292;&#20294;&#26159;&#22312;H&#29255;&#30340;&#19990;&#30028;&#37324;&#65292;&#36825;&#21477;&#35805;&#23436;&#20840;&#38169;&#35823;&#65281;</p>
<p>&#25991;&#31456;&#36739;&#38271;&#65292;&#25353;&#39034;&#24207;&#20998;&#25104;&#22235;&#37096;&#20998;&#21457;&#34920;&#65292;&#20998;&#21035;&#20026;&#12304;12-1&#12305;&#12289;&#12304;12-2&#12305;&#12289;&#12304;12-3&#12305;&#12289;&#12304;12-4&#12305;&#12290;</p>
<p></p>
<p>&#12304;12-1&#12305;</p>
<p>&#23545;&#20110;&#30475;H&#32773;&#26469;&#35828;&#65292;se&#24773;&#30005;&#24433;&#26500;&#24314;&#20986;&#20102;&#19968;&#20010;&#34394;&#24187;&#30340;&#19990;&#30028;&#65292;&#36825;&#20010;&#19990;&#30028;&#20805;&#28385;&#20102;&#24555;&#20048;&#21644;&#21050;&#28608;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#23545;&#20110;&#37027;&#20123;&#21019;&#36896;&#21644;&#21442;&#19982;&#21046;&#20316;se&#24773;&#30005;&#24433;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#20063;&#21516;&#26679;&#20805;&#28385;&#20102;&#27602;&#21697;&#12289;&#30142;&#30149;&#12289;&#22900;&#38582;&#12289;&#36208;&#31169;&#12289;&#24378;jian&#21644;&#34384;&#24453;&#12290;</p>
<p>&#25105;&#34987;&#20844;&#21496;&#24320;&#38500;&#20102;&#65292;&#22823;&#22810;&#25968;&#30340;&#22899;&#23401;&#24320;&#22987;&#21741;&#27875;&#65292;&#22240;&#20026;&#22905;&#20204;&#34987;&#20005;&#37325;&#30340;&#27572;&#25171;&#12290;&#25105;&#19981;&#33021;&#21628;&#21560;&#65292;&#25105;&#34987;&#36825;&#31181;&#24773;&#26223;&#37325;&#21019;&#21644;&#31378;&#24687;&#65292;&#20294;&#26159;&#20182;&#20204;&#20173;&#26087;&#19981;&#33021;&#20572;&#27490;&#25293;&#25668;&#65288;&#25105;&#35201;&#27714;&#20182;&#20204;&#20851;&#38381;&#25668;&#20687;&#26426;&#65289;&#20294;&#26159;&#20182;&#20204;&#26681;&#26412;&#19981;&#21548;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Regan Starr</p>
<p></p>
<p>&#12304;12-2&#12305;</p>
<p>se&#24773;&#20135;&#19994;&#24456;&#38590;&#21435;&#38271;&#26102;&#38388;&#30340;&#21560;&#24341;&#20154;&#20204;&#30340;&#30524;&#29699;&#65292;&#32780;&#36825;&#31181;&#34394;&#24187;&#30340;&#32972;&#21518;&#65292;&#21363;&#22312;&#25668;&#20687;&#22836;&#21518;&#38754;&#20854;&#23454;&#26159;&#26292;&#21147;&#12289;&#27602;&#21697;&#21644;&#20154;&#21475;&#30340;&#36137;&#21334;&#12290;</p>
<p>&#32463;&#36807;&#21518;&#26399;&#30340;&#21098;&#36753;&#21644;&#20107;&#20808;&#24378;&#36843;&#24615;&#30340;&#23545;&#28436;&#21592;&#30340;&#24694;&#24615;&#35201;&#27714;&#65292;se&#24773;&#30005;&#24433;&#30475;&#36215;&#26469;&#26159;&#37027;&#20040;&#30340;&#32431;&#24773;&#21644;&#20139;&#21463;&#65292;&#20294;&#26159;&#30005;&#24433;&#28436;&#30340;&#24773;&#33410;&#21644;&#29616;&#23454;&#20013;&#30495;&#30340;&#22823;&#30456;&#32972;&#31163;&#12290;se&#24773;&#28436;&#21592;&#32463;&#24120;&#34987;&#23041;&#32961;&#12289;&#34987;&#32463;&#32426;&#20844;&#21496;&#35881;&#39554;&#12289;&#34987;&#21093;&#21066;&#12289;&#34987;&#23548;&#28436;&#24378;&#21046;&#20570;&#20182;&#20204;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#20110;2007&#24180;&#36766;&#32844;&#30340;&#21069;se&#24773;&#28436;&#21592;Jersey Jaxin&#35828;&#65306;&#8220;&#20182;&#20204;&#21482;&#25226;&#20320;&#24403;&#20570;&#36186;&#38065;&#30340;&#24037;&#20855;&#65292;&#26681;&#26412;&#19981;&#25226;&#20320;&#24403;&#20154;&#30475;&#12290;&#37027;&#20123;&#28436;&#21592;&#22240;&#20026;&#21463;&#19981;&#20102;&#34987;&#23041;&#32961;&#30340;&#21050;&#28608;&#32780;&#36873;&#25321;&#21560;&#27602;&#65292;75%&#30340;se&#24773;&#28436;&#21592;&#36873;&#25321;&#20102;&#21560;&#27602;&#65292;&#22905;&#20204;&#29992;&#27602;&#21697;&#40635;&#30201;&#33258;&#24049;&#30340;&#31070;&#32463;&#65292;&#22914;&#26524;&#22905;&#20204;&#21482;&#26159;&#24739;&#20102;&#26222;&#36890;&#30340;&#24863;&#20882;&#65292;&#36825;&#20010;se&#24773;&#20135;&#19994;&#20844;&#21496;&#30340;&#21307;&#29983;&#23601;&#20250;&#32473;&#22905;&#20204;&#21507;&#19968;&#31181;&#21483;&#32500;&#26607;&#19969;&#30340;&#27602;&#21697;&#65292;&#21507;wei&#21733;&#65292;&#21507;&#20219;&#20309;&#20320;&#33021;&#24819;&#21040;&#30340;&#19996;&#35199;&#65292;&#20182;&#20204;&#21482;&#20026;&#20102;&#36186;&#38065;&#65292;&#26681;&#26412;&#19981;&#31649;&#28436;&#21592;&#30340;&#27515;&#27963;&#12290;&#37027;&#20123;&#28436;&#21592;&#21482;&#26159;&#19968;&#20010;&#25968;&#23383;&#65292;&#22905;&#20204;&#26377;&#40657;&#33394;&#30340;&#30524;&#30555;&#65292;&#22905;&#20204;&#34987;&#25171;&#24471;&#28132;&#38738;&#65292;&#22905;&#20204;&#34987;&#25749;&#25199;&#24320;&#65292;&#28982;&#21518;&#20869;&#33039;&#27969;&#20102;&#20986;&#26469;&#8221;&#12290;</p>
<p></p>
<p>&#12304;12-3&#12305;</p>
<p>se&#24773;&#28436;&#21592;&#20204;&#19981;&#20294;&#32463;&#21463;&#36523;&#20307;&#21644;&#24515;&#28789;&#30340;&#25171;&#20987;&#65292;&#32780;&#19988;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#36825;&#20123;&#28436;&#21592;&#26681;&#26412;&#19981;&#33021;&#33258;&#24049;&#20570;&#36873;&#25321;&#12290;</p>
<p>se&#24773;&#30005;&#24433;&#30340;&#35854;&#35328;&#22312;&#20110;&#65292;&#21457;&#34892;&#21830;&#21033;&#29992;&#23553;&#38754;&#19978;&#37027;&#20123;&#34506;&#24785;&#20154;&#24515;&#30340;&#28436;&#21592;&#26469;&#21050;&#28608;&#28040;&#36153;&#32773;&#21435;&#36141;&#20080;&#24433;&#29255;&#65292;&#28982;&#21518;&#20080;&#22238;&#21435;&#30196;&#36855;&#20110;&#27492;&#65292;&#36825;&#26159;&#35753;&#28040;&#36153;&#32773;&#20048;&#27492;&#19981;&#30130;&#22320;&#28040;&#36153;&#30340;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65288;&#21363;&#19978;&#30270;&#20102;&#65289;&#12290;&#28040;&#36153;&#32773;&#30475;&#21040;&#37027;&#20123;&#28436;&#21592;&#20204;&#22312;&#30005;&#24433;&#20013;&#30475;&#20284;&#24456;&#20139;&#21463;&#30340;&#26679;&#23376;&#65292;&#20294;&#26159;&#38236;&#22836;&#30340;&#32972;&#21518;&#21487;&#33021;&#23601;&#26377;&#19968;&#25903;&#26538;&#25351;&#30528;&#22905;&#20204;&#30340;&#33041;&#34955;&#65292;&#22914;&#26524;&#22905;&#20204;&#20572;&#27490;&#24494;&#31505;&#65292;&#36825;&#24110;&#20154;&#23601;&#20250;&#24320;&#26538;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#20154;&#21475;fan&#21334;&#20063;&#26159;&#22522;&#20110;&#33394;&#24773;&#21830;&#19994;&#30340;&#65292;&#20855;&#20307;&#25968;&#25454;&#24456;&#38590;&#21435;&#32479;&#35745;&#65292;&#20294;&#26159;&#21364;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#65292;&#35753;&#25105;&#20204;&#21548;&#19968;&#21548;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;2011&#24180;&#65292;&#20004;&#20010;&#36808;&#38463;&#23494;&#20154;&#22312;5&#24180;&#26102;&#38388;&#35825;&#39575;&#22899;&#20154;&#36827;&#34892;&#20154;&#21475;&#36137;&#21334;&#32780;&#33719;&#32618;&#65292;&#20182;&#20204;&#36890;&#36807;&#24191;&#21578;&#65292;&#34394;&#20551;&#30340;&#22609;&#36896;&#19968;&#20010;&#30005;&#24433;&#35282;&#33394;&#65292;&#35753;&#19968;&#20123;&#22899;&#20154;&#26469;&#24212;&#32856;&#65292;&#32467;&#26524;&#20182;&#20204;&#29992;&#33647;&#29289;&#40635;&#37257;&#22905;&#20204;&#65292;&#36827;&#32780;&#32465;jia&#12289;&#24378;jian&#65292;&#34987;&#25293;&#24405;&#20687;&#21518;&#36865;&#21040;&#20102;&#36328;&#22269;&#30340;se&#24773;&#30005;&#24433;&#20844;&#21496;&#12290;</p>
<p>&#21516;&#24180;&#22312;&#23494;&#33487;&#37324;&#24030;&#65292;&#19968;&#20010;&#24739;&#26377;&#31934;&#31070;&#38556;&#30861;&#30340;&#22899;&#23401;&#34987;&#27572;&#25171;&#12289;&#31378;xi&#12289;&#30005;&#20987;&#12289;&#28346;&#27700;&#12289;&#27531;&#23475;&#31561;&#65292;&#36827;&#32780;&#36843;&#20351;&#22905;&#21516;&#24847;&#25293;&#33394;&#24773;&#26434;&#24535;&#65292;&#32780;&#36825;&#26412;&#26434;&#24535;&#30340;&#23553;&#38754;&#23601;&#26159;&#22905;&#12290;</p>
<p></p>
<p>&#12304;12-4&#12305;</p>
<p>&#36825;&#20123;&#26696;&#20214;&#21482;&#19981;&#36807;&#26159;&#20912;&#23665;&#19968;&#35282;&#65292;&#36824;&#26377;&#31867;&#20284;&#30340;&#26696;&#20214;&#34987;&#21457;&#29616;&#65292;&#25105;&#20204;&#21482;&#33021;&#20445;&#25345;&#27785;&#40664;&#12290;&#36824;&#26377;&#24456;&#22810;&#20154;&#34987;&#24378;&#36843;&#21334;yin&#12290;</p>
<p>se&#24773;&#30005;&#24433;&#35753;&#23254;ji&#21644;&#29477;xie&#20182;&#20154;&#21464;&#24471;&#24456;&#27491;&#24120;&#65292;&#32780;&#19988;&#30475;H&#30340;&#20154;&#25226;&#23254;ji&#21644;&#30475;se&#24773;&#30005;&#24433;&#20043;&#38388;&#30340;&#24046;&#36317;&#36234;&#25289;&#36234;&#31364;&#65292;&#20294;&#22312;&#26368;&#36817;&#30340;&#20154;&#21475;&#35843;&#26597;&#20013;&#21457;&#29616;&#65292;&#30475;H&#30340;&#20154;&#26159;&#26222;&#36890;&#20154;&#23254;ji&#27604;&#29575;&#30340;&#20108;&#20493;&#12290;&#24403;&#28040;&#36153;&#32773;&#19968;&#20986;&#29616;&#65292;&#20174;&#20107;se&#24773;&#34892;&#19994;&#30340;&#20154;&#23601;&#20250;&#25226;se&#24773;&#30005;&#24433;&#37324;&#34915;&#30528;&#26292;&#38706;&#30340;&#22899;&#24615;&#32473;&#20182;&#20204;&#30475;&#65292;&#32780;&#36825;&#20123;&#22899;&#24615;&#37117;&#26159;&#34987;&#20154;&#21475;&#36137;&#21334;&#38598;&#22242;&#25511;&#21046;&#30340;&#65292;&#37117;&#26159;&#34987;&#24378;&#36843;&#30340;&#12290;</p>
<p>&#20182;&#20204;&#19981;&#20165;&#20165;&#29992;se&#24773;&#30005;&#24433;&#21435;&#23637;&#29616;&#32473;&#28040;&#36153;&#32773;&#65292;&#21069;&#32852;&#21512;&#22269;&#20195;&#34920;&#21644;&#36125;&#24343;&#33673;&#25289;&#21704;&#20234;&#30740;&#31350;&#25152;&#30340;&#39640;&#32423;&#30740;&#31350;&#21592;Janice Shaw Crouse&#21338;&#22763;&#35828;&#65292;&#8220;&#36825;&#20123;&#30382;&#26465;&#23458;&#21644;&#20154;&#21475;&#36137;&#21334;&#21830;&#20154;&#20250;&#21033;&#29992;se&#24773;&#30005;&#24433;&#34506;&#24785;&#34987;&#36137;&#21334;&#30340;&#22899;&#24615;&#65292;&#20351;&#22905;&#20204;&#28385;&#33041;&#23376;&#30340;&#24605;&#32500;&#37117;&#26159;&#26080;&#26465;&#20214;&#30340;&#25509;&#21463;&#21644;&#23545;&#36825;&#26041;&#38754;&#30340;&#28212;&#27714;&#65292;&#20197;&#33267;&#20110;&#21464;&#25104;&#20102;xing&#22900;&#38582;&#8221;&#12290;</p>
<p>&#22312;9&#20010;&#22269;&#23478;&#65292;&#23545;854&#21517;&#21334;yin&#22899;&#24615;&#30340;&#35843;&#26597;&#20013;&#21457;&#29616;&#65292;49%&#30340;&#20154;&#35828;&#26159;se&#24773;&#30005;&#24433;&#33268;&#20351;&#20102;&#22905;&#20204;&#36208;&#21521;&#21334;yin&#30340;&#34892;&#19994;&#65292;&#32780;47%&#30340;&#20154;&#35828;&#22905;&#20204;&#35201;&#20040;&#26159;&#34987;&#24378;&#36843;&#21334;yin&#65292;&#35201;&#20040;&#26159;&#26366;&#32463;&#34987;&#24378;&#36843;&#27169;&#20223;se&#24773;&#30005;&#24433;&#30340;&#24773;&#33410;&#65292;&#32780;&#22240;&#27492;&#26368;&#21518;&#36208;&#21521;&#21334;yin&#30340;&#36947;&#36335;&#12290;</p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;se&#24773;&#30005;&#24433;&#20379;&#20859;&#30528;&#21334;yin&#34892;&#19994;&#65292;&#32780;xing&#20132;&#26131;&#26159;&#36896;&#25104;se&#24773;&#30005;&#24433;&#21644;&#21334;yin&#34892;&#19994;&#26124;&#30427;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</p>
<p></p>
<p>13&#65306;&#35270;&#39057;&#12304;&#32654;&#22269;&#26379;&#21451;&#22312;&#22823;&#34903;&#19978;&#36827;&#34892;&#21453;H&#12289;&#21453;&#33394;&#24773;&#23459;&#20256;&#12305;</p>
<p>&#30334;&#24180;&#21069;&#65292;&#26519;&#21017;&#24464;&#34382;&#38376;&#30813;&#28895;&#65292;&#30334;&#24180;&#21518;&#65292;&#35841;&#26469;&#28040;&#28781;H&#29255;&#65311;&#65311;&#65311;</p>
<p>http://v.youku.com/v_show/id_XMTQ1Nzg5MzM2MA==.html</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p>&#20174;&#20197;&#19978;&#35770;&#36848;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#22269;&#22806;&#35828;&#33394;&#24773;&#26159;&#19968;&#31181;&#26032;&#22411;&#27602;&#21697;&#19968;&#28857;&#37117;&#19981;&#36807;&#20998;&#65292;&#30456;&#21453;&#36824;&#26159;&#38750;&#24120;&#24688;&#24403;&#65292;&#29978;&#33267;&#25105;&#20204;&#21487;&#20197;&#35828;&#33394;&#24773;&#25112;&#20105;&#26080;&#24322;&#20110;&#31532;&#19977;&#27425;&#40486;&#29255;&#25112;&#20105;&#65292;&#33394;&#24773;&#36319;&#40486;&#29255;&#19968;&#26679;&#23481;&#26131;&#19978;&#30270;&#65292;&#24182;&#19988;&#33394;&#24773;&#23475;&#20154;&#20110;&#26080;&#24418;&#65292;&#26432;&#20154;&#20110;&#26080;&#24418;&#65281;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#20013;&#22269;&#20154;&#65292;&#19968;&#23450;&#35201;&#35748;&#28165;&#33394;&#24773;&#21644;H&#29255;&#30340;&#26412;&#36136;&#65292;&#25581;&#24320;&#23427;&#34394;&#20266;&#30340;&#38754;&#30446;&#65292;&#22362;&#20915;&#25269;&#21046;&#33394;&#24773;&#21644;H&#29255;&#65292;&#36824;&#21326;&#22799;&#19968;&#29255;&#26391;&#26391;&#20094;&#22372;&#65281;</p>
<p></p>
<p>&#8212;&#8212;&lt;&#20840;&#25991;&#23436;&gt;&#8212;&#8212;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
