<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#22269;&#22806;&#25106;&#33394;&#20107;&#19994;&#30340;&#21516;&#20161;&#20204;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25106;&#33394;&#20107;&#19994;&#30340;&#21516;&#20161;&#20204;&#65281;</p>
<p></p>
<p>&#21069;&#35328;&#65306;&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;</p>
<p>&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#19968;&#12289;NoFap&#65288;&#25106;&#25784;&#65289;</p>
<p></p>
<p>NoFap&#26159;&#19968;&#20010;&#32508;&#21512;&#30340;&#31038;&#21306;&#21270;&#33394;&#24773;&#27835;&#30103;&#32593;&#31449;&#12290;&#25105;&#20204;&#32473;&#24819;&#19981;&#20877;&#25509;&#35302;&#33394;&#24773;&#30340;&#20154;&#21644;&#24615;&#25104;&#30270;&#32773;&#25552;&#20379;&#19968;&#20999;&#24110;&#21161;&#26469;&#24314;&#31435;&#19968;&#20010;&#20114;&#21161;&#24615;&#30340;&#20132;&#27969;&#24179;&#21488;&#12290;&#25105;&#20204;&#30340;&#32593;&#31449;&#12289;&#35770;&#22363;&#12289;&#25991;&#31456;&#21644;APP&#24110;&#21161;&#25105;&#20204;&#30340;&#29992;&#25143;&#20811;&#26381;&#20182;&#20204;&#24615;&#26041;&#38754;&#30340;&#30270;&#30151;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#20174;&#30001;&#33394;&#24773;&#24341;&#36215;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#20013;&#30154;&#24840;&#65292;&#36827;&#32780;&#25913;&#21892;&#20182;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#26368;&#32456;&#36807;&#19978;&#32654;&#28385;&#30340;&#29983;&#27963;&#12290;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#25226;&#20174;&#33394;&#24773;&#25104;&#30270;&#21040;&#24247;&#22797;&#30340;&#36807;&#31243;&#31216;&#20043;&#20026;&#8220;&#37325;&#21551;&#8221;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#37327;&#27838;&#26579;&#33394;&#24773;&#20250;&#25913;&#21464;&#22823;&#33041;&#30340;&#31070;&#32463;&#22238;&#36335;&#20174;&#32780;&#36896;&#25104;&#33394;&#24773;&#19978;&#30270;&#12289;&#20869;&#20998;&#27852;&#22833;&#35843;&#21644;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#32780;&#8220;&#37325;&#21551;&#8221;&#30340;&#36807;&#31243;&#24418;&#35937;&#30340;&#35828;&#23601;&#26159;&#25226;&#31070;&#32463;&#22238;&#36335;&#20462;&#22797;&#25104;&#20986;&#21378;&#35774;&#32622;&#12290;</p>
<p> &nbsp; &nbsp;&#8220;&#37325;&#21551;&#8221;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#27809;&#26377;&#27169;&#24335;&#21270;&#30340;&#25104;&#21151;&#36884;&#24452;&#12290;&#25105;&#20204;&#28608;&#21169;&#29992;&#25143;&#25106;&#38500;&#33394;&#24773;&#12289;&#25163;&#28139;&#29978;&#33267;&#24615;&#34892;&#20026;&#19968;&#27573;&#26102;&#26399;&#12290;&#36890;&#36807;&#36825;&#20123;&#34892;&#21160;&#37325;&#21551;&#22823;&#33041;&#24050;&#32463;&#20351;&#24456;&#22810;&#20154;&#20174;&#33394;&#24773;&#25104;&#30270;&#21644;&#33394;&#24773;&#23548;&#33268;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#20013;&#35299;&#25918;&#20102;&#20986;&#26469;&#12290;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#32473;&#25105;&#20204;&#30340;&#20250;&#21592;&#25552;&#20379;&#19968;&#20999;&#24110;&#21161;&#35753;&#20182;&#20204;&#22312;&#37325;&#21551;&#20013;&#24471;&#21040;&#26368;&#22909;&#30340;&#25913;&#21464;&#12290;&#36890;&#36807;&#28216;&#25103;&#21270;&#37325;&#29983;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#30340;&#25104;&#21592;&#20250;&#34987;&#37325;&#29983;&#30340;&#25361;&#25112;&#12289;&#37325;&#29983;&#30340;&#27604;&#36187;&#20197;&#21450;&#37325;&#29983;&#30340;&#25925;&#20107;&#28608;&#21169;&#30528;&#8212;&#8212;&#25105;&#20204;&#30340;&#31038;&#21306;&#35770;&#22363;&#26159;&#20419;&#36827;&#22823;&#23478;&#30456;&#20114;&#24110;&#21161;&#30340;&#26377;&#25928;&#23186;&#20171;&#12290;&#26032;&#30340;&#35270;&#39057;&#12289;&#25773;&#23458;&#65288;&#19968;&#31181;&#21487;&#35746;&#38405;&#19979;&#36733;&#38899;&#39057;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#65289;&#21644;&#21338;&#23458;&#25991;&#31456;&#20250;&#23450;&#26399;&#22320;&#25512;&#36865;&#21040;&#65288;&#31038;&#21306;&#35770;&#22363;&#36164;&#26009;&#65289;&#30340;&#30446;&#24405;&#19978;&#26469;&#21578;&#30693;&#21644;&#28608;&#21169;&#20250;&#21592;&#12290;</p>
<p>NoFap&#30340;&#35770;&#22363;&#25552;&#20379;&#35832;&#22810;&#36884;&#24452;&#35753;&#25105;&#20204;&#30340;&#20250;&#21592;&#21487;&#20197;&#34701;&#20837;&#36825;&#20010;&#31038;&#21306;&#20013;&#12290;&#25105;&#20204;&#30340;&#20250;&#21592;&#21487;&#20197;&#22312;&#35770;&#22363;&#37324;&#20889;&#20986;&#33258;&#24049;&#65288;&#37325;&#29983;&#36807;&#31243;&#65289;&#30340;&#36827;&#24230;&#12289;&#21521;NoFap&#37324;&#38754;&#30340;&#19987;&#23478;&#35831;&#25945;&#38382;&#39064;&#12289;&#29978;&#33267;&#26159;&#22312;&#21442;&#21152;NoFap&#25361;&#25112;&#30340;&#26102;&#20505;&#21644;&#37027;&#20123;&#23545;&#20320;&#24456;&#26377;&#24110;&#21161;&#30340;&#33021;&#30417;&#30563;&#20320;&#30340;&#20249;&#20276;&#32452;&#38431;&#12290;</p>
<p></p>
<p>&#20108;&#12289;Your Brain On Porn&#65288;&#33394;&#24773;&#24433;&#21709;&#19979;&#30340;&#22823;&#33041;&#65292;&#20197;&#19979;&#20250;&#31616;&#31216;YBOP&#65289;</p>
<p></p>
<p>&#23613;&#31649;&#27599;&#20010;&#20154;&#30340;&#35266;&#28857;&#22312;&#36825;&#37117;&#21463;&#21040;&#27426;&#36814;&#65292;&#28982;&#32780;&#26412;&#31449;&#24182;&#38750;&#25945;&#20250;&#12290;&#31185;&#23398;&#26159;&#23427;&#20027;&#35201;&#30340;&#22522;&#30707;&#65292;&#36825;&#37324;&#27809;&#26377;&#20154;&#24819;&#35201;&#31105;&#27490;&#32593;&#32476;&#33394;&#24773;&#65292;&#36825;&#20063;&#19981;&#26159;&#19968;&#20010;&#21830;&#19994;&#24615;&#30340;&#32593;&#31449;&#12290;&#25105;&#20204;&#21019;&#31435;&#26412;&#31449;&#30340;&#21021;&#34935;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#19981;&#24076;&#26395;&#20154;&#20204;&#20165;&#20165;&#26159;&#22240;&#20026;&#32570;&#23569;&#33021;&#22815;&#25913;&#21892;&#20182;&#20204;&#33258;&#36523;&#24773;&#20917;&#30340;&#37325;&#35201;&#20449;&#24687;&#32780;&#39281;&#21463;&#30171;&#33510;&#12290;</p>
<p>&#26412;&#31449;&#20851;&#27880;&#30340;&#28966;&#28857;&#26159;&#33394;&#24773;&#23545;&#22823;&#33041;&#30340;&#24433;&#21709;&#8212;&#8212;&#26080;&#35770;&#26159;&#30007;&#24615;&#25110;&#26159;&#22899;&#24615;&#12290;&#28982;&#32780;&#65292;&#26082;&#28982;&#33394;&#24773;&#20027;&#35201;&#26159;&#38024;&#23545;&#30007;&#24615;&#30340;&#25361;&#25112;&#65288;&#26412;&#31449;&#30340;&#33258;&#21465;&#20063;&#22823;&#22810;&#26469;&#33258;&#30007;&#24615;&#65289;&#65292;&#26412;&#31449;&#20027;&#35201;&#25104;&#21592;&#20063;&#37117;&#26159;&#30007;&#24615;&#12290;&#20294;&#26159;&#65292;&#25104;&#30270;&#23601;&#26159;&#25104;&#30270;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#20063;&#24320;&#22987;&#25253;&#21578;&#32593;&#32476;&#33394;&#24773;&#30340;&#21361;&#23475;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#21517;&#28145;&#38519;&#20854;&#20013;&#30340;&#22899;&#24615;&#65292;&#21487;&#20197;&#21442;&#30475;&#25991;&#31456;Articles of Special Interest to Women&#12290;</p>
<p>&#34429;&#28982;&#25105;&#20204;&#27809;&#26377;&#25552;&#20986;&#19968;&#20010;&#32467;&#26500;&#24615;&#30340;&#22823;&#32434;&#25351;&#23548;&#65292;&#20294;&#25105;&#20204;&#30830;&#23454;&#20998;&#20139;&#30528;&#20854;&#20182;&#20154;&#30340;&#32463;&#39564;&#24314;&#35758;&#65292;&#36825;&#20123;&#20154;&#25104;&#21151;&#22320;&#36870;&#36716;&#20102;&#33394;&#24773;&#27867;&#28389;&#24102;&#26469;&#30340;&#26080;&#22916;&#20043;&#28798;&#12290;</p>
<p>&#26412;&#31449;&#23558;&#24110;&#20320;&#26126;&#30830;&#20102;&#35299;&#22914;&#20170;&#27867;&#28389;&#30340;&#32593;&#32476;&#33394;&#24773;&#22914;&#20309;&#33021;&#25913;&#21464;&#22823;&#33041;&#12290;&#26377;&#20102;&#36825;&#20123;&#30693;&#35782;&#65292;&#20320;&#23601;&#20250;&#24847;&#35782;&#21040;&#24403;&#20320;&#34987;&#22823;&#33041;&#39537;&#20351;&#30528;&#36208;&#21521;&#33394;&#24773;&#26102;&#65292;&#33258;&#24049;&#22823;&#33041;&#20013;&#30340;&#19968;&#20123;&#21407;&#22987;&#31070;&#32463;&#22238;&#36335;&#21482;&#26159;&#22312;&#35797;&#22270;&#23436;&#25104;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&#20320;&#20063;&#20250;&#26126;&#30333;&#22914;&#20309;&#27604;&#23427;&#26234;&#32988;&#19968;&#31609;&#65292;&#24674;&#22797;&#24179;&#34913;&#12290;</p>
<p>&#26412;&#31449;&#29992;&#20102;15&#24180;&#30340;&#26102;&#38388;&#26469;&#35843;&#26597;&#20998;&#26512;&#24615;&#33394;&#24773;&#23545;&#22823;&#33041;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#29992;&#20102;9&#24180;&#30340;&#26102;&#38388;&#26469;&#20542;&#21548;&#37027;&#20123;&#24674;&#22797;&#30340;&#30270;&#21531;&#23376;&#12290;&#20851;&#20110;&#33394;&#24773;&#23545;&#22823;&#33041;&#36896;&#25104;&#24433;&#21709;&#30340;&#33267;&#20851;&#37325;&#35201;&#30340;&#20449;&#24687;&#65292;&#31038;&#20250;&#19978;&#36824;&#23384;&#22312;&#30528;&#30450;&#28857;&#12290;&#23427;&#36951;&#22833;&#22312;&#20004;&#20195;&#20154;&#30340;&#40511;&#27807;&#20013;&#8212;&#8212;&#19968;&#36793;&#26159;&#35270;&#33394;&#24773;&#20026;&#19981;&#36947;&#24503;&#29616;&#35937;&#30340;&#32769;&#19968;&#36744;&#65292;&#19968;&#36793;&#26159;&#35748;&#20026;&#32593;&#32476;&#33394;&#24773;&#19982;&#19978;&#20010;&#19990;&#32426;&#30340;&#33457;&#33457;&#20844;&#23376;&#26434;&#24535;&#27809;&#20160;&#20040;&#20004;&#26679;&#30340;&#20027;&#27969;&#32676;&#20307;&#12290;</p>
<p>&#22312;&#25105;&#20204;&#30524;&#20013;&#65292;&#33394;&#24773;&#27867;&#28389;&#24182;&#19981;&#26159;&#19968;&#20010;&#36947;&#24503;&#38382;&#39064;&#12290;&#32780;&#19988;&#65292;&#23545;&#20110;&#20154;&#33041;&#32780;&#35328;&#65292;&#32593;&#32476;&#33394;&#24773;&#20043;&#20110;&#33394;&#24773;&#26434;&#24535;&#65292;&#23601;&#20687;&#39764;&#20861;&#19990;&#30028;&#20043;&#20110;&#35199;&#27915;&#26827;&#19968;&#26679;&#65292;&#26377;&#30528;&#22825;&#22756;&#20043;&#21035;&#12290;&#32593;&#32476;&#33394;&#24773;&#36319;&#35266;&#30475;&#32773;&#30340;&#33041;&#20013;&#24433;&#21709;&#31070;&#32463;&#31995;&#32479;&#30340;&#21270;&#23398;&#29289;&#36136;&#24179;&#34913;&#26377;&#30528;&#32039;&#23494;&#32852;&#31995;&#12290;</p>
<p>&#20320;&#21487;&#20197;&#20174;&#26412;&#31449;&#30340;&#20219;&#20309;&#22320;&#26041;&#24320;&#22987;&#27983;&#35272;&#65292;&#20294;&#26159;&#39318;&#20808;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#29616;&#22312;&#30340;&#22788;&#22659;&#12290;&#33509;&#24819;&#35201;&#20102;&#35299;&#22522;&#26412;&#35201;&#20041;&#65292;&#35831;&#35266;&#30475;Your Brain On Porn&#31995;&#21015;&#35270;&#39057;&#65292;&#25110;&#35831;&#38405;&#35835;??overview on the front page&#12290;&#25509;&#19979;&#26469;&#20320;&#20063;&#35768;&#20250;&#24819;&#35201;&#32487;&#32493;&#27983;&#35272;&#8220;&#25991;&#31456;&#8221;&#25110;&#8220;&#24405;&#20687;&#8221;&#20102;&#65292;&#19979;&#38754;&#20250;&#26377;&#20171;&#32461;&#12290;&#65288;&#36825;&#20123;&#37117;&#26159;&#26412;&#32593;&#31449;&#20027;&#39029;&#19978;&#30340;&#33756;&#21333;&#39033;&#30446;&#65289;</p>
<p>Support:&#65288;&#25903;&#25345;&#65289;&#20854;&#20182;&#26377;&#29992;&#32593;&#31449;&#30340;&#38142;&#25509;&#65292;YBOP&#27809;&#26377;&#35770;&#22363;&#12290;</p>
<p>Rebooting:&#65288;&#37325;&#21551;&#65289;&#27880;&#24847;&#22312;&#20320;&#24320;&#22987;&#20043;&#21069;&#65292;&#35831;&#38405;&#35835;&#19968;&#20123;&#22522;&#26412;&#30693;&#35782;&#12290;</p>
<p>Rebooting accounts.&#65288;&#24674;&#22797;&#36807;&#31243;&#35760;&#36848;&#65289;&#12290;</p>
<p>Tools for Change:&#65288;&#25913;&#21464;&#30340;&#24037;&#20855;&#65289;&#20320;&#21487;&#20197;&#29992;&#26469;&#24110;&#21161;&#24674;&#22797;&#12289;&#24320;&#22987;&#37325;&#21551;&#33258;&#24049;&#30340;&#36523;&#24515;&#12289;&#37325;&#20889;&#22823;&#33041;&#30340;&#24037;&#20855;&#65292;&#26412;&#38142;&#25509;&#21253;&#21547;&#35768;&#22810;&#20010;&#20154;&#30340;&#35762;&#35785;&#21644;&#24314;&#35758;&#12290;</p>
<p>Porn FAQ's:?&#65288;&#33394;&#24773;&#24120;&#35265;&#38382;&#39064;&#30340;&#35299;&#31572;&#65289;&#36825;&#37324;&#25105;&#20204;&#65288;&#21644;&#19968;&#20123;&#33394;&#24773;&#28040;&#36153;&#32773;&#65289;&#22238;&#31572;&#20102;&#38382;&#24471;&#26368;&#26222;&#36941;&#30340;&#38382;&#39064;&#12290;&#26412;&#38142;&#25509;&#21253;&#21547;&#35768;&#22810;&#20010;&#20154;&#30340;&#38472;&#36848;&#12290;</p>
<p>Videos:&#65288;&#24405;&#20687;&#65289;&#35266;&#30475;&#25105;&#20204;&#30340;PPT&#65292;&#36824;&#26377;&#20854;&#20182;&#20851;&#20110;&#19978;&#30270;&#65292;&#23588;&#20854;&#26159;&#33394;&#24773;&#19978;&#30270;&#30340;&#35270;&#39057;&#12290;</p>
<p>Articles:&#65288;&#25991;&#31456;&#65289;&#19982;&#32593;&#32476;&#33394;&#24773;&#26377;&#20851;&#30340;&#25991;&#31456;&#65292;&#24635;&#20849;&#20998;&#20102;&#20845;&#31867;&#65292;&#24456;&#22823;&#33539;&#22260;&#19978;&#28085;&#30422;&#20102;&#35768;&#22810;&#37325;&#35201;&#30340;&#20027;&#39064;&#12290;&#20889;&#24471;&#24456;&#22823;&#20247;&#21270;&#65292;&#26377;&#30528;&#24456;&#23481;&#26131;&#29702;&#35299;&#30340;&#31185;&#23398;&#30693;&#35782;&#21644;&#33394;&#24773;&#35266;&#30475;&#32773;&#30340;&#20146;&#36523;&#32463;&#21382;&#12290;</p>
<p>Research Page:&#65288;&#35843;&#26597;&#39029;&#65289;&#21644;&#33394;&#24773;&#25104;&#30270;&#19982;&#24674;&#22797;&#26377;&#20851;&#30340;&#35770;&#25991;&#12289;&#19987;&#23478;&#21644;&#30740;&#31350;&#65292;&#24403;&#28982;&#20063;&#26377;&#24189;&#40664;&#29256;&#22359;&#21644;&#35797;&#21548;&#28436;&#35762;&#21576;&#29616;&#12290;</p>
<p>&#30475;&#21040;&#35768;&#22810;&#26469;&#35775;&#32773;&#22312;&#36825;&#37324;&#33719;&#24471;&#20102;&#32508;&#21512;&#20449;&#24687;&#24182;&#23454;&#36341;&#21518;&#24674;&#22797;&#20102;&#21407;&#26377;&#30340;&#27963;&#21147;&#65292;&#30495;&#20035;&#19968;&#22823;&#20048;&#20107;&#12290;&#19968;&#26086;&#20182;&#20204;&#25026;&#24471;&#20102;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#20415;&#20250;&#26397;&#30528;&#20182;&#20204;&#24819;&#35201;&#30340;&#32467;&#26524;&#21162;&#21147;&#12290;&#23601;&#20687;&#25105;&#20204;&#25152;&#35828;&#30340;&#65306;&#8220;&#24179;&#34913;&#25165;&#26159;&#30446;&#26631;&#65292;&#32780;&#38750;&#23436;&#32654;&#8221;&#12290;&#27809;&#26377;&#20154;&#20250;&#20851;&#24515;&#20320;&#23545;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#20570;&#20102;&#20160;&#20040;&#65292;&#25105;&#20204;&#21482;&#20851;&#24515;&#20320;&#34987;&#27491;&#30830;&#22320;&#21578;&#30693;&#20102;&#26377;&#20851;&#20320;&#22823;&#33041;&#30340;&#20449;&#24687;&#12290;&#27426;&#36814;&#20320;&#30340;&#26469;&#35775;&#65281;</p>
<p>YBOP&#30340;&#20027;&#24352;&#26159;&#20160;&#20040;&#65311;</p>
<p>1.&#32593;&#32476;&#33394;&#24773;&#25104;&#30270;&#30830;&#23454;&#23384;&#22312;&#12290;</p>
<p>2.&#25152;&#26377;&#31867;&#22411;&#30340;&#25104;&#30270;&#37117;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#30340;&#20855;&#26377;&#20849;&#24615;&#30340;&#12289;&#26681;&#26412;&#19978;&#30340;&#22823;&#33041;&#21464;&#21270;&#65292;&#36825;&#20123;&#25913;&#21464;&#22312;&#29289;&#36136;&#25104;&#30270;&#21644;&#33647;&#21697;&#25104;&#30270;&#26041;&#38754;&#37117;&#24050;&#32463;&#34987;&#32454;&#33268;&#32780;&#28145;&#20837;&#30340;&#35777;&#26126;&#20102;&#65292;&#24182;&#19988;&#19968;&#31995;&#21015;&#30340;&#30151;&#29366;&#24050;&#32463;&#21453;&#26144;&#20102;&#36825;&#31181;&#25913;&#21464;&#30340;&#23384;&#22312;&#12290;</p>
<p>3.&#33394;&#24773;&#24102;&#26469;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#30830;&#23454;&#23384;&#22312;&#12290;</p>
<p>4.&#32593;&#32476;&#33394;&#24773;&#35753;&#19968;&#20123;&#20154;&#30340;&#24615;&#21462;&#21521;&#25197;&#26354;&#20102;&#12290;</p>
<p>5.&#32593;&#32476;&#33394;&#24773;&#24102;&#32473;&#20102;&#19968;&#20123;&#20154;&#21508;&#31181;&#21508;&#26679;&#20854;&#20182;&#30340;&#30151;&#29366;&#65288;&#23545;&#29616;&#23454;&#20013;&#30340;&#20276;&#20387;&#22833;&#21435;&#20852;&#36259;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#25233;&#37057;&#65292;&#24605;&#32500;&#28151;&#20081;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#20197;&#21450;&#35768;&#22810;&#25106;&#26029;&#21453;&#24212;&#65289;&#12290;</p>
<p>6&#65306;&#35768;&#22810;&#25106;&#38500;&#32593;&#32476;&#33394;&#24773;&#30340;&#20154;&#22522;&#26412;&#37117;&#33021;&#22312;&#19978;&#36848;3-5&#38382;&#39064;&#19978;&#26377;&#25152;&#25913;&#21892;&#12290;&#36825;&#20123;&#20154;&#19982;&#20854;&#20182;&#25104;&#30270;&#32773;&#21807;&#19968;&#30340;&#19981;&#21516;&#28857;&#26159;&#35266;&#30475;&#32593;&#32476;&#33394;&#24773;&#30340;&#27425;&#25968;&#12290;</p>
<p>7.&#31070;&#32463;&#23398;&#35748;&#20026;&#24378;&#28872;&#30340;&#21050;&#28608;&#23545;&#24615;&#20852;&#36259;&#65292;&#29305;&#21035;&#26159;&#38738;&#26149;&#26399;&#30340;&#24615;&#20852;&#36259;&#26377;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#20197;&#19978;&#25105;&#20204;&#30340;&#20027;&#24352;&#26159;&#21542;&#26377;&#31185;&#23398;&#20381;&#25454;&#21602;&#65311;&#26159;&#30340;&#65292;&#20107;&#23454;&#19978;&#65292;&#8220;&#20266;&#31185;&#23398;&#8221;&#35748;&#20026;&#33394;&#24773;&#25104;&#30270;&#24182;&#19981;&#23384;&#22312;&#65292;&#28982;&#32780;American Society of Addiction Medicine?&#65288;&#26377;&#30528;3000&#20301;&#25104;&#30270;&#21307;&#24072;&#21644;&#30740;&#31350;&#20154;&#21592;&#65289;&#35748;&#20026;&#65306;&#8220;&#24615;&#34892;&#20026;&#25104;&#30270;&#30340;&#30830;&#23384;&#22312;&#8221;&#65292;&#24182;&#19988;&#23427;&#19982;&#20854;&#20182;&#25104;&#30270;&#20855;&#26377;&#30456;&#21516;&#30340;&#26426;&#21046;&#21644;&#30151;&#29366;&#12290;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#25233;&#37057;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#24605;&#32500;&#28151;&#20081;&#20197;&#21450;&#25106;&#26029;&#21453;&#24212;&#36825;&#20123;&#30151;&#29366;&#65292;&#23545;&#20110;&#25152;&#26377;&#31867;&#22411;&#30340;&#25104;&#30270;&#65292;&#26159;&#19968;&#33268;&#30340;&#12290;&#21307;&#29983;&#20204;&#36824;&#20102;&#35299;&#21040;&#65292;&#33394;&#24773;&#23548;&#33268;&#30340;&#21187;&#36215;&#38556;&#30861;&#26102;&#26377;&#21457;&#29983;&#12290;&#38738;&#23569;&#24180;&#30340;&#22823;&#33041;&#20855;&#26377;&#24456;&#24378;&#30340;&#21487;&#22609;&#24418;&#24182;&#19988;&#23545;&#22870;&#36175;&#65288;&#25351;&#22810;&#24052;&#33018;&#65292;&#22823;&#33041;&#22870;&#36175;&#26426;&#21046;&#30340;&#36882;&#36136;&#65289;&#21453;&#24212;&#20130;&#22859;&#65292;&#20320;&#21487;&#20197;&#22312;&#35768;&#22810;&#30740;&#31350;&#20013;&#25214;&#21040;&#36825;&#20123;&#38382;&#39064;&#30340;&#24635;&#32467;&#12290;</p>
<p></p>
<p>&#19977;&#12289;Fight the New Drug&#65288;&#19982;&#26032;&#27602;&#21697;&#20915;&#25112;&#65289;</p>
<p></p>
<p>FTND &#26159;&#32654;&#22269;&#19968;&#25152;&#25104;&#31435;&#20110;2009&#24180;&#30340;&#21453;&#33394;&#24773;&#12289;&#38750;&#30408;&#21033;&#32452;&#32455;&#65292;&#24182;&#33268;&#21147;&#20110;&#25945;&#32946;&#24180;&#36731;&#19968;&#20195;&#21644;&#25552;&#21319;&#20154;&#20204;&#23545;&#33394;&#24773;&#21361;&#23475;&#30340;&#35748;&#30693;&#12290;</p>
<p>FTND &#23558;&#33258;&#24049;&#23450;&#20041;&#20026;&#19968;&#20010;&#23459;&#20256;&#20581;&#24247;&#24615;&#34892;&#20026;&#12289;&#21453;&#23545;&#33394;&#24773;&#30340;&#32452;&#32455;&#12290;&#23427;&#30340;&#20351;&#21629;&#23601;&#26159;&#35753;&#20154;&#20204;&#26356;&#22810;&#30340;&#20851;&#27880;&#20182;&#20204;&#30340;&#21457;&#29616;&#21644;&#25104;&#26524;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#20998;&#20139;&#37027;&#20123;&#28145;&#21463;&#33394;&#24773;&#24433;&#21709;&#30340;&#20154;&#30340;&#32463;&#21382;&#12290;</p>
<p>FTND&#20027;&#35201;&#38024;&#23545;&#24180;&#36731;&#20154;&#65292;&#29305;&#21035;&#26159;00&#21518;&#12290;&#36890;&#36807;&#27880;&#20876;&#36134;&#21495;&#30331;&#24405;&#24418;&#24335;&#65292;&#22312;FTND&#30340;&#32593;&#31449;&#19978;&#21487;&#20197;&#30475;&#21040;&#20851;&#20110;&#21453;&#33394;&#24773;&#25945;&#32946;&#30340;&#31185;&#23398;&#30740;&#31350;&#25104;&#26524;&#21644;&#26469;&#33258;&#25152;&#26377;&#20154;&#30340;&#35328;&#35770;&#12290;&#32593;&#31449;&#24182;&#19981;&#33268;&#21147;&#20110;&#36890;&#36807;&#27861;&#24459;&#25110;&#20854;&#20182;&#25163;&#27573;&#31105;&#27490;&#33394;&#24773;&#65292;&#25110;&#32773;&#20351;&#29992;&#36947;&#24503;&#21450;&#31070;&#23398;&#30340;&#35770;&#35843;&#26469;&#21453;&#23545;&#33394;&#24773;&#65292;&#32780;&#26159;&#36890;&#36807;&#25945;&#32946;&#21644;&#35686;&#31034;&#21435;&#21551;&#36842;&#24180;&#36731;&#19968;&#20195;&#65292;&#35753;&#20182;&#20204;&#36880;&#27493;&#20943;&#23569;&#23545;&#33394;&#24773;&#30340;&#20381;&#36182;&#65292;&#24182;&#19988;&#23459;&#20256;&#35266;&#30475;&#33394;&#24773;&#23545;&#22823;&#33041;&#29983;&#29702;&#32467;&#26500;&#30340;&#24433;&#21709;&#12290;</p>
<p>&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65306;&#33394;&#24773;&#35753;&#20154;&#30340;&#22823;&#33041;&#22312;&#35768;&#22810;&#24378;&#21147;&#30340;&#31070;&#32463;&#36882;&#36136;--&#35832;&#22914;&#22810;&#24052;&#33018;&#65292;&#20652;&#20135;&#32032;&#65292;&#32958;&#19978;&#33146;&#32032;&#31561;--&#30340;&#28151;&#21512;&#20013;&#36229;&#36127;&#33655;&#36816;&#20316;&#65292;&#36825;&#20123;&#31070;&#32463;&#36882;&#36136;&#33021;&#22815;&#20135;&#29983;&#24555;&#24863;&#65292;&#24182;&#19988;&#20250;&#26377;&#21161;&#20135;&#29983;&#22870;&#36175;&#22238;&#36335;&#65292;&#22914;&#21516;&#27602;&#21697;&#25104;&#30270;&#26426;&#21046;&#19968;&#26679;&#12290;&#32780;&#21073;&#26725;&#22823;&#23398;&#31070;&#32463;&#23398;&#25945;&#25480;&#30340;Valerie Voon &#25945;&#25480;&#36890;&#36807;&#19968;&#20010;&#24320;&#21019;&#24615;&#30340;&#23454;&#39564;&#35777;&#23454;&#20102;&#36825;&#20123;&#35266;&#28857;&#65292;&#23454;&#39564;&#21517;&#31216;&#20026;&#8220;Neural Correlates of Sexual Cue Reactivity in Individuals with and without Compulsive Sexual Behaviours&#65288;&#26377;&#26080;&#24378;&#36843;&#24615;&#30340;&#24615;&#34892;&#20026;&#20010;&#20307;&#30340;&#31070;&#32463;&#22238;&#36335;&#23545;&#24615;&#24247;&#22797;&#27835;&#30103;&#30340;&#21453;&#24212;&#65289;&#8221;&#12290;&#22914;&#26524;&#37325;&#22797;&#12289;&#39057;&#32321;&#22320;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#65292;&#22823;&#33041;&#20250;&#25345;&#32493;&#24615;&#22320;&#25509;&#25910;&#36807;&#22810;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#35753;&#20154;&#30340;&#22823;&#33041;&#20135;&#29983;&#20381;&#36182;&#65292;&#36827;&#32780;&#23547;&#27714;&#26356;&#22810;&#30340;&#33394;&#24773;&#21050;&#28608;&#12290;</p>
<p>FTND&#36824;&#20171;&#32461;&#20102;&#21457;&#24067;&#22312;&#12298;&#32654;&#22269;&#21307;&#23398;&#23398;&#20250;&#26434;&#24535;--&#31934;&#31070;&#30149;&#23398;&#12299;&#19978;&#30340;&#19968;&#20010;&#21517;&#20026;&#8220;Brain Structure and Functional Connectivity Associated With Pornography Consumption: The Brain on Porn.&#65288;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#19979;&#22823;&#33041;&#30340;&#32467;&#26500;&#19982;&#21151;&#33021;&#21464;&#21270;&#65306;&#33394;&#24773;&#30340;&#22823;&#33041;&#65289;&#8221;&#30340;&#23454;&#39564;&#65292;&#36825;&#20010;&#23454;&#39564;&#26174;&#31034;&#65292;&#22312;&#21491;&#33041;&#20013;&#65292;&#27599;&#21608;&#30475;&#33394;&#24773;&#30340;&#26102;&#38388;&#21644;&#22823;&#33041;&#28784;&#36136;&#65288;&#28784;&#36136;&#26159;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#20013;&#22823;&#37327;&#31070;&#32463;&#20803;&#32858;&#38598;&#30340;&#37096;&#20301;&#12290;&#22312;&#20856;&#22411;&#30340;&#28784;&#36136;&#65292;&#20363;&#22914;&#22823;&#33041;&#30382;&#36136;&#20013;&#65292;&#31070;&#32463;&#20803;&#20043;&#38388;&#23384;&#22312;&#22823;&#37327;&#21270;&#23398;&#31361;&#35302;&#25110;&#30005;&#31361;&#35302;&#20316;&#20026;&#36890;&#20449;&#36884;&#24452;&#65292;&#24418;&#25104;&#26497;&#20854;&#22797;&#26434;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#23454;&#29616;&#22810;&#31181;&#22810;&#26679;&#30340;&#24863;&#35273;&#65292;&#36816;&#21160;&#25110;&#20013;&#38388;&#20449;&#24687;&#22788;&#29702;&#12290;&#25152;&#20197;&#65292;&#28784;&#36136;&#26159;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#23545;&#20449;&#24687;&#36827;&#34892;&#28145;&#20837;&#22788;&#29702;&#30340;&#37096;&#20301;&#12290;&#65289;&#30340;&#25968;&#37327;&#19968;&#31181;&#39640;&#24230;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;&#12290;&#32780;&#21516;&#26102;&#65292;&#22312;&#24038;&#33041;&#20013;&#65292;&#33394;&#24773;&#26102;&#38388;&#21644;&#22823;&#33041;&#30340;&#26426;&#33021;&#27963;&#21160;&#20063;&#26377;&#36825;&#31181;&#36127;&#38754;&#32852;&#31995;&#12290;</p>
<p>FTND&#36824;&#36890;&#36807;&#20998;&#20139;&#33394;&#24773;&#26159;&#22914;&#20309;&#25439;&#23475;&#20154;&#38469;&#20851;&#31995;&#21450;&#20154;&#20204;&#23545;&#24453;&#20851;&#31995;&#30340;&#24577;&#24230;&#65292;&#30528;&#37325;&#24378;&#35843;&#20102;&#33394;&#24773;&#22312;&#20154;&#20204;&#30456;&#20114;&#20851;&#29233;&#30340;&#26041;&#38754;&#30340;&#36127;&#38754;&#20316;&#29992;&#12290;FTND&#36824;&#20171;&#32461;&#20102;Bridges&#25945;&#25480;&#65288;&#22570;&#33832;&#26031;&#22823;&#23398;&#24515;&#29702;&#31995;&#25104;&#21592;&#65289;&#21517;&#20026;&#8220;&#33394;&#24773;&#20154;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#8221;&#30340;&#23454;&#39564;&#26469;&#35777;&#26126;&#20182;&#20204;&#23545;&#33394;&#24773;&#30340;&#30475;&#27861;&#12290;&#36825;&#20010;&#23454;&#39564;&#34920;&#26126;&#65292;&#37027;&#20123;&#30475;&#33394;&#24773;&#30340;&#30007;&#20154;&#35748;&#20026;&#33258;&#24049;&#23545;&#20276;&#20387;&#30340;&#20851;&#29233;&#31243;&#24230;&#21644;&#19981;&#30475;&#33394;&#24773;&#30340;&#30007;&#20154;&#30456;&#27604;&#36739;&#23569;&#12290;&#27492;&#22806;&#65292;FTND&#36824;&#24341;&#29992;&#20102;&#36825;&#26679;&#30340;&#23454;&#39564;&#21457;&#29616;&#65306;&#24403;&#30007;&#20154;&#22312;&#30475;&#21040;&#33394;&#24773;&#30340;&#22270;&#29255;&#21518;&#65292;&#20250;&#23545;&#20276;&#20387;&#30340;&#22806;&#35980;&#12289;&#24615;&#22909;&#22855;&#24230;&#12289;&#24615;&#34892;&#20026;&#20013;&#30340;&#34920;&#29616;&#20197;&#21450;&#20182;&#20204;&#24863;&#24773;&#30340;&#34920;&#29616;&#24418;&#24335;&#26356;&#21152;&#25361;&#21076;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p>&#36825;&#19977;&#20010;&#32593;&#31449;&#26159;&#22269;&#22806;&#25106;&#33394;&#20107;&#19994;&#20013;&#21457;&#23637;&#36739;&#22909;&#30340;&#32593;&#31449;&#65292;&#20174;&#20197;&#19978;&#30340;&#31616;&#20171;&#20013;&#25105;&#20204;&#21487;&#20197;&#25552;&#28860;&#20986;&#20197;&#19979;&#35266;&#28857;&#65306;</p>
<p>1&#65306;&#33394;&#24773;&#65288;&#25784;&#31649;&#65289;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#20804;&#24351;&#23649;&#25106;&#23649;&#30772;&#30340;&#21407;&#22240;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26029;&#38500;&#40644;&#28304;&#65292;&#20999;&#26029;&#21407;&#26377;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</p>
<p>2&#65306;&#33394;&#24773;&#65288;&#25784;&#31649;&#65289;&#33021;&#22815;&#32473;&#25105;&#20204;&#24102;&#26469;&#35768;&#22810;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#20215;&#20540;&#35266;&#25197;&#26354;&#12289;&#20007;&#22833;&#26007;&#24535;&#12289;&#24605;&#32500;&#28151;&#20081;&#12289;&#24615;&#21151;&#33021;&#38556;&#30861;&#20197;&#21450;&#29983;&#27542;&#31995;&#32479;&#22120;&#23448;&#30142;&#30149;&#31561;&#12290;</p>
<p>3&#65306;&#33394;&#24773;&#26080;&#24322;&#20110;&#27602;&#21697;&#65292;&#24403;&#20170;&#33394;&#24773;&#27867;&#28389;&#23545;&#20013;&#22269;&#30340;&#20914;&#20987;&#23601;&#20687;&#26159;&#31532;&#19977;&#27425;&#40486;&#29255;&#25112;&#20105;&#65292;&#21453;&#40644;&#20107;&#19994;&#21183;&#22312;&#24517;&#34892;&#65281;</p>
<p>&#20013;&#22269;&#20114;&#32852;&#32593;&#36829;&#27861;&#21644;&#19981;&#33391;&#20449;&#24687;&#20030;&#25253;&#20013;&#24515;&#32593;&#22336;&#65306;&lt;http://www.12377.cn/&gt;&#27426;&#36814;&#20030;&#25253;&#12290;</p>
<p></p>
<p>&#8212;&#8212;&lt;&#26412;&#26399;&#23436;&#65292;&#19979;&#26399;&#23558;&#20250;&#20026;&#20320;&#35762;&#36848;&#19968;&#20010;30&#23681;&#30007;&#20154;&#30340;&#21169;&#24535;&#25925;&#20107;&gt;&#8212;&#8212;</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
