<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#21516;&#24615;&#24651;&#24739;&#32773;&#23545;&#33394;&#24773;&#30340;&#27875;&#34880;&#25511;&#35785;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21516;&#24615;&#24651;&#24739;&#32773;&#23545;&#33394;&#24773;&#30340;&#27875;&#34880;&#25511;&#35785;&#65281;</p>
<p></p>
<p>&#30495;&#23454;&#30340;&#25925;&#20107;&#65306;&#33394;&#24773;&#20869;&#23481;&#26159;&#22914;&#20309;&#35753;&#25105;&#21464;&#25104;&#21516;&#24615;&#24651;&#30340;</p>
<p></p>
<p>&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#33394;&#24773;&#20005;&#37325;&#24433;&#21709;&#30528;&#20154;&#20204;&#22312;&#29233;&#24773;&#21644;&#24615;&#34892;&#20026;&#26041;&#38754;&#30340;&#35748;&#30693;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#30495;&#27491;&#30340;&#29233;&#38656;&#35201;&#30495;&#23454;&#30340;&#20154;&#26469;&#23454;&#29616;&#12290;&#20030;&#20363;&#32780;&#35328;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#20154;&#20204;&#22312;&#25509;&#35302;&#33394;&#24773;&#20869;&#23481;&#21518;&#65292;&#20182;&#20204;&#22312;&#33258;&#25105;&#35780;&#20215;&#26102;&#35748;&#20026;&#20182;&#20204;&#23545;&#20276;&#20387;&#26356;&#21152;&#30340;&#20919;&#28129;&#12290;&#27492;&#22806;&#65292;&#20854;&#20182;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#20154;&#20204;&#35266;&#30475;&#33394;&#24773;&#22270;&#29255;&#20043;&#21518;&#65292;&#20182;&#20204;&#20250;&#23545;&#37197;&#20598;&#30340;&#22806;&#35980;&#12289;&#24615;&#29305;&#24449;&#12289;&#24615;&#33021;&#21147;&#20197;&#21450;&#24773;&#24863;&#30340;&#34920;&#29616;&#26356;&#21152;&#33499;&#21051;&#12290;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#22312;&#20154;&#20204;&#20219;&#20309;&#31867;&#22411;&#30340;&#24773;&#20387;&#20851;&#31995;&#20013;&#65292;&#21253;&#25324;&#24322;&#24615;&#24651;&#20197;&#21450;&#30007;&#22899;&#21516;&#24615;&#24651;&#12290;&#26080;&#35770;&#20154;&#20204;&#30340;&#24615;&#21462;&#21521;&#26159;&#20160;&#20040;&#65292;&#33394;&#24773;&#20869;&#23481;&#37117;&#20250;&#24433;&#21709;&#21040;&#25152;&#26377;&#20154;&#30340;&#24773;&#20387;&#20851;&#31995;&#12290;</p>
<p>&#25105;&#20204;&#26368;&#36817;&#25910;&#21040;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#23427;&#26469;&#33258;&#20110;&#19968;&#20301;25&#23681;&#30007;&#21516;&#24615;&#24651;&#32773;&#65292;&#20182;&#24076;&#26395;&#20998;&#20139;&#20182;&#33258;&#24049;&#19982;&#33394;&#24773;&#25239;&#20105;&#65292;&#20197;&#21450;&#20182;&#23545;&#29233;&#24773;&#30475;&#27861;&#25913;&#21464;&#30340;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#25105;&#20960;&#20046;&#19981;&#35760;&#24471;&#22312;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#21069;&#25105;&#30340;&#29983;&#27963;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#20102;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#24819;&#36215;&#65292;&#20063;&#26159;&#19968;&#20123;&#38646;&#26143;&#30340;&#35760;&#24518;&#30862;&#29255;&#65307;&#22312;&#25105;&#36824;&#23567;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#22312;&#19968;&#20010;&#26032;&#24180;&#21069;&#22812;&#30340;&#22823;&#32858;&#20250;&#19978;&#25243;&#24323;&#20102;&#25105;&#65292;&#25105;&#36814;&#30528;&#22805;&#38451;&#39569;&#30528;&#21333;&#36710;&#22312;&#23627;&#21518;&#30340;&#20844;&#22253;&#37324;&#28216;&#33633;&#65292;&#23601;&#36825;&#26679;&#25105;&#19968;&#30452;&#24453;&#21040;&#20102;&#21320;&#22812;&#20043;&#21518;&#12290;&#20294;&#26159;&#36825;&#20123;&#37117;&#20165;&#20165;&#26159;&#36716;&#30636;&#21363;&#36893;&#30340;&#35760;&#24518;&#30862;&#29255;&#20102;&#12290;&#22312;&#20844;&#22253;&#36816;&#21160;&#22330;&#19978;&#30340;&#36825;&#19968;&#22825;&#26159;&#20915;&#23450;&#25105;&#21629;&#36816;&#30340;&#19968;&#22825;&#65292;&#37027;&#26102;&#25105;&#25165;8&#23681;&#65292;&#25105;&#30495;&#30340;&#35760;&#19981;&#36215;&#22312;&#27492;&#20043;&#21069;&#26356;&#22810;&#30340;&#32454;&#33410;&#20102;&#12290;</p>
<p>&#25105;&#26377;&#19968;&#20010;&#32769;&#20249;&#35745;&#65292;&#20320;&#20204;&#37117;&#30693;&#36947;&#20182;&#30340;&#65292;&#36825;&#20010;&#23478;&#20249;&#25105;&#20204;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#37117;&#32463;&#21382;&#36807;&#65292;&#23427;&#27604;&#20320;&#20204;&#30693;&#36947;&#26356;&#22810;&#33021;&#35753;&#20320;&#20204;&#23398;&#22351;&#30340;&#19996;&#35199;&#12290;&#20182;&#30693;&#36947;&#26377;&#20851;&#26576;&#26041;&#38754;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#32780;&#25105;&#20204;&#20551;&#35013;&#30693;&#36947;&#36825;&#20123;&#20107;&#24773;&#65292;&#20197;&#27492;&#26469;&#25513;&#39280;&#33258;&#24049;&#30340;&#24188;&#31258;&#12290;&#36825;&#20010;&#29305;&#21035;&#30340;&#23478;&#20249;&#21916;&#27426;&#20351;&#29992;&#19968;&#20123;&#35789;&#35821;&#65292;&#36825;&#20123;&#35789;&#35821;&#22312;&#25105;&#20204;&#25152;&#21463;&#30340;&#25945;&#32946;&#20013;&#37117;&#26159;&#19981;&#22909;&#30340;&#21333;&#35789;&#12290;&#20182;&#30340;&#35768;&#22810;&#20398;&#36785;&#24615;&#30340;&#35789;&#27719;&#20855;&#26377;&#21508;&#24335;&#21508;&#26679;&#30340;&#35828;&#27861;&#65292;&#20854;&#20013;&#21253;&#25324;&#35832;&#22914;&#8220;&#22522;&#20332;&#8221;&#21644;&#8220;&#21516;&#24535;&#8221;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#25105;&#35760;&#24471;&#24403;&#26102;&#25105;&#23545;&#36825;&#20123;&#35789;&#35821;&#19981;&#26159;&#21313;&#20998;&#29702;&#35299;&#65292;&#20294;&#26159;&#30340;&#30830;&#30693;&#36947;&#23427;&#20204;&#24635;&#26159;&#19981;&#22909;&#30340;&#65292;&#25152;&#20197;&#25105;&#19981;&#20250;&#38382;&#25105;&#30340;&#29238;&#27597;&#36825;&#20123;&#35789;&#35821;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#20063;&#19981;&#20250;&#35753;&#20854;&#20182;&#30340;&#23567;&#20249;&#20276;&#30693;&#36947;&#25105;&#19981;&#25026;&#36825;&#20123;&#35789;&#35821;&#12290;&#36825;&#26159;&#25105;&#24180;&#24188;&#26102;&#22256;&#25200;&#25105;&#30340;&#39318;&#20010;&#38382;&#39064;&#20043;&#19968;&#12290;&#24182;&#19988;&#23545;&#25105;&#26469;&#35828;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#30693;&#36947;&#19968;&#20010;&#21487;&#38752;&#30340;&#22320;&#26041;&#65292;&#21487;&#20197;&#35753;&#25105;&#24471;&#21040;&#38382;&#39064;&#30340;&#31572;&#26696;&#8212;&#8212;&#38597;&#34382;&#25628;&#32034;&#65288;&#35895;&#27468;&#37027;&#26102;&#36824;&#27809;&#26377;&#30495;&#27491;&#21462;&#20195;&#23427;&#65289;&#12290;</p>
<p>&#25105;&#24050;&#32463;&#19981;&#35760;&#24471;&#31532;&#19968;&#27425;&#25628;&#32034;gay&#26102;&#30475;&#21040;&#30340;&#22270;&#29255;&#20102;&#65292;&#24403;&#26102;&#30340;&#28608;&#21160;&#65292;&#38663;&#25788;&#38590;&#20197;&#35328;&#34920;&#12290;&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#30475;&#20160;&#20040;&#65292;&#20294;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#20877;&#20063;&#19981;&#33021;&#22238;&#22836;&#20102;&#12290;&#25105;&#19981;&#26029;&#22320;&#25628;&#32034;&#26377;&#20851;&#21516;&#24615;&#24651;&#24615;&#29233;&#30340;&#25551;&#20889;&#65292;&#32780;&#19988;&#23613;&#21487;&#33021;&#21040;&#22788;&#23547;&#25214;&#36825;&#20123;&#20869;&#23481;&#65292;&#36234;&#22810;&#36234;&#22909;&#12290;&#32456;&#20110;&#65292;&#22312;12&#23681;&#20043;&#21069;&#65292;&#25105;&#23601;&#23545;&#21516;&#24615;&#33394;&#24773;&#19978;&#30270;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#33394;&#24773;&#25104;&#30270;&#24456;&#24555;&#23601;&#24320;&#22987;&#25197;&#26354;&#25105;&#30340;&#29983;&#27963;&#12290;&#25105;&#23398;&#20250;&#20102;&#25746;&#35854;&#65292;&#27498;&#26354;&#30495;&#30456;;&#25105;&#23398;&#20250;&#20102;&#32534;&#36896;&#25925;&#20107;&#65292;&#27599;&#22825;&#25918;&#23398;&#22238;&#23478;&#21518;&#65292;&#23601;&#35753;&#25105;&#22920;&#20851;&#38381;&#38450;&#28779;&#22681;&#65292;&#20197;&#20415;&#33021;&#8220;&#20570;&#20316;&#19994;&#8221;&#12290;</p>
<p>&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#24320;&#22987;&#20102;&#35299;&#21040;&#24615;&#29233;&#65292;&#25110;&#32773;&#33267;&#23569;&#65292;&#26159;&#32593;&#32476;&#33394;&#24773;&#21578;&#35785;&#25105;&#30340;&#24615;&#29233;&#12290;&#22810;&#20040;&#33618;&#21776;&#30340;&#24615;&#21551;&#33945;&#65281;&#25105;&#36941;&#21382;&#22240;&#29305;&#32593;&#65292;&#19981;&#25918;&#36807;&#20219;&#20309;&#26377;&#20851;&#21516;&#24615;&#24651;&#30340;&#20869;&#23481;&#12290;&#25105;&#29978;&#33267;&#23547;&#25214;&#36807;&#19982;&#25105;&#21516;&#40836;&#30340;&#24180;&#36731;&#30007;&#23401;&#30340;&#22270;&#20687;&#12290;&#24403;&#28982;&#65292;&#25105;&#20063;&#28165;&#26970;&#65292;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#26159;&#38169;&#35823;&#30340;&#65292;&#21487;&#26159;&#23601;&#26159;&#19981;&#33021;&#33258;&#25300;&#12290;&#25105;&#29983;&#27963;&#30340;&#20840;&#37096;&#30446;&#26631;&#23601;&#26159;&#25214;&#21040;&#26356;&#22810;&#12289;&#26356;&#22909;&#12289;&#26356;&#21050;&#28608;&#30340;&#32593;&#32476;&#33394;&#24773;&#12290;</p>
<p> </p>
<p>&#25105;&#24443;&#24213;&#36855;&#22833;&#20102;&#65292;&#36855;&#22833;&#22312;&#33258;&#25105;&#30340;&#27442;&#26395;&#20013;&#12290;</p>
<p>&#20320;&#26366;&#32463;&#34987;&#38382;&#36807;&#36825;&#20010;&#38382;&#39064;&#21527;----&#8220;&#20320;&#24819;&#25104;&#20026;&#19968;&#20010;&#24590;&#26679;&#30340;&#20154;&#65311;&#8221;&#28982;&#32780;&#20320;&#24515;&#20013;&#27627;&#26080;&#31572;&#26696;&#12290;&#36825;&#23601;&#26159;&#25105;&#36807;&#21435;&#19968;&#30452;&#20197;&#26469;&#30340;&#24863;&#21463;&#12290;&#22312;&#25105;&#25104;&#38271;&#26102;&#65292;&#25105;&#24635;&#26159;&#35752;&#21388;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#19981;&#21916;&#27426;&#34987;&#25945;&#23548;&#35201;&#20570;&#26368;&#30495;&#30340;&#33258;&#24049;&#65292;&#22240;&#20026;&#23545;&#20110;&#36825;&#65292;&#25105;&#19968;&#26080;&#25152;&#30693;&#12290;&#20026;&#20102;&#32473;&#33258;&#24049;&#30340;&#24515;&#30270;&#33150;&#20986;&#31354;&#38388;&#65292;&#25105;&#24050;&#32463;&#33457;&#36153;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#25277;&#31354;&#33258;&#24049;&#30340;&#28789;&#39746;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#24615;&#30270;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#21482;&#21097;&#19979;&#19968;&#20855;&#31354;&#22771;&#12290;&#32780;&#36825;&#20869;&#24515;&#25379;&#25166;&#25152;&#24102;&#26469;&#30340;&#24754;&#21095;&#65292;&#33707;&#36807;&#20110;&#25105;&#22833;&#21435;&#20102;&#29233;&#19968;&#20010;&#20154;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#22312;&#23401;&#25552;&#26102;&#20195;&#65292;&#25105;&#21916;&#27426;&#21435;&#29233;&#65292;&#21435;&#20184;&#20986;&#12290;&#25105;&#20250;&#24448;&#25105;&#22992;&#22992;&#26379;&#21451;&#30340;&#38376;&#19979;&#22622;&#24773;&#20070;&#65292;&#19982;&#25105;&#30340;&#23567;&#22969;&#22969;&#36807;&#23478;&#23478;&#65292;&#36935;&#35265;&#32654;&#22909;&#30340;&#20154;&#65292;&#25105;&#20250;&#22825;&#30495;&#26080;&#37034;&#22320;&#21521;&#20182;&#20204;&#25950;&#24320;&#24515;&#25161;&#12290;&#21487;&#26159;&#24403;&#33394;&#24773;&#36827;&#20837;&#25105;&#30340;&#29983;&#27963;&#21518;&#65292;&#25105;&#21407;&#26377;&#30340;&#21487;&#29233;&#19968;&#38754;&#28145;&#21463;&#27602;&#23475;&#65292;&#28176;&#34892;&#28176;&#36828;&#12290;&#25105;&#25226;&#29983;&#21629;&#20013;&#30340;&#30007;&#23401;&#19982;&#30007;&#20154;&#24403;&#20316;&#29289;&#21697;&#12289;&#24403;&#20316;&#19996;&#35199;&#26469;&#20381;&#24651;&#65292;&#32780;&#19981;&#26159;&#21435;&#20851;&#24576;&#12290;&#25105;&#20174;&#27809;&#26377;&#35797;&#30528;&#21435;&#20102;&#35299;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#21592;&#65292;&#22240;&#20026;&#22312;&#25105;&#24515;&#20013;&#65292;&#20182;&#20204;&#21453;&#32780;&#27604;&#19981;&#19978;&#32593;&#32476;&#33394;&#24773;&#12290;</p>
<p>&#26368;&#31967;&#31957;&#30340;&#20284;&#20046;&#26159;&#27809;&#26377;&#20154;&#25552;&#20986;&#19968;&#20010;&#35299;&#20915;&#26041;&#27861;&#12290;&#25105;&#24635;&#33021;&#21548;&#21040;&#20197;&#19979;&#20004;&#31181;&#35828;&#27861;&#65306;A&#65289;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#26159;&#38169;&#35823;&#30340;&#65292;&#21363;&#20351;&#20320;&#24456;&#33258;&#28982;&#30340;&#34987;&#20154;&#21560;&#24341;&#65292;&#20320;&#20063;&#24212;&#35813;&#19981;&#21463;&#24433;&#21709;&#12290;B)&#20320;&#30340;&#24863;&#21463;&#26159;&#33258;&#28982;&#30340;&#65292;&#20320;&#24212;&#35813;&#25506;&#27714;&#20320;&#30340;&#24615;&#21035;&#12290;&#20294;&#26159;&#65292;A&#21644;B&#37117;&#23436;&#20840;&#27809;&#26377;&#24110;&#21161;&#25105;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;&#21516;&#26102;&#65292;&#25105;&#30475;&#30340;&#33394;&#24773;&#24433;&#29255;&#21464;&#24471;&#26356;&#21152;&#26497;&#31471;&#65292;&#20294;&#26159;&#25105;&#24050;&#32463;&#35777;&#26126;&#25105;&#38656;&#35201;&#21435;&#25214;&#20986;&#35299;&#20915;&#30340;&#26041;&#27861;&#12290;&#21807;&#19968;&#21548;&#35828;&#25110;&#30475;&#21040;&#30340;&#20851;&#20110;&#22914;&#20309;&#21516;&#24615;&#24651;&#30340;&#26041;&#24335;&#37117;&#26159;&#20570;&#29233;&#65292;&#36825;&#31181;&#35266;&#24565;&#26159;&#33394;&#24773;&#24378;&#21152;&#22312;&#25105;&#36523;&#19978;&#30340;&#65292;&#22240;&#20026;&#25105;&#21807;&#19968;&#30340;&#21516;&#24615;&#24651;&#20851;&#31995;&#26159;&#22312;&#30005;&#33041;&#19978;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#65292;&#22522;&#26412;&#19978;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#29992;&#20581;&#24247;&#21644;&#26377;&#29233;&#30340;&#26041;&#24335;&#20102;&#35299;&#25105;&#24615;&#21035;&#30340;&#26426;&#20250;&#24050;&#32463;&#34987;&#23545;&#33394;&#24773;&#30340;&#27785;&#36855;&#21093;&#22842;&#20102;&#12290;</p>
<p>&#26377;&#26102;&#65292;&#25105;&#29615;&#39038;&#22235;&#21608;&#24819;&#30693;&#36947;&#26159;&#21542;&#25105;&#26159;&#21807;&#19968;&#19968;&#20010;&#36825;&#20040;&#29702;&#35299;&#30340;&#20154;&#65292;&#32780;&#20854;&#23427;&#20154;&#20284;&#20046;&#37117;&#22312;&#23547;&#27714;&#33258;&#30001;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#24212;&#35813;&#29233;&#35841;&#65311;&#25105;&#20204;&#24819;&#35201;&#24590;&#26679;&#65311;&#32780;&#25105;&#20174;&#26469;&#27809;&#26377;&#36825;&#20010;&#26426;&#20250;&#65292;&#26366;&#32463;&#65292;&#25105;&#26377;&#19968;&#20010;&#26368;&#29233;&#30340;&#20048;&#38431;&#65292;&#32780;&#29616;&#22312;&#65292;&#25105;&#21482;&#26377;&#19968;&#20010;&#26368;&#29233;&#30340;&#33394;&#24773;&#32593;&#31449;&#12290;&#26366;&#32463;&#65292;&#25105;&#26377;&#19968;&#27573;&#30701;&#26242;&#65292;&#32670;&#28073;&#30340;&#29233;&#24651;&#65292;&#32780;&#29616;&#22312;&#25105;&#25104;&#20102;&#24651;&#29289;&#29378;&#12290;&#36825;&#19968;&#20999;&#21482;&#24618;&#25105;&#35753;&#33394;&#39764;&#38075;&#36827;&#25105;&#30340;&#33041;&#34955;&#65292;&#28982;&#21518;&#25105;&#20415;&#20851;&#38381;&#20102;&#24515;&#25161;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#25105;&#20204;&#38656;&#35201;&#20572;&#19979;&#26469;&#19968;&#20250;&#20799;&#65292;&#38382;&#38382;&#33258;&#24049;&#20160;&#20040;&#26159;&#30495;&#27491;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#22914;&#27492;&#28212;&#26395;&#33021;&#22815;&#20197;&#25105;&#20204;&#24819;&#35201;&#30340;&#26041;&#24335;&#29983;&#27963;&#65292;&#20294;&#26159;&#25105;&#20204;&#21487;&#33021;&#36855;&#22833;&#20102;&#26041;&#21521;&#12290;&#19981;&#31649;&#24590;&#26679;&#30340;&#22374;&#35802;&#21644;&#35845;&#35299;&#37117;&#19981;&#33021;&#20877;&#25913;&#21464;&#33394;&#24773;&#20351;&#25105;&#24605;&#32771;&#21644;&#24863;&#21463;&#30340;&#26041;&#24335;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#21464;&#24471;&#24605;&#24819;&#24320;&#26126;&#65292;&#25105;&#20204;&#24212;&#35813;&#30830;&#23450;&#25105;&#20204;&#26377;&#20581;&#24247;&#30340;&#24605;&#32500;&#21435;&#24320;&#22987;&#25165;&#34892;&#12290;</p>
<p>&#25105;&#30456;&#20449;&#24615;&#19982;&#29233;&#24212;&#35813;&#30456;&#20132;&#65292;&#20294;&#26159;&#33394;&#24773;&#21364;&#25913;&#21464;&#20102;&#23427;&#12290;&#27599;&#19968;&#20010;&#20154;&#65292;&#21253;&#25324;&#25105;&#30340;&#19979;&#19968;&#20195;&#65292;&#24212;&#35813;&#25317;&#26377;&#19968;&#27425;&#26426;&#20250;&#21435;&#25104;&#38271;&#12289;&#35748;&#35782;&#33258;&#24049;&#21644;&#24863;&#21463;&#33258;&#30001;&#12290;&#32780;&#33394;&#24773;&#23558;&#20250;&#30772;&#22351;&#36825;&#19968;&#20999;&#65292;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#25105;&#24895;&#24847;&#20184;&#20986;&#19968;&#20999;&#22238;&#21040;&#36807;&#21435;&#20813;&#21463;&#33394;&#24773;&#30340;&#25511;&#21046;&#12290;&#25105;&#31048;&#24895;&#25105;&#20174;&#33258;&#24049;&#21644;&#24615;&#21035;&#23398;&#21040;&#30340;&#26159;&#29233;&#21644;&#23562;&#37325;&#65292;&#32780;&#19981;&#26159;&#24378;&#28872;&#30340;&#24615;&#27442;&#21644;&#31169;&#27442;&#12290;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#20026;&#20182;&#20204;&#30340;&#33258;&#30001;&#32780;&#25112;&#65292;&#21435;&#36861;&#27714;&#30495;&#23454;&#30340;&#29233;&#12290;&#25105;&#19981;&#24819;&#35201;&#37027;&#20123;&#20415;&#23452;&#30340;&#20223;&#21046;&#21697;&#65292;&#25105;&#19981;&#24819;&#25226;&#25105;&#29233;&#30340;&#20154;&#35270;&#20026;&#29609;&#29289;&#65292;&#25105;&#24819;&#25105;&#30340;&#29233;&#26159;&#28145;&#21402;&#32780;&#21448;&#20146;&#23494;&#65292;&#28608;&#24773;&#32780;&#21448;&#26377;&#36259;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#30495;&#23454;&#12290;</p>
<p>&#25105;&#25298;&#32477;&#33394;&#24773;&#24102;&#32473;&#25105;&#30340;&#19968;&#20999;&#65292;&#25105;&#23558;&#20026;&#29233;&#32780;&#25112;!</p>
<p>&#38468;&#35780;&#65306;</p>
<p>&#27599;&#20010;&#26366;&#32463;&#37034;&#28139;&#36807;&#30340;&#23401;&#23376;&#37117;&#26159;&#25240;&#32764;&#30340;&#22825;&#20351;&#65292;&#32780;&#32972;&#21518;&#20982;&#25163;&#23601;&#26159;&#33394;&#24773;&#65292;&#33394;&#24773;&#19981;&#20165;&#25703;&#27531;&#30340;&#25105;&#20204;&#36523;&#20307;&#65292;&#26356;&#35753;&#25105;&#20204;&#30340;&#24515;&#28789;&#21464;&#24471;&#25197;&#26354;&#12290;&#29378;&#36481;&#12289;&#25233;&#37057;&#12289;&#31070;&#34928;&#12289;&#24378;&#36843;&#30151;&#65292;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#27704;&#36828;&#20063;&#24819;&#35937;&#19981;&#21040;&#33394;&#24773;&#24102;&#32473;&#25105;&#20204;&#30340;&#31350;&#31455;&#26159;&#20160;&#20040;&#12290;</p>
<p>&#29645;&#29233;&#29983;&#21629;&#65292;&#25298;&#32477;&#33394;&#24773;&#12290;&#25105;&#20204;&#19981;&#20165;&#35201;&#36828;&#31163;&#33394;&#24773;&#65292;&#26356;&#35201;&#23558;&#21453;&#40644;&#20107;&#19994;&#36827;&#34892;&#21040;&#24213;&#65281;&#22240;&#20026;&#20320;&#26681;&#26412;&#19981;&#20250;&#30693;&#36947;&#65292;&#22312;&#23558;&#26469;&#65292;&#20320;&#30340;&#20799;&#23376;&#12289;&#20320;&#30340;&#23385;&#23376;&#12289;&#20320;&#30340;&#20146;&#26379;&#22909;&#21451;&#65292;&#20250;&#26377;&#22810;&#23569;&#20154;&#35201;&#21463;&#21040;&#40644;&#27602;&#30340;&#27602;&#23475;&#65281;</p>
<p>&#25298;&#32477;&#33394;&#24773;&#65292;&#25105;&#23558;&#20026;&#29233;&#32780;&#25112;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;</p>
<p>&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
