<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.17&#23681;&#23569;&#24180;&#24735;&#20986;&#25106;&#33394;&#30340;&#31934;&#39635;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>17&#23681;&#23569;&#24180;&#24735;&#20986;&#25106;&#33394;&#30340;&#31934;&#39635;&#65281; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>How I got to 90 days and how/why I plan to never fap again</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#25105;&#26159;&#22914;&#20309;&#25106;&#33394;90&#22825; and &#20026;&#20160;&#20040;&#35745;&#21010;&#24182;&#22914;&#20309;&#35745;&#21010;&#27704;&#36828;&#19981;&#20877;&#25509;&#35302;&#28139;&#37034;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25105;&#33258;&#24049;&#30340;&#25925;&#20107;&#65306;</p>
<p></p>
<p>&#25105;&#20170;&#24180;17&#23681;&#65292;&#29983;&#27963;&#22312;&#32654;&#22269;&#30340;&#19968;&#20010;&#23447;&#25945;&#22320;&#21306;&#65288;&#25105;&#26159;&#19968;&#20010;&#22522;&#30563;&#24466;&#65289;&#65292;&#26159;&#19968;&#20010;&#28212;&#26395;&#25106;&#25784;&#30340;&#30007;&#23401;&#12290;&#25105;&#22312;&#23398;&#26657;&#37324;&#25317;&#26377;&#30456;&#24403;&#20248;&#24322;&#30340;&#25104;&#32489;&#65292;&#24182;&#22312;&#30000;&#24452;&#26041;&#38754;&#34920;&#29616;&#20986;&#20247;&#12290;&#25105;&#24615;&#26684;&#24320;&#26391;&#65292;&#20174;&#26469;&#27809;&#26377;&#21560;&#39135;&#36807;&#27602;&#21697;&#25110;&#39278;&#37202;&#65292;&#20063;&#27809;&#26377;&#22240;&#21387;&#21147;&#36807;&#22823;&#32780;&#20197;&#23396;&#29420;&#20026;&#20276;&#12290;&#25105;&#24182;&#19981;&#26159;&#19968;&#20010;&#21516;&#24615;&#24651;&#65292;&#20294;&#21364;&#35752;&#21388;&#21644;&#22899;&#23401;&#26377;&#20851;&#31995;&#65292;&#25105;&#21482;&#24895;&#20197;&#25784;&#20026;&#20276;&#12290;&#25105;&#23425;&#24895;&#38598;&#20013;&#31934;&#21147;&#23398;&#20064;&#65292;&#31561;&#25105;&#26377;&#26356;&#22810;&#30340;&#31354;&#20313;&#26102;&#38388;&#20877;&#21435;&#25214;&#19968;&#20010;&#22899;&#26379;&#21451;&#25110;&#32773;&#23558;&#26469;&#24037;&#20316;&#23433;&#23450;&#20102;&#20197;&#21518;&#20877;&#25214;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#20063;&#20174;&#26469;&#27809;&#26377;&#23581;&#35797;&#36827;&#20837;nofap&#32593;&#31449;&#25628;&#32034;&#8220;super powers&#8221;&#65288;nofap&#37324;&#30340;&#19968;&#20010;&#25628;&#32034;&#39033;&#26631;&#31614;&#65289;&#20851;&#20110;&#25106;&#33394;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#65306;</p>
<p></p>
<p>&#25105;&#22312;2013&#30340;6&#26376;&#24038;&#21491;&#26366;&#23581;&#35797;&#25106;&#33394;&#12290;&#25105;&#25106;&#20102;&#32422;2&#20010;&#26143;&#26399;&#65292;&#23601;&#22833;&#36133;&#20102;&#65292;&#24182;&#19988;&#22312;&#24403;&#26102;&#25105;&#29978;&#33267;&#25918;&#24323;&#20102;&#25106;&#33394;&#12290;&#24403;&#30475;&#21040;subreddit&#35770;&#22363;&#32463;&#24120;&#26377;&#20154;&#25106;&#33394;&#36229;&#36807;2&#21608;&#65292;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#33258;&#24049;&#26080;&#27861;&#20572;&#27490;&#30772;&#25106;&#12290;&#25105;&#24456;&#28784;&#24515;&#12290;&#19981;&#22909;&#24847;&#24605;&#30340;&#35828;&#65292;&#22312;&#37027;&#27573;&#26102;&#38388;&#37324;&#25105;&#27809;&#26377;&#20877;&#27425;&#23581;&#35797;&#65292;&#29978;&#33267;&#27809;&#26377;&#30495;&#30340;&#20877;&#24605;&#32771;&#20851;&#20110;&#26366;&#32463;&#30340;&#24076;&#26395;&#8212;&#8212;&#36830;&#25106;2&#20010;&#26376;&#30340;&#33394;&#30340;&#20107;&#20102;&#12290;&#22312;&#21313;&#20108;&#26376;&#30340;&#20013;&#26092;&#65292;&#23398;&#26657;&#25918;&#23506;&#20551;&#20102;&#65292;&#23601;&#20687;&#20320;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#65292;&#25105;&#30772;&#25106;&#20102;&#26080;&#25968;&#27425;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#22312;&#36825;2&#20010;&#26143;&#26399;&#30340;&#20551;&#26399;&#37324;&#65292;&#25105;&#37117;&#25214;&#19981;&#21040;&#36824;&#26377;&#20160;&#20040;&#20854;&#20182;&#21487;&#20197;&#20570;&#30340;&#20107;&#12290;</p>
<p>&#19981;&#31649;&#24590;&#26679;&#65292;&#22307;&#35806;&#33410;&#36807;&#21518;&#65292;&#21448;&#24320;&#23398;&#20102;&#12290;&#20687;&#24448;&#24120;&#19968;&#26679;&#65292;&#23506;&#20551;&#36807;&#21518;&#65292;&#23398;&#26657;&#29983;&#27963;&#24320;&#22987;&#21464;&#24471;&#26356;&#21152;&#32039;&#24352;&#65292;&#22312;2014&#24180;&#21021;&#30340;&#19968;&#26376;&#20221;&#25105;&#30495;&#30340;&#24456;&#24537;&#12290;&#30452;&#21040;&#19978;&#27425;&#30772;&#25106;&#21518;&#20004;&#21608;&#25105;&#25165;&#21457;&#29616;&#65306;&#25105;&#31455;&#28982;&#25106;&#20102;&#20004;&#21608;&#20102;&#65281;&#65281;&#65288;&#35760;&#20303;&#65292;&#22312;&#37027;&#20010;&#26102;&#38388;&#28857;&#65292;&#25105;&#27809;&#26377;&#19978;nofap&#36229;&#36807;2&#20010;&#26376;&#65292;&#20063;&#24182;&#27809;&#25171;&#31639;&#36820;&#22238;&#37027;&#37324;&#65289;&#12290;&#22312;&#24847;&#35782;&#21040;&#25105;&#27809;&#26377;&#21051;&#24847;&#25106;&#25784;&#21364;&#25106;&#20102;&#36229;&#36807;&#20004;&#21608;&#26102;&#65292;&#25105;&#38750;&#24120;&#22256;&#24785;&#65306;&#20197;&#21069;&#65292;&#22312;&#25105;&#30495;&#30340;&#24456;&#21162;&#21147;&#30340;&#24378;&#25106;&#30340;&#26102;&#20505;&#65292;&#25105;&#29978;&#33267;&#29992;&#20102;&#25105;&#25152;&#26377;&#31934;&#21147;&#20173;&#19981;&#33021;&#22312;2&#20010;&#26143;&#26399;&#26102;&#38388;&#37324;&#25511;&#21046;&#23427;&#12290;&#32456;&#20110;&#65292;&#25105;&#24735;&#20102;&#65306;&#26080;&#32842;&#21644;&#31354;&#38386;&#26102;&#38388;&#26159;&#26432;&#25163;&#12290;</p>
<p></p>
<p>&#22312;&#24847;&#35782;&#21040;&#25105;&#24050;&#32463;2&#20010;&#26143;&#26399;&#27809;&#26377;&#25784;&#20102;&#65292;&#25105;&#24819;&#65292;&#25105;&#25214;&#21040;&#20102;&#26032;&#30340;&#30446;&#26631;&#65306;&#19981;&#22312;2014&#24180;&#25784;&#31649;&#65288;&#25105;&#25106;&#33394;&#20174;&#21313;&#20108;&#26376;&#19979;&#26092;&#24320;&#22987;&#65292;2013&#65289;&#12290;&#25152;&#20197;&#25105;&#22238;&#21040;&#20102;subreddit&#35770;&#22363;&#35774;&#32622;&#22909;&#25105;&#30340;&#35745;&#25968;&#22120;&#12290;&#22079;&#22079;&#12290;&#20351;&#29992;&#35745;&#25968;&#22120;&#21487;&#24182;&#19981;&#23481;&#26131;&#65292;&#20294;&#36825;&#35753;&#25105;&#30340;&#36825;90&#22825;&#30340;&#35760;&#24405;&#24456;&#36731;&#26494;&#65292;&#20063;&#22909;&#35753;&#25105;&#33258;&#24049;&#36319;&#21435;&#24180;&#30340;&#25106;&#33394;2&#21608;&#37117;&#27809;&#26377;&#25104;&#21151;&#30340;&#20107;&#20363;&#20316;&#27604;&#36739;&#12290;</p>
<p></p>
<p>&#20320;&#24212;&#35813;&#22914;&#20309;&#25106;&#33394;?&#8212;&#8212;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;:</p>
<p></p>
<p>&#29616;&#22312;&#22312;&#36825;&#37324;&#25105;&#24819;&#35828;&#30340;&#26159; &#65292;&#22914;&#26524;&#20320;&#24819;&#25106;&#25784;&#25104;&#21151;&#24182;&#19988;&#24819;&#25910;&#33719;&#30495;&#27491;&#30340;&#22909;&#22788; &#65292;&#20320;&#24517;&#39035;&#23558;&#19979;&#38754;&#30340;&#35805;&#35760;&#22312;&#24515;&#37324;&#65306;</p>
<p>&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#25106;&#25481;&#25784;&#31649;&#65292;&#26356;&#26159;&#35266;&#24565;&#30340;&#36716;&#21464;&#65292;&#37325;&#22312;&#20462;&#24515;&#12290;</p>
<p>&#65288;&#36825;&#23558;&#24314;&#31435;&#36215;&#19968;&#22581;&#24378;&#22823;&#30340;&#25106;&#33394;&#30340;&#38450;&#28779;&#22681;&#65292;&#20063;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65289;</p>
<p></p>
<p>&#19981;&#21435;&#25552;&#39640;&#35273;&#24735;&#25913;&#21464;&#24605;&#24819;&#65292;&#19981;&#21435;&#20462;&#24515;&#26029;&#38500;&#37034;&#24565;&#65292;&#19968;&#21619;&#22320;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292; &#19981;&#20165;&#38590;&#20197;&#25106;&#38500;&#65292;&#20063;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#24456;&#38590;&#36798;&#21040;&#20154;&#20204;&#21475;&#20013;&#25152;&#35828;&#30340;&#8220;&#25106;&#25784;&#35753;&#25105;&#20805;&#28385;&#27963;&#21147;&#8221;&#12290;&#37027;&#20040;&#25105;&#35828;&#30340;&#29983;&#27963;&#26041;&#24335;&#30340;&#25913;&#21464;&#26159;&#20160;&#20040;&#65311;&#31616;&#32780;&#35328;&#20043;&#65306;</p>
<p></p>
<p>1&#12289;&#25105;&#20204;&#35201;&#20572;&#27490;&#21435;&#36138;&#22270;&#22899;&#20154;&#30340;&#32654;&#33394;</p>
<p></p>
<p>&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#19981;&#20165;&#35201;&#25106;&#25784;&#65292;&#26356;&#35201;&#27714;&#25105;&#20204;&#19981;&#20877;&#30475;&#19982;&#32654;&#33394;&#26377;&#20851;&#30340;&#19968;&#20999;&#20107;&#29289;&#12290;&#36825;&#24847;&#21619;&#30528;&#24403;&#25105;&#20204;&#22312;&#21387;&#39532;&#36335;&#65292;&#23545;&#20110;&#22899;&#20154;&#30340;&#32654;&#33394;&#65292;&#25105;&#20204;&#30446;&#19981;&#26012;&#35270;&#65292;&#19981;&#21435;&#24847;&#28139;&#12290; &nbsp;</p>
<p></p>
<p>&#22312;&#19968;&#25972;&#22825;&#20013;&#65292;&#20320;&#38656;&#35201;&#35843;&#21160;&#20320;&#25152;&#26377;&#30340;&#21147;&#37327;&#21435;&#36991;&#20813;&#20219;&#20309;&#19982;&#24615;&#26377;&#20851;&#30340;&#24819;&#27861;&#65292;&#19981;&#21435;&#30475;&#20219;&#20309;&#33394;&#24773;&#20197;&#21450;&#25830;&#36793;&#30340;&#20107;&#29289;&#12290;&#35753;&#25105;&#20204;&#37325;&#22797;&#19979;&#38754;&#36825;&#21477;&#35805;&#65306;</p>
<p>&#25105;&#20204;&#19981;&#20877;&#30475;&#33394;&#24773;&#30340;&#19996;&#35199;&#65288;&#26080;&#35770;&#20320;&#35273;&#24471;&#20320;&#33258;&#25511;&#21147;&#26377;&#22810;&#24378;&#65292;&#19981;&#35201;&#21435;&#27838;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#28857;&#65289;</p>
<p></p>
<p>&#35760;&#20303;&#65292;&#25105;&#36825;&#37324;&#19981;&#26159;&#22312;&#35762;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#37027;&#21478;&#24403;&#21035;&#35770;&#12290;&#25105;&#36825;&#37324;&#35762;&#30340;&#26159;&#21478;&#19968;&#31181;&#20154;&#65292;&#25265;&#26377;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65306;&#21482;&#26159;&#30475;&#33394;&#24773;&#26469;&#28385;&#36275;&#24615;&#27442;&#65292;&#20294;&#19981;&#25784;&#31649;&#65292;&#21482;&#26159;&#30475;&#30475;&#32780;&#24050;&#12290;&#23588;&#20854;&#23545;&#20110;&#26032;&#25163;&#26469;&#35828;&#65292;&#37117;&#26222;&#36941;&#25345;&#26377;&#19968;&#20010;&#23545;&#25106;&#33394;&#30340;&#35823;&#35299;&#65292;&#35748;&#20026;&#21482;&#35201;&#19981;&#25784;&#31649;&#23601;&#26159;&#25106;&#33394;&#65292;&#20173;&#26087;&#21487;&#20197;&#21435;&#27983;&#35272;&#33394;&#24773;&#65292;&#24182;&#19988;&#36825;&#26679;&#20570;&#36523;&#20307;&#20063;&#24674;&#22797;&#24471;&#24456;&#22909;&#12290;&#22914;&#26524;&#20320;&#36825;&#26679;&#24819;&#65292;&#37027;&#20040;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#65281;&#20320;&#19968;&#36793;&#25106;&#25784;&#65292;&#19968;&#36793;&#30475;&#40644;&#65292;&#26159;&#19981;&#21487;&#33021;&#25106;&#24471;&#25481;&#30340;&#65292;&#36523;&#24515;&#20063;&#19981;&#20250;&#24471;&#21040;&#30495;&#27491;&#30340;&#24674;&#22797;&#12290;&#23601;&#20687;&#20551;&#22914;&#20320;&#26159;&#20010;&#37202;&#39740;&#65292;&#20320;&#19981;&#20250;&#36305;&#21040;&#28895;&#37202;&#24215;&#20080;&#20102;&#29942;&#37202;&#24102;&#22238;&#23478;&#65292;&#28982;&#21518;&#25918;&#22312;&#38754;&#21069;&#20165;&#20165;&#26159;&#19968;&#30452;&#30447;&#30528;&#23427;&#65292;&#36825;&#27809;&#20219;&#20309;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#30410;&#22788;&#26469;&#33258;&#20110;&#20320;&#23545;&#24615;&#27442;&#30340;&#25511;&#21046;&#65292;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#65292;&#26029;&#24565;&#20462;&#24515;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#30340;&#20165;&#20165;&#19981;&#25784;&#31649;&#12290;</p>
<p></p>
<p>2&#12289;&#24314;&#35758;&#21644;&#25216;&#24039; &#65288;&#37027;&#20123;&#25105;&#20146;&#27979;&#30340;&#25216;&#24039;&#65289;&#65306;</p>
<p></p>
<p>&#39318;&#20808;&#65306;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#20174;&#26089;&#26216;&#37266;&#26469;&#30452;&#21040;&#26202;&#19978;&#30561;&#35273;&#65292;&#35753;&#33258;&#24049;&#19968;&#22825;&#21464;&#24471;&#38750;&#24120;&#20805;&#23454;&#12290;&#36825;&#26679;&#20570;&#20351;&#33258;&#24049;&#26080;&#26247;&#21435;&#24847;&#28139;&#65292;&#20351;&#24471;&#25106;&#25784;&#21464;&#24471;&#24322;&#24120;&#31616;&#21333;&#65292;&#22240;&#32780;&#36825;&#28857;&#26497;&#20854;&#37325;&#35201;&#12290;&#25105;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#27599;&#22825;&#37117;&#24537;&#24537;&#30860;&#30860;&#30340;&#65292;&#20320;&#20250;&#21457;&#29616;&#25106;&#25784;&#27604;&#20197;&#21069;&#23481;&#26131;5&#20493;&#65281;&#36825;&#23545;&#20110;&#26368;&#21021;&#30340;&#20960;&#21608;&#23588;&#20026;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#20960;&#21608;&#24448;&#24448;&#26159;&#26368;&#38590;&#29100;&#30340;&#12290;</p>
<p></p>
<p>&#20351;&#33258;&#24049;&#24537;&#30860;&#25110;&#32773;&#22810;&#21442;&#21152;&#23089;&#20048;&#27963;&#21160;&#65306;</p>
<p></p>
<p>&#25105;&#22823;&#21147;&#25512;&#33616;&#27809;&#26377;&#29233;&#22909;&#30340;&#20154;&#21435;&#22521;&#20859;&#33258;&#24049;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;&#21487;&#20197;&#22312;&#20320;&#25152;&#26377;&#30340;&#38386;&#26247;&#26102;&#38388;&#37324;&#65292;&#21644;&#20320;&#30340;&#26379;&#21451;&#20986;&#21435;&#36891;&#36891;&#65292;&#25110;&#32773;&#25171;&#25195;&#20320;&#30340;&#25151;&#38388;&#65292;&#21448;&#25110;&#32773;&#23436;&#25104;&#21035;&#30340;&#20160;&#20040;&#20107;&#24773;&#12290;&#26080;&#35770;&#20320;&#22312;&#20570;&#20123;&#20160;&#20040;&#65292;&#26377;&#22826;&#22810;&#21487;&#20379;&#20320;&#36873;&#25321;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#35753;&#33258;&#24049;&#21464;&#24471;&#24537;&#30860;&#65292;&#23601;&#26159;&#22909;&#30340;&#12290;&#38500;&#20102;&#35753;&#33258;&#24049;&#24537;&#30860;&#65292;&#22810;&#21442;&#19982;&#23089;&#20048;&#27963;&#21160;&#20063;&#26159;&#19968;&#31181;&#26041;&#24335;&#65292;&#23613;&#31649;&#21487;&#33021;&#27809;&#26377;&#21069;&#32773;&#20316;&#29992;&#22823;&#65288;&#20320;&#21487;&#20197;&#23558;&#20004;&#32773;&#32508;&#21512;&#65292;&#25928;&#26524;&#26174;&#33879;&#65281;&#65289;&#12290;&#36825;&#26679;&#20570;&#26159;&#20986;&#20110;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#29702;&#30001;&#65292;&#36828;&#31163;&#37027;&#20123;&#20250;&#35753;&#33258;&#24049;&#25509;&#35302;&#37034;&#28139;&#24565;&#22836;&#30340;&#22330;&#21512;&#12290;&#20197;&#19978;&#30340;&#26041;&#27861;&#27973;&#26174;&#26131;&#25026;&#65292;&#20294;&#21313;&#20998;&#37325;&#35201;&#65292;&#35201;&#28789;&#27963;&#22320;&#21435;&#36816;&#29992;&#12290;</p>
<p></p>
<p>3&#12289;&#24403;&#20320;&#26377;&#27442;&#26395;&#26102;&#65292;&#20570;&#19968;&#20010;&#36716;&#31227;&#27442;&#26395;&#30340;&#35745;&#21010;&#65306;</p>
<p></p>
<p>&#27595;&#24248;&#32622;&#30097;&#65292;&#19981;&#31649;&#20320;&#22810;&#20040;&#24537;&#65292;&#20320;&#37117;&#20250;&#26377;&#24615;&#20914;&#21160;&#12290;&#25105;&#25214;&#21040;&#20102;&#19968;&#20010;&#24456;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25214;&#19968;&#20123;&#28608;&#21169;&#20320;&#30340;&#27468;&#26354;&#25110;&#32773;&#35270;&#39057;&#65292;&#24403;&#20320;&#24819;&#20914;&#21160;&#26102;&#23601;&#25773;&#25918;&#23427;&#20204;&#12290;&#20320;&#20063;&#21487;&#20197;&#19981;&#29992;&#25214;&#36825;&#20123;&#24433;&#38899;&#65292;&#20294;&#36825;&#20010;&#26041;&#27861;&#30830;&#23454;&#26159;&#23545;&#25105;&#24456;&#26377;&#25928;&#12290;&#25105;&#20250;&#36873;&#25321;&#21548;white flag by passion&#36825;&#39318;&#27468;&#26354;&#12290;&#20320;&#21487;&#20197;&#21548;&#28608;&#21169;&#20320;&#30340;&#27468;&#26354;&#65292;&#20063;&#21487;&#20197;&#25214;&#19968;&#20123;&#21487;&#20197;&#28608;&#21169;&#20320;&#30340;&#19996;&#35199;&#12290;&#20320;&#19968;&#23450;&#35201;&#26377;&#33021;&#22815;&#24110;&#21161;&#20320;&#36716;&#31227;&#24320;&#24615;&#20914;&#21160;&#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#24403;&#20320;&#24615;&#20914;&#21160;&#26102;&#19968;&#23450;&#35201;&#35760;&#30528;&#36816;&#29992;&#36825;&#20123;&#12290;&#22914;&#26524;&#20320;&#19981;&#29992;&#65292;&#37027;&#23601;&#19981;&#20250;&#36716;&#31227;&#24320;&#33258;&#24049;&#23545;&#24615;&#22320;&#27442;&#26395;&#12290;</p>
<p></p>
<p>4&#12289;&#23547;&#25214;&#19968;&#20010;&#36127;&#36131;&#30340;&#21516;&#20276;&#65288;&#36825;&#28857;&#21487;&#20570;&#21487;&#19981;&#20570;&#65289;</p>
<p></p>
<p>&#22312;&#25105;&#20171;&#32461;&#36825;&#28857;&#20043;&#21069;&#65292;&#25105;&#20808;&#31616;&#20171;&#19968;&#19979;&#12290;&#36825;&#20010;&#26041;&#27861;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#21516;&#30340;&#24433;&#21709;&#12290;&#21487;&#33021;&#20250;&#24110;&#21161;&#20320;&#24456;&#22810;&#20063;&#21487;&#33021;&#19968;&#28857;&#24110;&#21161;&#37117;&#27809;&#26377;&#12290;&#35201;&#20351;&#36825;&#20010;&#26041;&#27861;&#22863;&#25928;&#65292;&#20320;&#38656;&#35201;&#25214;&#19968;&#20010;&#20851;&#31995;&#23494;&#20999;&#30340;&#36127;&#36131;&#30340;&#20249;&#20276;&#12290;&#20320;&#26368;&#22909;&#25214;&#19968;&#20010;&#20851;&#31995;&#26834;&#24182;&#19988;&#36127;&#36131;&#20219;&#30340;&#23567;&#20249;&#20276;&#65292;&#20182;&#20204;&#21487;&#20197;&#40723;&#21169;&#20320;&#65292;&#24182;&#19988;&#32769;&#23454;&#35828;&#65292;&#36825;&#31181;&#20249;&#20276;&#27604;&#20320;&#32593;&#19978;&#38543;&#20415;&#25214;&#19968;&#20010;&#20154;&#26356;&#33021;&#24110;&#21161;&#20320;&#12290;&#25152;&#20197;&#35828;&#65292;&#22312;nofap&#25106;&#33394;&#32452;&#32455;&#19978;&#25214;&#19968;&#20010;&#36127;&#36131;&#20219;&#30340;&#20249;&#20276;&#32477;&#23545;&#26159;&#23545;&#30340;&#12290;&#20294;&#35831;&#35760;&#20303;&#65292;&#20320;&#19981;&#21644;&#36825;&#20010;&#20249;&#20276;&#32039;&#23494;&#32852;&#31995;&#65292;&#20320;&#20063;&#35768;&#19981;&#33021;&#21463;&#21040;&#20182;&#26368;&#22823;&#30340;&#24110;&#21161;&#12290;&#65288;&#20294;&#36825;&#19981;&#24433;&#21709;&#20160;&#20040;&#65292;&#35797;&#35797;&#26080;&#22952;&#65289;&#12290;&#35797;&#35797;&#20197;&#19978;&#24314;&#35758;&#24182;&#21152;&#20837;nofap&#32452;&#32455;&#20004;&#21040;&#19977;&#21608;&#65292;&#25106;&#33394;&#20043;&#36335;&#20250;&#21464;&#24471;&#23481;&#26131;&#20123;&#12290;&#21040;&#20102;&#26368;&#21518;&#25105;&#24046;&#19981;&#22810;&#37117;&#24536;&#20102;&#20160;&#20040;&#26159;&#25784;&#31649;&#20102;&#12290;</p>
<p></p>
<p>5&#12289;&#25105;&#23545;nofap&#30340;&#24635;&#20307;&#24819;&#27861;:</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#25105;&#20808;&#35828;&#35828;&#19968;&#20123;&#25106;&#21451;&#22768;&#31216;&#30528;&#20174;nofap&#19978;&#24471;&#21040;&#30340;&#24378;&#22823;&#33021;&#37327;&#12290;&#25105;&#30456;&#20449;&#36825;&#20123;&#24378;&#22823;&#30340;&#33021;&#37327;&#23454;&#38469;&#19978;&#26469;&#33258;&#20110;&#20320;&#33258;&#20449;&#24515;&#30340;&#25552;&#39640;&#65292;&#32780;&#33258;&#20449;&#24515;&#30340;&#25552;&#39640;&#26159;&#36890;&#36807;&#21442;&#19982;&#25106;&#33394;&#21644;&#22312;nofap&#32452;&#32455;&#33719;&#24471;&#25104;&#23601;&#24863;&#24471;&#26469;&#30340;&#12290;&#25105;&#19981;&#35748;&#20026;&#33258;&#20449;&#30340;&#25552;&#39640;&#21644;&#36229;&#32423;&#33021;&#37327;&#26469;&#33258;&#20110;&#25106;&#33394;&#34892;&#20026;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#33258;&#20449;&#24515;&#30340;&#25552;&#39640;&#65292;&#22240;&#20026;&#20320;&#25104;&#21151;&#30340;&#20570;&#21040;&#20102;&#26576;&#20123;&#20107;&#24773;&#12290;&#29031;&#36825;&#31181;&#35828;&#27861;&#65292;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25317;&#26377;&#24378;&#22823;&#33258;&#23562;&#24515;&#12289;&#33258;&#20449;&#24515;&#30340;&#20154;&#65292;&#25105;&#19981;&#35273;&#24471;&#20320;&#21487;&#20197;&#20174;nofap&#19978;&#24471;&#21040;&#36229;&#32423;&#33021;&#37327;&#21644;&#25552;&#39640;&#33258;&#20449;&#24515;&#12290;&#65288;&#27880;&#24847;&#65292;&#25105;&#19981;&#26159;&#35828;&#26412;&#36523;&#33258;&#20449;&#24515;&#23601;&#24378;&#22823;&#30340;&#20154;&#22312;nofap&#19978;&#19981;&#33021;&#25552;&#39640;&#33258;&#20449;&#24515;&#65292;&#20294;&#26159;&#24635;&#20307;&#19978;&#65292;&#33258;&#20449;&#24515;&#24050;&#32463;&#24456;&#24378;&#30340;&#20154;&#22312;nofap&#19978;&#21482;&#33021;&#25552;&#21319;&#23569;&#37327;&#33258;&#20449;&#65289;&#12290;</p>
<p>&#25105;&#35273;&#24471;&#25105;&#33258;&#36523;&#27809;&#26377;&#20174;nofap&#19978;&#33719;&#24471;&#36229;&#32423;&#33021;&#37327;&#65292;&#25105;&#21435;nofap&#23601;&#19981;&#26159;&#25265;&#30528;&#33719;&#24471;&#36229;&#32423;&#33021;&#37327;&#30340;&#24515;&#24577;&#12290;&#22914;&#26524;&#20320;&#21435;nofap&#21482;&#26159;&#20026;&#20102;&#33719;&#24471;&#36229;&#32423;&#33021;&#37327;&#65292;&#20320;&#24456;"&#21487;&#33021;"&#24471;&#19981;&#21040;&#36229;&#32423;&#33021;&#37327;&#12290;&#65288;&#27880;&#24847;&#21482;&#26159;&#21487;&#33021;&#65292;&#20320;&#19981;&#24212;&#35813;&#21482;&#26159;&#20026;&#20102;&#33719;&#24471;&#36229;&#32423;&#33021;&#37327;&#25165;&#21435;nofap&#12290;&#26377;&#36825;&#31181;&#24515;&#24577;&#24819;&#33719;&#24471;&#36229;&#32423;&#33021;&#37327;&#20250;&#24456;&#38590;&#65289;&#12290;</p>
<p>&#25105;&#23454;&#38469;&#19978;&#33719;&#24471;&#30340;&#19996;&#35199;&#26377;:</p>
<p>1.&#24605;&#24819;&#30340;&#24179;&#21644;</p>
<p>2.&#23432;&#35268;&#30697;</p>
<p>3.&#24184;&#31119;</p>
<p>4.&#26102;&#38388;</p>
<p>5.&#31934;&#21147;&#20805;&#27803;</p>
<p>6.&#30561;&#30496;&#36136;&#37327;&#25552;&#39640;</p>
<p>7.&#33258;&#20449;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#36825;&#20123;&#26159;&#25105;&#36890;&#36807;&#25106;&#33394;&#20197;&#21450;nofap&#32452;&#32455;&#30452;&#25509;&#33719;&#24471;&#30340;&#65292;&#32780;&#25105;&#20197;&#21518;&#23558;&#26469;&#36824;&#20250;&#33719;&#24471;&#20854;&#20182;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#26368;&#32456;:&#24863;&#24819;</p>
<p></p>
<p>&#22914;&#26524;&#21482;&#35828;&#19968;&#21477;&#20851;&#20110;&#25106;&#33394;&#21543;&#65288;&#21407;&#25991;&#20026;nofap&#65292;&#20026;&#26041;&#20415;&#38405;&#35835;&#25913;&#20026;&#25106;&#33394;&#21543;&#65292;&#19979;&#21516;&#65289;&#30340;&#35805;&#65292;&#25105;&#20250;&#21578;&#35785;&#22823;&#23478;&#25106;&#33394;&#21543;&#30830;&#23454;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#19981;&#20877;sy&#32780;&#26377;&#25928;&#65292;&#32780;&#26159;&#22240;&#20026;&#24605;&#24819;&#65292;&#24515;&#24577;&#30340;&#21464;&#21270;&#32780;&#26377;&#25928;&#12290;&#24515;&#28789;&#21464;&#24471;&#32654;&#22909;&#32780;&#20581;&#24247;&#65292;&#22914;&#26524;&#22823;&#23478;&#24819;&#26089;&#26085;&#25106;&#38500;&#28139;&#37034;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#35797;&#35797;&#21152;&#20837;&#25106;&#33394;&#21543;&#12290;&#20854;&#23454;&#29992;&#19968;&#20123;&#33258;&#24049;&#22810;&#20313;&#30340;&#26102;&#38388;&#21435;&#30475;&#30475;&#25106;&#33394;&#21543;&#23601;&#24050;&#32463;&#36275;&#22815;&#20102;&#65292;&#37027;&#26679;&#20320;&#20063;&#23601;&#21487;&#20197;&#36319;&#25106;&#33394;&#21543;&#22242;&#38431;&#19968;&#36215;&#21521;&#21069;&#21162;&#21147;&#12290;&#26368;&#21518;&#65292;&#20804;&#24351;&#20204;&#19981;&#35201;&#27668;&#39297;&#65292;&#27599;&#20010;&#20154;&#30340;&#20154;&#29983;&#37117;&#20250;&#26377;&#39640;&#23792;&#19982;&#20302;&#35895;&#65292;&#24403;&#25106;&#25784;&#26102;&#38388;&#21040;&#36798;&#20960;&#21608;&#21518;&#30340;&#31283;&#23450;&#26399;&#26102;&#25106;&#33394;&#20250;&#26356;&#21152;&#23481;&#26131;&#65292;&#25152;&#20197;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#26159;&#32988;&#21033;&#65281;</p>
<p></p>
<p>&#38468;&#35780;:</p>
<p> &nbsp; &nbsp; </p>
<p>&#36825;&#31687;&#25991;&#31456;&#23454;&#22312;&#26159;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21697;&#65292;&#23383;&#25968;&#19981;&#22810;&#21364;&#25551;&#32472;&#20986;&#20102;&#25106;&#33394;&#30340;&#31934;&#39635;&#8212;&#8212;&#20462;&#24515;&#65281;&#22914;&#26524;&#20320;&#35201;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#25106;&#25481;&#25784;&#31649;&#65292;&#37027;&#20320;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#65292;&#25106;&#33394;&#26159;&#20928;&#21270;&#22823;&#33041;&#30340;&#24605;&#24819;&#65292;&#28165;&#38500;&#20869;&#24515;&#30340;&#40644;&#27602;&#65292;&#20570;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#65281;&#37027;&#20040;&#22914;&#20309;&#25106;&#33394;&#65311;&#39318;&#20808;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35760;&#20303;&#21313;&#20845;&#23383;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#27599;&#22825;&#37117;&#24565;&#65292;&#30452;&#21040;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;!&#19968;&#26086;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#24456;&#23481;&#26131;&#12290;</p>
<p></p>
<p>&#20804;&#24351;&#20204;&#20999;&#33707;&#24178;&#30528;&#19968;&#36793;&#30475;&#40644;&#19968;&#36793;&#25106;&#33394;&#30340;&#20667;&#20107;&#65292;&#20026;&#20160;&#20040;&#25106;&#33394;&#30456;&#21516;&#30340;&#26102;&#38388;&#65292;&#26377;&#30340;&#20154;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#32780;&#26377;&#30340;&#20154;&#21364;&#27809;&#26377;&#24674;&#22797;&#29978;&#33267;&#26356;&#20005;&#37325;&#65311;&#23601;&#26159;&#22240;&#20026;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#24847;&#28139;&#19981;&#26029;&#65292;&#27530;&#19981;&#30693;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#21516;&#26679;&#20260;&#36523;&#20307;&#65292;&#20182;&#35828;&#20182;&#25106;&#33394;&#19977;&#20010;&#26376;&#65292;&#25105;&#30475;&#20182;&#19968;&#22825;&#37117;&#27809;&#26377;&#25106;&#36807;&#65281;&#21516;&#26679;&#65292;&#25106;&#33394;&#20043;&#36335;&#38590;&#20813;&#22350;&#22391;&#65292;&#25106;&#33394;&#21543;&#20250;&#19968;&#30452;&#38506;&#30528;&#20320;&#65292;&#21152;&#27833;&#20804;&#24351;&#20204;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
