<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#22269;&#22806;&#31455;&#28982;&#26377;&#25106;&#33394;&#35770;&#25991;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#31455;&#28982;&#26377;&#25106;&#33394;&#35770;&#25991;</p>
<p></p>
<p>&#24615;&#25104;&#30270;&#19982;&#20010;&#20307;&#24615;&#24615;&#26263;&#31034;&#30340;&#31070;&#32463;&#20851;&#32852;&#26426;&#21046;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#22269;&#22806;&#30340;&#19968;&#31687;&#35770;&#25991;&#65292;&#38750;&#30456;&#20851;&#19987;&#19994;&#30340;&#20804;&#24351;&#35835;&#36215;&#26469;&#21487;&#33021;&#27604;&#36739;&#21507;&#21147;&#65292;&#22240;&#27492;&#32763;&#35793;&#22242;&#38431;&#25552;&#21069;&#36319;&#22823;&#23478;&#31616;&#36848;&#19968;&#19979;&#25991;&#31456;&#20869;&#23481;&#12290;</p>
<p>&#36873;&#21462;19&#20010;&#20855;&#26377;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#21644;19&#20010;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#21442;&#19982;&#27979;&#35797;&#65292;&#35753;&#20182;&#20204;&#20998;&#21035;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#19982;&#38750;&#33394;&#24773;&#35270;&#39057;&#65292;&#36890;&#36807;&#23545;&#27604;&#22823;&#33041;&#30456;&#20851;&#32452;&#32455;&#30340;&#21464;&#21270;&#65292;&#24471;&#20986;&#20197;&#19979;&#32467;&#35770;&#65306;</p>
<p>1&#65306;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#27604;&#20581;&#24247;&#30340;&#21463;&#35797;&#32773;&#20855;&#26377;&#26356;&#22823;&#30340;&#27442;&#26395;&#12290;</p>
<p>2&#65306;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#21518;&#65292;&#20004;&#31181;&#31867;&#22411;&#30340;&#21463;&#35797;&#32773;&#27442;&#26395;&#30456;&#24403;&#12290;</p>
<p>&#36827;&#32780;&#35843;&#26597;&#23545;&#27604;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#21644;&#20581;&#24247;&#30340;&#21463;&#35797;&#32773;&#21457;&#29616;&#20197;&#19979;&#29616;&#35937;&#65306;</p>
<p>1&#65306;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#26356;&#26131;&#36973;&#21463;&#22833;&#21435;&#24037;&#20316;&#12289;&#20154;&#38469;&#20851;&#31995;&#31967;&#31957;&#12289;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#20260;&#23475;&#12290;</p>
<p>2&#65306;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#19978;&#32593;&#26102;&#38388;&#36739;&#22810;&#65292;&#19988;&#30475;&#33394;&#24773;&#35270;&#39057;&#30340;&#26102;&#38388;&#36828;&#22823;&#20110;&#20581;&#24247;&#30340;&#21463;&#35797;&#32773;&#65292;&#27492;&#22806;&#31532;&#19968;&#27425;&#30475;&#33394;&#24773;&#35270;&#39057;&#30340;&#26102;&#38388;&#20063;&#36739;&#26089;&#12290;</p>
<p></p>
<p>&#25688;&#35201;</p>
<p></p>
<p>&#24615;&#25104;&#30270;&#65288;CSB&#65289;&#24050;&#32463;&#34987;&#23450;&#20041;&#20026;&#19968;&#31181;&#23481;&#26131;&#20351;&#20154;&#25104;&#30270;&#30340;&#26222;&#36941;&#34892;&#20026;&#65292;&#31070;&#32463;&#22238;&#36335;&#33021;&#22815;&#25511;&#21046;&#30528;&#22825;&#28982;&#21644;&#33647;&#29289;&#30340;&#22870;&#36175;&#22238;&#36335;&#12290;&#20294;&#26159;&#33394;&#24773;&#20449;&#24687;&#23545;&#24615;&#25104;&#30270;&#65288;CSB&#65289;&#26159;&#21542;&#36215;&#21040;&#20915;&#23450;&#24615;&#20316;&#29992;&#65292;&#36825;&#19968;&#38382;&#39064;&#23578;&#19981;&#26126;&#30830;&#12290;</p>
<p>&#25105;&#20204;&#35748;&#20026;&#24615;&#25104;&#30270;&#19982;&#21508;&#31181;&#33394;&#24773;&#20869;&#23481;&#30340;&#26263;&#31034;&#36807;&#31243;&#23384;&#22312;&#30528;&#26576;&#31181;&#31070;&#32463;&#20851;&#32852;&#26426;&#21046;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23545;&#27492;&#36825;&#31181;&#31070;&#32463;&#20851;&#32852;&#26426;&#21046;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#20027;&#35201;&#30740;&#31350;&#33647;&#29289;&#26263;&#31034;&#21453;&#24212;&#20013;&#30340;&#22825;&#28982;&#22870;&#36175;&#30340;&#31070;&#32463;&#21306;&#22495;&#12290;</p>
<p>19&#20010;&#20855;&#26377;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#21644;19&#20010;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#21442;&#19982;&#27979;&#35797;&#65292;&#24182;&#30001;MRI (&#26680;&#30913;&#20849;&#25391;)&#26469;&#26816;&#27979;&#65292;&#20182;&#20204;&#20998;&#21035;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#19982;&#38750;&#33394;&#24773;&#35270;&#39057;&#65292;&#24182;&#20570;&#27604;&#36739;&#12290;</p>
<p>&#20197;&#27492;&#33021;&#22815;&#24471;&#21040;&#20182;&#20204;&#23545;&#20110;&#24615;&#27442;&#26395;&#21644;&#21916;&#22909;&#30340;&#35780;&#20998;&#31561;&#32423;&#12290;&#30456;&#23545;&#20110;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#65292;&#20855;&#26377;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#26377;&#26356;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#20294;&#23545;&#20110;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#21518;&#23545;&#24615;&#30340;&#21916;&#22909;&#20998;&#25968;&#26469;&#35828;&#65292;&#21452;&#26041;&#38750;&#24120;&#25509;&#36817;&#12290;</p>
<p>&#30456;&#23545;&#20110;&#26080;&#24615;&#25104;&#30270;&#30340;&#21463;&#27979;&#32773;&#65292;&#20855;&#26377;&#24615;&#25104;&#30270;&#30340;&#21463;&#27979;&#32773;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#30340;&#26263;&#31034;&#21644;&#21050;&#28608;&#65292;&#19982;&#24052;&#36125;&#20857;&#22238;&#36335;&#65288;&#21069;&#25187;&#24102;&#30382;&#36136;&#65292;&#22312;&#22823;&#33041;&#37324;&#65292;&#29992;&#20110;&#22788;&#29702;&#19981;&#30830;&#23450;&#20449;&#24687;&#65289;&#65292;&#33145;&#20391;&#32441;&#29366;&#20307;&#65288;&#20063;&#26159;&#22823;&#33041;&#37324;&#30340;&#65292;&#36825;&#20010;&#21306;&#22495;&#22312;&#21463;&#21040;&#29615;&#22659;&#30340;&#24433;&#21709;&#19979;&#20250;&#21457;&#20986;&#20351;&#20154;&#24841;&#24555;&#30340;&#35759;&#21495;&#65289;&#20197;&#21450;&#26447;&#20161;&#26680;&#30456;&#20851;&#12290;</p>
<p>&#24052;&#36125;&#20857;&#22238;&#36335;&#65292;&#33145;&#20391;&#32441;&#29366;&#20307;&#20197;&#21450;&#25153;&#26691;&#20307;&#20114;&#30456;&#21151;&#33021;&#24615;&#36830;&#25509;&#24418;&#25104;&#32593;&#32476;&#65292;&#20351;&#24471;&#26377;&#24615;&#25104;&#30270;&#30340;&#21463;&#27979;&#32773;&#30340;&#24615;&#27442;&#26395;&#65288;&#32780;&#19981;&#26159;&#21916;&#22909;&#65289;&#27604;&#26080;&#24615;&#25104;&#30270;&#30340;&#21463;&#27979;&#32773;&#24471;&#20998;&#26356;&#39640;&#12290;</p>
<p>&#22240;&#27492;&#25105;&#20204;&#23558;&#24615;&#27442;&#26395;&#19982;&#38656;&#27714;&#25110;&#32773;&#21916;&#22909;&#21306;&#20998;&#24320;&#26469;&#65292;&#25226;&#24615;&#25104;&#30270;&#24403;&#20316;&#19968;&#31181;&#33647;&#29289;&#25104;&#30270;&#30340;&#35825;&#22240;&#21160;&#26426;&#21435;&#30740;&#31350;&#12290;</p>
<p>&#24615;&#25104;&#30270;&#21463;&#27979;&#32773;&#22312;&#65288;&#22823;&#33041;&#65289;&#33647;&#29289;&#21453;&#24212;&#21306;&#22495;&#20013;&#21487;&#20197;&#21457;&#29616;&#65292;&#23545;&#20110;&#24615;&#26263;&#31034;&#30340;&#31070;&#32463;&#20316;&#29992;&#21453;&#24212;&#19981;&#21516;&#12290;</p>
<p>&#24615;&#25104;&#30270;&#21463;&#27979;&#32773;&#22312;&#21463;&#21040;&#33394;&#24773;&#26263;&#31034;&#21518;&#65292;&#31070;&#32463;&#31361;&#35302;&#36793;&#32536;&#29615;&#36335;&#26377;&#26356;&#22810;&#30340;&#25509;&#35302;&#12290;</p>
<p></p>
<p>&#31616;&#20171;</p>
<p>&#36807;&#24230;&#30340;&#25110;&#32773;&#19981;&#27491;&#24120;&#30340;&#24615;&#25509;&#35302;&#33268;&#20351;&#24615;&#27442;&#32010;&#20081;&#32780;&#27785;&#36855;&#24615;&#30270;&#65292;&#26159;&#19968;&#31181;&#30456;&#23545;&#26222;&#36941;&#30340;&#20020;&#24202;&#30142;&#30149;&#65292;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#31934;&#31070;&#21644;&#36523;&#20307;&#20581;&#24247;&#38382;&#39064;&#65292;&#25105;&#20204;&#31216;&#20316;&#24615;&#25104;&#30270;&#65288;CSB&#24378;&#21046;&#24615;&#34892;&#20026;&#20542;&#21521;&#65289;&#12290;</p>
<p>&#24456;&#22810;&#31934;&#31070;&#30149;&#23398;&#21644;&#27969;&#34892;&#30149;&#23398;&#30740;&#31350;&#36824;&#27809;&#26377;&#28085;&#30422;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#20197;&#36824;&#27809;&#26377;&#23545;&#36825;&#20010;&#30142;&#30149;&#20934;&#30830;&#35780;&#20272;&#12290;&#20294;&#29616;&#23384;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#31038;&#21306;&#21644;&#22823;&#23398;&#30340;&#24180;&#36731;&#30340;&#25104;&#24180;&#20154;&#20013;&#65292;2-4%&#30340;&#27604;&#20363;&#20855;&#26377;&#24615;&#25104;&#30270;&#65292;&#36825;&#19968;&#27604;&#20363;&#19982;&#20303;&#38498;&#30340;&#31934;&#31070;&#30142;&#30149;&#30340;&#27604;&#20363;&#30456;&#36817;&#12290;&#24403;&#28982;&#23545;&#20110;&#24615;&#25104;&#30270;&#30340;&#19981;&#21516;&#23450;&#20041;&#65292;&#36825;&#20010;&#27604;&#20363;&#21487;&#33021;&#20250;&#26377;&#39640;&#26377;&#20302;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#20915;&#23450;&#30528;&#24615;&#25104;&#30270;&#65288;CSB&#65289;&#30340;&#27969;&#34892;&#21644;&#24433;&#21709;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#23601;&#26159;&#23545;&#20110;&#36825;&#20010;&#21517;&#35789;&#32570;&#20047;&#27491;&#24335;&#23450;&#20041;&#12290;</p>
<p>&#34429;&#28982;&#24615;&#25104;&#30270;&#21487;&#33021;&#20250;&#23548;&#33268;&#24515;&#24773;&#24754;&#30171;&#12289;&#32670;&#24871;&#21644;&#31038;&#20250;&#24515;&#29702;&#32010;&#20081;&#31561;&#35832;&#22810;&#38382;&#39064;&#65292;&#24182;&#19988;&#36807;&#24230;&#32437;&#27442;&#30340;&#23450;&#20041;&#26631;&#20934;&#38382;&#39064;&#24050;&#32463;&#34987;DSM-5&#65288;DSM-5&#32654;&#22269;&#31934;&#31070;&#30149;&#23398;&#20250;&#30340;&#12298;&#31934;&#31070;&#38556;&#30861;&#35786;&#26029;&#19982;&#32479; &#35745;&#25163;&#20876;&#12299;&#65289;&#25552;&#35758;&#65292;&#20294;&#26159;&#22312;DSM-5&#20013;&#24182;&#19981;&#26410;&#21253;&#21547;&#12290;</p>
<p>&#30001;&#20110;&#24615;&#25104;&#30270;&#28304;&#20110;&#24615;&#20914;&#21160;&#30340;&#25104;&#30270;&#20134;&#21487;&#20197;&#35828;&#26159;&#31934;&#31070;&#19978;&#21644;&#34892;&#20026;&#19978;&#30340;&#25104;&#30270;&#65292;&#25152;&#20197;&#24590;&#26679;&#20570;&#26368;&#22909;&#30340;&#23450;&#20041;&#36824;&#38656;&#35201;&#24456;&#22810;&#20105;&#35770;&#12290;</p>
<p>&#24050;&#26377;&#25968;&#25454;&#34920;&#26126;&#65292;&#30149;&#24577;&#24615;&#30340;&#36172;&#21338;&#65288;&#36172;&#21338;&#25104;&#30270;&#65289;&#26159;&#24102;&#26377;&#29289;&#36136;&#20351;&#29992;&#30142;&#24739;&#30340;&#34892;&#20026;&#25104;&#30270;&#65292;&#26368;&#36817;&#20960;&#32463;&#34987;DSM-5&#37325;&#26032;&#20998;&#31867;&#12290;</p>
<p>&#32780;&#20854;&#20182;&#30340;&#25104;&#30270;&#34892;&#20026;&#65288;&#20363;&#22914;&#30456;&#20851;&#32852;&#30340;&#19968;&#20123;&#34892;&#20026;&#65306;&#32593;&#24651;&#12289;&#32593;&#32476;&#36172;&#21338;&#12289;&#32593;&#32476;&#33394;&#24773;&#65289;&#36824;&#27809;&#26377;&#22312;DSM-5&#30340;&#20027;&#35201;&#37096;&#20998;&#37324;&#25910;&#24405;&#12290;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#29305;&#23450;&#26465;&#20214;&#19979;&#32479;&#35745;&#25968;&#25454;&#30340;&#38480;&#21046;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#23545;&#20110;&#24615;&#25104;&#30270;&#30340;&#36827;&#19968;&#27493;&#20102;&#35299;&#65292;&#20197;&#21450;&#23427;&#19982;&#20854;&#20182;&#29289;&#36136;&#20351;&#29992;&#30142;&#24739;&#30340;&#34892;&#20026;&#25104;&#30270;&#30456;&#20284;&#24615;&#21644;&#19981;&#21516;&#22788;&#30340;&#20102;&#35299;&#65292;&#21487;&#20197;&#23545;&#23427;&#30340;&#20998;&#31867;&#25552;&#20379;&#24110;&#21161;&#65292;&#24182;&#19988;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#26356;&#26377;&#25928;&#30340;&#39044;&#38450;&#21644;&#27835;&#30103;&#24615;&#25104;&#30270;&#12290;</p>
<p>&#29289;&#36136;&#20351;&#29992;&#30142;&#24739;&#30340;&#34892;&#20026;&#25104;&#30270;&#65288;&#22914;&#28895;&#30270;&#65289;&#12289;&#36172;&#21338;&#20197;&#21450;&#24615;&#25104;&#30270;&#20855;&#26377;&#30456;&#20284;&#24615;&#65288;&#20363;&#22914;&#23545;&#20110;&#24555;&#24863;&#20256;&#36882;&#20197;&#21450;&#34892;&#20026;&#22870;&#36175;&#30340;&#36807;&#24230;&#22833;&#34913;&#65289;&#65292;&#20182;&#20204;&#37117;&#26159;&#30001;&#20110;&#31070;&#32463;&#20803;&#31361;&#35302;&#23548;&#33268;&#25104;&#30270;&#65288;&#20363;&#22914;&#21050;&#28608;&#21453;&#24212;&#65289;&#12290;&#36825;&#20123;&#30740;&#31350;&#25104;&#26524;&#26377;&#21033;&#20110;&#25105;&#20204;&#23545;&#24615;&#25104;&#30270;&#30340;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&#32780;&#21050;&#28608;&#21453;&#24212;&#19982;&#20020;&#24202;&#30456;&#20851;&#30340;&#29289;&#36136;&#20351;&#29992;&#30142;&#24739;&#30340;&#34892;&#20026;&#25104;&#30270;&#26377;&#24456;&#37325;&#35201;&#30340;&#20851;&#31995;&#12290;</p>
<p>&#20363;&#22914;&#65292;&#20877;&#27425;&#22797;&#21457;&#30340;&#24773;&#20917;&#23481;&#26131;&#22686;&#24378;&#21050;&#28608;&#30340;&#21453;&#24212;&#12290;&#26368;&#36817;&#19968;&#20221;&#20851;&#20110;&#33647;&#29289;&#28389;&#29992;&#65288;&#37202;&#31934;&#12289;&#23612;&#21476;&#19969;&#12289;&#21487;&#21345;&#22240;&#65289;&#30340;&#21050;&#28608;&#21453;&#24212;&#23450;&#37327;&#21644;&#23450;&#24615;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#20110;&#33647;&#29289;&#30340;&#25104;&#30270;&#34892;&#20026;&#31070;&#32463;&#21453;&#24212;&#20316;&#29992;&#20110;&#24052;&#36125;&#20857;&#22238;&#36335;&#65292;&#33145;&#20391;&#32441;&#29366;&#20307;&#20197;&#21450;&#26447;&#20161;&#26680;&#12290;&#36825;&#31181;&#25104;&#30270;&#34892;&#20026;&#22312;&#24052;&#36125;&#20857;&#22238;&#36335;&#65292;&#33145;&#20391;&#32441;&#29366;&#20307;&#20197;&#21450;&#26447;&#20161;&#26680;&#65292;&#30001;&#33258;&#25105;&#35825;&#21457;&#20986;&#27442;&#26395;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#36825;&#20123;&#31070;&#32463;&#21306;&#22495;&#21487;&#33021;&#19982;&#20010;&#20307;&#26159;&#21542;&#20855;&#26377;&#24615;&#25104;&#30270;&#30340;&#24615;&#21050;&#28608;&#21306;&#22495;&#19981;&#21516;&#65292;&#36825;&#36824;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;</p>
<p>&#19981;&#21516;&#30340;&#27169;&#22411;&#34987;&#25552;&#20986;&#29992;&#26469;&#35299;&#37322;&#24615;&#25104;&#30270;&#34920;&#29616;&#65292;&#20854;&#20013;&#19968;&#20010;&#27169;&#22411;&#36825;&#26679;&#20551;&#35774;&#24615;&#25104;&#30270;&#34892;&#20026;&#65306;&#24403;&#19968;&#20010;&#20154;&#25104;&#30270;&#26102;&#65292;&#8220;&#24819;&#35201;&#8221;&#24050;&#32463;&#33073;&#31163;&#20102;&#8220;&#21916;&#27426;&#8221;&#12290;&#28982;&#32780;&#65292;&#26377;&#20004;&#20010;&#20107;&#24773;&#36824;&#27809;&#26377;&#24471;&#21040;&#31995;&#32479;&#30340;&#30740;&#31350;&#65306;1&#65289;&#8220;&#24819;&#35201;&#8221;&#21644;&#8220;&#21916;&#27426;&#8221;&#19982;&#24615;&#26263;&#31034;&#21453;&#24212;&#30340;&#32852;&#31995;&#31243;&#24230;&#65307;2&#65289;&#31070;&#32463;&#26426;&#21046;&#19982;&#24615;&#25104;&#30270;&#30340;&#30456;&#20851;&#24615;&#12290;&#20197;&#19979;&#25991;&#20013;&#36825;&#20123;&#30740;&#31350;&#30340;&#25104;&#26524;&#21487;&#20197;&#20026;&#24615;&#25104;&#30270;&#30340;&#20998;&#31867;&#21450;&#30830;&#23450;&#31070;&#32463;&#23545;&#35937;&#30340;&#27835;&#30103;&#36827;&#23637;&#25552;&#20379;&#24110;&#21161;&#12290;</p>
<p>&#22823;&#37327;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#38598;&#20013;&#30340;&#24615;&#26263;&#31034;&#22312;&#20581;&#24247;&#24535;&#24895;&#32773;&#22823;&#33041;&#20013;&#30340;&#35782;&#21035;&#21306;&#22495;&#20027;&#35201;&#21253;&#25324;&#19979;&#19992;&#33041;&#65292;&#19992;&#33041;&#65292;&#28023;&#39532;&#20307;&#65288;&#24433;&#21709;&#24773;&#32490;&#21644;&#35760;&#24518;&#65289;&#65292;&#21069;&#25187;&#24102;&#30382;&#23618;&#65292;&#21069;&#23707;&#65292;&#39069;&#21494;&#30382;&#23618;&#65292;&#26797;&#29366;&#22238;&#65292;&#20013;&#22830;&#21069;&#22238;&#65292;&#26517;&#21494;&#30382;&#23618;&#21644;&#39030;&#21494;&#30382;&#23618;&#65292;&#36825;&#20123;&#21306;&#22495;&#19982;&#20154;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#21050;&#28608;&#12289;&#27880;&#24847;&#21147;&#29305;&#21035;&#26159;&#35270;&#35273;&#27880;&#24847;&#12289;&#20197;&#21450;&#20135;&#29983;&#34892;&#20026;&#21160;&#26426;&#23494;&#20999;&#30456;&#20851;&#12290;&#21033;&#29992;&#38452;&#33550;&#21187;&#36215;&#30340;&#23454;&#39564;&#65292;&#32441;&#29366;&#20307;&#65292;&#21069;&#25187;&#24102;&#22238;&#30382;&#23618;&#65292;&#22823;&#33041;&#23707;&#21494;&#65292;&#26447;&#20161;&#26680;&#65292;&#26517;&#21494;&#30382;&#23618;&#65292;&#30382;&#23618;&#21644;&#19979;&#19992;&#33041;&#24050;&#34987;&#35777;&#26126;&#22312;&#38452;&#33550;&#21187;&#36215;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#30007;&#20154;&#30340;&#26447;&#20161;&#26680;&#19982;&#19979;&#19992;&#33041;&#21463;&#21040;&#24615;&#21050;&#28608;&#30456;&#23545;&#20110;&#22899;&#24615;&#26377;&#26356;&#22823;&#30340;&#21453;&#24212;&#65292;&#36825;&#31181;&#19982;&#24615;&#21035;&#30456;&#20851;&#30340;&#24046;&#24322;&#24050;&#32463;&#34987;&#35777;&#23454;&#65292;&#36825;&#31181;&#24046;&#24322;&#21487;&#33021;&#20250;&#22312;&#39278;&#39135;&#26041;&#38754;&#21453;&#26144;&#20986;&#26469;&#12290;&#19968;&#39033;&#32479;&#35745;&#20998;&#26512;&#34920;&#26126;&#65306;&#19968;&#20010;&#23436;&#25972;&#30340;&#22823;&#33041;&#32593;&#32476;&#21253;&#25324;&#33145;&#20869;&#20391;&#21069;&#39069;&#21494;&#30382;&#36136;&#65292;&#33145;&#20391;&#32441;&#29366;&#20307;&#65292;&#26447;&#20161;&#26680;&#65292;&#23707;&#21494;&#21069;&#37096;&#65292;&#19992;&#33041;&#65292;&#33034;&#26609;&#23545;&#36135;&#24065;&#65292;&#33394;&#24773;&#21644;&#39135;&#29289;&#36215;&#21453;&#24212;&#12290;&#20854;&#20013;&#21069;&#23707;&#30340;&#27963;&#21160;&#29305;&#21035;&#19982;&#39135;&#29289;&#21644;&#33394;&#24773;&#30340;&#21050;&#28608;&#26377;&#20851;&#65292;&#28023;&#39532;&#20307;&#26356;&#26131;&#21463;&#33394;&#24773;&#24433;&#21709;&#12290;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#20063;&#34920;&#26126;&#38271;&#26102;&#38388;&#25345;&#32493;&#20351;&#29992;&#22312;&#20581;&#24247;&#30007;&#24615;&#22312;&#32447;&#26448;&#26009;&#26126;&#30830;&#34920;&#26126;&#65306;&#26356;&#20302;&#30340;&#20301;&#20110;&#24038;&#20391;&#30340;&#22771;&#26680;&#27963;&#24615;&#21644;&#20301;&#20110;&#21491;&#20391;&#30340;&#23614;&#21367;&#21487;&#20197;&#21521;&#20154;&#30340;&#22823;&#33041;&#21457;&#36865;&#31616;&#27905;&#25351;&#20196;&#65292;&#35753;&#30007;&#20154;&#22823;&#37327;&#22320;&#25509;&#25910;&#33394;&#24773;&#22270;&#29255;&#65281;</p>
<p>&#24615;&#25104;&#30270;&#30340;&#31070;&#32463;&#29983;&#29702;&#23398;&#30740;&#31350;&#26356;&#22810;&#26377;&#38480;&#30340;&#32858;&#28966;&#20110;&#19968;&#33324;&#32676;&#20247;&#32780;&#19981;&#26159;&#20581;&#24247;&#24535;&#24895;&#32773;&#12290;&#25193;&#25955;&#30913;&#20849;&#25391;&#25104;&#20687;&#30740;&#31350;&#20102;&#19968;&#23567;&#32452;&#38750;&#24615;&#27442;&#20498;&#38169;&#30340;&#30340;&#24615;&#25104;&#30270;&#21463;&#35797;&#32773;&#19982;&#20581;&#24247;&#24535;&#24895;&#32773;&#30456;&#27604;&#65292;&#21069;&#32773;&#22312;&#36739;&#22810;&#39069;&#21306;&#26377;&#26356;&#20302;&#30340;&#24179;&#22343;&#25193;&#25955;&#29575;&#12290;&#34987;&#25307;&#26469;&#30340;&#21463;&#35797;&#32773;&#26469;&#33258;&#20110;&#19968;&#20010;7/8&#30340;&#20154;&#24739;&#26377;&#37202;&#31934;&#21560;&#25910;&#38556;&#30861;&#30340;&#22242;&#20307;&#65292;&#22242;&#20307;&#20013;4/8&#30340;&#20154;&#26377;&#20854;&#20182;&#29289;&#36136;&#28389;&#29992;&#25110;&#20381;&#36182;&#65292;1/8&#30340;&#20154;&#26377;&#24378;&#36843;&#24615;&#38556;&#30861;&#30340;&#21382;&#21490;&#12290;&#19968;&#20010;&#30740;&#31350;&#38024;&#23545;&#25307;&#32856;&#20110;&#32593;&#19978;&#30340;52&#21517;&#23545;&#33394;&#24773;&#22270;&#29255;&#24615;&#25104;&#30270;&#30007;&#22899;&#21463;&#35797;&#32773;&#36827;&#34892;&#35797;&#39564;&#65292;&#26333;&#20809;&#20102;&#38745;&#24577;&#30340;&#24615;&#22270;&#20687;&#30456;&#27604;&#20110;&#20013;&#24615;&#30340;&#22270;&#20687;&#26356;&#19982;P300&#30340;&#25391;&#24133;&#21709;&#24212;&#21319;&#39640;&#26377;&#20851;&#65292;&#36825;&#20854;&#20013;&#29301;&#28041;&#30340;&#27880;&#24847;&#21147;&#30340;&#25511;&#21046;&#12290;&#20108;&#20803;&#24615;&#27442;&#26395;&#20316;&#20026;&#35797;&#39564;&#30340;&#25514;&#26045;&#32780;&#38750;&#24378;&#21046;&#24615;&#30340;&#24615;&#25514;&#26045;&#65292;&#20316;&#32773;&#26263;&#31034;&#36825;&#26159;P300&#25391;&#24133;&#21709;&#24212;&#23548;&#33268;&#30340;&#24615;&#27442;&#34920;&#29616;&#24182;&#19981;&#26159;&#24378;&#36843;&#30340;&#34920;&#29616;&#12290;</p>
<p>&#24615;&#27442;&#20130;&#36827;&#24050;&#32463;&#22312;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#21450;&#30456;&#20851;&#33647;&#29289;&#30340;&#32972;&#26223;&#19979;&#34987;&#25253;&#36947;&#65292;&#20351;&#29992;&#25104;&#20687;&#30340;&#26041;&#24335;&#26469;&#30740;&#31350;&#21457;&#29983;&#22312;3 - 4%&#30340;&#24085;&#37329;&#26862;&#30149;&#20197;&#21450;&#21644;&#22810;&#24052;&#33018;&#33647;&#29289;&#30456;&#20851;&#30340;&#24378;&#36843;&#24615;&#24615;&#27442;&#20130;&#36827;&#24739;&#32773;&#12290;&#20351;&#29992;&#38173;- 99m&#36827;&#34892;&#21322;&#33009;&#27688;&#37240;&#20108;&#32858;&#20307;&#26174;&#20687;&#21457;&#29616;&#24615;&#25104;&#30270;&#24739;&#32773;&#39070;&#21494;&#20869;&#20391;&#21306;&#22495;&#30340;&#30456;&#23545;&#34880;&#27969;&#37327;&#22686;&#21152;&#20102;&#12290;&#19968;&#20010;&#26356;&#31185;&#23398;&#30340;&#38024;&#23545;&#24085;&#37329;&#26862;&#27663;&#30151;&#24739;&#32773;&#30340;&#24615;&#27442;&#20130;&#36827;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26356;&#24378;&#32423;&#21035;&#30340;&#30913;&#20849;&#25391;&#34880;&#27687;&#27700;&#24179;&#27963;&#21160;&#20381;&#36182;&#20110;&#26377;&#20851;&#25552;&#39640;&#24615;&#27442;&#26395;&#30340;&#24615;&#22270;&#29255;&#25552;&#31034;&#65292;&#20316;&#32773;&#35748;&#20026;&#35813;&#30740;&#31350;&#21487;&#33021;&#21453;&#26144;&#20102;&#24615;&#25104;&#30270;&#30340;&#28608;&#21169;&#21160;&#26426;&#29702;&#35770;&#12290;</p>
<p>&#19968;&#20010;&#22522;&#20110;&#20687;&#32032;&#32423;&#21035;&#24418;&#24577;&#30340;&#30740;&#31350;&#21457;&#29616;&#24615;&#27442;&#20130;&#36827;&#34892;&#20026;&#26159;&#21464;&#24322;&#39069;&#39070;&#21494;&#30196;&#21574;&#30151;&#20013;&#24120;&#35265;&#30340;&#34892;&#20026;&#65292;&#36825;&#31181;&#30142;&#30149;&#24433;&#21709;&#33145;&#20869;&#20391;&#39069;&#21494;&#21644;&#39070;&#21306;&#65292;&#35813;&#30740;&#31350;&#36824;&#21457;&#29616;&#24739;&#32773;&#22312;&#22823;&#33041;&#21491;&#33145;&#20391;&#22771;&#26680;&#21644;&#33485;&#30333;&#29699;&#21306;&#22495;&#20986;&#29616;&#20102;&#36739;&#22823;&#33806;&#32553;&#65292;&#36825;&#31181;&#33806;&#32553;&#19982;&#22823;&#33041;&#22823;&#37327;&#23547;&#27714;&#22870;&#36175;&#26377;&#20851;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#36825;&#20010;&#23454;&#39564;&#20013;&#65292;&#25454;&#25253;&#36947;17%&#30340;&#24615;&#27442;&#20130;&#36827;&#32773;&#26377;&#20854;&#20182;&#23547;&#27714;&#22870;&#36175;&#34920;&#29616;&#65288;&#26377;78%&#30340;&#26292;&#39278;&#26292;&#39135;&#21644;26%&#26032;&#22686;&#21152;&#30340;&#37202;&#31934;&#21450;&#33647;&#29289;&#20351;&#29992;&#65289;&#12290;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#25105;&#20204;&#19987;&#27880;&#20110;&#22312;&#19968;&#33324;&#20154;&#32676;&#20013;&#30340;&#24615;&#25104;&#30270;&#31185;&#30446;&#12290;</p>
<p>&#25105;&#20204;&#35780;&#20272;&#20102;&#33394;&#24773;&#24433;&#29255;&#26263;&#31034;&#19982;&#38750;&#24615;&#21050;&#28608;&#24615;&#21050;&#28608;&#65288;&#22914;&#20307;&#32946;&#36816;&#21160;&#24433;&#29255;&#65289;&#20004;&#31181;&#26263;&#31034;&#30340;&#21453;&#24212;&#65292;&#20063;&#23545;&#26377;&#24615;&#25104;&#30270;&#21644;&#26080;&#24615;&#25104;&#30270;&#30340;&#20004;&#31181;&#21463;&#35797;&#32773;&#8220;&#24819;&#35201;&#8221;&#21644;&#8220;&#21916;&#27426;&#8221;&#24615;&#27442;&#30340;&#29616;&#35937;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#25105;&#20204;&#20551;&#35774;&#26377;&#24615;&#25104;&#30270;&#30340;&#20010;&#20307;&#21644;&#26080;&#24615;&#25104;&#30270;&#30340;&#20010;&#20307;&#21463;&#21040;&#33394;&#24773;&#30340;&#26263;&#31034;&#26102;&#20250;&#22238;&#39304;&#26356;&#22823;&#30340;&#27442;&#26395;&#65288;&#24819;&#35201;&#65289;&#32780;&#19981;&#26159;&#21916;&#27426;&#65292;&#24403;&#25105;&#20204;&#30740;&#31350;&#24615;&#25104;&#30270;&#24739;&#32773;&#26102;&#21457;&#29616;&#65292;&#34429;&#28982;&#20581;&#24247;&#24535;&#24895;&#32773;&#22823;&#33041;&#30340;&#19968;&#31995;&#21015;&#21306;&#22495;&#34987;&#33394;&#24773;&#26263;&#31034;&#25152;&#29301;&#36830;&#65292;&#20294;&#25105;&#20204;&#29468;&#27979;&#20182;&#20204;&#38754;&#23545;&#26356;&#38706;&#39592;&#30340;&#33394;&#24773;&#30456;&#27604;&#20110;&#38750;&#24615;&#21050;&#28608;&#24615;&#26263;&#31034;&#37027;&#20123;&#21306;&#22495;&#20250;&#26356;&#21152;&#27963;&#21270;&#65292;&#36825;&#20123;&#21306;&#22495;&#29301;&#36830;&#30340;&#33647;&#29289;&#32447;&#32034;&#21453;&#24212;&#30340;&#30740;&#31350;&#65292;&#21253;&#25324;&#33145;&#20391;&#32441;&#29366;&#20307;&#21644;&#28023;&#39532;&#20307;&#65292;DACC&#12290;</p>
<p>&#25105;&#20204;&#36827;&#19968;&#27493;&#29468;&#24819;&#36825;&#20123;&#21306;&#22495;&#30340;&#28608;&#27963;&#23558;&#36328;&#36291;&#24615;&#30340;&#36830;&#25509;&#19981;&#21516;&#21306;&#22495;&#30340;&#21151;&#33021;&#65292;&#20294;&#26159;&#24615;&#25104;&#30270;&#30340;&#20154;&#27604;&#19981;&#25104;&#30270;&#30340;&#20154;&#24863;&#35273;&#26356;&#21152;&#24378;&#28872;&#65292;&#24615;&#25104;&#30270;&#24739;&#32773;&#30340;&#24615;&#28212;&#26395;&#23558;&#26356;&#32039;&#23494;&#30340;&#36830;&#25509;&#36825;&#20123;&#21306;&#22495;&#30340;&#27963;&#21160;&#12290;&#25105;&#20204;&#20063;&#25506;&#32034;&#20102;&#24180;&#40836;&#19982;&#25104;&#30270;&#30340;&#20851;&#31995;&#65292;&#25345;&#32493;&#30340;&#28608;&#21169;&#31995;&#32479;&#20250;&#21152;&#28145;&#20154;&#30340;&#22238;&#36335;&#65292;&#26377;&#20250;&#20859;&#25104;&#28508;&#22312;&#21361;&#38505;&#20064;&#24815;&#30340;&#21457;&#23637;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#26041;&#27861;</p>
<p></p>
<p>&#24615;&#25104;&#30270;&#34892;&#20026;&#65288;CSB&#65289;&#30340;&#21463;&#35797;&#32773;&#26469;&#28304;&#20110;&#20004;&#31181;&#36884;&#24452;&#65306;&#32593;&#19978;&#24191;&#21578;&#25307;&#21215;&#21644;&#27835;&#30103;&#24072;&#30340;&#25512;&#33616;&#12290;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#26159;&#36890;&#36807;&#23433;&#26684;&#21033;&#20122;&#19996;&#37096;&#22320;&#21306;&#30340;&#31038;&#21306;&#24191;&#21578;&#25307;&#21215;&#30340;&#12290;CSB&#35797;&#39564;&#20154;&#21592;&#30001;&#20114;&#32852;&#32593;&#24615;&#21047;&#36873;&#35797;&#39564;&#65288;ISST&#65289;&#22806;&#21152;&#38382;&#21367;&#35843;&#26597;&#26469;&#31579;&#36873;&#65292;&#36825;&#20221;&#35843;&#26597;&#38382;&#21367;&#30001;&#30740;&#31350;&#20154;&#21592;&#20146;&#33258;&#35774;&#35745;&#65292;&#21253;&#25324;&#19968;&#31995;&#21015;&#35814;&#32454;&#30340;&#39033;&#30446;&#65306;&#24320;&#22987;&#24180;&#40836;&#12289;&#39057;&#29575;&#12289;&#25345;&#32493;&#26102;&#38388;&#12289;&#35797;&#22270;&#25511;&#21046;&#12289;&#31105;&#27442;&#12289;&#20351;&#29992;&#26041;&#24335;&#12289;&#27835;&#30103;&#20197;&#21450;&#28040;&#26497;&#32467;&#26524;&#12290;CSB&#30340;&#21463;&#35797;&#32773;&#38656;&#35201;&#25509;&#21463;&#19968;&#20301;&#31934;&#31070;&#30149;&#21307;&#29983;&#20146;&#33258;&#38754;&#35797;&#20197;&#30830;&#20445;&#20182;&#20204;&#33021;&#22815;&#28385;&#36275;CSB&#30340;&#35786;&#26029;&#26631;&#20934;,&#36825;&#19968;&#26631;&#20934;&#30340;&#26680;&#24515;&#20869;&#23481;&#21363;&#20182;&#20204;&#26159;&#21542;&#26377;&#26126;&#26174;&#20351;&#29992;&#32593;&#32476;&#33394;&#24773;&#30340;&#24378;&#36843;&#30151;&#12290;&#25152;&#26377;&#30340;&#21442;&#19982;&#32773;&#37117;&#31526;&#21512;&#32437;&#27442;&#38556;&#30861;&#21644;&#21980;&#24615;&#25104;&#30270;&#25152;&#25552;&#20379;&#30340;&#35786;&#26029;&#26631;&#20934;&#12290;</p>
<p>&#36890;&#36807;&#38480;&#23450;&#25307;&#21215;&#26465;&#20214;&#65292;CSB&#21463;&#35797;&#32773;&#21644;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#37117;&#26159;&#30007;&#24615;&#24182;&#19988;&#26159;&#24322;&#24615;&#24651;&#32773;&#12290;&#30007;&#24615;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#21644;CSB&#21463;&#35797;&#32773;&#24180;&#40836;&#24046;&#36317;&#177;5&#23681;&#12290;&#21478;&#22806;25&#20301;&#24180;&#40836;&#30456;&#20223;&#30340;&#30007;&#24615;&#24322;&#24615;&#24651;&#20581;&#24247;&#24535;&#24895;&#32773;&#22788;&#22312;&#25195;&#25551;&#20202;&#22806;&#36827;&#34892;&#35270;&#39057;&#35780;&#32423;&#65292;&#20197;&#30830;&#20445;&#20135;&#29983;&#36275;&#22815;&#30340;&#20027;&#35266;&#21709;&#24212;&#65292;&#27605;&#31455;&#36825;&#20123;&#35270;&#39057;&#20063;&#26159;&#30001;&#20027;&#35266;&#21453;&#26144;&#35780;&#23450;&#30340;&#12290;&#25490;&#38500;&#26631;&#20934;&#21253;&#25324;&#20197;&#19979;&#20960;&#28857;&#65306;18&#21608;&#23681;&#20197;&#19979;&#12289;&#26377;&#33647;&#29289;&#20351;&#29992;&#38556;&#30861;&#21382;&#21490;&#12289;&#29616;&#20026;&#38750;&#27861;&#29289;&#36136;&#65288;&#22914;&#22823;&#40635;&#65289;&#38271;&#26399;&#20351;&#29992;&#32773;&#21644;&#26377;&#20005;&#37325;&#30340;&#31934;&#31070;&#38556;&#30861;&#65288;&#21253;&#25324;&#22914;&#20170;&#30340;&#20013;&#37325;&#24230;&#25233;&#37057;&#30151;&#65292;&#20854;&#36125;&#20811;&#25233;&#37057;&#37327;&#34920;&#65310;20&#65289;&#65292;&#24378;&#36843;&#24615;&#31934;&#31070;&#38556;&#30861;&#25110;&#32773;&#26377;&#21452;&#21521;&#24773;&#24863;&#38556;&#30861;&#25110;&#31934;&#31070;&#20998;&#35010;&#21490;&#65288;&#31616;&#26126;&#22269;&#38469;&#31934;&#31070;&#30149;&#23398;&#65289;&#12290;&#20854;&#20182;&#30340;&#24378;&#36843;&#34892;&#20026;&#25110;&#32773;&#34892;&#20026;&#19978;&#30270;&#20063;&#38656;&#25490;&#38500;&#12290;&#31934;&#31070;&#30149;&#23398;&#23478;&#36890;&#36807;&#19968;&#31995;&#21015;&#30340;&#35843;&#26597;&#20998;&#26512;&#26469;&#35780;&#20272;&#21463;&#35797;&#32773;&#65292;&#21253;&#25324;&#65306;&#30149;&#24577;&#22320;&#20351;&#29992;&#32447;&#19978;&#28216;&#25103;&#25110;&#32773;&#31038;&#20250;&#23186;&#20171;&#12289;&#30149;&#29702;&#24615;&#36172;&#21338;&#12289;&#24378;&#36843;&#24615;&#36141;&#29289;&#12289;&#20799;&#31461;&#21644;&#25104;&#24180;&#27880;&#24847;&#21147;&#32570;&#38519;&#27963;&#21160;&#38556;&#30861;&#21644;&#26292;&#39278;&#26292;&#39135;&#35786;&#26029;&#12290;&#21463;&#35797;&#32773;&#20063;&#20250;&#25509;&#21463;&#31579;&#36873;&#20197;&#30830;&#20445;&#20182;&#20204;&#33021;&#36866;&#24212;&#26680;&#30913;&#20849;&#25391;&#29615;&#22659;&#12290;</p>
<p>&#21463;&#35797;&#32773;&#36890;&#36807;&#23436;&#25104;UPPS-P&#20914;&#21160;&#34892;&#20026;&#37327;&#34920;&#26469;&#27979;&#37327;&#20914;&#21160;&#24615;&#65292;&#36125;&#20811;&#25233;&#37057;&#30151;&#37327;&#34920;&#21644;&#29366;&#24577;-&#29305;&#24449;&#28966;&#34385;&#30151;&#37327;&#34920;&#20998;&#21035;&#29992;&#26469;&#35780;&#20272;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#12290;&#24341;&#36827;&#24378;&#36843;&#37327;&#34920;&#20462;&#35746;&#29256;&#35780;&#20272;&#24378;&#36843;&#29305;&#24449;&#21644;&#37202;&#31934;&#20351;&#29992;&#38556;&#30861;&#30340;&#37492;&#23450;&#35797;&#39564;&#12290;&#32593;&#30270;&#19968;&#33324;&#20351;&#29992;&#38738;&#24180;&#32593;&#32476;&#25104;&#30270;&#27979;&#35797;&#21644;&#24378;&#36843;&#24615;&#20114;&#32852;&#32593;&#20351;&#29992;&#37327;&#34920;&#12290;&#22269;&#23478;&#25104;&#20154;&#38405;&#35835;&#27979;&#35797;&#29992;&#26469;&#33719;&#24471;IQ&#25351;&#26631;&#12290;&#20122;&#21033;&#26705;&#37063;&#24615;&#20307;&#39564;&#37327;&#34920;&#30340;&#20462;&#35746;&#29256;&#30340;&#19968;&#20010;&#29256;&#26412;&#19982;&#20146;&#23494;&#24615;&#20851;&#31995;&#65292;&#21478;&#19968;&#20010;&#29256;&#26412;&#19982;&#22312;&#32447;&#33394;&#24773;&#26448;&#26009;&#26377;&#20851;&#12290;</p>
<p>&#21463;&#35797;&#32773;&#29305;&#24449;&#22914;&#25991;&#20214;S1&#20013;&#30340;&#34920;S1&#25152;&#31034;&#12290;CSB&#21463;&#35797;&#32773;&#30340;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#34892;&#20026;&#24471;&#20998;&#24456;&#39640;&#65288;&#25991;&#20214;S1&#20013;&#34920;S2&#65289;&#20294;&#26159;&#30446;&#21069;&#36824;&#27809;&#26377;&#20986;&#29616;&#37325;&#24615;&#25233;&#37057;&#30151;&#30151;&#29366;&#12290;19&#20010;CSB&#21463;&#35797;&#32773;&#20013;&#26377;&#20004;&#20010;&#30446;&#21069;&#22312;&#26381;&#29992;&#25239;&#25233;&#37057;&#30151;&#30340;&#33647;&#29289;&#65292;&#20182;&#20204;&#25110;&#19968;&#20154;&#24739;&#26377;&#20849;&#30149;&#24615;&#28966;&#34385;&#30151;&#32780;&#19968;&#20154;&#24739;&#26377;&#31038;&#24656;&#30151;&#12289;&#25110;&#19968;&#20154;&#26377;&#31038;&#24656;&#30151;&#32780;&#19968;&#20154;&#26377;&#20799;&#31461;&#22810;&#21160;&#30151;&#21490;&#12290;&#19968;&#20010;CSB&#21463;&#35797;&#32773;&#21644;&#19968;&#20010;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#26377;&#38388;&#27463;&#24615;&#20351;&#29992;&#22823;&#40635;&#29616;&#35937;&#12290;</p>
<p>&#26412;&#30740;&#31350;&#24050;&#32463;&#24471;&#21040;&#20070;&#38754;&#35768;&#21487;&#65292;&#24182;&#19988;&#36824;&#33719;&#24471;&#21073;&#26725;&#22823;&#23398;&#20262;&#29702;&#21327;&#20250;&#30340;&#25209;&#20934;&#12290;&#21463;&#35797;&#32773;&#20063;&#26159;&#26377;&#20607;&#21442;&#19982;&#23454;&#39564;&#12290;</p>
<p></p>
<p>&#34892;&#20026;&#25968;&#25454;</p>
<p></p>
<p> &nbsp;&#21463;&#35797;&#32773;&#30340;&#29305;&#24449;&#21644;&#38382;&#21367;&#25104;&#32489;&#36890;&#36807;&#29420;&#31435;&#30340;T&#26816;&#39564;&#25110;&#32773;&#21345;&#26041;&#26816;&#39564;&#36827;&#34892;&#23545;&#27604;&#12290;&#25104;&#20154;&#33258;&#25105;&#34920;&#36798;&#37327;&#34920;&#65288;?ASES?&#65289;&#37319;&#29992;&#22810;&#21464;&#37327;&#20998;&#26512;&#26041;&#27861;&#33719;&#24471;&#12290;&#23545;&#20110;&#24615;&#27442;&#26395;&#25110;&#21916;&#22909;&#30340;&#31561;&#32423;&#65292;&#28151;&#21512;&#27979;&#37327;&#26041;&#24046;&#20998;&#26512;&#36890;&#36807;&#32676;&#20307;&#65288;&#21253;&#21547;&#24615;&#25104;&#30270;&#32773;&#21644;&#38750;&#24615;&#25104;&#30270;&#32773;&#65289;&#26469;&#23558;&#30456;&#23545;&#31561;&#32423;&#8212;&#8212;&#30452;&#30333;&#65288;&#24615;&#25551;&#20889;&#65289;&#30456;&#23545;&#20110;&#33394;&#24773;&#30340;&#31561;&#32423;&#8212;&#8212;&#36827;&#34892;&#27604;&#36739;&#24182;&#20316;&#20026;&#19968;&#31181;&#32452;&#38388;&#27979;&#37327;&#65292;&#32780;&#35270;&#39057;&#31867;&#22411;&#65288;&#30452;&#30333;&#25110;&#33394;&#24773;&#26263;&#31034;&#65289;&#21644;&#20027;&#35266;&#35780;&#32423;&#65288;&#27442;&#26395;&#25110;&#21916;&#22909;&#65289;&#21017;&#20316;&#20026;&#32452;&#20869;&#27979;&#37327;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#24433;&#20687;</p>
<p></p>
<p>&#22312;&#25104;&#20687;&#20219;&#21153;&#20013;&#65292;&#21463;&#35797;&#32773;&#35266;&#30475;&#30340;&#35270;&#39057;&#20197;&#19968;&#31181;&#19982;&#20043;&#37197;&#23545;&#30340;&#24418;&#24335;&#23637;&#31034;&#65292;&#23427;&#20998;&#20026;&#20116;&#31181;&#24773;&#20917;&#65306;&#30452;&#30333;&#24615;&#25551;&#20889;&#12289;&#33394;&#24773;&#12289;&#38750;&#24615;&#21050;&#28608;&#12289;&#38065;&#21644;&#20013;&#24615;&#12290;&#35270;&#39057;&#26174;&#31034;9&#31186;&#21518;&#38382;&#19968;&#20010;&#38382;&#39064;&#65306;&#35813;&#35270;&#39057;&#26159;&#22312;&#26159;&#22312;&#23460;&#20869;&#36824;&#26159;&#23460;&#22806;&#21463;&#35797;&#32773;&#21491;&#25163;&#30340;&#39135;&#25351;&#21644;&#20013;&#25351;&#36890;&#36807;&#19968;&#20010;&#21452;&#25353;&#38062;&#23567;&#38190;&#30424;&#26469;&#20316;&#31572;&#20197;&#30830;&#20445;&#20182;&#20204;&#27880;&#24847;&#21147;&#38598;&#20013;&#12290;&#38382;&#39064;&#21457;&#29983;&#22312;2000&#21040;4000&#27627;&#31186;&#20869;&#12290;&#30452;&#30333;&#24615;&#25551;&#20889;&#35270;&#39057;&#19979;&#36733;&#20110;&#32593;&#32476;&#65288;&#24517;&#35201;&#26102;&#25105;&#20204;&#20250;&#33719;&#21462;&#35768;&#21487;&#65289;&#65292;&#26174;&#31034;&#30007;&#22899;&#20043;&#38388;&#20004;&#21410;&#24773;&#24895;&#30340;&#24615;&#34892;&#20026;&#12290;&#33394;&#24773;&#35270;&#39057;&#30340;&#20363;&#23376;&#21253;&#25324;&#19968;&#20010;&#30528;&#35013;&#30340;&#22899;&#20154;&#28608;&#24773;&#22320;&#36339;&#33310;&#25110;&#32773;&#19968;&#20010;&#22899;&#20154;&#25705;&#25830;&#30528;&#33258;&#24049;&#30340;&#22823;&#33151;&#12290;&#38750;&#24615;&#21050;&#28608;&#35270;&#39057;&#26174;&#31034;&#36816;&#21160;&#35270;&#39057;&#65292;&#20854;&#19982;&#22269;&#38469;&#24773;&#32490;&#22270;&#29255;&#31995;&#32479;&#65288;&#22914;&#28369;&#38634;&#12289;&#36339;&#20254;&#12289;&#25856;&#23721;&#25110;&#25705;&#25176;&#36710;&#25163;&#65289;&#30340;&#39640;&#24230;&#21796;&#36215;&#24433;&#20687;&#30456;&#20284;&#12290;&#26377;&#20851;&#20110;&#38065;&#30340;&#35270;&#39057;&#26174;&#31034;&#30828;&#24065;&#25110;&#32440;&#24065;&#30340;&#25903;&#20184;&#12289;&#25955;&#33853;&#25110;&#38646;&#20081;&#29366;&#24577;&#12290;&#26377;&#20851;&#20013;&#31435;&#30340;&#25104;&#20687;&#26174;&#31034;&#22330;&#26223;&#12290;&#27599;&#31181;&#26465;&#20214;&#36827;&#34892;&#20843;&#27425;&#35797;&#39564;&#65292;&#26465;&#20214;&#38543;&#26426;&#36873;&#25321;&#65292;&#19968;&#20849;40&#32452;&#35797;&#39564;&#12290;&#27599;&#20010;&#26465;&#20214;&#19979;5&#20010;&#19981;&#21516;&#35270;&#39057;&#65292;&#19968;&#20849;25&#20010;&#35270;&#39057;&#29255;&#27573;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22312;&#25195;&#25551;&#20202;&#22806;&#30340;&#35270;&#39057;&#35780;&#32423;&#20219;&#21153;&#20013;&#65292;&#21463;&#35797;&#32773;&#35266;&#30475;&#30456;&#21516;&#30340;&#35270;&#39057;&#65292;&#24182;&#23436;&#25104;&#19968;&#20010;&#26377;&#20851;&#24615;&#28212;&#26395;&#25110;&#24615;&#21916;&#22909;&#30340;&#36830;&#32493;&#31561;&#32423;&#37327;&#34920;&#12290;&#21463;&#35797;&#32773;&#34987;&#38382;&#21450;&#20197;&#19979;&#20004;&#20010;&#38382;&#39064;&#65292;&#23427;&#20204;&#20998;&#21035;&#26174;&#31034;&#22312;&#20004;&#24352;&#29420;&#31435;&#30340;&#24187;&#28783;&#29255;&#19978;&#65306;&#35270;&#39057;&#20351;&#20320;&#30340;&#24615;&#27442;&#22686;&#21152;&#22810;&#23569;&#65311;&#20320;&#22810;&#21916;&#27426;&#36825;&#20010;&#35270;&#39057;&#65311;&#24182;&#20351;&#29992;&#40736;&#26631;&#22312;&#19968;&#26465;&#32447;&#19978;&#28857;&#20987;&#20316;&#31572;&#65292;&#36825;&#26465;&#32447;&#20174;&#31243;&#24230;&#8220;&#24456;&#23567;&#8221;&#24310;&#20280;&#33267;&#8220;&#24456;&#22823;&#8221;&#12290;&#38468;&#21152;&#30340;25&#20301;&#30007;&#24615;&#20581;&#24247;&#24535;&#24895;&#32773;&#21442;&#19982;&#35270;&#39057;&#31561;&#32423;&#20219;&#21153;&#27979;&#35797;&#12290;&#21463;&#35797;&#32773;&#20250;&#34987;&#35810;&#38382;&#20043;&#21069;&#26159;&#21542;&#26377;&#30475;&#36807;&#26412;&#35270;&#39057;&#12290;&#25152;&#26377;&#20219;&#21153;&#37319;&#29992;E-Prime 2.0&#36719;&#20214;&#32534;&#30721;&#12290;</p>
<p>&#22312;&#25991;&#20214;S1&#20013;&#20171;&#32461;&#20102;&#21151;&#33021;&#30913;&#20849;&#25391;&#25104;&#20687;&#30740;&#31350;&#30340;&#37319;&#38598;&#21442;&#25968;&#12290;9&#31186;&#30340;&#35270;&#39057;&#21098;&#36753;&#21644;&#35797;&#39564;&#38388;&#38548;&#34987;&#24314;&#27169;&#20026;&#31665;&#36710;&#20989;&#25968;&#65292;&#24182;&#19982;&#34880;&#27969;&#21160;&#21147;&#23398;&#21709;&#24212;&#20989;&#25968;&#20316;&#21367;&#31215;&#12290;&#20351;&#29992;&#19968;&#33324;&#32447;&#24615;&#27169;&#22411;&#36827;&#34892;&#20998;&#26512;&#12290;&#22312;&#25972;&#20010;&#32676;&#20307;&#20869;&#65288;&#25104;&#30270;&#32452;&#21644;&#38750;&#25104;&#30270;&#32452;&#38388;&#65289;&#65292;&#35270;&#39057;&#26465;&#20214;&#29992;&#26041;&#24046;&#20998;&#26512;&#36827;&#34892;&#23545;&#27604;&#65292;&#24182;&#20316;&#20026;&#19968;&#20010;&#32452;&#38388;&#22240;&#32032;&#65292;&#32780;&#26465;&#20214;&#65288;&#35270;&#39057;&#31867;&#22411;&#65289;&#21017;&#20316;&#20026;&#19968;&#20010;&#32452;&#20869;&#22240;&#32032;&#12290;&#32676;&#20307;&#30340;&#20027;&#25928;&#24212;&#39318;&#20808;&#36328;&#26465;&#20214;&#36827;&#34892;&#23545;&#27604;&#12290;&#28982;&#21518;&#22810;&#31181;&#26465;&#20214;&#25928;&#24212;&#34987;&#25343;&#26469;&#36827;&#34892;&#21333;&#29420;&#31867;&#27604;&#65292;&#20351;&#24471;&#30452;&#30333;&#65288;&#24615;&#25551;&#20889;&#65289;&#30340;&#26465;&#20214;&#65292;&#33394;&#24773;&#30340;&#26465;&#20214;&#21450;&#19982;&#38065;&#26377;&#20851;&#30340;&#26465;&#20214;&#21644;&#65288;&#26080;&#24615;&#65289;&#21050;&#28608;&#30340;&#26465;&#20214;&#24418;&#25104;&#23545;&#27604;&#12290;&#20196;&#20154;&#20852;&#22859;&#30340;&#20307;&#32946;&#35270;&#39057;&#34987;&#29992;&#26469;&#20316;&#20026;&#30452;&#30333;&#21644;&#33394;&#24773;&#26465;&#20214;&#30340;&#23545;&#29031;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#35270;&#39057;&#20013;&#37117;&#28041;&#21450;&#36816;&#21160;&#30528;&#30340;&#20010;&#20307;&#12290;&#20840;&#33041;&#30340;&#27963;&#21270;&#33509;&#39640;&#20110;&#25972;&#20307;&#38169;&#35823;&#26657;&#27491;&#27010;&#29575;&#65288;FWE P&lt;0.05&#65289;&#65292;&#21017;&#20250;&#22312;&#20027;&#25928;&#24212;&#30340;&#23545;&#27604;&#20013;&#24341;&#36215;&#37325;&#35270;&#12290;&#26465;&#20214;&#24433;&#21709;&#19979;&#32676;&#20307;&#12304;&#22914;&#24615;&#25104;&#30270;&#32452;&#65288;&#30452;&#30333;&#8211;&#21050;&#28608;&#65289;&#21644;&#20581;&#24247;&#24535;&#24895;&#32773;&#32452;&#65288;&#30452;&#30333;&#8211;&#21050;&#28608;&#65289;&#12305;&#30340;&#30456;&#20114;&#20316;&#29992;&#30528;&#30524;&#20110;&#22823;&#33041;&#30340;&#20808;&#39564;&#20551;&#35774;&#20852;&#36259;&#21306;&#36827;&#34892;&#65292;&#22914;&#26524;&#26465;&#20214;&#23545;&#27604;&#65288;&#22914;&#30452;&#30333;&#8211;&#21050;&#28608;&#65289;&#30830;&#23450;&#21306;&#22495;&#26174;&#33879;&#22312;&#20840;&#33041;FEW P&#65308;0.05&#32423;&#21035;&#30340;&#35805;&#12290;&#24180;&#40836;&#21644;&#25233;&#37057;&#35780;&#20998;&#20316;&#20026;&#21327;&#21464;&#37327;&#12290;&#22810;&#20010;&#21464;&#37327;&#20063;&#20316;&#20026;&#20852;&#36259;&#21327;&#21464;&#37327;&#28085;&#30422;&#22312;&#27169;&#22411;&#20013;&#65292;&#23427;&#20204;&#21253;&#25324;:&#23545;&#35270;&#39057;&#26263;&#31034;&#30340;&#20027;&#35266;&#27979;&#37327;&#8212;&#8212;&#24615;&#27442;&#26395;&#21644;&#21916;&#22909;&#65292;&#23545;&#38738;&#23569;&#24180;&#32593;&#32476;&#25104;&#30270;&#30340;&#27979;&#35797;&#25104;&#32489;&#21644;&#31105;&#27442;&#22825;&#25968;&#12290;&#21478;&#22806;&#65292;&#25511;&#21046;&#25233;&#37057;&#20540;&#21644;&#20027;&#35266;&#27442;&#26395;&#20540;&#19981;&#21464;&#65292;&#20351;&#29992;&#21516;&#26679;&#30340;&#30452;&#30333;&#35270;&#39057;&#65292;&#25105;&#20204;&#20063;&#36328;&#32452;&#23545;&#24180;&#40836;&#21327;&#21464;&#37327;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;</p>
<p> &nbsp; &nbsp;&#30001;&#20110;&#36825;&#19968;&#24378;&#28872;&#30340;&#20808;&#39564;&#20551;&#35828;&#8212;&#8212;&#33145;&#20391;&#32441;&#29366;&#20307;&#65292;&#25153;&#26691;&#20307;&#21644;&#24052;&#36125;&#20857;&#22238;&#36335;&#26159;&#22823;&#33041;&#30340;&#20852;&#36259;&#21306;&#22495;&#65288;&#36825;&#20123;&#22320;&#21306;&#31616;&#31216;&#20026;ROI&#65289;&#65292;&#25105;&#20204;&#23558;&#36825;&#20123;ROI&#12304;&#20351;&#29992;&#23567;&#20307;&#31215;&#26657;&#27491;&#65288;SVC&#65289;&#12305;&#19982;&#25972;&#20307;&#38169;&#35823;&#26657;&#27491;&#65288;&#24403;&#20854;&#27010;&#29575;P&#65308;0.05&#34987;&#35748;&#20026;&#26159;&#26377;&#24847;&#20041;&#30340;&#65289;&#32467;&#21512;&#36215;&#26469;&#12290;&#32771;&#34385;&#21040;&#35843;&#26597;&#32467;&#26524;&#32467;&#21512;&#20102;&#24052;&#36125;&#20857;&#22238;&#36335;&#30340;&#27963;&#21270;&#21644;&#27442;&#26395;&#30340;&#20027;&#35266;&#35780;&#32423;&#65292;&#20026;&#26126;&#30830;&#23545;&#27604;&#30452;&#30333;&#8212;&#8212;&#20852;&#22859;&#30340;&#35270;&#39057;&#65292;&#23558;&#24052;&#36125;&#20857;&#22238;&#36335;&#20316;&#20026;&#31181;&#23376;&#21306;&#22495;&#65288;&#22352;&#26631;&#65288;8&#65292;38&#65292;0&#65289;mm&#65292;&#21322;&#24452;=10mm&#65289;&#36827;&#34892;&#20102;&#24515;&#29702;&#29983;&#29702;&#20132;&#20114;&#20316;&#29992;&#20998;&#26512;&#12290;&#37492;&#20110;&#20013;&#33041;&#36793;&#32536;&#21644;&#20013;&#33041;&#30382;&#23618;&#30005;&#36335;&#28508;&#22312;&#30340;&#21442;&#19982;&#65292;&#40657;&#36136;&#30340;&#27963;&#21160;&#20063;&#22312;&#25506;&#32034;&#27700;&#24179;&#20869;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&#33267;&#20110;&#33145;&#20391;&#32441;&#29366;&#20307;&#30340;&#35299;&#21078;&#20852;&#36259;&#21306;&#22495;&#65288;ROI&#65289;&#65292;&#30001;&#20110;&#22312;&#20197;&#21069;&#20854;&#20182;&#30340;&#30740;&#31350;&#20013;&#24212;&#29992;&#36807;&#65292;&#22240;&#27492;&#22312;MRIcro&#36719;&#20214;&#20013;&#24050;&#26377;&#26681;&#25454;&#39532;&#19969;&#20869;&#20857;&#31561;&#20154;&#30340;&#23450;&#20041;&#23436;&#25104;&#30340;&#25163;&#32472;&#12290;&#25187;&#24102;&#21644;&#25153;&#26691;&#20307;&#30340;ROI&#26159;&#20174;wfupickatlas&#32479;&#35745;&#21442;&#25968;&#22270;&#24037;&#20855;&#31665;&#30340;aal&#27169;&#26495;&#20013;&#33719;&#24471;&#30340;&#12290;&#23545;&#20110;&#40657;&#36136;&#30340;ROI&#65292;&#20351;&#29992;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#27169;&#26495;&#65292;&#21253;&#25324;wfupickatlas&#27169;&#26495;&#21644;MRIcro&#20013;&#25163;&#32472;&#30340;ROI&#8212;&#8212;&#23427;&#21033;&#29992;&#20102;17&#21517;&#20581;&#24247;&#24535;&#24895;&#32773;&#30340;&#30913;&#21270;&#20256;&#36882;&#24207;&#21015;&#12290;&#25152;&#26377;&#30340;&#24433;&#20687;&#25968;&#25454;&#37117;&#36827;&#34892;&#39044;&#22788;&#29702;&#24182;&#20351;&#29992;SPM 8&#36827;&#34892;&#20998;&#26512;&#65288;&#33521;&#22269;&#20262;&#25958;&#65292;&#23041;&#24247;&#20449;&#25176;&#20013;&#24515;&#30340;&#31070;&#32463;&#24433;&#20687;&#65289;&#12290; </p>
<p></p>
<p>&#32467;&#35770;</p>
<p></p>
<p>&#23545;&#21313;&#20061;&#20010;&#24322;&#24615;&#24651;&#30340;&#30007;&#24615;&#65288;&#24615;&#25104;&#30270;&#65292;25.61&#23681;&#65288;&#26631;&#20934;&#20559;&#24046;4.77&#65289;&#65289;&#21644;19&#20010;&#24180;&#40836;&#30456;&#20223;&#30340;&#24322;&#24615;&#24651;&#30007;&#24615;&#20581;&#24247;&#24535;&#24895;&#32773;&#65288;23.17&#23681;&#65288;&#26631;&#20934;&#20559;&#24046;5.38&#65289;&#65289;&#36827;&#34892;&#20102;&#30740;&#31350;&#65288;&#35265;&#25991;&#20214;S1&#30340;&#34920;S2&#65289;&#65292;&#21478;&#22806;25&#21517;&#24180;&#40836;&#30456;&#20223;&#30340;&#30007;&#24615;&#24322;&#24615;&#24651;&#20581;&#24247;&#24535;&#24895;&#32773;&#65288;25.33&#23681;&#65292;&#26631;&#20934;&#20559;&#24046;5.94&#65289;&#36827;&#34892;&#20102;&#35270;&#39057;&#35780;&#23450;&#12290;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#25253;&#21578;&#35828;&#65292;&#30001;&#20110;&#36807;&#24230;&#20351;&#29992;&#22823;&#23610;&#24230;&#24615;&#25551;&#20889;&#26448;&#26009;&#65292;&#20182;&#20204;&#20013;2&#20154;&#24050;&#32463;&#22240;&#27492;&#22833;&#21435;&#20102;&#24037;&#20316;&#65292;16&#20154;&#30772;&#22351;&#20102;&#21644;&#26379;&#21451;&#12289;&#23478;&#20154;&#30340;&#20146;&#23494;&#20851;&#31995;&#25110;&#24433;&#21709;&#20102;&#20854;&#20182;&#31038;&#20250;&#27963;&#21160;&#65292;11&#20154;&#32463;&#21382;&#20102;&#24615;&#27442;&#20943;&#36864;&#25110;&#21187;&#36215;&#21151;&#33021;&#36864;&#21270;&#65292;&#23588;&#20854;&#26159;&#22312;&#19982;&#22899;&#24615;&#30340;&#24615;&#20132;&#20013;&#65288;&#23613;&#31649;&#22312;&#20351;&#29992;&#30452;&#30333;&#24615;&#26448;&#26009;&#26102;&#65292;&#36825;&#19968;&#28857;&#24182;&#19981;&#20250;&#21457;&#29983;&#65289;&#65292;3&#20154;&#36807;&#24230;&#20351;&#29992;&#21516;&#22478;&#20132;&#21451;&#65292;2&#20154;&#26377;&#33258;&#26432;&#24847;&#24565;&#65292;3&#20154;&#33457;&#36153;&#20102;&#20174;7000&#21040;15000&#19981;&#31561;&#30340;&#38065;&#12290;10&#21517;&#21463;&#35797;&#32773;&#26366;&#26377;&#36807;&#25110;&#27491;&#22312;&#23601;&#20182;&#20204;&#30340;&#34892;&#20026;&#36827;&#34892;&#24515;&#29702;&#21672;&#35810;&#12290;&#25152;&#26377;&#21463;&#35797;&#32773;&#37117;&#34920;&#26126;&#65292;&#20182;&#20204;&#22312;&#35266;&#30475;&#32593;&#32476;&#24615;&#20132;&#26448;&#26009;&#26102;&#65292;&#20250;&#21516;&#26102;&#36827;&#34892;&#25163;&#28139;&#12290;&#21463;&#35797;&#32773;&#20013;&#20063;&#26377;4&#21517;&#34920;&#31034;&#20351;&#29992;&#36807;&#21516;&#22478;&#20132;&#21451;&#26381;&#21153;&#65292;5&#21517;&#26377;&#36807;&#33394;&#32842;&#32463;&#21382;&#12290;&#22312;&#20122;&#21033;&#26705;&#37027;&#24615;&#32463;&#39564;&#37327;&#34920;&#30340;&#19968;&#20010;&#25913;&#32534;&#29256;&#26412;&#19978;&#65292;&#24615;&#25104;&#30270;&#30340;&#21463;&#35797;&#32773;&#30456;&#27604;&#20581;&#24247;&#24535;&#24895;&#32773;&#65292;&#22312;&#24615;&#21796;&#36215;&#21644;&#24615;&#20132;&#21187;&#36215;&#26041;&#38754;&#65292;&#37117;&#36973;&#21463;&#30528;&#26356;&#22823;&#30340;&#22256;&#38590;&#65292;&#20294;&#23545;&#20110;&#22823;&#23610;&#24230;&#24615;&#25551;&#20889;&#26448;&#26009;&#65292;&#20182;&#20204;&#21017;&#24182;&#38750;&#22914;&#27492;&#65288;&#35265;&#25991;&#20214;S1&#30340;&#34920;S3&#65289;&#12290;</p>
<p> &nbsp; &nbsp;&#19982;&#20581;&#24247;&#24535;&#24895;&#32773;&#30456;&#27604;&#65292;&#24615;&#25104;&#30270;&#21463;&#35797;&#32773;&#31532;&#19968;&#27425;&#22312;&#32447;&#35266;&#30475;&#24615;&#20132;&#26448;&#26009;&#36215;&#20110;&#36739;&#26089;&#30340;&#24180;&#40836;&#12304;&#20581;&#24247;&#24535;&#24895;&#32773;&#26159;&#22312;17.15&#23681;&#65288;&#26631;&#20934;&#20559;&#24046;4.74&#65289;&#65307;&#24615;&#25104;&#30270;&#32773;&#26159;&#22312;13.89&#23681;&#65288;&#26631;&#20934;&#20559;&#24046;2.22&#65289;&#12305;&#12290;&#32780;&#24320;&#22987;&#20351;&#29992;&#32593;&#32476;&#30340;&#24179;&#22343;&#24180;&#40836;&#20026;&#65306;&#20581;&#24247;&#24535;&#24895;&#32773;12.94&#23681;&#65292;&#26631;&#20934;&#20559;&#24046;2.65&#65307;&#24615;&#25104;&#30270;&#32773;12.00&#23681;&#65292;&#26631;&#20934;&#20559;&#24046;2.45&#12290;&#65288;&#24320;&#22987;&#26102;&#38388;&#32676;&#20307;&#30340;&#20132;&#20114;&#20316;&#29992;&#65306;F&#20998;&#24067;&#20540;F&#65288;1,36&#65289;=4.13&#65292;&#27010;&#29575;P=0.048&#12305;&#12290;&#30456;&#23545;&#20110;&#20581;&#24247;&#24535;&#24895;&#32773;&#65292;&#24615;&#25104;&#30270;&#21463;&#35797;&#32773;&#20351;&#29992;&#32593;&#32476;&#26356;&#22810;&#20123;&#12290;&#65288;&#35265;&#25991;&#20214;S1&#34920;S3&#65289;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#24615;&#25104;&#30270;&#21463;&#35797;&#32773;&#19978;&#32593;&#26102;&#38388;&#65288;&#24179;&#22343;8.73&#24180;&#65292;&#26631;&#20934;&#20559;&#24046;3.56&#65289;&#30340;25.49%&#37117;&#29992;&#26469;&#35266;&#30475;&#24615;&#20132;&#20869;&#23481;&#65292;&#36825;&#19982;&#20581;&#24247;&#24535;&#24895;&#32773;&#30340;4.49%&#24418;&#25104;&#20102;&#40092;&#26126;&#23545;&#27604;&#12290;&#65288;t&#65309;5.311&#65292;P&#65308;0.0001&#65289;</p>
<p>&#12304;&#24615;&#25104;&#30270;&#32773;vs&#20581;&#24247;&#24535;&#24895;&#32773;&#65306;&#24615;&#20132;&#20869;&#23481;&#30340;&#20351;&#29992;&#65306;13.21&#65288;&#26631;&#20934;&#20559;&#24046;9.85&#65289;vs 1.75&#65288;&#26631;&#20934;&#20559;&#24046;3.36&#65289;&#23567;&#26102;/&#21608;&#65307;&#24635;&#20849;&#19978;&#32593;&#65306;37.03&#65288;&#26631;&#20934;&#20559;&#24046;17.65&#65289;vs 26.10&#65288;&#26631;&#20934;&#20559;&#24046;18.40&#65289;&#23567;&#26102;/&#21608;&#12305; </p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p>&#38472;&#22823;&#24800;&#32769;&#24072;&#26366;&#32463;&#35828;&#36807;&#65306;&#22823;&#30340;&#27442;&#26395;&#23601;&#26159;&#22823;&#30340;&#28779;&#22353;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24471;&#19981;&#21040;&#24616;&#24680;&#65292;&#24471;&#21040;&#20102;&#20063;&#19981;&#20250;&#28385;&#36275;&#12290;&#20154;&#30340;&#27442;&#26395;&#26159;&#26080;&#27490;&#23613;&#30340;&#65292;&#25991;&#20013;&#24615;&#25104;&#30270;&#32773;&#21463;&#35797;&#32773;&#36739;&#22823;&#30340;&#27442;&#26395;&#20250;&#20419;&#20351;&#20182;&#20204;&#32487;&#32493;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#65292;&#36827;&#32780;&#20135;&#29983;&#26356;&#22823;&#30340;&#27442;&#26395;&#65292;&#30452;&#33267;&#26080;&#27861;&#22238;&#22836;&#65292;&#33853;&#20837;&#27442;&#26395;&#30340;&#28145;&#28170;&#65281;</p>
<p>&#25991;&#20013;&#20063;&#25552;&#21040;&#65292;&#24615;&#25104;&#30270;&#32773;&#20250;&#25226;&#26356;&#22810;&#30340;&#26102;&#38388;&#33457;&#36153;&#22312;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#19978;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26029;&#38500;&#40644;&#28304;&#65292;&#19981;&#26029;&#40644;&#25106;&#33394;&#26080;&#20174;&#35848;&#36215;&#65292;&#21478;&#22806;&#20063;&#35201;&#28165;&#38500;&#22823;&#33041;&#40644;&#27602;&#65292;&#23398;&#20064;&#25511;&#21046;&#24847;&#28139;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#26377;&#21487;&#33021;&#25106;&#33394;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;</p>
<p>&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
