<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25784;&#31649;&#21644;&#27491;&#24120;&#22827;&#22971;&#29983;&#27963;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25784;&#31649;&#21644;&#27491;&#24120;&#22827;&#22971;&#29983;&#27963;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#65311;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20123;&#23545;&#36825;&#20010;&#20027;&#39064;&#28041;&#21450;&#21040;&#30340;&#19968;&#20123;&#38382;&#39064;&#30340;&#24635;&#32467;&#12290;&#25105;&#24076;&#26395;&#36825;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;&#25784;&#31649;&#26159;&#29616;&#22312;&#26368;&#25935;&#24863;&#30340;&#35805;&#39064;&#20043;&#19968;&#65292;&#23545;&#23427;&#30340;&#30475;&#27861;&#21508;&#26377;&#21315;&#31179;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#24819;&#35828;&#30340;&#26159;&#36825;&#36319;&#24213;&#32447;&#26080;&#20851;&#12290;</p>
<p></p>
<p>&#22307;&#32463;&#19978;&#38754;&#24182;&#27809;&#26377;&#23545;&#25784;&#31649;&#20855;&#20307;&#30340;&#31105;&#27490;&#21644;&#35892;&#36131;&#12290;&#20294;&#26159;&#22307;&#32463;&#30340;&#30830;&#35892;&#36131;&#20102;&#25152;&#26377;&#19981;&#32431;&#27905;&#30340;&#24615;&#21644;&#20250;&#23548;&#33268;&#19981;&#31649;&#26159;&#30495;&#23454;&#30340;&#36824;&#26159;&#31934;&#31070;&#19978;&#30340;&#19981;&#36126;&#27905;&#20851;&#31995;&#30340;&#24187;&#24819;&#12290;&#25784;&#31649;&#30340;&#38382;&#39064;&#22312;&#20110;&#23427;&#19981;&#20165;&#20855;&#26377;&#38750;&#24120;&#39640;&#30340;&#25104;&#30270;&#24615;&#65292;&#38750;&#24120;&#23481;&#26131;&#24418;&#25104;&#22351;&#20064;&#24815;&#65292;&#26356;&#22312;&#20110;&#30007;&#24615;&#25110;&#32773;&#22899;&#24615;&#32463;&#24120;&#20250;&#20026;&#20102;&#36798;&#21040;&#39640;&#28526;&#32780;&#27785;&#36855;&#20110;&#33394;&#24773;&#21644;&#36827;&#34892;&#24615;&#24187;&#24819;&#12290;&#28982;&#32780;&#22312;&#22827;&#22971;&#20043;&#38388;&#30340;&#24615;&#34892;&#20026;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#26356;&#20687;&#26159;&#19968;&#31181;&#20851;&#31995;&#23849;&#28291;&#30340;&#20307;&#29616;&#65292;&#28982;&#32780;&#30495;&#23454;&#30340;&#24615;&#29233;&#19981;&#20165;&#32473;&#20102;&#20154;&#20204;&#24555;&#24863;&#65292;&#26356;&#34920;&#29616;&#20102;&#29233;&#12289;&#22242;&#32467;&#21644;&#23545;&#24444;&#27492;&#30340;&#22857;&#29486;&#65292;&#25784;&#31649;&#20307;&#29616;&#30340;&#27491;&#26159;&#19982;&#30495;&#23454;&#24615;&#29233;&#30340;&#30456;&#21453;&#30340;&#19996;&#35199;&#12290;&#19976;&#22827;&#21487;&#33021;&#21487;&#20197;&#22312;&#19981;&#19982;&#22971;&#23376;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#24773;&#20917;&#19979;&#20307;&#20250;&#21040;&#24615;&#39640;&#28526;&#65288;&#20063;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#31070;&#20132;&#65289;&#65292;&#22914;&#26524;&#19976;&#22827;&#27491;&#26377;&#24378;&#28872;&#30340;&#24615;&#27442;&#65292;&#20294;&#26159;&#20182;&#30340;&#22971;&#23376;&#21364;&#19981;&#22312;&#20182;&#30340;&#36523;&#36793;&#65292;&#20182;&#21487;&#20197;&#36890;&#36807;&#24819;&#24565;&#20182;&#30340;&#22971;&#23376;&#31561;&#34892;&#20026;&#26469;&#36716;&#21270;&#65292;&#36825;&#30456;&#23545;&#25163;&#28139;&#26469;&#35828;&#21487;&#33021;&#26159;&#26356;&#21152;&#24688;&#24403;&#30340;&#34892;&#20026;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#27491;&#22914;&#19978;&#25991;&#25152;&#35828;&#65292;&#22307;&#32463;&#24182;&#27809;&#26377;&#30456;&#20851;&#30340;&#26465;&#25991;&#30452;&#25509;&#25552;&#21040;&#33258;&#24944;&#25110;&#25925;&#24847;&#21050;&#28608;&#24615;&#22120;&#23448;&#36798;&#21040;&#39640;&#28526;&#12290;&#23427;&#21521;&#25105;&#20204;&#21578;&#35819;&#30340;&#26159;&#21253;&#25324;&#33258;&#25105;&#25918;&#32437;&#12289;&#36890;&#22904;&#12289;&#28139;&#20081;&#22312;&#20869;&#30340;&#25152;&#26377;&#24418;&#24335;&#12290;&#36825;&#20854;&#20013;&#28041;&#21450;&#21040;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#21363;&#20415;&#19978;&#24093;&#21019;&#36896;&#24615;&#26159;&#20026;&#20102;&#20154;&#20204;&#24555;&#20048;&#21644;&#20139;&#21463;&#65292;&#20294;&#37027;&#20063;&#20165;&#38480;&#20110;&#23130;&#23035;&#20869;&#37096;&#65292;&#22240;&#20026;&#24615;&#30340;&#20316;&#29992;&#36824;&#21253;&#25324;&#29233;&#24847;&#30340;&#34920;&#36798;&#65288;&#19981;&#21482;&#26159;&#24615;&#29233;&#65289;&#65292;&#36131;&#20219;&#21644;&#25215;&#35834;&#65292;&#20294;&#26159;&#33258;&#24944;&#21482;&#26159;&#19968;&#31181;&#33258;&#25105;&#28385;&#36275;&#32780;&#38750;&#20276;&#20387;&#28385;&#36275;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#21015;&#20030;&#19968;&#20123;&#33258;&#24944;&#30340;&#21361;&#23475;&#65306;</p>
<p></p>
<p>1&#12289;&#24515;&#29702;&#30340;&#24433;&#21709;&#12290;&#33258;&#24944;&#20250;&#35753;&#19968;&#20010;&#34987;&#33394;&#24773;&#31105;&#38178;&#20869;&#24515;&#30340;&#20154;&#36234;&#26469;&#36234;&#19982;&#31038;&#20250;&#33073;&#36712;&#12290;&#22240;&#20026;&#20154;&#22312;&#33258;&#24944;&#26102;&#24517;&#28982;&#38656;&#35201;&#31169;&#23494;&#30340;&#29615;&#22659;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;sy&#30340;&#20154;&#21363;&#20415;&#22312;&#24605;&#24917;&#32654;&#22899;&#30340;&#21516;&#26102;&#20381;&#28982;&#38656;&#35201;&#30830;&#20445;&#33258;&#24049;&#36523;&#36793;&#26080;&#20154;&#12290;</p>
<p>2&#12289;&#24773;&#24863;&#20007;&#22833;&#12290;&#19968;&#20010;&#20154;&#22312;&#20859;&#25104;&#33258;&#24944;&#20064;&#24815;&#30340;&#21516;&#26102;&#24517;&#28982;&#20250;&#23545;&#24615;&#25237;&#20837;&#26497;&#22823;&#30340;&#28909;&#24773;&#12290;&#22240;&#27492;&#19968;&#20010;&#20154;&#23545;&#31038;&#20250;&#30340;&#24863;&#24773;&#20063;&#23601;&#33258;&#28982;&#32780;&#28982;&#34987;&#25277;&#31163;&#21464;&#28129;&#20102;&#12290;</p>
<p>3&#12289;&#25935;&#24863;&#24230;&#38477;&#20302;&#12290;&#22914;&#26524;sy&#30340;&#36807;&#20110;&#39057;&#32321;&#65292;&#20154;&#30340;&#24615;&#22120;&#23448;&#20250;&#36880;&#28176;&#40635;&#26408;&#12290;&#36825;&#31181;&#25935;&#24863;&#24230;&#30340;&#34928;&#36864;&#20250;&#20351;&#25105;&#20204;&#36828;&#31163;&#27491;&#24120;&#23130;&#20869;&#24615;&#29983;&#27963;&#12290;</p>
<p>4&#12289;&#33258;&#25105;&#28385;&#36275;&#12290;&#36825;&#31181;&#33258;&#25105;&#28385;&#36275;&#19981;&#20165;&#19981;&#21033;&#20110;&#20581;&#24247;&#65292;&#36890;&#24120;&#36824;&#20250;&#23545;&#23478;&#24237;&#22971;&#23376;&#20799;&#22899;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;&#31181;&#33258;&#28174;&#34892;&#20026;&#20351;&#25105;&#20204;&#33258;&#25105;&#23553;&#38381;&#32780;&#36825;&#21448;&#24517;&#28982;&#23548;&#33268;&#19982;&#23478;&#20154;&#32570;&#23569;&#27807;&#36890;&#12290;</p>
<p>5&#12289;&#24605;&#24819;&#30340;&#22833;&#25511;&#12290;&#20276;&#38543;sy&#32780;&#26469;&#30340;&#26159;&#24847;&#28139;&#65292;&#24403;&#25105;&#20204;sy&#36807;&#22810;&#26102;&#65292;&#36825;&#31181;&#33394;&#24773;&#30340;&#26041;&#24335;&#22330;&#26223;&#23601;&#20250;&#36880;&#28176;&#25166;&#26681;&#20110;&#25105;&#20204;&#30340;&#33041;&#28023;&#12290;&#21464;&#24577;&#30340;&#24819;&#27861;&#20250;&#36880;&#28176;&#25511;&#21046;&#25105;&#20204;&#30340;&#24605;&#24819;&#24182;&#24320;&#22987;&#24038;&#21491;&#25105;&#20204;&#30340;&#34892;&#20026;&#12290;&#32780;&#30495;&#27491;&#30340;&#21361;&#38505;&#26159;&#38543;&#30528;&#20010;&#20154;&#36880;&#28176;&#27785;&#36855;&#22312;&#24187;&#24819;&#19990;&#30028;&#20013;&#19981;&#33021;&#33258;&#25300;&#26102;&#65292;&#20869;&#24515;&#30340;&#24871;&#30106;&#24863;&#20063;&#20250;&#19981;&#26029;&#22686;&#38271;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>sy&#36824;&#26377;&#24456;&#22810;&#21361;&#23475;&#27809;&#26377;&#35828;&#65292;&#30456;&#20449;&#19978;&#38754;&#30340;&#25991;&#23383;&#20250;&#32473;&#20320;&#24102;&#26469;&#19968;&#20123;&#24605;&#32771;&#12290;&#24403;&#28982;&#65292;&#20250;&#26377;&#24456;&#22810;&#29287;&#24072;&#21644;&#31070;&#23398;&#23478;&#21453;&#23545;&#25105;&#20197;&#19978;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#25105;&#30340;&#25991;&#23383;&#20173;&#28982;&#20250;&#20320;&#26377;&#25152;&#35302;&#21160;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;</p>
<p>&#25105;&#20170;&#24180;20&#23681;&#65292;&#20174;&#21313;&#22235;&#23681;&#36215;&#25105;&#24320;&#22987;&#30475;&#33394;&#24773;&#26377;&#20851;&#30340;&#19996;&#35199;&#12290;&#25105;&#20170;&#24180;&#24320;&#22987;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#65292;&#20027;&#35201;&#22240;&#20026;&#25105;&#30340;&#38451;&#30207;&#26089;&#27844;&#21644;&#20005;&#37325;&#30340;&#28966;&#34385;&#12290;</p>
<p>&#29616;&#22312;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#38451;&#30207;&#20063;&#27809;&#26377;&#38382;&#39064;&#20102;&#65292;&#36824;&#26377;&#19968;&#28857;&#28966;&#34385;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#23398;&#30528;&#25918;&#26494;&#20102;&#12290;&#20170;&#22825;&#26159;&#25106;&#33394;&#31532;53&#22825;&#12290;&#24456;&#24555;&#25105;&#20250;&#21521;&#22823;&#23478;&#20844;&#24067;&#33258;&#24049;&#25106;&#33394;90&#22825;&#12290;</p>
<p>&#35874;&#35874;&#20320;&#20204;&#65292;&#27809;&#26377;&#20320;&#20204;&#25105;&#25110;&#35768;&#36824;&#22312;&#25784;&#31649;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#26376;&#20197;&#21069;&#65306;</p>
<p>&#22909;&#21543;&#65292;&#22312;&#25105;&#20570;&#23436;73&#22825;&#30340;&#35760;&#24405;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#21448;&#30772;&#25106;&#20102;&#12290;&#25105;&#24863;&#35273;&#24456;&#38590;&#36807;&#65292;&#20294;&#26159;&#25105;&#25509;&#21463;&#20102;&#20107;&#23454;&#24182;&#20915;&#23450;&#37325;&#26032;&#24320;&#22987;&#12290;</p>
<p>&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#25105;&#30340;&#38451;&#30207;&#26089;&#27844;&#24050;&#32463;&#24046;&#19981;&#22810;&#30154;&#24840;&#20102;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#25105;&#20250;&#31245;&#24494;&#21152;&#37325;&#19968;&#28857;&#12290;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#21463;&#21040;&#20102;&#22914;&#19979;&#30340;&#30410;&#22788;&#65306;</p>
<p>&#183;&#21147;&#27668;&#22686;&#21152;&#65292;&#31934;&#21147;&#20805;&#27803;&#65307;</p>
<p>&#183;&#21160;&#21147;&#21313;&#36275;</p>
<p>&#183;&#21187;&#36215;&#24456;&#38543;&#24847;&#65292;&#26102;&#38388;&#38271;&#65292;&#30828;&#24230;&#22686;&#21152;</p>
<p>&#183;&#30561;&#30496;&#36136;&#37327;&#25913;&#21892;</p>
<p>&#183;&#35760;&#24518;&#21147;&#25552;&#39640;</p>
<p>&#183;&#33258;&#20449;&#24515;&#22686;&#21152;</p>
<p>&#183;&#28966;&#34385;&#20943;&#36731;</p>
<p>&#183;&#21387;&#21147;&#20943;&#23567;&#65288;&#22522;&#26412;&#27809;&#26377;&#31038;&#20132;&#28966;&#34385;&#29616;&#35937;&#65289;</p>
<p>&#183;&#24773;&#32490;&#31283;&#23450;</p>
<p></p>
<p>&#25105;&#24819;&#23601;&#26159;&#36825;&#20123;&#20102;&#12290;&#33021;&#19981;&#33021;&#32473;&#25105;&#19968;&#20123;&#38450;&#27490;&#30772;&#25106;&#30340;&#24314;&#35758;&#21602;&#65311;&#35874;&#35874;&#22823;&#23478;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p>&#24456;&#22810;&#26032;&#20154;&#19981;&#29702;&#35299;&#20026;&#20160;&#20040;&#25784;&#31649;&#21644;&#27491;&#24120;&#30340;&#22827;&#22971;&#29983;&#27963;&#37117;&#26159;&#28040;&#32791;&#32958;&#31934;&#65292;&#21364;&#25226;&#25784;&#31649;&#24402;&#20026;&#37034;&#28139;&#65292;&#26412;&#25991;&#23601;&#20570;&#20102;&#24456;&#22909;&#30340;&#35828;&#26126;&#65292;&#25784;&#31649;&#26159;&#21333;&#26041;&#38754;&#30340;&#28040;&#32791;&#65292;&#32780;&#22827;&#22971;&#29983;&#27963;&#26159;&#38452;&#38451;&#30340;&#20132;&#34701;&#65292;&#25784;&#31649;&#26159;&#38452;&#26263;&#30340;&#12289;&#33258;&#31169;&#30340;&#65292;&#32780;&#22827;&#22971;&#29983;&#27963;&#26159;&#22857;&#29486;&#30340;&#12289;&#26377;&#29233;&#30340;&#12290;&#20294;&#26159;&#25106;&#33394;&#21543;&#25552;&#20513;&#23130;&#21069;&#31105;&#27442;&#12289;&#23130;&#21518;&#33410;&#27442;&#65292;&#23130;&#21069;&#24212;&#35813;&#20445;&#25252;&#22909;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#25226;&#31934;&#21147;&#25237;&#20837;&#21040;&#20107;&#19994;&#20013;&#65292;&#36991;&#20813;&#26410;&#23130;&#20808;&#24223;&#65292;&#23130;&#21518;&#20063;&#35201;&#36991;&#20813;&#32437;&#27442;&#65292;&#22240;&#20026;&#32958;&#27668;&#19981;&#36275;&#65292;&#30334;&#30149;&#19995;&#29983;!</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
