<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#30475;&#40644;&#20026;&#20160;&#20040;&#20250;&#35753;&#20320;&#22833;&#21435;&#30007;&#23376;&#27721;&#27668;&#27010;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#40644;&#20026;&#20160;&#20040;&#20250;&#35753;&#20320;&#22833;&#21435;&#30007;&#23376;&#27721;&#27668;&#27010;&#65281;</p>
<p></p>
<p>The Problem With Porn</p>
<p>&#19982;&#33394;&#24773;&#30456;&#20851;&#30340;&#19968;&#20123;&#38382;&#39064;</p>
<p> </p>
<p>&#33394;&#24773;&#20316;&#21697;&#26080;&#22788;&#19981;&#22312;&#12290;&#25105;&#20204;&#19981;&#21487;&#33021;&#31934;&#30830;&#25551;&#36848;&#20986;&#23427;&#20309;&#26102;&#20986;&#29616;&#30340;&#65292;&#20294;&#26159;&#22312;&#36807;&#21435;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#33394;&#24773;&#25104;&#20026;&#20102;&#20027;&#27969;&#27963;&#21160;&#12290;&#22312;&#20197;&#21069;&#20320;&#24819;&#30475;&#33394;&#24773;&#20070;&#31821;&#25110;&#24433;&#29255;&#65292;&#20320;&#24517;&#39035;&#21435;&#22478;&#24066;&#26368;&#32942;&#33039;&#30340;&#35282;&#33853;&#20080;&#19968;&#26412;&#33394;&#24773;&#26434;&#24535;&#65292;&#25110;&#26159;&#35746;&#19968;&#20010;&#30475;&#20284;&#19981;&#21487;&#30097;&#30340;&#26837;&#33394;&#30382;&#21253;&#21253;&#35065;&#30340;&#40644;&#33394;&#24405;&#24433;&#24102;&#12290;&#20294;&#26159;&#29616;&#22312;&#65292;&#20320;&#21487;&#20197;&#22312;&#20219;&#20309;&#22320;&#26041;&#25214;&#21040;&#33394;&#24773;&#20316;&#21697;&#65292;&#22312;&#30005;&#35270;&#19978;&#65307;&#25110;&#26412;&#22320;&#30340;&#20070;&#24215;&#65307;&#23588;&#20854;&#26159;&#22312;&#32593;&#19978;&#12290;</p>
<p>&#36825;&#31181;&#25104;&#20026;&#20027;&#27969;&#30340;&#33394;&#24773;&#27963;&#21160;&#36890;&#24120;&#34987;&#35270;&#20316;&#65292;&#20174;&#20196;&#20154;&#31378;&#24687;&#30340;&#32769;&#19968;&#36744;&#35266;&#24565;&#33719;&#24471;&#20581;&#24247;&#35299;&#25918;&#30340;&#26032;&#36884;&#24452;&#12290;&#34429;&#28982;&#25670;&#33073;&#28165;&#25945;&#24466;&#24335;&#30340;&#36807;&#20998;&#35268;&#30697;&#26159;&#20214;&#22909;&#20107;&#65292;&#20294;&#35753;&#33394;&#24773;&#22312;&#25105;&#20204;&#25991;&#21270;&#20013;&#27867;&#28389;&#20063;&#26159;&#30699;&#26505;&#36807;&#27491;&#20102;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#23186;&#20307;&#24573;&#35270;&#20102;&#33394;&#24773;&#20316;&#21697;&#23545;&#30007;&#20154;&#22899;&#20154;&#24102;&#26469;&#30340;&#19981;&#33391;&#24433;&#21709;&#12290;&#35768;&#22810;&#30007;&#20154;&#30041;&#19979;&#20102;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#33394;&#24773;&#27867;&#28389;&#26159;&#19968;&#31181;&#23436;&#20840;&#20581;&#24247;&#27491;&#24120;&#30340;&#29616;&#35937;&#12290;&#20294;&#33394;&#24773;&#23545;&#30007;&#20154;&#20204;&#26377;&#20160;&#20040;&#24433;&#21709;&#21602;&#65311;&#35753;&#25105;&#20204;&#30475;&#30475;&#20170;&#22825;&#30340;&#30007;&#20154;&#20204;&#65292;&#19981;&#21547;&#31946;&#30340;&#35828;&#65292;&#20182;&#20204;&#30340;&#30007;&#23376;&#27668;&#27010;&#21066;&#24369;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#31181;&#29702;&#24615;&#30340;&#30475;&#27861;</p>
<p></p>
<p>&#33394;&#24773;&#23481;&#26131;&#20196;&#20154;&#26497;&#31471;&#65292;&#20154;&#20204;&#32463;&#24120;&#23545;&#23427;&#21448;&#26377;&#25130;&#28982;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#23545;&#20110;&#23447;&#25945;&#26377;&#34388;&#35802;&#20449;&#20208;&#30340;&#20154;&#20204;&#65292;&#23558;&#33394;&#24773;&#35270;&#20026;&#21487;&#20197;&#35753;&#19968;&#20010;&#22909;&#20154;&#21464;&#25104;&#24615;&#21464;&#24577;&#12289;&#21035;&#20154;&#19981;&#24895;&#25509;&#36817;&#30340;&#20154;&#30340;&#19968;&#31181;&#32942;&#33039;&#27745;&#31229;&#30340;&#19996;&#35199;&#12290;&#25105;&#22312;&#22823;&#37327;&#25945;&#22530;&#20174;&#22836;&#21040;&#23614;&#21548;&#20182;&#20204;&#30340;&#24067;&#36947;&#35789;&#65292;&#20182;&#20204;&#30524;&#20013;&#30340;&#33394;&#24773;&#23601;&#26159;&#22914;&#27492;&#12290;&#28982;&#32780;&#36825;&#26679;&#30340;&#36884;&#24452;&#24182;&#19981;&#33021;&#20351;&#20154;&#20204;&#29702;&#24615;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;&#35201;&#20040;&#20154;&#20204;&#25226;&#33394;&#24773;&#35270;&#20316;&#19968;&#31181;&#26356;&#20026;&#35825;&#20154;&#30340;&#31105;&#26524;&#65292;&#35201;&#20040;&#23601;&#26159;&#35753;&#33394;&#24773;&#28040;&#36153;&#21464;&#25104;&#22320;&#19979;&#34892;&#19994;&#65292;&#38459;&#27490;&#20154;&#20204;&#30495;&#24515;&#38754;&#23545;&#20182;&#20204;&#25152;&#38656;&#30340;&#24110;&#21161;&#12290;</p>
<p>&#21478;&#19968;&#31181;&#26497;&#31471;&#30475;&#27861;&#21017;&#35270;&#33394;&#24773;&#27963;&#21160;&#20026;&#24615;&#29983;&#27963;&#30340;&#20581;&#24247;&#23637;&#31034;&#12290;&#20154;&#20204;&#34987;&#28909;&#24773;&#22320;&#40723;&#21169;&#21435;&#36890;&#36807;&#33394;&#24773;&#21457;&#29616;&#20160;&#20040;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#24615;&#27442;&#65292;&#19981;&#35770;&#20854;&#26681;&#28304;&#26159;&#21542;&#26159;&#26292;&#21147;&#30340;&#12289;&#28139;&#31229;&#30340;&#12290;&#36825;&#19968;&#38453;&#33829;&#30340;&#20154;&#20204;&#35748;&#20026;&#21482;&#35201;&#21442;&#19982;&#30340;&#25104;&#24180;&#20154;&#21516;&#24847;&#65292;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#28982;&#21518;&#24178;&#20160;&#20040;&#37117;&#34892;&#12290;&#28982;&#32780;&#36825;&#31181;&#26041;&#27861;&#27809;&#26377;&#25215;&#35748;&#33394;&#24773;&#21487;&#20197;&#23545;&#20010;&#20154;&#12289;&#23545;&#22919;&#22899;&#21644;&#31038;&#20250;&#36896;&#25104;&#19981;&#21033;&#24433;&#21709;&#12290;</p>
<p>&#20004;&#31181;&#26497;&#31471;&#37117;&#19981;&#26159;&#26377;&#30410;&#30340;&#12290;&#20170;&#22825;&#25105;&#24819;&#20570;&#30340;&#26159;&#19968;&#20010;&#22374;&#29575;&#12289;&#29702;&#24615;&#30340;&#26377;&#20851;&#33394;&#24773;&#21644;&#23427;&#23545;&#30007;&#20154;&#30340;&#24433;&#21709;&#30340;&#35752;&#35770;&#12290;&#25105;&#20250;&#20174;&#19968;&#24320;&#22987;&#23601;&#25226;&#25105;&#30340;&#21345;&#29255;&#25918;&#21040;&#26700;&#23376;&#19978;&#12290;&#22312;&#20219;&#20309;&#29615;&#22659;&#19979;&#65292;&#25105;&#37117;&#19981;&#35748;&#20026;&#33394;&#24773;&#26159;&#22909;&#30340;&#12290;&#25105;&#24050;&#32463;&#30475;&#21040;&#22826;&#22810;&#30340;&#20154;&#21463;&#20260;&#20102;&#12290;&#19981;&#36807;&#25105;&#26126;&#30333;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#19981;&#21516;&#24847;&#26159;&#21512;&#29702;&#30340;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#20250;&#27585;&#20102;&#20320;&#30340;&#29983;&#27963;</p>
<p>&#26377;&#20154;&#35748;&#20026;&#33394;&#24773;&#30340;&#20351;&#29992;&#21487;&#20197;&#20687;&#27602;&#21697;&#19968;&#26679;&#23481;&#26131;&#19978;&#30270;&#12290;&#20110;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#25105;&#19981;&#21916;&#27426;&#25104;&#30270;&#36825;&#20010;&#26631;&#31614;&#12290;&#23427;&#22826;&#23481;&#26131;&#38544;&#34255;&#20320;&#19981;&#33021;&#25226;&#25345;&#33258;&#24049;&#32972;&#21518;&#30340;&#30495;&#23454;&#21407;&#22240;&#12290;&#24403;&#25105;&#24819;&#36215;&#25104;&#30270;&#65292;&#25105;&#24819;&#36215;&#20102;&#20154;&#20204;&#31163;&#24320;&#36825;&#31181;&#30270;&#26102;&#25152;&#36973;&#21463;&#30340;&#29983;&#29702;&#30151;&#29366;&#12290;&#25105;&#36824;&#27809;&#26377;&#35265;&#36807;&#20219;&#20309;&#20154;&#22312;&#19968;&#21608;&#25110;&#20004;&#21608;&#19981;&#30475;&#33394;&#24773;&#29255;&#30340;&#26102;&#20505;&#20250;&#27985;&#36523;&#25277;&#25616;&#12290;</p>
<p>&#28982;&#32780;&#27627;&#26080;&#30097;&#38382;&#30340;&#26159;&#33394;&#24773;&#26159;&#19968;&#31181;&#24378;&#28872;&#30340;&#24378;&#36843;&#30151;&#12290;&#23427;&#24456;&#20687;&#39278;&#39135;&#20013;&#30340;&#24378;&#36843;&#24615;&#36807;&#39135;&#12290;&#19968;&#26086;&#20320;&#22312;&#33041;&#20013;&#24418;&#25104;&#20102;&#36825;&#31181;&#24841;&#24742;&#30340;&#38142;&#25509;&#65292;&#27492;&#21518;&#20250;&#24456;&#38590;&#25171;&#30772;&#36825;&#31181;&#38142;&#25509;&#12290;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#33394;&#24773;&#21487;&#20197;&#27585;&#25481;&#20320;&#30340;&#29983;&#27963;&#12290;&#25105;&#30693;&#36947;&#19968;&#23545;&#22827;&#22919;&#31163;&#23130;&#30340;&#21407;&#22240;&#26159;&#20182;&#36138;&#24471;&#26080;&#21388;&#30340;&#33394;&#24773;&#25104;&#30270;&#12290;&#25105;&#30693;&#36947;&#26377;&#38271;&#26399;&#30340;&#30007;&#26379;&#21451;&#21644;&#22899;&#26379;&#21451;&#20998;&#25163;&#30340;&#21407;&#22240;&#20063;&#26159;&#22240;&#20026;&#23427;&#12290;&#36825;&#31181;&#25925;&#20107;&#26159;&#30495;&#23454;&#30340;&#12289;&#26080;&#25968;&#30340;&#65306;&#26377;&#30340;&#30007;&#20154;&#26202;&#19978;&#36215;&#24202;&#20599;&#20599;&#22320;&#31163;&#24320;&#20182;&#30340;&#22971;&#23376;&#65292;&#28982;&#21518;&#22312;&#20182;&#30340;&#21150;&#20844;&#23460;&#30475;&#33394;&#24773;&#29255;&#65307;&#26377;&#30340;&#30007;&#20154;&#23558;&#33394;&#24773;&#26434;&#24535;&#31192;&#23494;&#30340;&#34255;&#22312;&#36710;&#19978;&#65292;&#34987;&#20844;&#21496;&#36766;&#36864;&#22240;&#20026;&#20182;&#22312;&#24037;&#20316;&#26102;&#30475;&#33394;&#24773;&#29255;&#34987;&#25235;&#8230;&#8230;&#25105;&#21487;&#20197;&#32487;&#32493;&#35828;&#20986;&#26356;&#22810;&#20363;&#23376;&#12290;</p>
<p>&#25105;&#19981;&#21542;&#35748;&#26377;&#20123;&#20154;&#20250;&#28040;&#36153;&#33394;&#24773;&#65292;&#32780;&#19981;&#21463;&#36825;&#31181;&#21518;&#26524;&#30340;&#24433;&#21709;&#12290;&#23601;&#20687;&#25105;&#35748;&#35782;&#30340;&#20154;&#65292;&#20598;&#23572;&#21917;&#28857;&#37202;&#65292;&#24182;&#19981;&#26159;&#37202;&#39740;&#12290;&#25105;&#30693;&#36947;&#26377;&#20154;&#28041;&#36275;&#33394;&#24773;&#20294;&#26159;&#27809;&#26377;&#24378;&#36843;&#24615;&#33394;&#24773;&#30151;&#12290;&#20294;&#21363;&#20351;&#20320;&#26159;&#37027;&#20123;&#33021;&#28040;&#36153;&#33394;&#24773;&#32780;&#19981;&#23545;&#23427;&#20135;&#29983;&#20381;&#36182;&#30340;&#20154;&#65292;&#25105;&#36824;&#35748;&#20026;&#20173;&#28982;&#26377;&#29702;&#30001;&#24212;&#36991;&#20813;&#33394;&#24773;&#12290;&#23427;&#26681;&#26412;&#19981;&#20250;&#35753;&#20320;&#25104;&#20026;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#12290;&#32780;&#19988;&#23427;&#36824;&#20250;&#20174;&#24456;&#22810;&#26041;&#38754;&#20943;&#24369;&#20320;&#30340;&#30007;&#23376;&#27668;&#27010;&#12290;</p>
<p>&#33394;&#24773;&#20351;&#20320;&#22833;&#21435;&#30007;&#23376;&#27668;&#27010;&#30340;&#26041;&#24335;</p>
<p></p>
<p>1.&#23427;&#20250;&#20351;&#20320;&#25226;&#22899;&#24615;&#24403;&#20316;&#29609;&#29289;</p>
<p>&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#20250;&#36861;&#27714;&#22899;&#20154;&#30340;&#21697;&#36136;&#65292;&#25964;&#20329;&#22905;&#30340;&#24615;&#26684;&#65292;&#23562;&#37325;&#22905;&#30340;&#20010;&#24615;&#12290;&#20182;&#25226;&#22905;&#30475;&#20316;&#21644;&#33258;&#24049;&#19968;&#26679;&#37325;&#35201;&#65292;&#24182;&#19988;&#38750;&#24120;&#23562;&#37325;&#22905;&#12290;&#19982;&#22899;&#20154;&#20132;&#24448;&#38656;&#35201;&#24456;&#22810;&#30340;&#21162;&#21147;&#21644;&#31934;&#21147;&#65292;&#20294;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#26377;&#21191;&#27668;&#20063;&#20048;&#20110;&#21435;&#38754;&#23545;&#65292;&#33394;&#24773;&#24433;&#29255;&#21017;&#30456;&#21453;&#65292;&#23427;&#20250;&#35753;&#20320;&#21482;&#25226;&#22899;&#20154;&#30475;&#20316;&#28385;&#36275;&#20320;&#24615;&#24555;&#24863;&#30340;&#24037;&#20855;&#65292;&#25273;&#26432;&#20102;&#20320;&#23545;&#22899;&#20154;&#24773;&#24863;&#19978;&#21644;&#24515;&#29702;&#19978;&#30340;&#38656;&#35201;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#33394;&#24773;&#34892;&#19994;&#30340;&#22280;&#20869;&#20154;&#24590;&#20040;&#30475;&#22899;&#20154;&#65292;&#23601;&#21435;&#38382;&#38382;&#30007;&#20248;Bill?Margold&#23601;&#30693;&#36947;&#20102;&#12290;Margold&#35828;&#25972;&#20010;&#33394;&#24773;&#20135;&#19994;&#30340;&#24847;&#20041;&#23601;&#26159;&#20026;&#20102;&#28385;&#36275;&#37027;&#20123;&#19981;&#24590;&#20040;&#20851;&#24515;&#22899;&#20154;&#65292;&#20294;&#24819;&#21644;&#20182;&#20204;&#29616;&#23454;&#20013;&#24471;&#19981;&#21040;&#30340;&#22899;&#20154;makelove&#30340;&#30007;&#20154;&#30340;&#24847;&#28139;&#12290;&#19968;&#20010;av&#23548;&#28436;&#35828;&#40644;&#29255;&#21046;&#36896;&#20986;&#19968;&#31181;&#8220;&#37027;&#20010;&#22899;&#20154;&#23601;&#22312;&#37027;&#37324;&#31561;&#30528;&#25105;&#65292;&#25105;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#21644;&#22905;makelove&#8221;&#30340;&#20551;&#35937;&#12290;&#22914;&#26524;&#20320;&#21482;&#33021;&#36890;&#36807;&#30475;&#27611;&#29255;&#26469;&#24863;&#35273;&#33258;&#24049;&#26159;&#20010;&#30007;&#20154;&#65292;&#20320;&#30340;&#24515;&#28789;&#23601;&#20986;&#29616;&#19968;&#20123;&#38382;&#39064;&#20102;&#12290;&#30495;&#27491;&#30340;&#30007;&#20154;&#19981;&#20250;&#25226;&#22899;&#20154;&#24403;&#25104;&#20570;ai&#26426;&#22120;&#30340;!</p>
<p></p>
<p>2.&#30475;&#29255;&#32473;&#33394;&#24773;&#20135;&#19994;&#21019;&#36896;&#22823;&#37327;&#36164;&#37329;</p>
<p>&#25105;&#35748;&#35782;&#30340;&#20154;&#37324;&#20960;&#20046;&#27809;&#26377;&#24895;&#24847;&#21644;&#22931;&#22899;&#20570;&#29233;&#30340;&#20154;&#12290;&#19982;&#22931;&#22899;&#20570;&#29233;&#20250;&#35753;&#20182;&#20204;&#24863;&#21040;&#19981;&#23433;&#19982;&#24515;&#28789;&#19978;&#30340;&#19981;&#36866;&#12290;&#20294;&#26159;&#30475;&#40644;&#25784;&#31649;&#26412;&#36136;&#23601;&#26159;&#24515;&#28789;&#19978;&#19982;&#22931;&#22899;&#20570;&#29233;&#65292;&#21482;&#26159;&#30465;&#21435;&#20102;&#20960;&#20010;&#27493;&#39588;&#32780;&#24050;&#12290;&#19981;&#31649;&#20320;&#24590;&#20040;&#27491;&#24403;&#21270;&#30475;&#40644;&#30340;&#34892;&#20026;&#65292;&#20320;&#36824;&#26159;&#20184;&#38065;&#35753;&#19968;&#20010;&#38476;&#29983;&#20154;&#21435;makelove&#22909;&#35753;&#20320;&#30475;&#12290;&#36825;&#26412;&#36136;&#19978;&#23601;&#26159;&#38750;&#24120;&#24694;&#24515;&#30340;&#65292;&#23601;&#36319;&#20320;&#20184;&#38065;&#35753;&#38476;&#29983;&#20154;&#22312;&#20320;&#38754;&#21069;make love&#32473;&#20320;&#30475;&#19968;&#26679;&#12290;&#27809;&#26377;&#20154;&#24076;&#26395;&#20182;&#30340;&#22992;&#22969;&#26159;&#40644;&#29255;&#28436;&#21592;&#65292;&#20294;&#20026;&#20160;&#20040;&#20320;&#24076;&#26395;&#21035;&#20154;&#30340;&#22992;&#22969;&#21435;&#25293;&#21602;?&#20320;&#30475;&#30340;&#29255;&#36234;&#22810;&#65292;&#23601;&#20250;&#40723;&#21169;&#40644;&#29255;&#20844;&#21496;&#25293;&#26356;&#22810;&#29255;&#12290;&#21363;&#20351;&#20320;&#31389;&#22312;&#20320;&#23478;&#37324;&#30340;&#35282;&#33853;&#30475;&#29255;&#65292;&#20320;&#20063;&#26159;&#24456;&#22823;&#30340;&#20419;&#36827;&#20102;&#40644;&#29255;&#20844;&#21496;&#30340;&#21457;&#23637;&#12290;</p>
<p></p>
<p>3. &#23427;&#20250;&#35753;&#20320;&#30340;&#24615;&#26399;&#26395;&#21464;&#24471;&#28151;&#20081;</p>
<p>&#22312;&#30007;&#20154;&#20204;&#20851;&#20110;&#24615;&#19982;&#29233;&#30340;&#24819;&#27861;&#37324;&#65292;&#33394;&#24773;&#21019;&#36896;&#20102;&#34394;&#24187;&#30340;&#26399;&#24453;&#12290;&#22312;&#33394;&#24773;&#20013;&#65292;&#22899;&#20154;&#20204;&#37117;&#26159;&#28825;&#28909;&#22868;&#25918;&#65292;&#21628;&#20043;&#27442;&#20986;&#21644;&#23436;&#32654;&#21270;&#22918;&#30340;&#36523;&#20307;&#12290;&#26368;&#22909;&#20043;&#22788;&#22312;&#20110;&#65292;&#22899;&#20154;&#20204;&#37117;&#26159;&#27785;&#40664;&#30340;&#12290;&#30007;&#20154;&#20204;&#19981;&#29992;&#25285;&#24515;&#20687;&#29616;&#23454;&#20013;&#30340;&#24651;&#29233;&#19968;&#26679;&#8212;&#8212;&#22312;&#33394;&#24773;&#26434;&#24535;&#21644;&#35270;&#39057;&#20013;&#65292;&#22899;&#20154;&#20204;&#19981;&#20250;&#21899;&#21899;&#19981;&#20241;&#65292;&#25110;&#32773;&#20320;&#24517;&#39035;&#21521;&#32769;&#23110;&#20204;&#8220;&#27719;&#25253;&#8221;&#12290;&#23429;&#30007;&#20204;&#21487;&#20197;&#19968;&#30452;&#36208;&#23436;&#27495;&#36884;&#65292;&#30452;&#21040;&#8220;&#23436;&#20102;&#8221;&#12290;&#22312;&#30495;&#23454;&#30340;&#29233;&#24773;&#20013;&#65292;&#22899;&#20154;&#20204;&#24182;&#19981;&#24819;&#19968;&#30452;zuo&#29233;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#22899;&#24615;&#37117;&#26159;&#8220;&#27233;&#33014;&#23043;&#23043;&#8221;&#12290;&#20320;&#30340;&#22899;&#26379;&#21451;&#21916;&#27426;&#20132;&#35848;&#65292;&#23601;&#22914;&#21516;&#32933;&#30338;&#21095;&#20013;&#32769;&#23110;&#30340;&#21899;&#21899;&#19981;&#20241;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#33394;&#36855;&#24515;&#31373;&#30340;&#23429;&#30007;&#20204;&#65292;&#22312;&#24320;&#22987;&#20219;&#20309;&#30340;&#8220;&#24773;&#28145;&#28145;&#38632;&#33945;&#33945;&#8221;&#19968;&#26679;&#30340;&#65292;&#23500;&#26377;&#24847;&#20041;&#30340;&#20132;&#24448;&#26102;&#65292;&#20250;&#36935;&#21040;&#24456;&#22823;&#30340;&#22256;&#38590;&#12290;&#22240;&#20026;&#20182;&#20204;&#36935;&#21040;&#30340;&#22899;&#23401;&#65292;&#21644;&#33394;&#24773;&#35270;&#39057;&#20013;&#30340;&#22899;&#37070;&#19981;&#19968;&#26679;&#12290;&#24403;&#19968;&#20010;&#30007;&#20154;&#24635;&#26159;&#24819;&#24314;&#31435;&#24615;&#29233;&#20851;&#31995;&#26102;&#65292;&#31038;&#20250;&#23398;&#23478;&#27880;&#24847;&#21040;&#65292;&#27785;&#36855;&#20110;&#33394;&#24773;&#30340;&#30007;&#20154;&#20204;&#65292;&#24635;&#26159;&#29992;&#33394;&#24773;&#30340;&#28388;&#38236;&#21435;&#35266;&#23519;&#20182;&#20204;&#30340;&#20276;&#20387;&#12290;&#24403;&#20182;&#20204;&#24320;&#22987;&#22827;&#22971;&#29983;&#27963;&#26102;&#65292;&#20182;&#20204;&#20250;&#35785;&#35832;&#20110;&#19968;&#20123;&#33394;&#24773;&#22330;&#26223;&#20013;&#27627;&#26080;&#20154;&#24773;&#21619;&#30340;&#24187;&#24819;&#12290;&#22240;&#20026;&#20276;&#20387;&#24050;&#32463;&#19981;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#24615;&#27442;&#20102;&#12290;</p>
<p>&#33394;&#27442;&#28748;&#33041;&#30340;&#30007;&#20154;&#20204;&#65292;&#20063;&#20250;&#24378;&#36843;&#20182;&#20204;&#30340;&#22899;&#26379;&#21451;&#21435;&#20570;&#20196;&#22899;&#24615;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#20197;&#35851;&#27714;&#40644;&#29255;&#20013;&#30340;&#24555;&#24863;&#12290;&#24182;&#19988;&#20182;&#20204;&#33618;&#35884;&#22320;&#35748;&#20026;&#22899;&#20154;&#37117;&#26159;&#36825;&#26679;&#30340;&#12290;&#22312;&#37027;&#20123;&#31867;&#20284;&#20110;jezebel&#30340;&#32593;&#31449;&#65288;&#32593;&#31449;&#30340;&#20316;&#32773;&#19968;&#23450;&#26159;&#20010;&#36828;&#31163;&#33391;&#23478;&#22919;&#22899;&#30340;&#33457;&#33457;&#20844;&#23376;&#65289;&#35828;&#36947;&#65292;&#22899;&#20154;&#20204;&#25265;&#24616;&#65292;&#36825;&#19968;&#20195;&#30340;&#30007;&#20154;&#65292;&#24403;&#20182;&#20204;&#31532;&#19968;&#27425;&#24615;&#29983;&#27963;&#26102;&#65292;&#21364;&#26377;&#26102;&#20570;&#20107;&#21364;&#20687;&#40644;&#29255;&#37324;&#19968;&#26679;&#65292;&#20182;&#20204;&#35748;&#20026;&#27599;&#19968;&#20010;&#22899;&#20154;&#37117;&#35201;&#20687;&#40644;&#29255;&#37324;&#37027;&#26679;&#22868;&#25918;&#28909;&#28872;&#12290;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#20196;&#24403;&#20195;&#30007;&#20154;&#24754;&#20260;&#30340;&#35299;&#35828;&#35789;&#21834;&#12290;&#22914;&#26524;&#20320;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#32431;&#30495;&#30340;&#29233;&#24773;&#65292;&#26469;&#19968;&#27573;&#24515;&#36339;&#22238;&#24518;&#65292;&#31179;&#20043;&#22238;&#24518;&#65292;&#35831;&#36828;&#31163;&#33394;&#24773;&#12290;</p>
<p></p>
<p>4.&#30475;&#29255;&#21019;&#31435;&#19968;&#20010;&#20943;&#23569;&#20320;&#24615;&#24555;&#24863;&#30340;&#24694;&#24615;&#24490;&#29615;</p>
<p>&#34429;&#28982;&#25972;&#20010;&#31038;&#20250;&#24357;&#28459;&#30528;&#8220;&#33719;&#21462;&#26356;&#22810;&#65292;&#25165;&#26159;&#36890;&#24448;&#24555;&#20048;&#30340;&#21807;&#19968;&#25463;&#24452;&#8221;&#65292;&#20294;&#24688;&#21040;&#22909;&#22788;&#25165;&#26159;&#30495;&#29702;&#12290;&#25105;&#20204;&#30340;&#24841;&#24742;&#24863;&#35273;&#22120;&#26159;&#20010;&#25935;&#24863;&#30340;&#26426;&#21046;&#12290;&#24403;&#20320;&#31532;&#19968;&#27425;&#23581;&#35797;&#26032;&#20107;&#29289;&#65292;&#27604;&#22914;&#26053;&#34892;&#65292;&#32654;&#39135;&#65292;&#20035;&#33267;&#20110;&#33394;&#24773;&#65292;&#36825;&#20123;&#21050;&#28608;&#23558;&#20687;&#23567;&#23574;&#21050;&#19968;&#26679;&#35302;&#21160;&#20320;&#30340;&#24863;&#23448;&#12290;&#20294;&#26159;&#65292;&#23558;&#33258;&#24049;&#30340;&#24863;&#23448;&#21453;&#22797;&#22320;&#20986;&#21334;&#32473;&#40844;&#40842;&#32780;&#26080;&#32842;&#30340;&#21050;&#28608;&#21518;&#65292;&#20320;&#30340;&#24555;&#24863;&#23558;&#36827;&#20837;&#20047;&#21619;&#26399;&#12290;&#30001;&#27492;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20154;&#20204;&#20250;&#21162;&#21147;&#36398;&#36215;&#33050;&#23574;&#20197;&#33719;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#39135;&#29289;&#65292;&#24615;&#21644;&#33394;&#24773;&#65292;&#20197;&#28385;&#36275;&#21021;&#23581;&#33394;&#24773;&#31105;&#26524;&#32780;&#24341;&#21457;&#30340;&#26080;&#20241;&#27490;&#30340;&#33394;&#27442;&#12290;&#20294;&#36825;&#24688;&#24688;&#23601;&#26159;&#24694;&#24615;&#24490;&#29615;&#30340;&#24320;&#22987;&#8212;&#8212;&#22914;&#21516;&#27602;&#21697;&#19968;&#33324;&#65292;&#21050;&#28608;&#36234;&#22810;&#65292;&#36807;&#21518;&#30340;&#20047;&#21619;&#36234;&#22810;&#12290;&#20320;&#24517;&#39035;&#23547;&#25214;&#26356;&#37325;&#21475;&#21619;&#21644;&#26356;&#22810;&#30340;&#21050;&#28608;&#65292;&#20197;&#36798;&#21040;&#20197;&#21069;&#21021;&#23581;&#31105;&#26524;&#30340;&#24555;&#24863;&#12290;&#26368;&#32456;&#65292;&#20320;&#20250;&#21387;&#22446;&#21644;&#40635;&#30201;&#20320;&#30340;&#24555;&#20048;&#24863;&#35273;&#22120;&#12290;&#20174;&#32780;&#65292;&#20320;&#20139;&#21463;&#30340;&#19981;&#26159;&#24555;&#24863;&#65292;&#32780;&#26159;&#21333;&#32431;&#8220;&#20139;&#21463;&#40844;&#40842;&#8221;&#20102;&#12290;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#20320;&#24819;&#36798;&#21040;&#21407;&#26469;&#30340;&#33394;&#24773;&#21050;&#28608;&#24863;&#65292;&#20320;&#24517;&#39035;&#33719;&#21462;&#26356;&#22810;&#30340;&#33394;&#24773;&#20316;&#21697;&#12290;&#24840;&#38519;&#24840;&#28145;&#30340;&#33394;&#24773;&#36718;&#22238;&#65292;&#27490;&#22659;&#21040;&#24213;&#22312;&#20309;&#26041;&#21602;&#65311;</p>
<p>&#24403;&#20320;&#29992;&#26356;&#22810;&#30340;&#33394;&#24773;&#22622;&#28385;&#29983;&#27963;&#26102;&#65292;&#20063;&#35768;&#25972;&#20010;&#31038;&#20250;&#37117;&#22312;&#36825;&#26041;&#38754;&#27450;&#39575;&#19982;&#40635;&#30201;&#20320;&#12290;&#30495;&#27491;&#30340;&#24773;&#20917;&#26159;&#65306;&#34920;&#38754;&#19978;&#20320;&#36234;&#39640;&#20852;&#65292;&#32972;&#21518;&#37324;&#36127;&#38754;&#24433;&#21709;&#36234;&#31361;&#20986;&#12290;&#19979;&#38754;&#23558;&#24341;&#29992;Naomi Wolfe&#30340;&#35266;&#28857;&#12290;&#23545;&#20110;&#26377;&#24515;&#20154;&#32780;&#35328;&#65292;&#36828;&#31163;&#33394;&#24773;&#30340;&#21407;&#22240;&#65292;&#24182;&#19981;&#26159;&#23815;&#39640;&#30340;&#36947;&#24503;&#35201;&#27714;&#65292;&#32780;&#26159;&#36523;&#20307;&#19982;&#24515;&#29702;&#20581;&#24247;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#20320;&#24819;&#25104;&#20026;&#19968;&#20010;&#24378;&#22766;&#32780;&#20581;&#24247;&#30340;&#20154;&#65292;&#20320;&#24212;&#35813;&#21453;&#24605;&#25277;&#28895;&#30340;&#38475;&#20064;&#12290;&#21516;&#29702;&#65292;&#20320;&#24212;&#24403;&#21453;&#24605;&#20320;&#22312;&#33394;&#24773;&#20013;&#24840;&#38519;&#24840;&#28145;&#30340;&#21518;&#26524;&#12290;&#26377;&#35777;&#25454;&#26174;&#31034;&#65292;&#20320;&#25918;&#32437;&#20110;&#33394;&#24773;&#20043;&#20013;&#30340;&#24615;&#27442;&#26377;&#22810;&#23569;&#65292;&#20320;&#30340;&#38451;&#20809;&#19982;&#25165;&#33021;&#23601;&#25439;&#22833;&#22810;&#23569;&#12290;</p>
<p>&#27605;&#31455;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#22914;&#21516;&#24052;&#26222;&#27931;&#22827;&#25551;&#36848;&#30340;&#19968;&#26679;&#65306;&#24615;&#39640;&#28526;&#26159;&#33021;&#22815;&#24819;&#35937;&#30340;&#21040;&#30340;&#26368;&#22823;&#30340;&#31934;&#31070;&#21050;&#28608;&#22240;&#32032;&#65292;&#22914;&#26524;&#20320;&#25226;&#23427;&#21644;&#20320;&#30340;&#22971;&#23376;&#65292;&#36824;&#26377;&#37027;&#20010;&#21563;&#65292;&#37027;&#38453;&#20307;&#39321;&#65292;&#37027;&#20010;&#36523;&#20307;&#65292;&#32852;&#31995;&#36215;&#26469;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292; &#20320;&#20250;&#26356;&#21152;&#29233;&#19978;&#20320;&#30340;&#22971;&#23376;&#12290;&#20294;&#22914;&#26524;&#20320;&#25226;&#36825;&#31181;&#24863;&#35273;&#21644;&#30828;&#30424;&#20013;&#37027;&#20123;&#36234;&#26469;&#36234;&#38706;&#39592;&#30340;&#24615;&#29233;&#24037;&#20855;&#32852;&#31995;&#36215;&#26469;&#65292;&#37027;&#23427;&#23601;&#20250;&#35753;&#20320;&#36234;&#38519;&#36234;&#28145;&#12290;&#37027;&#20123;&#26080;&#25152;&#19981;&#22312;&#30340;&#24615;&#24863;&#22270;&#29255;&#24182;&#19981;&#20250;&#21050;&#28608;&#24615;&#27442;&#65292;&#30456;&#21453;&#22320;&#20250;&#20914;&#28129;&#24615;&#27442;&#12290;&#20854;&#20182;&#25991;&#21270;&#37117;&#35748;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&#20316;&#32773;&#24182;&#19981;&#26159;&#35201;&#25552;&#20513;&#22238;&#21040;&#31105;&#27442;&#20027;&#20041;&#30340;&#26102;&#20195;&#65292;&#32780;&#26159;&#22312;&#24615;&#39046;&#22495;&#65292;&#26377;&#19968;&#20123;&#31070;&#22307;&#32780;&#19981;&#21487;&#20405;&#29359;&#30340;&#20449;&#26465;&#12290;</p>
<p></p>
<p>5.&#33394;&#24773;&#20351;&#20320;&#22833;&#21435;&#30007;&#20154;&#30340;&#33258;&#20449;</p>
<p>&#33394;&#24773;&#20250;&#20351;&#20320;&#22833;&#21435;&#33258;&#20449;&#12290;&#24403;&#30007;&#20154;&#20204;&#25110;&#27822;&#20007;&#65292;&#25110;&#25387;&#25240;&#65292;&#25110;&#23490;&#23518;&#23396;&#29420;&#26102;&#65292;&#20182;&#20204;&#20250;&#36716;&#21521;&#33394;&#24773;&#26469;&#40635;&#30201;&#33258;&#24049;&#12290;&#19981;&#26159;&#22312;&#29616;&#23454;&#20013;&#21162;&#21147;&#25112;&#32988;&#25387;&#25240;&#65292;&#25110;&#32773;&#24320;&#22987;&#19968;&#27573;&#30495;&#27491;&#32780;&#32431;&#30495;&#30340;&#29233;&#24773;&#65292;&#35768;&#22810;&#30007;&#20154;&#21364;&#26159;&#27785;&#36855;&#20110;&#33394;&#24773;&#20013;&#65292;&#20197;&#36867;&#36991;&#29616;&#23454;&#12290;&#20294;&#24448;&#24448;&#22312;&#25784;&#23436;&#20043;&#21518;&#65292;&#30007;&#20154;&#20204;&#20250;&#24863;&#21040;&#26356;&#21152;&#27822;&#20007;&#21644;&#23396;&#29420;&#65292;&#22240;&#20026;&#20182;&#20204;&#21482;&#33021;&#36890;&#36807;&#26434;&#24535;&#25110;&#32593;&#32476;&#35270;&#39057;&#33719;&#24471;&#33394;&#24773;&#19982;&#24615;&#28385;&#36275;&#65292;&#36825;&#21482;&#33021;&#20351;&#20182;&#20204;&#30340;&#31934;&#31070;&#26356;&#21152;&#31354;&#34394;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20320;&#25110;&#35768;&#21482;&#33021;&#20381;&#38752;&#33394;&#24773;&#26469;&#33719;&#24471;&#34394;&#22916;&#30340;&#33258;&#20449;&#65292;&#32780;&#36825;&#28857;&#33258;&#20449;&#20063;&#20250;&#22312;&#25784;&#23436;&#20043;&#21518;&#28040;&#22833;&#26080;&#36394;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p></p>
<p>&#8220;&#22914;&#26524;&#20320;&#24819;&#28040;&#28781;&#19968;&#20010;&#27665;&#26063;&#65292;&#37027;&#23601;&#35753;&#20182;&#20204;&#30340;&#24180;&#36731;&#20154;&#20215;&#20540;&#35266;&#28151;&#20081;&#8221;&#65292;&#38271;&#26399;&#30340;&#30475;&#40644;&#65292;&#20250;&#35753;&#25105;&#20204;&#25226;&#22899;&#24615;&#24403;&#20316;&#29609;&#29289;&#65292;&#35753;&#25105;&#20204;&#35273;&#24471;&#19990;&#19978;&#21482;&#26377;&#24615;&#65292;&#32780;&#19981;&#30693;&#36947;&#29233;&#20026;&#20309;&#29289;&#12290;&#38271;&#26399;&#30340;&#30475;&#40644;&#65292;&#20250;&#35753;&#25105;&#20204;&#36234;&#26469;&#36234;&#27785;&#36855;&#20110;&#33258;&#24049;&#30340;&#24187;&#24819;&#65292;&#36827;&#32780;&#36234;&#26469;&#36234;&#36867;&#36991;&#29616;&#23454;&#65292;&#21464;&#25104;&#8220;&#37117;&#24066;&#38544;&#32773;&#8221;&#12290;&#27809;&#26377;&#20154;&#24895;&#24847;&#33258;&#24049;&#30340;&#20146;&#20154;&#25104;&#20026;&#40644;&#29255;&#30340;&#20027;&#35282;&#65292;&#20063;&#27809;&#26377;&#20154;&#24895;&#24847;&#33258;&#24049;&#30340;&#23478;&#24237;&#21463;&#21040;&#40644;&#27602;&#30340;&#27602;&#23475;&#65292;&#20294;&#26159;&#20320;&#30340;&#27599;&#19968;&#27425;&#30475;&#40644;&#65292;&#37117;&#26159;&#22312;&#21161;&#38271;&#33394;&#24773;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#35828;&#19981;&#23450;&#36825;&#23601;&#20250;&#31096;&#23475;&#21040;&#33258;&#24049;&#30340;&#23376;&#23376;&#23385;&#23385;&#12290;&#25152;&#20197;&#65292;&#20804;&#24351;&#20204;&#35831;&#35760;&#24471;&#65292;&#20026;&#20102;&#25105;&#20204;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#20026;&#20102;&#25105;&#20204;&#20146;&#20154;&#30340;&#24184;&#31119;&#65292;&#20026;&#20102;&#25152;&#26377;&#20154;&#30340;&#24184;&#31119;&#65292;&#35831;&#25298;&#32477;&#30475;&#40644;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;</p>
<p>&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
