<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#22269;&#22806;&#25106;&#21451;&#36817;400&#22825;&#19981;&#25784;&#30340;&#31192;&#35776;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25106;&#21451;&#36817;400&#22825;&#19981;&#25784;&#30340;&#31192;&#35776;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#22312;nofap&#19978;&#35760;&#24405;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#26159;&#19968;&#24180;&#20197;&#21069;&#12290;&#34429;&#28982;&#29616;&#22312;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#20294;&#25105;&#24182;&#19981;&#24863;&#35273;&#36807;&#20102;&#24456;&#20037;&#65292;&#23545;&#25105;&#26469;&#35828;&#36824;&#26159;&#21644;&#26152;&#22825;&#19968;&#26679;&#12290;&#22312;&#36807;&#21435;350&#22825;&#20013;&#25105;&#20570;&#20986;&#20102;&#24040;&#22823;&#30340;&#25913;&#21464;!</p>
<p>&#9332;&#25105;&#26159;&#22914;&#20309;&#24320;&#22987;&#30340;&#65306;</p>
<p></p>
<p>&#23601;&#25105;&#25152;&#35760;&#24471;&#30340;&#65292;&#25105;&#24403;&#26102;&#36824;&#26159;&#19968;&#21517;&#39640;&#20013;&#29983;&#65292;&#25105;&#24182;&#27809;&#26377;&#20219;&#20309;&#26377;&#20851;&#25784;&#31649;&#25110;&#32773;&#26159;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#25105;17&#23681;&#21457;&#29616;&#20102;&#26368;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#65292;&#22312;&#37027;&#26102;&#20505;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#30340;&#33394;&#24773;&#20449;&#24687;&#12290;&#37027;&#26102;&#20505;&#20063;&#27491;&#26159;&#25105;&#25104;&#38271;&#30340;&#26102;&#20505;&#65292;&#25105;&#24403;&#26102;&#30340;&#20154;&#29983;&#26377;&#35768;&#22810;&#36127;&#38754;&#30340;&#24773;&#32490;&#65288;&#33258;&#25105;&#20215;&#20540;&#38477;&#20302;&#65292;&#20167;&#35270;&#21035;&#20154;&#65292;&#21792;&#21480;&#31561;&#65289;&#12290;&#25105;&#24403;&#26102;&#22825;&#22825;&#30475;&#36825;&#31181;&#19979;&#27969;&#30340;&#19996;&#35199;&#65292;&#25105;&#35797;&#30528;&#20572;&#27490;&#65292;&#25105;&#30495;&#30340;&#35797;&#30528;&#20943;&#23569;&#25105;&#25509;&#35302;&#33394;&#24773;&#30340;&#26102;&#38388;&#65292;&#28982;&#32780;&#24182;&#27809;&#26377;&#29992;&#12290;&#21407;&#22240;&#26159;&#25105;&#27809;&#26377;&#36275;&#22815;&#30340;&#25106;&#33394;&#30693;&#35782;&#26469;&#25903;&#25345;&#25105;&#25171;&#36194;&#36825;&#22330;&#33392;&#38590;&#30340;&#25112;&#24441;&#12290;</p>
<p>&#25105;&#19968;&#30452;&#23581;&#35797;&#30528;&#33258;&#24049;&#25106;&#33394;&#65292;&#19968;&#30452;&#21040;&#25105;&#30693;&#36947;&#26377;nofap&#35770;&#22363;&#20043;&#21518;&#65292;&#19978;&#38754;&#30340;&#25106;&#33394;&#30693;&#35782;&#30495;&#30340;&#24110;&#20102;&#25105;&#24456;&#22810;&#21834;&#65292;&#25105;&#24320;&#22987;&#26377;&#20102;&#19968;&#20123;&#23567;&#25104;&#23601;&#65292;1&#21608;&#65292;2&#21608;&#65292;3&#21608;&#65292;&#20294;&#26159;&#33394;&#24773;&#19968;&#30452;&#22312;&#24341;&#35825;&#25105;&#65292;&#25784;&#31649;&#30340;&#20914;&#21160;&#21644;&#40644;&#33394;&#30340;&#20449;&#24687;&#26080;&#22788;&#19981;&#22312;&#65292;&#25105;&#19981;&#24471;&#19981;&#23547;&#27714;&#19968;&#20123;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#9333;&#26159;&#20160;&#20040;&#24110;&#21161;&#25105;&#25106;&#33394;&#30452;&#21040;&#29616;&#22312;&#21602;&#65306;</p>
<p></p>
<p>I&#65306;&#26657;&#27491;&#33258;&#24049;&#30340;&#24515;&#24577;</p>
<p>&#25105;&#26368;&#22823;&#30340;&#20248;&#28857;&#23601;&#26159;&#22312;&#25105;&#24180;&#36731;&#30340;&#26102;&#20505;&#22914;&#26524;&#25105;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#25105;&#37117;&#20250;&#21435;youtube&#65288;&#19968;&#20010;&#31038;&#20132;&#36719;&#20214;&#65289;&#19978;&#25628;&#32034;&#31572;&#26696;&#65292;&#25105;&#20598;&#28982;&#21457;&#29616;&#23436;&#20840;&#33258;&#21161;&#25937;&#21161;&#31038;&#21306;&#12289;&#32422;&#20250;&#24314;&#35758;&#12289;&#33829;&#20859;&#12289;&#20581;&#24247;&#12289;&#36824;&#26377;&#26368;&#37325;&#35201;&#30340;nofap&#19978;Mark(&#39532;&#20811;)&#31561;&#39057;&#36947;&#65292;&#23601;&#26159;&#37027;&#27573;&#26102;&#38388;&#25105;&#39046;&#24735;&#20986;&#20102;&#19968;&#20010;&#26032;&#30340;&#23618;&#38754;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#23558;&#20320;&#30340;&#24605;&#24819;&#38598;&#20013;&#22312;&#20320;&#24819;&#23436;&#25104;&#30340;&#20107;&#19978;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#22914;&#26524;&#20320;&#24819;&#20572;&#27490;&#25784;&#31649;&#65292;&#37027;&#20040;&#20320;&#38656;&#35201;&#21644;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#22312;&#19968;&#36215;&#12290;&#21482;&#35201;&#19981;&#26029;&#30475;&#26377;&#20851;&#36825;&#20123;&#30340;&#30701;&#29255;&#65292;&#36890;&#36807;&#30475;&#36825;&#20123;&#36164;&#26009;&#21644;&#30740;&#35752;&#20250;&#30340;&#26041;&#24335;&#20351;&#20320;&#33258;&#24049;&#23545;&#22351;&#20064;&#24815;&#24863;&#21040;&#24694;&#24515;&#12290;</p>
<p>&#21516;&#26102;&#20063;&#35201;&#30475;&#19968;&#20123;&#20851;&#20110;&#33394;&#24773;&#30340;&#31185;&#23398;&#30740;&#31350;&#65292;&#23427;&#20204;&#20250;&#21578;&#35785;&#20320;&#33394;&#24773;&#26159;&#22914;&#20309;&#25913;&#21464;&#20320;&#22823;&#33041;&#30340;&#31070;&#32463;&#20256;&#23548;&#31995;&#32479;&#65292;&#26159;&#22914;&#20309;&#35753;&#20320;&#36867;&#36991;&#29983;&#27963;&#12289;&#35753;&#20320;&#24863;&#35273;&#24322;&#24120;&#27822;&#20007;&#12289;&#35753;&#20320;&#20805;&#28385;&#20861;&#27442;&#24182;&#35270;&#22899;&#24615;&#20026;&#29609;&#29289;&#12290;</p>
<p></p>
<p>II&#65306;&#20351;&#33258;&#24049;&#24537;&#36215;&#26469;&#65306;&#36825;&#28857;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;</p>
<p>&#25105;&#20570;&#20102;&#25105;&#33021;&#20570;&#30340;&#19968;&#20999;&#26469;&#35753;&#25105;&#20572;&#27490;&#30475;&#33394;&#24773;&#29255;&#65292;&#28982;&#32780;&#24182;&#27809;&#26377;&#20160;&#20040;&#29992;&#65292;&#27442;&#26395;&#22826;&#24378;&#28872;&#20102;&#65292;&#22240;&#27492;&#25105;&#27880;&#24847;&#21040;&#20102;&#19968;&#20214;&#20107;&#65292;&#25105;&#25972;&#22825;&#37117;&#26080;&#25152;&#20107;&#20107;&#65292;&#25918;&#23398;&#20043;&#21518;&#21482;&#20250;&#29609;&#28216;&#25103;&#65292;&#30475;&#30005;&#24433;&#21644;&#26085;&#26412;&#21160;&#28459;&#12290;&#25105;&#27809;&#26377;&#20570;&#20219;&#20309;&#27491;&#33021;&#37327;&#24433;&#29255;&#20013;&#25152;&#25945;&#25105;&#20570;&#30340;&#65292;&#25105;&#36824;&#26159;&#36319;&#20197;&#21069;&#19968;&#26679;&#65292;&#25105;&#27963;&#30340;&#22826;&#25042;&#25955;&#20102;&#12290;&#12290;&#12290;&#12290;&#25105;&#38656;&#35201;&#25913;&#21464;&#65281;&#65281;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>1.&#25105;&#22312;&#23478;&#25353;&#29031;&#19968;&#26412;&#21483;method lafay&#30340;&#20070;&#38203;&#28860;&#65292;&#30495;&#30340;&#38656;&#35201;&#20004;&#20010;&#26885;&#23376;&#26469;&#35757;&#32451;&#19968;&#20123;&#32908;&#32905;&#12290;</p>
<p>2.&#25105;&#20943;&#23569;&#20102;&#25509;&#35302;&#32593;&#32476;&#30340;&#26102;&#38388;&#12290;</p>
<p>3.&#25105;&#32473;&#33258;&#24049;&#23450;&#20102;&#19968;&#20010;&#25361;&#25112;&#65306;&#20004;&#21608;&#19981;&#25509;&#35302;&#30005;&#33041;&#65292;&#32780;&#26159;&#29992;&#20070;&#20195;&#26367;&#23427;&#12290;</p>
<p>4.&#25105;&#24320;&#22987;&#22686;&#21152;&#22806;&#20986;&#30340;&#26102;&#38388;&#24182;&#19988;&#24930;&#24930;&#32451;&#20064;&#25105;&#30340;&#31038;&#20132;&#25216;&#24039;&#12290;</p>
<p>&#33258;&#20174;&#25105;&#24320;&#22987;&#20570;&#36825;&#20123;&#20107;&#20102;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#65292;&#24605;&#24819;&#65292;&#29978;&#33267;&#28789;&#39746;&#37117;&#21457;&#29983;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#30475;&#19981;&#33391;&#20449;&#24687;&#30340;&#20914;&#21160;&#20173;&#28982;&#23384;&#22312;&#20294;&#26159;&#20026;&#20102;&#25552;&#21319;&#33258;&#25105;&#65292;&#25105;&#23454;&#22312;&#26159;&#22826;&#24537;&#20102;&#65292;&#19981;&#24471;&#19981;&#24536;&#35760;&#20102;&#36825;&#20123;&#12290;</p>
<p></p>
<p>&#9334;300&#22825;&#19981;&#25163;&#28139;&#30340;&#25910;&#33719;&#65306;</p>
<p>&#22312;&#25105;&#21457;&#29616;&#33258;&#25105;&#24110;&#21161;&#21644;&#25298;&#32477;&#25163;&#28139;&#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#21453;&#22797;&#30772;&#25106;&#12290;&#20294;&#22312;&#25105;&#30475;&#21040;&#20102;Mark&#65288;&#39532;&#20811;&#65289;&#30340;&#35270;&#39057;&#20197;&#21518;&#65292;&#24182;&#19988;&#25945;&#20250;&#33258;&#24049;&#36828;&#31163;&#33394;&#24773;&#20043;&#21518;&#65292;&#25105;&#23601;&#30495;&#30340;&#33021;&#35753;&#25105;&#33258;&#24049;&#38271;&#26102;&#38388;&#19981;&#21435;&#25784;&#20102;&#12290;</p>
<p>&#19979;&#38754;&#26159;&#20174;&#25105;&#32463;&#39564;&#20013;&#24471;&#20986;&#30340;&#19968;&#20123;&#20851;&#38190;&#28857;&#65306;</p>
<p>1.&#38271;&#26102;&#38388;&#19981;&#25163;&#28139;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#22312;&#33041;&#23376;&#37324;&#24819;&#30528;&#33258;&#24049;&#26366;&#32463;&#21508;&#31181;&#30772;&#25106;&#12290;</p>
<p>2.&#25105;&#24320;&#22987;&#25361;&#25112;&#33258;&#24049;&#19981;&#25163;&#28139;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#38590;&#21463;&#65292;&#35831;&#27880;&#24847;&#23613;&#37327;&#21035;&#36807;&#20998;&#25171;&#20987;&#33258;&#24049;&#65292;&#22914;&#26524;&#30772;&#25106;&#20102;&#36807;&#20998;&#25171;&#20987;&#33258;&#24049;&#20250;&#20260;&#20320;&#30340;&#33258;&#20449;&#24515;&#12290;</p>
<p>3.&#20445;&#25345;&#24537;&#30860;&#36825;&#26159;&#27704;&#36828;&#20572;&#27490;&#25163;&#28139;&#30340;&#20851;&#38190;&#12290;</p>
<p>4.&#36991;&#20813;&#19968;&#20999;&#21487;&#33021;&#30340;&#21050;&#28608;&#65288;&#35302;&#21457;&#65289;&#22240;&#32032;&#65292; &#25226;&#20320;&#30340;&#30005;&#33041;&#20851;&#19968;&#20010;&#26376;&#12290;</p>
<p>5.&#21457;&#36215;&#19968;&#20010;30&#22825;&#30340;&#25361;&#25112;&#65306;&#36828;&#31163;&#30005;&#33041;&#65292;&#29992;&#20070;&#31821;&#21462;&#32780;&#20195;&#20043;&#12290;</p>
<p>6.&#21457;&#36215;&#19968;&#20010;30&#22825;&#30340;&#25361;&#25112;&#65306;&#25552;&#21319;&#20320;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;</p>
<p>7.&#21457;&#36215;&#19968;&#20010;30&#22825;&#30340;&#25361;&#25112;&#65306;&#27927;&#20919;&#27700;&#28577;&#65288;&#35793;&#32773;&#19981;&#24314;&#35758;&#36825;&#20040;&#20570;&#65289;&#12290;</p>
<p>8.&#21457;&#36215;&#19968;&#20010;30&#22825;&#30340;&#25361;&#25112;&#65306;&#25552;&#21319;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#22788;&#29702;&#33021;&#21147;&#12290;</p>
<p>9.&#31532;&#19968;&#24180;&#23545;&#20110;&#25105;&#26469;&#35828;&#30495;&#30340;&#24456;&#32047;&#20154;&#65292;&#24635;&#26159;&#35201;&#24819;&#30528;&#36825;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#32780;&#19988;&#25913;&#21464;&#24182;&#38750;&#31435;&#31487;&#35265;&#24433;&#65292;&#19968;&#23450;&#35201;&#26377;&#32784;&#24515;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24537;&#30860;&#12290;</p>
<p>10.&#36825;&#24456;&#37325;&#35201;&#65306;&#22914;&#26524;&#20320;&#21018;&#21040;&#36825;&#37324;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#20294;&#26159;&#19981;&#35201;&#25226;&#23427;&#24403;&#22238;&#20107;&#65292;&#38543;&#26102;&#20445;&#25345;&#25361;&#25112;&#30340;&#23039;&#24577;&#65292;&#21315;&#19975;&#21035;&#25918;&#24323;&#12290;&#22240;&#20026;&#20320;&#25918;&#24323;&#20102;&#65292;&#20320;&#30340;&#20313;&#29983;&#23601;&#23436;&#20102;&#65288;&#35265;&#31532;&#22235;&#37096;&#20998;&#65292;&#25106;&#33394;&#30340;&#30410;&#22788;&#65289;&#12290;</p>
<p>11.&#35797;&#30528;&#25226;&#20320;&#30340;&#25552;&#31034;&#22120;&#65292;&#38393;&#38047;&#65292;&#21644;&#21608;&#22260;&#30340;&#26448;&#26009;&#35774;&#32622;&#25104;&#36825;&#26679;&#30340;&#35821;&#38899;&#25552;&#31034;&#65306;&#22914;&#26524;&#20320;&#36825;&#20010;&#37117;&#20570;&#19981;&#21040;&#65292;&#20320;&#24590;&#20040;&#25104;&#20026;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#65311;&#20320;&#24819;&#27704;&#36828;&#22549;&#33853;&#19979;&#21435;&#21527;&#65311;&#20934;&#22791;&#22909;&#36319;&#27442;&#26395;&#26007;&#20105;&#20102;&#21527;&#65311;&#20934;&#22791;&#22909;&#31449;&#36215;&#26469;&#20102;&#21527;&#65311;&#19981;&#26159;&#29616;&#22312;&#26356;&#24453;&#20309;&#26102;&#65311;&#65281;&#65281;</p>
<p>12.&#23545;&#20110;&#30007;&#20154;&#65306;&#25105;&#20204;&#21407;&#26412;&#26159;&#25112;&#22763;&#65292;&#21435;&#29454;&#26432;&#29467;&#20861;&#65292;&#25226;&#39135;&#29289;&#24102;&#22238;&#25105;&#20204;&#26368;&#29233;&#30340;&#23478;&#65292;&#20294;&#26159;&#22312;&#29616;&#22312;&#31038;&#20250;&#25105;&#20204;&#37117;&#35797;&#30528;&#36807;&#30528;&#33298;&#36866;&#30340;&#29983;&#27963;&#65292;&#32780;&#36825;&#20010;&#29983;&#27963;&#35753;&#25105;&#20204;&#27814;&#20026;&#24773;&#32490;&#30340;&#22900;&#38582;&#12290;&#33041;&#23376;&#37324;&#38543;&#26102;&#24819;&#30528;&#65292;&#20320;&#26159;&#29454;&#20154;&#65292;&#20320;&#24895;&#24847;&#35753;&#20320;&#30340;&#24773;&#32490;&#25110;&#32773;&#27442;&#26395;&#26469;&#20027;&#23472;&#20320;&#30340;&#29983;&#27963;&#21527;&#65311;&#30475;&#30475;&#38236;&#23376;&#20013;&#30340;&#20320;&#65292;&#23601;&#20687;&#19968;&#20010;&#30044;&#29983;&#19968;&#26679;&#65292;&#20320;&#35201;&#26159;&#26368;&#32456;&#34987;&#27442;&#26395;&#27585;&#20102;&#65292;&#20320;&#36824;&#24590;&#20040;&#21435;&#20445;&#25252;&#20320;&#30340;&#22899;&#20154;&#21644;&#20320;&#30340;&#23401;&#23376;&#65311;</p>
<p>13.&#20851;&#25481;&#20320;&#30340;facebook&#65288;&#19968;&#31181;&#31038;&#20132;&#36719;&#20214;&#65289;&#65292;&#21363;&#20351;&#26159;&#31245;&#31245;&#30629;&#19968;&#30524;&#37027;&#20123;&#28165;&#32431;&#30340;&#22899;&#23401;&#37117;&#20250;&#35302;&#21457;&#20320;&#33041;&#23376;&#37324;&#37027;&#20123;&#33394;&#24773;&#35760;&#24518;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#33267;&#23569;&#19968;&#20010;&#26376;&#19981;&#30475;facebook&#65292;&#30475;&#30475;&#20320;&#26159;&#19981;&#26159;&#20250;&#20174;&#20013;&#21463;&#30410;&#12290;</p>
<p>14.&#20572;&#27490;&#30475;&#19968;&#20999;&#26085;&#28459;&#65292;&#30005;&#24433;&#65292;&#35270;&#39057;&#25110;&#32773;&#26159;&#28216;&#25103;&#65288;&#36825;&#20123;&#37117;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65289;&#12290;</p>
<p>15.&#24320;&#22987;&#35835;&#19968;&#20123;&#25552;&#21319;&#33258;&#25105;&#12289;&#22343;&#34913;&#33829;&#20859;&#12289;&#22521;&#20859;&#24773;&#25805;&#30340;&#20070;&#31821;&#12290;</p>
<p>16.&#26102;&#21051;&#35760;&#24471;&#20320;&#26085;&#24120;&#20570;&#30340;&#27599;&#19968;&#20214;&#20107;&#37117;&#26159;&#22522;&#26412;&#30340;&#20064;&#24815;&#65292;&#20320;&#21482;&#38656;&#35201;&#36776;&#21035;&#21738;&#20123;&#26159;&#22351;&#20064;&#24815;&#24182;&#19988;&#25913;&#25481;&#23427;&#20204;&#12290;</p>
<p>17.&#26202;&#19978;&#36991;&#20813;&#19968;&#20010;&#20154;&#22312;&#30005;&#33041;&#21069;&#38271;&#26102;&#38388;&#21574;&#30528;&#12290;</p>
<p>18.&#36991;&#20813;&#22312;&#26202;&#19978;&#25171;&#28216;&#25103;&#25110;&#32773;&#26159;&#30005;&#24433;&#25110;&#26085;&#28459;&#31561;&#12290;</p>
<p>19.&#20901;&#24819;&#65306;&#19968;&#24180;&#21069;&#25105;&#24320;&#22987;&#20859;&#25104;&#20102;&#20901;&#24819;&#30340;&#20064;&#24815;&#65292;&#25105;&#38656;&#35201;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#36825;&#26159;&#38477;&#20302;&#27442;&#26395;&#24456;&#22909;&#30340;&#24037;&#20855;&#12290;&#36825;&#23588;&#20854;&#20250;&#35753;&#20320;&#22312;&#33392;&#38590;&#30340;&#26102;&#21051;&#25110;&#22788;&#22659;&#26102;&#22312;&#20154;&#32676;&#20013;&#26356;&#21152;&#25918;&#26494;&#65292;&#20901;&#24819;&#35757;&#32451;&#20320;&#30340;&#24605;&#32500;&#65292;&#20320;&#20250;&#26356;&#21152;&#28165;&#26970;&#20320;&#30340;&#24605;&#24819;&#21644;&#24773;&#32490;&#12290;&#25105;&#24863;&#35273;&#25105;&#22312;&#35828;&#20986;&#19968;&#21477;&#35805;&#20043;&#21069;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#22836;&#33041;&#37324;&#30340;&#24605;&#24819;&#21644;&#21453;&#24212;&#30340;&#36807;&#31243;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#20559;&#25191;&#29378;&#65292;&#21387;&#25233;&#32773;&#65292;&#22810;&#24819;&#32773;&#25110;&#32773;&#26159;&#20869;&#21521;&#30340;&#20154;&#65292;&#20901;&#24819;&#23545;&#20320;&#20063;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p>20.&#35831;&#27880;&#24847;&#65306;&#35825;&#24785;&#38543;&#22788;&#37117;&#26159;&#65292;&#21363;&#20351;&#26159;&#20320;&#21578;&#35785;&#25105;&#65292;&#25105;&#30693;&#36947;&#20294;&#26159;&#20294;&#26159;&#20294;&#26159;&#12290;&#12290;&#12290;&#12290;&#20294;&#26159;&#25105;&#30340;&#30005;&#35270;&#33410;&#30446;&#21644;&#26085;&#28459;&#24182;&#27809;&#26377;&#35064;&#20307;&#20687;&#12290;&#12290;&#26159;&#30340;&#25105;&#25026;&#36825;&#20010;&#25105;&#20197;&#21069;&#35828;&#20102;&#19981;&#21482;N&#27425;&#12290;&#20294;&#26159;&#20320;&#27599;&#22825;&#30475;&#21040;&#30340;&#22823;&#22810;&#25968;&#30340;&#35825;&#24785;&#65292;&#21644;&#21050;&#28608;&#20320;&#22823;&#33041;&#30340;&#19996;&#35199;&#65292;&#37117;&#26159;&#34987;&#21160;&#30340;&#65292;&#25110;&#32773;&#26159;&#26080;&#24847;&#35782;&#30340;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#35828;&#20320;&#20063;&#35768;&#26159;&#23545;&#30340;&#65292;&#20320;&#30475;&#21040;&#30340;&#19996;&#35199;&#24182;&#27809;&#26377;&#21861;&#35825;&#24785;&#12290;&#20294;&#26159;&#23601;&#31639;&#26159;&#19968;&#28857;&#28857;&#30340;&#35064;&#38706;&#37117;&#20250;&#25104;&#20026;&#20320;&#22823;&#33041;&#25509;&#21463;&#30340;&#35302;&#21457;&#22240;&#32032;&#12290;&#29992;&#19968;&#20010;&#35789;&#35821;&#26469;&#35828;&#65292;&#23601;&#26159;&#26080;&#24847;&#35782;&#30340;&#28040;&#32791;&#12290;</p>
<p></p>
<p></p>
<p>&#9335;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#21644;&#33258;&#25105;&#30103;&#27861;&#30340;&#30410;&#22788;</p>
<p></p>
<p>&#26412;&#25991;&#20851;&#38190;&#28857;&#65306;&#20320;&#22312;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#19981;&#21516;&#38454;&#27573;&#23558;&#20250;&#26377;&#20160;&#20040;&#30340;&#20307;&#39564;&#12290;</p>
<p>&#31532;&#19968;&#38454;&#27573;&#65306;&#31532;&#19968;&#21608;&#20320;&#19981;&#20250;&#27814;&#38519;&#20110;&#25784;&#31649;&#24618;&#22280;&#65292;&#20320;&#20250;&#20026;&#33258;&#24049;&#24863;&#21040;&#39556;&#20658;&#65292;&#20294;&#26159;&#22312;&#36825;&#20043;&#21518;&#20320;&#35201;&#25552;&#39640;&#35686;&#24789;&#22240;&#20026;&#20320;&#24456;&#21487;&#33021;&#20250;&#27814;&#38519;&#65292;&#36825;&#26159;&#22240;&#20026;&#36825;&#20010;&#20064;&#24815;&#22312;&#20320;&#30340;&#22823;&#33041;&#37324;&#26159;&#22914;&#27492;&#26681;&#28145;&#33922;&#22266;&#65292;&#20551;&#22914;&#27814;&#38519;&#20102;&#20063;&#19981;&#35201;&#28784;&#24515;&#65292;&#22240;&#20026;&#20320;&#27491;&#22788;&#22312;&#19968;&#20010;&#25913;&#21464;&#22351;&#20064;&#24815;&#30340;&#36807;&#31243;&#65292;&#35797;&#30528;&#20687;&#23156;&#20799;&#23567;&#27493;&#36208;&#36335;&#19968;&#26679;&#65292;&#19968;&#28857;&#19968;&#28857;&#30340;&#22609;&#36896;&#33258;&#24049;&#12290;&#22312;&#31532;&#20108;&#21608;&#65292;&#24403;&#20320;&#21644;&#21035;&#20154;&#20132;&#27969;&#30340;&#26102;&#20505;&#65292;&#23588;&#20854;&#22312;&#21644;&#24322;&#24615;&#20132;&#27969;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#20320;&#21464;&#24471;&#26356;&#21152;&#22909;&#20132;&#38469;&#65292;&#25110;&#32773;&#20250;&#24863;&#21463;&#21040;&#19968;&#38453;&#24841;&#24742;&#24863;&#12290;</p>
<p>&#31532;&#20108;&#38454;&#27573;&#65306;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#31881;&#21050;&#21644;&#30180;&#30126;&#28040;&#22833;&#65292;&#20320;&#21464;&#24471;&#26356;&#21152;&#21892;&#20110;&#31038;&#20132;&#65292;&#30007;&#24615;&#33655;&#23572;&#33945;&#65288;&#30590;&#20024;&#28608;&#32032;&#65289;&#21464;&#24471;&#26356;&#21152;&#22810;&#12290;</p>
<p>&#31532;&#19977;&#38454;&#27573;&#65306;&#36807;&#20102;&#19977;&#20010;&#26376;&#65292;&#22312;&#36825;&#38454;&#27573;&#20043;&#21518;&#26368;&#22823;&#30340;&#30410;&#22788;&#26159;&#20320;&#24863;&#35273;&#21040;&#38750;&#24120;&#32654;&#22909;&#65292;&#20320;&#30340;&#24418;&#20307;&#20063;&#38750;&#24120;&#26834;&#65292;&#20250;&#26356;&#21152;&#30340;&#29233;&#29983;&#27963;&#65288;&#22312;&#36825;&#20010;&#38454;&#27573;&#20320;&#20173;&#20250;&#26377;&#25784;&#31649;&#30340;&#20914;&#21160;&#65292;&#25152;&#20197;&#35201;&#35686;&#24789;&#65289;&#65307;&#36807;&#20102;&#20116;&#20010;&#26376;&#65292;&#25105;&#20173;&#26102;&#24120;&#32771;&#34385;&#25106;&#25784;&#24102;&#26469;&#30340;&#25361;&#25112;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#20320;&#20250;&#27880;&#24847;&#21040;&#20320;&#26377;&#26356;&#22810;&#30340;&#31934;&#21147;&#21435;&#20570;&#20320;&#24819;&#22312;&#29983;&#27963;&#20013;&#20570;&#30340;&#20107;&#24773;&#65288;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25784;&#31649;&#30340;&#20914;&#21160;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#36825;&#24050;&#32463;&#26080;&#20851;&#32039;&#35201;&#20102;&#65289;</p>
<p>&#31532;&#22235;&#38454;&#27573;&#65306;&#22914;&#26524;&#20320;&#21040;&#36825;&#20010;&#38454;&#27573;&#20102;&#65292;&#24685;&#21916;&#20320;&#65292;&#20320;&#23545;&#33394;&#24773;&#30340;&#19978;&#30270;&#24050;&#32463;&#22522;&#26412;&#28040;&#22833;&#12290;&#22312;&#19968;&#24180;&#20043;&#21518;&#25110;&#32773;300&#22825;&#20043;&#21518;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#20320;&#26082;&#19981;&#20250;&#32771;&#34385;&#8220;&#25106;&#25784;&#25361;&#25112;&#8221;&#27963;&#21160;&#24102;&#26469;&#30340;&#19968;&#20123;&#36136;&#30097;&#65292;&#20063;&#19981;&#20250;&#32771;&#34385;&#20320;&#24050;&#32463;&#25104;&#21151;&#25106;&#25784;&#22810;&#23569;&#22825;&#20102;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#20320;&#24050;&#32463;&#23436;&#20840;&#19981;&#22312;&#24847;&#36825;&#20123;&#20102;&#65292;&#25784;&#31649;&#30340;&#20914;&#21160;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#20063;&#35201;&#35686;&#24789;&#33258;&#24049;&#19981;&#35201;&#37325;&#26032;&#22238;&#21040;&#36807;&#21435;&#30340;&#33394;&#24773;&#26102;&#20195;&#65292;&#22351;&#20064;&#24815;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#20320;&#20250;&#24863;&#21040;&#37325;&#29983;!</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20170;&#22825;&#25105;&#20026;&#20804;&#24351;&#20204;&#20889;&#36825;&#20040;&#22810;&#26159;&#22240;&#20026;&#65292;&#25105;&#23545;&#33258;&#36523;&#30340;&#29366;&#24577;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#24182;&#19988;&#25105;&#29616;&#22312;&#20851;&#27880;&#19968;&#20123;&#20854;&#20182;&#35832;&#22914;&#33258;&#25105;&#21457;&#23637;&#65292;&#20132;&#26379;&#21451;&#31561;&#20107;&#24773;&#12290;&#22238;&#21040;&#29616;&#23454;&#20013;&#21543;&#65292;&#25104;&#20026;&#20320;&#24819;&#25104;&#20026;&#30340;&#37027;&#19968;&#20301;!&#24182;&#19988;&#40723;&#21169;&#20182;&#20154;&#65292;&#28608;&#21169;&#20182;&#20204;&#22312;&#36825;&#27573;&#26053;&#31243;&#20013;&#32487;&#32493;&#21521;&#21069;!&#35760;&#20303;&#65292;&#29983;&#21629;&#30701;&#26242;&#65292;&#25152;&#20197;&#35753;&#36825;&#19968;&#27573;&#26053;&#31243;&#25104;&#20026;&#21490;&#35799;&#65292;&#35753;&#27599;&#19968;&#20010;&#30636;&#38388;&#37117;&#26377;&#24847;&#20041;&#65281;&#22914;&#26524;&#20320;&#24819;&#21672;&#35810;&#25105;&#20219;&#20309;&#20107;&#39033;&#65292;&#20320;&#21487;&#20197;&#28857;&#20987;&#25105;&#30340;youtube&#39057;&#36947;&#8220;&#23436;&#21892;&#20320;&#30340;&#26053;&#31243;&#8221;&#32593;&#31449;&#65292;&#36825;&#26159;&#22522;&#20110;&#20070;&#35780;&#22238;&#24518;&#21644;&#21160;&#30011;&#27169;&#25311;&#30340;&#33258;&#25105;&#21457;&#23637;&#30340;&#32593;&#31449;&#12290;</p>
<p>&#25105;&#26159;&#19968;&#20301;19&#23681;&#21483;&#8220;Raziel"&#30340;&#25106;&#23458;&#65292;&#25105;&#27491;&#24320;&#21551;&#33258;&#36523;&#30340;&#37325;&#29983;&#20043;&#36335;&#65281;</p>
<p></p>
<p>---------------&#25105;&#21487;&#20197;&#65292;&#20320;&#20063;&#21487;&#20197;! ------------------</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#36825;&#26159;&#20301;&#25106;&#33394;&#36817;400&#22825;&#30340;&#22269;&#22806;&#25106;&#21451;&#65292;&#20182;&#30340;&#25106;&#33394;&#32463;&#21382;&#21644;&#25106;&#33394;&#24515;&#24471;&#36319;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#30495;&#26159;&#24778;&#20154;&#30340;&#30456;&#20284;&#65292;&#26159;&#20160;&#20040;&#35753;&#20182;&#33021;&#25106;&#33394;&#25104;&#21151;&#21602;&#65311;&#19968;&#26159;&#22810;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#21644;&#20854;&#23427;&#21892;&#30693;&#35782;&#65292;&#20108;&#26159;&#35753;&#33258;&#24049;&#24537;&#30860;&#36215;&#26469;&#65292;&#20174;&#36825;&#20301;&#25106;&#21451;&#30340;&#24314;&#35758;&#20013;&#65292;&#25105;&#20204;&#33021;&#22815;&#30475;&#21040;&#20182;&#26159;&#36367;&#36367;&#23454;&#23454;&#25106;&#33394;&#30340;&#20154;&#65292;&#23558;&#25106;&#33394;&#29702;&#24565;&#33853;&#23454;&#21040;&#20102;&#28857;&#28857;&#28404;&#28404;&#12290;</p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#19978;&#35828;&#65292;&#19981;&#21147;&#34892;&#65292;&#20294;&#23398;&#25991;&#65292;&#38271;&#28014;&#21326;&#65292;&#25104;&#20309;&#20154;&#12290;&#22312;&#25106;&#33394;&#21543;&#25105;&#20204;&#33021;&#22815;&#30475;&#21040;&#36825;&#26679;&#30340;&#25106;&#21451;&#65292;&#35828;&#36215;&#22823;&#36947;&#29702;&#26469;&#21475;&#33509;&#24748;&#27827;&#65292;&#21487;&#26159;&#33258;&#24049;&#21364;&#25106;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#36825;&#23601;&#26159;&#21482;&#27880;&#37325;&#29702;&#35770;&#21364;&#19981;&#36827;&#34892;&#23454;&#36341;&#30340;&#32467;&#26524;&#12290;&#24076;&#26395;&#20804;&#24351;&#20204;&#37117;&#33021;&#36367;&#36367;&#23454;&#23454;&#65292;&#23558;&#25106;&#33394;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#25104;&#21151;&#24517;&#28982;&#20250;&#26469;&#20020;&#65281;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#25106;&#33394;&#21543;&#36817;&#26399;&#24314;&#31435;&#20102;&#25106;&#33394;&#21543;&#32763;&#35793;&#22242;&#38431;&#65292;&#19987;&#38376;&#23545;&#22269;&#22806;&#30340;&#19968;&#20123;&#25106;&#33394;&#22242;&#38431;&#21644;&#26368;&#26032;&#35777;&#26126;&#33394;&#24773;&#21644;&#25784;&#31649;&#26377;&#23475;&#30340;&#31185;&#30740;&#25104;&#26524;&#36827;&#34892;&#32763;&#35793;&#65292;&#20197;&#27492;&#26469;&#35777;&#26126;&#22269;&#22806;&#26366;&#32463;&#27785;&#36855;&#20110;&#33394;&#27442;&#30340;&#20154;&#20204;&#20063;&#24050;&#32463;&#35273;&#37266;&#12290;&#20063;&#29992;&#35199;&#26041;&#31185;&#23398;&#31867;&#35266;&#28857;&#26469;&#24110;&#21161;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#30340;&#35748;&#35782;&#33394;&#24773;&#30340;&#21361;&#23475;&#65292;&#35777;&#26126;&#21681;&#20204;&#20013;&#22269;&#32769;&#31062;&#23447;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#24471;&#20986;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#8221;&#30340;&#30495;&#29702;&#65281;</p>
<p>&#25105;&#20204;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#23601;&#26159;&#19968;&#20010;&#65292;&#35753;&#25968;&#20159;&#20013;&#21326;&#20799;&#22899;&#19981;&#35201;&#34987;&#40644;&#27602;&#27531;&#23475;&#65281;&#25105;&#20204;&#30340;&#26790;&#24819;&#26159;&#20840;&#19990;&#30028;&#30340;&#20154;&#20204;&#37117;&#33021;&#22815;&#30693;&#36947;&#33394;&#24773;&#21644;&#19981;&#33391;&#24615;&#34892;&#20026;&#23545;&#20154;&#31867;&#33258;&#36523;&#30340;&#25703;&#27531;&#65292;&#20174;&#32780;&#25106;&#38500;&#36825;&#31181;&#22351;&#20064;&#24815;&#65292;&#36827;&#32780;&#22238;&#24402;&#27491;&#24120;&#32780;&#32654;&#22909;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
