<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#30475;&#40644;&#19981;&#25784;&#65311;&#8212;&#8212;&#21361;&#23475;&#26356;&#22823;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#40644;&#19981;&#25784;&#65311;&#8212;&#8212;&#21361;&#23475;&#26356;&#22823;&#65281;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#35748;&#20026;&#21482;&#35201;&#19968;&#30452;&#19981;&#23556;&#31934;&#65292;&#23601;&#31639;&#25104;&#21151;&#25106;&#25784;&#20102;&#12290;&#36825;&#20010;&#22855;&#24618;&#30340;&#36923;&#36753;&#20063;&#23548;&#33268;&#20102;&#19968;&#20214;&#32593;&#32476;se&#24773;&#20351;&#29992;&#32773;&#32463;&#24120;&#24178;&#30340;&#20107;&#8212;&#8212;&#21363;&#30475;&#40644;&#20294;&#19981;&#25784;&#12290;&#36825;&#31181;&#34892;&#20026;&#20250;&#20351;&#25972;&#20010;&#20154;&#37117;&#21040;&#30772;&#25106;&#30340;&#36793;&#32536;&#65292;&#25509;&#30528;&#35753;&#33258;&#24049;&#20805;&#28385;&#27442;&#26395;&#65292;&#26368;&#21518;&#23601;&#36827;&#20837;&#20102;&#27515;&#24490;&#29615;&#12290;&#26377;&#19977;&#31181;&#22312;&#30772;&#25106;&#36793;&#32536;&#30340;&#34892;&#20026;&#65306;</p>
<p>1&#65294;&#30475;&#40644;&#20294;&#19981;&#25784;</p>
<p>2&#65294;&#19968;&#36793;&#30475;&#40644;&#19968;&#36793;&#25784;&#65292;&#20294;&#19981;&#23556;</p>
<p>3&#65294;&#19981;&#30475;&#40644;&#23601;&#25784;&#65292;&#20294;&#26159;&#19981;&#23556;</p>
<p>&#26082;&#28982;&#25106;&#25784;&#30340;&#23450;&#20041;&#26159;&#19981;&#30475;&#40644;&#29255;&#25110;&#32773;&#20854;&#23427;&#26367;&#20195;&#21697;&#65292;&#37027;&#20040;1&#21644;2&#23601;&#26681;&#26412;&#19981;&#33021;&#31639;&#25106;&#25784;&#12290;&#19968;&#36793;&#30475;&#40644;&#29255;&#19968;&#36793;&#23556;&#31934;&#27604;&#20165;&#20165;&#25784;&#31649;&#32780;&#19981;&#30475;&#40644;&#26377;&#26356;&#24694;&#21155;&#30340;&#24433;&#21709;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#36825;&#37117;&#26159;&#22240;&#20026;&#22810;&#24052;&#33018;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#23481;&#26131;&#19978;&#30270;&#30340;&#22823;&#33041;&#21464;&#21270;&#21644;se&#24773;&#65288;&#24052;&#29995;&#27931;&#22827;&#65289;&#26465;&#20214;&#26368;&#24320;&#22987;&#26159;&#65306;</p>
<p>1.&#22810;&#24052;&#33018;&#20998;&#27852;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#65288;&#20363;&#22914;&#20351;&#29992;&#27602;&#21697;&#65289;</p>
<p>2.&#26377;&#33410;&#21046;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#20294;&#26159;&#38271;&#26102;&#38388;&#25345;&#32493;&#22312;&#24456;&#39640;&#27700;&#24179;</p>
<p>3.1&#21644;2&#30340;&#28151;&#21512;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#20570;&#30528;&#30475;&#40644;&#20294;&#26159;&#19981;&#25784;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#20320;&#23601;&#33258;&#28982;&#30340;&#23558;&#39640;&#22810;&#24052;&#33018;&#27700;&#24179;&#30340;&#20998;&#27852;&#21644;&#25345;&#32493;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#31941;&#21512;&#22312;&#19968;&#36215;&#20102;&#65292;&#36825;&#20123;&#20107;&#24773;&#21253;&#25324;&#65306;</p>
<p>1.&#21050;&#28608;&#26032;&#22855;&#30340;&#24433;&#20687;&#65288;&#20197;&#21069;&#27809;&#30475;&#36807;&#30340;&#40644;&#29255;&#65289;</p>
<p>2.&#25628;&#32034;&#40644;&#29255;&#30340;&#36807;&#31243;</p>
<p>3.&#30475;&#20197;&#21069;&#27809;&#30475;&#36807;&#30340;&#21050;&#28608;&#30340;&#24433;&#29255;</p>
<p></p>
<p>&#30475;&#40644;&#65292;&#25784;&#31649;&#20294;&#19981;&#23556;&#31934;&#20250;&#20351;&#22810;&#24052;&#33018;&#27700;&#24179;&#25345;&#32493;&#20998;&#27852;&#36807;&#39640;&#38271;&#36798;&#22810;&#20010;&#23567;&#26102;&#65292;&#36824;&#20250;&#20351;&#22823;&#33041;&#23545;&#19981;&#21516;&#31181;&#31867;&#12289;&#19981;&#21516;&#22330;&#26223;&#30340;&#24433;&#20687;&#21050;&#28608;&#30340;&#38656;&#27714;&#21464;&#39640;&#65288;&#20063;&#23601;&#26159;&#24456;&#22810;&#20154;&#36234;&#30475;&#36234;&#21464;&#24577;&#65289;&#65292;&#21516;&#26102;&#20063;&#20250;&#22686;&#21152;&#20320;&#23545;&#25163;&#30340;&#27442;&#26395;&#12290;&#20294;&#36825;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#19982;&#30495;&#23454;&#30340;&#24615;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#30456;&#20284;&#20043;&#22788;&#12290;</p>
<p></p>
<p>&#22810;&#24052;&#33018;&#39640;&#27700;&#24179;&#30340;&#25345;&#32493;&#20998;&#27852;&#20250;&#20351;&#22870;&#36175;&#22238;&#36335;&#35273;&#24471;&#65292;&#30475;&#40644;&#29255;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#27963;&#21160;&#65292;&#20320;&#24212;&#35813;&#19981;&#20572;&#22320;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#25105;&#20204;&#26242;&#26102;&#20808;&#19981;&#21435;&#31649;&#19978;&#30270;&#23548;&#33268;&#22823;&#33041;&#21464;&#21270;&#30340;&#21487;&#33021;&#12290;&#38271;&#26399;&#30340;&#22810;&#24052;&#33018;&#39640;&#27700;&#24179;&#20998;&#27852;&#20250;&#20351;&#20320;&#30340;&#24615;&#20914;&#21160;&#20840;&#37117;&#26469;&#33258;&#20110;&#22312;&#32447;se&#24773;&#12290;&#20223;&#20315;&#26159;&#36816;&#21160;&#21592;&#29992;&#19968;&#31181;&#38169;&#35823;&#30340;&#26041;&#24335;&#36827;&#34892;&#35757;&#32451;&#65292;&#23601;&#20687;&#20320;&#36890;&#36807;&#19968;&#30452;&#32451;&#20064;&#25171;&#39640;&#23572;&#22827;&#30340;&#26041;&#24335;&#26469;&#25104;&#20026;&#19968;&#20010;&#22909;&#30340;&#31726;&#29699;&#36816;&#21160;&#21592;&#12290;</p>
<p>&#38169;&#35823;&#30340;&#25106;&#33394;&#26041;&#27861;&#29978;&#33267;&#27604;&#38169;&#35823;&#30340;&#20307;&#32946;&#35757;&#32451;&#26041;&#27861;&#36824;&#35201;&#31967;&#31957;&#65292;&#36825;&#21487;&#33021;&#26356;&#20687;&#30452;&#25509;&#22833;&#36133;&#12290;&#22810;&#24052;&#33018;&#26159;&#38750;&#24120;&#22855;&#24618;&#30340;&#12290;&#24403;&#19968;&#26679;&#19996;&#35199;&#27604;&#39044;&#35745;&#26356;&#22909;&#26102;&#65292;&#23427;&#20250;&#21095;&#28872;&#30340;&#20998;&#27852;&#65292;&#20294;&#26159;&#24403;&#36798;&#19981;&#21040;&#39044;&#26399;&#30340;&#26102;&#20505;&#65292;&#23427;&#20063;&#20250;&#20943;&#23569;&#30340;&#21313;&#20998;&#36805;&#36895;&#12290;&#32473;&#20320;&#30340;&#22823;&#33041;&#37325;&#26032;&#25490;&#32447;&#65292;&#20351;&#23427;&#26356;&#29233;&#32593;&#32476;se&#24773;&#65292;&#36825;&#24847;&#21619;&#30528;&#28508;&#24847;&#35782;&#20351;&#20320;&#36890;&#36807;&#40736;&#26631;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#32780;&#30475;&#40644;&#29255;&#25104;&#20026;&#22810;&#24052;&#33018;&#20998;&#27852;&#30340;&#25511;&#21046;&#22120;&#12290;&#24403;&#30495;&#23454;&#30340;&#24615;&#29983;&#27963;&#19982;se&#24773;&#21046;&#21697;&#19981;&#21516;&#26102;&#65292;&#22810;&#24052;&#33018;&#20250;&#22402;&#30452;&#19979;&#38477;&#65292;&#20852;&#22859;&#31243;&#24230;&#21644;&#21187;&#36215;&#20063;&#20250;&#22402;&#30452;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#19981;&#30475;&#40644;se&#21046;&#21697;&#20294;&#25784;&#31649;&#21364;&#21448;&#19981;&#23556;&#20250;&#24590;&#20040;&#26679;&#65311;&#25105;&#29468;&#36825;&#19982;&#20320;&#30340;&#30446;&#26631;&#26377;&#20851;&#12290;&#26102;&#21051;&#35760;&#20303;YBOP&#35770;&#22363;(&#22269;&#22806;&#30340;&#19968;&#20010;&#25106;&#33394;&#35770;&#22363;)&#26159;&#24110;&#21161;&#20320;&#25106;&#25481;&#32593;&#32476;se&#24773;&#30340;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#24110;&#20320;&#25106;&#25784;&#30340;&#12290;&#36825;&#20063;&#35768;&#21644;&#19968;&#20010;&#20249;&#20276;&#19968;&#36215;&#22312;&#30772;&#25106;&#36793;&#32536;&#19968;&#26679;&#65292;&#20063;&#24182;&#19981;&#23436;&#20840;&#20934;&#30830;&#65292;&#22240;&#20026;&#20320;&#27491;&#22312;&#23558;&#20320;&#30340;&#24615;&#38656;&#27714;&#20840;&#37117;&#23492;&#25176;&#22312;&#20320;&#30340;&#25163;&#19978;&#65292;&#32780;&#30495;&#23454;&#30340;xing&#29983;&#27963;&#20250;&#23558;&#24615;&#38656;&#27714;&#25918;&#22312;&#20154;&#36523;&#19978;&#12290;&#36825;&#27573;&#35805;&#21487;&#33021;&#23545;&#24615;&#21151;&#33021;&#26377;&#38382;&#39064;&#30340;&#20154;&#29305;&#21035;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#35748;&#35782;&#21040;&#24615;&#21050;&#28608;&#26159;&#30001;&#39640;&#27700;&#24179;&#30340;&#12289;&#33258;&#28982;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#20135;&#29983;&#30340;&#65292;&#36825;&#19968;&#28857;&#21313;&#20998;&#37325;&#35201;&#12290;&#22810;&#24052;&#33018;&#22312;&#21187;&#36215;&#24182;&#21363;&#23558;&#23556;&#31934;&#26102;&#26159;&#20998;&#27852;&#26368;&#39640;&#12290;&#22312;&#27809;&#26377;&#32593;&#32476;&#20043;&#21069;&#30340;&#26085;&#23376;&#65292;&#30007;&#24615;&#20204;&#36890;&#24120;&#36890;&#36807;&#25784;&#31649;&#26469;&#20351;&#22810;&#24052;&#33018;&#20998;&#27852;&#36798;&#21040;&#26368;&#39640;&#24182;&#36798;&#21040;xing&#39640;&#28526;&#8212;&#8212;&#36825;&#21487;&#33021;&#35201;&#21313;&#20998;&#38047;&#25110;&#26356;&#20037;&#12290;&#22312;xing&#39640;&#28526;&#26102;&#65292;&#20652;&#20083;&#32032;&#30340;&#20998;&#27852;&#20250;&#22686;&#21152;&#65292;&#21516;&#26102;&#20063;&#20250;&#20351;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#24930;&#24930;&#38477;&#20302;&#24182;&#24471;&#21040;&#37322;&#25918;&#12290;&#36825;&#20063;&#20250;&#20351;&#20154;&#24471;&#21040;&#19968;&#20123;&#23485;&#24944;&#12290;</p>
<p>&#23601;&#20687;&#24320;&#36710;&#65292;&#23558;&#20320;&#30340;&#33050;&#25918;&#22312;&#27833;&#38376;&#19978;&#20294;&#20174;&#19981;&#36393;&#21049;&#36710;&#65292;&#23558;&#22810;&#24052;&#33018;&#24819;&#20570;&#27833;&#38376;&#65292;&#20652;&#20083;&#32032;&#24819;&#20570;&#21049;&#36710;&#12290;&#19981;&#36393;&#21049;&#36710;&#30340;&#21518;&#26524;&#23601;&#26159;&#26080;&#20241;&#27490;&#30340;&#24555;&#24863;&#21644;&#28212;&#26395;&#12290;&#36825;&#20010;&#31867;&#20284;&#22312;&#30772;&#25106;&#36793;&#32536;&#30340;&#34892;&#20026;&#20250;&#23545;&#22823;&#33041;&#20869;&#30340;&#22870;&#36175;&#22238;&#36335;&#20570;&#19968;&#20123;&#26089;&#26399;&#30340;&#35797;&#39564;&#65292;&#23601;&#22914;&#21516;&#21160;&#29289;&#20250;&#36890;&#36807;&#19981;&#20572;&#21463;&#21040;&#30005;&#20987;&#26469;&#21050;&#28608;&#33258;&#24049;&#21516;&#26102;&#24573;&#35270;&#33258;&#24049;&#30340;&#20276;&#20387;&#12290;</p>
<p></p>
<p>&#26368;&#32456;&#65292;&#38271;&#26399;&#30340;&#39640;&#27700;&#24179;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#65288;&#26576;&#31181;&#29305;&#21035;&#30340;&#21050;&#28608;&#65289;&#20250;&#21464;&#25104;&#19978;&#30270;&#30340;&#24320;&#20851;&#65292;&#26368;&#21518;&#65292;&#36807;&#24230;&#23545;&#22870;&#36175;&#22238;&#36335;&#30340;&#21050;&#28608;&#20250;&#23548;&#33268;DeltaFosB&#65288;&#19968;&#31181;&#34507;&#30333;&#36136;&#65289;&#30340;&#31215;&#32047;&#65292;&#22522;&#22240;&#30340;&#28608;&#27963;&#65292;&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#22823;&#33041;&#30340;&#21464;&#21270;&#12290;&#22240;&#20026;&#25345;&#32493;&#30340;&#23545;&#20998;&#23376;&#24320;&#20851;&#30340;&#19978;&#30270;&#65292;DeltaFosB&#20250;&#20351;&#31934;&#31070;&#21644;&#34892;&#20026;&#30340;&#19978;&#30270;&#37117;&#26356;&#21152;&#20005;&#37325;&#12290;&#28982;&#32780;&#36827;&#21270;&#30340;&#30446;&#30340;&#20043;&#19968;&#26159;&#23545;&#24615;&#30340;&#35757;&#32451;&#12290;&#36825;&#20250;&#37325;&#32452;&#22870;&#36175;&#22238;&#36335;&#23545;&#21608;&#22260;&#29615;&#22659;&#30340;&#24615;&#26263;&#31034;&#65292;&#21516;&#26102;&#20063;&#20250;&#20351;&#20320;&#23545;&#24615;&#26356;&#21152;&#19978;&#30270;&#12290;&#22914;&#26524;&#20320;&#25152;&#22788;&#29615;&#22659;&#30340;&#21050;&#28608;&#26469;&#33258;&#20110;&#32593;&#32476;se&#24773;&#65292;&#37027;&#32593;&#32476;se&#24773;&#23601;&#26159;&#20320;&#30340;&#22870;&#36175;&#22238;&#36335;&#26368;&#32456;&#25152;&#19978;&#30270;&#65292;&#25152;&#26399;&#24453;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#20010;&#20154;&#20570;&#20102;&#19968;&#20010;&#38271;&#26102;&#38388;&#30340;&#23454;&#39564;&#65292;&#38271;&#26102;&#38388;&#19981;&#30475;&#40644;&#29255;&#12289;&#19981;&#25784;&#31649;&#12289;&#20063;&#19981;&#35753;&#33258;&#24049;&#22788;&#22312;&#30772;&#25106;&#36793;&#32536;&#65292;&#23454;&#39564;&#21457;&#29616;&#19981;&#25784;&#30340;&#36229;&#33021;&#21147;&#20165;&#20165;&#22312;&#26576;&#20123;&#29615;&#22659;&#19979;&#26377;&#29992;&#12290;</p>
<p>&#20004;&#24180;&#21069;&#25105;&#31532;&#19968;&#27425;&#23581;&#35797;&#20102;&#25105;&#30340;&#25106;&#25784;&#25361;&#25112;&#65292;&#21482;&#26159;&#20808;&#30475;&#30475;&#25105;&#33021;&#19981;&#33021;&#23436;&#25104;&#65292;&#24182;&#20174;&#20013;&#24471;&#21040;&#20102;&#24040;&#22823;&#30340;&#33021;&#37327;&#12290;&#20004;&#24180;&#26469;&#25105;&#23581;&#35797;&#30528;&#22797;&#21046;&#36825;&#31181;&#24863;&#35273;&#65292;&#20294;&#20174;&#27809;&#25104;&#21151;&#12290;&#22312;&#36825;&#20004;&#24180;&#20013;&#38388;&#65292;&#27599;&#27425;&#23581;&#35797;&#25106;&#25784;&#37117;&#26159;&#20026;&#20102;&#24471;&#21040;&#36825;&#24040;&#22823;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#25105;&#35748;&#20026;&#65292;&#25106;&#25784;&#19981;&#20165;&#36319;&#21187;&#36215;&#65292;&#32780;&#19988;&#21644;&#30590;&#20024;&#37230;&#26377;&#20851;&#12290;&#25152;&#20197;&#25105;&#25106;&#25784;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#30475;&#28418;&#20142;&#22969;&#23376;&#30340;&#29031;&#29255;&#65292;&#25110;&#32773;&#26159;se&#24773;&#21046;&#21697;&#65292;&#25152;&#26377;&#33021;&#20351;&#25105;T-Level&#21319;&#39640;&#30340;&#20107;&#24773;&#65292;&#38500;&#20102;&#25784;&#31649;&#8230;&#8230;&#20294;&#20174;&#27809;&#26377;&#32467;&#26524;&#12290;&#36825;&#27425;&#25105;&#20915;&#23450;&#19981;&#20877;&#20026;&#20102;&#33021;&#37327;&#25106;&#25784;&#65292;&#32780;&#26159;&#20026;&#20102;&#26085;&#24120;&#30340;&#29983;&#27963;&#65292;&#34429;&#28982;&#25105;&#36824;&#26159;&#20250;&#19978;&#30270;&#65292;&#21313;&#20998;&#33392;&#38590;&#65292;&#23613;&#31649;&#27809;&#26377;&#36229;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#32467;&#26524;&#26159;&#65306;&#25105;&#29616;&#22312;&#21464;&#24471;&#26356;&#24378;&#20102;&#12290;&#25105;&#30340;&#32467;&#35770;&#26159;&#65306;&#23601;&#25105;&#33258;&#24049;&#32780;&#35328;&#65292;&#36229;&#33021;&#21147;&#30475;&#19978;&#21435;&#19982;&#19981;&#25784;&#25110;&#23569;&#25784;&#24182;&#27809;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#20294;&#26159;&#21487;&#20197;&#24110;&#25105;&#20943;&#23569;&#30475;&#40644;se&#21046;&#21697;&#30340;&#26102;&#38388;&#65292;&#25105;&#19981;&#20877;&#26080;&#33410;&#21046;&#22320;&#30475;&#27604;&#22522;&#23612;&#32654;&#22899;&#65292;&#19981;&#22312;&#30772;&#25106;&#36793;&#32536;&#65292;&#29978;&#33267;&#37117;&#19981;&#24819;&#30896;&#33258;&#24049;&#12290;&#25105;&#20063;&#19981;&#28165;&#26970;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20294;&#25105;&#35273;&#24471;&#36825;&#21487;&#33021;&#19982;&#21035;&#20154;&#30340;&#25106;&#33394;&#32463;&#39564;&#26377;&#20851;&#65288;&#21363;&#19981;&#20165;&#25106;&#25784;&#26356;&#35201;&#35268;&#24459;&#24471;&#29983;&#27963;&#65289;&#12290;</p>
<p></p>
<p>&#31616;&#21333;&#26469;&#35828;&#65306;&#22914;&#26524;&#20320;&#24819;&#20307;&#39564;&#21040;&#25106;&#33394;&#36229;&#33021;&#21147;&#65292;&#23601;&#35201;&#20570;&#21040;&#25298;&#32477;&#40644;se&#21046;&#21697;&#65292;&#25298;&#32477;&#22312;&#30772;&#25106;&#36793;&#32536;&#65292;&#25298;&#32477;&#30896;&#33258;&#24049;&#30340;&#19979;&#20307;&#65292;&#22312;&#20960;&#21608;&#20869;&#32039;&#36924;&#33258;&#24049;&#12290;</p>
<p>&#39034;&#24102;&#25552;&#19968;&#21477;&#65292;&#27491;&#22914;&#20854;&#20013;&#19968;&#20154;&#25152;&#35828;&#65292;&#24456;&#22810;&#20154;&#30001;se&#24773;&#23548;&#33268;&#30340;&#38451;&#30207;&#37117;&#22312;&#25106;&#33394;&#21518;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#36793;&#32536;&#20294;&#19981;&#25784;&#26377;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#26159;&#30340;&#65292;&#32477;&#23545;&#26377;&#23475;&#65292;&#29978;&#33267;&#27604;&#25784;&#31649;&#23475;&#22788;&#36824;&#35201;&#22823;&#65292;&#36825;&#20010;&#21407;&#22240;&#21313;&#20998;&#31616;&#21333;&#65306;&#19982;&#36798;&#21040;&#24615;&#39640;&#28526;&#23601;&#32467;&#26463;&#30456;&#27604;&#65292;&#20320;&#30340;&#33041;&#23376;&#20250;&#22312;&#24456;&#38271;&#30340;&#26102;&#38388;&#37324;&#19981;&#21516;&#20135;&#29983;&#21270;&#23398;&#29289;&#36136;&#12290;&#19982;&#36214;&#24555;&#25784;&#23436;&#19968;&#31649;&#23601;&#32467;&#26463;&#30456;&#27604;&#65292;&#21487;&#33021;&#36825;&#26159;&#26356;&#20260;&#36523;&#30340;&#20107;&#12290;&#19981;&#31649;&#20320;&#24178;&#20160;&#20040;&#65292;&#19981;&#35201;&#38271;&#26102;&#38388;&#20570;&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#19981;&#26159;&#23545;&#21187;&#36215;&#19978;&#30270;&#65292;&#32780;&#26159;&#23545;&#24555;&#24863;&#19978;&#30270;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#22240;&#20026;&#38271;&#26399;&#20351;&#29992;se&#24773;&#21046;&#21697;&#32780;&#23548;&#33268;&#30340;&#38451;&#30207;&#65292;&#25784;&#31649;&#21487;&#33021;&#24182;&#19981;&#26159;&#23548;&#33268;&#20320;&#38451;&#30207;&#30340;&#21407;&#22240;&#8212;&#8212;&#32780;&#26159;&#22240;&#20026;&#38271;&#26399;&#30340;se&#24773;&#21046;&#21697;&#30340;&#20351;&#29992;&#12290;&#32593;&#32476;se&#24773;&#23545;&#22823;&#33041;&#30340;&#21050;&#28608;&#20250;&#23548;&#33268;&#22823;&#33041;&#30340;&#21464;&#21270;&#65292;&#21516;&#26102;&#20063;&#20250;&#20351;&#19968;&#20123;&#20154;&#24615;&#21151;&#33021;&#19981;&#20877;&#26377;&#29992;&#12290;&#35760;&#20303;&#65292;&#29616;&#22312;&#30340;se&#24773;&#20250;&#23548;&#33268;&#19978;&#30270;&#24182;&#19981;&#26159;&#20026;&#23427;&#23548;&#33268;&#30340;xing&#39640;&#28526;&#65292;&#32780;&#26159;&#22240;&#20026;&#20351;&#29992;&#32773;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#20250;&#25345;&#32493;&#20445;&#25345;&#39640;&#27700;&#24179;&#65292;&#36825;&#20250;&#23548;&#33268;&#20182;&#20204;&#22823;&#33041;&#20869;&#22870;&#36175;&#22238;&#36335;&#30340;&#21464;&#21270;&#12290;&#20107;&#23454;&#19978;&#25105;&#20204;&#35770;&#22363;&#19978;&#26377;&#19968;&#20010;&#20154;&#21482;&#22240;&#20026;&#30475;&#29255;&#23601;&#24471;&#20102;&#38451;&#30207;&#12290;&#20182;&#27599;&#22825;&#37117;&#30475;&#29255;&#20294;&#26159;&#21313;&#22825;&#25165;&#25784;&#19968;&#27425;&#12290;</p>
<p></p>
<p>Hi,&#21516;&#24535;&#20204;&#65292;&#36825;&#37324;&#21319;&#32423;&#19968;&#19979;&#12290;&#25105;&#20174;&#19968;&#26376;&#19977;&#21495;&#24320;&#22987;&#23601;&#27809;&#26377;&#25163;&#28139;&#20102;&#12290;&#31532;&#19968;&#20010;&#19981;&#25784;&#26376;&#25105;&#19968;&#28857;&#40644;&#37117;&#27809;&#30475;&#65292;&#37027;&#31181;&#25913;&#21464;&#30495;&#30340;&#24456;&#19981;&#19968;&#33324;&#65306;&#25105;&#26356;&#21152;&#33258;&#20449;&#65292;&#22768;&#38899;&#26356;&#21152;&#28145;&#27785;&#65292;&#23628;&#20063;&#26356;&#22823;&#20102;&#65288;&#36825;&#19981;&#26159;&#24320;&#29609;&#31505;&#65289;&#12290;&#31532;&#20108;&#20010;&#19981;&#25784;&#26376;&#25105;&#24320;&#22987;&#30475;&#27604;&#22522;&#23612;&#22899;&#37070;&#65292;&#36824;&#26377;&#33457;&#33457;&#20844;&#23376;&#36825;&#31867;&#30340;&#38544;se&#24773;&#21002;&#29289;&#12290;&#34429;&#28982;&#36825;&#20010;&#26376;&#36824;ok&#65292;&#20294;&#26159;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#19981;&#24819;&#20986;&#38376;&#65292;&#24182;&#19988;&#25105;&#30340;&#31038;&#24656;&#20063;&#22238;&#26469;&#20102;&#12290;&#21482;&#26159;&#19968;&#20123;&#27604;&#22522;&#23612;&#22899;&#37070;&#32780;&#24050;&#23601;&#36825;&#26679;&#20102;&#65292;&#30495;&#29305;&#20040;&#25805;&#34507;&#65281;&#19978;&#21608;&#25105;&#21435;&#20102;&#20197;&#21069;&#26368;&#21916;&#27426;&#30340;se&#24773;&#32593;&#31449;&#30475;&#20102;10&#20998;&#38047;&#40644;&#29255;&#65292;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#23601;&#24322;&#24120;&#26106;&#30427;&#65306;&#24515;&#36339;&#21152;&#36895;&#65292;&#39076;&#25238;&#19981;&#24050;&#12290;&#20294;&#26159;&#25105;&#36824;&#26159;&#27809;&#25784;&#12290;&#19978;&#21608;&#30475;&#40644;&#30340;&#32463;&#21382;&#23601;&#20687;&#26159;&#24322;&#24120;&#28798;&#38590;&#65306;&#25104;&#22825;&#30475;&#40644;&#65292;&#19981;&#38203;&#28860;&#65292;&#19981;&#20986;&#38376;&#8230;&#8230;.&#25152;&#20197;&#25105;&#29616;&#22312;5&#22825;&#19981;&#30475;&#40644;&#65292;90&#22825;&#19981;&#25784;&#12290;&#20197;&#25105;&#30340;&#32463;&#39564;&#26469;&#35828;&#65292;&#24182;&#19981;&#26159;&#25784;&#31649;&#20351;&#20320;&#19981;&#33021;&#33258;&#25300;&#65292;&#32780;&#26159;&#40644;&#29255;&#65281;&#20320;&#35201;&#35299;&#25918;&#20320;&#33258;&#24049;&#65292;&#23601;&#20174;&#25106;&#40644;&#24320;&#22987;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#24930;&#24615;&#25163;&#28139;&#24739;&#32773;&#30340;&#33258;&#30333;&#65306;</p>
<p></p>
<p>&#25105;&#21457;&#29616;&#25163;&#28139;&#21152;&#19978;se&#24773;&#30005;&#24433;&#30340;&#24615;&#28385;&#36275;&#36828;&#36828;&#36229;&#36807;&#20102;&#30007;&#22899;&#20132;&#21512;&#30340;&#24555;&#24863;&#12290;&#25105;&#30456;&#20449;&#36825;&#20010;&#32467;&#35770;&#23545;&#22823;&#37096;&#20998;&#30340;&#25163;&#28139;&#25104;&#30270;&#30340;&#20154;&#26469;&#35828;&#37117;&#36866;&#29992;&#12290;&#25105;&#26159;&#24456;&#22810;&#20010;&#25163;&#28139;&#24247;&#22797;&#23567;&#32452;&#30340;&#31215;&#26497;&#25104;&#21592;&#65292;&#24182;&#19988;&#20063;&#26159;&#20854;&#20013;&#19968;&#20010;&#30340;&#35843;&#35299;&#21592;&#12290;&#25163;&#28139;&#25104;&#30270;&#32773;&#20250;&#23545;&#25163;&#28139;&#26377;&#24378;&#28872;&#30340;&#20559;&#22909;&#65292;&#21363;&#20351;&#26377;&#20102;&#19968;&#20010;&#31283;&#23450;&#30340;&#24615;&#20276;&#20387;&#21518;&#65292;&#29978;&#33267;&#26377;&#19968;&#20123;&#20250;&#22312;&#20276;&#20387;&#26377;&#38656;&#27714;&#30340;&#26102;&#20505;&#25918;&#24323;xing&#20132;&#12290;</p>
<p>&#21333;&#32431;&#23556;&#31934;&#28385;&#36275;&#19981;&#20102;&#20182;&#20204;&#65292;&#25163;&#28139;&#25104;&#30270;&#32773;&#36890;&#24120;&#29992;&#19968;&#31181;&#38459;&#26029;&#23556;&#31934;&#30340;&#26041;&#27861;&#65292;&#20063;&#23601;&#26159;&#22312;&#39640;&#28526;&#24555;&#26469;&#20020;&#30340;&#26102;&#20505;&#20572;&#19979;&#26469;&#65292;&#19981;&#23556;&#31934;&#65292;&#28982;&#21518;&#21453;&#22797;&#22914;&#27492;&#12290;&#36825;&#26679;&#20182;&#20204;&#21487;&#20197;&#25345;&#32493;&#24615;&#21050;&#28608;&#36798;&#20960;&#20010;&#23567;&#26102;&#65292;&#24182;&#19988;&#21487;&#20197;&#24847;&#28139;&#26368;&#38544;&#31192;&#12289;&#26368;&#21050;&#28608;&#30340;xing&#24187;&#24819;&#12290;&#36825;&#31181;&#28385;&#36275;&#27963;&#24615;&#21487;&#20197;&#22312;&#38656;&#27714;&#26106;&#30427;&#12289;&#23545;&#20182;&#25903;&#25345;&#30340;&#24615;&#20276;&#20387;&#19978;&#33719;&#24471;&#65292;&#20294;&#25105;&#24819;&#22823;&#37096;&#20998;&#20276;&#20387;&#22312;&#25163;&#28139;&#25104;&#30270;&#32773;&#28385;&#36275;&#20043;&#21069;&#23601;&#24050;&#32463;&#32047;&#20102;&#12290;&#25152;&#20197;&#25511;&#21046;&#23556;&#31934;&#30340;&#25163;&#28139;&#23601;&#25104;&#20102;&#20182;&#20204;&#30340;&#26367;&#20195;&#21697;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#26041;&#24335;&#30340;&#25104;&#30270;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#25163;&#28139;&#25104;&#30270;&#32773;&#20250;&#24456;&#20844;&#24320;&#22320;&#25215;&#35748;&#20182;&#20204;&#30340;&#28139;&#30270;&#65292;&#24182;&#19988;&#20250;&#34920;&#36798;&#24819;&#35201;&#26356;&#22810;&#30340;&#24847;&#22270;&#12290;</p>
<p></p>
<p>&#20320;&#25104;&#30270;&#30340;&#22823;&#33041;&#24819;&#35201;se&#24773;&#65292;&#25152;&#20197;&#23427;&#20250;&#21512;&#29702;&#21270;&#21508;&#31181;&#22330;&#26223;&#65292;&#20854;&#20013;&#30475;&#40644;&#19981;&#25784;&#23601;&#26159;&#23427;&#26368;&#21916;&#27426;&#30340;&#19968;&#31181;&#12290;&#22240;&#20026;&#23556;&#31934;&#24182;&#19981;&#26159;&#25104;&#30270;&#30340;&#26681;&#28304;&#65292;&#20351;&#30475;&#40644;&#21512;&#29702;&#21270;&#26159;&#24456;&#20260;&#30340;&#12290;&#20320;&#19978;&#19968;&#27425;&#30340;&#23487;&#37257;&#37117;&#21487;&#33021;&#27809;&#26377;&#36825;&#20010;&#20005;&#37325;&#12290;&#30475;&#40644;&#21066;&#24369;&#20102;&#20320;&#30340;&#33258;&#25511;&#21147;&#65292;&#24182;&#21152;&#24378;&#20102;&#20320;&#30340;&#25104;&#30270;&#24615;&#65292;&#25226;&#20320;&#33041;&#20869;&#30340;&#22870;&#36175;&#26426;&#21046;&#26356;&#21152;&#32039;&#23494;&#22320;&#21644;&#40644;&#29255;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#19979;&#38754;&#26159;&#20004;&#20010;&#20154;&#30340;&#24314;&#35758;&#65306;</p>
<p>&#25105;&#20174;&#25105;&#30340;&#25106;&#28139;&#32463;&#21382;&#20013;&#23398;&#21040;&#22909;&#22810;&#19996;&#35199;&#65292;&#27604;&#22914;&#36731;&#24494;&#30340;&#25511;&#21046;&#23556;&#31934;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#24403;&#22825;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#31532;&#20108;&#22825;&#20250;&#26356;&#24378;&#65292;&#31532;&#19977;&#22825;&#23601;&#23436;&#20840;&#26080;&#27861;&#24525;&#21463;&#20102;&#12290; &#25105;&#29616;&#22312;&#23601;&#19981;&#20250;&#21435;&#30896;&#25105;&#30340;&#19979;&#20307;&#65292;&#25105;&#20063;&#22312;&#21162;&#21147;&#25511;&#21046;&#25105;&#30340;&#24565;&#22836;&#65292;&#24403;&#28139;&#24565;&#26469;&#30340;&#26102;&#20505;&#23601;&#36716;&#31227;&#25481;&#12290;</p>
<p></p>
<p>&#26080;&#35770;&#22270;&#29255;&#30475;&#19978;&#21435;&#20877;&#24590;&#20040;&#28165;&#30333;&#65292;&#30475;&#19968;&#30524;&#40644;&#22270;&#28982;&#21518;&#39532;&#19978;&#20851;&#25481;&#37117;&#26159;&#24456;&#21361;&#38505;&#30340;&#20030;&#21160;&#12290;&#26356;&#21035;&#35828;&#25628;&#32034;&#65292;&#25110;&#32773;&#25242;&#25720;&#31561;&#31181;&#31181;&#20135;&#29983;&#24378;&#28872;&#27442;&#26395;&#30340;&#34892;&#20026;&#20102;&#12290;&#36825;&#20123;&#34892;&#20026;&#23601;&#20687;&#26159;&#22312;&#20320;&#30340;&#29702;&#26234;&#22823;&#33041;&#20013;&#25171;&#20102;&#19968;&#26465;&#38567;&#36947;&#65292;&#36890;&#24448;&#20320;&#26356;&#21152;&#21407;&#22987;&#30340;&#22823;&#33041;&#65292;&#20320;&#30340;&#30446;&#26631;&#65292;&#32467;&#26524;&#65292;&#29702;&#26234;&#22312;&#37027;&#37324;&#37117;&#27809;&#26377;&#29992;&#20102; &#65292;&#20320;&#21482;&#20250;&#36234;&#38519;&#36234;&#28145;&#12290;&#24110;&#33258;&#24049;&#19968;&#20010;&#24537;&#65292;&#31163;&#24320;&#20320;&#30340;&#30005;&#33041;&#65292;&#25214;&#28857;&#20107;&#24773;&#20570;&#12290;&#19981;&#35201;&#21435;&#35843;&#25103;&#29422;&#23376;&#65292;&#23427;&#26089;&#26202;&#20250;&#25226;&#20320;&#21507;&#25481;</p>
<p>&#27809;&#26377;&#20154;&#33021;&#22312;&#25511;&#21046;&#23556;&#31934;&#25110;&#32773;&#30475;&#40644;&#21518;&#33021;&#25226;&#25345;&#33258;&#24049;&#12290;&#36825;&#26159;&#19968;&#20123;&#23478;&#20249;&#30340;&#21457;&#29616;&#65306;&#27704;&#36828;&#19981;&#35201;&#30475;&#40644;&#65281;</p>
<p></p>
<p>&#19968;&#20010;&#27852;&#23615;&#31185;&#30340;&#19987;&#23478;&#21578;&#35785;&#25105;&#35828;&#65306;&#25511;&#21046;&#23556;&#31934;&#26159;&#19968;&#31181;&#38750;&#24120;&#19981;&#20581;&#24247;&#30340;&#26041;&#24335;&#12290;&#22240;&#20026;&#31934;&#23376;&#22238;&#27969;&#21518;&#20250;&#22312;&#21069;&#21015;&#33146;&#32467;&#26230;&#65292;&#36825;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#28107;&#30149;&#12290;&#36825;&#20063;&#26159;&#20182;&#20026;&#20160;&#20040;&#27809;&#26377;&#21152;&#20837;&#27852;&#23615;&#32852;&#21512;&#20250;&#30340;&#21407;&#22240;&#12290;&#22240;&#20026;&#24403;&#20182;&#35828;&#25163;&#28139;&#21487;&#33021;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#20301;&#21307;&#29983;&#35828;&#36825;&#24456;&#22909;&#65292;&#22914;&#26524;&#30007;&#20154;&#25163;&#28139;&#26356;&#22810;&#30340;&#35805;&#20182;&#20204;&#30340;&#30149;&#20154;&#23601;&#20250;&#26356;&#22810;&#20102;&#12290;&#39034;&#20415;&#25552;&#19968;&#21477;&#65292;&#21307;&#29983;&#36824;&#21578;&#35785;&#25105;&#21313;&#24180;&#21069;&#65292;90%&#30340;&#21069;&#21015;&#33146;&#30149;&#20154;&#37117;&#26159;60+&#65292;&#20294;&#29616;&#22312;&#26368;&#24180;&#36731;&#30340;&#30149;&#20154;&#21482;&#26377;16&#23681;&#65292;&#36824;&#26377;&#24456;&#22810;&#24180;&#36731;&#20154;&#36319;&#20182;&#21672;&#35810;&#12290;&#20182;&#24378;&#28872;&#25511;&#35785;&#25163;&#28139;&#65292;se&#24773;&#65292;&#36824;&#26377;&#28608;&#32032;&#12290;&#27604;&#22914;&#20182;&#30693;&#36947;&#26377;&#31181;&#38024;&#21050;&#30103;&#27861;&#27604;&#23041;&#21733;&#36824;&#22909;&#29992;&#65292;&#20250;&#35753;&#20320;&#23041;&#29467;&#22914;&#29275;&#12290;</p>
<p>&#37325;&#35201;&#25552;&#31034;&#65306;&#25511;&#21046;&#23556;&#31934;&#19981;&#26159;&#24674;&#22797;&#24615;&#21151;&#33021;&#27491;&#30830;&#30340;&#26041;&#24335;&#65292;&#27880;&#24847;&#65281;&#36825;&#19981;&#21333;&#21333;&#20687;&#23567;&#23401;&#23376;&#29609;&#28779;&#26612;&#32780;&#24050;&#12290;&#20165;&#20165;&#26159;&#35302;&#25720;&#65292;&#22810;&#24052;&#33018;&#23601;&#20250;&#24613;&#21095;&#20998;&#27852;&#65292;&#24182;&#19988;&#20943;&#32531;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#25105;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#20063;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#20294;&#29616;&#22312;&#24403;&#25105;&#19981;&#20877;&#37319;&#29992;&#36825;&#31181;&#26041;&#24335;4&#22825;&#21518;&#65292;&#25105;&#24863;&#35273;&#26356;&#21152;&#24179;&#38745;&#20102;&#65292;&#20869;&#24515;&#26356;&#21152;&#24179;&#21644;&#65292;&#25105;&#20063;&#24320;&#22987;&#26377;&#26216;&#21187;&#20102;&#65292;&#34429;&#28982;&#19979;&#20307;&#26377;&#26102;&#20505;&#20063;&#20250;&#24863;&#21040;&#19981;&#36866;&#65292;&#20294;&#20063;&#24456;&#24555;&#28040;&#22833;&#20102;&#12290;&#24403;xing&#27442;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#20570;&#19968;&#20123;&#38203;&#28860;&#65292;&#25110;&#32773;&#27927;&#20010;&#20919;&#27700;&#28577;&#65292;&#28145;&#21628;&#21560;&#36824;&#26377;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;</p>
<p> &#8220;&#24403;&#25105;&#22312;&#35770;&#22363;&#19978;&#30475;&#21040;&#26377;&#20154;&#26377;&#30475;&#40644;&#19981;&#25784;&#36825;&#31181;&#25171;&#25830;&#36793;&#29699;&#30340;&#34892;&#20026;&#26102;&#65292;&#25105;&#26159;&#38750;&#24120;&#24779;&#24796;&#26080;&#22856;&#30340;&#12290;&#8221;</p>
<p>&#8220;&#30495;&#30340;&#65281;&#21315;&#19975;&#19981;&#35201;&#30475;&#40644;&#19981;&#25784;&#65292;&#21315;&#19975;&#19981;&#35201;&#20570;&#23427;&#65281;&#27627;&#26080;&#30097;&#38382;&#36825;&#26159;&#26368;&#22825;&#24213;&#19979;&#31967;&#31957;&#30340;&#20107;&#24773;&#12290;&#21363;&#20351;&#20320;&#19981;&#35748;&#20026;&#36825;&#31181;&#25171;&#25830;&#36793;&#29699;&#30340;&#34892;&#20026;&#26159;&#20877;&#27425;&#22549;&#33853;&#21644;&#30772;&#25106;&#65288;&#23454;&#38469;&#19978;&#23427;&#32943;&#23450;&#26159;&#30340;&#65289;&#65292;&#19968;&#26086;&#20320;&#24320;&#22987;&#30475;&#40644;&#65292;&#21363;&#20351;&#19981;&#25784;&#31649;&#65292;&#20320;&#30772;&#25106;&#22549;&#33853;&#20063;&#21482;&#26159;&#20960;&#23567;&#26102;&#25110;&#32773;&#20960;&#22825;&#21151;&#22827;&#30340;&#20107;&#24773;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#34081;&#21152;&#23612;&#20811;&#25928;&#24212;&#26159;&#25351;&#20154;&#20204;&#22825;&#29983;&#26377;&#19968;&#31181;&#21150;&#20107;&#26377;&#22987;&#26377;&#32456;&#30340;&#39537;&#21160;&#21147;&#65292;&#20154;&#20204;&#20043;&#25152;&#20197;&#20250;&#24536;&#35760;&#24050;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#26159;&#22240;&#20026;&#27442;&#23436;&#25104;&#30340;&#21160;&#26426;&#24050;&#32463;&#24471;&#21040;&#28385;&#36275;&#65307;&#22914;&#26524;&#24037;&#20316;&#23578;&#26410;&#23436;&#25104;&#65292;&#36825;&#21516;&#19968;&#21160;&#26426;&#20415;&#20351;&#20182;&#23545;&#27492;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;&#65288;Baumeister &amp; Bushman, 2008, &#31532; 122&#39029;&#65289;&#12290;&#36523;&#20307;&#30340;&#33258;&#21160;&#31995;&#32479;&#20250;&#32473;&#25105;&#20204;&#30340;&#24847;&#35782;&#21457;&#36865;&#20449;&#21495;&#65292;&#25552;&#37266;&#23427;&#19981;&#33021;&#20165;&#20165;&#20851;&#27880;&#26032;&#30340;&#30446;&#26631;&#35745;&#21010;&#65292;&#36824;&#26377;&#27809;&#26377;&#23436;&#25104;&#30340;&#20219;&#21153;&#27963;&#21160;&#38656;&#35201;&#38598;&#20013;&#31934;&#21147;&#21435;&#32487;&#32493;&#23436;&#25104;&#12290;&#20284;&#20046;&#20154;&#30340;&#22825;&#24615;&#23601;&#36171;&#20104;&#25105;&#20204;&#21892;&#22987;&#21892;&#32456;&#23436;&#25104;&#20219;&#21153;&#30340;&#33021;&#21147;&#65292;&#22914;&#26524;&#25105;&#20204;&#20165;&#20165;&#24320;&#22987;&#32780;&#27809;&#26377;&#23436;&#25104;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#35273;&#19981;&#21327;&#35843;&#19981;&#21644;&#35856;&#12290;&#8221;</p>
<p></p>
<p>&#26681;&#25454;&#20197;&#19978;&#29702;&#35770;&#65292;&#25105;&#20204;&#23601;&#20250;&#24456;&#22909;&#30340;&#29702;&#35299;&#26368;&#22909;&#30340;&#25106;&#33394;&#21150;&#27861;&#23601;&#26159;&#26460;&#32477;&#30475;&#40644;&#21644;&#25784;&#31649;&#31561;&#19968;&#20999;&#24615;&#21050;&#28608;&#12290;&#65288;&#22240;&#20026;&#19968;&#26086;&#20320;&#24320;&#22987;&#30475;&#65292;&#37027;&#20040;&#20320;&#26426;&#20307;&#23601;&#20419;&#20351;&#20320;&#25226;&#23427;&#20570;&#23436;&#65292;&#26174;&#28982;&#23601;&#20250;&#23548;&#33268;&#21518;&#38754;&#30340;&#30772;&#25106;&#65289;</p>
<p></p>
<p>&#20851;&#25481;&#20320;&#30340;&#27983;&#35272;&#22120;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#65292;&#37027;&#20040;&#36214;&#24555;&#30529;&#24320;&#30524;&#30555;&#20998;&#25955;&#27880;&#24847;&#21147;&#12290;&#20851;&#25481;&#30005;&#35270;&#30005;&#33041;&#12290;&#24555;&#36895;&#36215;&#24202;&#12290;&#20805;&#23454;&#20320;&#29983;&#27963;&#36259;&#21619;&#24615;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#20174;&#26469;&#19981;&#35201;&#24320;&#22987;&#25509;&#35302;&#24615;&#21050;&#28608;&#65281;</p>
<p></p>
<p>&#8220;&#21018;&#24320;&#22987;&#25106;&#25784;&#65292;&#23613;&#31649;&#25105;&#35748;&#20026;&#23427;&#24456;&#38590;&#65292;&#20294;&#26159;&#25105;&#19981;&#26029;&#22362;&#25345;&#65292;&#24773;&#20917;&#24930;&#24930;&#22320;&#25913;&#21892;&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#20570;&#21040;90&#22825;&#19981;&#25784;&#30340;&#26102;&#20505;&#65292;&#25105;&#20915;&#23450;&#37325;&#26032;&#24320;&#22987;&#65292;&#22240;&#20026;&#25105;&#19968;&#24320;&#22987;&#26377;&#36807;&#30475;&#40644;&#65292;&#25105;&#24819;&#26356;&#22909;&#30340;&#21435;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#19981;&#30475;&#40644;&#65292;&#37027;&#20040;&#25106;&#33394;&#25106;&#25784;&#23558;&#20250;&#31616;&#21333;&#24456;&#22810;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#25105;&#20174;2011&#24180;&#26376;6&#26376;8&#21495;&#24320;&#22987;&#20572;&#27490;&#30475;&#40644;&#65292;&#36830;&#22312;&#30005;&#33041;&#23631;&#24149;&#19978;&#19968;&#20010;&#35064;&#20307;&#22899;&#24615;&#37117;&#27809;&#30475;&#36807;&#12290;&#20294;&#26159;&#21040;&#20102;32&#22825;&#20197;&#21518;&#65292;&#25105;&#23601;&#29359;&#20102;&#19968;&#20010;&#20005;&#37325;&#30340;&#38169;&#35823;&#65292;&#37027;&#23601;&#26159;&#30475;&#40644;&#19981;&#25784;&#25171;&#25554;&#36793;&#29699;&#12290;&#36825;&#20845;&#20010;&#26376;&#20197;&#26469;&#65292;&#25105;&#20165;&#20165;&#30475;&#21040;&#19968;&#28857;&#36827;&#27493;&#65292;&#29978;&#33267;&#27809;&#26377;&#25913;&#21892;&#65292;&#20063;&#27809;&#26377;&#23436;&#20840;&#25226;&#36825;&#31181;&#21518;&#26524;&#24402;&#32467;&#20026;&#30475;&#40644;&#19981;&#25784;&#12290;&#21518;&#38754;&#19977;&#21313;&#22825;&#20197;&#21518;&#25105;&#20570;&#21040;&#23436;&#20840;&#19981;&#30475;&#40644;&#21518;&#65292;&#25105;&#26368;&#32456;&#30475;&#21040;&#24040;&#22823;&#30340;&#36827;&#27493;&#21644;&#25913;&#21892;&#65281;&#36825;&#26159;&#25105;&#30340;&#19968;&#20123;&#24314;&#35758;&#21644;&#24819;&#27861;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#31532;&#19968;&#27425;&#25105;&#20570;&#21040;74&#22825;&#30475;&#40644;&#19981;&#25784;&#65292;&#31532;&#20108;&#27425;&#25105;&#20570;&#21040;39&#22825;&#30475;&#40644;&#19981;&#25784;&#65292;&#31532;&#19977;&#27425;&#25105;&#20570;&#21040;15&#22825;&#30475;&#40644;&#19981;&#25784;&#65292;&#31532;&#22235;&#27425;&#25105;&#20570;&#21040;5&#22825;&#30475;&#40644;&#19981;&#25784;&#12290;</p>
<p>&#29616;&#22312;&#65306;&#25105;11&#22825;&#19981;&#30475;&#40644;&#19981;&#25784;&#31649;&#65288;&#21363;&#20351;&#36830;&#25105;&#30340;&#23567;&#40481;&#40481;&#37117;&#27809;&#30475;&#36807;&#65292;&#22312;&#31532;&#22235;&#22825;&#21518;&#25105;&#25214;&#21040;&#20154;&#29983;&#20013;&#30340;&#19968;&#27425;&#29087;&#30561;&#65292;&#25105;&#29616;&#22312;25&#23681;&#20102;&#65289;&#12290;&#25105;&#29616;&#22312;&#24456;&#24778;&#22855;&#22320;&#21457;&#29616;&#25105;&#30340;&#24847;&#35782;&#21644;&#36523;&#20307;&#21464;&#24471;&#26356;&#21152;&#31038;&#20132;&#21270;&#65292;&#25105;&#30340;&#30524;&#31070;&#23545;&#22899;&#29983;&#21448;&#20805;&#28385;&#33268;&#21629;&#30340;&#21560;&#24341;&#21147;&#12290;&#22312;&#22256;&#38590;&#30340;&#26102;&#20505;&#25106;&#33394;&#33021;&#32473;&#25105;&#33391;&#22909;&#30340;&#24863;&#35273;&#21644;&#20449;&#24515;&#65292;&#25106;&#33394;&#30495;&#30340;&#24110;&#21161;&#25105;&#24456;&#22810;&#65292;&#23613;&#31649;&#26377;&#26102;&#20505;&#22240;&#20026;&#22806;&#37096;&#30340;&#22240;&#32032;&#24433;&#21709;&#20320;&#65292;&#20294;&#26159;&#25106;&#33394;&#20250;&#32473;&#20320;&#26356;&#22810;&#21191;&#27668;&#25112;&#32988;&#22256;&#22659;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#22914;&#26524;&#20320;&#33021;&#22815;&#25112;&#32988;&#20320;&#30340;&#24615;&#27442;&#65292;&#19981;&#21463;&#20854;&#25511;&#21046;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#33719;&#24471;&#26368;&#32456;&#30340;&#33258;&#30001;&#65281;&#8221;</p>
<p></p>
<p>&#8220;&#23454;&#38469;&#19978;&#25105;&#22312;&#30740;&#31350;&#29983;&#38454;&#27573;&#26159;&#23398;&#20064;&#31070;&#32463;&#31185;&#23398;&#30340;&#65292;&#20851;&#20110;&#22870;&#36175;&#25928;&#24212;&#20320;&#39318;&#20808;&#23398;&#21040;&#30340;&#26159;&#65306;&#22810;&#24052;&#33018;&#20998;&#27852;&#22686;&#22810;&#20854;&#23454;&#26159;&#22240;&#20026;&#26399;&#24453;&#22870;&#21169;&#30340;&#39044;&#26399;&#25928;&#24212;&#65292;&#32780;&#19981;&#26159;&#22870;&#21169;&#26412;&#36523;&#36896;&#25104;&#30340;&#12290;&#25152;&#20197;&#20174;&#31070;&#32463;&#31185;&#23398;&#35282;&#24230;&#26469;&#35828;&#65292;&#30475;&#40644;&#21313;&#20116;&#20998;&#38047;&#27604;&#25784;&#31649;&#19968;&#20004;&#20998;&#38047;&#36824;&#35201;&#24615;&#36136;&#20005;&#37325;&#12290;&#22914;&#26524;&#20320;&#20180;&#32454;&#24819;&#24819;&#65292;&#20854;&#23454;&#20320;&#19978;&#30270;&#30340;&#26159;&#30475;&#40644;&#25784;&#31649;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;xing&#39640;&#28526;&#30340;&#32467;&#26524;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#20320;&#20063;&#24517;&#39035;&#24847;&#35782;&#21040;&#22240;&#20026;&#20320;&#24050;&#32463;&#22833;&#21435;&#27880;&#24847;&#21147;&#21644;&#35686;&#24789;&#24615;&#65292;&#24182;&#19988;&#24320;&#22987;&#30475;&#40644;&#20960;&#20998;&#38047;&#65292;&#20320;&#19981;&#33021;&#22362;&#25345;&#19981;&#25784;&#26159;&#22240;&#20026;&#20320;&#24819;&#65306;&#21435;&#29305;&#20040;&#30340;&#65292;&#19981;&#31649;&#20102;&#65292;&#26082;&#28982;&#25105;&#37117;&#24050;&#32463;&#24320;&#22987;&#30475;&#40644;&#20102;&#65292;&#25105;&#23601;&#24178;&#33030;&#25784;&#19968;&#31649;&#29245;&#19968;&#19979;&#12290;&#22914;&#26524;&#20320;&#33021;&#22312;&#36825;&#20010;&#26102;&#20505;&#25269;&#25239;&#20303;&#35825;&#24785;&#65292;&#37027;&#20040;&#20320;&#23558;&#20250;&#21463;&#30410;&#33391;&#22810;&#12290;&#8221;</p>
<p></p>
<p>&#20960;&#21608;&#20197;&#26469;&#65292;&#36825;&#20010;&#23567;&#20249;&#23376;&#37117;&#22312;&#25265;&#24616;&#20182;&#34987;&#24378;&#36843;&#24615;&#29609;&#24324;&#29983;&#27542;&#22120;&#30340;&#20064;&#24815;&#25152;&#22256;&#25200;&#12290;</p>
<p>&#8220;&#25105;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#27809;&#26377;&#29609;&#24324;&#25105;&#30340;&#29983;&#27542;&#22120;&#20102;&#65292;5&#21608;&#27809;&#26377;&#25163;&#28139;&#65292;1&#21608;&#27809;&#26377;&#30475;&#40644;&#12290;&#25105;&#24863;&#35273;&#22826;&#33298;&#26381;&#20102;&#12290;&#26356;&#22909;&#30340;&#26159;&#65292;&#25105;&#30340;&#24378;&#36843;&#24615;&#23448;&#33021;&#30151;&#28040;&#22833;&#20102;&#12290;&#25105;&#24819;&#25105;&#20043;&#21069;&#26377;&#25238;&#33151;&#22841;&#33151;&#24378;&#36843;&#32508;&#21512;&#24449;&#12290;&#25105;&#24050;&#32463;&#25913;&#25481;&#20102;&#36825;&#20010;&#22351;&#27611;&#30149;&#65292;&#25105;&#30693;&#36947;&#25105;&#26080;&#24847;&#35782;&#20570;&#23427;&#26159;&#22240;&#20026;&#21487;&#20197;&#30896;&#21040;&#25105;&#30340;&#29983;&#27542;&#22120;&#12290;&#25105;&#24819;&#36825;&#24863;&#35273;&#22826;&#37239;&#20102;&#12290;&#29983;&#27963;&#23545;&#25105;&#26469;&#35828;&#21464;&#24471;&#24930;&#20102;&#36731;&#26494;&#20102;&#65292;&#22312;&#21644;&#21035;&#20154;&#20132;&#27969;&#25105;&#20063;&#33021;&#38215;&#23450;&#33258;&#33509;&#20102;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#23454;&#22312;&#26159;&#22826;&#36731;&#26494;&#20102;&#65292;&#25105;&#19981;&#38656;&#35201;&#20219;&#20309;&#26367;&#20195;&#30340;&#19996;&#35199;&#23601;&#21487;&#20197;&#36798;&#21040;&#36825;&#31181;&#29366;&#24577;&#12290;&#20249;&#35745;&#20204;&#65292;&#25105;&#24050;&#32463;&#31449;&#22312;&#19990;&#30028;&#30340;&#24005;&#23792;&#20102;&#12290;&#25105;&#24819;&#21644;&#25105;&#21069;&#22899;&#21451;&#25171;&#30005;&#35805;&#21578;&#35785;&#22905;&#25105;&#36824;&#29233;&#22905;&#65292;&#21704;&#21704;&#65292;&#25105;&#30830;&#23454;&#36825;&#20040;&#24819;&#30340;&#12290;&#25105;&#20204;&#35201;&#25171;&#30772;se&#24773;&#30340;&#35825;&#24785;&#12290;&#22914;&#26524;&#25105;&#36824;&#34987;se&#24773;&#25511;&#21046;&#65292;&#37027;&#20040;&#25105;&#23601;&#20250;&#27809;&#26377;&#28608;&#24773;&#12290;&#22914;&#26524;&#25105;&#25670;&#33073;&#20102;se&#24773;&#65292;&#37027;&#20040;&#25105;&#23601;&#20250;&#20805;&#28385;&#28608;&#24773;&#65292;&#31449;&#22312;&#19990;&#30028;&#30340;&#24005;&#23792;&#12290;&#25105;&#29616;&#22312;&#20173;&#28982;&#23475;&#24597;&#20877;&#22549;&#33853;&#65292;&#20294;&#26159;&#36825;&#27425;&#30340;&#25106;&#33394;&#25106;&#25784;&#32463;&#21382;&#35753;&#25105;&#24863;&#35273;&#38750;&#24120;&#20540;&#24471;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#26152;&#26202;&#25105;&#30475;&#40644;&#20294;&#26159;&#27809;&#26377;&#25784;&#31649;&#29609;&#24324;&#29983;&#27542;&#22120;&#65288;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#25784;&#20102;&#65289;&#65292;&#25105;&#24863;&#35273;&#25105;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#12290;&#25105;&#22312;&#21018;&#24320;&#22987;&#30475;se&#24773;&#30340;&#26102;&#20505;&#36824;&#33021;&#19968;&#36793;&#32988;&#20219;&#24037;&#20316;&#12290;&#20294;&#26159;&#24403;&#25105;&#21040;&#35201;&#39640;&#28526;&#30340;&#26102;&#20505;&#25105;&#23601;&#20960;&#20046;&#19981;&#33021;&#24037;&#20316;&#20102;&#12290;&#26089;&#26216;&#36215;&#24202;&#25105;&#24863;&#35273;&#21040;&#25105;&#33041;&#23376;&#19968;&#22242;&#27974;&#31946;&#65288;&#25105;&#30340;&#26816;&#27979;&#22120;&#26174;&#31034;&#25105;&#30340;&#22823;&#33041;&#21270;&#23398;&#29289;&#36136;&#22833;&#35843;&#32010;&#20081;&#65289;&#65292;&#34429;&#28982;&#36825;&#27425;&#32467;&#26524;&#27809;&#26377;&#25105;&#19968;&#36793;&#30475;&#40644;&#19968;&#36793;&#25784;&#31649;&#31967;&#31957;&#65292;&#20294;&#26159;&#20063;&#26159;&#26377;&#36825;&#20123;&#21518;&#26524;&#30340;&#12290;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#25105;&#24863;&#35273;&#23601;&#20687;&#22312;&#22320;&#29425;&#24230;&#36807;&#19968;&#26679;&#12290;&#25105;&#20877;&#20063;&#19981;&#24895;&#24847;&#20570;&#36825;&#20123;&#20102;&#65292;&#19981;&#31649;&#23427;&#26377;&#20160;&#20040;&#35825;&#20154;&#30340;&#22909;&#22788;&#65281;</p>
<p></p>
<p>&#20320;&#20026;&#20160;&#20040;&#19981;&#33021;&#30475;&#25830;&#36793;&#29699;&#65311;&#8212;&#8212;&#20320;&#22312;&#25551;&#36848;&#30340;&#19996;&#35199;&#23601;&#21483;&#25830;&#36793;&#29699;&#12290;&#25105;&#25954;&#21521;&#20320;&#25171;&#20445;&#31080;&#65292;&#20877;&#30475;&#25830;&#36793;&#29699;&#19979;&#21435;&#20320;&#20250;&#19978;&#30270;&#30340;&#12290;&#30456;&#20449;&#25105;&#65292;&#25106;&#33394;&#23601;&#20687;1+1=2&#19968;&#26679;&#31616;&#21333;&#12290;&#25105;&#23601;&#26159;&#20026;&#20102;&#25105;&#30340;&#36523;&#20307;&#32780;&#25106;&#30340;&#12290;&#39318;&#20808;&#20320;&#19981;&#33021;&#20877;&#30475;&#40644;&#20102;&#65292;&#26029;&#32477;&#40644;&#28304;&#12290;&#29978;&#33267;&#25509;&#35302;&#37027;&#20123;&#25830;&#36793;&#30340;&#19996;&#35199;&#37117;&#19981;&#21487;&#20197;&#12290;&#27604;&#22914;&#22312;Facebook&#19978;&#21152;&#19968;&#20123;&#24320;&#25918;&#65292;&#24615;&#24863;&#30340;&#22969;&#23376;&#12290;&#65288;Facebook&#65306;&#22269;&#22806;&#30340;&#19968;&#27454;&#20132;&#21451;&#36719;&#20214;&#65292;&#31867;&#20284;&#20110;QQ&#65292;&#24494;&#20449;&#65292;&#38476;&#38476;&#19968;&#31867;&#65289;&#37027;&#26679;&#20063;&#26159;&#24456;&#21361;&#38505;&#30340;&#12290;&#20026;&#20160;&#20040;&#36825;&#26679;&#35828;&#21602;&#65311;&#19979;&#38754;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#65306;</p>
<p></p>
<p>&#19968;&#22825;&#65292;&#20320;&#33258;&#24049;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#21780;&#65292;&#23567;&#20249;&#23376;&#65292;&#25106;&#33394;&#25106;&#24471;&#19981;&#38169;&#12290;&#37117;&#25106;2&#20010;&#26376;&#20102;&#21834;&#65292;&#25105;&#21487;&#19981;&#33021;&#20877;sy&#20102;&#12290;&#8221;&#36825;&#26102;&#20320;&#24573;&#28982;&#22312;&#32593;&#39029;&#19978;&#30475;&#21040;&#20102;&#19968;&#20010;&#24456;&#26292;&#38706;&#30340;&#22270;&#29255;&#12290;&#8220;&#21703;&#65281;&#36825;&#22969;&#23376;&#33016;&#19981;&#38169;&#12290;&#25105;&#23601;&#21916;&#27426;&#36825;&#20010;&#65281;&#31561;&#31561;&#65292;&#25105;&#36824;&#26159;&#35201;&#25106;&#33394;&#30340;&#65292;&#37117;&#25106;2&#20010;&#26376;&#20102;&#65292;&#27809;&#38169;&#65292;&#25105;&#21482;&#26159;&#30475;&#30475;&#32780;&#24050;&#12290;&#8221;&#28982;&#32780;&#36825;&#26102;&#65292;&#20320;&#20173;&#28982;&#22312;&#28378;&#21160;&#40736;&#26631;&#65292;&#24448;&#19979;&#27983;&#35272;&#19979;&#19968;&#24352;&#22270;&#29255;&#12290;&#8220;&#25105;&#36825;&#21487;&#19981;&#26159;&#24819;sy&#21834;&#65292;&#25105;&#23601;&#26159;&#24819;&#30475;&#30475;&#33016;&#12290;&#21703;&#65281;&#36825;&#22899;&#30340;&#22826;&#24615;&#24863;&#20102;&#12290;&#8221;&#36825;&#26102;&#65292;&#20320;&#20173;&#28982;&#22312;&#20026;&#33258;&#24049;&#29409;&#36777;&#65306;&#8220;&#25105;&#36825;&#21487;&#19981;&#31639;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#30475;&#40644;&#22270;&#20160;&#20040;&#30340;&#65292;&#23427;&#20204;&#22312;&#25105;&#30524;&#37324;&#20165;&#20165;&#26159;&#26222;&#36890;&#30340;GIF&#12290;&#8221;&#19981;&#36807;&#65292;&#36825;&#36896;&#25104;&#30340;&#32467;&#26524;&#21017;&#26159;&#8230;&#8230;</p>
<p> &nbsp; &nbsp;&#8220;&#21351;&#27133;&#65292;&#25105;&#37117;&#30828;&#20102;&#65292;&#27809;&#20107;&#65292;&#25105;&#30456;&#20449;&#25105;&#25720;&#19968;&#19979;&#33258;&#24049;&#19981;&#20250;&#26377;&#20219;&#20309;&#20851;&#31995;&#30340;...&#21999;..&#25105;&#25165;&#19981;&#20250;&#23556;&#65292;&#36825;&#22899;&#30340;&#22826;&#29305;&#20040;&#22909;&#30475;&#20102;&#65292;&#25105;&#22312;&#40644;&#33394;&#32593;&#31449;&#19978;&#35265;&#36807;&#19968;&#20010;&#22899;&#30340;&#65292;&#21644;&#20854;&#20013;&#19968;&#20010;&#38271;&#24471;&#19968;&#27169;&#19968;&#26679;&#12290;&#8221;</p>
<p>sy&#20013;&#8230;&#8230;</p>
<p> &nbsp; &nbsp;</p>
<p>&#8220;&#25105;&#19978;&#32593;&#31449;&#30475;&#22905;&#30340;AV&#21543;&#65292;&#25105;&#36825;&#20040;&#26377;&#27589;&#21147;&#32943;&#23450;&#19981;&#20250;&#30772;&#25106;&#65292;&#20917;&#19988;&#25105;&#36824;&#19981;&#20250;&#25918;&#24323;&#25106;&#33394;&#12290;&#21351;&#27133;&#65292;&#25105;&#29305;&#20040;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#20102;&#12290;&#22905;&#22826;&#24615;&#24863;&#20102;&#65292;&#21834;...&#21834;&#21834;&#21834;&#21834;&#21834;&#8221;&#28982;&#21518;&#20320;&#23556;&#20102;&#12290;</p>
<p> &nbsp; &nbsp;&#23556;&#20102;&#20043;&#21518;&#65292;&#20320;&#30340;&#31532;&#19968;&#24847;&#35782;&#19981;&#20250;&#24819;&#21040;&#37027;&#20010;&#22899;&#23401;&#65292;&#32780;&#26159;&#65306;&#8220;&#25105;&#65281;&#20877;&#20063;&#19981;&#20250;sy&#20102;&#65281;&#36825;&#22238;&#19968;&#19979;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#25106;&#20102;60&#22810;&#22825;&#30340;&#25104;&#26524;&#65292;&#24674;&#22797;&#30340;&#32958;&#27668;&#20840;&#27585;&#20102;&#65281;&#25105;&#30340;&#22825;&#21834;&#65281;&#21518;&#24724;&#27515;&#20102;&#65281;&#25105;&#29305;&#20040;&#33258;&#20174;&#19978;&#27425;&#30772;&#25106;&#20043;&#21518;&#19968;&#30452;&#22312;&#22362;&#25345;&#65292;&#36825;&#22238;&#25105;&#23621;&#28982;&#65292;&#21448;&#30772;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#20110;&#26159;&#25105;&#36763;&#36763;&#33510;&#33510;&#25874;&#19979;&#30340;&#23478;&#24213;&#65292;&#20840;&#27809;&#20102;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#20801;&#35768;&#33258;&#24049;&#21435;&#30475;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#20320;&#32477;&#23545;&#20250;&#30772;&#25106;&#30340;&#65292;&#30456;&#20449;&#25105;&#65292;&#21035;&#30475;&#65281;&#36825;&#31181;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#27491;&#26159;&#25105;&#20204;&#25152;&#35201;&#35686;&#24789;&#30340;&#65281;</p>
<p>&#21487;&#29616;&#22312;&#30340;&#20851;&#38190;&#38382;&#39064;&#22312;&#20110;&#20154;&#20204;&#35748;&#20026;sy&#33021;&#36731;&#26131;&#22320;&#35753;&#20182;&#20204;&#25918;&#26494;&#65292;&#28040;&#38500;&#30130;&#21171;&#20197;&#21450;&#35299;&#38391;&#65292;&#35748;&#20026;sy&#19981;&#26159;&#20160;&#20040;&#19981;&#22909;&#30340;\se&#24773;&#30340;&#34892;&#20026;&#12290;&#28982;&#32780;&#65292;&#27599;&#27425;sy&#21518;&#37027;&#20123;se&#24773;&#20803;&#32032;&#20250;&#20276;&#38543;&#30528;&#22823;&#33041;&#20869;&#30340;&#22810;&#24052;&#33018;&#19968;&#36215;&#20914;&#20987;&#20320;&#30340;&#22823;&#33041;&#65292;&#35753;&#20320;&#19978;&#30270;&#12290;&#28982;&#21518;&#20320;&#23558;&#20250;&#21457;&#29616;&#20320;&#24050;&#32463;&#26080;&#27861;&#33258;&#25300;&#20102;&#12290;&#25105;&#22362;&#20915;&#35748;&#20026;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#35201;&#25106;sy&#30340;&#65281;&#25105;&#20204;&#35201;&#19979;&#23450;&#30340;&#20915;&#24515;&#26159;&#26029;&#40644;&#65281;&#26029;&#25163;&#28139;&#65281;&#36825;&#20004;&#20010;&#26159;&#35201;&#36830;&#22312;&#19968;&#36215;&#25106;&#30340;&#65281;&#22810;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#25552;&#21319;&#33258;&#24049;&#30340;&#22659;&#30028;&#65292;&#25106;&#33394;&#21543;&#65281; </p>
<p></p>
<p></p>
<p>&#20960;&#20010;&#26376;&#21069;&#25105;&#35797;&#36807;&#19968;&#20010;&#23454;&#39564;&#65292;&#22312;&#37027;&#37324;&#30475;&#21040;&#20102;&#22823;&#37327;&#30340;se&#24773;,&#33021;&#24525;&#20303;&#19981;&#25784;&#31649;&#19981;&#20139;&#21463;xing&#39640;&#28526;&#30340;&#26102;&#38388;&#26368;&#22810;&#21482;&#33021;&#25345;&#32493;21&#22825;&#12290;&#24403;&#25105;&#32456;&#20110;&#21457;&#29616;&#27809;&#26377;&#21487;&#33021;&#65288;&#22312;&#38271;&#26399;&#25509;&#35302;&#33394;&#24773;&#19979;&#25106;&#25784;&#65289;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#37324;&#65292;&#25105;&#33258;&#24049;&#26377;&#21487;&#24597;&#30340;&#36864;&#20986;&#32463;&#21382;&#12290;&#65288;&#21363;&#26377;&#24847;&#36991;&#20813;&#25509;&#35302;&#40644;&#28304;&#65289;&#12290;&#25152;&#20197;&#36825;&#20123;&#35805;&#26159;&#20026;&#20320;&#19978;&#30340;&#19968;&#35838;&#12290;</p>
<p></p>
<p>&#25105;&#35777;&#23454;&#20102;&#12290;&#25972;&#22825;&#24847;&#28139;&#25171;&#25830;&#36793;&#29699;&#27604;&#25163;&#28139;&#21361;&#23475;&#26356;&#22823;&#12290;&#36825;&#23601;&#20687;&#19968;&#20010;&#26410;&#23436;&#25104;&#30340;&#29983;&#24847;&#12290;&#20170;&#22825;&#25105;&#24847;&#28139;&#20102;&#12290;&#20197;&#21069;&#65292;&#25105;&#24863;&#21040;&#24179;&#38745;&#12290;&#22823;&#32422;&#25171;&#25830;&#36793;&#29699;&#25345;&#32493;&#20102;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#25105;&#24863;&#21040;&#25105;&#20869;&#24515;&#30340;&#28151;&#20081;&#12290;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#20687;&#39118;&#26292;&#20284;&#30340;&#22312;&#20307;&#20869;&#20081;&#21561;&#12290;&#19982;&#24179;&#26102;&#30340;&#24179;&#38745;&#30456;&#27604;&#65292;&#22826;&#31967;&#31957;&#20102;&#12290;&#36825;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#25105;&#25165;&#28040;&#19979;&#21435;&#27442;&#26395;&#12290;&#30475;&#23436;&#20102;&#36825;&#20123;&#25991;&#23383;&#20320;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#24605;&#65281;</p>
<p></p>
<p>&#20043;&#21069;&#25105;63&#22825;&#27809;&#26377;&#25784;&#31649;&#65292;&#20294;&#26159;&#25105;&#19981;&#20572;&#22320;&#25171;&#25830;&#36793;&#29699;&#25509;&#35302;&#40644;&#28304;&#12290;&#22312;&#31532;&#19968;&#21608;&#20043;&#21518;&#65292;&#24403;&#25105;&#30340;&#22823;&#33041;&#21448;&#20064;&#24815;&#20110;&#29992;&#30475;&#40644;&#26367;&#20195;&#25784;&#31649;&#26102;&#65292;&#25105;&#26080;&#27861;&#30693;&#26195;&#25105;&#21448;&#21464;&#22238;&#20102;&#20174;&#21069;&#37027;&#26679;&#23376;&#30340;&#21407;&#22240;&#12290;&#25105;&#20915;&#23450;&#19968;&#19981;&#20877;&#30475;&#40644;&#12289;&#20108;&#19981;&#20877;&#24847;&#28139;&#25830;&#36793;&#29699;&#65292;&#36825;&#26159;&#22810;&#20040;&#22256;&#38590;&#65292;&#20294;&#36825;&#26679;&#23545;&#25105;&#36523;&#20307;&#26377;&#22909;&#22788;&#12290;&#21518;&#26469;&#25105;&#20570;&#21040;&#20102;&#65292;&#36825;&#23545;&#25105;&#33258;&#20449;&#21644;&#23562;&#20005;&#65288;&#20063;&#21487;&#20197;&#21483;&#33635;&#35465;&#24863;&#65289;&#25552;&#21319;&#26159;&#24040;&#22823;&#30340;&#65292;&#25105;&#24863;&#21040;&#25105;&#30340;&#33258;&#20449;&#21644;&#31934;&#21147;&#20687;&#29237;&#22763;&#20048;&#19968;&#26679;&#20805;&#28385;&#27963;&#24615;&#12290;&#21518;&#26469;&#21608;&#26411;&#21457;&#29983;&#20102;&#19968;&#20214;&#20107;&#12290;&#25105;&#33021;&#22815;&#21560;&#24341;&#21040;&#24456;&#22810;&#22899;&#23401;&#20102;&#12290;&#25105;&#21548;&#21040;&#20102;&#22899;&#23401;&#20204;&#23545;&#25105;&#19981;&#21516;&#30340;&#35780;&#20215;&#65288;&#30456;&#27604;&#20110;&#20197;&#21069;&#30340;&#26085;&#23376;&#65289;&#65292;&#26377;&#20004;&#20010;&#22899;&#23401;&#24819;&#36319;&#25105;&#20132;&#24448;&#12290;&#25105;&#21487;&#20197;&#30475;&#21040;&#25105;&#30340;&#22899;&#23401;&#30447;&#30528;&#25105;&#65292;&#23545;&#25105;&#24494;&#31505;&#65292;&#21644;&#24819;&#24403;&#25105;&#22899;&#21451;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#23567;&#24515;&#19981;&#20572;&#22320;&#24187;&#24819;&#25830;&#36793;&#30340;se&#24773;&#65292;&#21542;&#21017;&#20351;&#20320;&#24341;&#21457;&#39044;&#21152;&#36733;&#36827;&#32780;&#21457;&#23556;&#27442;&#26395;&#12290;&#25105;&#35265;&#36807;&#19968;&#20123;&#24086;&#23376;&#22238;&#22797;&#22914;&#19979;&#65306;&#25105;&#19981;&#25784;&#31649;&#30340;&#35805;&#65292;&#21069;&#21015;&#33146;&#23601;&#20250;&#26377;&#28857;&#38544;&#38544;&#20316;&#30171;&#12290;&#26368;&#36817;&#25106;&#25784;&#25105;&#32463;&#21382;&#20102;&#30701;&#26102;&#38388;&#30340;&#38453;&#30171;&#21518;&#32570;&#21368;&#19979;&#20102;&#37325;&#36127;&#65288;&#26368;&#26377;&#21487;&#33021;&#26159;&#30001;&#20110;&#21069;&#21015;&#33146;&#21464;&#22238;&#21040;&#27491;&#24120;&#30340;&#22823;&#23567;&#65289;&#12290;&#25105;&#24050;&#32463;&#28040;&#38500;&#20102;&#37027;&#20004;&#21608;&#26102;&#38388;&#32473;&#25105;&#30041;&#19979;&#30340;&#30130;&#24577;&#65292;&#22240;&#20026;&#25105;&#30340;&#21069;&#21015;&#33146;&#24863;&#35273;&#39640;&#24230;&#25935;&#24863;&#65288;&#25105;&#19981;&#25954;&#25784;&#31649;&#20063;&#19981;&#25954;&#30896;&#65289;&#12290;</p>
<p>&#25105;&#30456;&#20449;&#24847;&#28139;&#21644;se&#24773;&#25830;&#36793;&#29699;&#26159;&#36896;&#25104;&#22823;&#37327;&#31934;&#28082;&#30340;&#20998;&#27852;&#21644;&#34987;&#23556;&#20986;&#30340;&#26681;&#28304;&#12290;&#40644;&#28304;&#21644;&#24847;&#28139;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36896;&#25104;&#27785;&#37325;&#30340;&#36127;&#25285;&#65292;&#31934;&#28082;&#19981;&#33021;&#36890;&#36807;&#26790;&#36951;&#31561;&#33258;&#28982;&#25490;&#27844;&#32780;&#26159;&#34987;&#24378;&#25784;&#20986;&#26469;&#12290;</p>
<p>&#25105;&#19981;&#24819;&#21523;&#21804;&#20219;&#20309;&#20154;&#65292;&#21482;&#26159;&#25105;&#24847;&#35782;&#21040;&#20102;&#36825;&#20010;&#12290;&#25105;&#22312;&#36825;&#37324;&#35835;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#20851;&#20110;&#26377;&#20154;&#22240;&#20026;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#32780;&#19981;&#24471;&#19981;&#20351;&#29992;&#25239;&#29983;&#32032;&#65292;&#20869;&#23481;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#38271;&#26399;&#26469;&#30475;&#65292;&#24403;&#20320;&#19981;&#30475;&#40644;&#29255;&#24182;&#19988;&#27809;&#26377;&#24615;&#24187;&#24819;&#30340;&#24773;&#24418;&#19979;&#25490;&#31934;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#27604;&#30475;se&#24773;&#29255;&#25784;&#31649;&#39640;&#28526;&#25214;&#21040;&#26356;&#22810;&#30340;&#23433;&#20840;&#24863;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#36825;&#26159;&#22240;&#20026;&#32593;&#32476;se&#24773;&#27867;&#28389;&#21040;&#35753;&#20154;&#21453;&#32963;&#30340;&#22320;&#27493;&#12290;&#23427;&#20687;&#20160;&#20040;&#65292;&#20320;&#30340;&#31062;&#20808;&#26366;&#32463;&#38754;&#20020;&#36807;&#30340;&#65288;&#38500;&#38750;&#20182;&#20204;&#25317;&#26377;&#19968;&#20010;&#38750;&#24120;&#21476;&#24618;&#30340;&#21518;&#23467;&#65289;&#12290;&#22240;&#20026;&#36807;&#37327;&#30340;&#22810;&#24052;&#33018;&#21487;&#20197;&#40635;&#26408;&#22823;&#33041;&#65292;&#32593;&#32476;se&#24773;&#30340;&#21050;&#28608;&#21487;&#20197;&#22686;&#21152;&#19981;&#28385;&#65292;&#21363;&#20351;&#8220;&#30475;&#8221;&#24635;&#26159;&#32473;&#20320;&#19968;&#20010;&#39640;&#23792;&#12290;&#36825;&#30475;&#20284;&#30683;&#30462;&#30340;&#32467;&#26524;&#35828;&#26126;&#20102;&#36827;&#21270;&#30340;&#21407;&#22240;&#65292;&#36827;&#21270;&#35757;&#32451;&#25105;&#20204;&#30340;&#22823;&#33041;&#25670;&#33073;&#23545;&#39135;&#29289;&#21644;&#24615;&#29233;&#30340;&#36807;&#24230;&#20381;&#36182;&#12290;</p>
<p></p>
<p>xing&#39640;&#28526;&#33258;&#36523;&#20063;&#20250;&#35753;&#20320;&#36807;&#24230;&#27785;&#28346;&#20110;&#37027;&#27442;&#28779;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#23427;&#30495;&#30340;&#24378;&#28872;&#12290;&#30456;&#21453;&#65292;&#19968;&#20010;&#28201;&#26580;&#30340;&#12289;&#24863;&#24615;&#30340;&#33258;&#23562;&#33258;&#29233;&#23558;&#20250;&#36386;&#24320;&#36825;&#20010;&#28902;&#20154;&#30340;&#21608;&#26399;&#24459;&#65288;&#36825;&#26159;&#29233;&#24773;&#29983;&#27963;&#30340;&#33391;&#22909;&#20570;&#27861;&#65289;&#12290;</p>
<p>&#35201;&#30693;&#36947;&#39318;&#20808;&#65292;&#20320;&#21487;&#33021;&#22312;&#30475;&#29245;&#20102;se&#24773;&#29255;&#20043;&#21518;&#25784;&#23556;&#25165;&#33021;&#20307;&#20250;&#21040;&#39640;&#28526;&#65292;&#25110;&#32773;&#27809;&#26377;&#36275;&#22815;&#21050;&#28608;&#21644;se&#24773;&#30340;&#25163;&#28139;&#36798;&#19981;&#21040;&#39640;&#28526;&#30340;&#24773;&#20917;&#12290;&#36825;&#26159;&#22240;&#20026;&#20320;&#30340;&#22823;&#33041;&#36890;&#24120;&#19981;&#20250;&#24863;&#35273;&#21040;&#22870;&#21169;&#65288;&#25784;&#31649;&#36807;&#22810;&#23548;&#33268;&#40635;&#26408;&#65289;&#12290;&#22810;&#20010;&#24050;&#32463;&#24674;&#22797;&#36523;&#20307;&#30340;&#29992;&#25143;&#35780;&#35770;&#35828;&#65292;&#19968;&#26086;&#20182;&#20572;&#27490;&#35266;&#30475;se&#24773;&#65292;&#35273;&#24471;&#25163;&#28139;&#27809;&#24847;&#24605;&#21862;&#65292;&#8220;&#27809;&#26377;&#33394;&#24773;&#65292;&#33258;&#24944;&#37117;&#19981;&#24863;&#20852;&#36259;&#12290;&#8221;?&#25105;&#20204;&#19981;&#20877;&#24378;&#36843;&#33258;&#24049;&#39640;&#28526;&#12290;&#24182;&#21464;&#24471;&#23500;&#26377;&#32784;&#24515;&#12290;</p>
<p>&#22909;&#28040;&#24687;&#23601;&#26159;&#65292;&#22362;&#25345;&#20960;&#20010;&#26376;&#19981;&#25509;&#35302;se&#24773;&#20043;&#21518;&#65292;&#20320;&#20250;&#22312;&#21508;&#20010;&#26041;&#38754;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#28385;&#36275;&#24863;&#12289;&#20805;&#23454;&#24863;&#21644;&#23433;&#20840;&#24863;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
