<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#22269;&#22806;&#25106;&#21451;&#20998;&#20139;&#25106;&#33394;&#19968;&#24180;&#30340;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25106;&#21451;&#20998;&#20139;&#25106;&#33394;&#19968;&#24180;&#30340;&#32463;&#39564;</p>
<p></p>
<p>&#19968;&#24180;&#25106;&#33394;&#35760;&#24405;&#8212;&#8212;&#19968;&#31687;&#20851;&#20110;&#25105;&#30340;&#24515;&#24471;&#19982;&#25104;&#21151;&#30340;&#25253;&#21578;</p>
<p></p>
<p>&#36825;&#19981;&#21516;&#20110;&#37027;&#20123;&#36745;&#29004;&#30340;&#25925;&#20107;&#65292;&#23427;&#20805;&#28385;&#20102;&#40657;&#26263;&#12290;&#19968;&#36335;&#19978;&#26377;&#22826;&#22810;&#30340;&#21487;&#33021;&#24615;&#33021;&#35753;&#25105;&#25243;&#24323;&#25152;&#26377;&#21162;&#21147;&#24182;&#25226;&#25105;&#25171;&#22238;&#36215;&#28857;&#12290;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#20102;&#19968;&#24180;&#65292;&#25105;&#30340;&#26032;&#29983;&#32456;&#20110;&#21040;&#26469;&#20102;&#12290;&#36825;&#20045;&#21548;&#20043;&#19979;&#26377;&#20123;&#22840;&#22840;&#20854;&#35848;&#65292;&#20294;&#25105;&#20250;&#23613;&#25105;&#26368;&#22823;&#30340;&#21162;&#21147;&#38472;&#36848;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#25105;&#21482;&#24819;&#38472;&#36848;&#25105;&#30340;&#32972;&#26223;&#21644;&#20449;&#24565;&#65292;&#35753;&#20320;&#33021;&#20102;&#35299;&#25105;&#30340;&#36807;&#21435;&#21644;&#36215;&#28857;&#12290;&#24403;&#25105;12&#12289;13&#23681;&#26102;&#65292;&#25105;&#27785;&#28346;&#20110;se&#24773;&#21644;&#25784;&#31649;&#12290;&#25105;&#29616;&#22312;22&#23681;&#20102;&#65292;&#36825;&#24847;&#21619;&#30528;&#25104;&#30270;&#31096;&#23475;&#20102;&#25105;10&#24180;&#12290;&#20851;&#20110;&#25104;&#30270;---&#35802;&#28982;&#26377;&#20123;&#20154;&#21363;&#20351;&#25784;&#31649;&#20102;&#20063;&#19981;&#20250;&#19978;&#30270;&#65292;&#20294;&#25105;&#19981;&#35848;&#36825;&#20010;&#12290;&#25152;&#26377;&#25105;&#30693;&#36947;&#30340;&#21363;&#26159;&#65292;&#25105;&#23646;&#20110;&#19968;&#31181;&#25104;&#30270;&#20154;&#26684;&#65292;&#20197;&#21450;&#23545;&#25105;&#32780;&#35328;&#65292;se&#24773;&#19982;&#25784;&#31649;&#25104;&#20026;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#38382;&#39064;&#12290;&#26053;&#36884;&#30340;&#30446;&#30340;&#22320;&#26159;&#25106;&#30270;&#65292;&#32780;&#20854;&#20182;&#30340;&#19968;&#20999;&#25152;&#24471;&#37117;&#26159;&#39069;&#22806;&#30340;&#22870;&#21169;&#65292;&#36825;&#20123;&#23558;&#20110;&#27492;&#25253;&#21578;&#20013;&#25552;&#21040;&#12290;&#36825;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#26159;&#22312;&#22256;&#38590;&#27169;&#24335;&#19979;&#23436;&#25104;&#12290;&#20197;&#19979;&#26159;&#25105;&#23545;&#20110;&#19968;&#20123;&#26377;&#29992;&#26041;&#27861;&#30340;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#38656;&#35201;&#25214;&#21040;&#20320;&#22859;&#26007;&#30340;&#21407;&#22240;&#65292;&#21542;&#21017;&#20320;&#23558;&#26080;&#21151;&#32780;&#36820;&#12290;</p>
<p>?&#25105;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#20320;&#19981;&#26159;100%&#33268;&#21147;&#20110;&#20811;&#26381;&#20320;&#30340;&#19978;&#30270;&#65292;&#25509;&#19979;&#26469;&#30340;&#19968;&#20999;&#37117;&#21548;&#36215;&#26469;&#20687;&#26159;&#19968;&#20123;&#30127;&#20154;&#21587;&#35821;&#12290;</p>
<p>?&#25105;&#30340;&#25106;&#30270;&#30340;&#21160;&#22240;&#24456;&#22797;&#26434;&#65292;&#20294;&#25105;&#20250;&#23613;&#21487;&#33021;&#31616;&#30053;&#35785;&#35828;&#12290;&#32463;&#36807;&#22810;&#24180;&#30340;&#25784;&#31649;&#65292;&#25105;&#23567;&#20415;&#26102;&#24635;&#20250;&#24863;&#21040;&#26497;&#24230;&#30340;&#30140;&#30171;&#20197;&#21450;yin&#33550;&#30153;&#25371;&#12290;&#20165;&#20165;&#30140;&#30171;&#24182;&#19981;&#36275;&#20197;&#25104;&#20026;&#25105;&#30340;&#25106;&#33394;&#21160;&#22240;&#8212;&#8212;&#22240;&#20026;&#36824;&#27809;&#26377;&#30140;&#21040;&#36275;&#20197;&#35753;&#25105;&#19979;&#23450;&#20915;&#24515;&#20572;&#27490;&#24694;&#20064;&#12290;&#21363;&#20351;&#23427;&#24102;&#26469;&#36523;&#20307;&#19978;&#30340;&#30140;&#30171;&#65292;&#25105;&#20381;&#28982;&#20250;&#25784;&#31649;&#12290;&#36825;&#38750;&#24120;&#21487;&#32827;&#65292;&#20063;&#27491;&#26159;&#25105;&#30041;&#24515;&#21040;&#30340;&#21050;&#32819;&#30340;&#35686;&#25253;&#22768;&#65292;&#20294;&#26159;&#25105;&#20381;&#26087;&#27809;&#26377;&#34987;&#21796;&#37266;&#12290;&#37117;&#21040;&#20102;&#36825;&#19968;&#22320;&#27493;&#20102;&#65292;&#25105;&#26159;&#22810;&#20040;&#24694;&#24515;&#65292;&#22810;&#20040;&#24858;&#34850;&#65292;&#22810;&#20040;&#31967;&#31957;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;se&#24773;&#21644;&#25784;&#31649;&#26159;&#19968;&#26465;&#35797;&#22270;&#23558;&#25105;&#24448;&#19979;&#25302;&#30340;&#24040;&#22823;&#38145;&#38142;&#65292;&#35753;&#25105;&#19981;&#30001;&#33258;&#20027;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#23545;&#22899;&#24615;&#30340;&#35266;&#24565;&#26159;&#26497;&#24230;&#25197;&#26354;&#30340;&#65306;&#25105;&#23545;&#22905;&#20204;&#24515;&#24576;&#24974;&#24680;&#65292;&#22240;&#20026;&#30475;&#36215;&#26469;&#22905;&#20204;&#22312;xing&#20851;&#31995;&#20013;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#21344;&#25454;&#20027;&#23548;&#12290;&#24403;&#25105;&#30475;&#21040;&#20219;&#20309;&#22899;&#24615;&#65292;&#25105;&#28385;&#33041;&#23376;&#37117;&#26159;&#24819;&#35201;&#20405;&#29359;&#22905;&#20204;&#12290;&#36825;&#38750;&#24120;&#24858;&#34850;&#19982;&#24694;&#24515;&#12290;&#25105;&#24635;&#26159;&#19981;&#33021;&#35748;&#30495;&#20005;&#32899;&#22320;&#23545;&#24453;&#22905;&#20204;&#65292;&#19981;&#31649;&#22312;&#21738;&#25105;&#37117;&#24819;&#35201;&#20260;&#23475;&#22905;&#20204;&#12290;&#20110;&#26159;&#25105;&#28145;&#38519;&#20854;&#20013;&#24613;&#24453;&#25588;&#25937;&#12290;&#19981;&#20037;&#20043;&#21518;&#25105;&#24320;&#22987;&#24974;&#24694;&#33258;&#24049;&#12290;&#25105;&#26159;&#19968;&#20010;&#35797;&#22270;&#25379;&#25166;&#28014;&#28216;&#20110;&#19990;&#30340;&#20266;&#21531;&#23376;&#12290;&#25105;&#24517;&#39035;&#25913;&#21464;&#65292;&#25105;&#24517;&#39035;&#35299;&#33073;&#33258;&#24049;&#12290;&#25105;&#21457;&#35475;&#35201;&#25670;&#33073;&#36825;&#31181;&#21487;&#24597;&#30340;&#32618;&#24694;&#65288;&#24403;&#28982;&#25105;&#20063;&#26377;&#23447;&#25945;&#30340;&#21160;&#22240;&#65289;&#12290;</p>
<p>&#35831;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#12290;&#24403;&#25105;&#23558;&#35201;&#30772;&#25106;&#26102;&#65292;&#25937;&#20102;&#25105;&#19968;&#21629;&#30340;&#26041;&#27861;&#26159;&#22312;&#33041;&#28023;&#20013;&#26500;&#24819;&#30772;&#25106;&#21518;&#30340;&#24773;&#22659;&#65292;&#24182;&#23545;&#37027;&#20010;&#34394;&#25311;&#30340;&#33258;&#25105;&#20005;&#21385;&#21621;&#26021;&#12290;&#25105;&#20250;&#22238;&#24819;&#36807;&#21435;&#19968;&#20999;&#30772;&#25106;&#21518;&#27627;&#26080;&#24847;&#20041;&#30340;&#24773;&#32490;&#65292;&#23545;&#33258;&#24049;&#20135;&#29983;&#30340;&#24974;&#24694;&#65292;&#20197;&#21450;&#33258;&#25105;&#27450;&#39575;&#12290;&#25105;&#20877;&#20063;&#19981;&#24819;&#35201;&#32463;&#21382;&#37027;&#20123;&#20102;&#12290;</p>
<p>&#20320;&#25110;&#35768;&#33021;&#29468;&#21040;&#65292;&#25105;&#23545;&#33258;&#24049;&#26377;&#24456;&#24378;&#28872;&#30340;&#24773;&#32490;&#12290;&#25105;&#19981;&#28165;&#26970;&#38656;&#35201;&#22810;&#20040;&#24378;&#28872;&#25165;&#36275;&#20197;&#25745;&#21040;&#25104;&#21151;&#65292;&#20294;&#20320;&#24212;&#35813;&#20250;&#21457;&#29616;&#19968;&#20123;&#39537;&#20351;&#20320;&#21521;&#21069;&#30340;&#21160;&#26426;&#12290;&#20026;&#20160;&#20040;&#25105;&#20250;&#36825;&#20040;&#35748;&#20026;&#21602;&#65311;&#25509;&#30528;&#30475;&#12290;</p>
<p></p>
<p>&#20320;&#38656;&#35201;&#21035;&#30340;&#19996;&#35199;&#26469;&#26367;&#20195;se&#24773;&#21644;&#25784;&#31649;&#12290;se&#24773;&#21644;&#25784;&#31649;&#19981;&#26159;&#38382;&#39064;&#30340;&#26681;&#26412;&#65292;&#23427;&#20165;&#26159;&#19968;&#20010;&#26576;&#19968;&#28508;&#22312;&#38382;&#39064;&#30340;&#31967;&#31957;&#23545;&#31574;&#12290;&#35797;&#22270;&#25214;&#20986;&#37027;&#19968;&#28508;&#22312;&#38382;&#39064;&#65292;&#24182;&#23613;&#19968;&#20999;&#21162;&#21147;&#35299;&#20915;&#23427;&#12290;&#22914;&#26524;&#20320;&#28966;&#28857;&#27491;&#30830;&#26080;&#35823;&#65292;&#23601;&#19981;&#24517;&#25285;&#24515;&#25670;&#33073;&#19981;&#20102;&#25784;&#31649;&#21644;se&#24773;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25784;&#31649;&#25104;&#30270;&#32773;&#24448;&#24448;&#36523;&#24515;&#26576;&#20123;&#36335;&#19981;&#36890;&#30021;&#65292;&#24613;&#24453;&#37322;&#25918;&#12290;&#36523;&#20307;&#26041;&#38754;&#22914;&#32570;&#20047;&#38203;&#28860;&#31561;&#23548;&#33268;&#31215;&#21387;&#65292;&#24515;&#29702;&#19978;&#30340;&#23396;&#23518;&#65292;&#26080;&#32842;&#65292;&#25110;&#24515;&#28784;&#24847;&#20919;&#31561;&#23548;&#33268;&#32570;&#22833;&#30340;&#20869;&#24515;&#24613;&#38656;&#25235;&#21462;&#26576;&#19968;&#25104;&#23601;&#24863;&#26469;&#22635;&#34917;&#33258;&#23562;&#12290;&#20855;&#26377;&#20415;&#25463;&#24615;&#65292;&#21363;&#26102;&#24615;&#30340;&#25784;&#31649;&#20063;&#23601;&#25104;&#20026;&#20102;&#25152;&#26377;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#20013;&#26368;&#31967;&#31957;&#30340;&#36873;&#39033;&#65289;</p>
<p>&#26368;&#22909;&#30340;&#26367;&#20195;&#25784;&#31649;&#30340;&#26041;&#27861;&#23601;&#26159;&#25214;&#20986;&#33258;&#24049;&#30340;&#29233;&#22909;&#25110;&#20852;&#22859;&#28857;&#12290;&#25105;&#35748;&#20026;&#19968;&#24320;&#22987;&#65292;&#20320;&#30340;&#22823;&#33041;&#30001;&#20110;&#25104;&#30270;&#21463;&#25439;&#20005;&#37325;&#20197;&#33267;&#20197;&#19978;&#25104;&#20026;&#19981;&#21487;&#33021;&#12290;&#19968;&#26086;&#25745;&#36807;40&#22825;&#30340;&#25106;&#33394;&#26399;&#65292;&#20320;&#20250;&#28176;&#20837;&#20339;&#22659;&#65292;&#36825;&#20063;&#26159;&#24403;&#21021;&#25105;&#25152;&#32463;&#21382;&#30340;&#26102;&#38388;&#12290;&#22312;&#36825;40&#22825;&#20869;&#65292;&#25152;&#20570;&#30340;&#21487;&#20197;&#26159;&#38405;&#35835;&#65292;&#38203;&#28860;&#65292;&#25110;&#26159;&#20102;&#35299;&#33258;&#24049;&#65288;&#35760;&#20303;&#65292;&#25214;&#20986;&#28508;&#22312;&#30340;&#38382;&#39064;&#23601;&#26159;&#35299;&#20915;&#20043;&#36947;&#65289;</p>
<p>&#20026;&#20102;&#24110;&#21161;&#20320;&#25214;&#20986;&#28508;&#22312;&#30340;&#38382;&#39064;&#65292;&#36825;&#20799;&#25552;&#20379;&#19968;&#20123;&#24120;&#35265;&#30340;&#31572;&#26696;&#65306;&#23396;&#23490;&#65292;&#23241;&#22930;&#65292;&#20197;&#21450;&#33258;&#21329;&#12290;</p>
<p>&#25105;&#22312;&#26700;&#19978;&#36148;&#20102;&#19968;&#20123;&#26377;&#20851;&#29702;&#24819;&#29983;&#27963;&#30340;&#36148;&#32440;&#12290;&#20570;&#20570;&#30475;&#65292;&#26469;&#37327;&#21270;&#20320;&#30340;&#26790;&#24819;&#19982;&#24773;&#32490;&#12290;</p>
<p>&#25105;&#21457;&#35475;&#35201;&#25104;&#20026;&#19968;&#21517;&#29616;&#20195;&#32453;&#22763;&#12290;&#25105;&#35273;&#24471;&#25105;&#24517;&#39035;&#20026;&#25105;&#20043;&#21069;&#23545;&#20110;&#22899;&#24615;&#30340;&#32942;&#33039;&#30340;&#25152;&#24605;&#25152;&#34892;&#20570;&#34917;&#20607;&#12290;</p>
<p></p>
<p>&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#33021;&#25112;&#32988;se&#24773;&#21644;&#25784;&#31649;&#65306;&#20026;&#33258;&#24049;&#35774;&#25106;&#24459;&#12290;&#19968;&#26102;&#20852;&#36215;&#30340;&#25106;&#33394;&#20914;&#21160;&#24635;&#26159;&#31245;&#32437;&#21363;&#36893;&#65292;&#20026;&#20309;&#35201;&#20381;&#36182;&#23427;&#65311;&#25106;&#24459;&#26159;&#36194;&#24471;&#32988;&#21033;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#25105;&#31354;&#30528;&#25163;&#24320;&#22987;&#12290;&#25152;&#20197;&#25105;&#24517;&#39035;&#29992;&#19968;&#20123;&#26041;&#27861;&#25645;&#24314;&#23545;&#33258;&#25105;&#30340;&#25106;&#24459;&#8212;&#8212;&#65293;&#23601;&#36319;&#25237;&#36164;&#19968;&#26679;&#12290;&#20197;&#19979;&#21363;&#26159;&#19968;&#20123;&#23545;&#25105;&#26377;&#24110;&#21161;&#30340;&#26041;&#27861;</p>
<p>&#20919;&#27700;&#28577;&#65306;&#36866;&#21512;&#27599;&#20010;&#20154;&#65292;&#21516;&#26679;&#20063;&#26159;&#19968;&#20010;&#25645;&#24314;&#33258;&#25105;&#25106;&#24459;&#30340;&#26377;&#29992;&#36884;&#24452;&#12290;&#27492;&#22806;&#65292;&#20919;&#27700;&#33021;&#22815;&#25169;&#28781;&#20320;&#30340;&#27442;&#28779;&#12290;&#38500;&#38750;&#27809;&#26377;&#28107;&#28020;&#21487;&#29992;&#65292;&#25105;&#27599;&#26085;&#37117;&#20250;&#22362;&#25345;&#27927;&#20919;&#27700;&#28577;&#12290;&#20320;&#22914;&#20309;&#34913;&#37327;&#26159;&#21542;&#26159;&#20919;&#27700;&#28577;&#65311;&#25105;&#20250;&#26816;&#26597;&#25105;&#30340;&#38452;&#22218;&#12290;&#20504;&#33509;&#23427;&#27809;&#26377;&#22240;&#20026;&#20937;&#24230;&#32780;&#33806;&#32553;&#65292;&#35828;&#26126;&#27700;&#19981;&#22815;&#20919;&#12290;&#23601;&#26159;&#22914;&#27492;&#31616;&#21333;&#12290;</p>
<p>&#38500;&#38750;&#21435;&#21397;&#25152;&#25110;&#28107;&#28020;&#65292;&#19981;&#33021;&#35302;&#25720;yin&#33550;&#12290;&#24403;&#25105;&#27491;&#38386;&#30528;&#65292;&#25105;&#24635;&#26377;&#19968;&#20010;&#28508;&#24847;&#35782;&#37324;&#24819;&#35201;&#20197;&#25163;&#25509;&#36817;yin&#33550;&#25110;&#26159;&#35044;&#35014;&#30340;&#24694;&#20064;&#12290;&#27492;&#22806;&#65292;&#21397;&#25152;&#20869;&#19981;&#35768;&#20351;&#29992;&#30005;&#23376;&#20135;&#21697;&#12290;&#22914;&#26524;&#25105;&#27491;&#24039;&#24102;&#30528;&#65292;&#25105;&#20250;&#35753;&#23427;&#20054;&#20054;&#21574;&#22312;&#21475;&#34955;&#37324;&#12290;&#21397;&#25152;&#26102;&#38388;&#24517;&#39035;&#23613;&#21487;&#33021;&#30701;&#65292;&#20320;&#21487;&#20197;&#20986;&#26469;&#20197;&#21518;&#26597;&#30475;&#30701;&#20449;&#25110;&#19978;&#32593;&#12290;</p>
<p>&#32463;&#24120;&#24615;&#22320;&#20570;&#20901;&#24819;&#12290;&#30041;&#20986;&#19968;&#20123;&#26102;&#38388;&#26469;&#27785;&#24605;&#36817;&#20917;&#12290;&#24847;&#35782;&#38656;&#35201;&#23425;&#38745;&#65292;&#25152;&#20197;&#23613;&#21487;&#33021;&#22312;&#19981;&#21463;&#24178;&#25200;&#30340;&#23425;&#38745;&#20013;&#23454;&#34892;&#12290;</p>
<p>&#20854;&#20013;&#26368;&#38590;&#30340;&#19968;&#20010;&#26159;&#8212;&#8212;&#65293;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#25918;&#32437;&#23427;&#20204;&#12290;&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#19981;&#35201;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#20250;&#21453;&#21521;&#21152;&#24378;&#23427;&#20204;&#12290;&#20316;&#20026;&#26367;&#20195;&#65292;&#25509;&#21463;&#20043;&#21518;&#24182;&#25243;&#24323;&#23427;&#20204;&#12290;&#25105;&#20250;&#29992;&#19968;&#20123;&#24819;&#27861;&#25226;&#23427;&#20204;&#25171;&#27861;&#36208;&#65306;&#8220;&#36825;&#19981;&#38169;&#65292;&#20294;&#23545;&#20110;&#29616;&#22312;&#30340;&#25105;&#19981;&#36215;&#20316;&#29992;&#8221;&#65292;&#25110;&#8220;&#26080;&#35770;&#24590;&#26679;&#65292;&#25105;&#20854;&#23454;&#26159;&#22312;&#20570;&#30333;&#26085;&#26790;&#8221;&#12290;&#23601;&#20687;&#36825;&#26679;&#65292;&#27491;&#22914;&#19975;&#22307;&#33410;&#20320;&#19981;&#20250;&#36992;&#35831;&#24694;&#20316;&#21095;&#30340;&#23401;&#31461;&#36827;&#20837;&#65292;&#32780;&#26159;&#24320;&#38376;&#32473;&#20123;&#31958;&#26524;&#21518;&#25226;&#20182;&#20204;&#23613;&#24555;&#25171;&#21457;&#36208;&#65292;&#20043;&#21518;&#20182;&#20204;&#23601;&#19981;&#26469;&#25171;&#25200;&#20320;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#27492;&#27573;&#31867;&#20284;&#31109;&#20462;&#25351;&#23548;&#65292;&#24515;&#24565;&#22914;&#27969;&#27700;&#27704;&#19981;&#20572;&#24687;&#65292;&#19968;&#22825;&#20013;&#31532;&#19968;&#20010;&#24565;&#22836;&#21450;&#20020;&#30561;&#21069;&#26368;&#21518;&#19968;&#24565;&#24448;&#24448;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#24819;&#30041;&#36824;&#19981;&#19968;&#23450;&#30041;&#24471;&#20303;&#12290;&#25152;&#20197;&#22916;&#24565;&#26368;&#20339;&#23545;&#27835;&#21363;&#26159;&#19981;&#38543;&#65292;&#20219;&#20309;&#35797;&#22270;&#25239;&#25298;&#25110;&#36898;&#36814;&#30340;&#21162;&#21147;&#37117;&#38519;&#20837;&#20102;&#20108;&#20803;&#23545;&#31435;&#65292;&#37117;&#22312;&#21152;&#24378;&#23427;&#30340;&#33021;&#37327;&#12290;&#65289;</p>
<p>&#21153;&#24517;&#35201;&#35878;&#34394;&#65281;&#20320;&#19981;&#26159;&#23431;&#23449;&#30340;&#20013;&#24515;&#12290;&#22823;&#22810;&#25968;&#20154;&#21482;&#20851;&#24515;&#21035;&#20154;&#26159;&#22914;&#20309;&#30475;&#24453;&#20182;&#20204;&#30340;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#20154;&#12290;&#36827;&#19968;&#27493;&#35828;&#65292;&#20320;&#19981;&#26159;&#19968;&#20010;&#20165;&#20026;&#24615;&#32780;&#29983;&#30340;&#29298;&#30044;&#65292;&#20320;&#24517;&#39035;&#25243;&#24323;&#25152;&#26377;&#35748;&#20026;&#20320;&#24202;&#19978;&#21151;&#22827;&#22909;&#30340;&#22916;&#24819;&#12290;&#22374;&#35802;&#38754;&#23545;&#33258;&#24049;&#65292;&#20320;&#30340;&#22659;&#20917;&#24050;&#32463;&#31967;&#36879;&#20102;&#12290;&#20808;&#35797;&#22270;&#34917;&#25937;&#33258;&#24049;&#65292;&#19981;&#35201;&#21435;&#31649;&#20854;&#20182;&#20154;&#12290;&#33258;&#25105;&#27450;&#39575;&#21482;&#20250;&#26356;&#31967;&#12290;</p>
<p>&#20165;&#29992;&#20114;&#32852;&#32593;&#36807;&#28388;&#35797;&#22270;&#35299;&#20915;&#38382;&#39064;&#26174;&#24471;&#24456;&#34850;&#12290;&#24635;&#26159;&#33021;&#25214;&#21040;&#32469;&#24320;&#23427;&#30340;&#26041;&#27861;&#65292;&#25152;&#20197;&#36825;&#26679;&#36825;&#20123;&#36719;&#20214;&#20063;&#27809;&#26377;&#30495;&#27491;&#35299;&#20915;&#38382;&#39064;&#12290;&#20320;&#38656;&#35201;&#33258;&#25511;&#65292;&#22240;&#20026;&#19968;&#26086;&#20320;&#30331;&#38470;&#20102;&#19968;&#21488;&#27809;&#26377;&#20114;&#32852;&#32593;&#36807;&#28388;&#30340;&#30005;&#33041;&#65292;&#27442;&#26395;&#26469;&#20102;&#20320;&#23601;&#21482;&#33021;&#26463;&#25163;&#23601;&#25810;&#12290;&#25152;&#20197;&#19981;&#35201;&#32771;&#34385;&#20351;&#29992;&#27492;&#27861;&#65292;&#22312;&#30005;&#33041;&#19978;&#23433;&#35013;&#23427;&#25152;&#33457;&#26102;&#38388;&#27604;&#20320;&#30772;&#25106;&#36824;&#35201;&#20037;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#27492;&#22788;&#20316;&#32773;&#20026;&#20102;&#35828;&#26126;&#22806;&#22312;&#26465;&#20214;&#19981;&#21487;&#38752;&#65292;&#21363;&#26377;&#25919;&#31574;&#23601;&#26377;&#23545;&#31574;&#65292;&#26368;&#21518;&#30340;&#25104;&#21151;&#36824;&#26159;&#20027;&#35201;&#24314;&#31435;&#22312;&#30001;&#35748;&#35782;&#21040;&#21361;&#23475;&#21040;&#25913;&#21464;&#24577;&#24230;&#65292;&#24314;&#31435;&#38271;&#26399;&#20449;&#24565;&#21450;&#26368;&#21518;&#30340;&#23454;&#36341;&#19978;&#65292;&#24403;&#28982;&#22312;&#20462;&#24515;&#30340;&#22522;&#30784;&#19978;&#65292;&#26029;&#38500;&#22806;&#30028;&#24178;&#25200;&#30340;&#26041;&#27861;&#20063;&#23454;&#23646;&#38182;&#19978;&#28155;&#33457;&#65292;&#24182;&#38750;&#19981;&#21487;&#21462;&#65289;</p>
<p></p>
<p>&#23545;&#20110;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#19968;&#24320;&#22987;&#33258;&#24459;&#24456;&#22256;&#38590;&#12290;&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#36824;&#24046;&#24471;&#24456;&#36828;&#65292;&#29978;&#33267;&#24819;&#35201;&#24320;&#22987;&#37117;&#26174;&#24471;&#37027;&#20040;&#22256;&#38590;&#12290;&#25105;&#26080;&#27861;&#20572;&#27490;&#24615;&#24187;&#35937;&#65292;&#32780;&#19988;&#65292;&#25105;&#21608;&#22260;&#20805;&#30408;&#30528;se&#24773;&#25991;&#21270;&#30340;&#29615;&#22659;&#20063;&#19981;&#21033;&#20110;&#25105;&#12290;&#23545;&#20110;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#24517;&#39035;&#37319;&#21462;&#19968;&#31181;&#31216;&#20026;&#8220;&#19981;&#28608;&#21457;&#27442;&#26395;&#20043;&#27861;&#8221;&#65288;&#21363;&#20351;&#26159;&#19968;&#23567;&#28857;&#65289;&#12290;&#22522;&#26412;&#19978;&#35828;&#65292;&#20197;&#19979;&#26159;&#36825;&#20010;&#26041;&#27861;&#65306;</p>
<p>&#36825;&#23601;&#22909;&#27604;&#20320;&#27491;&#22312;&#20462;&#22797;&#33258;&#24049;&#65292;&#26029;&#38500;&#20102;&#22823;&#37096;&#20998;&#35825;&#24785;&#65292;&#36825;&#26679;&#20320;&#20250;&#26356;&#21152;&#36731;&#26494;&#12290;&#24403;&#20320;&#29366;&#24577;&#26356;&#20339;&#26102;&#65292;&#20320;&#33021;&#26356;&#21152;&#22362;&#23450;&#36208;&#19979;&#21435;&#12290;&#36825;&#27491;&#26159;&#20711;&#20387;&#38548;&#32477;&#23576;&#19990;&#20197;&#20462;&#34892;&#30340;&#19968;&#20010;&#21407;&#22240;&#65306;&#24403;&#22806;&#22312;&#20998;&#24515;&#22826;&#22810;&#26102;&#65292;&#23601;&#24456;&#38590;&#38598;&#20013;&#27880;&#24847;&#21147;&#21644;&#25191;&#34892;&#19979;&#21435;&#20102;&#12290;</p>
<p>&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#20316;&#20026;&#23458;&#35266;&#29615;&#22659;&#30340;&#25972;&#20010;&#19990;&#30028;&#65292;&#23558;&#19981;&#20250;&#24110;&#21161;&#20320;&#20811;&#26381;&#25784;&#31649;&#12290;&#25925;&#23613;&#37327;&#36991;&#20813;&#25509;&#35302;&#19981;&#33391;&#20449;&#24687;&#12290;</p>
<p>&#23601;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#25105;&#26029;&#20102;&#20004;&#21608;&#30340;&#32593;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#32780;&#35328;&#65292;&#36825;&#26159;&#27809;&#27861;&#20570;&#21040;&#30340;&#65292;&#24403;&#28982;&#25105;&#26159;&#31561;&#21040;&#23398;&#26657;&#25918;&#20551;&#20102;&#25165;&#26029;&#32593;&#12290;&#33267;&#23569;&#65292;&#38500;&#38750;&#26377;&#26126;&#30830;&#38656;&#35201;&#65288;&#27880;&#24847;&#19981;&#26159;&#21547;&#31946;&#19981;&#28165;&#30340;&#21407;&#22240;&#65289;&#65292;&#21542;&#21017;&#19981;&#35201;&#25509;&#35302;&#20114;&#32852;&#32593;&#12290;&#19968;&#26086;&#23436;&#25104;&#20102;&#23601;&#35201;&#31435;&#21363;&#19979;&#32447;&#12290;&#36825;&#21548;&#36215;&#26469;&#31616;&#21333;&#65292;&#20294;&#26159;&#20570;&#36215;&#26469;&#26159;&#22914;&#27492;&#22320;&#22256;&#38590;&#12290;</p>
<p>&#26356;&#25442;&#20320;&#30340;&#38899;&#20048;&#21916;&#22909;&#12290;&#19981;&#35201;&#21548;&#20219;&#20309;&#21487;&#33021;&#21796;&#36215;&#20320;&#27442;&#26395;&#30340;&#38899;&#20048;&#12290;&#20010;&#20154;&#32463;&#21382;&#20063;&#23548;&#33268;&#25105;&#36991;&#20813;&#21548;&#37325;&#20302;&#38899;&#30340;&#38899;&#20048;&#65292;&#20294;&#36825;&#20165;&#26159;&#22240;&#20154;&#32780;&#24322;&#65288;&#25105;&#20063;&#19981;&#28165;&#26970;&#20026;&#20309;&#36825;&#19968;&#28857;&#23545;&#25105;&#26377;&#29992;&#65289;&#12290;&#25214;&#19968;&#20123;&#23433;&#38745;&#30340;&#38899;&#20048;&#65292;&#20504;&#33509;&#20320;&#19981;&#21916;&#27426;&#37027;&#20123;&#12290;&#21548;&#19968;&#20123;&#32972;&#26223;&#38899;&#20048;&#21644;&#36731;&#26494;&#30340;&#33258;&#28982;&#38899;&#20048;&#12290;&#27604;&#22914;&#38632;&#28404;&#22768;&#25110;&#32773;&#20854;&#20182;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#25913;&#21464;&#20320;&#35266;&#30475;&#30340;&#33410;&#30446;&#12290;&#19981;&#33021;&#30475;&#20219;&#20309;&#24102;&#26377;&#24615;&#21644;&#35064;&#20307;&#30340;&#22330;&#26223;&#12290;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#20160;&#20040;&#20063;&#21035;&#30475;&#12290;&#22374;&#35802;&#22320;&#35828;&#65292;&#20320;&#19968;&#33324;&#24773;&#20917;&#19979;&#24212;&#35813;&#36828;&#31163;&#36825;&#20123;&#33410;&#30446;&#12290;&#25105;&#23545;&#36825;&#31867;&#22403;&#22334;&#33410;&#30446;&#25345;&#26368;&#22823;&#30340;&#25209;&#35780;&#24577;&#24230;&#65292;&#20854;&#23454;&#23436;&#20840;&#26377;&#24456;&#22810;&#26356;&#22909;&#30340;&#33410;&#30446;&#12290;</p>
<p>&#36828;&#31163;&#21508;&#31867;&#35328;&#24773;&#25361;&#36887;&#31867;&#30005;&#23376;&#28216;&#25103;&#65292;&#36825;&#20123;&#21482;&#33021;&#35825;&#24785;&#20320;&#12290;</p>
<p>&#23613;&#31649;&#20320;&#19981;&#26159;&#22823;&#21355;&#65288;&#32534;&#32773;&#25353;&#65306;&#22307;&#32463;&#20013;&#22823;&#21355;&#25237;&#30707;&#24178;&#25481;&#20102;&#24040;&#20154;&#21733;&#21033;&#20122;&#65289;&#65292;&#20294;&#20320;&#24517;&#39035;&#23545;&#20184;&#21733;&#21033;&#20122;&#12290;&#25152;&#20197;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#36208;&#20026;&#19978;&#31574;&#65292;&#20859;&#31934;&#33988;&#38160;&#65292;&#20043;&#21518;&#20320;&#23601;&#21487;&#20197;&#22374;&#28982;&#38754;&#23545;&#20320;&#30340;&#25932;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#35828;&#21040;&#20320;&#30340;&#25932;&#20154;&#65292;&#20320;&#24517;&#39035;&#30693;&#36947;&#20320;&#30340;&#25932;&#20154;&#26159;&#35841;&#12290;&#21152;&#20837;NoFap&#25106;&#33394;&#23567;&#32452;&#21518;&#65292;&#20320;&#19982;&#24847;&#24535;&#21644;&#28789;&#39746;&#19968;&#36947;&#23545;&#25239;&#26368;&#24378;&#22823;&#30340;&#25932;&#20154;&#8212;&#8212;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p>&#20320;&#30340;&#36523;&#20307;&#26159;&#20320;&#26368;&#24378;&#22823;&#30340;&#25932;&#20154;&#65292;&#22240;&#20026;&#20182;&#27604;&#20320;&#30340;&#24847;&#35782;&#26356;&#20102;&#35299;&#20320;&#12290;&#36523;&#20307;&#21363;&#29409;&#29502;&#21448;&#21329;&#24623;&#65292;&#26377;&#26102;&#20250;&#23545;&#20320;&#27627;&#19981;&#30041;&#24773;&#12290;&#24403;&#28982;&#20320;&#20063;&#24517;&#39035;&#23545;&#20854;&#19981;&#30041;&#24773;&#38754;&#12290;&#20504;&#33509;&#36523;&#20307;&#21521;&#20320;&#21457;&#20986;&#21388;&#20518;&#19981;&#22570;&#25110;&#32773;&#35201;&#27714;&#25918;&#24323;&#30340;&#24819;&#27861;&#26102;&#65292;&#21315;&#19975;&#19981;&#35201;&#21709;&#24212;&#23427;&#12290;&#36825;&#27491;&#26159;&#33258;&#25105;&#25106;&#24459;&#33021;&#22815;&#25937;&#20320;&#19968;&#21629;&#20043;&#22788;&#12290;</p>
<p>&#23545;&#20184;&#20854;&#26368;&#20339;&#26041;&#27861;&#23601;&#26159;&#23613;&#21147;&#21435;&#20102;&#35299;&#33258;&#24049;&#12290;&#23613;&#31649;&#25105;&#20063;&#20173;&#28982;&#22312;&#21162;&#21147;&#25484;&#25569;&#36825;&#20010;&#26041;&#27861;&#20197;&#33719;&#24471;&#32988;&#21033;&#65292;&#20294;&#26159;&#20320;&#19981;&#38656;&#29369;&#35947;&#65292;&#39532;&#19978;&#34892;&#21160;&#12290;&#19979;&#23450;&#20915;&#24515;&#65292;&#20840;&#21147;&#20197;&#36212;&#12290;</p>
<p>&#25351;&#25968;&#32423;&#35774;&#23450;&#30446;&#26631;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#24320;&#22987;&#26102;&#35774;&#23450;&#23567;&#30446;&#26631;&#65292;&#25104;&#21151;&#23436;&#25104;&#21518;&#30446;&#26631;&#21487;&#36234;&#35774;&#36234;&#22823;&#12290;&#25105;&#30340;&#21021;&#27493;&#30446;&#26631;&#26159;3&#22825;&#65292;&#28982;&#21518;&#19968;&#21608;&#65292;&#20004;&#21608;&#65292;&#19968;&#20010;&#26376;&#65292;&#19977;&#20010;&#26376;&#65292;&#20035;&#33267;&#26368;&#21518;&#36798;&#21040;&#19968;&#24180;&#12290;&#29616;&#22312;&#25105;&#30340;&#30446;&#26631;&#26159;3&#24180;&#65292;&#23613;&#31649;&#20381;&#26087;&#24863;&#35273;&#22312;&#22256;&#38590;&#27169;&#24335;&#19979;&#12290;&#20294;&#25105;&#20250;&#21162;&#21147;&#22362;&#25345;&#65292;&#30452;&#21040;&#27493;&#20837;&#23130;&#23035;&#30340;&#27583;&#22530;&#12290;&#20320;&#19981;&#24517;&#23436;&#20840;&#29031;&#25644;&#25105;&#30340;&#30446;&#26631;&#65292;&#25105;&#24314;&#35758;&#20320;&#21018;&#24320;&#22987;&#35774;&#23450;&#19968;&#21608;&#30340;&#30446;&#26631;&#65292;&#25233;&#25110;&#20004;&#22825;&#65292;&#19968;&#22825;&#65292;&#29978;&#33267;&#21322;&#22825;&#12290;&#23601;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#21018;&#24320;&#22987;&#25105;&#21482;&#33021;&#25745;&#19977;&#22825;&#65288;&#24456;&#21487;&#24597;&#65292;&#19981;&#26159;&#21527;&#65311;&#65289;&#65292;&#25152;&#20197;&#25105;&#30340;&#21021;&#22987;&#30446;&#26631;&#35774;&#25104;&#20102;&#19977;&#22825;&#12290;</p>
<p>&#21363;&#20351;&#36864;&#27493;&#20102;&#65292;&#20063;&#21315;&#19975;&#19981;&#21487;&#32477;&#26395;&#65292;&#22987;&#32456;&#21162;&#21147;&#21521;&#21069;&#34892;&#36827;&#12290;&#20445;&#25345;&#21521;&#21069;&#30340;&#36235;&#21183;&#38750;&#24120;&#37325;&#35201;&#12290;&#23613;&#31649;&#36825;&#20010;&#35270;&#39057;&#26377;&#20123;&#30699;&#24773;&#65288;&#32534;&#32773;&#25353;&#65306;&#25351;&#21407;&#25991;&#27492;&#22788;&#25552;&#20379;&#20102;&#35270;&#39057;&#38142;&#25509;&#65289;&#65292;&#20294;&#21364;&#24456;&#26377;&#24110;&#21161;&#12290;&#20320;&#21363;&#20351;&#30772;&#25106;&#65292;&#20063;&#24517;&#39035;&#20445;&#25345;&#21521;&#21069;&#30340;&#24577;&#21183;&#12290;&#21807;&#19968;&#24448;&#22238;&#36208;&#30340;&#20363;&#22806;&#26159;&#24403;&#20320;&#21453;&#30465;&#20043;&#21069;&#36807;&#38169;&#30340;&#26102;&#20505;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#30772;&#25106;&#22266;&#28982;&#21487;&#24597;&#65292;&#20294;&#36824;&#19981;&#26159;&#26368;&#22351;&#30340;&#24773;&#20917;&#65307;&#22240;&#20854;&#24448;&#24448;&#22312;&#22833;&#36133;&#30340;&#21516;&#26102;&#30772;&#22351;&#20102;&#20010;&#20154;&#23545;&#33258;&#24049;&#30340;&#25215;&#35834;&#19982;&#20449;&#20219;&#65292;&#36880;&#28176;&#25703;&#27585;&#20102;&#33258;&#23562;&#65292;&#20504;&#33509;&#27492;&#26102;&#30772;&#32592;&#23376;&#30772;&#25684;&#23601;&#26080;&#33647;&#21487;&#25937;&#20102;&#12290;&#21482;&#35201;&#20173;&#28982;&#25260;&#36215;&#22836;&#21521;&#21069;&#36808;&#36827;&#65292;&#20415;&#32456;&#26377;&#26426;&#20250;&#25379;&#33073;&#27877;&#28525;&#65289;</p>
<p>&#20351;&#29992;&#19968;&#20123;&#20010;&#24615;&#21270;&#21650;&#35821;&#65288;&#32534;&#32773;&#25353;&#65306;&#27492;&#22788;&#21650;&#35821;&#24847;&#25351;&#33021;&#22815;&#36890;&#36807;&#19981;&#26029;&#37325;&#22797;&#28608;&#21169;&#33258;&#24049;&#30340;&#26684;&#35328;&#30701;&#21477;&#65289;&#12290;&#22312;&#27492;&#25552;&#20379;&#19968;&#20123;&#28608;&#21169;&#20320;&#22859;&#36827;&#24182;&#19981;&#24536;&#21021;&#24515;&#30340;&#30701;&#21477;&#65292;&#22914;&#8220;&#25552;&#36275;&#36808;&#27493;&#8221;&#23601;&#26159;&#25105;&#29992;&#36807;&#30340;&#12290;&#20854;&#20182;&#19968;&#20123;&#25105;&#29992;&#36807;&#30340;&#27604;&#22914;&#8220;&#36523;&#20307;&#30340;&#27442;&#26395;&#65292;&#25105;&#32456;&#23558;&#25112;&#32988;&#20320;&#8221;&#65292;&#8220;&#25105;&#33021;&#33258;&#25511;&#8221;&#65292;&#8220;&#27442;&#26395;&#28378;&#34507;&#8221;&#65292;&#8220;&#20309;&#24517;&#22238;&#21040;&#36807;&#21435;&#30340;&#33258;&#24049;&#8221;&#65292;&#8220;&#25105;&#23558;&#28037;&#27075;&#37325;&#29983;&#8221;&#21644;&#8220;&#25105;&#28176;&#20837;&#20339;&#22659;&#8221;&#12290;</p>
<p>&#22522;&#20110;&#8220;&#35748;&#30693;&#22833;&#35843;&#8221;&#36825;&#19968;&#29702;&#35770;&#26469;&#23454;&#36341;&#65288;&#32534;&#32773;&#25353;&#65306;&#27492;&#20026;&#24515;&#29702;&#23398;&#26415;&#35821;&#65292;&#24403;&#21516;&#19968;&#26102;&#38388;&#23384;&#22312;&#20004;&#31181;&#23545;&#31435;&#30475;&#27861;&#65292;&#24773;&#32490;&#65292;&#20449;&#20208;&#25110;&#34892;&#20026;&#65292;&#23601;&#20250;&#20135;&#29983;&#24515;&#29702;&#20914;&#31361;&#65292;&#30001;&#20914;&#31361;&#24341;&#36215;&#30340;&#19981;&#23433;&#39537;&#20351;&#20010;&#20154;&#25918;&#24323;&#19968;&#26041;&#65292;&#36801;&#23601;&#21478;&#19968;&#26041;&#20197;&#35843;&#21644;&#24515;&#24577;&#65289;&#65292;&#19981;&#36807;&#21035;&#22826;&#28608;&#36827;&#23601;&#34892;&#12290;&#24320;&#22987;&#20570;&#26102;&#35013;&#20010;&#26679;&#23376;&#20063;&#32610;&#65292;&#20844;&#24320;&#25269;&#21046;se&#24773;&#21644;&#25784;&#31649;&#65292;&#24182;&#23545;&#23427;&#20204;&#24863;&#21040;&#24694;&#24515;&#12290;&#20197;&#35753;&#20854;&#20182;&#20154;&#35748;&#20026;&#20320;&#32477;&#19981;&#21487;&#33021;&#26159;&#20010;&#25784;&#31649;&#25104;&#30270;&#32773;&#12290;&#25509;&#19979;&#26469;&#31561;&#21040;&#20914;&#31361;&#26469;&#20020;&#65292;&#21363;&#26087;&#20064;&#19982;&#26032;&#24314;&#31435;&#30340;&#20010;&#20154;&#30475;&#27861;&#21457;&#29983;&#23545;&#31435;&#26102;&#65292;&#20320;&#24517;&#39035;&#25214;&#23545;&#36335;&#25918;&#24323;&#26087;&#20064;&#26469;&#35843;&#21644;&#20914;&#31361;&#65292;&#21542;&#21017;&#20320;&#21448;&#23558;&#28145;&#38519;&#27877;&#28525;&#12290;&#38543;&#30528;&#20320;&#19981;&#26029;&#31283;&#27493;&#21521;&#21069;&#65292;&#20320;&#20869;&#24515;&#30340;&#20914;&#31361;&#20250;&#28176;&#28176;&#24179;&#24687;&#65292;&#26032;&#30340;&#20449;&#24565;&#36880;&#28176;&#31283;&#22266;&#65292;&#20174;&#32780;&#19981;&#20877;&#38656;&#35201;&#35013;&#26679;&#23376;&#20102;&#12290;&#26368;&#21518;&#20320;&#20250;&#33719;&#24471;&#33258;&#30001;&#65292;&#21644;&#19968;&#20010;&#26356;&#21152;&#20248;&#31168;&#30340;&#33258;&#24049;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#35768;&#22810;&#21543;&#21451;&#22312;&#21543;&#20869;&#21149;&#23548;&#40723;&#21169;&#20182;&#20154;&#22362;&#25345;&#25106;&#33394;&#65292;&#23454;&#38469;&#19978;&#20063;&#26159;&#27492;&#29702;&#35770;&#30340;&#23454;&#36341;&#12290;&#21738;&#24597;&#21018;&#24320;&#22987;&#21482;&#26159;&#35013;&#35013;&#26679;&#23376;&#65292;&#35828;&#20123;&#22823;&#36947;&#29702;&#65292;&#22312;&#19981;&#26029;&#23545;&#20182;&#20154;&#30340;&#21149;&#23548;&#20013;&#65292;&#20063;&#22312;&#36880;&#28176;&#21152;&#28145;&#33258;&#24049;&#26032;&#25645;&#24314;&#30340;&#35748;&#30693;&#22238;&#36335;&#12290;&#25152;&#20197;&#22810;&#21149;&#23548;&#19968;&#20154;&#65292;&#23601;&#22810;&#28201;&#20064;&#19968;&#27425;&#65292;&#20026;&#19979;&#19968;&#27425;&#8220;&#35748;&#30693;&#22833;&#35843;&#8221;&#20135;&#29983;&#30340;&#20914;&#31361;&#31215;&#32047;&#22825;&#24179;&#25106;&#33394;&#31471;&#30340;&#30749;&#30721;&#12290;&#65289;</p>
<p>&#23581;&#35797;&#30528;&#21741;&#20986;&#26469;&#12290;&#21035;&#32769;&#26159;&#24806;&#35760;&#30528;&#20570;&#20010;&#30007;&#23376;&#27721;&#65292;&#26377;&#26102;&#21741;&#20986;&#26469;&#19981;&#22833;&#20026;&#19968;&#23545;&#31574;&#65292;&#21453;&#32780;&#33021;&#35753;&#20320;&#25214;&#23545;&#36335;&#12290;&#20551;&#20351;&#23427;&#30340;&#30830;&#26377;&#20123;&#35753;&#20154;&#23604;&#23596;&#65292;&#23454;&#38469;&#19978;&#30524;&#27882;&#20063;&#33021;&#28363;&#20859;&#20320;&#30340;&#20915;&#24515;&#19982;&#24847;&#24535;&#12290;&#20320;&#30693;&#36947;&#65292;&#19981;&#35770;&#20320;&#24863;&#35273;&#22914;&#20309;&#65292;&#21482;&#35201;&#20320;&#30475;&#24453;&#27969;&#27882;&#30340;&#30475;&#27861;&#27491;&#30830;&#65292;&#23427;&#23601;&#33021;&#22686;&#24378;&#20320;&#30340;&#34892;&#21160;&#20915;&#24515;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20010;&#20154;&#29702;&#35299;&#65306;&#29983;&#27963;&#20013;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#20504;&#33509;&#30828;&#25745;&#65292;&#31215;&#21387;&#30340;&#24515;&#29702;&#21387;&#21147;&#24613;&#24453;&#37322;&#25918;&#65292;&#33509;&#24847;&#24535;&#19981;&#22815;&#22362;&#23450;&#65292;&#21448;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#20056;&#34394;&#32780;&#20837;&#12290;&#36825;&#26102;&#22823;&#21741;&#19968;&#22330;&#65292;&#25226;&#21387;&#21147;&#22996;&#23624;&#19981;&#28385;&#31561;&#21741;&#20986;&#26469;&#20063;&#26410;&#23581;&#19981;&#21487;&#65292;&#24515;&#28789;&#32463;&#36807;&#27882;&#27700;&#27927;&#31036;&#65292;&#20013;&#22330;&#20241;&#24687;&#21518;&#21453;&#32780;&#21487;&#20197;&#21464;&#24471;&#26356;&#39037;&#24378;&#65289;</p>
<p>&#35760;&#20303;&#36825;&#28857;&#65306;&#27599;&#20010;&#30007;&#20154;&#37117;&#33021;&#31216;&#20043;&#20026;&#21191;&#22763;&#12290;&#20294;&#25105;&#20204;&#20013;&#19968;&#20123;&#20154;&#26080;&#27861;&#36194;&#24471;&#25112;&#26007;&#65292;&#25233;&#25110;&#20307;&#21147;&#22826;&#24369;&#65292;&#36825;&#26159;&#21542;&#34920;&#26126;&#36825;&#20123;&#20154;&#37197;&#19981;&#19978;&#21191;&#22763;&#36825;&#19968;&#31216;&#21495;&#21602;&#65311;&#32477;&#19981;&#26159;&#12290;&#32437;&#20351;&#25105;&#36523;&#20307;&#36194;&#24369;&#65292;&#32437;&#20351;&#25105;&#27809;&#26377;&#32908;&#32905;&#65292;&#32437;&#20351;&#25105;&#19981;&#22570;&#37325;&#24037;&#65292;&#25105;&#20173;&#26087;&#26159;&#24847;&#24535;&#19978;&#30340;&#21191;&#22763;&#65292;&#36825;&#20063;&#26159;&#30007;&#23376;&#27721;&#30495;&#27491;&#30340;&#23450;&#20041;&#12290;&#27491;&#30452;&#21644;&#33635;&#32768;&#65292;&#36824;&#26377;&#35768;&#22810;&#25105;&#20204;&#20026;&#20043;&#25112;&#26007;&#30340;&#31454;&#25216;&#22330;&#12290;</p>
<p>&#24403;&#28982;&#25106;&#33394;&#21021;&#26399;&#65292;&#25105;&#20063;&#39057;&#32321;&#21521;NoFap&#30340;&#8220;&#32039;&#24613;&#8221;&#25353;&#38062;&#23547;&#27714;&#24110;&#21161;&#65288;&#32534;&#32773;&#25353;&#65306;&#27492;&#22788;&#25351;NoFap&#25106;&#33394;&#35770;&#22363;&#25512;&#20986;&#30340;&#8220;&#32039;&#24613;&#8221;&#25353;&#38062;&#21151;&#33021;&#65292;&#24403;&#24863;&#21040;&#24555;&#35201;&#30772;&#25106;&#26102;&#65292;&#25353;&#19968;&#19979;&#25353;&#38062;&#20415;&#20250;&#20986;&#26469;&#35686;&#21477;&#65292;&#22270;&#29255;&#65292;&#35270;&#39057;&#31561;&#24110;&#21161;&#65289;&#65292;&#21363;&#20351;&#26377;&#26102;&#24773;&#20917;&#24182;&#19981;&#30495;&#30340;&#24456;&#32039;&#24613;&#12290;&#20294;&#26159;&#23427;&#30340;&#30830;&#24110;&#21161;&#20320;&#22238;&#24402;&#27491;&#36884;&#65292;&#24182;&#28508;&#22312;&#22320;&#28608;&#21169;&#24182;&#31283;&#20303;&#26102;&#21051;&#21464;&#21270;&#30340;&#20027;&#35266;&#21160;&#26426;&#12290;</p>
<p>&#19968;&#20123;&#20154;&#21487;&#33021;&#35748;&#20026;&#25105;&#36208;&#20102;&#26497;&#31471;&#12290;&#20294;&#20026;&#20102;&#25112;&#32988;&#33258;&#25105;&#65292;&#36825;&#27491;&#26159;&#24517;&#35201;&#30340;&#31243;&#24230;&#12290;&#21516;&#26102;&#20063;&#27809;&#20154;&#30693;&#36947;&#20320;&#38656;&#35201;&#36208;&#22810;&#36828;&#12290;&#20877;&#27425;&#37325;&#30003;&#65292;&#36825;&#31687;&#25253;&#21578;&#38472;&#36848;&#20102;&#25105;&#30340;&#21162;&#21147;&#21450;&#19968;&#20123;&#26377;&#29992;&#30340;&#26041;&#27861;&#65292;&#32780;&#19981;&#26159;&#19968;&#31687;&#20005;&#26684;&#30340;&#25351;&#21335;&#12290;&#20154;&#21508;&#26377;&#24322;&#65292;&#24403;&#28982;&#21162;&#21147;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#19981;&#36807;&#23613;&#21147;&#32780;&#20026;&#30452;&#21040;&#32988;&#21033;&#65292;&#32780;&#19981;&#26159;&#37039;&#37112;&#23398;&#27493;&#65292;&#20134;&#27493;&#20134;&#36235;&#12290;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#24403;&#20320;&#38656;&#35201;&#26102;&#20063;&#26377;&#24517;&#35201;&#20174;&#20182;&#20154;&#26041;&#27861;&#20013;&#27762;&#21462;&#28789;&#24863;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20320;&#25509;&#19979;&#26469;&#23558;&#20174;&#36825;&#31687;&#25991;&#31456;&#20013;&#23398;&#21040;&#20160;&#20040;&#21602;&#65311;&#25105;&#33258;&#35748;&#20026;&#20320;&#20250;&#23545;&#36825;&#19968;&#35805;&#39064;&#8212;&#8212;&#65293;&#25105;&#20174;NoFap&#25106;&#33394;&#35770;&#22363;&#20013;&#25152;&#33719;&#24471;&#30340;&#36229;&#24378;&#21147;&#37327;&#8212;&#8212;&#65293;&#20135;&#29983;&#27987;&#21402;&#20852;&#36259;&#12290;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#22240;&#20026;&#20320;&#25152;&#35774;&#24819;&#30340;&#36229;&#24378;&#21147;&#37327;&#24182;&#38750;&#30495;&#30340;&#26159;&#36229;&#24378;&#21147;&#37327;&#12290;&#21482;&#22240;&#25105;&#20204;&#22549;&#33853;&#21518;&#29978;&#33267;&#24536;&#35760;&#20102;&#19968;&#20010;&#27491;&#24120;&#20154;&#25152;&#24212;&#20855;&#26377;&#30340;&#24418;&#24577;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#20320;&#29228;&#20986;&#27877;&#28525;&#65292;&#20320;&#29978;&#33267;&#20250;&#27604;&#26222;&#36890;&#20154;&#35201;&#26356;&#20248;&#31168;&#12290;&#19968;&#26041;&#38754;&#65292;&#20859;&#25104;&#33258;&#24459;&#26159;&#25104;&#19975;&#20107;&#20043;&#22522;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#30452;&#38754;&#29616;&#23454;&#65292;&#22521;&#20859;&#35878;&#36874;&#30340;&#21697;&#36136;&#65292;&#23558;&#20250;&#25552;&#21319;&#20320;&#30340;&#20154;&#29983;&#35266;&#12290;&#23613;&#31649;&#20197;&#19978;&#25152;&#36848;&#20165;&#20250;&#20197;&#24494;&#22937;&#26041;&#24335;&#20135;&#29983;&#21464;&#21270;&#65292;&#20551;&#20197;&#26102;&#26085;&#65292;&#20182;&#20154;&#32456;&#31350;&#20250;&#27880;&#24847;&#21040;&#20320;&#30340;&#25913;&#21464;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#31687;&#29992;&#29233;&#25381;&#27922;&#20986;&#30340;&#25991;&#31456;&#12290;&#25105;&#29233;&#20320;&#20204;&#25152;&#26377;&#65288;&#21543;&#21451;&#65289;&#65292;&#36825;&#20010;&#29233;&#24403;&#28982;&#19981;&#26159;&#25351;&#20004;&#24615;&#20043;&#29233;&#65292;&#32780;&#26159;&#19968;&#31181;&#24403;&#20320;&#20204;&#19981;&#26029;&#31361;&#30772;&#25106;&#33394;&#22825;&#25968;&#21518;&#25165;&#33021;&#36880;&#28176;&#20307;&#20250;&#20986;&#30340;&#29233;&#65306;&#21516;&#33311;&#20849;&#27982;&#20043;&#29233;&#12290;&#25105;&#23545;&#20320;&#20204;&#30340;&#34892;&#36827;&#20043;&#36335;&#24863;&#21516;&#36523;&#21463;&#12290;&#23545;&#20110;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#65292;&#26053;&#36884;&#27880;&#23450;&#22350;&#22391;&#19981;&#24179;&#12290;&#27491;&#22914;&#25105;&#24403;&#21021;&#22859;&#26007;&#65292;&#27882;&#27922;&#19968;&#36335;&#12290;&#36825;&#20174;&#26469;&#23601;&#19981;&#36731;&#26494;&#65292;&#25152;&#20197;&#24517;&#39035;&#22362;&#24378;&#36215;&#26469;&#65281;&#19981;&#35770;&#22914;&#20309;&#65292;&#25105;&#24076;&#26395;&#25105;&#30340;&#36825;&#31687;&#25991;&#31456;&#21738;&#24597;&#33021;&#35753;&#20320;&#30340;&#26053;&#36884;&#26356;&#21152;&#36731;&#26494;&#19968;&#23567;&#28857;&#65292;&#20063;&#26159;&#20540;&#24471;&#30340;&#12290;&#24403;&#28982;&#20854;&#20182;&#19968;&#20123;&#34917;&#20805;&#20449;&#24687;&#20250;&#38468;&#22312;&#35780;&#35770;&#37324;&#65292;&#21040;&#26102;&#21035;&#24536;&#20102;&#26597;&#30475;&#12290;</p>
<p>&#26368;&#21518;&#30340;&#26368;&#21518;&#65292;&#38468;&#19978;&#19968;&#20123;&#26684;&#35328;&#65292;&#26469;&#33258;&#19968;&#20123;&#36828;&#27604;&#25105;&#30591;&#26234;&#30340;&#20154;&#12290;</p>
<p>1.&#22833;&#36133;&#26159;&#20160;&#20040;&#65311;&#19981;&#26159;&#21035;&#30340;&#20160;&#20040;&#65292;&#21482;&#26159;&#21463;&#25945;&#32946;&#65292;&#21482;&#26159;&#36208;&#21521;&#26356;&#22909;&#30340;&#31532;&#19968;&#27493;&#12290;&#8212;&#8212;&#65293;Wendell Phillips</p>
<p>2.&#30693;&#24444;&#30693;&#24049;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#19981;&#30693;&#24444;&#32780;&#30693;&#24049;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24444;&#65292;&#19981;&#30693;&#24049;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&#8212;&#8212;&#65293;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;</p>
<p>3.&#25105;&#20204;&#25152;&#26377;&#19982;&#22806;&#30028;&#30340;&#29233;&#24680;&#20851;&#31995;&#20013;&#25152;&#20135;&#29983;&#30340;&#24863;&#21463;&#65292;&#32463;&#21382;&#65292;&#23454;&#38469;&#19978;&#20063;&#33021;&#25104;&#20026;&#19982;&#33258;&#25105;&#20851;&#31995;&#30340;&#34913;&#37327;&#12290;&#8212;&#8212;&#65293; Jennifer Kruse</p>
<p>4.&#25112;&#32988;&#33258;&#24049;&#26159;&#26368;&#39318;&#35201;&#12289;&#26368;&#20255;&#22823;&#30340;&#32988;&#21033;&#65292;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#26159;&#26368;&#20196;&#20154;&#32670;&#24871;&#12289;&#26368;&#21487;&#24604;&#30340;&#22833;&#36133;&#12290;&#8212;&#8212;&#65293;&#26575;&#25289;&#22270;</p>
<p>5.&#30456;&#20449;&#20320;&#33258;&#24049;&#65292;&#22240;&#20026;&#36830;&#20320;&#33258;&#24049;&#37117;&#19981;&#30456;&#20449;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#30456;&#20449;&#20320;&#12290;</p>
<p>6.&#24449;&#26381;&#19990;&#30028;&#65292;&#24517;&#20808;&#24449;&#26381;&#33258;&#24049;&#12290;&#8212;&#8212;&#65293;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;</p>
<p>7.&#30495;&#27491;&#30340;&#24179;&#34913;&#20135;&#29983;&#33258;&#23545;&#37325;&#35201;&#30446;&#26631;&#22859;&#21191;&#20105;&#21462;&#21644;&#23545;&#25387;&#25240;&#22256;&#38590;&#24179;&#24515;&#38745;&#27668;&#20043;&#38388;&#12290;&#8212;&#8212;&#65293;Sara Avant Stover</p>
<p>8.&#30495;&#27491;&#30340;&#21191;&#22763;&#19981;&#24635;&#26159;&#26368;&#24555;&#26368;&#24378;&#22766;&#30340;&#20154;&#65292;&#22240;&#20026;&#36895;&#24230;&#21644;&#21147;&#37327;&#37117;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#33719;&#24471;&#12290;&#30495;&#27491;&#30340;&#21191;&#22763;&#26159;&#37027;&#20123;&#21191;&#20110;&#20026;&#25152;&#29233;&#19982;&#25152;&#23815;&#25964;&#32780;&#19982;&#25932;&#20154;&#25239;&#20105;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#24819;&#35828;&#30340;&#37117;&#35828;&#23436;&#20102;&#65292;&#36825;&#31687;&#25991;&#31456;&#29486;&#32473;&#25105;&#25152;&#23646;&#30340;&#32842;&#22825;&#32676;&#8212;&#8212;&#8220;&#21191;&#22763;&#8221;&#8212;&#8212;&#25105;&#20204;&#20849;&#21516;&#25340;&#25615;&#24050;&#24555;&#19968;&#24180;&#12290;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#20063;&#24076;&#26395;&#33021;&#29992;&#27492;&#25991;&#26469;&#22238;&#39304;&#22823;&#23478;&#12290;&#21516;&#26102;&#25105;&#35201;&#24863;&#35874;NoFap&#25106;&#33394;&#35770;&#22363;&#65292;&#22240;&#20026;&#20320;&#35753;&#25105;&#20102;&#35299;&#21040;&#25106;&#33394;&#25104;&#21151;&#24182;&#19981;&#26159;&#22825;&#26041;&#22812;&#35885;&#12290;&#25105;&#27491;&#26159;&#22312;&#36827;&#20837;&#27492;&#35770;&#22363;&#24182;&#21152;&#20837;&#32676;&#32452;&#21518;&#24456;&#24555;&#33719;&#24471;&#20102;&#25104;&#21151;&#12290;&#24863;&#35874;&#65292;&#24863;&#35874;&#65292;&#20877;&#27425;&#24863;&#35874;&#65281;</p>
<p>&#21478;&#22806;&#65292;&#25105;&#20063;&#24863;&#35874;lalileloluly&#20026;&#27492;&#25991;&#21152;&#20102;&#31934;&#12290;&#20320;&#22826;&#26834;&#20102;&#65281;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#26368;&#21518;&#35828;&#19968;&#21477;&#65306;&#33268;&#37027;&#20123;&#30475;NoFap&#35770;&#22363;&#25106;&#33394;&#24086;&#21482;&#26159;&#20026;&#20102;&#33719;&#24471;&#20248;&#36234;&#24863;&#30340;&#20154;&#65292;&#33267;&#23569;&#20320;&#20204;&#24517;&#39035;&#23562;&#37325;&#25105;&#20204;&#30340;&#21162;&#21147;&#12290;&#25105;&#19981;&#28165;&#26970;&#20320;&#20204;&#23545;&#25105;&#20204;&#25106;&#33394;&#32773;&#30340;&#30475;&#27861;&#31350;&#31455;&#22914;&#20309;&#65292;&#38500;&#38750;&#20320;&#20204;&#33258;&#24049;&#20146;&#36523;&#20307;&#20250;&#20102;&#25165;&#33021;&#20102;&#35299;&#25105;&#20204;&#20026;&#26356;&#22909;&#29983;&#27963;&#25152;&#20316;&#30340;&#20184;&#20986;&#65292;&#20165;&#20973;&#36825;&#20123;&#20063;&#36275;&#20197;&#33719;&#24471;&#20320;&#20204;&#30340;&#29702;&#35299;&#21644;&#23562;&#37325;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
