<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#22269;&#22806;&#30740;&#31350;&#24443;&#24213;&#39539;&#26021;&#36866;&#24230;&#26080;&#23475;&#35770;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#30740;&#31350;&#24443;&#24213;&#39539;&#26021;&#36866;&#24230;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#22914;&#26524;&#32593;&#32476;&#28216;&#25103;&#33021;&#20351;&#20154;&#19978;&#30270;&#30340;&#35805;&#65292;&#32593;&#32476;se&#24773;&#38590;&#36947;&#23601;&#19981;&#33021;&#21527;&#65311;</p>
<p></p>
<p>&#32534;&#32773;&#65306;&#27492;&#25991;&#29992;&#20110;&#35828;&#26126;&#30475;&#40644;&#20855;&#26377;&#25104;&#30270;&#24615;&#65292;&#29992;&#26469;&#39539;&#26021;&#36866;&#24230;&#26080;&#23475;&#35770;&#12290;</p>
<p>&#25991;&#20013;&#24635;&#32467;&#20102;&#25104;&#30270;&#30340;&#19968;&#20123;&#20849;&#24615;&#65292;&#20877;&#20998;&#21035;&#23545;&#27604;&#20102;&#32593;&#32476;se&#24773;&#19982;&#39135;&#29289;&#25104;&#30270;&#12289;&#32593;&#32476;&#28216;&#25103;&#25104;&#30270;&#31561;&#30340;&#30456;&#20284;&#24615;&#65292;&#21516;&#26102;&#24341;&#29992;&#20102;&#21382;&#24180;&#30340;&#19968;&#20123;&#31185;&#23398;&#25253;&#21578;&#65292;&#29992;&#20197;&#20304;&#35777;&#20316;&#32773;&#35748;&#20026;&#32593;&#32476;se&#24773;&#19982;&#20854;&#23427;&#24050;&#34987;&#23454;&#39564;&#35777;&#23454;&#30340;&#21508;&#31867;&#25104;&#30270;&#24182;&#26080;&#26412;&#36136;&#21306;&#21035;&#30340;&#35266;&#28857;&#65292;&#26159;&#19968;&#31687;&#31185;&#26222;&#31867;&#22909;&#25991;&#65292;&#39047;&#20855;&#35828;&#26381;&#21147;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#37027;&#20123;&#35748;&#20026;&#32593;&#32476;se&#24773;&#26080;&#23475;&#30340;&#20154;&#65292;&#20197;&#19979;&#30740;&#31350;&#21487;&#20197;&#35753;&#20320;&#20204;&#22836;&#33041;&#28165;&#37266;&#65306;&#26377;&#30830;&#20991;&#35777;&#25454;&#26174;&#31034;&#32593;&#28216;&#25104;&#30270;&#32773;&#22823;&#33041;&#20013;&#30340;&#25104;&#30270;&#36807;&#31243;&#65307;&#27492;&#22806;&#65292;&#33655;&#20848;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#30456;&#27604;&#20110;&#29609;&#32593;&#28216;&#65292;&#27983;&#35272;se&#24773;&#32593;&#32476;&#35753;&#20154;&#20135;&#29983;&#24378;&#36843;&#34892;&#20026;&#30340;&#28508;&#22312;&#21487;&#33021;&#24615;&#35201;&#22823;&#24471;&#22810;&#65288;&#32534;&#32773;&#65306;&#21363;&#26356;&#21152;&#27442;&#32610;&#19981;&#33021;&#65289;&#12290;</p>
<p></p>
<p>&#32654;&#22269;&#22269;&#23478;&#33647;&#29289;&#28389;&#29992;&#30740;&#31350;&#25152;&#20027;&#31649;&#65292;&#21307;&#23398;&#21338;&#22763;Nora Volkow&#30340;&#30740;&#31350;&#22242;&#38431;&#35748;&#20026;&#65292;&#20197;&#19979;&#19977;&#31181;&#29983;&#29702;&#21464;&#21270;&#21487;&#20197;&#29992;&#26469;&#21028;&#26029;&#19968;&#20010;&#20154;&#26159;&#21542;&#25104;&#30270;&#65306;&#33073;&#25935;&#21453;&#24212;&#65288;&#33041;&#37096;&#24555;&#24863;&#21709;&#24212;&#36880;&#28176;&#40635;&#26408;&#65289;&#12289;&#25935;&#21270;&#21453;&#24212;&#20197;&#21450;&#33041;&#21069;&#39069;&#21494;&#21151;&#33021;&#36864;&#21270;&#65288;&#32534;&#32773;&#65306;&#36825;&#19977;&#31181;&#29983;&#29702;&#21464;&#21270;&#23558;&#22312;&#21518;&#25991;&#35814;&#32454;&#35770;&#36848;&#65289;&#12290;&#36825;&#20123;&#36807;&#21435;&#20027;&#35201;&#30001;&#30149;&#24577;&#36172;&#24466;&#21644;&#27602;&#21697;&#28389;&#29992;&#32773;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#22823;&#33041;&#21453;&#24212;&#65292;&#22914;&#20170;&#21516;&#26679;&#33021;&#22312;&#32593;&#30270;&#24739;&#32773;&#36523;&#19978;&#25214;&#21040;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#65292;&#21487;&#21345;&#22240;&#30340;&#25668;&#20837;&#35753;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#20013;&#30340;&#22810;&#24052;&#33018;&#27867;&#28389;&#12290; &#38543;&#21518;&#65292;&#31070;&#32463;&#32454;&#32990;&#22312;&#22810;&#24052;&#33018;&#20316;&#29992;&#19979;&#24456;&#24555;&#38477;&#20302;&#20102;&#21709;&#24212;&#33021;&#21147;&#12290;&#20854;&#32467;&#26524;&#26159;&#65292;&#21487;&#21345;&#22240;&#25668;&#20837;&#32773;&#20250;&#24863;&#35273;&#19981;&#36807;&#30270;&#65288;&#33073;&#25935;&#21453;&#24212;&#65289;&#65292;&#30001;&#27492;&#23548;&#33268;&#20182;&#20204;&#28212;&#26395;&#26356;&#21152;&#24378;&#28872;&#30340;&#21050;&#28608;&#65288;&#32784;&#33647;&#24615;&#65289;&#65292;&#32780;&#19968;&#24230;&#23545;&#20854;&#24433;&#21709;&#24456;&#22823;&#30340;&#20852;&#36259;&#65292;&#21050;&#28608;&#28304;&#21450;&#34892;&#20026;&#65292;&#20063;&#36880;&#28176;&#21464;&#24471;&#32034;&#28982;&#26080;&#21619;&#65288;&#21363;&#20026;&#20160;&#20040;&#38543;&#30528;&#30475;&#40644;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65289;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#30001;&#20110;&#25104;&#30270;&#32773;&#22823;&#33041;&#35760;&#24405;&#20102;&#21487;&#21345;&#22240;&#25668;&#20837;&#30340;&#24555;&#24863;&#65292;&#20182;&#20204;&#20063;&#36880;&#28176;&#21464;&#24471;&#23545;&#19968;&#20999;&#19982;&#21487;&#21345;&#22240;&#26377;&#20851;&#20107;&#29289;&#26497;&#20854;&#36807;&#25935;&#65292;&#27604;&#22914;&#30333;&#33394;&#31881;&#29366;&#29289;&#65292;&#8220;&#38634;&#8221;&#36825;&#20010;&#23383;&#65292;&#25233;&#25110;&#24448;&#26085;&#21560;&#27602;&#26102;&#30340;&#31038;&#21306;&#34903;&#36947;&#65292;&#19968;&#36215;&#21560;&#27602;&#30340;&#25439;&#21451;&#31561;&#65292;&#37117;&#33021;&#35302;&#21457;&#21050;&#28608;&#39640;&#27987;&#24230;&#30340;&#22810;&#24052;&#33018;&#22312;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#27867;&#28389;&#65292;&#26368;&#32456;&#23548;&#33268;&#27602;&#30270;&#22797;&#21457;&#65288;&#21363;&#8220;&#25935;&#21270;&#21453;&#24212;&#8221;&#65289;&#65288;&#32534;&#32773;&#65306;&#36825;&#23601;&#26159;&#27602;&#21697;&#19978;&#30270;&#32773;&#30340;&#24515;&#39764;&#26469;&#28304;&#65292;&#22240;&#27492;&#19968;&#23450;&#35201;&#26029;&#32477;&#40644;&#28304;&#65281;&#65289;&#12290;&#27492;&#22806;&#65292;&#916;FosB&#36825;&#31181;&#34507;&#30333;&#36136;&#22312;&#33041;&#37096;&#26680;&#24515;&#21306;&#22495;&#31215;&#32858;&#65292;&#23427;&#36127;&#36131;&#20445;&#23384;&#24378;&#28872;&#21050;&#28608;&#19979;&#30340;&#35760;&#24518;&#24182;&#35302;&#21457;&#30151;&#29366;&#21453;&#22797;&#12290;&#24403;&#28982;&#65292;&#38543;&#30528;&#24615;&#34892;&#20026;&#30340;&#21457;&#29983;&#65292;&#916;FosB&#30340;&#21547;&#37327;&#20063;&#20250;&#38543;&#20043;&#22686;&#21152;&#12290;&#65288;&#916;FosB&#26159;&#19968;&#31181;&#36716;&#24405;&#22240;&#23376;&#65292;&#29992;&#26469;&#21050;&#28608;&#25110;&#25233;&#21046;&#26576;&#20123;&#22522;&#22240;&#21435;&#25913;&#21464;&#31361;&#35302;&#27807;&#36890; &#65289;</p>
<p></p>
<p>&#20504;&#33509;&#22823;&#21058;&#37327;&#30340;&#21487;&#21345;&#22240;&#25668;&#20837;&#27809;&#26377;&#20572;&#27490;&#65292;&#22870;&#36175;&#22238;&#36335;&#25152;&#34920;&#29616;&#20986;&#30340;&#33073;&#25935;&#21453;&#24212;&#65292;&#20250;&#20943;&#24369;&#22823;&#33041;&#39069;&#21494;&#30340;&#30456;&#24212;&#27963;&#21160;&#12290;&#22240;&#32780;&#65292;&#21487;&#21345;&#22240;&#21560;&#39135;&#32773;&#25511;&#21046;&#20914;&#21160;&#21644;&#20316;&#20986;&#29702;&#26234;&#36873;&#25321;&#30340;&#33021;&#21147;&#34987;&#21066;&#24369;&#20102;&#65292;&#20182;&#20204;&#30340;&#39069;&#21494;&#30382;&#36136;&#20063;&#22240;&#27492;&#33806;&#32553;&#65288;&#21363;&#8220;&#33041;&#21069;&#39069;&#21494;&#21151;&#33021;&#36864;&#21270;&#8221;&#65289;&#12290;&#24635;&#30340;&#32467;&#26524;&#26159;&#65292;&#24555;&#24863;&#21709;&#24212;&#38477;&#20302;&#65292;&#24378;&#28872;&#30340;&#28212;&#26395;&#21644;&#36194;&#24369;&#30340;&#33258;&#21046;&#21147;&#20351;&#25104;&#30270;&#30340;&#24694;&#24615;&#24490;&#29615;&#24840;&#28436;&#24840;&#28872;&#12290;</p>
<p></p>
<p>&#34892;&#20026;&#25104;&#30270;&#65288;&#32534;&#32773;&#65306;&#21363;&#19968;&#31181;&#38750;&#29289;&#36136;&#20381;&#36182;&#30340;&#25104;&#30270;&#65289;</p>
<p></p>
<p>&#23545;&#38750;&#27602;&#21697;&#25104;&#30270;&#30340;&#30740;&#31350;&#23578;&#19988;&#26041;&#20852;&#26410;&#33406;&#65292;&#28982;&#32780;&#65292;&#19968;&#20123;&#19987;&#23478;&#24050;&#32463;&#21457;&#29616;&#20102;&#20851;&#38190;&#35777;&#25454;&#29992;&#20197;&#35777;&#26126;&#26102;&#19979;&#19968;&#20123;&#26497;&#31471;&#30340;&#8220;&#33258;&#28982;&#22870;&#36175;&#8221;&#24773;&#20917;&#33021;&#20687;&#27602;&#21697;&#19968;&#26679;&#25913;&#21464;&#20154;&#33041;&#12290;&#25152;&#35859;&#30340;&#8220;&#33258;&#28982;&#22870;&#36175;&#8221;&#65292;&#22312;&#21490;&#21069;&#23427;&#29992;&#26469;&#22686;&#22823;&#25105;&#20204;&#31062;&#20808;&#30340;&#23384;&#27963;&#29575;&#24182;&#20445;&#35777;&#22522;&#22240;&#30340;&#24310;&#32493;&#65288;&#32534;&#32773;&#65306;&#22914;&#33041;&#37096;&#23545;&#36827;&#39135;&#65292;&#20132;&#37197;&#31561;&#30340;&#24555;&#24863;&#21709;&#24212;&#65292;&#20197;&#20351;&#35813;&#34892;&#20026;&#33021;&#22815;&#34987;&#37325;&#22797;&#25191;&#34892;&#65289;&#65292;&#23545;&#30446;&#21069;&#30340;&#25105;&#20204;&#26469;&#35828;&#65292;&#23427;&#26159;&#19968;&#20123;&#20855;&#26377;&#35825;&#24785;&#30340;&#34892;&#20026;&#65295;&#20107;&#29289; &#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#24182;&#38750;&#21482;&#26377;&#37027;&#20123;&#23567;&#37096;&#20998;&#24739;&#26377;&#20808;&#26399;&#22833;&#35843;&#30340;&#20154;&#25165;&#20250;&#26377;&#25104;&#30270;&#30340;&#39118;&#38505;&#12290;&#27491;&#24120;&#20581;&#24247;&#30340;&#22823;&#33041;&#21516;&#26679;&#20250;&#34987;&#25104;&#30270;&#25152;&#25913;&#21464;&#12290;&#27491;&#22914;&#19968;&#20301;37&#23681;&#30340;&#20581;&#24247;&#20154;&#22763;&#25152;&#35828;&#65292;&#8220;&#25105;&#31532;&#19968;&#27425;&#25509;&#35302;&#32593;&#32476;se&#24773;&#26159;35&#23681;&#65292;&#37027;&#26102;&#25105;&#24863;&#35273;&#19981;&#38656;&#35201;bo&#36215;&#23601;&#33021;&#22815;&#20135;&#29983;xing&#39640;&#28526;&#65292;&#36825;&#27491;&#26159;&#32593;&#32476;se&#24773;&#23545;&#25105;&#30340;&#24378;&#28872;&#24433;&#21709;&#8221;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#20026;&#27490;&#65292;&#26377;&#22914;&#19979;&#36825;&#20123;&#30740;&#31350;&#32426;&#24405;&#65288;&#20854;&#20013;&#24180;&#20221;&#25351;&#30340;&#26159;&#65292;&#21033;&#29992;&#33041;&#37096;&#25195;&#25551;&#35777;&#26126;&#19977;&#31181;&#33041;&#37096;&#25104;&#30270;&#21464;&#21270;&#30340;&#26102;&#38388;&#65289;</p>
<p></p>
<p>&#30149;&#24577;&#36172;&#21338; &#65293; &#30740;&#31350;&#20102;10&#24180;&#65292;&#22312;&#20043;&#21518;&#30340;&#12298;&#32654;&#22269;&#31934;&#31070;&#30142;&#30149;&#35786;&#26029;&#19982;&#32479;&#35745;&#25163;&#20876;&#65288;&#31532;&#20116;&#29256;&#65289;&#12299;&#65288;DSM-5&#65289;&#20013;&#34987;&#35748;&#23450;&#20026;&#25104;&#30270;&#65288;2010&#65289;</p>
<p>&#21980;&#39135;&#25104;&#30270;&#65293;&#65288;2010&#65289;</p>
<p>&#32593;&#32476;&#28216;&#25103;&#25104;&#30270;&#65293;&#65288;2011&#65289;</p>
<p>&#32593;&#32476;se&#24773;&#25104;&#30270;&#65293;&#33267;&#20170;&#36824;&#26410;&#21033;&#29992;&#33041;&#37096;&#25195;&#25551;&#26469;&#35777;&#26126;</p>
<p></p>
<p>&#39034;&#20415;&#25552;&#19968;&#19979;&#65292;&#33267;&#20110;&#30446;&#21069;&#32593;&#32476;&#25104;&#30270;&#30340;&#30740;&#31350;&#21482;&#28041;&#21450;&#28216;&#25103;&#25104;&#30270;&#32780;&#19981;&#26159;se&#24773;&#25104;&#30270;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#37027;&#20123;&#30740;&#31350;&#26159;&#22312;&#24120;&#24180;&#23631;&#34109;se&#24773;&#32593;&#31449;&#30340;&#22269;&#23478;&#23436;&#25104;&#30340;&#65288;&#22914;2006&#24180;&#26469;&#33258;&#20013;&#22269;&#30340;&#30740;&#31350;&#65292;&#21450;2007&#24180;&#26469;&#33258;&#38889;&#22269;&#30340;&#30740;&#31350;&#65289;&#12290;&#36825;&#20123;&#22269;&#23478;&#19981;&#20687;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#26377;&#38750;&#24120;&#20005;&#37325;&#30340;se&#24773;&#25104;&#30270;&#32773;&#12290;&#65288;&#32534;&#32773;&#65306;&#28982;&#32780;&#65292;&#30446;&#21069;&#24418;&#21183;&#19981;&#23481;&#20048;&#35266;&#65289;</p>
<p></p>
<p>&#20197;&#19979;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#25551;&#36848;&#20102;&#32593;&#30270;&#23548;&#33268;&#30340;&#33041;&#37096;&#19977;&#31181;&#20915;&#23450;&#24615;&#30340;&#29983;&#29702;&#21464;&#21270;&#65288;&#20854;&#20013;&#20004;&#20010;&#22312;2011&#24180;&#20845;&#26376;&#23436;&#25104;&#65289;</p>
<p></p>
<p>&#40635;&#26408;&#30340;&#24555;&#24863;&#21709;&#24212;&#65306;&#22870;&#36175;&#22238;&#36335;&#33073;&#25935;&#21453;&#24212;&#30340;&#26368;&#26174;&#33879;&#30340;&#26631;&#24535;&#26159;&#65292;&#32441;&#29366;&#20307;D2&#22810;&#24052;&#33018;&#21463;&#20307;&#30340;&#20943;&#23569;&#65292;&#36825;&#21516;&#26102;&#20063;&#26159;&#25152;&#26377;&#25104;&#30270;&#30340;&#29305;&#28857;&#12290;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#26222;&#36890;&#20154;&#21644;&#32593;&#30270;&#24739;&#32773;&#30340;&#22823;&#33041;&#36890;&#36807;PET&#65288;&#27491;&#30005;&#23376;&#21457;&#23556;&#26029;&#23618;&#65289;&#25195;&#25551;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;</p>
<p></p>
<p>&#39064;&#30446;&#65306;&#32593;&#30270;&#24739;&#32773;&#30340;&#32441;&#29366;&#20307;&#22810;&#24052;&#33018;D2&#21463;&#20307;&#30340;&#20943;&#23569;&#65288;2011&#65289;</p>
<p>&#25688;&#24405;&#65306;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#32593;&#30270;&#19982;&#22823;&#33041;&#22810;&#24052;&#33018;&#31995;&#32479;&#30340;&#21453;&#24120;&#26377;&#20851;&#8230;&#65339;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65341;&#32593;&#30270;&#24739;&#32773;&#34920;&#29616;&#20986;&#20102;&#22810;&#24052;&#33018;D2&#21463;&#20307;&#30340;&#27700;&#24179;&#19979;&#38477;&#12290;&#8221;</p>
<p></p>
<p>&#25935;&#21270;&#21453;&#24212;&#65306;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#23545;&#25171;&#20845;&#21608;&#28216;&#25103;&#30340;&#22823;&#23398;&#29983;&#36827;&#34892;&#20840;&#31243;&#27979;&#35797;&#12290;&#23454;&#39564;&#21457;&#29616;&#20135;&#29983;&#26368;&#24378;&#28872;&#28216;&#25103;&#27442;&#26395;&#30340;&#23454;&#39564;&#23545;&#35937;&#65292;&#21516;&#26102;&#23637;&#29616;&#20102;&#34920;&#24449;&#25104;&#30270;&#26089;&#26399;&#36807;&#31243;&#26368;&#21095;&#28872;&#30340;&#33041;&#37096;&#21464;&#21270;&#12290;&#28982;&#32780;&#65292;&#29609;&#26356;&#23569;&#21050;&#28608;&#24615;&#28216;&#25103;&#30340;&#23454;&#39564;&#23545;&#29031;&#32452;&#24182;&#27809;&#26377;&#23637;&#29616;&#31867;&#20284;&#33041;&#20869;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#39064;&#30446;&#65306;&#30005;&#23376;&#28216;&#25103;&#23545;&#32447;&#32034;&#35825;&#21457;&#33041;&#21069;&#39069;&#30382;&#36136;&#27963;&#21160;&#30340;&#24433;&#21709;&#65288;2010&#65289;</p>
<p>&#25688;&#24405;&#65306;&#8220;&#65288;&#22312;&#20004;&#20010;&#23454;&#39564;&#23545;&#29031;&#32452;&#20043;&#38388;&#65289;&#39069;&#22806;&#30340;&#28216;&#25103;&#37327;&#23545;&#22823;&#33041;&#39069;&#21494;&#27963;&#21160;&#20135;&#29983;&#30340;&#24433;&#21709;&#19982;&#25104;&#30270;&#26089;&#26399;&#30340;&#35266;&#23519;&#32467;&#26524;&#26377;&#30456;&#20284;&#20043;&#22788;&#8221;&#65288;&#21363;&#32593;&#28216;&#21487;&#33021;&#20855;&#26377;&#25104;&#30270;&#24615;&#65289;&#12290;</p>
<p></p>
<p>&#33041;&#21069;&#39069;&#21494;&#21151;&#33021;&#36864;&#21270;&#65306;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#20102;&#32593;&#30270;&#38738;&#23569;&#24180;&#24739;&#32773;&#39069;&#21494;&#30382;&#23618;&#28784;&#36136;&#20135;&#29983;&#20102;10%&#65293;20%&#30340;&#20943;&#23569;&#12290;&#20854;&#20182;&#19968;&#20123;&#25104;&#30270;&#30151;&#29366;&#30340;&#30740;&#31350;&#32467;&#26524;&#24050;&#32463;&#34920;&#26126;&#65292;&#39069;&#21494;&#30382;&#23618;&#28784;&#36136;&#30340;&#20943;&#23569;&#21450;&#26426;&#33021;&#30340;&#38477;&#20302;&#21066;&#24369;&#20102;&#25511;&#21046;&#20914;&#21160;&#21644;&#39044;&#35265;&#21518;&#26524;&#30340;&#33021;&#21147;&#65288;&#31934;&#29983;&#39635;&#65292;&#39635;&#29983;&#28023;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#22823;&#37327;&#32593;&#28216;&#12289;se&#24773;&#20250;&#35753;&#33258;&#24049;&#21464;&#31528;&#20102;&#21543;&#65289;&#12290;</p>
<p></p>
<p>&#39064;&#30446;&#65306;&#32593;&#30270;&#38738;&#23569;&#24180;&#24739;&#32773;&#22312;&#24494;&#35266;&#32467;&#26500;&#19978;&#30340;&#21453;&#24120;&#34920;&#29616;&#65288;2011&#65289;</p>
<p>&#25688;&#24405;&#65306;&#8220;&#30001;&#20110;&#30456;&#23545;&#19981;&#25104;&#29087;&#30340;&#35748;&#30693;&#33258;&#21046;&#65292;&#23548;&#33268;&#65339;&#38738;&#26149;&#26399;&#65341;&#25104;&#20026;&#19968;&#27573;&#26131;&#21463;&#20260;&#23475;&#30340;&#36866;&#24212;&#26399;&#65292;&#65288;&#38738;&#23569;&#24180;&#65289;&#21516;&#26102;&#26377;&#26356;&#22823;&#21487;&#33021;&#20135;&#29983;&#24773;&#24863;&#38556;&#30861;&#21644;&#25104;&#30270;&#12290;&#32593;&#32476;&#25104;&#30270;&#20316;&#20026;&#20013;&#22269;&#38738;&#23569;&#24180;&#26222;&#36941;&#20855;&#26377;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#20043;&#19968;&#65292;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#23803;&#65288;&#32534;&#32773;&#65306;&#35813;&#22269;&#22806;&#30340;&#30740;&#31350;&#29305;&#21035;&#25552;&#21040;&#21681;&#20204;&#20013;&#22269;&#30340;&#36825;&#20010;&#38382;&#39064;&#65292;&#19981;&#24471;&#19981;&#24341;&#36215;&#37325;&#35270;&#21568;&#65281;&#65289;&#8230;&#20013;&#22269;&#22478;&#24066;&#38738;&#23569;&#24180;&#32593;&#32476;&#25104;&#30270;&#29575;&#20026;14%...&#20197;&#19978;&#32467;&#26524;&#34920;&#26126;&#65292;&#32593;&#32476;&#25104;&#30270;&#27809;&#26377;&#25106;&#38500;&#65292;&#25104;&#30270;&#32773;&#22823;&#33041;&#20250;&#20135;&#29983;&#33806;&#32553;&#8230;&#24773;&#20917;&#20063;&#20250;&#36234;&#26469;&#36234;&#20005;&#23803;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#32593;&#32476;se&#24773;&#21644;&#30005;&#23376;&#28216;&#25103;&#36890;&#36807;&#31867;&#20284;&#36884;&#24452;&#21050;&#28608;&#22823;&#33041;&#65306;</p>
<p></p>
<p>&#27604;&#36739;&#20197;&#19979;&#20004;&#21017;&#24341;&#35328;&#65292;&#21738;&#20010;&#26159;&#32593;&#32476;se&#24773;&#25104;&#30270;&#30340;&#21518;&#26524;&#65311;&#21738;&#20010;&#26159;&#30005;&#23376;&#28216;&#25103;&#25104;&#30270;&#30340;&#21518;&#26524;&#65311;&#65288;&#31572;&#26696;&#22312;&#25991;&#26411;&#20844;&#24067;&#65289;</p>
<p></p>
<p>1&#12289;&#8220;&#25105;&#20204;&#19981;&#20877;&#26377;&#24615;&#29983;&#27963;&#65292;&#20063;&#27809;&#26377;&#20102;&#28010;&#28459;&#20043;&#22812;&#25110;&#20854;&#20182;&#19968;&#20123;&#20849;&#34892;&#20043;&#20107;&#12290;&#25105;&#20877;&#20063;&#26080;&#27861;&#24525;&#21463;&#20182;&#20102;&#65292;&#23545;&#27492;&#25105;&#24456;&#20869;&#30106;&#12290;&#33258;&#20174;&#23130;&#21518;&#20004;&#21608;&#36215;&#25105;&#23601;&#23041;&#32961;&#35201;&#21644;&#20182;&#31163;&#23130;&#8221;&#65281;</p>
<p>2&#12289;&#25105;&#30340;&#19977;&#20301;&#26379;&#21451;&#24847;&#35782;&#21040;&#20182;&#20204;&#20986;&#20102;&#38382;&#39064;&#65292;&#20854;&#20013;&#30340;&#20004;&#20010;&#26126;&#30830;&#34920;&#31034;&#20102;&#20182;&#20204;&#24050;&#21162;&#21147;&#25106;&#38500;&#65292;&#20294;&#20182;&#20204;&#23545;&#25106;&#38500;&#24863;&#21040;&#26080;&#33021;&#20026;&#21147;&#8221;&#65281;</p>
<p></p>
<p></p>
<p> &nbsp; &nbsp;&#32593;&#32476;se&#24773;&#21644;&#30005;&#23376;&#28216;&#25103;&#22914;&#27492;&#27969;&#34892;&#30340;&#20869;&#22312;&#29305;&#36136;&#65292;&#20855;&#22791;&#20102;&#35753;&#20004;&#32773;&#33021;&#22815;&#25605;&#20081;&#20154;&#20204;&#33041;&#20013;&#30340;&#22810;&#24052;&#33018;&#30340;&#33021;&#21147;&#65306;&#8220;&#26032;&#40092;&#24863;&#8221;&#21644;&#8220;&#24847;&#26009;&#20043;&#22806;&#30340;&#21050;&#28608;&#8221;&#37117;&#33021;&#37322;&#25918;&#22810;&#24052;&#33018;&#65292;&#35753;&#22823;&#33041;&#35823;&#20197;&#20026;&#24403;&#21069;&#27963;&#21160;&#27604;&#23454;&#38469;&#26356;&#26377;&#20215;&#20540;&#12290;&#19968;&#20010;&#25104;&#21151;&#30340;&#28216;&#25103;&#24635;&#33021;&#22815;&#24555;&#36895;&#28857;&#29123;&#29609;&#23478;&#30340;&#26032;&#40092;&#21644;&#24778;&#21916;&#65292;&#32780;&#19988;&#27599;&#19968;&#20195;&#26032;&#28216;&#25103;&#22312;&#36825;&#20004;&#26041;&#38754;&#37117;&#26356;&#29978;&#19978;&#19968;&#20195;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#65306;&#26412;&#27573;&#36890;&#36807;&#29983;&#29289;&#23398;&#30740;&#31350;&#31616;&#21333;&#35828;&#26126;&#20102;&#19968;&#33324;&#20154;&#30475;&#40644;&#30340;&#33041;&#20869;&#26426;&#21046;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65289;</p>
<p> &nbsp; &nbsp;&#24403;&#20170;&#30340;&#32593;&#32476;se&#24773;&#20063;&#21516;&#26679;&#20256;&#36882;&#20197;&#19978;&#20004;&#26041;&#38754;&#29305;&#36136;&#65292;&#29978;&#33267;&#23558;&#23427;&#20204;&#35843;&#30340;&#26356;&#39640;&#12290;&#40736;&#26631;&#36731;&#36731;&#19968;&#28857;&#20415;&#21484;&#21796;&#20986;&#20102;&#20223;&#20315;&#26080;&#31351;&#26080;&#23613;&#30340;&#26032;&#40092;&#21644;&#24778;&#21916;&#12290;&#28982;&#32780;&#20165;&#20165;&#26159;&#35797;&#22270;&#8220;&#29454;&#8221;&#24471;&#23436;&#32654;&#22270;&#29255;&#30340;&#24819;&#27861;&#20063;&#24110;&#21161;&#37322;&#25918;&#22810;&#24052;&#33018;&#12290;&#26032;&#40092;&#65292;&#38663;&#25788;&#21644;&#29454;&#33395;&#65288;&#23547;&#25214;se&#24773;&#65289;&#21319;&#39640;&#20102;&#20010;&#20307;&#22810;&#24052;&#33018;&#27700;&#24179;&#65292;&#23548;&#33268;&#20010;&#20307;&#30340;&#27880;&#24847;&#21147;&#34987;&#32039;&#32039;&#25910;&#25668;&#12290;&#27880;&#24847;&#21147;&#30340;&#26497;&#24230;&#38598;&#20013;&#20351;&#20010;&#20307;&#26080;&#35270;&#33258;&#36523;&#30340;&#28385;&#36275;&#26426;&#21046;&#65288;&#32534;&#32773;&#65306;&#21363;&#65292;&#36208;&#21040;&#24748;&#23830;&#20063;&#19981;&#22238;&#22836;&#65289;&#65292;&#36825;&#23548;&#33268;&#20854;&#33041;&#22238;&#36335;&#34987;&#25913;&#20889;&#65292;&#36890;&#24120;&#20107;&#21518;&#36825;&#38656;&#35201;&#24456;&#22823;&#21162;&#21147;&#26469;&#28040;&#38500;&#27492;&#24433;&#21709;&#12290;&#25104;&#30270;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#8220;&#30149;&#24577;&#23398;&#20064;&#8221;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#32593;&#28216;&#29609;&#23478;&#24448;&#24448;&#34987;&#35857;&#31216;&#20026;&#8220;&#32958;&#19978;&#33146;&#32032;&#30270;&#21531;&#23376;&#8221;&#12290;&#28982;&#32780;&#65292;&#65288;&#32463;&#30001;&#32958;&#19978;&#33146;&#37322;&#25918;&#30340;&#65289;&#32958;&#19978;&#33146;&#32032;&#23454;&#38469;&#19978;&#23545;&#25104;&#30270;&#36807;&#31243;&#20316;&#29992;&#24494;&#20046;&#20854;&#24494;&#12290;&#22810;&#24052;&#33018;&#65292;&#32780;&#19981;&#26159;&#32958;&#19978;&#33146;&#32032;&#65292;&#25165;&#26159;&#25152;&#26377;&#25104;&#30270;&#30340;&#30495;&#27491;&#20803;&#20982;&#12290;&#35802;&#28982;&#65292;&#24656;&#24807;&#21644;&#28966;&#34385;&#30001;&#20110;&#33021;&#22312;&#33041;&#20013;&#20998;&#27852;&#31070;&#32463;&#21270;&#23398;&#29289;&#36136;&#65288;&#22914;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#65289;&#30340;&#30830;&#33021;&#21152;&#21095;&#25104;&#30270;&#36827;&#31243;&#65292;&#20294;&#26159;&#65292;&#20182;&#20204;&#19981;&#26159;&#21019;&#36896;&#36825;&#19968;&#36827;&#31243;&#30340;&#26681;&#26412;&#28304;&#22836;&#12290;</p>
<p></p>
<p>&#24615;&#21050;&#28608;&#27604;&#28216;&#25103;&#26356;&#21152;&#35753;&#20154;&#30528;&#39764;</p>
<p></p>
<p> &nbsp; &nbsp;&#23545;&#20110;&#25105;&#20204;&#30340;&#31062;&#20808;&#26469;&#35828;&#65292;&#27169;&#25311;&#25112;&#20105;&#21644;&#25361;&#25112;&#27627;&#26080;&#30097;&#38382;&#20301;&#21015;&#20248;&#20808;&#65292;&#36825;&#35299;&#37322;&#20102;&#25105;&#20204;&#30452;&#21040;&#29616;&#22312;&#20173;&#28982;&#37257;&#24515;&#20110;&#22870;&#21169;&#31867;&#28216;&#25103;&#12290;&#28982;&#32780;&#65292;&#32321;&#34893;&#26159;&#22522;&#22240;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#25152;&#20197;&#65292;&#27491;&#22914;&#39135;&#29289;&#19968;&#26679;&#65292;&#24615;&#23545;&#20110;&#22522;&#22240;&#24310;&#32493;&#33267;&#20851;&#37325;&#35201;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#32593;&#32476;se&#24773;&#23545;&#22823;&#33041;&#30340;&#20316;&#29992;&#29369;&#22914;&#32654;&#21619;&#20339;&#32948;&#19982;&#30005;&#23376;&#28216;&#25103;&#30340;&#25345;&#32493;&#24615;&#21050;&#28608;&#23545;&#22823;&#33041;&#20316;&#29992;&#20043;&#21644;&#12290;&#27491;&#22914;&#22403;&#22334;&#39135;&#21697;&#19968;&#26679;&#65292;&#32593;&#32476;se&#24773;&#26159;&#20154;&#31867;&#36827;&#21270;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#36807;&#24230;&#21050;&#28608;&#24615;&#29256;&#26412;&#30340;&#20215;&#20540;&#20135;&#29289;&#12290;se&#24773;&#20449;&#24687;&#31867;&#20284;&#20110;&#30005;&#23376;&#28216;&#25103;&#19968;&#26679;&#65292;&#20063;&#36890;&#36807;&#26497;&#36895;&#21644;&#20351;&#20154;&#20837;&#36855;&#30340;&#23186;&#20171;&#20256;&#36882;&#65292;&#36825;&#20004;&#28857;&#27491;&#26159;&#25104;&#30270;&#30340;&#21452;&#37325;&#26432;&#25163;&#38159;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#33041;&#37096;&#30740;&#31350;&#19987;&#23478;&#20851;&#20110;&#39135;&#29289;&#23545;&#22823;&#33041;&#30340;&#24433;&#21709;&#21516;&#26679;&#20540;&#24471;&#24605;&#32771;&#12290;&#23454;&#39564;&#20013;&#24403;&#32769;&#40736;&#34987;&#36171;&#20104;&#26080;&#38480;&#25668;&#20837;&#21487;&#21345;&#22240;&#39135;&#29289;&#30340;&#26435;&#38480;&#65292;&#20854;&#32467;&#26524;&#26159;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#32769;&#40736;&#37117;&#34920;&#29616;&#20986;&#20102;D2 &#65288;&#22810;&#24052;&#33018;&#65289;&#21463;&#20307;&#24613;&#21095;&#19979;&#38477;&#65288;&#21363;&#65292;&#21069;&#38754;&#25552;&#21040;&#30340;&#8220;&#40635;&#26408;&#30340;&#24555;&#24863;&#21709;&#24212;&#8221;&#29616;&#35937;&#65289;&#65292;&#26292;&#39278;&#26292;&#39135;&#30452;&#21040;&#36229;&#37325;&#12290;D2&#21463;&#20307;&#30340;&#26174;&#33879;&#19979;&#38477;&#28608;&#21457;&#20102;&#20102;&#21754;&#20083;&#21160;&#29289;&#23613;&#19968;&#20999;&#21487;&#33021;&#25668;&#21462;&#30340;&#27442;&#26395;&#65292;&#24403;&#23427;&#20204;&#33719;&#24471;&#20102;&#28385;&#24847;&#30340;&#32467;&#26524;&#8212;&#8212;&#26080;&#35770;&#26159;&#39640;&#21345;&#36335;&#37324;&#30340;&#39135;&#29289;&#36824;&#26159;&#24515;&#29976;&#24773;&#24895;&#30340;&#25104;&#32676;&#22971;&#22974;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#35201;&#30693;&#36947;&#21654;&#21857;&#22240;&#31867;&#39135;&#29289;&#19981;&#21152;&#32422;&#26463;&#30340;&#21050;&#28608;&#24182;&#38750;&#36827;&#21270;&#36807;&#31243;&#20013;&#30340;&#24120;&#24577;&#65292;&#23601;&#31639;&#29616;&#22312;&#20063;&#19968;&#26679;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#19981;&#21152;&#38480;&#21046;&#22320;&#25668;&#20837;&#22403;&#22334;&#39135;&#21697;&#23545;&#32769;&#40736;&#21644;&#20154;&#31867;&#21361;&#38505;&#24456;&#22823;&#12290;&#21516;&#26679;&#22320;&#65292;&#36731;&#28857;&#40736;&#26631;&#25152;&#33719;&#24471;&#30340;&#25968;&#20197;&#30334;&#35745;&#30340;&#28909;&#36771;&#30340;&#65292;&#20174;&#26410;&#35265;&#36807;&#30340;&#20132;&#37197;&#23545;&#35937;&#20063;&#26159;&#36827;&#21270;&#36807;&#31243;&#20013;&#30340;&#24322;&#24120;&#65292;&#25454;&#32479;&#35745;&#65292;10&#21517;&#22823;&#23398;&#29983;&#20013;&#26377;9&#20154;&#22312;&#36807;&#21435;&#30340;&#19977;&#24180;&#20013;&#27983;&#35272;&#36807;&#32593;&#32476;se&#24773;&#20449;&#24687;&#12290;&#32771;&#34385;&#21040;&#32593;&#32476;se&#24773;&#22266;&#26377;&#30340;&#25104;&#30270;&#24615;&#26469;&#35828;&#65292;&#23427;&#30340;&#30830;&#24456;&#21361;&#38505;&#12290;&#21478;&#19968;&#26041;&#38754;&#36825;&#20063;&#26159;&#21487;&#20197;&#25106;&#25481;&#30340;&#12290;&#24403;&#37325;&#24230;se&#24773;&#25104;&#30270;&#32773;&#25106;&#25481;se&#24773;&#21518;&#65292;&#20182;&#20204;&#21453;&#24212;&#22312;&#29983;&#27963;&#20013;&#21508;&#26041;&#38754;&#30340;&#24555;&#24863;&#24230;&#37117;&#26377;&#25552;&#21319;&#65288;&#24120;&#24120;&#32463;&#21382;&#36807;&#19968;&#27573;&#30171;&#33510;&#30340;&#25106;&#26029;&#21453;&#24212;&#65289;</p>
<p></p>
<p>&#22238;&#21040;&#39135;&#29289;&#30340;&#35805;&#39064;&#12290;&#36817;&#24180;&#26469;&#65292;&#33041;&#37096;&#30740;&#31350;&#32773;&#22312;&#26292;&#39135;&#30151;&#24739;&#32773;&#30340;&#33041;&#20869;&#21457;&#29616;&#20102;&#25152;&#26377;&#19977;&#20010;&#20915;&#23450;&#25104;&#30270;&#36827;&#31243;&#30340;&#35777;&#25454;&#12290;</p>
<p>&#40635;&#26408;&#30340;&#24555;&#24863;&#21709;&#24212;&#65306;&#19968;&#20221;2010&#24180;&#30340;&#30740;&#31350;&#26174;&#31034;&#26292;&#39278;&#26292;&#39135;&#33021;&#22815;&#20351;&#22870;&#36175;&#22238;&#36335;&#21464;&#24471;&#36831;&#38045;&#65292;&#21516;&#26102;&#22686;&#22823;&#20102;&#26410;&#26469;&#20307;&#37325;&#22686;&#21152;&#30340;&#39118;&#38505;&#12290;&#37027;&#20123;&#25668;&#20837;&#26356;&#22810;&#30340;&#25152;&#35859;&#30340;&#8220;&#21487;&#21475;&#32654;&#39135;&#8221;&#65288;&#21363;&#65292;&#33026;&#32938;&#21547;&#37327;&#26356;&#39640;&#65289;&#30340;&#23454;&#39564;&#23545;&#35937;&#65292;&#22312;&#20845;&#20010;&#26376;&#21518;&#27604;&#21442;&#29031;&#32452;&#23637;&#29616;&#20102;&#26356;&#20302;&#30340;&#33041;&#37096;&#24555;&#24863;&#21709;&#24212;&#12290;</p>
<p></p>
<p>&#25935;&#21270;&#21453;&#24212;&#65306;&#19968;&#20221;2011&#24180;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#23545;&#20110;&#37027;&#20123;&#22312;&#39135;&#29289;&#25104;&#30270;&#27979;&#35797;&#20013;&#24471;&#20998;&#36739;&#39640;&#30340;&#23454;&#39564;&#23545;&#35937;&#65288;&#20855;&#20307;&#23454;&#39564;&#26159;&#20851;&#20110;&#22823;&#33041;&#23545;&#39135;&#29289;&#22270;&#29255;&#30340;&#21709;&#24212;&#65289;&#65292;&#26174;&#31034;&#20986;&#20102;&#21644;&#21560;&#27602;&#32773;&#23545;&#27602;&#21697;&#31867;&#20284;&#30340;&#33041;&#37096;&#21709;&#24212;&#12290;</p>
<p></p>
<p>&#33041;&#21069;&#39069;&#21494;&#21151;&#33021;&#36864;&#21270;&#65306;&#19968;&#20221;2006&#24180;&#30340;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#32933;&#32982;&#30151;&#24739;&#32773;&#22312;&#33041;&#37096;&#21619;&#35273;&#65292;&#33258;&#21046;&#65292;&#22870;&#36175;&#21306;&#22495;&#36816;&#20316;&#24322;&#24120;&#8212;&#8212;&#21253;&#25324;&#20102;&#39069;&#21494;&#28784;&#36136;&#20943;&#23569;&#65288;&#33806;&#32553;&#65289;&#12290;&#24456;&#21487;&#33021;&#26159;&#36807;&#37327;&#39278;&#39135;&#20135;&#29983;&#20102;&#36825;&#20123;&#21464;&#21270;&#65292;&#27491;&#22914;06&#24180;&#30340;&#30740;&#31350;&#25152;&#35777;&#23454;&#30340;&#37027;&#26679;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20551;&#20351;&#21487;&#21475;&#39135;&#29289;&#30340;&#36807;&#24230;&#21050;&#28608;&#33021;&#22815;&#22312;&#22823;&#37327;&#32676;&#20307;&#20013;&#65288;&#32654;&#22269;&#20154;&#32933;&#32982;&#29575;&#20026;30%&#65292;&#32780;&#26681;&#25454;&#31070;&#32463;&#23398;&#23478;David Linden&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#20165;10%&#20026;&#20195;&#35874;&#24322;&#24120;&#25152;&#33268;&#65289;&#37117;&#20135;&#29983;&#20102;&#33041;&#37096;&#21464;&#21270;&#65292;&#37027;&#20040;&#32593;&#32476;se&#24773;&#30340;&#36807;&#24230;&#21050;&#28608;&#24590;&#20040;&#21487;&#33021;&#19981;&#25913;&#21464;&#22823;&#33041;&#21602;&#65311;&#22240;&#20026;&#32593;&#32476;se&#24773;&#65295;&#34394;&#25311;xing&#29233;&#25152;&#24102;&#26469;&#30340;&#21050;&#28608;&#27627;&#26080;&#30097;&#38382;&#19981;&#27604;&#32654;&#39135;&#20135;&#29983;&#30340;&#21050;&#28608;&#26469;&#24471;&#23569;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#22312;&#37325;&#28436;&#21527;&#65311;</p>
<p></p>
<p> &nbsp; &nbsp;&#21382;&#21490;&#30340;&#36827;&#31243;&#20013;&#20805;&#26021;&#20102;&#21508;&#31867;&#25152;&#35859;&#30340;&#8220;&#24120;&#35782;&#8221;&#22312;&#20180;&#32454;&#27714;&#35777;&#21518;&#19981;&#22570;&#19968;&#20987;&#30340;&#26696;&#20363;&#12290;&#27604;&#22914;&#8220;&#20154;&#36896;&#40644;&#27833;&#8221;&#65292;&#24403;&#24180;&#27599;&#20010;&#20154;&#37117;&#8220;&#30693;&#36947;&#8221;&#23427;&#32988;&#36807;&#26222;&#36890;&#40644;&#27833;&#12290;&#21516;&#26102;&#65292;&#19987;&#23478;&#30001;&#20110;&#23545;&#36825;&#19968;&#8220;&#20107;&#23454;&#8221;&#28145;&#20449;&#19981;&#30097;&#65292;&#19981;&#20165;&#22810;&#24180;&#26469;&#20174;&#26410;&#27714;&#35777;&#36807;&#65292;&#32780;&#19988;&#36824;&#19981;&#36951;&#20313;&#21147;&#22320;&#20513;&#23548;&#20154;&#20204;&#29992;&#20154;&#36896;&#40644;&#27833;&#26367;&#20195;&#26222;&#36890;&#40644;&#27833;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#26368;&#32456;&#65292;&#24403;&#19987;&#23478;&#27979;&#35797;&#20102;&#20154;&#36896;&#40644;&#27833;&#30340;&#20581;&#24247;&#32423;&#21035;&#65292;&#21040;&#22836;&#26469;&#20182;&#20204;&#21457;&#29616;&#20854;&#20013;&#30340;&#21453;&#24335;&#33026;&#32938;&#37240;&#26159;&#26368;&#26377;&#23475;&#30340;&#27833;&#33026;&#20043;&#19968;&#12290;&#23427;&#20204;&#27604;&#26222;&#36890;&#40644;&#27833;&#23545;&#20154;&#31867;&#30340;&#20581;&#24247;&#24433;&#21709;&#35201;&#22351;&#24471;&#22810;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#21516;&#26679;&#22320;&#65292;&#25209;&#35780;&#23478;&#20204;&#20250;&#22768;&#31216;&#20165;&#20165;&#22240;&#20026;&#32593;&#32476;&#25104;&#30270;&#33021;&#22815;&#20135;&#29983;&#22823;&#33041;&#30340;&#25104;&#30270;&#36827;&#31243;&#65292;&#32780;&#25512;&#26029;&#20986;&#32593;&#32476;se&#24773;&#20134;&#28982;&#65292;&#26159;&#8220;&#19981;&#31185;&#23398;&#8221;&#30340;&#12290;&#23454;&#38469;&#19978;&#65292;&#19981;&#20316;&#20197;&#19978;&#25512;&#26029;&#65292;&#25165;&#26159;&#19981;&#31185;&#23398;&#30340;&#12290;&#22240;&#20026;&#65292;&#25152;&#26377;&#30340;&#25104;&#30270;&#8212;&#8212;&#21253;&#25324;&#34892;&#20026;&#25104;&#30270;&#65288;&#36172;&#21338;&#65292;&#39135;&#29289;&#65292;&#30005;&#23376;&#28216;&#25103;&#65289;&#8212;&#8212;&#37117;&#26174;&#31034;&#20986;&#20102;&#33041;&#21069;&#39069;&#21494;&#21151;&#33021;&#36864;&#21270;&#30340;&#30151;&#29366;&#65288;&#39069;&#21494;&#33806;&#32553;&#65292;&#20914;&#21160;&#25511;&#21046;&#20007;&#22833;&#65289;&#12290;&#22374;&#30333;&#22320;&#35828;&#65292;&#25209;&#35780;&#23478;&#20204;&#38656;&#35201;&#25552;&#20379;&#30340;&#24688;&#24688;&#26159;&#35777;&#26126;&#32593;&#32476;se&#24773;&#25104;&#30270;&#26159;&#22914;&#27492;&#35268;&#24459;&#20043;&#20363;&#22806;&#30340;&#30830;&#20991;&#31185;&#23398;&#35777;&#25454;&#12290;&#25152;&#20197;&#65292;&#22768;&#31216;&#32593;&#32476;se&#24773;&#33021;&#21542;&#25104;&#30270;&#20173;&#28982;&#26377;&#24453;&#35777;&#23454;&#30340;&#35328;&#35770;&#25165;&#26159;&#26368;&#19981;&#31185;&#23398;&#30340;&#65292;&#22240;&#20026;&#23427;&#30340;&#38544;&#21547;&#20551;&#23450;&#26159;&#65292;&#24517;&#28982;&#23384;&#22312;&#21478;&#19968;&#26465;&#26410;&#34987;&#21457;&#29616;&#30340;&#34987;se&#24773;&#20316;&#29992;&#30340;&#33041;&#37096;&#22238;&#36335;&#12290; </p>
<p></p>
<p> &nbsp; &nbsp;&#23130;&#21518;&#21512;&#29702;&#30340;&#24615;&#26159;&#20581;&#24247;&#30340;&#65292;&#20294;&#26159;&#20851;&#20110;&#27983;&#35272;&#32593;&#32476;se&#24773;&#26080;&#23475;&#30340;&#35328;&#35770;&#36880;&#28176;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#22570;&#19968;&#20987;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#65288;&#31572;&#26696;&#25581;&#26195;&#65306;&#65290;&#21069;&#19968;&#21477;&#20851;&#20110;&#28216;&#25103;&#25104;&#30270;&#65292;&#21518;&#19968;&#21477;&#20851;&#20110;se&#24773;&#25104;&#30270;&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
