<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#32593;&#32476;&#33394;&#24773;&#23548;&#33268;&#38451;&#30207;&#65311;&#31185;&#23398;&#32473;&#20320;&#35299;&#35828;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32593;&#32476;&#33394;&#24773;&#23548;&#33268;&#38451;&#30207;&#65311;&#31185;&#23398;&#32473;&#20320;&#35299;&#35828;</p>
<p></p>
<p>&#19968;&#31687;&#20851;&#20110;&#24180;&#36731;&#30007;&#24615;&#30340;&#25253;&#21578;&#35828;&#65306;ED&#29575;31%&#65292;xing&#20919;&#28129;&#29575;37%&#65292;&#20294;&#36825;&#19981;&#26159;se&#24773;&#24825;&#30340;&#31096;&#12290;&#8212;&#8212;&#8212;&#20294;&#26524;&#30495;&#22914;&#27492;&#21527;&#65311;</p>
<p></p>
<p>&#32553;&#20889;&#65306;</p>
<p>ED&#65306;bo&#36215;&#21151;&#33021;&#38556;&#30861;</p>
<p>PIED&#65306;se&#24773;&#35825;&#21457;&#30340;xing&#21151;&#33021;&#38556;&#30861;</p>
<p></p>
<p>&#32534;&#32773;&#25353;&#65306;&#36817;&#24180;&#26469;&#65292;&#35199;&#26041;&#19968;&#20123;&#25152;&#35859;&#30340;&#31185;&#23398;&#30740;&#31350;&#35823;&#23548;&#20102;&#22823;&#25209;&#38738;&#23569;&#24180;&#65292;&#26412;&#25991;&#36890;&#36807;&#23545;&#19968;&#31687;&#24182;&#26410;&#23558;&#32593;&#32476;se&#24773;&#20316;&#20026;ED&#21407;&#22240;&#30340;&#31616;&#25253;&#36827;&#34892;&#39539;&#26021;&#65292;&#20998;&#21035;&#22312;&#20116;&#20010;&#38382;&#39064;&#19978;&#36827;&#34892;&#20102;&#35770;&#35777;&#65292;&#25581;&#38706;&#20986;&#20854;&#8220;&#31185;&#23398;&#8221;&#32972;&#21518;&#34394;&#20266;&#30340;&#38754;&#32433;&#65292;&#26368;&#32456;&#35828;&#26126;&#32593;&#32476;se&#24773;&#23545;&#30007;&#24615;&#24615;&#21151;&#33021;&#38382;&#39064;&#30340;&#24040;&#22823;&#24433;&#21709;&#19981;&#23481;&#24573;&#35270;&#12290;</p>
<p></p>
<p>&#26412;&#25991;&#23601;Landripet I&#21644;?tulhofer A.&#25152;&#20316;&#30340;&#21517;&#20026;&#12298;&#23545;&#20110;&#24180;&#36731;&#30340;&#24322;&#24615;&#24651;&#20154;&#32676;&#65292;se&#24773;&#21644;xing&#21151;&#33021;&#38556;&#30861;&#26377;&#20851;&#32852;&#21527;&#65311;&#12299;(&#31616;&#25253;) &#36827;&#34892;&#20102;&#20998;&#26512;&#12290;</p>
<p>&#36825;&#31687;&#28041;&#21450;&#33889;&#33796;&#29273;&#65292;&#20811;&#32599;&#22320;&#20122;&#21644;&#25386;&#23041;&#19977;&#22269;&#30007;&#24615;&#38738;&#24180;&#30340;&#31616;&#25253;&#24635;&#32467;&#36947;&#65306;</p>
<p>&#8220;&#23545;&#20110;&#30007;&#24615;&#38738;&#24180;&#30340;xing&#27442;&#29366;&#20917;&#65292;bo&#36215;&#21151;&#33021;&#21644;xing&#39640;&#28526;&#38556;&#30861;&#65292;&#32593;&#32476;se&#24773;&#24182;&#38750;&#26159;&#20027;&#35201;&#25104;&#22240;&#12290;&#8221;</p>
<p>&#19979;&#38754;&#35753;&#25105;&#20204;&#26816;&#35270;&#19968;&#19979;&#36825;&#20010;&#36807;&#20110;&#33258;&#22823;&#30340;&#32467;&#35770;&#20013;&#30340;&#20960;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;</p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#19968;&#30058;&#20805;&#28385;&#33258;&#20449;&#65292;&#29978;&#33267;&#26377;&#20123;&#36807;&#24230;&#33258;&#20449;&#30340;&#32467;&#35770;&#21040;&#24213;&#26159;&#19981;&#26159;&#27491;&#30830;&#30340;&#21602;&#65311;&#29616;&#22312;&#23601;&#35831;&#22823;&#23478;&#36319;&#38543;&#25105;&#20204;&#30340;&#35270;&#35282;&#65292;&#23545;&#36825;&#32467;&#35770;&#20013;&#19968;&#20123;&#20027;&#35201;&#30340;&#38382;&#39064;&#36827;&#34892;&#19968;&#27425;&#35814;&#32454;&#30340;&#8220;&#36136;&#26816;&#8221;&#21543;&#12290;&#65289;</p>
<p></p>
<p>&#38382;&#39064;&#19968;&#65306;&#30740;&#31350;&#25581;&#38706;&#20102;&#39640;&#24471;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;ED&#21644;xing&#20919;&#28129;&#21457;&#30149;&#29575;</p>
<p></p>
<p>&#36825;&#20010;&#31616;&#21333;&#30340;&#27178;&#26029;&#30740;&#31350;&#22312;&#23545;&#27604;&#20102;&#19968;&#32452;&#29616;&#23384;&#30340;&#25968;&#25454;&#21518;&#65292;&#21457;&#29616;&#22312;18&#21040;40&#23681;&#24180;&#40836;&#27573;&#30340;&#30007;&#24615;&#20013;&#65292;&#39640;&#36798;31%&#30340;&#20154;&#24739;&#26377;ED&#65292;&#21516;&#26102;&#39640;&#36798;37%&#24739;&#26377;xing&#20919;&#28129;&#12290;</p>
<p>&#65288;&#32534;&#32773;&#27880;&#65306;&#27178;&#21521;&#30740;&#31350;(Cross-Sectional Study) &#21448;&#21483;&#27178;&#26029;&#30740;&#31350;&#25110;&#27178;&#21521;&#27604;&#36739;&#30740;&#31350;&#65292; &#23601;&#26159;&#22312;&#21516;&#19968;&#26102;&#38388;&#20869;&#23545;&#27599;&#20010;&#23545;&#35937;&#36827;&#34892;&#35266;&#23519;&#19982;&#27979;&#23450;&#65292; &#22312;&#30456;&#20114;&#27604;&#36739;&#30340;&#22522;&#30784;&#19978;&#23545;&#29305;&#23450;&#22240;&#32032;&#25110;&#21508;&#31181;&#22240;&#32032;&#38388;&#30340;&#20851;&#31995;&#36827;&#34892;&#20998;&#26512;&#19982;&#32771;&#23519;&#30340;&#30740;&#31350;&#26041;&#26696;&#12290;&#22240;&#20026;&#25152;&#33719;&#24471;&#30340;&#25551;&#36848;&#24615;&#36164;&#26009;&#26159;&#22312;&#26576;&#19968;&#26102;&#28857;&#25110;&#22312;&#19968;&#20010;&#36739;&#30701;&#26102;&#38388;&#21306;&#38388;&#20869;&#25910;&#38598;&#30340;&#65292;&#25152;&#20197;&#23427;&#23458;&#35266;&#22320;&#21453;&#26144;&#20102;&#36825;&#19968;&#26102;&#28857;&#30340;&#30142;&#30149;&#20998;&#24067;&#20197;&#21450;&#20154;&#20204;&#30340;&#26576;&#20123;&#29305;&#24449;&#19982;&#30142;&#30149;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#30001;&#20110;&#25152;&#25910;&#38598;&#30340;&#36164;&#26009;&#26159;&#35843;&#26597;&#24403;&#26102;&#25152;&#24471;&#21040;&#30340;&#29616;&#20917;&#36164;&#26009;&#65292;&#25925;&#21448;&#31216;&#29616;&#20917;&#30740;&#31350;&#25110;&#29616;&#20917;&#35843;&#26597;(prevalencesurvey)&#65307;&#21448;&#22240;&#27178;&#26029;&#38754;&#30740;&#31350;&#25152;&#29992;&#30340;&#25351;&#26631;&#20027;&#35201;&#26159;&#24739;&#30149;&#29575;&#65292;&#21448;&#31216;&#24739;&#30149;&#29575;&#35843;&#26597;&#12290;&#65289;</p>
<p>&#28982;&#32780;&#25253;&#21578;&#30340;&#26631;&#39064;&#21644;&#25688;&#35201;&#21364;&#23545;&#20197;&#19978;&#21457;&#29616;&#21482;&#23383;&#26410;&#25552;&#12290;</p>
<p>&#30456;&#21453;&#65292;&#20004;&#20301;&#20316;&#32773;&#21364;&#19968;&#20877;&#21521;&#35835;&#32773;&#20204;&#20445;&#35777;:&#8220;&#36825;&#21487;&#19981;&#26159;se&#24773;&#24825;&#30340;&#31096;&#21734;&#8221;&#65292;&#21363;&#20351;&#35813;&#39033;&#30740;&#31350;&#32467;&#26524;&#25215;&#35748;&#22312;&#24180;&#36731;&#20154;&#20013;&#65292;ED&#24050;&#32463;&#23649;&#35265;&#19981;&#40092;&#65306;</p>
<p>&#8220;&#26368;&#36817;&#65292;&#22909;&#20960;&#39033;&#22823;&#22411;&#30340;&#27969;&#34892;&#30149;&#23398;&#30740;&#31350;&#25253;&#21578;&#25351;&#20986;&#20102;&#24180;&#36731;&#30007;&#24615;&#30340;ED&#26222;&#36941;&#24615;&#8221;</p>
<p></p>
<p>&#37027;&#20040;&#22312;&#20998;&#21035;&#22522;&#20110;2011&#24180;&#21644;2014&#24180;&#30340;&#38382;&#21367;&#35843;&#26597;&#32467;&#26524;&#30340;&#30740;&#31350;&#20013;&#65292;&#24180;&#36731;&#30007;&#24615;&#30340;ED&#24739;&#30149;&#29575;&#21040;&#24213;&#26159;&#22810;&#23569;&#21602;? &#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20197;&#19979;&#30340;&#25968;&#25454;&#32467;&#26524;&#12290;</p>
<p> &#8220;&#22312;&#30740;&#31350;1&#20013;&#65292;14.2%&#21040;28.3%&#30340;&#21463;&#35775;&#32773;&#25253;&#21578;&#24739;&#26377;ED&#12290;&#8221;&#65288;2011&#65289;</p>
<p>&#8220;&#22312;&#30740;&#31350;2&#20013;&#65292;30.8%&#30340;&#21463;&#35775;&#32773;&#34987;&#21010;&#24402;&#20026;&#24739;&#26377;ED&#30340;&#36825;&#19968;&#31867;&#20154;&#20013;&#12290;&#8221;(2014)</p>
<p></p>
<p>&#21363;&#20351;&#22312;&#30456;&#38548;&#19981;&#20037;&#30340;2011&#24180;&#21644;2014&#24180;&#30340;&#20004;&#27425;&#35843;&#26597;&#20043;&#38388;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#20102;ED&#30340;&#24739;&#30149;&#29575;&#19968;&#30452;&#22312;&#25345;&#32493;&#19978;&#21319;&#12290;&#20294;&#22238;&#28335;&#21040;2004&#24180;&#65292;Stulhofer&#30340;&#30740;&#31350;&#25581;&#31034;&#65292;35&#21040;39&#23681;&#30340;&#30007;&#24615;&#20013;ED&#24739;&#30149;&#29575;&#20165;&#20026; 5.8%!</p>
<p></p>
<p>&#36825;&#39033;&#30740;&#31350;&#21644;&#21478;&#22806;&#20960;&#39033;&#30740;&#31350;&#19968;&#24182;&#25581;&#31034;&#20102;&#21516;&#26679;&#20196;&#20154;&#26080;&#27861;&#35299;&#37322;&#30340;&#39640;&#24471;&#31163;&#35889;&#30340;&#24180;&#36731;&#20154;ED&#24739;&#30149;&#29575;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#35753;&#25105;&#20204;&#20877;&#26469;&#23457;&#35270;&#19968;&#19979;&#65292;&#22312;&#32593;&#32476;&#20986;&#29616;&#20043;&#21069;&#65292;bo&#36215;&#21151;&#33021;&#38556;&#30861;&#30340;&#24739;&#30149;&#29575;&#26159;&#22810;&#23569;&#21602;&#65311;</p>
<p></p>
<p>1948&#24180;&#65292;&#19968;&#39033;&#25253;&#21578;&#26174;&#31034;&#65292;&#22312;40&#23681;&#20197;&#19979;&#30340;&#30007;&#24615;&#20013;&#65292;&#21482;&#26377;&#19981;&#21040;3%&#30340;&#20154;&#24739;&#26377;ED&#65292;&#32780;&#22312;19&#23681;&#25110;&#20197;&#19979;&#30340;&#24180;&#40836;&#27573;&#20013;&#65292;&#24739;&#30149;&#29575;&#29978;&#33267;&#19981;&#21040;1%&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#38024;&#23545;&#32654;&#22269;&#30007;&#24615;&#30340;&#21807;&#19968;&#19968;&#39033;&#20851;&#20110; ED&#24739;&#30149;&#29575;&#30340;&#27178;&#26029;&#30740;&#31350;&#26174;&#31034;&#65292;18-59&#23681;&#30340;&#30007;&#24615;ED&#24739;&#30149;&#29575;&#20165;&#20026;5% &#12290;&#36825;&#39033;&#30740;&#31350;&#22522;&#20110;1992&#24180;&#30340;&#25968;&#25454;&#65292;&#20854;&#20013;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#34987;&#35843;&#26597;&#32773;&#36229;&#36807;&#20102;40&#23681;&#12290;</p>
<p></p>
<p>&#26080;&#29420;&#26377;&#20598;&#65292;&#22312;2002&#24180;&#65292;&#33655;&#20848;&#30740;&#31350;&#32773;&#25152;&#20316;&#30340;&#19968;&#39033;&#20803;&#20998;&#26512;&#25253;&#21578;&#20013;&#65292;&#22312;&#20998;&#26512;&#20102;6&#39033;&#30740;&#31350;&#21518;&#65292;&#21457;&#29616;&#20102;&#20854;&#20013;&#30340;5&#39033;&#26174;&#31034;40&#23681;&#20197;&#19979;&#30340;&#30007;&#24615;&#20013;&#20165;&#26377;&#22823;&#32422;2%&#30340;&#20154;&#24739;&#26377;ED&#12290;&#21097;&#19979;&#30340;&#19968;&#39033;&#30740;&#31350;&#32467;&#26524;&#20026; 9%&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#27880;&#65306;&#31616;&#21333;&#26469;&#35828;&#65292;meta-analysis&#65288;&#20803;&#20998;&#26512;&#65289;&#26159;&#29992;&#32479;&#35745;&#30340;&#27010;&#24565;&#19982;&#26041;&#27861;&#65292;&#21435;&#25910;&#38598;&#12289;&#25972;&#29702;&#19982;&#20998;&#26512;&#20043;&#21069;&#23398;&#32773;&#19987;&#23478;&#38024;&#23545;&#26576;&#20010;&#20027;&#39064;&#25152;&#20570;&#30340;&#20247;&#22810;&#23454;&#35777;&#30740;&#31350;&#65292;&#24076;&#26395;&#33021;&#22815;&#25214;&#20986;&#35813;&#38382;&#39064;&#25110;&#25152;&#20851;&#20999;&#30340;&#21464;&#37327;&#20043;&#38388;&#30340;&#26126;&#30830;&#20851;&#31995;&#27169;&#24335;&#65292;&#21487;&#24357;&#34917;&#20256;&#32479;&#30340;Review Articles(&#25991;&#29486;&#32508;&#36848;)&#30340;&#19981;&#36275;&#12290;&#65289;</p>
<p></p>
<p>&#35828;&#20102;&#36825;&#20040;&#22810;&#19996;&#35199;&#65292;&#25105;&#20204;&#20063;&#19981;&#35201;&#24573;&#30053;&#20102;&#19968;&#20214;&#20107;&#65292;&#22312;&#26412;&#25991;&#25152;&#35770;&#36848;&#30340;&#25253;&#21578;&#20013;&#65292;xing&#20919;&#28129;&#24739;&#30149;&#29575;&#26159;&#20196;&#20154;&#35686;&#35273;&#30340;16.3%&#65374;37.4%&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#22825;&#21584;&#65292;&#24590;&#20040;&#20250;&#26377;&#25509;&#36817;40%&#30340;&#24180;&#36731;&#30007;&#20154;&#20986;&#29616;xing&#27442;&#20302;&#19979;&#30340;&#24773;&#20917;&#65311;</p>
<p>&#22914;&#27492;&#39640;&#30340;&#24739;&#30149;&#29575;&#22312;&#21069;&#20123;&#24180;&#31616;&#30452;&#38395;&#25152;&#26410;&#38395;&#65281;&#27604;&#22914;&#22312;2004&#24180;&#65292;&#24847;&#22823;&#21033;&#30340;&#27852;&#23615;&#23398;&#23478;Carlo Foresta&#21457;&#29616;&#22312;&#21313;&#20960;&#23681;&#30340;&#38738;&#23569;&#24180;&#32676;&#20307;&#20013;&#20165;&#20165;&#26377;1.7%&#30340;&#20154;&#24739;&#26377;xing&#20919;&#28129;&#12290;</p>
<p></p>
<p>&#28982;&#32780;&#19981;&#24471;&#19981;&#35828;&#30340;&#26159;&#36825;&#20010;&#25968;&#23383;&#21040;2012&#30340;&#26102;&#20505;&#24050;&#32463;&#19978;&#28072;&#21040;&#20102;10.3%&#65292;&#36825;&#26159;&#20010;&#20160;&#20040;&#27010;&#24565;&#21602;&#65311;&#23601;&#26159;2012&#24180;&#20986;&#29616;xing&#20919;&#28129;&#36825;&#19968;&#30151;&#29366;&#30340;&#24180;&#36731;&#20154;&#26159;2004&#24180;6&#20493;&#20043;&#22810;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#35201;&#25552;&#30340;&#26159;&#65306;&#22312;40&#23681;&#20197;&#19979;&#30340;&#30007;&#24615;&#20013;ED&#24739;&#30149;&#29575;&#22312;&#36807;&#21435;20&#24180;&#38388;&#24050;&#32463;&#33267;&#23569;&#25552;&#39640;&#20102;6&#20493;&#65292;&#21363;&#20351;&#22312;&#36825;&#26679;&#30830;&#20991;&#30340;&#35843;&#26597;&#32467;&#26524;&#19979;&#65292;&#26412;&#25991;&#25152;&#25552;&#21040;&#30340;&#25253;&#21578;&#30740;&#31350;&#32773;&#36824;&#20449;&#35475;&#26086;&#26086;&#22320;&#23459;&#31216;&#32593;&#32476;se&#24773;&#24182;&#19981;&#26159;&#32618;&#39745;&#31096;&#39318;&#65281;&#37027;&#20040;&#25105;&#20204;&#19981;&#31105;&#35201;&#38382;&#65292;&#22312;&#36807;&#21435;&#30340;15-20&#24180;&#38388;&#65292;&#33509;&#19981;&#26159;&#32593;&#32476;se&#24773;&#65292;&#21448;&#31350;&#31455;&#26159;&#20309;&#31181;&#22240;&#32032;&#21457;&#29983;&#20102;&#22914;&#27492;&#26174;&#33879;&#30340;&#21464;&#21270;&#21602;&#65311;</p>
<p></p>
<p>&#38382;&#39064;&#20108;&#65306;&#25253;&#21578;&#20013;&#21807;&#19968;&#34987;&#35780;&#20272;&#30340;&#22240;&#32032;&#26159;&#36807;&#21435;&#19968;&#24180;&#20869;&#30475;H&#39057;&#29575;</p>
<p>&#32437;&#35272;&#20840;&#25991;&#65292;&#25253;&#21578;&#20316;&#32773;&#21482;&#35780;&#20272;&#20102;&#19968;&#26465;&#26377;&#20851;&#32593;&#32476;se&#24773;&#30340;&#22240;&#32032;&#65306;&#21363;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#65292;&#34987;&#35843;&#26597;&#32773;&#33258;&#25105;&#25253;&#21578;&#30340;&#30475;H&#39057;&#29575;&#65288;&#32780;&#38750;&#25351;&#30475;H&#26102;&#38388;&#65289;&#12290;&#22914;&#27492;&#23616;&#38480;&#30340;&#30740;&#31350;&#26041;&#27861;&#23384;&#22312;&#35832;&#22810;&#24330;&#30149;&#65306;</p>
<p></p>
<p>1.&#30475;H&#39057;&#29575;&#19982;&#27599;&#21608;&#30475;H&#23567;&#26102;&#25968;&#26080;&#27861;&#20851;&#32852;&#65292;&#26356;&#21035;&#35828;&#21644;&#20854;&#20182;&#19982;&#30475;H&#26356;&#21152;&#30456;&#20851;&#30340;&#35201;&#32032;&#20851;&#32852;&#12290;</p>
<p>2.&#36825;&#20010;&#26041;&#27861;&#27809;&#26377;&#28041;&#21450;&#19968;&#24180;&#21069;&#30340;&#30475;H&#24773;&#20917;&#12290;</p>
<p>3.&#36825;&#20010;&#26041;&#27861;&#27809;&#26377;&#28041;&#21450;&#34987;&#35843;&#26597;&#32773;&#19968;&#29983;&#20013;&#24635;&#20307;&#30475;H&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#20316;&#32773;&#24635;&#32467;&#36947;&#65292;&#22312;&#20182;&#20204;&#30340;&#27178;&#26029;&#30740;&#31350;&#20013;&#65292;&#20351;&#29992;&#20182;&#20204;&#35774;&#35745;&#30340;&#30740;&#31350;&#38382;&#39064;&#21518;&#21457;&#29616;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#30475;H&#39057;&#29575;&#23548;&#33268;&#20102;&#24180;&#36731;&#20154;&#30340;xing&#21151;&#33021;&#38556;&#30861;&#12290;&#20197;&#19978;&#32467;&#26524;&#24182;&#19981;&#22826;&#20196;&#20154;&#24863;&#21040;&#35815;&#24322;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#26377;&#20851;xing&#21151;&#33021;&#24674;&#22797;&#30340;&#32593;&#19978;&#35770;&#22363;&#24120;&#24120;&#34987;&#21453;&#22797;&#35752;&#35770;&#30340;&#38382;&#39064;&#26159;&#65292;&#8220;&#25105;&#30340;&#19968;&#20123;&#26379;&#21451;&#30475;H&#21644;&#25105;&#19968;&#26679;&#39057;&#32321;&#65288;&#29978;&#33267;&#26356;&#22810;&#65289;&#65292;&#20026;&#20160;&#20040;&#21807;&#29420;&#25105;&#24471;&#20102;PIED&#65288;se&#24773;&#35825;&#21457;&#30340;xing&#21151;&#33021;&#38556;&#30861;&#65292;&#20197;&#19979;&#31616;&#31216;PIED&#65289;&#8221;</p>
<p></p>
<p>&#22240;&#20026;&#19968;&#31995;&#21015;&#22240;&#32032;&#20849;&#21516;&#20135;&#29983;&#20102;PIED&#65292;&#32780;&#38750;&#20165;&#20165;&#30001;&#30475;H&#39057;&#29575;&#23548;&#33268;&#12290;&#36825;&#20123;&#22240;&#32032;&#21253;&#25324;&#65306;</p>
<p>1.&#30475;H&#24635;&#26102;&#38271;</p>
<p>2.&#30475;H&#24635;&#24180;&#25968;</p>
<p>3.&#20960;&#23681;&#24320;&#22987;&#30475;H</p>
<p>4.&#25152;&#25509;&#35302;&#30340;&#22823;&#23610;&#24230;&#30340;se&#24773;&#31181;&#31867;</p>
<p>5.&#20135;&#29983;&#30340;&#24651;&#29289;&#30294;&#65288;&#30001;&#19978;&#19968;&#26465;&#23548;&#33268;&#65289;</p>
<p>6.&#30475;H&#25784;&#31649;&#21644;&#19981;&#30475;H&#25784;&#31649;&#30340;&#27604;&#20363;</p>
<p>7.xing&#34892;&#20026;&#21644;&#25784;&#31649;&#30340;&#27604;&#20363;</p>
<p>8.xing&#34892;&#20026;&#30340;&#24046;&#24322;&#65288;&#24403;&#19968;&#20154;&#20165;&#30475;H&#26102;&#65289;</p>
<p>9.&#26159;&#21542;&#20445;&#25345;&#22788;&#30007;&#36523;</p>
<p>10.&#26159;&#21542;&#30001;&#19978;&#30270;&#25913;&#21464;&#20102;&#22823;&#33041;</p>
<p>11.&#26159;&#21542;&#26377;se&#24773;&#25104;&#30270;&#65295;xing&#20130;&#22859;</p>
<p>11.&#36951;&#20256;&#23398;&#35282;&#24230;</p>
<p></p>
<p>&#36824;&#26377;&#20854;&#20182;&#21738;&#20123;&#32593;&#32476;se&#24773;&#35201;&#32032;&#26356;&#22909;&#22320;&#35299;&#37322;&#20102;se&#24773;&#30456;&#20851;&#30340;xing&#21151;&#33021;&#38556;&#30861;&#21602;&#65311;&#24503;&#22269;&#30340;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#32593;&#19978;se&#24773;&#21050;&#28608;&#30340;&#24378;&#24230;&#21644;se&#24773;&#24212;&#29992;&#31243;&#24207;&#30340;&#20351;&#29992;&#25968;&#37327;&#65292;&#32780;&#38750;&#20165;&#30001;&#30475;H&#26102;&#38271;&#65292;&#20135;&#29983;&#20102;se&#24773;&#30456;&#20851;&#30340;&#19968;&#31995;&#21015;&#38382;&#39064;&#65288;&#31508;&#32773;&#25554;&#19968;&#21477;&#65292;&#24403;&#20170;&#24555;&#25773;&#34987;&#23553;&#65292;&#20197;&#21069;&#24555;&#25773;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#65289;</p>
<p></p>
<p>&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#36890;&#36807;&#23545;se&#24773;&#36164;&#26009;&#65292;&#20840;&#29699;&#24515;&#29702;&#30151;&#29366;&#30340;&#20005;&#23803;&#24615;&#21644;&#26085;&#24120;&#22312;se&#24773;&#32593;&#31449;&#20351;&#29992;&#30340;se&#24773;&#24212;&#29992;&#31243;&#24207;&#25968;&#37327;&#65292;&#36825;&#20123;&#22240;&#32032;&#30340;&#8220;&#20027;&#35266;&#24615;&#21050;&#28608;&#35780;&#20998;&#8221;&#65292;&#21487;&#39044;&#27979;&#19982;&#22312;&#32447;&#24615;xing&#34892;&#20026;&#30456;&#20851;&#30340;&#33258;&#25105;&#25253;&#21578;&#35843;&#26597;&#20013;&#30340;&#38382;&#39064;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;se&#24773;&#32593;&#31449;&#32791;&#36153;&#30340;&#26102;&#38271;&#65288;&#20998;&#38047;&#65295;&#22825;&#65289;&#65292;&#24182;&#26410;&#26174;&#33879;&#24433;&#21709;&#22312;IATsex&#65288;&#22312;&#32447;xing&#34892;&#20026;&#30340;&#25104;&#30270;&#27979;&#35797;&#65289;&#30340;&#35780;&#20998;&#20013;&#30340;&#24046;&#24322;&#12290;&#38656;&#35201;&#35828;&#26126;&#30340;&#19968;&#28857;&#26159;&#65292;&#20010;&#20307;&#38388;&#24615;&#26684;&#26041;&#38754;&#30340;&#22240;&#32032;&#23545;IATsex&#30340;&#35780;&#20998;&#24433;&#21709;&#19981;&#22823;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#38656;&#35201;&#37325;&#30003;&#30340;&#26159;&#65292;&#24503;&#22269;&#30740;&#31350;&#32773;&#30340;&#25253;&#21578;&#34920;&#26126;&#30475;H&#30340;&#26102;&#38271;&#24182;&#38750;&#26159;&#20135;&#29983;se&#24773;&#25104;&#30270;&#25110;&#32773;&#30475;H&#23548;&#33268;&#30340;&#36127;&#38754;&#32467;&#26524;&#30340;&#22240;&#32032;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20351;&#29992;&#30340;se&#24773;&#24212;&#29992;&#31243;&#24207;&#25968;&#30446;&#65288;&#31181;&#31867;&#65289;&#21644;&#20010;&#20154;&#23545;se&#24773;&#30340;&#30475;&#27861;&#25165;&#20135;&#29983;&#24433;&#21709;&#12290;&#36825;&#20123;&#23454;&#36136;&#19978;&#26159;&#30001;&#23545;&#26032;&#22855;&#21644;&#21050;&#28608;&#30340;&#28212;&#27714;&#20135;&#29983;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#38024;&#23545;&#32593;&#32476;&#28216;&#25103;&#29992;&#25143;&#26469;&#35828;&#65292;&#23545;&#20110;&#28216;&#25103;&#30340;&#20010;&#20154;&#21160;&#22240;&#21644;&#20559;&#25191;&#33324;&#30340;&#28608;&#24773;&#65292;&#32780;&#38750;&#29609;&#28216;&#25103;&#32791;&#36153;&#30340;&#26102;&#38388;&#65292;&#25165;&#26159;&#23548;&#33268;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#31616;&#35328;&#20043;&#65292;&#35786;&#26029;&#26377;&#20851;&#32593;&#32476;&#38382;&#39064;&#30340;&#26631;&#20934;&#38656;&#35201;&#34987;&#25193;&#23637;&#65292;&#32780;&#38750;&#20165;&#38480;&#20110;&#8220;&#32791;&#26102;&#65295;&#39057;&#29575;&#8221;&#30340;&#35780;&#20272;&#12290;&#36825;&#20063;&#24341;&#21457;&#20102;&#20851;&#20110;&#26412;&#25991;&#25152;&#25506;&#35752;&#30340;&#25253;&#21578;&#30340;&#23454;&#29992;&#24615;&#21644;&#32467;&#35770;&#30340;&#36136;&#30097;&#12290;&#20025;&#40614;&#30340;&#32593;&#32476;se&#24773;&#30740;&#31350;&#32773;Gert Martin Hald&#30340;&#31038;&#35770;&#65292;&#21709;&#24212;&#20102;&#35780;&#20272;&#26356;&#22810;&#35201;&#32032;&#65288;&#22914;&#8216;&#20013;&#20171;&#21464;&#37327;&#8217;&#21644;&#8216;&#35843;&#33410;&#21464;&#37327;&#8217;&#65289;&#25104;&#22240;&#30340;&#24517;&#35201;&#24615;&#65292;&#32780;&#38750;&#20165;&#38480;&#20110;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#27599;&#21608;&#39057;&#29575;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#28857;&#65292;&#36825;&#39033;&#30740;&#31350;&#27809;&#26377;&#21576;&#29616;&#30740;&#31350;&#20851;&#31995;&#20013;&#21487;&#33021;&#30340;&#8216;&#35843;&#33410;&#21464;&#37327;&#8217;&#21644;&#8216;&#20013;&#20171;&#21464;&#37327;&#8217;&#65292;&#20063;&#19981;&#33021;&#20915;&#23450;&#30495;&#27491;&#30340;&#22240;&#26524;&#20851;&#31995;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20851;&#20110;se&#24773;&#30340;&#30740;&#31350;&#27880;&#24847;&#21040;&#20102;&#20004;&#20010;&#35201;&#32032;&#65292;&#21363;&#24433;&#21709;&#30740;&#31350;&#20851;&#31995;&#20013;&#37325;&#35201;&#24615;&#25110;&#30740;&#31350;&#26041;&#21521;&#65288;&#31216;&#20316;&#8216;&#35843;&#33410;&#21464;&#37327;&#8217;&#65289;&#65292;&#21450;&#27492;&#24433;&#21709;&#26469;&#28304;&#30340;&#36884;&#24452;&#65288;&#31216;&#20316;&#8216;&#20013;&#20171;&#21464;&#37327;&#8217;&#65289;&#12290;&#23545;&#36825;&#20004;&#28857;&#30340;&#32508;&#21512;&#32771;&#37327;&#20063;&#23558;&#20351;&#26410;&#26469;&#20851;&#20110;se&#24773;&#27983;&#35272;&#21644;&#24615;&#38382;&#39064;&#30340;&#30740;&#31350;&#25910;&#30410;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#35201;&#25552;&#30340;&#26159;&#65306;&#25152;&#26377;&#22797;&#26434;&#30340;&#21307;&#23398;&#24773;&#20917;&#65292;&#21253;&#21547;&#20102;&#38656;&#35201;&#34987;&#26803;&#29702;&#30340;&#35832;&#22810;&#22240;&#32032;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#31616;&#25253;&#20316;&#32773;&#30340;&#34920;&#36848;&#65288;&#8220;&#23545;&#20110;&#30007;&#24615;&#38738;&#24180;&#30340;xing&#27442;&#29366;&#20917;&#65292;bo&#36215;&#21151;&#33021;&#21644;xing&#39640;&#28526;&#38556;&#30861;&#65292;&#32593;&#32476;se&#24773;&#24182;&#38750;&#26159;&#20027;&#35201;&#25104;&#22240;&#8221;&#65289;&#26174;&#24471;&#27627;&#26080;&#20381;&#25454;&#65292;&#22240;&#20026;&#35813;&#30740;&#31350;&#24573;&#30053;&#20102;&#20854;&#20182;&#19968;&#20123;&#20250;&#23548;&#33268;&#24615;&#38382;&#39064;&#30340;&#21487;&#33021;&#35201;&#22240;&#12290;&#22312;&#20449;&#24515;&#21313;&#36275;&#22320;&#20570;&#20986;&#32593;&#32476;se&#24773;&#19981;&#36275;&#20026;&#34385;&#30340;&#32467;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#20173;&#38656;&#20026;&#26368;&#36817;&#20196;&#20154;&#20986;&#20046;&#24847;&#26009;&#30340;&#24180;&#36731;&#20154;ED&#21644;xing&#20919;&#28129;&#39640;&#21457;&#29575;&#25214;&#20986;&#21512;&#29702;&#35299;&#37322;&#12290;</p>
<p></p>
<p>&#38382;&#39064;&#19977;&#65306;&#36825;&#39033;&#30740;&#31350;&#23558;&#22788;&#30007;&#21644;&#36807;&#21435;&#19968;&#24180;&#26080;xing&#34892;&#20026;&#30340;&#30007;&#24615;&#25490;&#38500;&#22312;&#20102;&#35843;&#26597;&#23545;&#35937;&#20043;&#22806;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#31867;&#26368;&#26377;&#21487;&#33021;&#20986;&#29616;PIED&#30340;&#32676;&#20307;&#8212;&#8212;&#22788;&#30007;&#21644;&#36807;&#21435;&#19968;&#24180;&#26080;xing&#34892;&#20026;&#30340;&#30007;&#24615;&#8212;&#8212;&#34987;&#35843;&#26597;&#32473;&#25490;&#38500;&#22312;&#22806;&#12290;&#23545;&#20110;&#24739;&#26377;PIED&#30340;&#30007;&#22763;&#26469;&#35828;&#65292;&#22240;&#20026;&#26080;&#27861;bo&#36215;&#20197;&#23436;&#25104;xing&#34892;&#20026;&#25925;&#32780;&#20173;&#28982;&#20445;&#25345;&#22788;&#30007;&#36523;&#30340;&#20363;&#23376;&#24182;&#19981;&#40092;&#35265;&#12290;&#21478;&#22806;&#65292;&#24456;&#22810;&#26377;xing&#32463;&#21382;&#30340;&#30007;&#22763;&#20063;&#22240;PIED&#32780;&#20013;&#26029;&#20102;xing&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#25442;&#21477;&#35805;&#35828;&#65292;&#27492;&#39033;&#35843;&#26597;&#19981;&#20250;&#36873;&#25321;&#19978;&#19968;&#27425;xing&#34892;&#20026;&#22312;&#19968;&#24180;&#21069;&#30340;&#21018;&#24739;ED&#30340;&#20154;&#20316;&#20026;&#35843;&#26597;&#23545;&#35937;&#65292;&#20063;&#19981;&#20250;&#36873;&#25321;&#36807;&#21435;&#19968;&#24180;&#20869;&#27809;&#26377;xing&#34892;&#20026;&#30340;&#24739;&#26377;xing&#21151;&#33021;&#38556;&#30861;&#30340;&#20154;&#65292;&#25110;&#32773;&#21482;&#36890;&#36807;&#30475;H&#26469;&#36798;&#21040;&#39640;&#28526;&#30340;&#20154;&#65292;&#20035;&#33267;&#37027;&#20123;&#33073;&#31163;&#20102;&#30475;H&#32780;&#27809;&#27861;bo&#36215;&#30340;&#22788;&#30007;&#12290;&#20504;&#33509;&#20197;&#19978;&#36825;&#20123;&#20154;&#37117;&#33021;&#34987;&#22218;&#25324;&#36827;&#25253;&#21578;&#20013;&#65292;&#37027;&#20040;&#65292;&#30475;H&#30340;&#39057;&#29575;&#21644;ED&#65295;xing&#20919;&#28129;&#30340;&#20869;&#22312;&#20851;&#31995;&#25165;&#21487;&#33021;&#36880;&#28176;&#26126;&#26224;&#12290;</p>
<p></p>
<p>&#38382;&#39064;&#22235;&#65306;&#23454;&#38469;&#19978;&#36825;&#39033;&#30740;&#31350;&#21482;&#21457;&#29616;&#20102;&#23569;&#35768;ED&#21644;&#30475;H&#30340;&#20869;&#22312;&#32852;&#31995;&#12290;</p>
<p>&#25688;&#35201;&#20013;&#24182;&#26410;&#25552;&#21450;&#19968;&#20010;&#37325;&#35201;&#20851;&#31995;&#65306;&#21482;&#26377;40%&#30340;&#33889;&#33796;&#29273;&#30007;&#24615;&#26377;&#8220;&#39057;&#32321;&#8221;&#30475;H&#30340;&#20064;&#24815;&#65292;&#20294;&#21364;&#26377;60%&#30340;&#25386;&#23041;&#30007;&#24615;&#26377;&#22914;&#27492;&#20064;&#24815;&#12290;&#25152;&#20197;&#65292;&#24739;&#26377;xing&#21151;&#33021;&#38556;&#30861;&#30340;&#33889;&#33796;&#29273;&#30007;&#24615;&#35201;&#36828;&#23569;&#20110;&#25386;&#23041;&#30007;&#24615;&#65292;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25253;&#21578;&#30340;&#20316;&#32773;&#25215;&#35748;&#20102;&#22312;&#26356;&#39640;&#39057;&#29575;&#30340;&#30475;H&#21644;ED&#20043;&#38388;&#25968;&#25454;&#32467;&#26524;&#19978;&#23384;&#22312;&#26174;&#33879;&#32852;&#31995;&#65292;&#20294;&#26159;&#21364;&#22768;&#31216;&#25928;&#24212;&#37327;&#22826;&#23567;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#22768;&#31216;&#23545;&#20110;&#19968;&#20010;&#31934;&#20110;&#32479;&#35745;&#21644;&#33879;&#20316;&#31561;&#36523;&#30340;&#21307;&#23398;&#21338;&#22763;&#65288;&#25351;&#20316;&#32773;&#65289;&#26469;&#35828;&#38750;&#24120;&#35823;&#20154;&#23376;&#24351;&#65292;&#22914;&#35813;&#20316;&#32773;&#30340;&#25253;&#21578;&#25152;&#31034;&#65306;</p>
<p>&#8220;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#20998;&#26512;&#65292;&#22312;&#20811;&#32599;&#22320;&#20122;&#20154;&#20013;&#65292;&#36866;&#24230;&#22320;&#65288;&#30456;&#27604;&#8217;&#19981;&#32463;&#24120;&#22320;&#8216;&#65289;&#35266;&#30475;se&#24773;&#29255;&#22686;&#21152;&#20102;50%&#24739;ED&#30340;&#20960;&#29575;&#65288;&#21487;&#33021;&#24615;&#65289;&#12290;&#36825;&#30475;&#36215;&#26469;&#24456;&#26377;&#24847;&#20041;&#65292;&#23613;&#31649;&#36825;&#39033;&#35843;&#26597;&#21482;&#26159;&#21462;&#26679;&#20102;&#20811;&#32599;&#22320;&#20122;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#20316;&#32773;&#38543;&#21363;&#23558;&#20197;&#19978;&#32467;&#26524;&#24573;&#30053;&#19981;&#35745;&#65292;&#22312;&#32467;&#35770;&#20013;&#20134;&#26080;&#28041;&#21450;&#12290;&#20294;&#22312;Gert Martin Held&#20851;&#20110;&#36825;&#31687;&#25253;&#21578;&#30340;&#31038;&#35780;&#20013;&#35828;&#65306;</p>
<p></p>
<p>&#8220;&#28982;&#32780;&#22312;&#20851;&#20110;se&#24773;&#30340;&#35843;&#26597;&#20013;&#65292;&#23545;&#20110;&#21462;&#26679;&#25968;&#37327;&#30340;&#35299;&#35835;&#26082;&#21462;&#20915;&#20110;&#30740;&#31350;&#32467;&#26524;&#30340;&#23646;&#24615;&#20063;&#21462;&#20915;&#20110;&#25152;&#21457;&#29616;&#20851;&#31995;&#30340;&#37325;&#35201;&#31243;&#24230;&#12290;&#30456;&#24212;&#22320;&#65292;&#22914;&#26524;&#35843;&#26597;&#32467;&#26524;&#8220;&#20805;&#20998;&#19981;&#21033;&#8221;&#65288;&#20030;&#20363;&#35828;&#65292;&#24615;&#20405;&#29359;&#34892;&#20026;&#65289;&#65292;&#21363;&#20351;&#26159;&#25928;&#24212;&#37327;&#24456;&#23567;&#65292;&#20063;&#33021;&#23545;&#31038;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#23454;&#38469;&#24433;&#21709; &#12290;[2]&#8221;</p>
<p></p>
<p>&#38382;&#39064;&#20116;&#65306;600%&#65293;1000%&#30340;ED&#22686;&#38271;&#21487;&#20197;&#29992;&#20854;&#20182;&#22240;&#32032;&#26469;&#35299;&#37322;</p>
<p></p>
<p>&#37027;&#20040;&#20316;&#32773;&#26159;&#22914;&#20309;&#23545;&#30446;&#21069;40&#23681;&#20197;&#19979;&#30007;&#24615;&#26222;&#36941;&#24739;ED&#30340;&#24773;&#20917;&#33258;&#22278;&#20854;&#35828;&#30340;&#21602;&#65311;&#20182;&#20204;&#35748;&#20026;ED&#30427;&#34892;&#24517;&#23450;&#30001;&#20114;&#32852;&#32593;&#20135;&#29983;&#21069;&#30340;&#30456;&#21516;&#22240;&#32032;&#25152;&#23548;&#33268;&#65292;&#22914;&#25253;&#21578;&#20013;&#35828;&#65306;</p>
<p></p>
<p>&#8220;&#27969;&#34892;&#30149;&#23398;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#19981;&#20581;&#24247;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27602;&#21697;&#28389;&#29992;&#65292;&#21387;&#21147;&#65292;&#25233;&#37057;&#65292;&#20146;&#23494;&#32570;&#22833;&#21644;&#23545;&#24615;&#30340;&#38169;&#35823;&#35266;&#24565;&#31561;&#36825;&#20123;&#22240;&#32032;&#26356;&#21487;&#33021;&#26159;&#30007;&#24615;xing&#21151;&#33021;&#38556;&#30861;&#32972;&#21518;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#32780;&#19981;&#26159;se&#24773;&#25991;&#21270;&#12290;&#8221;</p>
<p></p>
<p>&#20316;&#32773;&#21482;&#26159;&#31616;&#21333;&#22320;&#24341;&#29992;&#20197;&#21069;&#30340;&#30740;&#31350;&#26469;&#35777;&#26126;&#21560;&#28895;&#65292;&#32570;&#20047;&#36816;&#21160;&#65292;&#20351;&#29992;&#27602;&#21697;&#21487;&#33021;&#26159;bo&#36215;&#21151;&#33021;&#38556;&#30861;&#24739;&#32773;&#25968;&#37327;&#22686;&#21152;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#20123;&#26159;&#26082;&#23384;&#22240;&#32032;&#12290;&#20294;&#26159;&#36825;&#20010;&#32467;&#35770;&#23454;&#22312;&#35753;&#20154;&#38590;&#20197;&#20449;&#26381;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#21560;&#28895;&#65292;&#32933;&#32982;&#65292;&#31958;&#23615;&#30149;&#21644;&#32570;&#20047;&#36816;&#21160;&#24182;&#38750;&#24180;&#36731;&#20154;&#24739;bo&#36215;&#21151;&#33021;&#38556;&#30861;&#24739;&#32773;&#30340;&#20027;&#35201;&#25104;&#22240;&#12290;&#22240;&#20026;&#65292;&#20197;&#19978;&#22240;&#32032;&#33509;&#26368;&#32456;&#23548;&#33268;&#22120;&#36136;&#24615;ED&#8212;&#8212;&#36890;&#24120;&#20197;&#20896;&#24515;&#30149;&#21644;&#31070;&#32463;&#21151;&#33021;&#38556;&#30861;&#30340;&#24418;&#24335;&#20135;&#29983;&#8212;&#8212;&#36824;&#38656;&#35201;&#24456;&#22810;&#24180;&#12290;&#21478;&#22806;&#65292;&#21560;&#28895;&#29575;&#22312;&#36807;&#21435;30&#24180;&#20013;&#24050;&#32463;&#26377;&#20102;&#26174;&#33879;&#30340;&#19979;&#38477;&#65292;&#32780;&#21560;&#27602;&#21644;&#38203;&#28860;&#29575;&#22312;&#36817;&#20960;&#24180;&#20445;&#25345;&#31283;&#23450;&#12290;&#27604;&#22914;&#32933;&#32982;&#29575;&#22312;&#36807;&#21435;&#30340;15&#24180;&#20869;&#21482;&#22686;&#21152;&#20102;4%&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#8220;&#23545;&#24615;&#30340;&#38169;&#35823;&#35266;&#24565;&#8221;&#21644;&#8220;&#20146;&#23494;&#32570;&#22833;&#8221;&#22914;&#20309;&#22312;&#23548;&#33268;ED&#20013;&#25198;&#28436;&#20102;&#20027;&#35201;&#22240;&#32032;&#65311;&#36825;&#31616;&#30452;&#23601;&#26159;&#31354;&#31348;&#26469;&#39118;&#65292;&#32993;&#35828;&#20843;&#36947;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20316;&#32773;&#24573;&#30053;&#20102;&#35777;&#26126;&#30340;&#30475;H &#21644;xing&#21151;&#33021;&#38556;&#30861;&#32852;&#31995;&#30340;&#35832;&#22810;&#30740;&#31350;&#65311;&#20030;&#20363;&#35828;&#65292;&#21073;&#26725;&#22823;&#23398;&#30340;&#25253;&#21578;&#25351;&#20986;&#65292;60%&#27785;&#36855;se&#24773;&#30340;&#35843;&#26597;&#23545;&#35937;&#23384;&#22312;&#26080;&#27861;bo&#36215;&#21644;&#19982;&#20276;&#20387;&#20043;&#38388;xing&#20919;&#28129;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;2014&#24180;&#30340;&#26696;&#20363;&#30740;&#31350;&#20013;&#65292;&#19968;&#30007;&#24615;&#36890;&#36807;&#36828;&#31163;se&#24773;&#29255;8&#20010;&#26376;&#65292;&#27835;&#22909;&#20102;&#20182;&#30340;xing&#20919;&#28129;&#21644;xing&#24555;&#24863;&#32570;&#22833;&#30149;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19981;&#31105;&#35201;&#38382;&#65306;&#8220;&#33258;1992&#24180;&#20197;&#26469;&#65292;&#21738;&#19968;&#39033;&#23545;&#24615;&#26377;&#24433;&#21709;&#30340;&#20027;&#35201;&#22240;&#32032;&#20135;&#29983;&#20102;&#24040;&#22823;&#25913;&#21464;&#65311;&#8221;&#21999;&#65292;&#35753;&#25105;&#24819;&#24819;&#65292;&#23545;&#65281;&#23601;&#26159;&#32593;&#32476;se&#24773;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
