<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#30475;&#40644;&#25784;&#31649;&#65292;&#21361;&#23475;&#29978;&#22823;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#40644;&#25784;&#31649;&#65292;&#21361;&#23475;&#29978;&#22823;&#65281;</p>
<p></p>
<p>&#26681;&#25454;&#26480;&#20811;&#183;&#23433;&#19996;&#23612;&#21338;&#22763;&#65288;&#19968;&#20301;&#26377;&#30528;20&#24180;&#25945;&#32946;&#30740;&#31350;&#32463;&#39564;&#30340;&#31070;&#32463;&#31995;&#32479;&#23398;&#25945;&#25480;&#65289;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#20154;&#31867;&#36890;&#36807;&#32593;&#32476;&#25509;&#35302;se&#24773;&#19982;&#20197;&#24448;&#33719;&#24471;se&#24773;&#20449;&#24687;&#30340;&#28192;&#36947;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65288;&#20197;&#24448;&#33719;&#24471;se&#24773;&#30340;&#28192;&#36947;&#29616;&#22312;&#20381;&#28982;&#23384;&#22312;&#65289;&#12290;&#26480;&#20811;&#21338;&#22763;&#22362;&#20449;se&#24773;&#23545;&#20110;&#20154;&#31867;&#30340;&#22823;&#33041;&#21644;&#24515;&#26234;&#26159;&#26497;&#20854;&#26377;&#23475;&#30340;&#65306;</p>
<p> &nbsp; &nbsp;</p>
<p>&#8220;&#32593;&#32476;se&#24773;&#36896;&#25104;&#30340;&#21361;&#23475;&#21487;&#20197;&#36890;&#36807;&#36861;&#36394;&#20854;&#23545;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#36896;&#25104;&#30340;&#24433;&#21709;&#36827;&#34892;&#30830;&#35748;&#12290;&#22823;&#33041;&#30340;&#22870;&#36175;&#22238;&#36335;&#26159;&#30001;&#19968;&#20010;&#31934;&#23494;&#19988;&#22797;&#26434;&#30340;&#31995;&#32479;&#32452;&#25104;&#65292;&#23427;&#38543;&#30528;&#32463;&#21382;&#22312;&#19981;&#26029;&#22320;&#23398;&#20064;&#21644;&#25913;&#21464;&#65292;&#24182;&#19988;&#23545;&#35768;&#22810;&#19981;&#21516;&#31181;&#31867;&#30340;&#22870;&#21169;&#24456;&#25935;&#24863;&#65292;&#22870;&#36175;&#22238;&#36335;&#30340;&#20013;&#26530;&#21017;&#26159;&#22823;&#33041;&#30340;&#30382;&#23618;&#19979;&#32467;&#26500;&#8212;&#8212;&#20301;&#20110;&#30524;&#30340;&#19978;&#37096;&#21644;&#21518;&#37096;&#12290;&#36825;&#20123;&#32467;&#26500;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#33145;&#20391;&#32441;&#29366;&#20307;&#65292;&#32467;&#26500;&#30340;&#27963;&#21160;&#34920;&#29616;&#30001;&#21050;&#28608;&#30340;&#31243;&#24230;&#20915;&#23450;&#12290;&#19968;&#20123;&#22870;&#36175;&#26159;&#26377;&#24418;&#30340;&#12289;&#20855;&#20307;&#30340;&#65292;&#32780;&#26377;&#30340;&#22870;&#21169;&#26159;&#24456;&#23454;&#38469;&#30340;&#65306;&#24403;&#20154;&#20204;&#21507;&#24039;&#20811;&#21147;&#26102;&#65292;&#25110;&#26159;&#30475;&#35265;&#22270;&#29255;&#19978;&#31359;&#30340;&#24456;&#23569;&#30340;&#32654;&#22899;&#26102;&#65292;&#20250;&#28608;&#21457;&#33145;&#20391;&#32441;&#29366;&#20307;&#12290;&#36825;&#20123;&#22870;&#21169;&#26159;&#26412;&#33021;&#30340;&#12290;&#8221;</p>
<p>&#65288;&#35793;&#32773;&#25353;&#65306;&#21578;&#23376;&#35828;&#65292;&#39135;&#33394;&#24615;&#20063;&#65292;&#21407;&#25991;&#26159;&#35828;&#21916;&#27426;&#32654;&#22909;&#30340;&#20107;&#29289;&#26159;&#20154;&#30340;&#26412;&#24615;&#65292;&#20170;&#20154;&#21364;&#35823;&#35299;&#20026;&#39135;&#12289;&#33394;&#20026;&#20154;&#24615;&#65292;&#22914;&#26524;&#32422;&#26463;&#23601;&#26159;&#28781;&#32477;&#20154;&#24615;&#65292;&#36827;&#32780;&#26292;&#27524;&#22825;&#29289;&#12289;&#27785;&#28346;se&#24773;&#65292;&#23454;&#22312;&#26159;&#26377;&#24726;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#21834;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#30456;&#20449;&#23380;&#23376;&#30340;&#35819;&#35328;: &#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#65289;</p>
<p> &nbsp; &nbsp;</p>
<p>&#26480;&#20811;&#21338;&#22763;&#36824;&#25351;&#20986;&#25105;&#20204;&#20250;&#24456;&#26412;&#33021;&#22320;&#25214;&#23547;&#12289;&#21560;&#24341;&#20276;&#20387;&#25110;&#36275;&#22815;&#30340;&#39135;&#29289;&#12290;&#20107;&#23454;&#19978;&#65292;&#26480;&#20811;&#21338;&#22763;&#35828;&#21487;&#21345;&#22240;&#22312;&#19981;&#28608;&#27963;&#33145;&#20391;&#32441;&#29366;&#20307;&#26102;&#65288;&#21363;&#24314;&#31435;&#22870;&#36175;&#22238;&#36335;&#65289;&#65292;&#23427;&#19981;&#20250;&#20687;&#27602;&#21697;&#19968;&#26679;&#35753;&#20154;&#19978;&#30270;&#12290;&#33145;&#20391;&#32441;&#29366;&#20307;&#20063;&#21487;&#34987;&#38500;&#27602;&#21697;&#20043;&#22806;&#30340;&#21050;&#28608;&#29289;&#28608;&#27963;&#12290;&#22870;&#36175;&#22238;&#36335;&#36824;&#19982;&#22823;&#33041;&#20013;&#21442;&#19982;&#31038;&#20250;&#27963;&#21160;&#30340;&#37096;&#20998;&#32039;&#23494;&#30456;&#20851;&#65292;&#21516;&#26102;&#23427;&#36824;&#32463;&#24120;&#22240;&#20854;&#32780;&#25913;&#21464;&#12290; </p>
<p> &nbsp; &nbsp;</p>
<p>&#8220;&#20363;&#22914;&#65292;&#20197;&#33719;&#24471;&#38065;&#36130;&#21644;&#25552;&#39640;&#31038;&#20250;&#22320;&#20301;&#20026;&#20449;&#21495;&#30340;&#21050;&#28608;&#20063;&#33021;&#20316;&#29992;&#20110;&#32441;&#29366;&#20307;&#12290;&#20294;&#26159;&#25105;&#20204;&#35201;&#24847;&#35782;&#21040;&#32441;&#29366;&#20307;&#37322;&#25918;&#22810;&#24052;&#33018;&#19981;&#20165;&#19982;&#33258;&#25105;&#30340;&#22870;&#36175;&#26377;&#20851;&#65292;&#36824;&#21487;&#20197;&#34987;&#20161;&#29233;&#30340;&#24904;&#21892;&#20107;&#19994;&#25152;&#28608;&#21169;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#22823;&#33041;&#30340;&#32441;&#29366;&#20307;&#23545;&#19982;&#31038;&#20250;&#30340;&#30495;&#35802;&#25237;&#20837;&#20063;&#24456;&#25935;&#24863;&#65292;&#21253;&#25324;&#30475;&#20146;&#20154;&#30340;&#29031;&#29255;&#12289;&#19982;&#24651;&#20154;&#25658;&#25163;&#12289;&#20570;&#19968;&#20214;&#21892;&#20107;&#65292;&#20134;&#25110;&#26159;&#20320;&#22312;&#27004;&#19978;&#30475;&#39118;&#26223;&#65292;&#32780;&#30475;&#39118;&#26223;&#30340;&#20154;&#21364;&#22312;&#30475;&#20320;&#12290;&#8221;</p>
<p></p>
<p>&#65288;&#35793;&#32773;&#25353;&#65306;&#25106;&#33394;&#20043;&#22763;&#24448;&#24448;&#22240;se&#24773;&#30340;&#27745;&#26579;&#32780;&#21464;&#24471;&#20919;&#28448;&#65292;&#22240;&#27492;&#36825;&#26356;&#35201;&#27714;&#25105;&#20204;&#21435;&#20146;&#36817;&#29983;&#27963;&#65292;&#21435;&#24863;&#21463;&#20146;&#20154;&#26379;&#21451;&#30340;&#29233;&#21644;&#20851;&#24576;&#65292;&#20869;&#24515;&#26377;&#28201;&#26262;&#65292;&#20309;&#24807;&#33394;&#21644;&#39764;&#65281;&#65289;</p>
<p></p>
<p>&#22870;&#36175;&#21644;&#25104;&#30270;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#37027;&#20123;&#27602;&#21697;&#25104;&#30270;&#30340;&#20154;&#22870;&#36175;&#31995;&#32479;&#26159;&#22833;&#35843;&#30340;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#37027;&#20123;&#22870;&#36175;&#31995;&#32479;&#27809;&#26377;&#36215;&#21040;&#27491;&#30830;&#30340;&#20316;&#29992;&#12290;&#8220;&#20063;&#23601;&#26159;&#35828;&#21307;&#23398;&#19978;&#25152;&#35828;&#30340;&#25104;&#30270;&#21457;&#29983;&#22312;&#22870;&#36175;&#31995;&#32479;&#22833;&#34913;&#24182;&#19988;&#23545;&#25105;&#20204;&#24184;&#31119;&#26377;&#23475;&#30340;&#26102;&#20505;&#8221;&#12290;&#23545;&#20110;&#19978;&#30270;&#32780;&#35328;&#65292;&#21152;&#24378;&#38450;&#33539;&#19981;&#19968;&#23450;&#26159;&#24517;&#35201;&#30340;&#12290;&#22240;&#20026;&#22870;&#36175;&#31995;&#32479;&#19982;&#19978;&#30270;&#24687;&#24687;&#30456;&#20851;&#65292;&#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#37027;&#23601;&#26159;&#30149;&#24577;&#30340;&#29233;&#22909;&#12290;&#23545;&#20110;&#20581;&#36523;&#21644;&#30475;&#20070;&#30340;&#8220;&#25104;&#30270;&#8221;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#36825;&#20123;&#21487;&#33021;&#26159;&#20581;&#24247;&#30340;&#8220;&#25104;&#30270;&#8221;&#12290;&#30830;&#23454;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#20048;&#20110;&#31038;&#20132;&#30340;&#22870;&#36175;&#31995;&#32479;&#24448;&#24448;&#20351;&#20154;&#26377;&#20010;&#22909;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#65288;&#35793;&#32773;&#25353;&#65306;&#25106;&#33394;&#65292;&#22914;&#26524;&#36208;&#19978;&#21482;&#27880;&#37325;&#29702;&#35770;&#32780;&#19981;&#23454;&#36341;&#30340;&#36947;&#36335;&#65292;&#36825;&#26465;&#25106;&#33394;&#20043;&#36335;&#21487;&#33021;&#19981;&#20250;&#38271;&#20037;&#65292;&#25106;&#33394;&#23454;&#38469;&#19978;&#26159;&#29992;&#22909;&#20064;&#24815;&#20195;&#26367;&#22351;&#20064;&#24815;&#30340;&#36807;&#31243;&#12290;&#65289;</p>
<p></p>
<p>&#26681;&#25454;&#26480;&#20811;&#21338;&#22763;&#30340;&#35770;&#36848;&#65292;&#36825;&#26159;se&#24773;&#36827;&#20837;&#24187;&#20687;&#30340;&#22320;&#26041;&#65306;&#8220;&#32593;&#32476;se&#24773;&#25104;&#30270;&#24456;&#20196;&#20154;&#22256;&#25200;&#65292;&#22240;&#20026;&#23427;&#26631;&#24535;&#30528;&#22870;&#36175;&#31995;&#32479;&#20174;&#19968;&#31181;&#21033;&#20182;&#30340;&#20581;&#24247;&#31867;&#22411;&#36716;&#21464;&#25104;&#23396;&#20731;&#30340;&#31867;&#22411;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#21518;&#32773;&#24102;&#32473;&#20154;&#20204;&#26356;&#22810;&#30340;&#26159;&#23396;&#29420;&#21644;&#32670;&#24871;&#8221;&#12290;&#26480;&#20811;&#21338;&#22763;&#36824;&#35828;&#65292;&#27785;&#36855;&#20110;se&#24773;&#30340;&#20154;&#25215;&#35748;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20110;se&#24773;&#65292;&#24182;&#19988;&#33258;&#24049;&#22312;&#20154;&#38469;&#20851;&#31995;&#12289;&#20004;&#24615;&#20851;&#31995;&#30340;&#35748;&#35782;&#19978;&#24456;&#31967;&#31957;&#12290;&#26480;&#20811;&#21338;&#22763;&#36824;&#24378;&#35843;&#20869;&#31185;&#21307;&#29983;&#35748;&#30495;&#23545;&#24453;&#25104;&#30270;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#65306;&#8220;&#35768;&#22810;&#20869;&#31185;&#21307;&#29983;&#21644;&#31185;&#30740;&#20154;&#21592;&#22312;&#25513;&#39280;&#35843;&#26597;&#32467;&#26524;&#65292;&#20294;&#26159;&#65292;&#36825;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&#25105;&#20204;&#24517;&#39035;&#20998;&#20139;&#20182;&#20204;&#30340;&#30495;&#23454;&#32463;&#39564;&#20197;&#21450;&#35843;&#26597;&#32467;&#26524;&#12290;&#20219;&#20309;&#35797;&#22270;&#20851;&#24515;&#31038;&#20250;&#21644;&#24615;&#20581;&#24247;&#30340;&#20154;&#37117;&#26377;&#36131;&#20219;&#65292;&#26377;&#36131;&#20219;&#21435;&#23547;&#25214;&#26041;&#27861;&#36827;&#32780;&#38477;&#20302;se&#24773;&#24102;&#32473;&#25105;&#20204;&#30340;&#20260;&#23475;&#8221;&#12290;</p>
<p></p>
<p>&#26681;&#25454;&#23041;&#23572;&#36874;&#30340;&#38416;&#36848;&#65292;&#19981;&#35770;&#26159;&#20174;&#23447;&#25945;&#36824;&#26159;&#20256;&#32479;&#26041;&#38754;&#32771;&#34385;&#65292;&#31215;&#26497;&#35752;&#35770;se&#24773;&#30340;&#21361;&#23475;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20182;&#35828;&#36825;&#31181;&#35266;&#24565;&#19978;&#30340;&#20105;&#35770;&#26159;&#20855;&#26377;&#21019;&#35265;&#24615;&#30340;&#12290;se&#24773;&#23545;&#20110;&#22823;&#33041;&#26377;&#30495;&#23454;&#32780;&#26126;&#26174;&#30340;&#24433;&#21709;&#65292;&#27491;&#22914;&#31934;&#31070;&#30149;&#23398;&#23478;&#35834;&#23572;&#26364;&#183;&#36947;&#20234;&#22855;&#25351;&#20986;&#65306;&#8220;&#24403;&#20154;&#22312;&#30005;&#33041;&#21069;&#30475;&#40644;&#26102;&#65292;&#23601;&#20250;&#34987;&#24341;&#35825;&#21040;se&#24773;&#30340;&#29615;&#22659;&#37324;&#65292;&#37027;&#37324;&#21487;&#20197;&#20351;&#33041;&#35889;&#22270;&#21457;&#29983;&#21487;&#22609;&#21464;&#21270;&#12290;&#31070;&#32463;&#20803;&#32454;&#32990;&#20849;&#21516;&#20316;&#29992;&#12289;&#30456;&#20114;&#20381;&#23384;&#65292;&#32780;&#22823;&#33041;&#21487;&#22609;&#24615;&#21464;&#21270;&#21457;&#29983;&#22312;&#31934;&#21147;&#38598;&#20013;&#26102;&#65292;&#31185;&#30740;&#20154;&#21592;&#20415;&#35797;&#22270;&#23558;&#22823;&#37327;&#22270;&#29255;&#19982;&#22870;&#36175;&#31995;&#32479;&#20013;&#24515;&#36830;&#25509;&#22312;&#19968;&#36215;...&#27599;&#27425;&#24403;&#20182;&#20204;&#24863;&#21040;xing&#20914;&#21160;&#24182;&#36890;&#36807;&#25784;&#31649;&#33719;&#24471;&#39640;&#28526;&#26102;&#65292;&#22810;&#24052;&#33018;&#23601;&#20250;&#22823;&#37327;&#37322;&#25918;&#65292;&#36825;&#31181;&#20852;&#22859;&#24615;&#31070;&#32463;&#36882;&#36136;&#20250;&#21152;&#22266;&#22823;&#33041;&#20013;&#30340;&#36830;&#25509;&#12290;</p>
<p></p>
<p>&#65288;&#35793;&#32773;&#25353;&#65306;&#22312;&#25105;&#20204;&#21363;&#23558;&#30772;&#25106;&#26102;&#65292;&#24635;&#26377;&#19968;&#31181;&#22768;&#38899;&#22312;&#35828;&#8220;&#23601;&#30772;&#36825;&#19968;&#27425;&#65292;&#20197;&#21518;&#20877;&#22909;&#22909;&#25106;&#8221;&#65292;&#36825;&#26159;&#19968;&#21477;&#24456;&#22823;&#30340;&#35854;&#35328;&#65292;&#24403;&#19979;&#25105;&#20204;&#37117;&#19981;&#33021;&#25226;&#25569;&#65292;&#21448;&#26377;&#20309;&#36164;&#26684;&#35848;&#20197;&#21518;&#21602;&#65292;&#25105;&#20204;&#30340;&#27599;&#19968;&#27425;&#30772;&#25106;&#65292;&#37117;&#26159;&#22312;&#24041;&#22266;&#25784;&#31649;&#36825;&#26465;&#31070;&#32463;&#22238;&#36335;&#65292;&#27599;&#22810;&#25784;&#19968;&#27425;&#65292;&#36825;&#26465;&#22238;&#36335;&#23601;&#36234;&#24378;&#65292;&#25105;&#20204;&#20063;&#23601;&#36234;&#38590;&#25104;&#21151;&#25106;&#38500;&#12290;&#65289;</p>
<p></p>
<p>&#30475;&#40644;&#32773;&#22312;&#21830;&#24215;&#36141;&#20080;&#24615;&#29609;&#20598;&#26102;&#65292;&#19981;&#20250;&#35273;&#24471;&#23604;&#23596;&#21644;&#32670;&#24871;&#65288;&#22240;&#20026;&#24403;&#26102;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#34987;&#21551;&#21160;&#65292;&#20154;&#30340;&#32670;&#32827;&#24863;&#34987;&#38544;&#34255;&#65289;&#65292;&#19981;&#36807;&#24403;&#22870;&#36175;&#28040;&#22833;&#26102;&#65292;&#24809;&#32602;&#20250;&#25509;&#36405;&#32780;&#33267;&#12290;&#38543;&#30528;&#32593;&#31449;&#20869;&#23481;&#30340;&#26356;&#26032;&#65292;&#37324;&#38754;&#30340;&#20869;&#23481;&#22312;&#19981;&#32463;&#24847;&#38388;&#25913;&#21464;&#30528;&#30475;&#40644;&#32773;&#30340;&#22823;&#33041;&#65292;&#20197;&#21069;&#33021;&#22815;&#20351;&#20182;&#20204;&#20852;&#22859;&#30340;&#29255;&#23376;&#20877;&#20063;&#19981;&#33021;&#24341;&#36215;&#20182;&#20204;&#30340;&#20852;&#36259;&#20102;&#65288;&#21363;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65289;&#12290;&#30001;&#20110;&#22870;&#36175;&#22238;&#36335;&#30340;&#21487;&#22609;&#24615;&#65292;&#20182;&#20204;&#24320;&#22987;&#24314;&#31435;&#26032;&#30340;&#33041;&#35889;&#22270;&#65292;&#24182;&#26356;&#21152;&#21916;&#27426;&#21050;&#28608;&#30340;&#24433;&#20687;&#65292;&#25105;&#24819;&#65292;&#20182;&#20204;&#20250;&#19981;&#20877;&#25214;&#20182;&#20204;&#30340;&#22899;&#26379;&#21451;&#65292;&#32780;&#26159;&#25171;&#24320;&#30005;&#33041;&#65292;&#30475;&#40644;&#25784;&#31649;&#8230;&#8230;&#23545;&#20110;&#27785;&#36855;&#20110;se&#24773;&#30340;&#30149;&#20154;&#65292;&#19968;&#26086;&#20182;&#20204;&#35748;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#19988;&#30693;&#36947;&#33258;&#24049;&#26159;&#22914;&#20309;&#36208;&#19978;&#36825;&#26465;&#19981;&#24402;&#36335;&#30340;&#26102;&#20505;&#65292;&#37117;&#26377;&#33021;&#21147;&#25106;&#38500;&#36825;&#31181;&#19981;&#33391;&#20064;&#24815;&#12290;&#26368;&#32456;&#20182;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#20381;&#28982;&#20805;&#28385;&#39749;&#21147;&#65281;</p>
<p></p>
<p>&#30830;&#23454;&#65292;&#35768;&#22810;&#27785;&#36855;se&#24773;&#30340;&#20154;&#25215;&#35748;&#65292;&#24403;&#20182;&#20204;&#38754;&#23545;&#30495;&#29233;&#26102;&#19981;&#33021;&#22788;&#29702;xing&#20914;&#21160;&#65292;&#24182;&#19988;&#36824;&#20250;&#38451;wei&#12290;&#8221;&#30001;&#31934;&#31070;&#30149;&#23398;&#19987;&#23478;&#24102;&#38431;&#30340;&#31070;&#32463;&#31995;&#32479;&#23398;&#23567;&#32452;&#22312;&#21073;&#26725;&#22823;&#23398;&#35828;&#20102;&#19979;&#38754;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;&#8220;&#36807;&#24230;&#27785;&#36855;se&#24773;&#30340;&#32467;&#26524;&#26159;&#65292;&#20182;&#20204;&#22312;&#25151;&#20107;&#20013;&#24517;&#23558;&#36973;&#21463;&#38451;wei&#25110;&#26089;xie&#12290;&#8221;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
