<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#19977;&#21313;&#20116;&#36733;&#37034;&#28139;&#36335;&#65292;&#19968;&#26397;&#37266;&#24735;&#25106;&#22312;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19977;&#21313;&#20116;&#36733;&#37034;&#28139;&#36335;&#65292;&#19968;&#26397;&#37266;&#24735;&#25106;&#22312;&#24515;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp;&#26152;&#22825;&#65292;&#25105;&#20026;&#33258;&#24049;&#25104;&#21151;&#25106;&#33394;9&#20010;&#26376;&#32780;&#24198;&#24184;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#36825;&#30495;&#26159;&#19968;&#27573;&#19981;&#30701;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#25105;&#26159;&#22899;&#30340;&#65292;&#25105;&#37117;&#21487;&#20197;&#24576;&#20986;&#19968;&#20010;&#23567;&#23401;&#20102;&#12290;&#21040;&#19977;&#20010;&#26376;&#21518;&#30340;3&#26376;12&#21495;&#65292;&#23601;&#28385;&#19968;&#24180;&#20102;&#65292;&#37027;&#26102;&#25105;&#23558;&#24198;&#31069;&#33258;&#24049;&#30340;&#37325;&#29983;&#65281;&#22312;&#27785;&#36855;se&#24773;35&#24180;&#21518;&#65292;&#25105;&#37325;&#33719;&#20102;&#26032;&#29983;&#65281;&#25105;&#26366;&#32463;&#22312;&#35770;&#22363;&#30340;&#24086;&#23376;&#19978;&#20889;&#20102;&#25105;&#20197;&#21069;&#30340;&#25925;&#20107;&#65292;&#37027;&#26159;&#22914;&#27492;&#24471;&#35753;&#20154;&#32477;&#26395;&#65292;&#29369;&#22914;&#20154;&#38388;&#22320;&#29425;&#12290;&#37027;&#26102;&#30340;&#25105;&#23601;&#20687;&#32622;&#36523;&#20110;&#19968;&#20010;&#40657;&#33394;&#30340;&#38567;&#36947;&#65292;&#27809;&#26377;&#20809;&#20142;&#65292;&#20063;&#30475;&#19981;&#21040;&#23613;&#22836;&#12290;&#25105;&#25226;&#33258;&#24049;&#25512;&#21521;&#22833;&#21435;&#22971;&#23376;&#21644;&#23401;&#23376;&#30340;&#28145;&#28170;&#65292;&#20294;&#36824;&#26159;&#25233;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#32618;&#24694;&#20043;&#25163;&#65292;&#25105;&#24456;&#32477;&#26395;&#65292;&#20063;&#24456;&#26080;&#21161;&#8230;&#8230; </p>
<p></p>
<p> &nbsp; &nbsp;&#36825;9&#20010;&#26376;&#65292;&#25105;&#25670;&#33073;&#20102;&#36807;&#21435;&#30340;&#25105;&#65292;&#29616;&#22312;&#22238;&#39318;&#36807;&#24448;&#65292;&#32456;&#20110;&#21457;&#29616;&#36825;&#19968;&#27573;&#26102;&#38388;&#37324;&#25105;&#31350;&#31455;&#25913;&#21464;&#20102;&#20160;&#20040;&#8230;&#8230;</p>
<p></p>
<p> &nbsp; &nbsp;&#26366;&#32463;&#65292;&#27599;&#24403;&#25105;&#20805;&#28385;&#21387;&#21147;&#65292;&#29983;&#27963;&#19981;&#39034;&#26102;&#65292;&#23601;&#20250;&#20174;se&#24773;&#20013;&#23547;&#27714;&#24944;&#34249;&#21644;&#40635;&#30201;&#12290;&#25105;&#24076;&#26395;se&#24773;&#33021;&#22815;&#35753;&#25105;&#20174;&#22256;&#22659;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#20139;&#21463;&#21040;&#39128;&#39128;&#27442;&#20185;&#30340;&#24555;&#24863;&#12290;&#28982;&#32780;&#36825;&#31181;&#24555;&#24863;&#21482;&#26377;5&#20998;&#38047;&#65292;&#32780;&#19988;&#25509;&#19979;&#26469;&#21482;&#20250;&#35753;&#25105;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#21644;&#32477;&#26395;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#36825;&#26159;&#25105;&#25106;&#33394;&#25104;&#21151;9&#20010;&#26376;&#21518;&#30475;&#21040;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#26368;&#24320;&#22987;&#30340;&#20960;&#21608;&#26102;&#38388;&#25105;&#24037;&#20316;&#20013;&#36935;&#21040;&#24456;&#22810;&#40635;&#28902;&#65292;&#35745;&#21010;&#27873;&#27748;&#65292;&#35832;&#20107;&#19981;&#39034;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#30001;&#20110;&#25105;&#21521;&#22971;&#23376;&#22374;&#30333;&#20102;&#23545;se&#24773;&#30340;&#27785;&#36855;&#65292;&#28145;&#28145;&#24471;&#20260;&#23475;&#20102;&#22905;&#65292;&#22905;&#36825;&#20960;&#21608;&#23545;&#25105;&#26159;&#20919;&#30524;&#30456;&#23545;&#12290;</p>
<p></p>
<p>&#23613;&#31649;&#36825;&#26679;&#65292;&#25105;&#36824;&#26159;&#25340;&#21629;&#24819;&#20445;&#25345;&#24515;&#28789;&#19978;&#30340;&#27905;&#20928;&#12290;&#25105;&#24403;&#26102;&#36824;&#19981;&#33021;&#35828;&#23436;&#20840;&#27809;&#26377;&#27442;&#26395;&#65292;&#25110;&#32773;&#35828;&#24403;&#30475;&#34903;&#19978;&#19968;&#20123;&#24615;&#24863;&#32654;&#22899;&#25110;&#32773;&#32654;&#30007;&#26102;&#27809;&#26377;&#24847;yin&#65292;&#25105;&#30340;&#24847;yin&#23545;&#35937;&#19968;&#30452;&#26159;&#21452;&#24615;&#30340;&#12290;&#24403;&#25105;&#24863;&#35273;&#26080;&#21161;&#25110;&#33258;&#21329;&#26102;&#65292;&#25105;&#24635;&#20250;&#23815;&#25308;&#37027;&#20123;&#27809;&#26377;&#27838;&#26579;&#25784;&#31649;&#30340;&#20154;&#65292;&#20182;&#20204;&#30495;&#26159;&#33521;&#38596;&#65281;</p>
<p></p>
<p>&#20294;&#29616;&#22312;&#19981;&#21516;&#20102;&#12290;&#30475;&#21040;&#32654;&#22899;&#24069;&#21733;&#65292;&#25105;&#21018;&#24320;&#22987;&#20250;&#26465;&#20214;&#21453;&#23556;&#22320;&#24819;&#65306;&#25105;&#24456;&#36719;&#24369;&#65292;&#36825;&#23478;&#20249;&#30475;&#36215;&#26469;&#38451;&#20809;&#33258;&#20449;&#65292;&#28982;&#21518;&#23601;&#26159;&#24847;yin&#65292;&#25509;&#30528;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#20805;&#26021;&#30528;&#22823;&#33041;&#8230;&#8230;&#12290;&#20294;&#65292;&#36825;&#20165;&#20165;&#25345;&#32493;&#20102;&#20960;&#31186;&#38047;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#25226;&#33258;&#24049;&#35757;&#32451;&#24471;&#24456;&#35686;&#24789;&#65292;&#19968;&#24847;&#35782;&#21040;&#22916;&#24819;&#20986;&#29616;&#65292;&#25105;&#23601;&#31435;&#21363;&#25171;&#26029;&#12290;&#25105;&#24050;&#32463;&#23398;&#20250;&#20102;&#22914;&#20309;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#22909;&#20687;&#8220;&#25442;&#20010;&#39057;&#36947;&#8221;&#19968;&#26679;&#12290;</p>
<p>&#25105;&#32456;&#20110;&#24735;&#20986;&#20102;&#65306;&#24847;yin&#12289;H&#29255;&#20197;&#21450;&#20854;&#23427;se&#24773;&#21046;&#21697;&#19981;&#21487;&#33021;&#35753;&#25105;&#20174;&#26085;&#24120;&#29983;&#27963;&#30340;&#21387;&#21147;&#21644;&#38382;&#39064;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#23427;&#20204;&#21482;&#33021;&#35753;&#25105;&#24536;&#35760;&#29983;&#21629;&#20013;&#30340;&#20960;&#20998;&#38047;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#24847;yin&#12289;H&#29255;&#21644;&#24555;&#24863;&#36825;&#20123;&#19981;&#20165;&#19981;&#33021;&#35299;&#20915;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#65292;&#23427;&#20204;&#36824;&#20250;&#35753;&#29616;&#23454;&#29983;&#27963;&#30340;&#29366;&#20917;&#36234;&#26469;&#36234;&#24046;&#12290;</p>
<p>&#25105;&#19981;&#20250;&#35828;&#35854;&#65306;&#36805;&#36895;&#26029;&#38500;&#24847;yin&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#22240;&#20026;&#24847;yin&#24050;&#32463;&#25166;&#26681;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#26377;&#26102;&#38656;&#35201;&#20960;&#20998;&#38047;&#25165;&#33021;&#24847;&#35782;&#21040;&#25105;&#20204;&#22312;&#24847;yin&#12290;</p>
<p>&#19978;&#21608;&#65292;&#25105;&#22312;&#30005;&#35270;&#19978;&#30475;&#20102;15&#20998;&#38047;&#30340;&#30005;&#24433;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#21095;&#37324;&#30340;&#20027;&#28436;&#38750;&#24120;&#24615;&#24863;&#65292;&#24182;&#19988;&#36824;&#25198;&#28436;&#19968;&#20010;&#26080;&#25152;&#19981;&#33021;&#30340;&#33521;&#38596;,&#24403;&#25105;&#24847;&#35782;&#21040;&#36825;&#20010;&#65292;&#25105;&#31435;&#21363;&#25442;&#20102;&#19968;&#20010;&#39057;&#36947;&#12290;&#36825;&#26679;&#36855;&#31946;&#30340;&#22823;&#33041;&#25165;&#36235;&#20110;&#28165;&#38745;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#25105;&#20381;&#28982;&#33021;&#22815;&#24819;&#36215;&#36825;&#20123;&#24180;&#25105;&#25152;&#20570;&#30340;&#32942;&#33039;&#20107;&#24773;&#65292;&#27604;&#22914;&#21644;&#24456;&#22810;&#30007;&#20154;&#22312;&#19968;&#36215;&#65292;&#22810;&#27425;&#36891;&#32418;&#28783;&#21306;&#65292;&#30475;&#20102;&#24456;&#22810;H&#29255;&#65292;&#22312;&#29087;&#30561;&#30340;&#22971;&#23376;&#25110;&#21150;&#20844;&#23460;&#21516;&#20107;&#26049;&#25784;&#31649;&#8230;&#8230;&#36825;&#20123;&#26082;&#24858;&#34850;&#26080;&#27604;&#21448;&#20260;&#39118;&#36133;&#20439;&#30340;&#30772;&#20107;&#28010;&#36153;&#20102;&#25105;&#26080;&#25968;&#30340;&#37329;&#38065;&#21644;&#26102;&#38388;&#12290;&#25105;&#26412;&#21487;&#20197;&#38506;&#30528;&#22971;&#23376;&#65292;&#24102;&#30528;&#23401;&#23376;&#65292;&#20849;&#20139;&#22825;&#20262;&#20043;&#20048;&#65292;&#32780;&#19981;&#26159;&#27785;&#28024;&#22312;&#29992;&#25163;&#21462;&#20048;&#30340;&#27602;&#33647;&#37324;&#65281;</p>
<p></p>
<p>&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#27491;&#22914;&#32593;&#31449;&#37324;&#30340;&#19968;&#20123;&#20154;&#21578;&#35785;&#25105;&#65292;&#20154;&#38656;&#35201;&#21521;&#21069;&#30475;&#65292;&#19981;&#33021;&#24635;&#26159;&#22238;&#24518;&#36807;&#24448;&#65292;&#19981;&#30693;&#36827;&#21462;&#12290;&#25105;&#24819;&#21578;&#35785;&#20320;&#20204;&#30340;&#26159;:&#25106;&#33394;&#26159;&#20540;&#24471;&#30340;&#65281;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#30171;&#33510;&#12289;&#32477;&#26395;&#65292;&#35273;&#24471;&#33258;&#24049;&#20877;&#20063;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#22312;&#24515;&#39764;&#38754;&#21069;&#25105;&#20204;&#26159;&#22914;&#27492;&#36719;&#24369;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#24323;&#65281;&#25106;&#33394;&#30340;&#22238;&#25253;&#36828;&#27604;&#25105;&#20204;&#29616;&#22312;&#32463;&#21463;&#30340;&#30171;&#33510;&#21644;&#28902;&#24700;&#35201;&#22823;&#24471;&#22810;&#65281;&#29616;&#22312;&#65292;&#25105;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#28040;&#22833;&#22810;&#24180;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#27963;&#30528;&#30340;&#28363;&#21619;&#65292;&#25784;&#31649;&#30495;&#26159;&#20154;&#38388;&#22320;&#29425;&#65281;&#20197;&#21069;&#65292;&#25105;&#20869;&#24515;&#20805;&#28385;&#21387;&#25233;&#65292;&#24120;&#24120;&#21322;&#22812;&#24778;&#37266;&#65292;&#28982;&#21518;&#30171;&#21741;&#27969;&#28053;&#8230;&#8230;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#26469;&#65292;&#25670;&#33073;&#28139;&#27442;&#30340;&#26368;&#22909;&#26041;&#27861;&#23601;&#26159;&#23558;&#26366;&#32463;&#30340;&#40844;&#36425;&#24448;&#20107;&#38125;&#35760;&#20110;&#24515;&#12290;&#19968;&#26086;&#25105;&#22238;&#21040;&#36807;&#21435;&#37027;&#31181;&#32942;&#33039;&#30340;&#29366;&#24577;&#65292;&#25105;&#19981;&#30693;&#36947;&#21448;&#35201;&#25439;&#22833;&#22810;&#23569;&#24184;&#31119;&#12290;&#25152;&#20197;&#65292;&#25343;5&#20998;&#38047;&#30340;&#24555;&#24863;&#25442;&#19968;&#36744;&#23376;&#30340;&#24184;&#31119;&#30495;&#30340;&#19981;&#20540;&#65281;</p>
<p></p>
<p>&#25105;&#25171;&#31639;&#22312;&#19968;&#20010;&#26376;&#21518;&#20889;&#25105;&#30340;&#31532;10&#31687;&#24086;&#23376;&#12290;</p>
<p></p>
<p>&#22362;&#25345;&#19979;&#21435;&#65292;&#20026;&#29233;&#32780;&#25112;&#65281;</p>
<p></p>
<p>Fercho&#65288;&#20316;&#32773;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
