<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#25106;&#33394;&#20043;&#36335;&#22914;&#27492;&#22350;&#22391;&#65292;&#21566;&#36744;&#24212;&#35813;&#22914;&#20309;&#38754;&#23545;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20043;&#36335;&#22914;&#27492;&#22350;&#22391;&#65292;&#21566;&#36744;&#24212;&#35813;&#22914;&#20309;&#38754;&#23545;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#38453;&#22320;&#30340;&#25112;&#22763;&#20204;&#65292;&#20320;&#20204;&#22909;&#65281;&#31069;&#24895;&#20320;&#20204;&#36523;&#20307;&#23433;&#24247;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#24819;&#22312;&#36825;&#37324;&#20998;&#20139;&#19968;&#20123;&#20851;&#20110;&#36807;&#19981;&#25784;&#29983;&#27963;&#30340;&#32463;&#39564;&#12290;&#20063;&#23601;&#26159;&#19981;&#35201;&#25226;&#25152;&#26377;&#30340;&#31934;&#21147;&#12289;&#20851;&#27880;&#28857;&#25918;&#22312;&#22914;&#20309;&#19981;&#30475;H&#25784;&#31649;&#25110;&#32773;&#23436;&#20840;&#25106;&#38500;&#19978;&#12290;&#23613;&#31649;&#36825;&#20123;&#20064;&#24815;&#37117;&#24212;&#35813;&#21162;&#21147;&#22521;&#20859;&#65292;&#20294;&#26159;&#36807;&#20998;&#30340;&#20851;&#27880;&#21482;&#20250;&#24102;&#26469;&#19981;&#24517;&#35201;&#30340;&#21387;&#21147;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#27880;&#24847;&#21040;&#22312;Nofap&#32593;&#31449;&#19982;Reddit&#65288;&#22269;&#22806;&#30340;&#19968;&#20010;&#31038;&#20132;&#32593;&#31449;&#65289;&#20013;&#23384;&#22312;&#19968;&#32929;&#39118;&#27668;&#65292;&#21363;&#25226;&#29983;&#27963;&#30340;&#20840;&#37096;&#31934;&#21147;&#37117;&#25918;&#22312;&#19981;&#25784;&#31649;&#12289;&#19981;&#30475;H&#19978;&#12290;&#28982;&#32780;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#26465;&#36890;&#21521;&#25104;&#21151;&#30340;&#36947;&#36335;&#12290;&#26159;&#20160;&#20040;&#35753;&#25105;&#36798;&#21040;&#20102;&#20170;&#22825;&#36825;&#26679;&#19968;&#31181;&#25106;&#33394;&#29366;&#24577;&#21602;&#65292;&#26159;&#20160;&#20040;&#35753;&#25105;&#20445;&#25345;&#20102;&#20043;&#21069;&#28165;&#38745;&#26080;&#25784;&#30340;&#20004;&#24180;&#65311;&#31572;&#26696;&#23601;&#22312;&#21162;&#21147;&#25913;&#21464;&#36807;&#21435;&#37027;&#20010;&#27785;&#36855;&#20110;se&#24773;&#30340;&#33258;&#24049;&#65292;&#25913;&#21464;&#37027;&#20123;&#21487;&#20197;&#23548;&#33268;&#25784;&#31649;&#30340;&#19981;&#33391;&#20064;&#24815;&#12290;&#21035;&#25972;&#22825;&#25226;&#31934;&#21147;&#25918;&#22312;H&#25110;&#32773;&#21453;H&#36825;&#20010;&#24819;&#27861;&#19978;&#65292;&#25918;&#36731;&#26494;&#12290;</p>
<p></p>
<p>&#20804;&#24351;&#20204;&#65292;&#24773;&#20917;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;&#20320;&#23558;&#20250;&#25104;&#20026;&#20320;&#20869;&#24515;&#20013;&#19968;&#30452;&#24819;&#25104;&#20026;&#30340;&#37027;&#20010;&#20154;&#12290;&#21482;&#35201;&#20320;&#24847;&#35782;&#21040;&#38382;&#39064;&#25152;&#22312;&#65292;&#20320;&#23601;&#33021;&#31995;&#32479;&#22320;&#20462;&#27491;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#36827;&#32780;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;&#24403;&#20320;&#22240;&#19968;&#27425;&#30772;&#25106;&#32780;&#35273;&#24471;&#22825;&#37117;&#22604;&#20102;&#19979;&#26469;&#65292;&#20320;&#32473;&#33258;&#24049;&#30340;&#24040;&#22823;&#21387;&#21147;&#23558;&#20250;&#26159;&#27604;&#30772;&#25106;&#26412;&#36523;&#26356;&#22823;&#30340;&#40635;&#28902;&#12290;&#35831;&#20919;&#38745;&#19979;&#26469;&#12290;&#20320;&#21807;&#19968;&#38656;&#35201;&#30340;&#23601;&#26159;&#20197;&#20805;&#23454;&#30340;&#20960;&#22825;&#26469;&#24320;&#21551;&#25106;&#33394;&#20043;&#36335;&#12290;&#19968;&#26086;&#20320;&#24230;&#36807;&#20102;&#25106;&#38500;&#30340;&#31532;&#19968;&#21608;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20320;&#23545;se&#24773;&#30340;&#25935;&#24863;&#24230;&#27491;&#22312;&#19979;&#38477;&#65292;&#32780;&#20869;&#24515;&#30340;&#21147;&#37327;&#21364;&#22312;&#22686;&#24378;&#65288;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24314;&#31435;&#26032;&#30340;&#27491;&#33021;&#37327;&#12290;&#19981;&#35201;&#20877;&#25972;&#22825;&#24819;&#40644;&#30340;&#20107;&#24773;&#65292;&#21435;&#23398;&#20064;&#12289;&#21435;&#24037;&#20316;&#25165;&#34892;&#65289;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#36335;&#38590;&#20813;&#26354;&#25240;&#12290;&#32477;&#22823;&#37096;&#20998;&#20154;&#22312;&#25106;&#38500;&#30340;&#36947;&#36335;&#19978;&#37117;&#20250;&#26377;&#30772;&#25106;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#36825;&#24182;&#19981;&#21487;&#24597;&#12290;&#30772;&#25106;&#24182;&#19981;&#24847;&#21619;&#30528;&#36523;&#20307;&#29366;&#20917;&#23601;&#20250;&#19968;&#27899;&#21315;&#37324;&#65292;&#23601;&#35201;&#29469;&#27515;&#25110;&#32773;&#22312;&#21307;&#38498;&#37324;&#24230;&#36807;&#20313;&#29983;&#65292;&#23427;&#21482;&#20250;&#35753;&#20320;&#38590;&#21463;&#19968;&#27573;&#26102;&#38388;&#12290;&#21363;&#20415;&#20320;&#29616;&#22312;&#24050;&#32463;&#26159;&#19968;&#20301;&#37325;&#24230;se&#24773;&#25104;&#30270;&#32773;&#65292;&#22312;&#30495;&#23454;&#12289;&#25104;&#30270;&#30340;&#30171;&#33510;&#20013;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25379;&#25166;&#65292;&#20320;&#20063;&#24456;&#26377;&#21487;&#33021;&#20250;&#25104;&#21151;&#65292;&#22240;&#20026;&#20320;&#29616;&#22312;&#22312;&#36825;&#20799;&#38405;&#35835;&#36825;&#31687;&#25991;&#31456;&#12290;&#25105;&#26366;&#39281;&#21463;&#21313;&#24180;&#28139;&#27442;&#20043;&#33510;&#65292;&#20294;&#25105;&#29616;&#22312;&#20381;&#26087;&#36208;&#20102;&#20986;&#26469;&#12290;&#20294;&#25105;&#24182;&#19981;&#24680;&#36825;&#21313;&#24180;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#30693;&#36947;&#27491;&#26159;&#37027;&#20123;&#21051;&#39592;&#30340;&#30171;&#33510;&#19982;&#29006;&#29100;&#36843;&#20351;&#25105;&#36208;&#21040;&#20102;&#20170;&#22825;&#36825;&#19968;&#27493;&#12290;&#25105;&#23398;&#21040;&#20102;&#25106;&#33394;&#36335;&#19978;&#30340;&#27599;&#19968;&#27425;&#22859;&#36215;&#37117;&#27809;&#26377;&#30333;&#36153;&#65292;&#23427;&#35753;&#25105;&#36234;&#26469;&#36234;&#22909;&#12290;&#23545;&#25784;&#31649;&#24694;&#20064;&#30340;&#39037;&#24378;&#25269;&#25239;&#20250;&#36896;&#23601;&#22362;&#38887;&#30340;&#24615;&#26684;&#12290;&#29616;&#22312;&#25105;&#35270;&#25379;&#25166;&#19982;&#38459;&#30861;&#20026;&#31215;&#26497;&#21521;&#19978;&#20043;&#21147;&#65292;&#24182;&#19988;&#23558;&#23427;&#20204;&#30475;&#20316;&#35201;&#21435;&#24449;&#26381;&#30340;&#25361;&#25112;&#65292;&#23601;&#20687;se&#24773;&#19968;&#26679;&#12290;</p>
<p></p>
<p>se&#24773;&#30270;&#23601;&#20687;&#26159;&#25105;&#20204;&#25366;&#30340;&#19968;&#20010;&#22823;&#22353;&#65292;&#33258;&#24049;&#36339;&#36827;&#21435;&#65292;&#21364;&#25226;&#38130;&#23376;&#25172;&#22312;&#20102;&#22353;&#22806;&#30340;&#22320;&#38754;&#19978;&#12290;&#20320;&#27809;&#26377;&#28783;&#65292;&#32780;&#36825;&#20010;&#22353;&#21448;&#26159;&#22914;&#27492;&#20043;&#28145;&#65292;&#22240;&#27492;&#23427;&#23436;&#20840;&#26159;&#40657;&#26263;&#30340;&#12290;&#20320;&#25152;&#25317;&#26377;&#30340;&#21482;&#26377;&#20320;&#33258;&#24049;&#32780;&#24050;&#12290;&#35770;&#22363;&#19978;&#30340;&#20804;&#24351;&#37117;&#22312;&#22320;&#38754;&#19978;&#27426;&#36814;&#40723;&#33310;&#20320;&#19978;&#26469;&#65292;&#20294;&#26159;&#30495;&#27491;&#36890;&#24448;&#32988;&#21033;&#30340;&#21147;&#37327;&#21644;&#20915;&#24515;&#24517;&#39035;&#26469;&#33258;&#20320;&#33258;&#24049;&#65292;&#22353;&#37324;&#27809;&#26377;&#32499;&#23376;&#65292;&#20063;&#27809;&#26377;&#20154;&#33021;&#22815;&#20280;&#19979;&#25163;&#25289;&#20303;&#20320;&#65292;&#25937;&#20320;&#20110;&#38505;&#22659;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20294;&#26159;&#26368;&#32456;&#65292;&#20320;&#20250;&#30475;&#21040;&#19968;&#19997;&#26329;&#20809;&#12290;&#28459;&#28459;&#38271;&#22812;&#20043;&#21518;&#65292;&#22826;&#38451;&#36880;&#28176;&#21319;&#36215;&#65292;&#20809;&#32447;&#27491;&#22909;&#29031;&#20837;&#22353;&#37324;&#65292;&#20320;&#30475;&#35265;&#20102;&#22353;&#22721;&#19978;&#21442;&#24046;&#19981;&#40784;&#30340;&#30707;&#22836;&#12290;&#23427;&#20204;&#20985;&#20984;&#19981;&#24179;&#21364;&#27839;&#30528;&#22353;&#22721;&#24418;&#25104;&#20102;&#19968;&#26465;&#36208;&#20986;&#22353;&#21475;&#30340;&#36335;&#12290;&#19968;&#26086;&#20320;&#24847;&#35782;&#21040;&#36825;&#23601;&#26159;&#20986;&#21435;&#30340;&#21150;&#27861;&#65292;&#20415;&#24320;&#22987;&#23581;&#35797;&#19968;&#27493;&#19968;&#27493;&#22320;&#29228;&#20986;&#21435;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20320;&#26377;&#20102;&#19968;&#20123;&#36827;&#27493;&#65292;&#20294;&#19968;&#27425;&#21448;&#19968;&#27425;&#28369;&#19979;&#26469;&#36300;&#33853;&#20102;&#12290;&#20320;&#22833;&#26395;&#32780;&#24754;&#20260;&#65292;&#20294;&#20320;&#26126;&#30333;&#21069;&#20960;&#27425;&#24635;&#20250;&#36300;&#33853;&#65292;&#32780;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#20182;&#27861;&#65292;&#19981;&#20037;&#65292;&#20320;&#21448;&#32487;&#32493;&#24320;&#22987;&#29228;&#12290;&#22833;&#36133;&#19968;&#27425;&#27425;&#30340;&#21457;&#29983;&#65292;&#20320;&#36880;&#28176;&#24320;&#22987;&#35760;&#20303;&#27491;&#30830;&#30340;&#36335;&#24452;&#12290;&#20320;&#24847;&#35782;&#21040;&#26377;&#20123;&#30707;&#22836;&#26377;&#33391;&#22909;&#30340;&#29301;&#24341;&#24615;&#65292;&#26377;&#20123;&#21364;&#20250;&#35753;&#20320;&#30452;&#25509;&#36300;&#33853;&#19979;&#26469;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#26368;&#32456;&#65292;&#20320;&#27839;&#30528;&#25720;&#32034;&#20986;&#26469;&#30340;&#36335;&#29228;&#20986;&#36825;&#20010;&#33258;&#24049;&#25366;&#30340;&#22823;&#22353;&#65281;&#22353;&#22806;&#30340;&#20154;&#20204;&#31069;&#36154;&#20320;&#65292;&#25317;&#25265;&#20320;&#65292;&#21578;&#35785;&#20320;&#25104;&#21151;&#20102;&#65281;&#35770;&#22363;&#30340;&#20804;&#24351;&#20204;&#33021;&#25351;&#24341;&#20320;&#23436;&#25104;&#20854;&#20182;&#30340;&#24037;&#20316;&#65292;&#27604;&#22914;&#24110;&#21161;&#20320;&#36991;&#20813;&#25481;&#36827;&#21035;&#20154;&#25366;&#30340;&#22353;&#65292;&#21363;&#20351;&#20320;&#20877;&#27425;&#25481;&#19979;&#21435;&#65292;&#20182;&#20204;&#20063;&#20250;&#32473;&#20320;&#24037;&#20855;&#35753;&#20320;&#24555;&#36895;&#29228;&#19978;&#26469;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#33258;&#22987;&#33267;&#32456;&#65292;&#27599;&#27425;&#36300;&#33853;&#65292;&#24635;&#20250;&#26377;&#21150;&#27861;&#20986;&#26469;&#65292;&#20320;&#21807;&#19968;&#25152;&#38656;&#35201;&#30340;&#26159;&#37027;&#29031;&#20142;&#20986;&#36335;&#30340;&#20809;&#12290;&#19968;&#26086;&#20320;&#24847;&#35782;&#21040;&#37027;&#26159;&#21487;&#34892;&#30340;&#65292;&#20320;&#23601;&#33021;&#22815;&#36731;&#26131;&#22320;&#29228;&#20986;&#26469;&#12290;&#26377;&#26102;&#20505;&#36825;&#36807;&#31243;&#20805;&#28385;&#22350;&#22391;&#65292;&#22353;&#22721;&#30475;&#36215;&#26469;&#38497;&#23789;&#24471;&#21487;&#24597;&#65292;&#20294;&#26159;&#20320;&#19981;&#24471;&#19981;&#21435;&#23581;&#35797;&#65292;&#35760;&#20303;&#22353;&#22721;&#19978;&#21738;&#20123;&#30707;&#22836;&#26159;&#21487;&#20197;&#36393;&#19978;&#21435;&#30340;&#38454;&#26799;&#65292;&#24182;&#23567;&#24515;&#30041;&#24847;&#65292;&#36991;&#20813;&#28369;&#19979;&#26469;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20249;&#35745;&#20204;&#65292;&#25105;&#29233;&#20320;&#20204;&#65292;&#30495;&#30340;&#31561;&#19981;&#21450;&#30475;&#21040;&#20320;&#20204;&#30446;&#30585;&#19978;&#38754;&#30340;&#39118;&#26223;&#65281;&#35760;&#20303;&#65292;&#21363;&#20351;&#36825;&#26159;&#20320;&#30340;&#40657;&#22812;&#65292;&#25105;&#20381;&#26087;&#33021;&#22312;&#19978;&#38754;&#30475;&#21040;&#20320;&#20204;&#65292;&#30475;&#21040;&#20320;&#20204;&#21162;&#21147;&#30340;&#33050;&#27493;&#12290;&#25152;&#20197;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>SolidStance,?Mar 4, 2016</p>
<p>SolidStance, 2016&#24180;3&#26376;4&#26085;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
