<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#31185;&#23398;&#35770;&#35777;&#65306;&#25106;&#33394;&#33021;&#25552;&#39640;&#35760;&#24518;&#21147;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31185;&#23398;&#35770;&#35777;&#65306;&#25106;&#33394;&#33021;&#25552;&#39640;&#35760;&#24518;&#21147;&#65281;</p>
<p></p>
<p>&#30740;&#31350;&#21457;&#29616;&#33394;&#24773;&#22270;&#20687;&#20250;&#38477;&#20302;&#35748;&#30693;&#21151;&#33021;</p>
<p></p>
<p>&#32597;&#35265;&#30340;&#36229;&#36807;&#20845;&#20010;&#26376;&#30340;&#32437;&#21521;&#65288;&#36861;&#36394;&#65289;&#30740;&#31350;&#34920;&#26126;&#65292;&#33394;&#24773;&#20250;&#20351;&#23398;&#20064;&#33021;&#21147;&#19979;&#38477;&#12290;</p>
<p>&#22312;&#21478;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#24503;&#22269;&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#21457;&#29616;&#65292;&#32593;&#32476;&#33394;&#24773;&#20250;&#25439;&#20260;&#24037;&#20316;&#35760;&#24518;&#21147;&#12290;&#24037;&#20316;&#35760;&#24518;&#21147;&#26159;&#24403;&#20320;&#23436;&#25104;&#25110;&#35299;&#20915;&#38590;&#39064;&#26102;&#27762;&#21462;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#25171;&#20010;&#27604;&#26041;&#35828;&#65292;&#23427;&#26159;&#20320;&#35299;&#20915;&#19968;&#20010;&#25968;&#23398;&#38590;&#39064;&#20013;&#22788;&#29702;&#21508;&#31181;&#19981;&#21516;&#20449;&#24687;&#30340;&#33021;&#21147;&#65292;&#25110;&#32773;&#24403;&#38405;&#35835;&#19968;&#20010;&#25925;&#20107;&#26102;&#20505;&#65292;&#33021;&#22815;&#35753;&#20320;&#20445;&#25345;&#22836;&#33041;&#28165;&#37266;&#30340;&#33021;&#21147;&#12290;&#23427;&#24110;&#21161;&#20320;&#22312;&#33041;&#23376;&#37324;&#20445;&#25345;&#30446;&#26631;&#65292;&#25269;&#25239;&#24178;&#25200;&#20197;&#21450;&#25233;&#21046;&#20914;&#21160;&#30340;&#36873;&#25321;&#65292;&#25152;&#20197;&#23427;&#23545;&#20110;&#23398;&#20064;&#21644;&#35745;&#21010;&#33021;&#21147;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#31995;&#21015;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#25104;&#30270;&#30456;&#20851;&#30340;&#26263;&#31034;&#20250;&#38477;&#20302;&#24037;&#20316;&#35760;&#24518;&#21147;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#26376;&#25552;&#21319;&#24037;&#20316;&#35760;&#24518;&#21147;&#30340;&#35757;&#32451;&#20013;&#65292;&#37202;&#31934;&#25104;&#30270;&#32773;&#39278;&#37202;&#37327;&#20943;&#23569;&#65292;&#24037;&#20316;&#35760;&#24518;&#21147;&#26377;&#25152;&#25552;&#39640;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25552;&#39640;&#24037;&#20316;&#35760;&#24518;&#21147;&#20284;&#20046;&#24378;&#21270;&#20102;&#32422;&#26463;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#22312;&#33394;&#24773;&#22270;&#20687;&#30340;&#23454;&#39564;&#20013;&#65292;28&#21517;&#20581;&#24247;&#30340;&#24535;&#24895;&#32773;&#35266;&#30475;&#22235;&#31181;&#19981;&#21516;&#30340;&#22270;&#29255;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#24773;&#33394;&#22270;&#29255;&#65292;&#36827;&#32780;&#26469;&#27604;&#36739;&#24037;&#20316;&#35760;&#24518;&#21147;&#12290;&#33394;&#24773;&#29031;&#29255;&#20250;&#24341;&#36215;xing&#20914;&#21160;&#24182;&#23548;&#33268;&#25784;&#31649;&#65292;&#23454;&#39564;&#32773;&#22312;&#35266;&#30475;&#36825;&#31181;&#22270;&#29255;&#30340;&#21069;&#21518;&#20998;&#21035;&#23545;&#20854;&#35780;&#20272;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#24037;&#20316;&#35760;&#24518;&#21147;&#22312;&#35266;&#30475;&#33394;&#24773;&#22270;&#29255;&#20013;&#21464;&#24471;&#24456;&#31967;&#31957;&#65292;&#24182;&#19988;xing&#27442;&#36234;&#24378;&#65292;&#23545;&#24037;&#20316;&#35760;&#24518;&#21147;&#20943;&#24369;&#31243;&#24230;&#36234;&#22823;&#12290;&#65288;&#19979;&#25991;&#26377;&#26356;&#22810;&#30340;&#30740;&#31350;&#20154;&#21592;&#30340;&#20998;&#26512;&#65289;</p>
<p>&#25152;&#20197;&#65292;&#24403;&#20320;&#20570;&#20195;&#25968;&#26102;&#20851;&#38381;&#33394;&#24773;&#32593;&#31449;&#23601;&#21487;&#20197;&#20102;&#21527;&#65311;&#36825;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#65292;&#20294;&#35831;&#32487;&#32493;&#38405;&#35835;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#21644;&#34987;&#38271;&#26399;&#24433;&#21709;&#30340;&#27880;&#24847;&#21147;</p>
<p></p>
<p>&#19978;&#36848;&#30740;&#31350;&#20165;&#20165;&#27979;&#35797;&#30701;&#26399;&#36855;&#24651;&#33394;&#24773;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#32593;&#30270;&#31070;&#32463;&#31185;&#23398;&#23478;&#19968;&#20877;&#34920;&#31034;&#65292;&#32593;&#30270;&#20250;&#22312;&#19968;&#20123;&#20154;&#36523;&#19978;&#20135;&#29983;&#24456;&#22810;&#38382;&#39064;&#65292;&#22914;&#35760;&#24518;&#21147;&#19981;&#25345;&#20037;&#21644;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;&#26377;&#20123;&#20154;&#35780;&#35770;&#35828;&#65292;&#25106;&#25481;&#33394;&#24773;&#20043;&#21518;&#33021;&#21147;&#24471;&#21040;&#24555;&#36895;&#25552;&#21319;&#65292;&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#19968;&#20010;&#20154;&#34987;&#20005;&#37325;&#24433;&#21709;&#20854;&#23454;&#24182;&#19981;&#38656;&#35201;&#20182;&#23545;&#33394;&#24773;&#19978;&#30270;&#12290;&#22312;&#25105;&#20204;&#24635;&#32467;&#30456;&#20851;&#30340;&#30740;&#31350;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#20197;&#21069;&#26377;&#20123;&#20154;&#25106;&#33394;&#21518;&#30340;&#27880;&#24847;&#21147;&#21464;&#21270;&#30340;&#27719;&#25253;&#12290;</p>
<p>&#8220;&#36825;&#22909;&#20687;&#21644;&#25106;&#33394;&#27809;&#20160;&#20040;&#20851;&#31995;&#65292;&#20294;&#26159;&#33258;&#20174;&#25105;&#19981;&#20877;&#30475;H&#21518;&#65292;&#25105;&#30340;&#33041;&#23376;&#21464;&#24471;&#36234;&#26469;&#36234;&#25935;&#25463;&#12290;&#27491;&#22914;&#25105;&#19978;&#38754;&#25552;&#21040;&#36807;&#30340;&#65292;&#25105;&#25253;&#21517;&#21442;&#21152;&#20102;&#32593;&#19978;&#22823;&#23398;&#35838;&#31243;&#65292;&#24182;&#19988;&#30495;&#30340;&#20197;&#24378;&#32773;&#30340;&#23039;&#24577;&#38754;&#23545;&#36825;&#20123;&#35838;&#31243;&#12290;&#22240;&#20026;&#25105;&#25484;&#25569;&#30693;&#35782;&#30340;&#33021;&#21147;&#22686;&#24378;&#20102;&#24456;&#22810;&#20493;&#65292;&#24182;&#19988;&#21487;&#20197;&#26356;&#38271;&#26102;&#38388;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#25105;&#27880;&#24847;&#21040;&#25105;&#27604;&#20043;&#21069;&#21487;&#20197;&#26356;&#22909;&#22320;&#35760;&#24518;&#30011;&#38754;&#20449;&#24687;&#12290;&#24403;&#25105;&#22312;&#30475;&#19968;&#26412;&#25945;&#31185;&#20070;&#37324;&#38754;&#30340;&#19968;&#20010;&#22270;&#35299;&#26102;&#65292;&#25105;&#21457;&#29616;&#25105;&#19981;&#29992;&#21453;&#22797;&#21435;&#30475;&#23427;&#65292;&#20294;&#21487;&#20197;&#24456;&#22909;&#30340;&#25226;&#23427;&#30340;&#21508;&#20010;&#32454;&#33410;&#22238;&#24518;&#36215;&#26469;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#22312;&#24037;&#20316;&#25110;&#32773;&#20570;&#20860;&#32844;&#30340;&#26102;&#20505;&#25105;&#33021;&#22815;&#23436;&#25104;&#26356;&#22810;&#30340;&#20219;&#21153;&#12290;&#25105;&#30340;&#27880;&#24847;&#21147;&#21464;&#30340;&#26356;&#25345;&#20037;&#12290;&#8221; </p>
<p></p>
<p>&#8220;&#22312;&#8216;&#37325;&#21551;&#8217;&#65288;&#21363;&#25106;&#38500;&#30475;H&#25784;&#31649;&#24694;&#20064;&#65289;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#33021;&#24863;&#21040;&#35760;&#24518;&#21147;&#30340;&#22823;&#24133;&#25552;&#21319;&#12290;&#25105;&#24863;&#21040;&#25105;&#30340;&#33041;&#21147;&#24320;&#20851;&#34987;&#25171;&#24320;&#20102;&#65292;&#24182;&#19988;&#20154;&#29983;&#20013;&#31532;&#19968;&#27425;&#36827;&#20837;&#21040;&#33258;&#24049;&#30340;&#29983;&#27963;&#35282;&#33394;&#12290;&#29616;&#22312;&#25105;&#20063;&#33021;&#25317;&#26377;&#38271;&#26102;&#38388;&#30340;&#27880;&#24847;&#21147;&#12290;&#25105;&#24863;&#35273;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#25105;&#37117;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#25110;&#32773;&#35760;&#20303;&#20160;&#20040;&#19996;&#35199;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#65288;&#25106;&#33394;68&#22825;&#65289;&#25105;&#24863;&#21040;&#25105;&#30340;&#22823;&#33041;&#27491;&#22312;&#24247;&#22797;&#12290;&#24403;&#25105;&#24320;&#22987;&#36825;&#27425;&#8220;&#37325;&#21551;&#8221;&#30340;&#26102;&#20505;&#65292;&#25105;&#35760;&#24405;&#20102;&#20197;&#19979;&#19968;&#20123;&#30151;&#29366;&#65292;&#23427;&#20204;&#22909;&#20284;&#21315;&#26020;&#20284;&#30340;&#21387;&#22312;&#25105;&#30340;&#32937;&#33152;&#19978;&#65306;</p>
<p>*&#32570;&#20047;&#19978;&#36827;&#24515;</p>
<p>*&#28902;&#36481;&#26131;&#24594;</p>
<p>*&#33041;&#38654;&#65288;&#33041;&#34955;&#37324;&#20687;&#26377;&#19968;&#22242;&#38654;&#27668;&#19968;&#26679;&#65289;</p>
<p>*&#24773;&#32490;&#27874;&#21160;&#22823;</p>
<p>*&#31038;&#20132;&#24656;&#24807;&#30151;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#25105;&#21487;&#20197;&#22312;&#36825;&#37324;&#33258;&#35946;&#22320;&#35828;&#65292;&#25105;&#19981;&#20877;&#21463;&#36825;&#20123;&#30151;&#29366;&#30340;&#22256;&#25200;&#20102;&#12290;&#25105;&#30446;&#21069;&#30340;&#24773;&#32490;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#8220;&#31283;&#23450;&#8221;&#65307;&#22312;&#20154;&#32676;&#20013;&#20063;&#24320;&#22987;&#26377;&#20102;&#23384;&#22312;&#24863;&#65307;&#31038;&#24656;&#30340;&#24863;&#35273;&#24050;&#32463;&#28040;&#22833;&#20102;&#65307;&#27880;&#24847;&#21147;&#38598;&#20013;&#12289;&#19981;&#20250;&#20998;&#24515;&#65307;&#23545;&#29983;&#27963;&#30340;&#31215;&#26497;&#24615;&#20063;&#24456;&#39640;&#12290;&#8221;</p>
<p></p>
<p> &nbsp; &nbsp; &#20154;&#20204;&#25106;&#38500;&#33394;&#24773;&#21518;&#26368;&#24120;&#21453;&#26144;&#30340;&#22909;&#22788;&#23601;&#26159;:&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#30340;&#25552;&#21319;&#65292;&#36825;&#20123;&#22909;&#36716;&#25110;&#35768;&#21487;&#20197;&#29992;&#23436;&#20840;&#25106;&#38500;&#22823;&#33041;&#25104;&#30270;&#29366;&#24577;&#26469;&#35299;&#37322;&#12290;&#65288;&#20154;&#20204;&#22312;&#25106;&#38500;&#24555;&#36895;&#25104;&#30270;&#30340;&#33394;&#24773;&#21518;&#65292;&#32463;&#24120;&#24471;&#21040;&#30340;&#20854;&#20182;&#22909;&#22788;&#26159;&#65306;&#31038;&#20132;&#24656;&#24807;&#30151;&#21644;&#25233;&#37057;&#30340;&#20943;&#36731;&#65292;&#26356;&#22909;&#30340;xing&#29983;&#27963;&#34920;&#29616;&#65292;&#23545;&#20276;&#20387;&#26356;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#20197;&#30475;&#27491;&#24120;&#20154;&#30340;&#30524;&#20809;&#30475;&#28508;&#22312;&#30340;&#20249;&#20276;&#32780;&#38750;&#32422;&#28846;&#23545;&#35937;&#65292;&#20197;&#21450;&#22238;&#21040;&#20102;&#26356;&#32431;&#27905;&#30340;xing&#20307;&#39564;&#12290;&#65289;</p>
<p></p>
<p> &nbsp; &nbsp; &#31070;&#32463;&#31185;&#23398;&#23478;&#26368;&#36817;&#20998;&#26512;&#20986;&#20102;&#22240;&#19978;&#30270;&#32780;&#23548;&#33268;&#30340;&#22823;&#33041;&#21464;&#21270;&#65292;&#36825;&#20123;&#21464;&#21270;&#21253;&#25324;&#22823;&#33041;&#21069;&#39069;&#30382;&#36136;&#20013;&#30340;&#28784;&#36136;&#20943;&#23569;&#20197;&#21450;&#22823;&#33041;&#30333;&#36136;&#28151;&#20081;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#24341;&#36215;&#35748;&#30693;&#21151;&#33021;&#21463;&#25439;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#24182;&#19981;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#22823;&#33041;&#30740;&#31350;&#34920;&#26126;&#32593;&#32476;&#25104;&#30270;&#32773;&#30340;&#33258;&#25511;&#33021;&#21147;&#20250;&#19979;&#38477;&#32780;&#20914;&#21160;&#27700;&#24179;&#20250;&#19978;&#21319;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#38024;&#23545;&#32593;&#32476;&#25104;&#30270;&#30340;&#22823;&#33041;&#30740;&#31350;&#20063;&#21457;&#29616;&#65292;&#32593;&#32476;&#25104;&#30270;&#32773;&#30340;&#22810;&#24052;&#33018;&#20449;&#21495;&#27700;&#24179;&#20250;&#20986;&#29616;&#26126;&#26174;&#30340;&#38477;&#20302;&#65292;&#36825;&#20063;&#20250;&#20351;&#20154;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;&#22810;&#24052;&#33018;&#23545;&#38598;&#20013;&#27880;&#24847;&#21147;&#12289;&#19987;&#27880;&#21147;&#12289;&#31215;&#26497;&#24615;&#20197;&#21450;&#35760;&#24518;&#30340;&#24418;&#25104;&#37117;&#24456;&#37325;&#35201;&#65292;&#24182;&#19988;&#36739;&#20302;&#30340;&#22810;&#24052;&#33018;&#20449;&#21495;&#27700;&#24179;&#24448;&#24448;&#21644;&#31967;&#31957;&#30340;&#24037;&#20316;&#35760;&#24518;&#33021;&#21147;&#65288;&#23545;&#29492;&#23376;&#20063;&#26377;&#30456;&#20851;&#32467;&#35770;&#65289;&#20197;&#21450;ADHD&#65288;&#27880;&#24847;&#21147;&#32570;&#38519;&#30151;&#12289;&#22810;&#21160;&#30151;&#65289;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36890;&#36807;&#25105;&#20204;&#20197;&#21069;&#30340;&#32763;&#35793;&#21487;&#20197;&#20102;&#35299;&#21040;&#65292;&#24403;&#30475;H&#26102;&#20307;&#20869;&#30340;&#22810;&#24052;&#33018;&#20250;&#39129;&#21319;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20250;&#20064;&#24815;&#36825;&#31181;&#39640;&#27700;&#24179;&#30340;&#22810;&#24052;&#33018;&#65292;&#36827;&#32780;&#36825;&#31181;&#39640;&#27700;&#24179;&#30340;&#22810;&#24052;&#33018;&#25165;&#33021;&#20351;&#25105;&#20204;&#20852;&#22859;&#65292;&#24403;&#24178;&#20854;&#23427;&#20107;&#24773;&#65292;&#27604;&#22914;&#25991;&#20013;&#30340;&#23398;&#20064;&#12289;&#35760;&#24518;&#65292;&#36825;&#20123;&#27963;&#21160;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#36798;&#19981;&#21040;&#20351;&#25105;&#20204;&#20852;&#22859;&#30340;&#27700;&#24179;&#65292;&#21363;&#22810;&#24052;&#33018;&#20449;&#21495;&#27700;&#24179;&#22826;&#20302;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#24895;&#24847;&#23398;&#20064;&#65292;&#26356;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65289;&#12290;</p>
<p> &nbsp;</p>
<p> &nbsp; &#20284;&#20046;&#31215;&#26497;&#24615;&#30340;&#32570;&#20047;&#30340;&#30830;&#20250;&#24341;&#36215;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65288;&#36825;&#36716;&#32780;&#20250;&#23545;&#35760;&#24518;&#36896;&#25104;&#25439;&#23475;&#65292;&#22240;&#20026;&#27809;&#26377;&#27880;&#24847;&#21147;&#65289;&#65292;&#24037;&#20316;&#20063;&#21464;&#24471;&#26080;&#32842;&#19988;&#26080;&#36259;&#12290;&#22823;&#33041;&#22870;&#36175;&#22238;&#36335;&#20013;&#22810;&#24052;&#33018;&#20449;&#21495;&#27700;&#24179;&#30340;&#38477;&#20302;&#26159;&#25152;&#26377;&#25104;&#30270;&#29616;&#35937;&#30340;&#19968;&#20010;&#20849;&#21516;&#29305;&#28857;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#22312;&#32593;&#30270;&#20154;&#32676;&#20013;&#27979;&#35797;&#22810;&#24052;&#33018;&#36716;&#36816;&#20307;&#30340;&#30740;&#31350;&#20154;&#21592;&#36825;&#26679;&#35828;&#21040;&#65306;</p>
<p> </p>
<p> &nbsp; &#8220; &#22823;&#37327;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#32593;&#32476;&#25104;&#30270;&#20250;&#20005;&#37325;&#25439;&#20260;&#25105;&#20204;&#30340;&#22823;&#33041;&#12290;&#36890;&#36807;&#31070;&#32463;&#24433;&#20687;&#25216;&#26415;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#32593;&#32476;&#25104;&#30270;&#19982;&#33041;&#30340;&#22810;&#24052;&#33018;&#33021;&#31995;&#32479;&#22833;&#25928;&#23494;&#20999;&#30456;&#20851;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#20063;&#35777;&#23454;&#20102;&#32593;&#32476;&#25104;&#30270;&#19982;&#20854;&#23427;&#19968;&#20123;&#25104;&#30270;&#30151;&#29366;&#19968;&#26679;&#65292;&#20250;&#36896;&#25104;&#20154;&#20307;&#30340;&#19968;&#20123;&#31070;&#32463;&#21151;&#33021;&#24322;&#24120;&#12290;&#8221;</p>
<p> </p>
<p> &nbsp; &nbsp;&#20114;&#32852;&#32593;&#35843;&#26597;&#38382;&#21367;&#24418;&#24335;&#30340;&#32593;&#32476;&#25104;&#30270;&#30740;&#31350;&#65288;&#27809;&#26377;&#22823;&#33041;&#22270;&#20687;&#30340;&#30740;&#31350;&#65289;&#21457;&#29616;&#65292;&#32593;&#32476;&#25104;&#30270;&#20250;&#36896;&#25104;&#24037;&#20316;&#35760;&#24518;&#65288;&#24037;&#20316;&#35760;&#24518;&#25351;&#24403;&#25105;&#20204;&#22788;&#29702;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#22312;&#22823;&#33041;&#20013;&#35760;&#20303;&#30340;&#20449;&#24687;&#37327;&#65289;&#19979;&#38477;&#65292;&#20449;&#24687;&#22788;&#29702;&#33021;&#21147;&#20943;&#24369;&#20197;&#21450;&#25191;&#34892;&#21147;&#19979;&#38477;&#12290;&#36825;&#20123;&#19982;&#22810;&#21160;&#30151;&#30340;&#30740;&#31350;&#32467;&#26524;&#30456;&#20284;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#26368;&#26174;&#33879;&#30340;&#35777;&#26126;&#26159;&#22312;&#19968;&#39033;&#36319;&#38543;&#32593;&#30270;&#24674;&#22797;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;&#32463;&#36807;&#32593;&#30270;&#27835;&#30103;&#21518;&#65292;&#21463;&#27979;&#32773;&#30340;&#22823;&#33041;&#25195;&#25551;&#32467;&#26524;&#26174;&#31034;&#65292;&#22823;&#33041;&#21464;&#21270;&#26377;&#25152;&#36870;&#36716;&#19988;&#35748;&#30693;&#33021;&#21147;&#26377;&#25152;&#24674;&#22797;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#26377;&#19968;&#32452;&#30740;&#31350;&#20154;&#21592;&#35828;&#65306;&#8220;&#32463;&#36807;&#27835;&#30103;&#21518;&#65292;&#25152;&#26377;&#30340;&#23454;&#39564;&#32452;&#20013;&#65288;&#21463;&#27979;&#32773;&#30340;&#65289;&#32593;&#30270;&#25351;&#25968;&#22343;&#26377;&#26126;&#26174;&#19979;&#38477;&#19988;&#30701;&#26399;&#35760;&#24518;&#37327;&#21644;&#30701;&#26399;&#35760;&#24518;&#26102;&#38271;&#22343;&#26377;&#26126;&#26174;&#25552;&#39640;&#12290;&#8221;</p>
<p></p>
<p> &nbsp; &nbsp; &#20063;&#23601;&#26159;&#35828;&#65292;&#38271;&#20037;&#20043;&#35745;&#19981;&#20165;&#20165;&#26159;&#22312;&#20570;&#20316;&#19994;&#26102;&#20851;&#25481;H&#33394;&#32593;&#39029;&#36825;&#20040;&#31616;&#21333;&#65288;&#36824;&#38656;&#35201;&#24443;&#24213;&#26029;&#38500;&#32593;&#30270;&#65289;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#30740;&#31350;&#20154;&#21592;&#30446;&#21069;&#21551;&#21160;&#36825;&#20010;&#24037;&#20316;&#35760;&#24518;&#30740;&#31350;&#37096;&#20998;&#19978;&#26159;&#22240;&#20026;&#65292;&#27599;&#20010;&#28145;&#38519;&#33394;&#24773;&#30340;&#20154;&#30475;H&#20250;&#23548;&#33268;&#24456;&#22810;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#22833;&#21435;&#36131;&#20219;&#24863;&#12289;&#22833;&#32422;&#21644;&#22833;&#30496;&#31561;&#31561;&#38750;&#24120;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#30740;&#31350;&#20154;&#21592;&#22312;&#30740;&#31350;&#32467;&#26524;&#20013;&#27880;&#24847;&#21040;&#65292;&#22823;&#33041;&#35748;&#30693;&#33021;&#21147;&#30340;&#22833;&#25511;&#21487;&#20197;&#24402;&#21646;&#20110;&#32593;&#32476;&#33394;&#24773;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#32593;&#32476;&#33394;&#24773;&#25104;&#30270;&#32773;&#22823;&#33041;&#30340;&#25191;&#34892;&#21147;&#31995;&#32479;&#22312;&#20182;&#20204;&#25509;&#35302;&#32593;&#32476;&#33394;&#24773;&#21518;&#20135;&#29983;&#20102;&#38382;&#39064;&#65292;&#22240;&#20026;&#24037;&#20316;&#35760;&#24518;&#26159;&#30446;&#26631;&#23548;&#21521;&#24615;&#34892;&#20026;&#65288;&#21363;&#26397;&#30528;&#26576;&#19968;&#20010;&#30446;&#26631;&#32780;&#36827;&#34892;&#30340;&#34892;&#20026;&#65289;&#24517;&#19981;&#21487;&#23569;&#30340;&#22240;&#32032;&#8230;&#36825;&#26679;&#19968;&#26469;&#65292;&#22914;&#26524;&#26576;&#20154;&#30001;&#20110;&#33394;&#24773;&#21050;&#28608;&#32780;&#23545;&#22823;&#33041;&#25191;&#34892;&#21147;&#31995;&#32479;&#21644;&#20915;&#31574;&#36807;&#31243;&#20135;&#29983;&#20102;&#24178;&#25200;&#65292;&#37027;&#20040;&#20182;&#20415;&#24456;&#38590;&#35686;&#35273;&#24182;&#25511;&#21046;&#33258;&#24049;&#25509;&#35302;&#32593;&#32476;&#33394;&#24773;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#30740;&#31350;&#32773;&#35748;&#20026;&#25191;&#34892;&#21147;&#31995;&#32479;&#30340;&#29366;&#24577;&#65292;&#26368;&#33021;&#34920;&#29616;&#19968;&#20010;&#20154;&#32593;&#32476;&#25104;&#30270;&#24102;&#26469;&#38382;&#39064;&#30340;&#20005;&#37325;&#31243;&#24230;&#12290;&#31185;&#23398;&#23478;&#27880;&#24847;&#21040;&#21644;&#23545;&#29289;&#36136;&#25104;&#30270;&#30456;&#20284;&#30340;&#26159;&#65292;&#25104;&#30270;&#20107;&#29289;&#30340;&#34523;&#19997;&#39532;&#36857;&#24448;&#24448;&#20250;&#21560;&#24341;&#25104;&#30270;&#32773;&#30340;&#27880;&#24847;&#24182;&#20351;&#25104;&#30270;&#32773;&#20135;&#29983;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#36827;&#32780;&#23548;&#33268;&#22833;&#25511;&#24182;&#22823;&#22823;&#22686;&#21152;&#20877;&#27425;&#38519;&#36827;&#21435;&#30340;&#20960;&#29575;&#12290;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#23545;&#20110;&#33394;&#24773;&#32780;&#20135;&#29983;&#30340;&#24378;&#28872;&#30340;&#25784;&#31649;&#27442;&#26395;&#65292;&#21487;&#20197;&#21453;&#26144;&#23545;&#33394;&#24773;&#28145;&#23618;&#27425;&#30340;&#20381;&#36182;&#24182;&#19988;&#26263;&#31034;&#30528;&#24050;&#32463;&#25104;&#30270;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; &#31616;&#32780;&#35328;&#20043;&#65292;&#33394;&#24773;&#25104;&#30270;&#32773;&#22312;&#25106;&#25481;&#33394;&#24773;&#21518;&#65292;&#35760;&#24518;&#21147;&#21644;&#38598;&#20013;&#21147;&#30340;&#25552;&#21319;&#24182;&#38750;&#31354;&#31348;&#26469;&#39118;&#12290;&#30740;&#31350;&#32467;&#26524;&#35777;&#26126;&#65292;&#36825;&#20123;&#25552;&#21319;&#26469;&#28304;&#20110;&#23436;&#20840;&#25913;&#21464;&#20102;&#33041;&#20013;&#30340;&#25104;&#30270;&#29366;&#24577;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp; </p>
<p></p>
<p> &nbsp; &nbsp; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
