<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#22909;&#21451;&#30340;&#25106;&#33394;&#20256;&#22855;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22909;&#21451;&#30340;&#25106;&#33394;&#20256;&#22855;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#20010;&#26032;&#20154;&#12290;&#34429;&#35828;&#36825;&#26159;&#19968;&#31687;&#38271;&#25991;&#65292;&#20294;&#25105;&#20445;&#35777;&#20540;&#24471;&#19968;&#35835;&#12290;</p>
<p></p>
<p>&#22312;2015&#24180;&#21021;&#65292;&#25105;&#21644;&#19968;&#20301;&#26379;&#21451;&#65288;&#25105;&#20204;&#21483;&#20182;&#8216;&#22467;&#37324;&#20811;&#26031;&#8217;&#65289;&#21457;&#29616;&#20102;NoFap&#32593;&#31449;&#65288;&#22269;&#22806;&#30340;&#19968;&#20010;&#25106;&#33394;&#32593;&#31449;&#65289;&#12290;&#36825;&#32431;&#23646;&#20598;&#28982;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#20204;&#24403;&#26102;&#19968;&#21516;&#23547;&#25214;&#28216;&#25103;&#26102;&#21457;&#29616;&#30340;&#12290;&#24403;&#26102;&#30340;&#25105;&#20204;&#37117;&#24050;&#32463;&#27493;&#20837;18&#23681;&#65292;&#20063;&#20250;&#26377;&#20107;&#27809;&#20107;&#22320;&#30475;&#30475;H&#12290;&#33258;&#27492;&#65292;&#35753;&#25105;&#20808;&#28857;&#20986;&#25105;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#21363;&#24403;&#26102;&#30340;&#20182;&#22987;&#32456;&#22362;&#25345;&#27983;&#35272;NoFap&#65292;&#32780;&#25105;&#21364;&#27809;&#26377;&#12290;&#32467;&#26524;&#26159;&#65292;&#25105;&#36880;&#28176;&#30475;&#30528;&#20182;&#21464;&#25104;&#20102;&#19968;&#20010;&#23454;&#36275;&#30340;&#25106;&#33394;&#22823;&#31070;&#12290;&#36890;&#36807;&#20998;&#20139;&#20182;&#30340;&#25925;&#20107;&#65292;&#24076;&#26395;&#33021;&#22815;&#35753;&#20320;&#22312;&#25106;&#33394;&#20043;&#36335;&#19978;&#24471;&#21040;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#20004;&#20154;&#37117;&#24456;&#20869;&#21521;&#65292;&#27785;&#40664;&#23521;&#35328;&#12290;&#25105;&#24403;&#26102;&#22312;&#26657;&#20869;&#20855;&#26377;&#8216;&#23567;&#22825;&#25165;&#8217;&#20043;&#32654;&#21517;&#8212;&#8212;&#30001;&#20110;&#25105;&#19968;&#30452;&#26377;&#24456;&#22909;&#30340;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#65292;&#25165;&#35753;&#25105;&#26174;&#24471;&#32874;&#39062;&#36807;&#20154;&#12290;&#36825;&#20351;&#24471;&#36523;&#36793;&#30340;&#20154;&#35748;&#20026;&#25105;&#26082;&#26377;&#39749;&#21147;&#21448;&#24456;&#20581;&#35848;&#12290;&#32780;&#19988;&#65292;&#25105;&#26368;&#36817;&#25165;&#21457;&#29616;&#65292;&#36807;&#21435;&#27604;&#25105;&#39044;&#24819;&#20013;&#22810;&#24471;&#22810;&#30340;&#22899;&#29983;&#23545;&#25105;&#26377;&#22909;&#24863;&#12290;&#20294;&#38382;&#39064;&#26159;&#65292;&#25105;&#19968;&#19969;&#28857;&#33258;&#20449;&#37117;&#27809;&#26377;&#12290;&#29983;&#27963;&#20013;&#26377;&#35768;&#22810;&#22909;&#20107;&#26412;&#35813;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#65292;&#21487;&#20107;&#23454;&#19978;&#65292;&#22810;&#24180;&#26469;&#25105;&#19968;&#30452;&#22312;&#19982;&#25233;&#37057;&#30151;&#20570;&#26007;&#20105;&#12290;</p>
<p></p>
<p>&#30456;&#27604;&#25105;&#26469;&#35828;&#65292;&#22467;&#37324;&#20811;&#26031;&#26356;&#21152;&#28145;&#27785;&#12290;&#20182;&#26082;&#26159;&#19968;&#20010;&#38899;&#20048;&#23478;&#65292;&#21448;&#26159;&#19968;&#20010;&#20914;&#28010;&#29233;&#22909;&#32773;&#65292;&#36825;&#31181;&#29420;&#29305;&#30340;&#28151;&#25645;&#27169;&#24335;&#65292;&#20196;&#20182;&#38750;&#24120;&#26377;&#39749;&#21147;&#12290;&#20182;&#26366;&#32463;&#24120;&#24120;&#25226;&#20914;&#28010;&#20043;&#22806;&#30340;&#20960;&#20046;&#25152;&#26377;&#26102;&#38388;&#65292;&#37117;&#33457;&#22312;&#20102;&#25171;&#28216;&#25103;&#21644;&#30475;&#30005;&#24433;&#19978;&#38754;&#12290;&#20154;&#20204;&#24120;&#24120;&#34987;&#20182;&#30340;&#31070;&#31192;&#24863;&#25152;&#35302;&#21160;&#65292;&#20294;&#20182;&#20284;&#20046;&#24182;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#12290;&#23545;&#20102;&#65292;&#20182;&#37027;&#26102;&#36824;&#26159;&#22788;&#30007;&#65292;&#32780;&#25105;&#21364;&#22312;&#21069;&#19968;&#24180;&#32473;&#20102;&#22899;&#21451;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;NoFap&#65292;&#20063;&#24456;&#24555;&#25237;&#20837;&#21040;&#25106;&#33394;&#30340;&#38431;&#20237;&#20013;&#21435;&#12290;&#20294;&#25105;&#24182;&#27809;&#26377;&#25104;&#21151;&#65292;&#31350;&#20854;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#25105;&#24635;&#26159;&#19981;&#20999;&#23454;&#38469;&#22320;&#30460;&#30528;&#19968;&#20010;&#31867;&#20284;&#31070;&#21270;&#30340;&#19968;&#27425;&#24615;&#25913;&#21464;&#21629;&#36816;&#30340;&#26041;&#27861;&#65292;&#28982;&#32780;&#65292;&#23454;&#38469;&#19978;&#25105;&#20174;&#26410;&#25106;&#36807;30&#22825;&#36825;&#36947;&#22350;&#65292;&#32780;&#22467;&#37324;&#20811;&#26031;&#21364;&#19968;&#30452;&#21521;&#21069;&#22362;&#25345;&#34892;&#36827;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#25105;&#22312;&#20182;&#36523;&#19978;&#25152;&#21457;&#29616;&#30340;&#26159;&#25105;&#22312;&#20219;&#20309;&#20154;&#36523;&#19978;&#37117;&#25214;&#19981;&#21040;&#30340;&#34581;&#21464;&#12290;&#25105;&#24403;&#28982;&#19981;&#33021;&#25226;&#25152;&#26377;&#21151;&#21171;&#37117;&#24402;&#20110;NoFap&#12290;&#26377;&#19968;&#27425;&#20182;&#22240;&#32570;&#20047;&#21191;&#27668;&#32780;&#38169;&#36807;&#20102;&#19968;&#20010;&#36992;&#35831;&#28418;&#20142;&#22899;&#23401;&#21442;&#21152;&#33310;&#20250;&#30340;&#26426;&#20250;&#65292;&#32780;&#21518;&#25165;&#30693;&#36947;&#22905;&#22240;&#20026;&#27809;&#20154;&#32422;&#32780;&#26368;&#32456;&#27809;&#21435;&#25104;&#12290;&#32463;&#36807;&#20102;&#27492;&#20107;&#20043;&#21518;&#65292;&#20182;&#20915;&#23450;&#19981;&#20877;&#36867;&#36991;&#20219;&#20309;&#20107;&#24773;&#12290;&#8220;&#25105;&#25298;&#32477;&#30041;&#19979;&#36951;&#25022;&#65281;&#8221;&#25104;&#20026;&#20102;&#20182;&#26032;&#30340;&#24231;&#21491;&#38125;&#12290;&#20110;&#26159;&#20182;&#36880;&#28176;&#25552;&#36215;&#21191;&#27668;&#25509;&#35302;&#36523;&#36793;&#30340;&#22899;&#23401;&#65292;&#21516;&#26102;&#22362;&#25345;&#36890;&#36807;NoFap&#25106;&#33394;&#65292;&#26460;&#32477;&#22833;&#36133;&#12290;&#21487;&#20197;&#35828;&#65292;NoFap &#32477;&#23545;&#26159;&#22467;&#37324;&#20811;&#26031;&#20135;&#29983;&#26368;&#22823;&#21464;&#21270;&#30340;&#19968;&#20010;&#39537;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#22467;&#37324;&#20811;&#26031;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#20182;&#30340;&#33041;&#34955;&#37324;&#20805;&#26021;&#20102;se&#24773;&#65292;&#20854;&#32467;&#26524;&#26159;&#20182;&#26082;&#26080;&#27861;&#20307;&#39564;&#39640;chao&#65292;&#21448;&#24739;&#26377;bo&#36215;&#38556;&#30861;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22467;&#37324;&#20811;&#26031;&#20173;&#28982;&#22362;&#25345;&#25106;&#33394;&#65292;&#8220;&#37325;&#35013;&#8221;&#20102;&#22823;&#33041;&#39537;&#21160;&#65292;&#28040;&#38500;&#20102;&#20197;&#21069;&#30340;se&#24773;&#20449;&#24687;&#12290;&#21516;&#26102;&#65292;&#20182;&#30340;&#31038;&#20132;&#33021;&#21147;&#20063;&#22686;&#24378;&#20102;&#65292;&#26356;&#21152;&#30340;&#33258;&#20449;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#25918;&#24323;&#20102;&#20808;&#21069;&#30196;&#36855;&#30340;&#30005;&#33041;&#28216;&#25103;&#65292;&#36825;&#26159;&#35768;&#22810;&#26379;&#21451;&#20849;&#21516;&#35265;&#35777;&#30340;&#12290;&#8220;&#29983;&#21629;&#20063;&#26159;&#19968;&#22330;&#28216;&#25103;&#8221;&#65292;&#20182;&#26366;&#23545;&#25105;&#35828;&#65292;&#8220;&#25105;&#27491;&#22312;&#36194;&#24471;&#29983;&#21629;&#28216;&#25103;&#30340;&#32988;&#21033;&#12290;&#25105;&#33021;&#22815;&#21033;&#29992;&#26102;&#38388;&#31934;&#36890;&#21508;&#39033;&#30495;&#23454;&#30340;&#25216;&#33021;&#65292;&#27604;&#22914;&#38050;&#29748;&#21644;&#31038;&#20132;&#65292;&#20973;&#20160;&#20040;&#35201;&#28010;&#36153;&#26102;&#38388;&#22312;&#34394;&#25311;&#30340;LOL&#19978;&#65311;&#8221;</p>
<p></p>
<p>&#36825;&#20043;&#21518;&#65292;&#20182;&#30340;&#26085;&#23376;&#36234;&#36807;&#36234;&#22909;&#12290;&#36825;&#23601;&#20687;&#36879;&#36807;&#39640;&#36895;&#38236;&#22836;&#30475;&#30528;&#19968;&#26421;&#40092;&#33457;&#24555;&#36895;&#24320;&#25918;&#65292;&#25110;&#22914;&#19968;&#27425;&#28779;&#23665;&#29190;&#21457;&#30340;&#20840;&#36807;&#31243;&#65288;&#23545;&#20110;&#22914;&#27492;&#37325;&#22823;&#30340;&#29983;&#21629;&#38160;&#21464;&#65292;&#21482;&#29992;&#20102;&#21322;&#24180;&#19981;&#21040;&#65289;&#12290;&#20043;&#21518;&#65292;&#20182;&#25644;&#36208;&#20102;&#65292;&#25644;&#21040;&#20102;&#36828;&#31163;&#25105;&#20204;&#27839;&#28023;&#23567;&#38215;&#30340;&#24713;&#23612;&#20013;&#24515;&#12290;&#36825;&#20043;&#21518;&#65292;&#20182;&#21448;&#36828;&#28193;&#37325;&#27915;&#65292;&#20132;&#20102;&#24456;&#22810;&#26032;&#26379;&#21451;&#12290;&#33267;&#27492;&#65292;&#20182;&#30340;&#29983;&#27963;&#27915;&#28322;&#30528;&#24184;&#31119;&#12290;&#20182;&#29616;&#22312;&#25317;&#26377;&#19968;&#20010;&#22266;&#23450;&#30340;&#32844;&#19994;&#65292;&#29233;&#22909;&#21644;&#26379;&#21451;&#22280;&#12290;&#25105;&#30475;&#21040;&#20182;&#21464;&#25104;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#23376;&#27721;&#65281;</p>
<p></p>
<p>&#25105;&#35828;&#36825;&#20123;&#26159;&#22240;&#20026;&#25105;&#24819;&#35753;&#20320;&#20204;&#30693;&#36947;&#36825;&#20123;&#37117;&#26159;&#21487;&#33021;&#30340;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#25345;&#26377;&#22914;&#27492;&#35266;&#24565;&#8212;&#8212;&#8220;&#22909;&#21543;&#65292;&#20063;&#35768;&#20182;&#21602;&#65292;&#26412;&#26469;&#23601;&#24456;&#21385;&#23475;&#65295;&#36855;&#20154;&#65295;&#39749;&#21147;&#21313;&#36275;&#65292;&#20165;&#26159;&#20182;&#20043;&#21069;&#27809;&#21457;&#29616;&#32780;&#24050;&#8221;&#12290;&#20294;&#26159;&#65292;&#36825;&#26159;&#19968;&#20010;&#33258;&#25105;&#35774;&#31435;&#30340;&#39575;&#23616;&#65292;&#19968;&#20010;&#36275;&#20197;&#35753;&#25105;&#20204;&#22266;&#27493;&#33258;&#23553;&#30340;&#39575;&#23616;&#12290;&#20107;&#23454;&#26159;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#25317;&#26377;&#36825;&#20010;&#25913;&#21464;&#33258;&#25105;&#30340;&#28508;&#21147;&#12290;&#22914;&#26524;&#20320;&#22312;&#19968;&#20004;&#24180;&#21069;&#36935;&#35265;&#22467;&#37324;&#20811;&#26031;&#65292;&#20320;&#27704;&#36828;&#37117;&#26080;&#27861;&#39044;&#27979;&#20986;&#20182;&#29616;&#22312;&#30340;&#34581;&#21464;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#20182;&#65292;&#20165;&#26159;&#19968;&#20010;&#23601;&#31639;&#20002;&#21040;&#20154;&#32676;&#37324;&#37117;&#25214;&#19981;&#21040;&#30340;&#26222;&#36890;&#20154;&#12290;</p>
<p></p>
<p>&#32780;&#25105;&#21602;&#65311;&#25105;&#29978;&#33267;&#24536;&#35760;&#20102;NoFap&#12290;&#20182;&#30340;&#25104;&#21151;&#20809;&#36745;&#36817;&#20046;&#25226;&#25105;&#28153;&#27809;&#12290;&#24179;&#26085;&#30340;&#25105;&#65292;&#21482;&#20250;&#35835;&#35768;&#35768;&#22810;&#22810;&#25104;&#21151;&#23398;&#30340;&#20070;&#20294;&#26080;&#21160;&#20110;&#34935;&#65292;&#20173;&#26087;&#30475;H&#65292;&#29100;&#22812;&#65292;&#25302;&#25289;&#65292;&#25226;&#26102;&#38388;&#28010;&#36153;&#22312;&#32593;&#32476;&#19978;&#65292;&#33258;&#25105;&#24863;&#35273;&#38750;&#24120;&#31967;&#31957;&#12290;&#25105;&#20960;&#20046;&#35797;&#22270;&#36867;&#36991;&#19968;&#20999;&#36208;&#20986;&#27877;&#28525;&#30340;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#20294;&#20961;&#20107;&#37117;&#20250;&#21457;&#29983;&#36716;&#21464;&#12290;&#25105;&#26080;&#27861;&#20174;&#36825;&#20010;&#21487;&#24597;&#30340;&#24605;&#32500;&#27169;&#24335;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#22240;&#20026;&#23427;&#26497;&#24230;&#22256;&#25200;&#25105;&#30340;&#29983;&#27963;&#65292;&#25105;&#30693;&#36947;&#25105;&#19981;&#24471;&#19981;&#20570;&#20986;&#19968;&#20010;&#25913;&#21464;&#20102;&#12290;&#36825;&#30475;&#20284;&#19981;&#21487;&#33021;&#30340;&#65292;&#20294;&#38543;&#21518;&#30340;&#20107;&#35302;&#21457;&#20102;&#25105;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#31616;&#35328;&#20043;&#65292;&#25105;&#22914;&#27492;&#31967;&#31957;&#30340;&#29983;&#27963;&#27169;&#24335;&#25345;&#32493;&#20102;&#19979;&#21435;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#26080;&#27861;bo&#36215;&#65292;&#19979;&#20307;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65292;&#22909;&#20687;&#19982;&#36523;&#20307;&#33073;&#31163;&#20102;&#12290;&#36825;&#32473;&#25105;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#25105;&#26366;&#36807;&#24230;&#30475;H&#29255;&#12289;H&#20070;&#65292;&#25110;&#32773;&#29420;&#33258;&#19968;&#20154;&#22312;&#25151;&#38388;YY&#12290;&#25105;&#24847;&#35782;&#21040;&#25105;&#24517;&#39035;&#20570;&#20986;&#25913;&#21464;&#65292;&#21542;&#21017;&#36825;&#36744;&#23376;&#37117;&#27809;&#27861;&#20139;&#21463;&#27491;&#24120;&#22827;&#22971;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;11&#22825;&#65292;&#25105;&#24819;&#25105;&#24050;&#32463;&#27493;&#20837;&#20102;&#31283;&#23450;&#26399;&#12290;&#34429;&#28982;&#33267;&#20170;&#36824;&#27809;&#26377;&#21457;&#29983;&#20160;&#20040;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#24819;&#25512;&#33616;&#28857;&#25105;&#35273;&#24471;&#24456;&#26377;&#29992;&#30340;&#19996;&#35199;&#65292;&#24076;&#26395;&#33021;&#23545;&#20320;&#20204;&#26377;&#25152;&#24110;&#21161;&#65306;</p>
<p></p>
<p>&#20307;&#32946;&#38203;&#28860;&#65306;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65281;&#26080;&#35770;&#26159;&#26377;&#27687;&#25110;&#26159;&#26080;&#27687;&#38203;&#28860;&#65292;&#37117;&#20250;&#35753;&#20320;&#20809;&#24425;&#29031;&#20154;&#65292;&#27963;&#21147;&#22235;&#23556;&#65292;&#30561;&#30496;&#20063;&#20250;&#26356;&#23433;&#31283;&#12290;</p>
<p></p>
<p>&#20943;&#23569;&#31958;&#31867;&#25668;&#20837;&#37327;&#65306;&#31958;&#31867;&#25668;&#20837;&#20250;&#22312;&#31070;&#32463;&#31995;&#32479;&#23618;&#38754;&#21644;&#28040;&#21270;&#21560;&#25910;&#23618;&#38754;&#24433;&#21709;&#20320;&#30340;&#34920;&#29616;&#12290;&#20943;&#23569;&#25668;&#20837;&#37327;&#20250;&#24102;&#26469;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#33719;~</p>
<p></p>
<p>&#20901;&#24819;&#65306;&#26379;&#21451;&#21149;&#25105;&#20570;&#20901;&#24819;&#21149;&#24471;&#25105;&#32819;&#26421;&#37117;&#38271;&#33575;&#20102;&#65292;&#26368;&#32456;&#25105;&#20915;&#23450;&#35797;&#35797;&#12290;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#23588;&#20854;&#26159;&#20320;&#21018;&#24320;&#22987;&#23581;&#35797;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#33041;&#34955;&#37324;&#20805;&#28385;&#20102;&#21508;&#31181;&#29712;&#30862;&#30340;&#22768;&#38899;&#65292;&#20250;&#35753;&#20320;&#38590;&#20197;&#38598;&#20013;&#31934;&#31070;&#12290;&#20320;&#24517;&#39035;&#20180;&#32454;&#29956;&#21035;&#36825;&#20123;&#24178;&#25200;&#20449;&#21495;&#65292;&#23558;&#20854;&#19982;&#20320;&#30495;&#27491;&#30340;&#24819;&#27861;&#21306;&#20998;&#24320;&#26469;&#12290;&#19981;&#35201;&#24605;&#21069;&#24819;&#21518;&#65292;&#27963;&#22312;&#24403;&#19979;&#65281;</p>
<p></p>
<p>&#26089;&#30561;&#65306;&#36825;&#26159;&#25105;&#27491;&#22312;&#21162;&#21147;&#20811;&#26381;&#30340;&#22256;&#38590;&#20043;&#19968;&#12290;&#20320;&#21487;&#20197;&#36880;&#28176;&#30340;&#25552;&#26089;&#30561;&#35273;&#26102;&#38388;&#65292;&#31532;&#20108;&#22825;&#20063;&#20250;&#26356;&#26089;&#30340;&#37266;&#26469;&#12290;&#30561;&#30496;&#26159;&#19968;&#22825;&#30340;&#32467;&#26463;&#65292;&#32780;&#26032;&#19968;&#22825;&#21017;&#20805;&#28385;&#20102;&#26080;&#38480;&#21487;&#33021;&#12290;</p>
<p></p>
<p>&#23581;&#35797;&#31038;&#20132;&#65306;&#21508;&#20301;&#26379;&#21451;&#65292;&#21363;&#20415;&#20320;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#20934;&#22791;&#22909;&#25110;&#32773;&#26377;&#31038;&#20132;&#24656;&#24807;&#20063;&#22909;&#65292;&#21035;&#23475;&#24597;&#65292;&#36208;&#20986;&#21435;&#12290;&#23581;&#35797;&#23601;&#26377;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#32422;&#20250;&#65306;&#34429;&#28982;&#25105;&#30340;&#22823;&#33041;&#36824;&#26159;&#37027;&#20010;&#34987;se&#24773;&#25630;&#24471;&#19968;&#22604;&#31946;&#28034;&#30340;&#22823;&#33041;&#65292;xing&#21151;&#33021;&#20063;&#21463;&#21040;&#25439;&#20260;&#65292;&#20294;&#26159;&#36825;&#20123;&#37117;&#19981;&#26159;&#25105;&#25298;&#32477;&#25509;&#35302;&#22899;&#29983;&#30340;&#29702;&#30001;&#12290;&#21152;&#27833;&#21543;&#23569;&#24180;&#65281;&#22909;&#22909;&#33457;&#20123;&#24515;&#24605;&#21435;&#24819;&#24819;&#65292;&#22914;&#20309;&#33021;&#22312;&#31038;&#20132;&#20013;&#28216;&#20995;&#26377;&#20313;&#65292;&#22914;&#20309;&#35753;&#33258;&#24049;&#26377;&#26684;&#35843;&#12289;&#26377;&#26723;&#27425;&#12289;&#26377;&#22659;&#30028;&#65292;&#32780;&#19981;&#26159;&#21435;&#25972;&#22825;YY&#37027;&#20123;&#19981;&#25226;&#22899;&#24615;&#24403;&#20154;&#30475;&#30340;&#24694;&#24515;&#29609;&#24847;&#12290;&#21644;&#19968;&#20301;&#22899;&#29983;&#30495;&#35802;&#20132;&#24448;&#26159;&#24456;&#26834;&#30340;&#20307;&#39564;&#65281;&#32780;&#19981;&#26159;&#22312;YY&#30340;&#19990;&#30028;&#37324;&#25226;&#22899;&#20154;&#24403;&#25104;&#21457;&#27844;&#24037;&#20855;&#12290; </p>
<p></p>
<p>&#25105;&#24182;&#19981;&#26159;&#36825;&#26041;&#38754;&#30340;&#19987;&#23478;&#65292;&#20063;&#25165;&#21018;&#21018;&#36215;&#27493;&#12290;&#20174;&#21892;&#22914;&#30331;&#65292;&#20174;&#24694;&#22914;&#23849;&#12290;&#21482;&#26377;&#24403;&#20320;&#20914;&#30772;&#33392;&#38590;&#38505;&#38459;&#65292;&#30334;&#25240;&#19981;&#23624;&#21518;&#65292;&#25165;&#33021;&#25910;&#33719;&#19968;&#20123;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#65292;&#25105;&#21644;&#22467;&#37324;&#20811;&#26031;&#20986;&#21435;&#21010;&#29420;&#26408;&#33311;&#30340;&#26102;&#20505;&#65292;&#25105;&#21644;&#20182;&#25512;&#24515;&#32622;&#33145;&#30340;&#35828;&#20102;&#25105;&#30340;&#25152;&#26377;&#24819;&#27861;&#12290;&#20182;&#24102;&#30528;&#26399;&#30460;&#30340;&#31505;&#23481;&#35828;&#20182;&#26126;&#30333;&#20102;&#12290;&#20182;&#35828;&#20182;&#19968;&#30452;&#22312;&#23613;&#21147;&#24110;&#21161;&#25105;&#25552;&#39640;&#31038;&#20132;&#33021;&#21147;&#65292;&#20294;&#26159;&#25105;&#20223;&#20315;&#20173;&#22312;&#36867;&#36991;&#36825;&#20123;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#22467;&#37324;&#20811;&#26031;&#35828;&#65306;&#8220;NoFap&#35753;&#25105;&#33073;&#32974;&#25442;&#39592;&#12290;&#23427;&#26159;&#25105;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#65292;&#24182;&#25345;&#32493;&#28608;&#21169;&#25105;&#19981;&#26029;&#21069;&#36827;&#8221;&#12290;&#20182;&#35828;&#20854;&#23454;&#25105;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#32988;&#20182;&#19968;&#31609;&#65292;&#21482;&#19981;&#36807;&#20182;&#19968;&#30452;&#22312;&#21162;&#21147;&#25552;&#39640;&#33258;&#24049;&#65292;&#32780;&#25105;&#22312;&#22256;&#38590;&#38754;&#21069;&#19981;&#26029;&#36864;&#32553;&#22949;&#21327;&#12290;</p>
<p></p>
<p>&#33258;&#27492;&#65292;&#25105;&#26263;&#19979;&#20915;&#24515;&#65292;&#25105;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#28949;&#28982;&#19968;&#26032;&#65281;&#25105;&#36824;&#35201;&#22521;&#20859;&#24456;&#22810;&#22909;&#20064;&#24815;&#65292;&#20804;&#24351;&#20204;&#65292;&#20320;&#20204;&#20063;&#26159;&#21834;&#65281;&#25105;&#30456;&#20449;&#25105;&#30340;xing&#21151;&#33021;&#20063;&#19968;&#23450;&#20250;&#24674;&#22797;&#12290;&#26080;&#35770;&#24674;&#22797;&#38656;&#35201;&#22810;&#20037;&#65292;&#25105;&#37117;&#20250;&#22362;&#25345;&#19979;&#26469;&#12290;&#25105;&#20063;&#19981;&#22312;&#20046;&#36825;&#20043;&#20013;&#20250;&#32829;&#35823;&#22810;&#23569;&#23035;&#32536;&#65292;&#22240;&#20026;&#26368;&#32456;&#25105;&#19968;&#23450;&#33021;&#24674;&#22797;&#20581;&#24247;&#65292;&#24471;&#21040;&#24555;&#20048;&#30340;&#29983;&#27963;&#12290;&#20294;&#21315;&#37324;&#20043;&#34892;&#22987;&#20110;&#36275;&#19979;&#12290;&#19968;&#23450;&#35201;&#20174;&#24403;&#19979;&#20986;&#21457;&#65292;&#20174;&#32454;&#33410;&#25913;&#21464;&#33258;&#24049;&#12290;&#31215;&#36332;&#27493;&#65292;&#33267;&#21315;&#37324;&#12290;&#24453;&#25105;&#25104;&#21151;&#20043;&#26085;&#65292;&#24517;&#23450;&#19968;&#40483;&#24778;&#20154;&#65281;2016&#24180;&#65292;&#25105;&#32456;&#20110;&#25214;&#22238;&#20102;&#33258;&#25105;&#12290;&#25105;&#19981;&#26159;&#22467;&#37324;&#20811;&#26031;&#65292;&#25105;&#20204;&#21508;&#26377;&#31177;&#24615;&#12290;&#21508;&#33258;&#38754;&#23545;&#30340;&#22256;&#38590;&#20063;&#19981;&#19968;&#26679;&#12290;&#20294;&#26368;&#21518;&#65292;&#25105;&#19968;&#23450;&#33021;&#36861;&#19978;&#20182;&#12290;&#25112;&#32988;se&#24773;&#65292;&#25112;&#32988;&#25302;&#24310;&#30151;&#65292;&#27963;&#20986;&#20840;&#26032;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#25106;&#21451;&#20204;&#65292;&#36825;&#25165;&#26159;&#20107;&#23454;&#30495;&#30456;&#12290;&#25105;&#20204;&#37117;&#25317;&#26377;&#21508;&#31181;&#28508;&#33021;&#65292;&#21482;&#19981;&#36807;&#26159;&#22240;&#20026;&#25105;&#20204;&#19981;&#21435;&#25366;&#25496;&#32780;&#27809;&#26377;&#26174;&#38706;&#20986;&#26469;&#12290;&#22467;&#37324;&#20811;&#26031;&#36890;&#36807;&#21162;&#21147;&#25366;&#25496;&#20102;&#36825;&#20123;&#28508;&#33021;&#65292;&#32780;&#25105;&#27491;&#22312;&#25104;&#21151;&#30340;&#36335;&#19978;&#12290;&#25105;&#20204;&#37117;&#21487;&#20197;&#23454;&#29616;&#25105;&#20204;&#24819;&#35201;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#32780;&#29616;&#22312;&#35201;&#20570;&#30340;&#21482;&#26159;&#31163;&#24320;&#30005;&#33041;&#65292;&#25171;&#24320;&#36890;&#24448;&#22806;&#38754;&#31934;&#24425;&#19990;&#30028;&#30340;&#22823;&#38376;&#65292;&#21191;&#25954;&#36808;&#20986;&#21435;&#65281;</p>
<p></p>
<p>&#35874;&#35874;&#21508;&#20301;&#38405;&#35835;&#25105;&#30340;&#25991;&#31456;&#65292;&#20320;&#20204;&#20063;&#19968;&#23450;&#33021;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#25105;&#21644;&#25105;&#30340;&#26379;&#21451;&#37117;&#26366;&#26159;&#25042;&#24816;&#12289;&#31038;&#24656;&#32544;&#36523;&#30340;&#25784;&#27665;&#12290;&#20294;&#20182;&#27927;&#24515;&#38761;&#38754;&#65292;&#25104;&#20026;&#20102;&#19968;&#20010;&#27963;&#21147;&#22235;&#23556;&#12289;&#38451;&#20809;&#24555;&#20048;&#12289;&#21191;&#20110;&#25361;&#25112;&#12289;&#24191;&#21463;&#27426;&#36814;&#30340;&#20154;&#65292;&#26368;&#32456;&#36807;&#19978;&#20016;&#23500;&#22810;&#24425;&#30340;&#29983;&#27963;&#12290;&#25105;&#20063;&#27491;&#22312;&#26397;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#12290;&#25105;&#20204;&#37117;&#21487;&#20197;&#30340;&#65292;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p>MercenaryKing,Jan 10, 2016</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
