<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#22269;&#22806;&#24590;&#20040;&#30475;&#24453;&#25106;&#33394;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#24590;&#20040;&#30475;&#24453;&#25106;&#33394;&#65311;</p>
<p></p>
<p> &nbsp; &nbsp;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26469;&#33258;&#22885;&#20811;&#25289;&#33655;&#39532;&#30340;23&#23681;&#25216;&#24072;&#65292;&#19981;&#24895;&#36879;&#38706;&#22995;&#27663;&#30340;&#38463;&#26364;&#22810;&#65292;&#22312;&#27983;&#35272;&#32593;&#19978;&#30340;&#26032;&#38395;&#21644;&#35752;&#35770;&#26495;&#26102;&#28857;&#20987;&#20102;&#19968;&#20010;&#8220;&#38543;&#26426;&#8221;&#25353;&#38062;&#12290;&#36825;&#25226;&#20182;&#24102;&#21040;&#19968;&#20010;&#35770;&#22363;&#65292;&#36825;&#20010;&#35770;&#22363;&#20805;&#28385;&#21644;&#20182;&#24180;&#40836;&#30456;&#20223;&#30340;&#20154;&#65292;&#20182;&#20204;&#35752;&#35770;&#22312;&#36825;&#20010;&#24180;&#40836;&#20542;&#21521;&#35752;&#35770;&#30340;&#19996;&#35199;&#65306;se&#24773;&#29255;&#12290;&#21482;&#26159;&#65292;&#36825;&#20010;&#35770;&#22363;&#19981;&#26159;&#33268;&#21147;&#20110;&#36873;&#20986;&#26368;&#39118;&#28779;&#30340;&#32593;&#31449;&#65292;&#32780;&#26159;&#22914;&#20309;&#27704;&#36828;&#25670;&#33073;se&#24773;&#12290;&#36825;&#20010;&#32593;&#31449;&#35201;&#27714;&#32593;&#21451;&#25106;&#38500;se&#24773;&#21644;&#25784;&#31649;&#12290;&#37027;&#20123;&#24050;&#32463;&#29031;&#20570;&#30340;&#20154;&#23459;&#31216;&#65292;&#20182;&#20204;&#19981;&#20165;&#24471;&#21040;&#20102;&#26356;&#22810;&#30340;&#33021;&#37327;&#21644;&#20449;&#24515;&#65292;&#32780;&#19988;&#33258;&#23562;&#24515;&#20063;&#22823;&#22823;&#25552;&#21319;&#65292;&#36825;&#20123;&#25552;&#21319;&#34987;&#20182;&#20204;&#31216;&#20026;&#8220;&#36229;&#33021;&#21147;&#8221;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#23545;&#20110;&#26368;&#36817;&#21644;&#22899;&#21451;&#20998;&#25163;&#30340;&#38463;&#26364;&#22810;&#26469;&#35828;&#65292;&#36825;&#21548;&#36215;&#26469;&#24456;&#20540;&#24471;&#19968;&#35797;&#12290;&#20182;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#26159;&#25913;&#21464;&#27983;&#35272;se&#24773;&#32593;&#31449;&#30340;&#26085;&#24120;&#20064;&#24815;&#65292;&#20182;&#36825;&#27425;&#22362;&#25345;&#20102;&#19977;&#22825;&#12290;&#38543;&#21518;&#20182;&#21448;&#23581;&#35797;&#20102;&#31532;&#20108;&#27425;&#21644;&#31532;&#19977;&#27425;&#65292;&#21040;&#20182;&#30340;&#31532;&#22235;&#27425;&#23581;&#35797;&#26102;&#65292;&#20182;&#24320;&#22987;&#26126;&#30333;&#36825;&#31181;&#26366;&#32463;&#20284;&#20046;&#23436;&#20840;&#27491;&#24120;&#30340;&#28040;&#36963;&#65288;&#25351;&#30475;H&#65289;&#24182;&#19981;&#20581;&#24247;&#12290;&#21040;&#29616;&#22312;&#20182;&#24050;&#32463;&#20004;&#20010;&#26376;&#19981;&#30475;H&#20102;&#12290;&#20182;&#20173;&#28982;&#20445;&#25345;&#30528;&#23435;&#39134;&#65288;&#20986;&#33258;&#32654;&#21095;&#12298;&#23435;&#39134;&#20256;&#12299;&#65289;&#30340;&#29992;&#35821;&#65306;&#20027;&#23472;&#33258;&#24049;&#12290;&#20182;&#24320;&#22987;&#35835;&#26356;&#22810;&#30340;&#20070;&#24182;&#22312;&#20581;&#36523;&#25151;&#21152;&#20493;&#21162;&#21147;&#12290;&#19968;&#22825;&#65292;&#20182;&#35835;&#20102;&#20070;&#38203;&#28860;&#21518;&#65292;&#27927;&#20102;&#20010;&#20919;&#27700;&#28577;&#65292;&#20182;&#25226;&#33258;&#20174;&#39640;&#20013;&#20197;&#26469;&#27809;&#26377;&#25289;&#30340;&#23567;&#25552;&#29748;&#25343;&#20102;&#20986;&#26469;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20182;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#27704;&#36828;&#25106;&#38500;se&#24773;&#65292;&#20182;&#28145;&#20449;&#30475;H&#30340;&#20064;&#24815;&#23548;&#33268;&#20182;&#20043;&#21069;&#20004;&#27425;&#20132;&#24448;&#30340;&#22833;&#36133;&#12290;&#8220;&#30495;&#27491;&#30340;xing&#29233;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#36825;&#20010;&#38382;&#39064;&#20250;&#25200;&#20081;&#20320;&#30340;&#20869;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290;&#8220;se&#24773;&#29255;&#35753;&#25105;&#20204;&#23545;&#27491;&#24120;&#30007;&#24615;&#21644;&#22899;&#24615;&#23492;&#20104;&#36807;&#39640;&#30340;&#26399;&#26395;&#65292;&#25105;&#35748;&#20026;&#36825;&#23548;&#33268;&#20102;&#25105;&#21644;&#21516;&#40836;&#20154;&#20043;&#38388;&#30340;&#35832;&#22810;&#38382;&#39064;&#12290;&#8221;&#27492;&#22806;&#65292;&#20182;&#36824;&#33719;&#24471;&#20102;&#36275;&#22815;&#30340;&#20449;&#24515;&#21644;&#27589;&#21147;&#26469;&#25509;&#21463;&#26032;&#30340;&#25361;&#25112;&#65306;&#25106;&#28895;&#12290;</p>
<p>&#38463;&#26364;&#22810;&#26159;Nofap&#65288;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#65289;&#30340;&#19968;&#21592;&#65292;Nofap&#26159;&#39118;&#38753;&#20110;&#24180;&#36731;&#20154;&#30340;&#32593;&#19978;&#32452;&#32455;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#25215;&#35748;&#65292;&#25106;&#38500;&#30475;H&#25784;&#31649;&#19968;&#27573;&#26102;&#38388;&#25913;&#21892;&#20102;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&#22312;&#20004;&#24180;&#21069;&#65292;&#25106;&#38500;se&#24773;&#19968;&#21608;&#26159;&#21542;&#23545;&#29983;&#27963;&#26377;&#30410;&#21482;&#26159;&#19968;&#20010;&#29616;&#23454;&#23454;&#39564;&#12290;&#28982;&#32780;&#20170;&#22825;&#65292;Nofap&#24050;&#25317;&#26377;80000&#22810;&#21517;&#25104;&#21592;&#65292;&#20182;&#20204;&#20013;&#35768;&#22810;&#20154;&#21457;&#24895;&#24443;&#24213;&#25106;&#38500;se&#24773;&#65292;&#22240;&#20026;se&#24773;&#20250;&#23548;&#33268;&#33258;&#21329;&#12289;&#20154;&#38469;&#20851;&#31995;&#28151;&#20081;&#24182;&#35753;&#20154;&#32570;&#22833;&#36827;&#21462;&#24515;&#12290;&#26368;&#36817;&#35770;&#22363;&#22312;&#35752;&#35770;&#20004;&#20010;&#38382;&#39064;&#65292;&#19968;&#20010;&#26159;&#20851;&#20110;&#30007;&#24615;&#30340;&#36126;&#25805;&#24102;&#30340;&#26377;&#25928;&#24615;&#65292;&#21478;&#19968;&#20010;&#26159;&#21738;&#20010;&#36719;&#20214;&#33021;&#22815;&#26377;&#25928;&#38459;&#27490;&#20114;&#32852;&#32593;se&#24773;&#30340;&#24377;&#20986;&#31383;&#21475;&#12290;</p>
<p>&#19968;&#20010;&#26469;&#33258;&#22823;&#23398;&#26032;&#29983;&#30340;&#24086;&#23376;&#35828;&#65292;&#25106;&#38500;se&#24773;&#20351;&#20182;&#31361;&#28982;&#24819;&#24576;&#25265;&#19968;&#20010;&#22899;&#23401;&#12290;&#8220;&#25105;&#21482;&#26159;&#24819;&#31359;&#30528;&#34915;&#26381;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#25163;&#29301;&#30528;&#25163;&#65292;&#24515;&#24515;&#30456;&#21360;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;</p>
<p></p>
<p> &nbsp; &#8220;&#25105;&#24050;&#32463;&#24320;&#22987;&#29992;&#21516;&#26679;&#30340;&#26041;&#24335;&#30475;&#24453;&#30475;H&#25784;&#31649;&#30340;&#33258;&#24049;&#65292;&#27491;&#22914;&#25105;&#30475;&#24453;&#19968;&#20010;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#21969;&#33647;&#21518;&#21464;&#20852;&#22859;&#65292;&#21448;&#31435;&#21051;&#22256;&#24847;&#21313;&#36275;&#19968;&#26679;&#12290;&#8221;&#21478;&#19968;&#20010;&#35797;&#22270;&#25298;&#32477;&#25784;&#31649;&#30340;&#20154;&#20889;&#21040;&#12290;</p>
<p>&#19968;&#20010;&#19987;&#19994;&#30340;&#21513;&#20182;&#25163;&#23459;&#31216;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#32473;&#20102;&#20182;&#21191;&#27668;&#20811;&#26381;&#20998;&#25163;&#30340;&#30171;&#33510;&#24182;&#19987;&#27880;&#20110;&#20182;&#30340;&#38899;&#20048;&#12290;</p>
<p>&#8220;&#27599;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#22914;14&#23681;&#26102;&#30340;&#32431;&#20928;&#65292;&#23547;&#25214;&#32654;&#22909;&#65292;&#21364;&#19981;&#20559;&#25191;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&#8220;&#25105;&#30340;&#24515;&#26159;&#33258;&#30001;&#30340;&#65292;&#24555;&#20048;&#30340;&#12290;&#8221;</p>
<p></p>
<p> &nbsp; &nbsp;&#38500;&#21435;&#20256;&#25945;&#22763;&#24335;&#30340;&#35770;&#35843;&#19981;&#35828;&#65292;Nofap&#21644;&#37027;&#20123;&#35270;&#25784;&#31649;&#20026;&#20398;&#36785;&#23447;&#25945;&#30340;&#20256;&#32479;&#38453;&#33829;&#26377;&#30528;&#26412;&#36136;&#30340;&#24046;&#24322;&#12290;</p>
<p>&#19982;&#27492;&#30456;&#21453;&#65292;Nofap&#27491;&#21457;&#23637;&#25104;&#20026;&#19968;&#22330;&#27969;&#34892;&#20110;&#24191;&#22823;&#24180;&#36731;&#20154;&#30340;&#38750;&#23447;&#25945;&#36816;&#21160;&#65292;&#36825;&#20123;&#20154;&#20013;&#24456;&#22810;&#37117;&#26159;&#33258;&#30001;&#20027;&#20041;&#21644;&#26080;&#31070;&#35770;&#32773;&#12290;</p>
<p> &nbsp; &nbsp;&#26469;&#33258;&#21305;&#20857;&#22561;23&#23681;&#30340;&#32593;&#39029;&#24320;&#21457;&#32773;&#20122;&#21382;&#23665;&#22823;&#22312;&#20004;&#24180;&#21069;&#21019;&#31435;&#20102;Nofap&#65292;&#20182;&#35828;&#65306;&#8220;&#22823;&#37096;&#20998;Nofap&#25104;&#21592;&#37117;&#26159;&#19981;&#21040;20&#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#28982;&#32780;&#20063;&#26377;&#22899;&#24615;&#21442;&#21152;&#12290;&#8221;</p>
<p> &nbsp; &nbsp;&#25454;&#20182;&#20272;&#35745;&#65292;&#36825;&#20010;&#32593;&#31449;&#26377;60%&#30340;&#25104;&#21592;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#20063;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#25104;&#21592;&#26159;&#22522;&#30563;&#24466;&#21644;&#31302;&#26031;&#26519;&#65292;&#20182;&#20204;&#37117;&#26222;&#36941;&#35748;&#20026;se&#24773;&#26159;&#26377;&#23475;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#26159;&#21313;&#20960;&#23681;&#30340;&#22788;&#30007;&#65292;&#20182;&#20204;&#25285;&#24515;se&#24773;&#20250;&#27585;&#25481;&#20182;&#20204;&#30340;&#24322;&#24615;&#32536;&#12290;&#20182;&#20204;&#27491;&#25237;&#36523;&#20110;&#36825;&#22330;&#28009;&#22823;&#30340;&#20154;&#25991;&#27963;&#21160;&#20013;&#12290;</p>
<p> &nbsp; &nbsp;&#20316;&#20026;&#30005;&#24433;&#33713;&#32500;&#29305;&#30340;&#23548;&#28436;&#65292;Joseph Gordon&#20063;&#25345;&#26377;&#30456;&#20284;&#30340;&#35266;&#28857;&#65292;&#22312;&#24433;&#29255;&#20013;&#20182;&#39280;&#28436;&#20102;&#19968;&#20010;&#27785;&#36855;&#20110;&#20114;&#32852;&#32593;se&#24773;&#30340;&#33457;&#33457;&#20844;&#23376;&#65292;&#26368;&#21518;&#20063;&#27491;&#26159;&#22240;&#20026;&#20114;&#32852;&#32593;se&#24773;&#20960;&#20046;&#25703;&#27585;&#20102;&#20182;&#19982;Scarlett Johansson&#30340;&#29233;&#24773;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#26469;&#33258;&#21335;&#21152;&#24030;&#30340;&#32472;&#22270;&#35774;&#35745;&#24072;&#35449;&#22982;&#26031;&#35828;&#65306;&#8220;&#23427;&#35753;&#25105;&#24847;&#35782;&#21040;&#65292;&#21363;&#20351;&#26159;se&#24773;&#26434;&#24535;&#21644;&#32654;&#20154;&#65292;&#23545;&#20219;&#20309;&#20154;&#26469;&#35828;&#37117;&#26159;&#19981;&#20581;&#24247;&#30340;&#65292;&#28982;&#32780;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25105;&#20250;&#25269;&#21046;&#23427;&#20204;&#12290;&#8221;&#24403;&#19979;40&#23681;&#35449;&#22982;&#26031;&#30340;&#29238;&#27597;&#25945;&#20182;&#25784;&#31649;&#26159;&#26377;&#30410;&#30340;&#65292;&#27983;&#35272;se&#24773;&#20316;&#21697;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#24615;&#34920;&#36798;&#12290;&#20294;&#36825;&#31181;&#35828;&#27861;&#21482;&#22312;&#24403;&#38738;&#23569;&#24180;&#35748;&#20026;se&#24773;&#21482;&#19981;&#36807;&#24847;&#21619;&#30528;&#20599;&#20599;&#36305;&#21435;&#30475;&#28145;&#22812;&#30005;&#35270;&#30340;&#26102;&#26399;&#29992;&#12290;</p>
<p> &nbsp; &nbsp;&#8220;&#20114;&#32852;&#32593;&#30340;&#20986;&#29616;&#65292;&#25913;&#21464;&#20102;&#36825;&#31181;&#28216;&#25103;&#35268;&#21017;&#65292;&#8221;&#20182;&#35828;&#12290;&#8220;&#20801;&#35768;&#20219;&#20309;&#20154;&#29992;&#30005;&#33041;&#35775;&#38382;&#26080;&#23613;&#30340;&#26497;&#31471;&#30340;&#20869;&#23481;&#65292;&#20182;&#21457;&#29616;se&#24773;&#26377;&#30528;&#28145;&#28145;&#30340;&#30772;&#22351;&#24615;&#21644;&#38590;&#20197;&#25239;&#25298;&#21147;&#12290;&#8221;</p>
<p> &nbsp; &nbsp;&#33258;&#20174;&#23459;&#35475;&#25106;&#33394;&#20197;&#26469;&#65292;&#35449;&#22982;&#26031;&#35828;&#20182;&#22312;&#29983;&#27963;&#20013;&#21457;&#29616;&#20102;&#31934;&#24494;&#30340;&#25913;&#21464;&#12290;&#20182;&#24847;&#35782;&#21040;&#20182;&#30340;&#32593;&#32476;&#19981;&#33391;&#20064;&#24815;&#26159;&#36890;&#36807;&#24847;&#28139;&#21462;&#20195;&#19982;&#29616;&#23454;&#30340;&#22899;&#24615;&#25171;&#20132;&#36947;&#65292;&#20197;&#27492;&#26469;&#22635;&#34917;&#31038;&#20132;&#28966;&#34385;&#30340;&#31354;&#34394;&#12290;&#30701;&#26242;&#22320;&#21152;&#20837;Nofap&#21518;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#20570;&#20182;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#20107;&#65306;&#38543;&#24847;&#30340;&#36319;&#26434;&#36135;&#24215;&#30340;&#22899;&#20986;&#32435;&#21592;&#35762;&#31505;&#35805;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#26368;&#36817;&#65292;&#35449;&#22982;&#26031;&#22312;&#21644;&#19968;&#20301;&#26377;&#39749;&#21147;&#30340;&#24180;&#36731;&#22899;&#24615;&#32842;&#22825;&#12290;&#20182;&#35828;&#65306;&#8220;&#20043;&#21069;&#65292;&#25105;&#21487;&#33021;&#20250;&#20667;&#20667;&#22320;&#31449;&#22312;&#37027;&#37324;&#65292;&#24819;&#21644;&#22905;&#35828;&#35805;&#20294;&#26159;&#21448;&#24597;&#37197;&#19981;&#19978;&#22905;&#12290;&#32780;&#29616;&#22312;&#65292;&#22905;&#23545;&#25105;&#24494;&#31505;&#65292;&#25105;&#25253;&#20043;&#20197;&#24494;&#31505;&#65292;&#28982;&#21518;&#25105;&#20204;&#24841;&#24555;&#22320;&#20132;&#35848;&#65292;&#26368;&#21518;&#19968;&#36215;&#36208;&#20102;&#20960;&#20010;&#34903;&#21306;&#12290;&#8221;&#32780;&#36825;&#19968;&#20999;&#65292;&#37117;&#26159;37&#22825;&#21069;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#12290;</p>
<p>&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#35449;&#22982;&#26031;&#36890;&#36807;&#19968;&#20010;2011&#24180;&#30340;TED &#35270;&#39057;&#25214;&#21040;&#20102;Nofap&#65292;&#24403;&#26102;&#30340;&#28436;&#35762;&#32773;&#26159;&#20027;&#23548;&#20102;1971&#26031;&#22374;&#31119;&#30417;&#29425;&#23454;&#39564;&#30340;&#24515;&#29702;&#23398;&#23478;Philip Zombardo(&#35813;&#23454;&#39564;&#23558;21&#21517;&#23398;&#29983;&#20998;&#25104;&#27169;&#25311;&#30417;&#29425;&#20013;&#30340;&#35686;&#21355;&#21644;&#22234;&#29359;, &#26159;&#33879;&#21517;&#30340;&#37034;&#24694;&#24515;&#29702;&#23398;&#30740;&#31350;&#20043;&#19968;)&#12290;&#22312;&#20182;&#30340;TED&#28436;&#35762;&#20013;&#65292;Zombardo&#23558;&#30007;&#23401;&#23376;&#19981;&#26029;&#19979;&#38477;&#30340;&#32467;&#23130;&#29575;&#20197;&#21450;&#19981;&#26029;&#25856;&#21319;&#30340;&#36749;&#23398;&#29575;&#24402;&#21646;&#20110;&#32593;&#32476;se&#24773;&#30340;&#27867;&#28389;&#19978;&#65292;&#20182;&#35828;&#65306;&#8220;&#30007;&#23401;&#23376;&#20204;&#30340;&#22823;&#33041;&#27491;&#22312;&#34987;&#37325;&#36830;&#21040;&#19968;&#20010;&#20840;&#26032;&#32447;&#36335;&#19978;&#65292;&#21363;&#19981;&#26029;&#36861;&#27714;&#25913;&#21464;&#12289;&#26032;&#22855;&#12289;&#21050;&#28608;&#21644;&#25345;&#32493;&#24615;&#20130;&#22859;&#8221;&#65292;&#36825;&#23548;&#33268;&#20182;&#20204;&#19981;&#33021;&#19987;&#27880;&#20110;&#20219;&#20309;&#20107;&#24773;&#21644;&#20219;&#20309;&#20154;&#12290;</p>
<p></p>
<p>&#26080;&#29420;&#26377;&#20598;&#65292;Oregon &#22823;&#23398;&#30340;&#35299;&#21078;&#23398;&#21161;&#29702;&#25945;&#25480;Gary Wilson&#22312;&#21435;&#24180;&#20063;&#20570;&#20102;&#30340;&#19968;&#20010;&#29420;&#31435;TEDx&#28436;&#35762;&#35270;&#39057;&#65292;&#20182;&#22312;&#28436;&#35762;&#37324;&#38754;&#31216;&#65292;&#30001;&#20110;se&#24773;&#33021;&#22815;&#38477;&#20302;&#22823;&#33041;&#23545;&#22810;&#24052;&#33018;&#30340;&#25935;&#24863;&#24615;&#65292;&#20174;&#32780;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#12290;&#30456;&#20851;&#30340;&#35270;&#39057;&#22312;&#25945;&#25480;&#21644;&#20182;&#22971;&#23376;(&#26366;&#32463;&#30340;Campbell Soup&#32463;&#29702;)&#36816;&#33829;&#30340;&#21517;&#20026;Your Brain on Porn&#30340;&#32593;&#31449;&#19978;&#38754;&#65292;&#24050;&#32463;&#25317;&#26377;&#36229;&#36807;130&#19975;&#27425;&#30340;&#27983;&#35272;&#37327;&#65292;&#25104;&#20026;&#20102;NoFap&#31038;&#21306;&#37324;&#38754;&#20851;&#20110;se&#24773;&#25104;&#30270;&#24615;&#30340;&#31185;&#23398;&#29702;&#35770;&#20381;&#25454;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#19982;&#27492;&#21516;&#26102;&#65292;Rhodes&#22312;&#22823;&#21147;&#25512;&#34892;&#20182;&#30340;NoFap&#35745;&#21010;&#65292;&#36825;&#39033;&#36816;&#21160;&#29616;&#22312;&#26377;&#20102;&#19968;&#20010;&#19987;&#38376;&#30340;&#32593;&#31449;&#65292;&#20182;&#30446;&#21069;&#20063;&#22312;&#33268;&#21147;&#20110;&#19968;&#20010;&#38477;&#20302;&#24615;&#20405;&#29359;&#30340;&#25945;&#32946;&#36816;&#21160;&#12290;&#34429;&#28982;NoFap&#22312;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#21482;&#26159;&#19968;&#20010;&#23454;&#39564;&#65292;&#20294;&#26159;&#29616;&#22312;&#23427;&#24050;&#32463;&#28436;&#21464;&#25104;&#20026;&#20102;&#19968;&#20010;&#20855;&#26377;&#26356;&#39640;&#36828;&#30446;&#26631;&#30340;&#36816;&#21160;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#31532;&#19968;&#30446;&#26631;&#24182;&#19981;&#26159;&#25913;&#21892;&#20154;&#20204;&#30340;&#24615;&#29983;&#27963;&#65292;&#25105;&#24076;&#26395;&#25972;&#20010;&#31038;&#20250;&#25226;&#24615;&#24403;&#25104;&#26159;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#26469;&#30475;&#24453;&#12290;&#8221;</p>
<p></p>
<p>&#23545;&#20110;&#26377;&#20123;&#20154;&#26469;&#35828;&#65292;&#20316;&#29992;&#24050;&#32463;&#24320;&#22987;&#26174;&#29616;&#12290;Armando&#35828;&#20182;&#22312;NoFap&#25361;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#31361;&#28982;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#30475;&#22899;&#24615;&#26041;&#24335;&#30340;&#36716;&#21464;&#65292;&#8220;&#20197;&#21069;&#65292;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#25105;&#30475;&#21040;&#19968;&#20010;&#22899;&#20154;&#65292;&#26368;&#20808;&#30475;&#30340;&#26159;&#23617;&#32929;&#21644;&#33016;&#65292;&#32780;&#26368;&#36817;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#27880;&#24847;&#30340;&#26159;&#22905;&#20204;&#30340;&#30524;&#30555;&#12290;&#8221;</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
