<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#32654;&#22269;&#20154;&#25511;&#35785;&#25163;&#28139;22&#23475;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#20154;&#25511;&#35785;&#25163;&#28139;22&#23475;&#65281;</p>
<p></p>
<p>&#20840;&#19990;&#30028;&#35768;&#22810;&#20154;&#30340;&#20146;&#36523;&#32463;&#21382;&#24050;&#32463;&#35777;&#23454;&#20102;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#23427;&#27604;&#22823;&#22810;&#25968;&#20854;&#20182;&#38738;&#24180;&#20154;&#25152;&#36935;&#21040;&#30340;&#38382;&#39064;&#26356;&#33021;&#25703;&#27585;&#20154;&#29983;&#12290;&#19968;&#20123;&#20154;&#34987;&#20182;&#20204;&#30340;&#26379;&#21451;&#24102;&#22351;&#36827;&#32780;&#19968;&#36215;&#25163;&#28139;&#12290;xing&#34892;&#20026;&#21644;&#25163;&#28139;&#25104;&#30270;&#24615;&#30456;&#20851;&#30693;&#35782;&#30340;&#32570;&#20047;&#65292;&#26159;&#30446;&#21069;&#38738;&#23569;&#24180;&#20859;&#25104;&#25163;&#28139;&#24694;&#20064;&#30340;&#37325;&#35201;&#25104;&#22240;&#12290;&#20182;&#20204;&#20197;&#20026;&#25163;&#28139;&#23545;xing&#29983;&#27963;&#26377;&#24110;&#21161;&#25110;&#32773;&#33021;&#22686;&#22823;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#12290;&#28982;&#32780;&#25105;&#20204;&#26412;&#36523;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#33655;&#23572;&#33945;&#31995;&#32479;&#26469;&#31649;&#29702;xing&#22120;&#23448;&#30340;&#21457;&#32946;&#21644;&#29983;&#38271;&#12290;&#19968;&#20123;&#38738;&#23569;&#24180;&#22240;&#20026;&#19968;&#20010;&#38169;&#35823;&#20449;&#24687;&#32780;&#24320;&#22987;&#25163;&#28139;&#65306;&#21363;&#23427;&#33021;&#25913;&#21892;xing&#29983;&#27963;&#65292;&#32780;&#21478;&#19968;&#20123;&#22240;&#20026;&#25163;&#28139;&#30340;&#25104;&#30270;&#24615;&#32780;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#34987;&#19977;&#20010;&#22240;&#32032;&#25511;&#21046;&#65292;&#21363;&#24773;&#24863;&#12289;&#33655;&#23572;&#33945;&#21644;&#29615;&#22659;&#65292;&#22240;&#20026;&#29615;&#22659;&#22240;&#32032;&#21644;&#33655;&#23572;&#33945;&#24456;&#38590;&#20154;&#20026;&#25511;&#21046;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#19968;&#23450;&#31243;&#24230;&#25511;&#21046;&#24773;&#24863;&#22240;&#32032;&#65292;&#22240;&#27492;&#25105;&#20204;&#24471;&#36890;&#36807;&#33719;&#21462;&#30693;&#35782;&#21644;&#35843;&#25972;&#33258;&#36523;&#29366;&#20917;&#26469;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#12290;&#22312;&#24863;&#21463;&#21040;&#25163;&#28139;&#24102;&#26469;&#30340;&#20005;&#37325;&#30151;&#29366;&#20043;&#21069;&#25913;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#23545;&#20110;&#38738;&#23569;&#24180;&#26469;&#35828;&#21313;&#20998;&#37325;&#35201;&#21644;&#24613;&#36843;&#12290;&#29616;&#20170;&#23186;&#20307;&#21644;&#24191;&#21578;&#20026;&#20102;&#30408;&#21033;&#37117;&#20805;&#26021;&#30528;xing&#20869;&#23481;&#65292;&#25105;&#20204;&#33258;&#24049;&#35201;&#25511;&#21046;&#33258;&#24049;&#65292;&#22362;&#23450;&#31435;&#22330;&#65292;&#19981;&#33021;&#38519;&#20837;&#36825;&#31181;&#24694;&#20064;&#65292;&#36827;&#32780;&#27585;&#28781;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#19968;&#20123;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#35831;&#20180;&#32454;&#38405;&#35835;&#24182;&#25106;&#38500;&#23427;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#35753;&#20320;&#34394;&#24369;&#65292;&#23427;&#20250;&#20351;&#20307;&#20869;&#30340;&#34507;&#30333;&#36136;&#21644;&#38041;&#36136;&#27969;&#22833;&#65288;&#31934;&#28082;&#26159;&#20154;&#20307;&#30340;&#31934;&#21326;&#65292;&#21487;&#19981;&#26159;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#30340;&#65289;&#12290;</p>
<p>2.&#25163;&#28139;&#20351;&#20154;&#20135;&#29983;&#32039;&#24352;&#21644;&#31070;&#32463;&#31995;&#32479;&#38382;&#39064;&#65288;&#33258;&#21329;&#12289;&#21475;&#21507;&#12289;&#32966;&#23567;&#24597;&#20107;&#12289;&#31070;&#32463;&#34928;&#24369;&#65289;&#12290;</p>
<p>3.&#25163;&#28139;&#26159;&#21187;&#36215;&#38556;&#30861;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65288;&#38451;wei&#26089;xie&#65289;&#12290;</p>
<p>4.&#25163;&#28139;&#19968;&#27425;&#21363;&#21487;&#19978;&#30270;&#12290;&#24819;&#35201;&#25511;&#21046;&#20303;&#20960;&#20046;&#27809;&#21487;&#33021;&#65288;&#25163;&#28139;&#26497;&#20855;&#25104;&#30270;&#24615;&#65289;&#12290;</p>
<p>5.&#25163;&#28139;&#35753;&#20154;&#26127;&#26127;&#27442;&#30561;&#65307;&#23556;&#31934;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#20320;&#37117;&#20250;&#22312;&#30561;&#35273;&#12290;&#30495;&#30340;&#20250;&#38750;&#24120;&#30130;&#24811;&#65288;&#36825;&#26102;&#20505;&#26007;&#24535;&#20007;&#22833;&#65292;&#32829;&#35823;&#26412;&#26469;&#35745;&#21010;&#22909;&#30340;&#20107;&#24773;&#65289;&#12290;</p>
<p>6.&#25163;&#28139;&#33021;&#24341;&#36215;&#20869;&#24515;&#32039;&#24352;&#21644;&#19981;&#23433;&#12290;</p>
<p>7.&#25163;&#28139;&#20063;&#33021;&#24433;&#21709;&#24515;&#29702;&#65306;&#22312;&#23556;&#31934;&#21518;&#20320;&#20250;&#24863;&#21040;&#27822;&#20007;&#21644;&#33258;&#36131;&#12290;</p>
<p>8.&#22312;&#32418;&#36771;&#26898;&#28436;&#21809;&#20250;&#29616;&#22330;&#25163;&#28139;&#21482;&#20250;&#29623;&#27745;&#37027;&#37324;&#30340;&#21517;&#22768;&#65292;&#36825;&#26159;&#19981;&#27491;&#24403;&#30340;&#34892;&#20026;&#12290;</p>
<p>9.&#25163;&#28139;&#19981;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#34892;&#20026;&#65292;&#23427;&#28041;&#21450;&#21040;&#30475;&#12289;&#30896;&#12289;&#33258;&#25105;&#25918;&#32437;&#65292;&#26368;&#21518;&#24187;&#24819;&#24322;&#24615;&#30340;&#20307;&#20301;/xing&#22120;&#23448;&#12290;&#36825;&#20123;&#22270;&#20687;&#26159;&#19981;&#20250;&#36731;&#26131;&#20174;&#35760;&#24518;&#37324;&#28040;&#38500;&#30340;&#12290;&#23475;&#22788;&#23601;&#26159;&#23548;&#33268;&#20320;&#22312;&#30475;&#35265;&#19968;&#20010;&#24322;&#24615;&#26102;&#24456;&#38590;&#19981;&#36215;xing&#24187;&#24819;&#12290;</p>
<p>10.&#25163;&#28139;&#23548;&#33268;&#26080;&#38480;&#30340;&#27442;&#26395;&#65292;&#23427;&#35753;&#20320;&#26080;&#35270;&#22320;&#28857;&#12289;&#20154;&#29289;&#21644;&#25991;&#21270;&#65292;&#35753;&#20320;&#23613;&#26368;&#22823;&#30340;&#21487;&#33021;&#21435;&#28385;&#36275;&#33258;&#24049;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#30340;&#27442;&#26395;&#12290;</p>
<p>11.&#25163;&#28139;&#35753;&#20320;&#36208;&#19978;&#36829;&#27861;&#30340;&#36947;&#36335;&#65292;&#22240;&#20026;&#20320;&#30340;&#27442;&#26395;&#27599;&#26085;&#36882;&#22686;&#65292;&#26368;&#32456;&#21482;&#33021;&#21435;&#23254;&#23100;&#12290;</p>
<p>12.&#25163;&#28139;&#26159;&#26089;&#27844;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65292;&#35753;&#22827;&#22971;&#29983;&#27963;&#19981;&#21644;&#30566;&#12290;</p>
<p>13.&#36807;&#22810;&#30340;&#25163;&#28139;&#23548;&#33268;&#31934;&#23376;&#25968;&#37327;&#20943;&#23569;&#12289;&#36136;&#37327;&#19979;&#38477;&#12290;&#24819;&#35201;&#29983;&#32946;&#23601;&#21035;&#25163;&#28139;&#12290;</p>
<p>14.&#31934;&#28082;&#21547;&#26377;&#22810;&#31181;&#34507;&#30333;&#36136;&#65292;&#36825;&#26159;&#35768;&#22810;&#26032;&#38472;&#20195;&#35874;&#27963;&#21160;&#21644;&#32454;&#32990;&#24418;&#25104;&#30340;&#37325;&#35201;&#25104;&#20998;&#12290;&#34507;&#30333;&#36136;&#26159;&#20154;&#20307;&#30340;&#22522;&#30707;&#65292;&#25152;&#20197;&#25163;&#28139;&#32463;&#24120;&#23548;&#33268;&#30246;&#24369;&#21644;&#32908;&#32905;&#24418;&#25104;&#32531;&#24930;&#12290;</p>
<p>15.&#25163;&#28139;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&#20320;&#24187;&#24819;&#26576;&#20010;&#24322;&#24615;&#26469;&#25163;&#28139;&#65292;&#36825;&#25197;&#26354;&#20320;&#30340;&#20215;&#20540;&#35266;&#21644;&#20320;&#23545;&#20182;&#20154;&#30340;&#23562;&#37325;&#24863;&#12290;&#20320;&#20063;&#35768;&#22312;&#20182;&#20154;&#30524;&#20013;&#26159;&#22909;&#20154;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#19981;&#20572;&#27490;&#65292;&#26368;&#32456;&#21482;&#20250;&#36896;&#25104;&#26356;&#22823;&#30340;&#38382;&#39064;&#12290;</p>
<p>16.&#25163;&#28139;&#28010;&#36153;&#26102;&#38388;&#65292;&#35753;&#20320;&#21464;&#24471;&#27809;&#26377;&#20215;&#20540;&#12290;</p>
<p>17.&#25163;&#28139;&#30340;&#24555;&#24863;&#30701;&#30701;&#20960;&#31186;&#32780;&#24050;&#65288;&#24102;&#26469;&#30340;&#30171;&#33510;&#21364;&#26159;&#38271;&#20037;&#30340;&#65289;&#12290;</p>
<p>18.&#25163;&#28139;&#20250;&#23548;&#33268;&#22833;&#24518;&#21644;&#24605;&#32771;&#33021;&#21147;&#19979;&#38477;&#12290;</p>
<p>19.&#25163;&#28139;&#32477;&#19981;&#26159;&#20320;&#27442;&#26395;&#30340;&#32456;&#28857;&#65307;&#20320;&#24050;&#32463;&#34987;&#23427;&#25152;&#27450;&#39575;&#65292;&#23427;&#32477;&#19981;&#20250;&#35299;&#20915;&#20320;&#30340;&#38382;&#39064;&#65292;&#26356;&#19981;&#20250;&#35753;&#20320;&#28385;&#36275;&#12290;</p>
<p>20.&#21516;&#25151;&#34892;&#20026;&#38590;&#20813;&#26377;&#22833;&#36133;&#65292;&#25152;&#20197;&#20320;&#19981;&#38656;&#35201;&#29992;&#25163;&#28139;&#26469;&#32451;&#20064;&#12290;</p>
<p>21.&#25163;&#28139;&#30340;&#20154;&#20250;&#24456;&#24555;&#23545;&#20182;&#20204;&#30340;&#22971;&#23376;&#22833;&#21435;&#20852;&#36259;&#65292;&#20182;&#20204;&#19981;&#33021;&#24863;&#21040;&#25345;&#32493;&#24615;&#30340;&#24555;&#20048;&#12290;</p>
<p>22.&#25163;&#28139;&#23548;&#33268;&#22312;&#20013;&#23398;&#12289;&#22823;&#23398;&#12289;&#25910;&#23481;&#25152;&#37324;&#20135;&#29983;&#21516;&#24615;&#24615;&#34892;&#20026;&#12290;&#36825;&#20123;&#34892;&#20026;&#36890;&#24120;&#24341;&#36215;&#19968;&#20123;&#30142;&#30149;&#65292;&#27604;&#22914;&#33457;&#26611;&#12289;&#26757;&#27602;&#21644;&#33406;&#28363;&#12290;</p>
<p></p>
<p>&#21442;&#32771;&#25991;&#29486;&#65306;</p>
<p>Bosland MC.&#29305;&#27530;&#29615;&#22659;&#22240;&#32032;&#23548;&#33268;&#30340;&#21069;&#21015;&#33146;&#30284;&#30340;&#21457;&#30149;&#26426;&#29702;.&#30284;&#30151;&#30740;&#31350;&#21069;&#32447;.1988;51:1&#8211;106.</p>
<p>Brody&amp;Costa, 2009; Das, Parish,&amp;Laumann, 2009; Gerressu, Mercer, Graham, Wellings,&amp;Johnson, 2008; Lau, Wang, Cheng, &amp; Yang, 2005; Nutter &amp; Condron, 1985.&#30007;&#24615;&#24615;&#21151;&#33021;&#19979;&#38477;&#36890;&#24120;&#19982;&#25163;&#28139;&#39057;&#29575;&#26377;&#20851;.</p>
<p>Brody S, Costa RM. &#25163;&#28139;&#12289;K&#20132;&#21644;G&#20132;&#26159;&#20004;&#24615;&#20851;&#31995;&#28385;&#36275;&#24863;&#19979;&#38477;&#30340;&#21487;&#33021;&#22240;&#32032;: &#28385;&#36275;&#24863;&#30452;&#25509;&#19982;&#20004;&#24615;&#22120;&#23448;&#20132;&#37197;&#27491;&#30456;&#20851;&#19982;&#20854;&#20182;&#34892;&#20026;&#36127;&#30456;&#20851;.&#20004;&#24615;&#21307;&#23398;&#26399;&#21002; 2009;6:1947&#8211;54.</p>
<p>Das A. &#24184;&#31119;&#36882;&#20943;:&#32654;&#22269;&#20154;&#30340;&#25163;&#28139;.&#20004;&#24615;&amp;&#23130;&#23035;&#27835;&#30103;&#26399;&#21002; 2007;33:301&#8211;17.</p>
<p>Sofikitis NV, Miyagawa I.xing&#20132;&#21644;&#25163;&#28139;&#20998;&#27852;&#31934;&#23376;&#22312;&#20869;&#20998;&#27852;&#23398;&#12289;&#29983;&#29289;&#29289;&#29702;&#23398;&#21644;&#29983;&#29289;&#21270;&#23398;&#26041;&#38754;&#30340;&#27604;&#36739;.&#30007;&#31185;&#26399;&#21002;1993;14:366&#8211;73.</p>
<p>Corona G, Ricca V, Boddi V, Bandini E, Lotti F, Fisher AD, Sforza A, Forti G, Mannucci E, Maggi M. &#33258;&#20307;&#34892;&#20026;&#12289;&#31934;&#31070;&#20581;&#24247;&#21644;&#22120;&#23448;&#22833;&#35843;&#22312;&#21187;&#36215;&#38556;&#30861;&#30149;&#20154;&#30340;&#35843;&#26597;.&#20004;&#24615;&#21307;&#23398;&#26399;&#21002;. 2010;7:182&#8211;91.</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
