<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#32654;&#22269;&#22899;&#23401;&#21547;&#27882;&#36848;&#35828;H&#29255;&#32972;&#21518;&#30340;&#24754;&#21095;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#22899;&#23401;&#21547;&#27882;&#36848;&#35828;H&#29255;&#32972;&#21518;&#30340;&#24754;&#21095;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp;&#20197;&#19979;&#30340;&#25925;&#20107;&#26159;&#30001;&#27888;&#21202;&#20029;&#22915;&#33707;&#26862;&#29305;&#36992;&#32534;&#20889;&#30340;&#65292;&#22905;&#26159;Honey&#32452;&#32455;&#30340;&#25104;&#31435;&#32773;&#20043;&#19968;&#12290;&#36825;&#20010;&#32452;&#32455;&#33268;&#21147;&#20110;&#21453;&#25239;xing&#20405;&#29359;&#65292;&#20182;&#20204;&#22823;&#32966;&#12289;&#24378;&#30828;&#65292;&#20182;&#20204;&#30340;&#32593;&#31449;&#19978;&#26377;&#19968;&#20123;&#30495;&#23454;&#30340;&#12289;&#21407;&#22987;&#30340;&#34987;&#31216;&#20316;&#20107;&#23454;&#30340;&#35777;&#25454;&#65292;&#20182;&#20204;&#24076;&#26395;&#29992;&#36825;&#20123;&#35777;&#25454;&#26469;&#25913;&#21464;&#20844;&#20247;&#23545;xing&#20405;&#29359;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#24403;&#26102;&#22312;&#20570;&#23478;&#24237;&#20316;&#19994;&#65292;&#25105;&#20511;&#20102;&#20182;&#30340;&#31508;&#35760;&#26412;&#24819;&#29992;google&#25628;&#32034;&#19968;&#20123;&#19996;&#35199;&#12290;&#25105;&#28857;&#20987;&#20102;&#19968;&#19979;&#25628;&#32034;&#26639;&#65292;&#20182;&#20197;&#21069;&#30340;&#25628;&#32034;&#35760;&#24405;&#23601;&#36454;&#20102;&#20986;&#26469;&#12290;</p>
<p> &nbsp; &#8220;&#37329;&#21457;&#23567;&#22942;&#29255;&#8221;</p>
<p> &nbsp; &#8220;&#30246;&#24369;&#30340;&#37329;&#21457;&#23567;&#22942;&#8221;</p>
<p> &nbsp; &#8220;&#30246;&#24369;&#37329;&#21457;&#23567;&#22942;&#36139;ru&#8221;</p>
<p></p>
<p>&#25105;&#30340;&#24515;&#20687;&#26159;&#22622;&#22312;&#25105;&#21897;&#21657;&#37324;&#65292;&#32963;&#22581;&#22312;&#33016;&#21475;&#12290;&#25105;&#31435;&#39532;&#24863;&#35273;&#24694;&#24515;&#65292;&#21388;&#24694;&#21644;&#19981;&#23433;&#12290;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#20320;&#31361;&#28982;&#21457;&#29616;&#37027;&#20010;&#20320;&#19968;&#30452;&#20197;&#26469;&#35748;&#20026;&#20540;&#24471;&#30456;&#20449;&#30340;&#20154;&#65292;&#21364;&#20197;&#20320;&#30340;&#36523;&#26448;&#25628;&#32034;H&#29255;&#12290;&#25105;&#24403;&#26102;&#23601;&#30693;&#36947;&#36825;&#20123;&#20851;&#38190;&#35789;&#25551;&#36848;&#30340;&#26159;&#35841;&#12290;&#26159;&#30340;&#65292;&#23601;&#26159;&#25105;&#12290;</p>
<p>&#8220;&#36825;&#26159;&#20160;&#20040;&#65311;&#8221;&#25105;&#38382;&#20182;&#12290;&#20182;&#21578;&#35785;&#25105;&#20182;&#29616;&#22312;&#27442;&#28779;&#28954;&#36523;&#65292;&#25105;&#21453;&#23545;&#8220;&#36827;&#19968;&#27493;&#8221;&#30340;&#25509;&#35302;&#65292;&#36825;&#20351;&#24471;&#20182;&#35266;&#30475;&#37027;&#20123;&#22899;&#20027;&#20687;&#25105;&#30340;H&#29255;&#12290;&#20182;&#36319;&#25105;&#35828;&#30007;&#20154;&#37117;&#30475;H&#29255;&#65292;&#36825;&#27809;&#20160;&#20040;&#22823;&#24778;&#23567;&#24618;&#30340;&#12290;&#20182;&#22238;&#31572;&#30340;&#22914;&#27492;&#28459;&#19981;&#32463;&#24515;&#65292;&#29978;&#33267;&#26377;&#20123;&#36731;&#26494;&#65292;&#22909;&#20687;&#36825;&#26159;&#19968;&#20010;&#31616;&#21333;&#26126;&#20102;&#30340;&#20107;&#23454;&#12290;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#65292;&#30475;H&#29255;&#19981;&#36807;&#26159;&#20687;2+2=4&#19968;&#26679;&#27491;&#24120;&#32780;&#24050;&#12290;&#25105;&#30340;&#36523;&#20307;&#22240;&#20026;&#24694;&#24515;&#32780;&#39076;&#25238;&#65292;&#24515;&#21644;&#33041;&#34955;&#24863;&#35273;&#21040;&#37325;&#21387;&#65292;&#22068;&#37324;&#20223;&#20315;&#26377;&#19968;&#32929;&#37240;&#21619;&#12290;</p>
<p> &nbsp; &nbsp; &#20294;&#25105;&#19981;&#21482;&#26159;&#21388;&#24694;&#20182;&#65292;&#22312;&#25105;&#28857;&#20987;&#20102;&#19968;&#20123;&#32467;&#26524;&#21518;&#65292;&#25105;&#24320;&#22987;&#35752;&#21388;&#23631;&#24149;&#37324;&#20986;&#29616;&#30340;&#22899;&#23401;&#12290;&#25105;&#21516;&#26679;&#21388;&#24694;&#37027;&#20123;&#30007;&#20154;&#65292;&#20182;&#23545;&#24453;&#20687;&#25105;&#37027;&#26679;&#30340;&#22899;&#23401;&#65292;&#26159;&#22914;&#27492;&#30340;&#20919;&#28448;&#65292;&#23545;&#20182;&#26469;&#35828;&#65292;&#25105;&#20204;&#19981;&#36807;&#26159;&#20182;&#30340;&#29609;&#29289;&#65292;&#26469;&#28385;&#36275;&#20182;&#30340;&#20861;&#27442;&#12290;&#36825;&#31181;&#20154;&#35753;&#25105;&#24863;&#21040;&#26497;&#24230;&#24694;&#24515;&#12290;</p>
<p> &nbsp; &nbsp;&#28982;&#32780;&#20182;&#30340;&#25628;&#32034;&#21382;&#21490;&#23545;&#20182;&#30340;&#24433;&#21709;&#24182;&#19981;&#27490;&#20110;&#30005;&#33041;&#23631;&#24149;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#24050;&#32463;&#24863;&#21040;&#26080;&#27604;&#24694;&#24515;&#20102;&#65292;&#23601;&#22312;&#36825;&#20214;&#20107;&#20960;&#21608;&#21069;&#65292;&#20182;qiang&#26292;&#20102;&#25105;&#12290;</p>
<p> &nbsp; &nbsp;&#20026;&#20102;&#35797;&#22270;&#21512;&#29702;&#35299;&#37322;&#20182;&#23545;&#25105;&#30340;&#34384;&#24453;&#12289;&#29609;&#24324;&#21644;&#24378;&#36843;&#65292;&#25105;&#21578;&#35785;&#25105;&#33258;&#24049;&#65292;&#21457;&#29983;&#30340;&#20107;&#20854;&#23454;&#21482;&#26159;&#28304;&#20110;&#35823;&#35299;&#65307;&#25105;&#23567;&#39064;&#22823;&#20570;&#20102;&#12290;&#25105;&#21162;&#21147;&#35753;&#25105;&#33258;&#24049;&#30456;&#20449;&#26159;&#25105;&#36807;&#24230;&#21453;&#24212;&#20102;&#65292;&#23613;&#31649;&#24403;&#26102;&#25105;&#19981;&#26029;&#21696;&#27714;&#20182;&#20303;&#25163;&#65292;&#35831;&#20182;&#21035;&#20570;&#30340;&#22826;&#36807;&#20102;&#65292;&#20294;&#20182;&#21364;&#26080;&#35270;&#36825;&#20123;&#12290;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#22840;&#22823;&#20102;&#20182;&#30340;&#31895;&#40065;&#65292;&#22240;&#20026;&#26159;&#25105;&#19968;&#36941;&#21448;&#19968;&#36941;&#21578;&#35785;&#20182;&#25105;&#24819;&#32467;&#23130;&#20197;&#21518;&#20877;&#8220;&#26356;&#36827;&#19968;&#27493;&#8221;&#12290;&#22312;&#35797;&#22270;&#21512;&#29702;&#21270;&#20182;&#30340;&#34892;&#20026;&#20960;&#22825;&#21518;&#65292;&#65288;&#29978;&#33267;&#23396;&#27880;&#19968;&#25527;&#22320;&#36319;&#19968;&#20010;&#21516;&#40836;&#20154;&#35752;&#35770;&#20102;&#36825;&#20214;&#20107;&#65292;&#36825;&#20010;&#20154;&#21578;&#35785;&#25105;&#36825;&#31181;&#20107;&#26102;&#26377;&#21457;&#29983;&#65289;&#65292;&#25105;&#20915;&#23450;&#24536;&#25481;&#25105;&#34987;&#20405;&#29359;&#30340;&#20107;&#23454;&#12290;&#25105;&#21482;&#26159;&#21578;&#35785;&#20182;&#65292;&#21035;&#20877;&#21457;&#29983;&#36825;&#31181;&#20107;&#20102;&#12290;</p>
<p> &nbsp; &nbsp;&#25105;&#19968;&#30452;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#21453;&#24212;&#36807;&#24230;&#20102;&#65292;&#27605;&#31455;&#65292;&#20182;&#23601;&#22909;&#20687;&#20160;&#20040;&#20107;&#37117;&#27809;&#21457;&#29983;&#19968;&#26679;&#12290;</p>
<p> &nbsp; &nbsp;&#21487;&#33021;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#65292;&#36825;&#31181;&#20107;&#23545;&#20182;&#26469;&#35828;&#30830;&#23454;&#27809;&#20160;&#20040;&#12290;&#20182;&#23545;H&#29255;&#30340;&#27785;&#36855;&#21644;&#19968;&#20123;&#25105;&#21518;&#26469;&#21457;&#29616;&#30340;&#34892;&#20026;&#65292;&#35753;&#20182;&#23545;&#20110;xing&#20405;&#29359;&#8212;&#8212;&#26368;&#22351;&#30340;&#20405;&#29359;&#20182;&#20154;&#30340;&#26041;&#24335;&#8212;&#8212;&#24863;&#35273;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#12290;H&#29255;&#24930;&#24930;&#22320;&#23436;&#20840;&#21093;&#22842;&#20102;&#20182;&#30340;&#23562;&#20005;&#21644;&#20154;&#24615;&#65281;</p>
<p> &nbsp; &nbsp;&#20219;&#20309;&#20107;&#23545;&#20182;&#26469;&#35828;&#37117;&#26159;&#27809;&#26377;&#24213;&#32447;&#30340;&#65292;&#29305;&#21035;&#26159;&#36523;&#20307;&#25509;&#35302;&#12290;&#25105;&#27714;&#20182;&#21035;&#20687;&#20182;&#37027;&#26679;&#35302;&#30896;&#21644;&#25545;&#25423;&#25105;&#65292;&#20182;&#21364;&#19968;&#31505;&#20102;&#20043;&#65292;&#36824;&#35828;&#36825;&#26159;&#20182;&#34920;&#36798;&#21916;&#27426;&#30340;&#26041;&#24335;&#12290;&#20182;&#29978;&#33267;&#20250;&#35828;&#65292;&#25105;&#22914;&#27492;&#30340;&#26377;&#21560;&#24341;&#21147;&#65292;&#20182;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#12290;&#26377;&#26102;&#20505;&#65292;&#20182;&#20250;&#22066;&#31505;&#25105;&#23545;&#36825;&#31181;&#20107;&#22826;&#36807;&#25935;&#24863;&#65292;&#34920;&#29616;&#22826;&#36807;&#25304;&#35880;&#12290;&#20182;&#20063;&#24635;&#26159;&#25209;&#35780;&#20182;&#20132;&#24448;&#36807;&#30340;&#22899;&#23401;&#65292;&#35828;&#22905;&#20204;&#26159;&#30127;&#23376;&#65292;&#21578;&#35785;&#25105;&#20182;&#26377;&#22810;&#24680;&#22905;&#20204;&#12290;&#24403;&#26102;&#25105;&#24819;&#22312;&#26576;&#19968;&#22825;&#25105;&#20063;&#21487;&#33021;&#20250;&#25104;&#20026;&#37027;&#20123;&#22899;&#23401;&#20013;&#30340;&#19968;&#21592;&#12290;&#19968;&#22825;&#26202;&#19978;&#65292;&#20182;&#30475;&#35265;&#20854;&#20013;&#19968;&#20010;&#22899;&#23401;&#30340;&#36710;&#20572;&#22312;&#19968;&#23478;&#39184;&#39302;&#26049;&#36793;&#65292;&#25105;&#30475;&#35265;&#20182;&#24868;&#24594;&#22320;&#25671;&#19979;&#36710;&#31383;&#65292;&#25226;&#21487;&#20048;&#20498;&#22312;&#22899;&#23401;&#30340;&#36710;&#19978;&#12290;&#25105;&#23475;&#24597;&#30340;&#24819;&#65292;&#35201;&#26159;&#25105;&#35797;&#22270;&#21453;&#25239;&#20182;&#65292;&#20182;&#25110;&#32773;&#25954;&#23545;&#25105;&#20570;&#20160;&#20040;&#12290;</p>
<p> &nbsp; &nbsp;&#25105;&#24076;&#26395;&#21487;&#20197;&#25226;&#36825;&#27573;&#24656;&#24598;&#30340;&#24863;&#24773;&#21464;&#25104;&#31461;&#35805;&#32467;&#23616;&#65292;&#22909;&#20687;&#20043;&#21069;&#25152;&#26377;&#24694;&#24515;&#30340;&#20107;&#21482;&#26159;&#28304;&#20110;&#20132;&#27969;&#38556;&#30861;&#12290;&#29978;&#33267;&#22312;&#36825;&#27573;&#20851;&#31995;&#32467;&#26463;&#20960;&#24180;&#21518;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#37027;&#26102;&#24863;&#21040;&#30340;&#24694;&#24515;&#12289;&#24754;&#20260;&#12289;&#26080;&#22320;&#33258;&#23481;&#20197;&#21450;&#24515;&#30862;&#26159;&#25105;&#26412;&#19981;&#35813;&#32463;&#21382;&#30340;&#24863;&#21463;&#12290;H&#29255;&#35753;&#20182;&#35273;&#24471;&#65292;&#26080;&#31036;&#12289;&#29609;&#24324;&#12289;&#22549;&#33853;&#12289;&#34384;&#24453;&#21644;&#33258;&#31169;&#26159;&#21487;&#20197;&#25509;&#21463;&#29978;&#33267;&#26159;&#20540;&#24471;&#36861;&#27714;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;&#20182;&#22909;&#20687;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;qiang&#26292;&#65292;&#19981;&#30693;&#36947;&#30524;&#27882;&#21644;&#24778;&#24656;&#30340;&#27785;&#40664;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#19981;&#30693;&#36947;&#8220;&#19981;&#8221;&#24847;&#21619;&#30528;&#20160;&#20040;&#65281;</p>
<p> &nbsp; &nbsp;H&#29255;&#19981;&#27490;&#25273;&#26432;&#20102;&#29233;&#24773;&#65292;&#20063;&#25273;&#26432;&#20102;&#20154;&#24615;&#65281;</p>
<p>&#8212;&#8212;&#27888;&#21202;</p>
<p></p>
<p> &nbsp; &nbsp;&#31185;&#23398;&#35843;&#26597;&#35777;&#23454;&#20102;&#21363;&#20351;&#26159;&#38750;&#26292;&#21147;H&#29255;&#20063;&#20250;&#24102;&#26469;&#19981;&#33391;&#24433;&#21709;&#65288;&#21464;&#24471;&#26292;&#21147;&#65289;&#12290;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21363;&#20351;&#26159;&#26222;&#36890;&#26080;&#26292;&#21147;&#30340;H&#29255;&#20063;&#21487;&#33021;&#19982;&#29992;&#21475;&#22836;&#12289;&#27602;&#21697;&#12289;&#37202;&#31934;&#24378;&#36843;&#22899;&#24615;&#26377;&#20851;&#12290;&#36825;&#20123;&#30740;&#31350;&#21516;&#26679;&#21457;&#29616;&#65292;&#30001;&#20110;&#22312;&#29255;&#20013;&#65292;&#30007;&#22899;&#21452;&#26041;&#34920;&#29616;&#20986;&#19981;&#24179;&#31561;&#30340;&#26435;&#21147;&#20851;&#31995;&#65306;&#30007;&#24615;&#20027;&#23548;&#65292;&#32780;&#22899;&#24615;&#39535;&#26381;&#65292;&#22240;&#27492;&#37027;&#20123;&#25345;&#32493;&#35266;&#30475;&#38750;&#26292;&#21147;H&#29255;&#30340;&#20154;&#26356;&#21487;&#33021;&#23545;&#22899;&#24615;&#34920;&#29616;&#20986;&#34384;&#24453;&#21644;xing&#20405;&#29359;&#12290;&#26368;&#21518;&#65292;&#8220;33&#31181;&#19981;&#21516;&#30340;&#35843;&#26597;&#20998;&#26512;&#8221;&#24471;&#20986;&#30340;&#32467;&#26524;&#34920;&#26126;&#65292;&#35266;&#30475;&#38750;&#26292;&#21147;&#21644;&#26292;&#21147;&#24433;&#29255;&#19982;&#26292;&#21147;&#34892;&#20026;&#27491;&#30456;&#20851;&#12290;&#21253;&#25324;&#26377;&#26292;&#21147;&#30340;xing&#24187;&#24819;&#65292;&#36825;&#26679;&#30340;&#24187;&#24819;&#20250;&#23548;&#33268;&#30495;&#23454;&#30340;xing&#20405;&#29359;&#34892;&#20026;&#12290;&#24847;&#26009;&#20043;&#20013;&#30340;&#26159;&#65292;&#24433;&#29255;&#36234;&#26292;&#21147;&#65292;&#35266;&#30475;&#32773;&#36234;&#21487;&#33021;&#25903;&#25345;&#21644;&#34920;&#29616;&#20986;&#26292;&#21147;&#34892;&#20026;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#21478;&#22806;&#65292;&#31185;&#23398;&#35843;&#26597;&#35748;&#20026;&#65292;&#21363;&#20351;&#26159;&#38544;&#26214;&#30340;H&#29255;&#20381;&#28982;&#20855;&#26377;&#30772;&#22351;&#21147;&#12290;&#20026;&#20102;&#35753;&#20320;&#33021;&#30475;&#28165;&#31350;&#31455;se&#24773;&#22270;&#29255;&#26377;&#22810;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#24515;&#29702;&#23398;&#19987;&#23478;&#36827;&#34892;&#20102;&#19968;&#39033;&#30740;&#31350;&#65292;&#20182;&#20204;&#21521;&#30007;&#24615;&#35797;&#39564;&#32773;&#23637;&#31034;&#20102;&#19968;&#20123;&#22270;&#29255;&#65292;&#22270;&#29255;&#20013;&#30340;&#30007;&#22899;&#26377;&#30340;&#34915;&#30528;&#26292;&#38706;&#65292;&#32780;&#26377;&#30340;&#27809;&#31359;&#34915;&#26381;&#12290;&#22312;&#23454;&#39564;&#36807;&#31243;&#20013;&#65292;&#24515;&#29702;&#23398;&#19987;&#23478;&#30417;&#25511;&#36825;&#20123;&#35797;&#39564;&#32773;&#30340;&#21069;&#39069;&#21494;&#30382;&#36136;&#27963;&#21160;&#12290;&#21069;&#39069;&#21494;&#30382;&#36136;&#29992;&#26469;&#35782;&#21035;&#20154;&#33080;&#65292;&#21306;&#21035;&#19981;&#21516;&#30340;&#20154;&#12290;&#22823;&#22810;&#25968;&#26102;&#38388;&#65292;&#21069;&#21494;&#30382;&#36136;&#22788;&#20110;&#27963;&#21160;&#29366;&#24577;&#65292;&#20294;&#26159;&#22312;&#30007;&#24615;&#30475;&#21040;&#34915;&#30528;&#24615;&#24863;&#30340;&#22899;&#24615;&#26102;&#65292;&#23427;&#22788;&#20110;&#20241;&#30496;&#29366;&#24577;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#33041;&#30340;&#21453;&#24212;&#34920;&#26126;&#36825;&#20123;&#20154;&#24182;&#19981;&#25226;&#22899;&#24615;&#30475;&#20316;&#26159;&#23436;&#25972;&#30340;&#20154;&#65292;&#20182;&#20204;&#20165;&#30475;&#21040;&#20102;&#32905;&#20307;&#12290;</p>
<p>&#29616;&#20170;&#31038;&#20250;&#21644;&#23186;&#20307;&#21040;&#22788;&#20805;&#26021;&#30528;&#38544;&#26214;se&#24773;&#20869;&#23481;&#65292;&#20320;&#21487;&#20197;&#22312;&#30005;&#35270;&#65292;&#30005;&#24433;&#65292;&#25253;&#32440;&#65292;&#21578;&#31034;&#29260;&#21644;&#26434;&#24535;&#19978;&#30475;&#21040;&#36825;&#20123;&#20869;&#23481;&#12290;&#22914;&#20170;&#30340;&#38544;&#26214;&#22312;50&#24180;&#21069;&#23601;&#26159;&#37325;&#21475;&#21619;&#12290;&#25105;&#20204;&#23545;&#26080;&#22788;&#19981;&#22312;&#30340;xing&#27442;&#21270;&#21644;&#29289;&#21270;&#30340;&#32905;&#20307;&#24050;&#32463;&#21464;&#24471;&#40635;&#26408;&#20102;&#12290;&#27595;&#24248;&#32622;&#30097;&#65292;&#36825;&#23545;&#20010;&#20154;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#25972;&#20010;&#31038;&#20250;&#37117;&#26377;&#24456;&#28040;&#26497;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p>&#24403;&#20195;&#31038;&#20250;&#26292;&#21147;&#24615;&#20405;&#26696;&#20214;&#23618;&#20986;&#19981;&#31351;&#65292;&#26080;&#35770;&#26159;&#22812;&#36305;&#22899;&#34987;&#20405;&#23475;&#65292;&#36824;&#26159;&#20844;&#20132;&#36710;&#19978;&#34987;&#39578;&#25200;&#65292;&#23186;&#20307;&#21482;&#26159;&#32473;&#20986;&#20102;&#29616;&#35937;&#65292;&#21364;&#27809;&#26377;&#32473;&#25105;&#20204;&#36947;&#20986;&#35299;&#20915;&#30340;&#26041;&#27861;&#12290;&#30475;&#23436;&#36825;&#31687;&#25991;&#31456;&#65292;&#22823;&#23478;&#20877;&#32852;&#31995;&#33258;&#36523;&#32463;&#21382;&#65292;&#21487;&#20197;&#21457;&#29616;&#36825;&#20123;&#20081;&#24819;&#30340;&#26681;&#26412;&#8212;&#8212;se&#24773;&#30340;&#27867;&#28389;&#12290;&#32780;&#19981;&#31649;&#26159;&#26292;&#21147;&#30340;H&#29255;&#65292;&#36824;&#26159;&#26292;&#38706;&#30340;&#20869;&#23481;&#65292;&#23545;&#25105;&#20204;&#30340;&#24605;&#24819;&#35266;&#24565;&#37117;&#20250;&#24102;&#26469;&#21450;&#20854;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#20026;&#20102;&#20010;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#20026;&#20102;&#31038;&#20250;&#30340;&#23433;&#23450;&#65292;&#25106;&#33394;&#12289;&#25106;&#37034;&#28139;&#26159;&#27599;&#19968;&#20010;&#26377;&#33391;&#30693;&#30340;&#20154;&#38656;&#35201;&#20570;&#30340;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
