<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#31185;&#23398;&#35777;&#26126;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31185;&#23398;&#35777;&#26126;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#20013;&#22269;&#21476;&#20195;&#26377;&#21477;&#35805;&#21483;&#20570;&#8220;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#8221;&#12290;&#38472;&#22823;&#24800;&#32769;&#24072;&#22312;&#12298;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#20260;&#23475;&#12299;&#20013;&#20063;&#25351;&#20986;&#20102;&#22823;&#33041;&#21644;&#32958;&#31934;&#20043;&#38388;&#33879;&#21517;&#30340;&#8220;&#36830;&#36890;&#22120;&#21407;&#29702;&#8221;&#12290;&#32780;&#26412;&#25991;&#23601;&#26159;&#23545;&#19978;&#36848;&#26377;&#21147;&#30340;&#35777;&#26126;&#12290;&#25991;&#31456;&#20998;&#20026;A&#21040;E&#20116;&#37096;&#20998;&#65292;&#20174;&#21069;&#21040;&#21518;&#65292;&#20250;&#36234;&#26469;&#36234;&#31934;&#24425;&#65292;&#34429;&#28982;&#25991;&#31456;&#36739;&#38271;&#65292;&#19987;&#19994;&#35789;&#27719;&#20063;&#19981;&#23569;&#65292;&#20294;&#26159;&#36890;&#36807;&#39134;&#32724;&#32769;&#24072;&#30340;&#37197;&#22270;&#21644;&#32763;&#35793;&#22242;&#38431;&#19981;&#26029;&#22320;&#28070;&#33394;&#65292;&#30456;&#20449;&#27599;&#19968;&#20301;&#20804;&#24351;&#37117;&#20250;&#26377;&#25152;&#24471;&#65292;&#26377;&#25152;&#24735;&#65281;</p>
<p></p>
<p>A. CHEMISTRY OF THE SEMEN</p>
<p>A. &#31934;&#28082;&#30340;&#21270;&#23398;&#32452;&#25104;</p>
<p>&#31934;&#28082;&#26159;&#30001;&#30590;&#20024;&#12289;&#38468;&#30590;&#12289;&#31934;&#22218;&#33146;&#12289;&#21069;&#21015;&#33146;&#20197;&#21450;&#23615;&#36947;&#29699;&#33146;&#36825;&#20960;&#20010;&#22120;&#23448;&#21644;&#33146;&#20307;&#30340;&#20998;&#27852;&#29289;&#25152;&#32452;&#25104;&#30340;&#12290;&#23427;&#26159;&#19968;&#31181;&#31896;&#31264;&#30340;&#20083;&#30333;&#33394;&#30897;&#24615;&#34507;&#30333;&#28082;&#12290;</p>
<p>&#19981;&#21516;&#30340;&#20154;&#65292;&#25110;&#32773;&#26159;&#19968;&#20010;&#20154;&#22312;&#19981;&#21516;&#26102;&#38388;&#27573;&#20869;&#19968;&#27425;&#24179;&#22343;&#23556;&#31934;&#37327;&#32422;&#20026;5g&#12290;&#25454;&#35828;&#27599;&#19968;&#27425;&#23556;&#31934;&#26102;&#65292;&#22823;&#32422;&#26377;2&#20159;2&#21315;6&#30334;&#19975;&#30340;&#31934;&#23376;&#34987;&#23556;&#20986;&#12290;</p>
<p>&#29983;&#29702;&#21270;&#23398;&#23478;&#35199;&#33945;&#23545;&#31934;&#28082;&#20316;&#20986;&#20102;&#22914;&#19979;&#30340;&#25551;&#36848;&#65306;&#19968;&#31181;&#31264;&#23494;&#32780;&#31896;&#31264;&#30340;&#30333;&#33394;&#29289;&#36136;&#65292;&#20854;&#21547;&#26377;&#32966;&#22266;&#37255;&#21644;&#21365;&#30967;&#33026;&#65292;&#32966;&#22266;&#37255;&#26159;&#19968;&#31181;&#34987;&#35199;&#33945;&#31216;&#20316;&#8220;&#33041;&#33026;&#32938;&#8221;&#30340;&#29289;&#36136;&#65292;&#32780;&#21365;&#30967;&#33026;&#21017;&#26159;&#19968;&#31181;&#23384;&#22312;&#20110;&#33041;&#32452;&#32455;&#20013;&#30340;&#21547;&#30967;&#33026;&#32938;&#12290;</p>
<p></p>
<p>&#35199;&#33945;&#35748;&#20026;&#65292;&#22312;&#31934;&#28082;&#33976;&#21457;&#25481;&#20043;&#21069;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#21435;&#28165;&#29702;&#23427;&#65292;&#35753;&#20182;&#19968;&#30452;&#23384;&#22312;&#20110;&#31354;&#27668;&#20043;&#20013;&#65292;&#37027;&#20040;&#26368;&#21518;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#31934;&#28082;&#20250;&#27785;&#31215;&#25104;&#20026;&#19968;&#31181;&#20027;&#35201;&#30001;&#30967;&#37240;&#38041;&#32452;&#25104;&#30340;&#34180;&#33180;&#12290;</p>
<p>&#32780;&#24403;&#31934;&#28082;&#34987;&#21152;&#28909;&#20043;&#21518;&#65292;&#20250;&#37322;&#25918;&#20986;&#8220;&#27688;&#8221;&#36825;&#31181;&#29289;&#36136;&#65292;&#38543;&#30528;&#19981;&#26029;&#30340;&#21152;&#28909;&#65292;&#31934;&#28082;&#26368;&#32456;&#23558;&#21464;&#25104;&#19968;&#31181;&#21547;&#27695;&#21270;&#38048;&#12289;&#30967;&#37240;&#38041;&#21644;&#27687;&#21270;&#38209;&#30340;&#21547;&#30899;&#29289;&#36136;&#12290;&#32780;&#26681;&#25454;Lode&#30340;&#30740;&#31350;&#25104;&#26524;&#26174;&#31034;&#65292;&#31934;&#28082;&#34987;&#21152;&#28909;&#20043;&#21518;&#30340;&#28784;&#28908;&#37324;&#21547;&#26377;20%&#30340;&#38041;&#65292;&#20197;&#21450;30%&#30340;&#30967;&#37240;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;Chakraberty&#23545;&#31934;&#28082;&#20063;&#20316;&#20986;&#20102;&#20197;&#19979;&#25551;&#36848;&#65306;&#19968;&#31181;&#30001;&#34507;&#30333;&#29289;&#36136;&#32452;&#25104;&#30340;&#26680;&#34507;&#30333;&#65292;&#20854;&#20013;&#36824;&#21547;&#26377;&#24494;&#37327;&#30340;&#31896;&#34507;&#30333;&#65292;&#30333;&#34507;&#30333;&#21644;&#26378;&#38388;&#36136;&#65292;&#36825;&#31181;&#34507;&#30333;&#36136;&#29289;&#31181;&#20013;&#30340;&#26680;&#32032;&#21547;&#37327;&#30456;&#27604;&#36739;&#20110;&#36523;&#20307;&#20854;&#20182;&#37096;&#20998;&#20013;&#30340;&#21547;&#37327;&#30456;&#23545;&#26356;&#39640;&#19968;&#20123;&#12290;&#21478;&#22806;&#65292;&#20854;&#20013;&#25152;&#21253;&#21547;&#30340;&#30719;&#29289;&#36824;&#26377;&#38041;&#12289;&#30967;&#12289;&#27695;&#21270;&#38048;&#21644;&#38078;&#12290;&#25152;&#20197;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#24403;&#25105;&#20204;&#23556;&#31934;&#20043;&#26102;&#65292;&#36523;&#20307;&#38500;&#20102;&#20250;&#25439;&#22833;&#25481;&#31934;&#28082;&#20013;&#25152;&#21547;&#30340;&#21365;&#30967;&#33026;&#12289;&#32966;&#22266;&#37255;&#21644;&#26680;&#34507;&#30333;&#20197;&#22806;&#65292;&#22823;&#37327;&#30340;&#30719;&#29289;&#20063;&#20250;&#38543;&#20043;&#32780;&#27969;&#22833;&#25481;&#65292;&#36825;&#20063;&#23601;&#23548;&#33268;&#20102;&#36523;&#20307;&#30719;&#29289;&#36136;&#32570;&#20047;&#29616;&#35937;&#30340;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#31934;&#28082;&#20013;&#21547;&#26377;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#25104;&#20998;&#65292;&#31934;&#28082;&#25317;&#26377;&#20083;&#30333;&#33394;&#30340;&#27985;&#27978;&#20043;&#24577;&#21644;&#29420;&#29305;&#30340;&#27668;&#21619;&#12290;&#36825;&#31181;&#20083;&#30333;&#33394;&#27985;&#27978;&#30340;&#29366;&#24577;&#26159;&#22240;&#20026;&#21069;&#21015;&#33146;&#20135;&#29983;&#20102;&#21365;&#30967;&#33026;&#23567;&#20307;&#65288;&#33026;&#32938;&#27694;&#30967;&#21270;&#21512;&#29289;&#65289;&#65292;&#32780;&#36825;&#31181;&#29420;&#29305;&#30340;&#27668;&#21619;&#21017;&#26159;&#30001;&#20110;&#21365;&#30967;&#33026;&#23567;&#20307;&#34987;&#20998;&#35299;&#20043;&#26102;&#25152;&#37322;&#25918;&#30340;&#27668;&#21619;&#36896;&#25104;&#30340;&#12290;&#38500;&#20102;&#21018;&#25165;&#25152;&#35828;&#30340;&#21365;&#30967;&#33026;&#23567;&#20307;&#65292;&#21069;&#21015;&#33146;&#28082;&#20013;&#36824;&#21547;&#26377;&#38048;&#12289;&#38078;&#12289;&#38041;&#12289;&#38209;&#12289;&#27695;&#12289;&#30967;&#12289;&#30827;&#12289;&#26680;&#34507;&#30333;&#12289;&#30333;&#34507;&#30333;&#31561;&#25104;&#20998;&#12290;</p>
<p>&#22312;1903&#24180;8&#26376;&#30001;Am&#65292;Jour&#21644;Med&#22312;&#12298;Sciences&#12299;&#19978;&#32852;&#21512;&#21457;&#34920;&#30340;&#35770;&#25991;&#12298;&#27491;&#24120;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#30340;&#26500;&#25104;&#12299;&#20013;&#65292;&#20854;Stern&#25351;&#20986;&#65292;&#22312;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#20013;&#23384;&#22312;&#30528;&#20016;&#23500;&#30340;&#21365;&#30967;&#33026;&#65292;&#36825;&#26159;&#19968;&#31181;&#31070;&#32463;&#32452;&#32455;&#30340;&#37325;&#35201;&#25104;&#20998;&#12290;&#22833;&#21435;&#36825;&#31181;&#29289;&#36136;&#23558;&#20250;&#23548;&#33268;&#31070;&#32463;&#32454;&#32990;&#30340;&#33829;&#20859;&#20379;&#32473;&#34987;&#21093;&#22842;&#65292;&#32780;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#31070;&#32463;&#34928;&#24369;&#38388;&#30340;&#20851;&#31995;&#12290;</p>
<p>&#21365;&#30967;&#33026;&#12289;&#32966;&#22266;&#37255;&#21644;&#30967;&#36825;&#19977;&#31181;&#29289;&#36136;&#22312;&#22823;&#33041;&#21644;&#31934;&#28082;&#20013;&#30340;&#21547;&#37327;&#21487;&#20197;&#35828;&#26159;&#25152;&#26377;&#22120;&#23448;&#20013;&#26368;&#30456;&#36817;&#30340;&#12290;</p>
<p>Slowtzoff&#65292;Meischer&#21644;Lode&#30340;&#20998;&#26512;&#34920;&#26126;&#31934;&#28082;&#21547;&#26377;&#20197;&#19979;&#29289;&#36136;&#65306;</p>
<p>&#34507;&#30333;&#36136;&#65288;&#30333;&#34507;&#30333;&#12289;&#26680;&#34507;&#30333;&#12289;&#29699;&#34507;&#30333;&#12289;2.65%&#30340;&#31896;&#34507;&#30333;&#12289;&#26680;&#34507;&#30333;&#12289;&#26378;&#38388;&#36136;&#12289;&#40060;&#31934;&#34507;&#30333;&#12289;&#34507;&#30333;&#31964;&#12289;&#30897;&#24615;&#30333;&#34507;&#30333;&#65289;&#65288;&#34507;&#30333;&#31964;&#65292;&#20026;&#34507;&#30333;&#30340;&#28040;&#21270;&#28151;&#21512;&#29289;&#65289;</p>
<p>&#33026;&#31867;&#65288;&#21547;&#30967;&#33026;&#32938;&#65292;&#21253;&#25324;0.412%&#30340;&#21365;&#30967;&#33026;&#65289;</p>
<p>&#32966;&#22266;&#37255;&#65292;&#21547;&#37327;&#20026;0.208%</p>
<p>&#30719;&#29289;&#36136;&#65288;&#30967;&#12289;&#38048;&#12289;&#38078;&#12289;0.910%&#30340;&#38041;&#12289;&#38209;&#12289;&#38081;&#12289;&#30827;&#12289;&#27695;&#65289;</p>
<p>&#32780;&#19988;&#65292;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#31934;&#28082;&#20013;&#30340;&#33026;&#31867;&#65288;&#21365;&#30967;&#33026;&#31561;&#65289;&#27987;&#24230;&#21547;&#37327;&#20043;&#39640;&#65292;&#36275;&#20197;&#19982;&#22823;&#33041;&#20013;&#30340;&#33026;&#31867;&#21547;&#37327;&#30456;&#23218;&#32654;&#12290; </p>
<p>Wheelon&#20889;&#21040;&#65306;&#33509;&#23558;&#21160;&#29289;&#30340;&#30590;&#20024;&#30740;&#30952;&#30862;&#65292;&#28982;&#21518;&#25226;&#23427;&#21890;&#39135;&#32473;&#21035;&#30340;&#21160;&#29289;&#65292;&#21457;&#29616;&#21507;&#20102;&#30590;&#20024;&#30740;&#30952;&#29289;&#30340;&#21160;&#29289;&#36523;&#20307;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#30410;&#22788;&#65288;&#24403;&#28982;&#35793;&#32773;&#24182;&#19981;&#24314;&#35758;&#22823;&#23478;&#21435;&#21507;&#21160;&#29289;&#30590;&#20024;&#65292;&#21160;&#29289;&#21644;&#20154;&#20307;&#23384;&#22312;&#24046;&#24322;&#65292;&#26377;&#26102;&#20505;&#36825;&#20123;&#28608;&#32032;&#23545;&#20154;&#20307;&#24182;&#19981;&#26159;&#20581;&#24247;&#30340;&#65289;&#12290;&#32780;&#30590;&#20024;&#30740;&#30952;&#29289;&#30340;&#26377;&#25928;&#24615;&#30446;&#21069;&#24050;&#34987;&#35748;&#20026;&#26159;&#30001;&#20110;&#20854;&#23500;&#21547;&#30967;&#30340;&#26680;&#34507;&#30333;&#30340;&#23384;&#22312;&#65292;&#31867;&#20284;&#20110;&#21365;&#30967;&#33026;&#21644;&#29976;&#27833;&#30967;&#37240;&#33026;&#19968;&#26679;&#65288;Sajous&#65289;&#12290;</p>
<p>&#29616;&#22312;&#30340;&#24494;&#35266;&#30740;&#31350;&#24050;&#32463;&#28165;&#26970;&#22320;&#34920;&#26126;&#20102;&#22312;&#38388;&#36136;&#32454;&#32990;&#21644;&#30590;&#20024;&#30340;&#28107;&#24052;&#31995;&#32479;&#20013;&#65292;&#23384;&#22312;&#30528;&#33026;&#32938;&#39063;&#31890;&#65292;&#32780;&#36825;&#31181;&#33026;&#32938;&#39063;&#31890;&#30340;&#33026;&#32938;&#21547;&#37327;&#21017;&#38543;&#24615;&#21608;&#26399;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#12290;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#65292;&#29305;&#21035;&#26159;Duesberg&#35748;&#20026;&#65292;&#36825;&#20123;&#24494;&#35266;&#20010;&#20307;&#23601;&#20195;&#34920;&#20102;&#30590;&#20024;&#30340;&#20869;&#20998;&#27852;&#29366;&#20917;&#12290;&#21644;&#33041;&#32454;&#32990;&#19968;&#26679;&#65292;&#36825;&#20123;&#30590;&#20024;&#20013;&#30340;&#38388;&#36136;&#32454;&#32990;&#65292;&#23427;&#30340;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#21547;&#26377;&#20016;&#23500;&#30340;&#33026;&#31867;&#12290;</p>
<p></p>
<p>B. CHEMISTRY OF SPERMATOZOA</p>
<p>B. &#31934;&#23376;</p>
<p>&#31859;&#27463;&#23572;&#21457;&#29616;&#65292;&#40060;&#31867;&#34880;&#28082;&#20013;&#21365;&#30967;&#33026;&#30340;&#21547;&#37327;&#22312;&#31934;&#23376;&#20135;&#29983;&#26102;&#26399;&#20250;&#26126;&#26174;&#39640;&#20110;&#24179;&#26102;&#65292;&#36825;&#34920;&#26126;&#22823;&#37327;&#30340;&#21365;&#30967;&#33026;&#22312;&#36825;&#20010;&#26102;&#20505;&#20174;&#34880;&#28082;&#24490;&#29615;&#20013;&#34987;&#20998;&#31163;&#20986;&#26469;&#65292;&#29992;&#20197;&#20379;&#24212;&#31934;&#23376;&#30340;&#24418;&#25104;&#12290;&#21516;&#26102;&#65292;&#20182;&#20063;&#35266;&#23519;&#21040;&#20851;&#20110;&#40081;&#40060;&#30340;&#20004;&#31181;&#29616;&#35937;&#65292;&#31532;&#19968;&#23601;&#26159;&#20307;&#20869;&#24615;&#22120;&#23448;&#30340;&#21457;&#32946;&#26159;&#20197;&#28040;&#32791;&#32908;&#32905;&#31995;&#32479;&#20026;&#20195;&#20215;&#30340;&#65292;&#32780;&#20854;&#20108;&#23601;&#26159;&#40081;&#40060;&#22312;&#31934;&#23376;&#20135;&#29983;&#30340;&#36825;&#27573;&#26102;&#26399;&#26159;&#19981;&#20250;&#36827;&#39135;&#30340;&#65292;&#30001;&#20197;&#19978;&#20004;&#31181;&#29616;&#35937;&#21487;&#20197;&#25512;&#26029;&#65292;&#27785;&#31215;&#20110;&#40081;&#40060;&#30590;&#20024;&#20043;&#20013;&#29992;&#20110;&#24418;&#25104;&#31934;&#23376;&#30340;&#34507;&#30333;&#36136;&#26159;&#26469;&#28304;&#20110;&#32908;&#32905;&#20043;&#20013;&#30340;&#34507;&#30333;&#36136;&#12290;&#21478;&#22806;&#20182;&#27880;&#24847;&#21040;&#40081;&#40060;&#22312;&#25972;&#20010;&#32321;&#27542;&#23395;&#33410;&#20013;&#65292;&#23427;&#20204;&#30340;&#32908;&#32905;&#20250;&#21457;&#29983;&#19968;&#23450;&#31243;&#24230;&#22320;&#33806;&#32553;&#65292;&#32780;&#21516;&#26102;&#23427;&#20204;&#30340;&#24615;&#33146;&#21017;&#20250;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#12290;&#39532;&#27463;&#23572;&#23601;&#36825;&#20010;&#38382;&#39064;&#32473;&#20986;&#20102;&#33258;&#24049;&#30340;&#35299;&#31572;&#65306;&#8220;&#22312;&#40081;&#40060;&#20307;&#20869;&#65292;&#27491;&#22312;&#33806;&#32553;&#30340;&#32908;&#32905;&#25552;&#20379;&#20102;&#30590;&#20024;&#29983;&#38271;&#25152;&#38656;&#30340;&#29289;&#36136;&#12290;&#8221;</p>
<p></p>
<p>&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#20154;&#31867;&#21463;&#35797;&#32773;&#20013;&#30340;&#19968;&#31181;&#30456;&#20284;&#20851;&#31995;&#12290;&#24212;&#35813;&#35828;&#32958;&#19978;&#33146;&#21644;&#30590;&#20024;&#20174;&#32986;&#32974;&#23398;&#21644;&#32452;&#32455;&#23398;&#35282;&#24230;&#26469;&#30475;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#24615;&#33146;&#20174;&#34880;&#28082;&#20013;&#20998;&#31163;&#20986;&#30340;&#36807;&#37327;&#33026;&#36136;&#26159;&#20197;&#28040;&#32791;&#32958;&#19978;&#33146;&#30382;&#36136;&#20026;&#20195;&#20215;&#30340;&#65292;&#36825;&#21644;&#31859;&#27463;&#23572;&#22312;&#40081;&#40060;&#20013;&#35266;&#23519;&#21040;&#20197;&#32908;&#32905;&#20026;&#20195;&#20215;&#30340;&#34507;&#30333;&#36136;&#20998;&#31163;&#29616;&#35937;&#30456;&#31867;&#20284;&#12290;&#33509;&#24615;&#33146;&#27963;&#21160;&#36807;&#20110;&#39057;&#32321;&#65292;&#32958;&#19978;&#33146;&#30382;&#36136;&#20013;&#30340;&#33026;&#36136;&#23601;&#20250;&#22823;&#37327;&#22320;&#34987;&#21093;&#22842;&#20197;&#29992;&#20110;&#20379;&#32473;&#24615;&#33146;&#27963;&#21160;&#65292;&#20063;&#22240;&#27492;&#65292;&#24615;&#33146;&#27963;&#21160;&#23558;&#20250;&#23548;&#33268;&#32958;&#19978;&#33146;&#30382;&#36136;&#33806;&#32553;&#12290;&#22240;&#27492;&#65292;&#22312;&#26089;&#21457;&#24615;&#30196;&#21574;&#30340;&#26696;&#20363;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#20064;&#24815;&#24615;SY&#32773;&#65292;&#24182;&#19988;&#33707;&#29305;&#65288;Mott&#65289;&#21457;&#29616;&#22312;&#20182;&#20204;&#20013;&#26377;&#26174;&#33879;&#30340;&#32958;&#19978;&#33146;&#30382;&#36136;&#33806;&#32553;&#20197;&#21450;&#30590;&#20024;&#30340;&#36827;&#34892;&#24615;&#33806;&#32553;&#29616;&#35937;&#12290;&#21478;&#19968;&#20010;&#30456;&#20851;&#24615;&#21516;&#26679;&#20063;&#34987;&#33707;&#29305;&#27880;&#24847;&#21040;&#65306;&#20026;&#20102;&#24418;&#25104;&#31934;&#23376;&#65292;&#36523;&#20307;&#20174;&#34880;&#28082;&#20013;&#36807;&#37327;&#20998;&#31163;&#20986;&#26680;&#34507;&#30333;&#36136;&#20197;&#21450;&#20854;&#20182;&#29289;&#36136;&#65292;&#36825;&#20250;&#24341;&#36215;&#33016;&#33146;&#21464;&#23567;&#20035;&#33267;&#33016;&#33146;&#33806;&#32553;&#65292;&#36825;&#20284;&#20046;&#21487;&#20197;&#35299;&#37322;&#20026;&#20309;&#33016;&#33146;&#21464;&#23567;&#25110;&#33806;&#32553;&#20026;&#20309;&#22810;&#21457;&#29983;&#22312;&#38738;&#26149;&#26399;&#12290;&#65288;&#37492;&#20110;&#22823;&#33041;&#20013;&#26494;&#26524;&#20307;&#21365;&#30967;&#33026;&#30340;&#21547;&#37327;&#24456;&#39640;&#65292;&#26494;&#26524;&#20307;&#30340;&#33806;&#32553;&#21644;&#33016;&#33146;&#30340;&#33806;&#32553;&#26377;&#26080;&#21487;&#33021;&#26159;&#30456;&#21516;&#21407;&#22240;&#23548;&#33268;&#30340;&#21602;&#65311;&#65289;&#33832;&#33593;&#25945;&#25480;&#30340;&#30740;&#31350;&#26174;&#31034;&#33016;&#33146;&#32452;&#32455;&#21644;&#28107;&#24052;&#32454;&#32990;&#26680;&#34507;&#30333;&#30340;&#21547;&#37327;&#38750;&#24120;&#39640;&#65292;&#25509;&#36817;&#31934;&#23376;&#22836;&#37096;&#30340;&#26680;&#34507;&#30333;&#36136;&#21547;&#37327;&#12290;</p>
<p></p>
<p>C. CHEMISTRY OF THE BRAIN</p>
<p>C. &#22823;&#33041;&#30340;&#21270;&#23398;&#21407;&#29702;</p>
<p>&#30740;&#31350;&#29983;&#29702;&#21270;&#23398;&#30340;&#23398;&#29983;&#30528;&#37325;&#24378;&#35843;&#22312;&#31070;&#32463;&#32454;&#32990;&#21644;&#33041;&#32454;&#32990;&#30340;&#27963;&#36291;&#32454;&#32990;&#36136;&#20013;&#65292;&#21365;&#30967;&#33026;&#21644;&#32966;&#22266;&#37255;&#26159;&#26368;&#20027;&#35201;&#30340;&#25104;&#20998;&#12290;&#23427;&#20204;&#20063;&#26500;&#25104;&#20102;&#31934;&#23376;&#30340;&#20027;&#35201;&#37096;&#20998;&#12290;&#31934;&#23376;&#21644;&#33041;&#32454;&#32990;&#12289;&#31070;&#32463;&#32454;&#32990;&#19968;&#26679;&#26159;&#33026;&#32938;&#24615;&#29289;&#36136;&#12290;&#36825;&#31181;&#30456;&#20284;&#20043;&#22788;&#25581;&#31034;&#20102;&#31934;&#23376;&#19982;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#29983;&#29289;&#21270;&#23398;&#32852;&#31995;&#65288;&#20197;&#34880;&#28082;&#20026;&#23186;&#20171;&#65289;&#8212;&#8212;&#26681;&#25454;Sajous&#30340;&#35770;&#26029;&#65292;&#21365;&#30967;&#33026;&#26159;&#26500;&#25104;&#33041;&#32454;&#32990;&#12289;&#31070;&#32463;&#32454;&#32990;&#12289;&#34507;&#40644;&#12289;&#31934;&#23376;&#12289;&#33043;&#21644;&#30333;&#34880;&#29699;&#20197;&#21450;&#40151;&#40060;&#21457;&#30005;&#22120;&#23448;&#30340;&#20027;&#35201;&#37096;&#20998;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#21365;&#30967;&#33026;&#23545;&#31070;&#32463;&#32454;&#32990;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#35828;&#65306;&#36825;&#26679;&#30475;&#26469;&#65292;&#21365;&#30967;&#33026;&#22312;&#31070;&#32463;&#20803;&#32454;&#32990;&#20013;&#23601;&#22914;&#20854;&#22312;&#31070;&#32463;&#32454;&#32990;&#20013;&#19968;&#26679;&#65292;&#25198;&#28436;&#20102;&#32454;&#32990;&#20027;&#35201;&#30340;&#21151;&#33021;&#29289;&#36136;&#35282;&#33394;&#12290;&#22312;&#31070;&#32463;&#20803;&#32454;&#32990;&#21644;&#23427;&#30340;&#34893;&#29983;&#29289;&#31070;&#32463;&#26463;&#20013;&#65292;&#34880;&#31649;&#32454;&#24494;&#25903;&#26463;&#36890;&#36807;&#34880;&#27974;&#31359;&#36807;&#32454;&#32990;&#22721;&#19981;&#26029;&#23558;&#27687;&#27668;&#24102;&#20837;&#32454;&#32990;&#20013;&#12290;&#24182;&#19982;&#21365;&#30967;&#33026;&#20013;&#30340;&#30967;&#36827;&#34892;&#21270;&#23398;&#21453;&#24212;&#24182;&#20135;&#29983;&#28909;&#37327;&#12290;&#26681;&#25454;Duval&#30340;&#35266;&#23519;&#65292;&#27491;&#22312;&#24037;&#20316;&#30340;&#31070;&#32463;&#32452;&#32455;&#27491;&#26159;&#21095;&#28872;&#29123;&#28903;&#65292;&#20135;&#28909;&#30340;&#20027;&#35201;&#37096;&#20301;&#12290;&#25454;Evan&#25512;&#27979;&#65292;&#28909;&#37327;&#30340;&#20027;&#35201;&#26469;&#28304;&#27491;&#26159;&#20854;&#20869;&#37096;&#30340;&#26377;&#26426;&#30967;&#21270;&#21512;&#29289;&#65288;&#20063;&#23601;&#26159;&#21365;&#30967;&#33026;&#65289;&#30340;&#27687;&#21270;&#12290;</p>
<p>&#26681;&#25454;Mathews&#30340;&#30740;&#31350;&#65292;&#31070;&#32463;&#26463;&#39635;&#38808;&#30340;&#25104;&#20998;&#38500;&#20102;&#21322;&#20083;&#31958;&#12289;&#32420;&#32500;&#31958;&#12289;&#33026;&#32938;&#37240;&#12289;&#30967;&#37240;&#12289;&#30827;&#37240;&#21644;&#38078;&#12289;&#38041;&#12289;&#38048;&#22806;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#21365;&#30967;&#33026;&#12290;Mathews&#34920;&#26126;&#20026;&#20102;&#20301;&#32622;&#31070;&#32463;&#32454;&#32990;&#30340;&#21151;&#33021;&#65292;&#39635;&#30967;&#33026;&#38808;&#20013;&#20648;&#22791;&#26377;&#22823;&#37327;&#30340;&#30967;&#33026;&#65288;&#21365;&#30967;&#33026;&#65289;&#12290;&#31070;&#32463;&#32420;&#32500;&#30340;&#26032;&#38472;&#20195;&#35874;&#36234;&#24555;&#65292;&#39635;&#30967;&#33026;&#22771;&#23601;&#20250;&#36755;&#36865;&#26356;&#22810;&#30340;&#30967;&#33026;&#21040;&#31070;&#32463;&#32454;&#32990;&#20013;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#31070;&#32463;&#34928;&#24369;&#30151;&#24212;&#24403;&#26159;&#39635;&#38808;&#20013;&#32570;&#23569;&#30967;&#33026;&#21644;&#21365;&#30967;&#33026;&#65292;&#20174;&#32780;&#20351;&#31070;&#32463;&#32452;&#32455;&#32570;&#23569;&#31867;&#33026;&#29289;&#36136;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#24615;&#27442;&#24615;&#31070;&#32463;&#34928;&#24369;&#21017;&#24456;&#26126;&#26174;&#26159;&#30001;&#20110;&#24615;&#33146;&#36890;&#36807;&#34880;&#28082;&#22842;&#21462;&#20102;&#22823;&#37327;&#30340;&#36825;&#31867;&#33829;&#20859;&#29289;&#36136;&#24182;&#29992;&#20110;&#21046;&#36896;&#31934;&#23376;&#25152;&#23548;&#33268;&#30340;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#33041;-&#33034;&#39635;&#28082;&#21644;&#31934;&#23376;&#19968;&#26679;&#65292;&#23500;&#21547;&#38041;&#12289;&#30967;&#12289;&#38048;&#12289;&#38209;&#21644;&#27695;&#31561;&#20803;&#32032;&#24182;&#19988;&#21576;&#30897;&#24615;&#12290;&#21476;&#20154;&#27880;&#24847;&#21040;&#31934;&#28082;&#21644;&#33034;&#39635;&#26377;&#26576;&#31181;&#32852;&#31995;&#12290;Hippocrate&#30456;&#20449;&#24378;&#21046;&#25490;&#31934;&#20250;&#23548;&#33268;&#33034;&#39635;&#30184;&#65292;&#33267;&#23569;&#23427;&#20247;&#25152;&#21608;&#30693;&#65292;&#37027;&#26679;&#20250;&#23548;&#33268;&#33034;&#26609;&#34928;&#24369;&#12290;&#24615;&#33146;&#21644;&#22823;&#33041;&#26377;&#20869;&#22312;&#30340;&#32039;&#23494;&#32852;&#31995;&#65292;&#20108;&#32773;&#30340;&#27963;&#36291;&#24230;&#26159;&#27492;&#28040;&#24444;&#38271;&#30340;&#12290;</p>
<p></p>
<p>Havelock Ellis&#36825;&#26679;&#34920;&#36798;&#36825;&#31181;&#20851;&#31995;&#65306;&#22823;&#33041;&#21644;&#24615;&#22120;&#23448;&#22260;&#32469;&#36523;&#20307;&#33021;&#37327;&#23637;&#24320;&#20105;&#22842;&#65292;&#34920;&#29616;&#20026;&#22823;&#33041;&#27963;&#21147;&#21644;&#24615;&#27963;&#21147;&#30340;&#28040;&#38271;&#20851;&#31995;&#65292;&#34429;&#28982;&#20182;&#20204;&#22312;&#26576;&#20010;&#20010;&#20307;&#19978;&#19981;&#21516;&#26102;&#38388;&#27573;&#37117;&#26377;&#20307;&#29616;&#12290;&#20174;&#36825;&#23618;&#24847;&#20041;&#26469;&#35828;&#65292;Roman Correa&#25152;&#35828;&#30340;&#24378;&#32773;&#20063;&#26159;&#24369;&#32773;&#65292;&#24369;&#32773;&#21363;&#26159;&#24378;&#32773;&#20415;&#26174;&#24471;&#19981;&#38590;&#29702;&#35299;&#12290;&#19968;&#20010;&#36816;&#21160;&#20581;&#23558;&#21644;&#19968;&#20010;&#26234;&#32773;&#65292;&#22312;&#23545;&#26041;&#30340;&#39046;&#22495;&#19978;&#65292;&#37117;&#26159;&#38376;&#22806;&#27721;&#12290;</p>
<p>&#24456;&#22810;&#28040;&#32791;&#33041;&#21147;&#30340;&#33402;&#26415;&#22823;&#24072;&#24448;&#24448;&#37117;&#20005;&#23432;&#36126;&#25805;&#12290;&#22312;&#38899;&#20048;&#39046;&#22495;&#23588;&#20854;&#26159;&#36825;&#26679;&#12290;&#27604;&#22914;&#33707;&#25166;&#29305;&#12289;&#36125;&#22810;&#33452;&#25110;&#32773;&#33298;&#20271;&#29305;&#12290;&#33707;&#25166;&#29305;&#22312;25&#23681;&#26102;&#24050;&#32463;&#22312;&#38899;&#20048;&#26041;&#38754;&#30805;&#26524;&#32047;&#32047;&#65292;&#20294;&#26159;&#25454;&#20182;&#26412;&#20154;&#30340;&#25991;&#23383;&#34920;&#31034;&#65292;&#20182;&#37027;&#26102;&#36824;&#26159;&#22788;&#30007;&#12290;</p>
<p>Dr. Ryan&#20063;&#26377;&#31867;&#20284;&#30340;&#30740;&#31350;&#32467;&#26524;&#65306;&#22521;&#26681;&#27880;&#24847;&#21040;&#22312;&#21476;&#20195;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#20255;&#20154;&#20250;&#23545;&#22899;&#20154;&#30528;&#36855;&#12290;&#32780;&#36817;&#20195;&#65292;&#22914;&#29275;&#39039;&#65292;&#20063;&#24182;&#26410;&#21313;&#20998;&#20048;&#20110;&#20004;&#24615;&#20043;&#20107;&#12290;Aretaeus&#30340;&#35328;&#35770;&#19982;&#36825;&#26679;&#30340;&#20107;&#23454;&#30456;&#21563;&#21512;&#65292;&#24182;&#19988;&#36817;&#20195;&#30340;&#29983;&#29702;&#23398;&#23478;&#20063;&#35777;&#23454;&#65292;&#33258;&#24459;&#30340;&#34892;&#20026;&#20250;&#35753;&#25105;&#20204;&#20005;&#23432;&#25105;&#20204;&#30340;&#24615;&#20934;&#21017;&#65292;&#20063;&#22240;&#27492;&#35753;&#25105;&#20204;&#30340;&#8220;&#31934;&#8221;&#33021;&#28363;&#28070;&#25105;&#20204;&#30340;&#20840;&#36523;&#65292;&#25442;&#31181;&#35828;&#27861;&#23601;&#26159;&#25105;&#20204;&#30340;&#36523;&#20307;&#20877;&#21560;&#25910;&#31934;&#23376;&#32780;&#28363;&#20859;&#21508;&#20010;&#22120;&#23448;&#65292;&#20351;&#24471;&#25105;&#20204;&#25972;&#20010;&#20154;&#37117;&#31934;&#31070;&#28949;&#21457;&#65292;&#33041;&#21147;&#21457;&#36798;&#65292;&#23500;&#26377;&#21019;&#36896;&#21147;&#12290;</p>
<p></p>
<p>D. NEURASTHENIA AS A LECITHIN DEFICIENCY DISEASE</p>
<p>D. &#31070;&#32463;&#34928;&#24369;&#30151;&#26159;&#30001;&#21365;&#30967;&#33026;&#21294;&#20047;&#23548;&#33268;&#30340;&#30149;&#30151;</p>
<p>&#31070;&#32463;&#34928;&#24369;&#30151;&#26159;&#31070;&#32463;&#32454;&#32990;&#32570;&#20047;&#21365;&#30967;&#33026;&#23548;&#33268;&#30340;&#65292;&#32780;xing&#27963;&#21160;&#20250;&#36807;&#24230;&#28040;&#32791;&#21365;&#30967;&#33026;&#12290;&#36825;&#26159;&#30001;Bernard Talmey&#21338;&#22763;&#65292;&#19968;&#20301;&#33879;&#21517;&#32654;&#22269;xing&#23398;&#23478;&#25552;&#20986;&#30340;&#12290;&#22312;&#20182;&#30340;&#8220;&#29616;&#20170;&#24615;&#38382;&#39064;&#65306;&#19968;&#20010;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#21457;&#30127;&#30340;&#30149;&#20363;&#8221;&#35770;&#25991;&#20013;&#65292;&#20182;&#20889;&#36947;&#65306;&#29616;&#22312;&#31070;&#32463;&#34928;&#24369;&#24739;&#32773;&#20013;&#65292;xing&#27963;&#21160;&#23548;&#33268;&#30340;&#27604;&#20363;&#22914;&#27492;&#20043;&#22823;&#65292;&#25152;&#20197;&#19968;&#26086;&#26377;&#36825;&#31181;&#30149;&#30151;&#65292;&#21487;&#20197;&#20960;&#20046;&#32943;&#23450;&#30340;&#35828;&#26159;&#30001;xing&#34892;&#20026;&#23548;&#33268;&#30340;&#12290;&#20854;&#23454;&#8220;&#19979;&#38754;&#8221;&#21644;&#8220;&#19978;&#38754;&#8221;&#26377;&#30528;&#32039;&#23494;&#30340;&#32852;&#31995;&#12290;</p>
<p></p>
<p>&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#33258;du&#21644;&#24615;jiao&#20013;&#26029;&#65288;&#38450;&#27490;&#23556;jing&#32780;&#26377;&#24847;&#20013;&#26029;&#24615;jiao&#65289;&#27604;&#36807;&#24230;&#22827;qi&#34892;&#20026;&#26356;&#23481;&#26131;&#23548;&#33268;&#31934;&#31070;&#23849;&#28291;&#12290;&#32780;&#22312;&#36825;&#20854;&#20013;&#65292;&#33258;du&#26356;&#21152;&#21361;&#38505;&#65292;&#22240;&#20026;&#23427;&#36890;&#24120;&#21457;&#29983;&#22312;&#26410;&#25104;&#29087;&#30340;&#23401;&#23376;&#36523;&#19978;&#65292;&#22914;&#26524;&#33258;&#25105;&#25918;zong&#36807;&#24230;&#65292;&#20250;&#23548;&#33268;&#20013;&#22830;&#31070;&#32463;&#31995;&#32479;&#30340;&#30130;&#20047;&#21644;&#34928;&#31469;&#12290;</p>
<p></p>
<p>&#21516;&#26679;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;Frederick Humphrey&#21338;&#22763;&#35828;&#65306;&#37027;&#20123;&#25277;&#24178;&#33258;&#24049;&#29983;&#21629;&#21147;&#30340;&#36807;&#24230;&#34892;&#20026;&#65292;&#27604;&#22914;&#36807;&#24230;&#30149;&#24577;&#30340;&#25918;&#32437;&#65292;&#36807;&#22810;&#27425;&#25968;&#30340;&#28369;&#31934;&#65292;&#36807;&#38271;&#26102;&#38388;&#12289;&#36807;&#39057;&#32321;&#22320;&#21050;&#28608;&#24615;&#22120;&#23448;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#36825;&#31181;&#25918;&#32437;&#19982;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#36807;&#24230;&#24037;&#20316;&#32039;&#23494;&#32852;&#31995;&#65292;&#26368;&#32456;&#37117;&#21482;&#33021;&#23548;&#33268;&#21516;&#26679;&#30340;&#32467;&#26524;&#12290;&#24180;&#36731;&#20154;&#31070;&#32463;&#34928;&#24369;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#25163;&#28139;&#65292;&#22914;&#26524;&#25345;&#32493;&#19979;&#21435;&#65292;&#23558;&#20250;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#23548;&#33268;&#20005;&#37325;&#38382;&#39064;&#65292;&#24182;&#19988;&#20135;&#29983;&#20037;&#36828;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#8220;&#21487;&#20197;&#36127;&#36131;&#30340;&#35828;&#65292;&#27599;&#24180;&#26080;&#25968;&#30340;&#20154;&#23601;&#22240;&#20026;&#25163;&#28139;&#36825;&#19968;&#39033;&#24694;&#20064;&#32780;&#34987;&#24102;&#20837;&#31070;&#32463;&#34928;&#24369;&#30340;&#22320;&#29425;&#12290;&#8221;</p>
<p></p>
<p>El Lernanto &#21338;&#22763;&#21017;&#20889;&#36947;&#65306;&#30007;&#24615;&#20013;&#65292;&#31070;&#32463;&#34928;&#31469;&#24739;&#32773;&#20250;&#34920;&#29616;&#20986;&#36951;&#31934;&#25110;&#32773;&#28369;&#31934;&#29616;&#35937;&#65292;&#36890;&#24120;&#22240;&#20026;&#24615;&#24555;&#24863;&#25110;&#32773;&#26159;&#22827;&#22971;&#20851;&#31995;&#20135;&#29983;&#30340;&#24841;&#24742;&#24863;&#23548;&#33268;&#25918;&#32437;&#32780;&#20135;&#29983;&#12290;&#22312;&#24180;&#36731;&#20154;&#21644;&#25104;&#24180;&#20154;&#20013;&#37117;&#26377;&#21457;&#29983;&#12290;</p>
<p>&#22312;&#25991;&#31456;&#8220;&#31070;&#32463;&#34928;&#24369;&#21644;&#21069;&#21015;&#33146;&#8221;&#20013;&#65288;Medical Record&#65292;2.1912&#65289;&#65292;F.G.Lydston&#25945;&#25480;&#20986;&#31034;&#35777;&#25454;&#35777;&#26126;&#31070;&#32463;&#34928;&#24369;&#25166;&#26681;&#20110;&#21069;&#21015;&#33146;&#38382;&#39064;&#65292;&#21518;&#32773;&#30001;&#24615;&#25918;&#32437;&#23548;&#33268;&#65292;&#24182;&#36896;&#25104;&#21069;&#21015;&#33146;&#28608;&#32032;&#27700;&#24179;&#32010;&#20081;&#21644;&#28608;&#32032;&#32791;&#23613;&#12290;</p>
<p></p>
<p>&#20182;&#35828;&#36947;&#65306;&#19968;&#20123;&#24615;&#22120;&#23448;&#21151;&#33021;&#22833;&#35843;&#30340;&#32972;&#21518;&#65292;&#37117;&#26159;&#19981;&#21516;&#31243;&#24230;&#30340;&#22120;&#23448;&#32010;&#20081;&#12290;&#25105;&#30340;&#32463;&#39564;&#35753;&#25105;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#30007;&#24615;&#31070;&#32463;&#34928;&#24369;&#24739;&#32773;&#65292;&#36890;&#24120;&#19982;&#21069;&#21015;&#33146;&#20805;&#34880;&#21644;&#23615;&#36947;&#24863;&#26579;&#23494;&#19981;&#21487;&#20998;&#65292;&#22522;&#26412;&#19978;&#25152;&#26377;&#24739;&#32773;&#26377;&#25163;&#28139;&#65292;&#35768;&#22810;&#20154;&#25918;&#32437;&#24773;&#27442;&#65292;&#19981;&#23569;&#26377;&#28107;&#30149;&#8230;&#25105;&#24456;&#24576;&#30097;&#26159;&#21542;&#30495;&#30340;&#26377;&#20154;&#33021;&#25163;&#28139;&#25110;&#32773;&#32437;&#27442;&#20219;&#24847;&#19968;&#27573;&#26102;&#38388;&#21364;&#19981;&#23548;&#33268;&#21069;&#21015;&#33146;&#24490;&#29615;&#25110;&#32773;&#26159;&#36816;&#21160;&#31070;&#32463;&#32010;&#20081;&#30340;&#8230;&#22522;&#26412;&#19978;&#27599;&#20010;&#25163;&#28139;&#32773;&#65292;&#21482;&#35201;&#25163;&#28139;&#36807;&#65292;&#37117;&#25110;&#22810;&#25110;&#23569;&#26377;&#21069;&#21015;&#33146;&#32959;&#32960;&#21644;&#30140;&#30171;&#12290;&#25105;&#30340;&#32463;&#39564;&#21578;&#35785;&#25105;&#65292;&#36825;&#23548;&#33268;&#20102;&#35768;&#22810;&#26790;&#36951;&#30340;&#26696;&#21015;&#12290;</p>
<p>Casper&#25945;&#25480;&#35748;&#20026;&#25163;&#28139;&#20197;&#21450;&#39057;&#32321;&#24615;jiao&#23601;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#20803;&#20982;&#12290;&#20182;&#20889;&#36947;&#65306;&#22823;&#20307;&#19978;&#65292;&#25163;&#28139;&#26131;&#23548;&#33268;&#22823;&#33041;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#24615;jiao&#21017;&#23548;&#33268;&#33034;&#26609;&#31070;&#32463;&#34928;&#24369;&#12290;</p>
<p></p>
<p>Allen&#21338;&#22763;&#22312;&#19968;&#31687;&#35770;&#25991;&#8220;&#38451;wei&#30340;&#30149;&#22240;&#23398;&#21644;&#30149;&#29702;&#23398;&#8221;&#20013;&#25552;&#20986;&#65292;&#25163;&#28139;&#20197;&#21450;pin&#32321;&#24615;jiao&#26159;&#38451;wei&#30340;&#36215;&#22240;&#65292;&#19982;&#23427;&#33021;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30151;&#21644;&#20805;&#34880;&#19968;&#26679;&#65292;&#21487;&#20197;&#24341;&#36215;&#36951;&#31934;&#21644;&#26790;&#36951;&#65292;&#20351;&#30590;&#20024;&#22833;&#21435;&#27491;&#24120;&#21151;&#33021;&#65292;&#23548;&#33268;&#38451;wei&#12290;&#26681;&#25454;Lydston&#25945;&#25480;&#25152;&#35828;&#65292;&#26790;&#36951;&#20854;&#23454;&#26159;&#23615;&#36947;&#28814;&#30151;&#21644;&#38459;&#22622;&#30340;&#34920;&#29616;&#65292;&#22914;&#26524;&#19981;&#27835;&#24840;&#23558;&#20250;&#24341;&#21457;&#20005;&#37325;&#21518;&#26524;&#65292;&#22914;&#30333;&#22825;&#28369;&#31934;&#21644;&#39057;&#36951;&#65292;&#36825;&#20123;&#38382;&#39064;&#30340;&#32618;&#39745;&#31096;&#39318;&#37117;&#26159;&#25163;&#28139;&#20197;&#21450;zong&#27442;&#12290;</p>
<p></p>
<p>E. THE PROSTATE SECRETION AND NEURASTHENIA</p>
<p>E. &#20851;&#20110;&#21069;&#21015;&#33146;&#20998;&#27852;&#19982;&#31070;&#32463;&#34928;&#24369;</p>
<p>&#36890;&#36807;&#24681;&#26684;&#26031;&#23454;&#39564;&#34920;&#26126;&#65292;&#21069;&#21015;&#33146;&#28082;&#30340;&#20877;&#21560;&#25910;&#23545;&#33034;&#39635;&#26377;&#33829;&#20859;&#20316;&#29992;&#65292;&#20182;&#26366;&#21457;&#29616;&#27880;&#23556;&#38477;&#21387;&#33136;&#39635;&#25552;&#21462;&#29289;&#21487;&#20197;&#27835;&#30103;&#38451;&#30207;&#21644;&#21069;&#21015;&#33146;&#31896;&#33180;&#28814;&#12290;&#20174;&#21270;&#23398;&#19982;&#29983;&#29702;&#23398;&#19978;&#30475;&#65292;&#33034;&#39635;&#19982;&#21069;&#21015;&#33146;&#20043;&#38388;&#20284;&#20046;&#26377;&#19968;&#20010;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#36890;&#36807;&#20999;&#38500;&#25163;&#26415;&#20999;&#25481;&#21069;&#21015;&#33146;&#20351;&#32039;&#24352;&#24182;&#19988;&#31934;&#31070;&#33806;&#38753;&#30340;&#30149;&#20154;&#31163;&#24320;&#30149;&#30171;&#65292;&#34920;&#26126;&#36825;&#20010;&#33146;&#20307;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#33267;&#20170;&#26410;&#30693;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;&#36825;&#20123;&#35266;&#23519;&#32467;&#26524;&#20196;macht&#24605;&#32771;&#65306;&#8220;&#33021;&#21542;&#29992;&#21069;&#21015;&#33146;&#25688;&#38500;&#25163;&#26415;&#20197;&#21450;&#38543;&#20043;&#21457;&#29983;&#30340;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#28040;&#22833;&#26469;&#35814;&#32454;&#38416;&#36848;&#31070;&#32463;&#34928;&#24369;&#65311;</p>
<p></p>
<p>MACHT&#35797;&#22270;&#36890;&#36807;&#23454;&#39564;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#21457;&#29616;&#24188;&#40736;&#21069;&#21015;&#33146;&#34987;&#25688;&#38500;&#21518;&#22312;&#21518;&#33151;&#19978;&#34920;&#29616;&#20986;&#26126;&#26174;&#30340;&#32570;&#28857;&#65292;&#24182;&#19988;&#22312;&#23398;&#20064;&#19996;&#35199;&#19978;&#27604;&#27809;&#26377;&#20999;&#38500;&#21069;&#21015;&#33146;&#30340;&#24188;&#40736;&#24930;&#12290;&#36825;&#19981;&#26159;&#30001;&#20110;&#25163;&#26415;&#25216;&#26415;&#26412;&#36523;&#65292;&#32780;&#26159;&#30001;&#20110;&#21069;&#21015;&#33146;&#34987;&#25688;&#38500;&#21518;&#24188;&#40736;&#32570;&#23569;&#20102;&#26576;&#31181;&#21069;&#21015;&#33146;&#20998;&#27852;&#30340;&#29289;&#36136;&#12290;&#36825;&#35828;&#26126;&#20107;&#24773;&#30340;&#30495;&#30456;&#26159;&#65292;&#24403;&#30590;&#20024;&#34987;&#20999;&#38500;&#26102;&#65292;&#27809;&#26377;&#32908;&#32905;&#19981;&#21463;&#25511;&#21046;&#36825;&#26679;&#30340;&#32570;&#28857;&#65292;&#20294;&#26159;&#38543;&#30528;&#21069;&#21015;&#33146;&#20999;&#38500;&#20986;&#29616;&#20102;&#32908;&#32905;&#19981;&#21463;&#25511;&#21046;&#30340;&#24773;&#20917;&#12290;&#24403;&#29992;&#21547;&#26377;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#30340;&#39282;&#26009;&#21890;&#20859;&#21069;&#21015;&#33146;&#34987;&#25688;&#38500;&#30340;&#24188;&#40736;&#65292;&#24188;&#40736;&#24773;&#20917;&#26377;&#25152;&#25913;&#21892;&#12290;&#36825;&#20123;&#35266;&#23519;&#34920;&#26126;&#65306;&#21069;&#21015;&#33146;&#20250;&#20998;&#27852;&#19968;&#31181;&#23545;&#33034;&#39635;&#26377;&#24456;&#22823;&#24110;&#21161;&#30340;&#28608;&#32032;&#65292;&#24403;&#36825;&#31181;&#28608;&#32032;&#32570;&#22833;&#26102;&#20250;&#25439;&#20260;&#33034;&#39635;&#24182;&#23545;&#33034;&#39635;&#30340;&#27491;&#24120;&#21151;&#33021;&#20135;&#29983;&#24178;&#25200;&#12290;</p>
<p></p>
<p>MACHT&#35748;&#20026;&#29992;&#21547;&#26377;&#21069;&#21015;&#33146;&#29289;&#36136;&#30340;&#39282;&#26009;&#21890;&#20859;&#34636;&#34474;&#20250;&#20419;&#36827;&#20854;&#29983;&#38271;&#21457;&#32946;&#65292;&#36825;&#26159;&#22240;&#20026;&#21069;&#21015;&#33146;&#30340;&#20869;&#37096;&#20998;&#27852;&#20250;&#21050;&#28608;&#20419;&#36827;&#24433;&#21709;&#30002;&#29366;&#33146;&#21644;&#22402;&#20307;&#29983;&#38271;&#12290;&#36825;&#34920;&#26126;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#65288;&#23384;&#22312;&#20110;&#31934;&#28082;&#65289;&#23545;&#20110;&#31070;&#32463;&#31995;&#32479;&#30340;&#37325;&#35201;&#24615;&#65292;Prof.Lipschutz &#25945;&#25480;&#20889;&#36947;&#65306;&#8220;&#23545;&#20110;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#21069;&#21015;&#33146;&#20999;&#38500;&#29978;&#33267;&#27604;&#38409;&#21106;&#26356;&#20005;&#37325;&#12290;&#8221;&#22312;&#23545;&#24739;&#32773;&#36951;&#31934;&#21518;&#65292;&#22833;&#21435;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#30340;&#36825;&#19968;&#24773;&#20917;&#25152;&#20316;&#30340;&#30740;&#31350;&#65292;&#35777;&#23454;&#20102;&#21069;&#21015;&#33146;&#20998;&#27852;&#29289;&#23545;&#36523;&#20307;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#36825;&#19968;&#20107;&#23454;&#12290;&#36825;&#26159;&#19968;&#31181;&#20197;&#21069;&#21015;&#33146;&#19981;&#33258;&#20027;&#25490;&#25918;&#20026;&#29305;&#24449;&#30340;&#30142;&#30149;&#65292;&#20197;&#21450;&#22312;&#26377;se&#24773;&#24863;&#35273;&#26102;&#20135;&#29983;&#38750;&#31934;&#28082;&#20998;&#27852;&#29289;&#65292;&#23427;&#20204;&#37117;&#26159;&#19982;&#21069;&#21015;&#33146;&#28814;&#26377;&#20851;&#30340;&#24773;&#20917;&#12290;&#36825;&#20123;&#25439;&#22833;&#21253;&#25324;&#21365;&#30967;&#33026;&#12289;&#32966;&#22266;&#37255;&#12289;&#30967;&#37240;&#30416;&#31561;&#29289;&#36136;&#65292;&#20174;&#32780;&#24341;&#36215;&#23545;&#33034;&#39635;&#21644;&#25972;&#20010;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#26368;&#30452;&#25509;&#21644;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>Watson&#21338;&#22763;&#65292;&#22312;&#36951;&#31934;&#12289;&#31070;&#32463;&#19982;&#31934;&#31070;&#30142;&#30149;&#20043;&#38388;&#30340;&#20851;&#31995;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24050;&#32463;&#23454;&#23454;&#22312;&#22312;&#22320;&#30475;&#21040;&#20102;&#22909;&#20960;&#20010;&#36825;&#26679;&#30340;&#23454;&#20363;&#65292;&#38500;&#38750;&#25105;&#26159;&#31934;&#31070;&#22833;&#24120;&#20102;&#65292;&#21542;&#21017;&#36825;&#23601;&#26159;&#29616;&#23454;&#65292;&#36825;&#23601;&#26159;&#30495;&#23454;&#30340;&#23454;&#39564;&#32467;&#26524;&#65292;&#20294;&#26159;&#65292;&#20107;&#23454;&#26412;&#36523;&#20284;&#20046;&#27627;&#26080;&#30097;&#38382;&#12290;&#22909;&#20960;&#20010;&#20363;&#23376;&#37117;&#34920;&#26126;&#36807;&#24230;&#25163;&#28139;&#20043;&#21518;&#65292;&#24739;&#32773;&#23601;&#20250;&#20986;&#29616;&#30315;&#30187;&#30340;&#30151;&#29366;&#65292;MCDOUGALL&#30475;&#21040;&#36807;&#19977;&#20010;&#36825;&#26679;&#30340;&#23454;&#20363;&#65307;&#32780;Thomas Watson&#20808;&#29983;&#35828;&#37027;&#23601;&#26159;&#19968;&#20010;&#24456;&#24120;&#35265;&#30340;&#32467;&#26524;&#12290;&#8221;</p>
<p>Dr. Durkee&#25552;&#21040;&#25163;&#28139;&#36807;&#24230;&#21518;&#20250;&#20135;&#29983;&#30315;&#30187;&#26679;&#25277;&#25616;&#65292;&#24182;&#19988;&#20154;&#20250;&#22788;&#20110;&#19968;&#20010;&#24456;&#30333;&#30196;&#30340;&#29366;&#24577;&#65292;Lisle&#21338;&#22763;&#65292;&#19968;&#20010;&#27861;&#22269;&#30127;&#20154;&#38498;&#30340;&#21307;&#30103;&#26816;&#26597;&#32773;&#65292;&#35748;&#20026;&#20002;&#22833;&#31934;&#28082;&#26159;&#31934;&#31070;&#30149;&#30340;&#24120;&#35265;&#21407;&#22240;&#12290;&#36825;&#31181;&#24418;&#24335;&#30340;&#32010;&#20081;&#26159;&#24456;&#23481;&#26131;&#35782;&#21035;&#30340;&#65292;&#32780;&#25152;&#26377;&#30340;&#27835;&#30103;&#65292;&#20165;&#38024;&#23545;&#22823;&#33041;&#26159;&#26080;&#33021;&#20026;&#21147;&#30340;&#65292;&#24403;&#31934;&#28082;&#27969;&#22833;&#34987;&#27490;&#20303;&#26102;&#65292;&#30149;&#30151;&#20250;&#24456;&#24555;&#30340;&#24674;&#22797;&#65292;&#38500;&#38750;&#20182;&#20204;&#24050;&#32463;&#24471;&#20102;&#30251;&#30186;&#25110;&#32769;&#24180;&#30196;&#21574;&#12290;</p>
<p>&#20174;&#19978;&#36848;&#24773;&#20917;&#26469;&#30475;&#65292;&#26174;&#32780;&#26131;&#35265;&#65292;&#24615;&#33146;&#20307;&#30340;&#20998;&#27852;&#29289;&#19982;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#20043;&#38388;&#23384;&#22312;&#30528;&#37325;&#35201;&#30340;&#20869;&#22312;&#32852;&#31995;&#65292;&#36825;&#20123;&#33258;&#24895;&#30340;&#25110;&#19981;&#33258;&#35273;&#22320;&#33146;&#20307;&#20998;&#27852;&#29289;&#25439;&#22833;&#65292;&#23545;&#31070;&#32463;&#21644;&#22823;&#33041;&#30340;&#33829;&#20859;&#19982;&#27963;&#21147;&#23558;&#20250;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#33509;&#25105;&#20204;&#27880;&#24847;&#23545;&#36825;&#20123;&#20998;&#27852;&#29289;&#30340;&#20445;&#25252;&#65292;&#21017;&#20250;&#23545;&#25105;&#20204;&#30340;&#31070;&#32463;&#31995;&#32479;&#26377;&#22686;&#24378;&#20316;&#29992;&#65292;&#23545;&#20869;&#20998;&#27852;&#33146;&#26377;&#20419;&#36827;&#20877;&#29983;&#20316;&#29992;&#65292;&#23545;&#20110;&#25972;&#20010;&#26426;&#20307;&#26377;&#24674;&#22797;&#27963;&#21147;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
