<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#22269;&#22806;&#21307;&#24072;&#25945;&#20320;&#25171;&#30772;&#30772;&#25106;&#27515;&#24490;&#29615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#21307;&#24072;&#25945;&#20320;&#25171;&#30772;&#30772;&#25106;&#27515;&#24490;&#29615;</p>
<p></p>
<p>&#25105;&#24050;&#32463;&#24847;&#35782;&#21040;&#33394;&#24773;&#25104;&#30270;&#30340;&#27835;&#30103;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#21517;&#32844;&#19994;&#21307;&#24072;&#65292;&#19968;&#30452;&#20174;&#20107;&#22914;&#20309;&#27835;&#24840;&#33394;&#24773;&#25104;&#30270;&#30340;&#30740;&#31350;&#65292;&#20063;&#27491;&#22240;&#27492;&#65292;&#25105;&#30475;&#36807;&#26080;&#25968;&#25104;&#24180;&#30007;&#22899;&#22240;&#20026;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#32780;&#21741;&#27875;&#30340;&#38754;&#23481;&#12290;&#20182;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21578;&#35785;&#33258;&#24049;&#65292;&#8220;&#23601;&#30475;&#36825;&#26368;&#21518;&#19968;&#27425;&#21543;&#65292;&#30456;&#20449;&#25105;&#65292;&#36825;&#19968;&#23450;&#20250;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#8221;&#65292;&#28982;&#32780;&#20165;&#20165;&#22312;&#20960;&#20010;&#23567;&#26102;&#65292;&#20960;&#22825;&#65292;&#20960;&#21608;&#20043;&#21518;&#65292;&#25110;&#32773;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#20182;&#20204;&#23601;&#25918;&#24323;&#20102;&#65292;&#25233;&#21046;&#19981;&#20303;&#24471;&#37325;&#26032;&#25171;&#24320;&#20102;&#8220;&#28504;&#22810;&#25289;&#39764;&#30418;&#8221;&#65292;&#28145;&#38519;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#20182;&#20204;&#25379;&#25166;&#20110;&#31435;&#35475;-&#25106;&#33394;-&#30772;&#25106;-&#20877;&#31435;&#35475;-&#20877;&#30772;&#25106;&#30340;&#24490;&#29615;&#20043;&#20013;&#65292;&#20182;&#20204;&#19981;&#26029;&#21564;&#30528;&#24050;&#28982;&#21457;&#36807;&#26080;&#25968;&#27425;&#30340;&#8220;&#35475;&#35328;&#8221;&#65292;&#24819;&#35201;&#19981;&#20877;&#8220;&#29359;&#38169;&#8221;&#65292;&#21487;&#20107;&#23454;&#32456;&#24402;&#27531;&#37239;&#32780;&#27531;&#24525;&#65292;&#22121;&#26790;&#33324;&#30340;&#24490;&#29615;&#20043;&#21518;&#65292;&#20182;&#20204;&#32456;&#20110;&#24320;&#22987;&#23849;&#28291;&#65292;&#24320;&#22987;&#24863;&#21463;&#21040;&#20102;&#32477;&#26395;&#65292;&#26080;&#21161;&#65292;&#20197;&#21450;&#30171;&#33510;&#12290;&#32780;&#24448;&#24448;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#32477;&#26395;&#65292;&#21448;&#19968;&#27425;&#23558;&#20182;&#20204;&#25289;&#20837;&#22121;&#26790;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#37117;&#26366;&#21521;&#20182;&#20204;&#30340;&#37197;&#20598;&#65292;&#23447;&#25945;&#39046;&#34966;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#27835;&#30103;&#24072;&#20445;&#35777;&#20182;&#20204;&#19981;&#20250;&#20877;&#38519;&#20837;&#20854;&#20013;&#65292;&#21487;&#20107;&#23454;&#26159;&#19968;&#27573;&#26102;&#38388;&#21518;&#20182;&#20204;&#20877;&#19968;&#27425;&#22549;&#33853;&#65292;&#25152;&#20197;&#22312;&#25215;&#35834;&#25152;&#24102;&#26469;&#30340;&#24515;&#29702;&#21387;&#21147;&#20043;&#19979;&#65292;&#20182;&#20204;&#30340;&#36523;&#24515;&#37117;&#34987;&#25703;&#27585;&#27526;&#23613;&#12290;&#23545;&#20110;&#36825;&#20123;&#25104;&#30270;&#32773;&#26469;&#35828;&#65292;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#26159;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#20182;&#20204;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#22320;&#25215;&#35834;&#19981;&#20250;&#20877;&#30475;&#20219;&#20309;&#33394;&#24773;&#20869;&#23481;&#20102;&#65292;&#28982;&#32780;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20182;&#20204;&#24403;&#21021;&#22362;&#23450;&#30340;&#20915;&#24515;&#24320;&#22987;&#36880;&#28176;&#28040;&#25955;&#65292;&#33258;&#36523;&#30340;&#24847;&#24535;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#33030;&#24369;&#12290;&#20182;&#20204;&#24863;&#21040;&#21387;&#21147;&#65292;&#25387;&#25240;&#65292;&#24656;&#24807;&#65292;&#24868;&#24594;&#21644;&#26080;&#25968;&#20854;&#23427;&#30340;&#24773;&#32490;&#12290;&#26366;&#32463;&#65292;&#22788;&#20110;&#36825;&#20123;&#30171;&#33510;&#24773;&#32490;&#20043;&#20013;&#30340;&#20182;&#20204;&#65292;&#21807;&#19968;&#33021;&#25214;&#21040;&#35753;&#33258;&#24049;&#20869;&#24515;&#24179;&#38745;&#30340;&#26041;&#27861;&#23601;&#26159;&#23624;&#26381;&#20110;&#33394;&#24773;&#65292;&#35266;&#30475;&#33394;&#24773;&#65292;&#24182;&#27785;&#28346;&#20854;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#26377;&#26102;&#20026;&#20102;&#21162;&#21147;&#36867;&#36991;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#19981;&#39034;&#21644;&#30171;&#33510;&#65292;&#20182;&#20204;&#29978;&#33267;&#20250;&#27785;&#28346;&#20110;&#24187;&#24819;&#20043;&#20013;&#65292;&#27599;&#27425;&#38271;&#36798;&#20960;&#20010;&#23567;&#26102;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#20182;&#20204;&#30340;&#29983;&#27963;&#20013;&#65292;&#33394;&#24773;&#19981;&#21482;&#35753;&#20182;&#20204;&#24863;&#21040;&#26242;&#26102;&#30340;&#33298;&#36866;&#65292;&#26356;&#35753;&#20182;&#20204;&#27785;&#28346;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;</p>
<p></p>
<p>Patrick Carnes&#21338;&#22763;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#24615;&#30270;&#39038;&#38382;&#65292;&#20182;&#26366;&#23545;&#36229;&#36807;1000&#20010;&#24739;&#26377;&#24615;&#30270;&#30340;&#23545;&#35937;&#36827;&#34892;&#30740;&#31350;&#65292;&#30740;&#31350;&#25253;&#21578;&#34920;&#26126;&#65292;&#24615;&#30270;&#30340;&#27835;&#24840;&#38590;&#24230;&#29978;&#33267;&#27604;&#27602;&#30270;&#25110;&#32773;&#37202;&#30270;&#26356;&#22823;&#65292;&#26356;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;Carnes&#21338;&#22763;&#35828;&#65292;&#8220;&#25105;&#20204;&#24050;&#32463;&#24847;&#35782;&#21040;&#65292;&#22312;&#20219;&#20309;&#33021;&#20135;&#29983;&#26126;&#26174;&#24773;&#32490;&#21464;&#21270;&#30340;&#20107;&#29289;&#20043;&#20013;&#65292;&#37117;&#23384;&#22312;&#30528;&#19968;&#31181;&#24456;&#23481;&#26131;&#35753;&#20154;&#20135;&#29983;&#19978;&#30270;&#30340;&#8216;&#19996;&#35199;&#8217;&#65292;&#26080;&#35770;&#26159;&#39135;&#29289;&#25152;&#20135;&#29983;&#30340;&#33258;&#25105;&#28385;&#36275;&#24863;&#65288;&#39135;&#29289;&#25104;&#30270;&#65289;&#65292;&#36172;&#21338;&#30340;&#21050;&#28608;&#65288;&#36172;&#21338;&#25104;&#30270;&#65289;&#65292;&#21448;&#25110;&#32773;&#26159;&#35825;&#24785;&#30340;&#35273;&#37266;&#65288;&#21508;&#31867;&#27442;&#26395;&#25104;&#30270;&#65289;&#12290;&#32780;&#24615;&#30270;&#26356;&#20855;&#27585;&#28781;&#24615;&#30340;&#26041;&#38754;&#20043;&#19968;&#26159;&#65292;&#20320;&#20960;&#20046;&#23601;&#26159;&#22312;&#29992;&#20320;&#33258;&#24049;&#36523;&#20307;&#30340;&#8216;&#33021;&#28304;&#20043;&#26412;&#8217;&#21435;&#28385;&#36275;&#20320;&#30340;&#8216;&#27442;&#26395;&#8217;&#12290;&#8221;&#36825;&#23601;&#24847;&#21619;&#30528;&#26159;&#22823;&#33041;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#21435;&#20135;&#29983;&#21270;&#23398;&#29289;&#36136;&#12290;</p>
<p></p>
<p>&#19982;&#27602;&#21697;&#25110;&#32773;&#37202;&#31934;&#31867;&#29289;&#36136;&#19981;&#21516;&#30340;&#26159;&#65292;&#24403;&#25105;&#20204;&#22312;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36523;&#20307;&#26412;&#36523;&#20250;&#20135;&#29983;&#20855;&#26377;&#25104;&#30270;&#24615;&#30340;&#29289;&#36136;&#65292;&#32780;&#24403;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#34987;&#28389;&#29992;&#26102;&#65292;&#23427;&#20204;&#20250;&#24456;&#23481;&#26131;&#23601;&#20351;&#20154;&#19978;&#30270;&#24182;&#20048;&#27492;&#19981;&#30130;&#12290;&#22312;&#25105;&#20204;&#33258;&#36523;&#30340;&#22823;&#33041;&#37324;&#25105;&#20204;&#23601;&#33021;&#25214;&#21040;&#36825;&#20123;&#39640;&#21547;&#37327;&#30340;&#21270;&#23398;&#29289;&#36136;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#29305;&#27530;&#30340;&#21270;&#23398;&#29289;&#36136;&#21253;&#25324;&#65306;&#32958;&#19978;&#33146;&#32032;&#12289;&#30590;&#37230;&#12289;&#20869;&#21857;&#32957;&#65288;&#20869;&#28304;&#24615;&#21527;&#21857;&#65292;&#21363;&#23433;&#22810;&#33452;&#65289;&#65292;&#20652;&#20135;&#32032;&#65288;&#19968;&#31181;&#19982;&#8220;&#29233;&#24773;&#30340;&#24863;&#35273;&#8221;&#23494;&#20999;&#30456;&#20851;&#30340;&#32467;&#21512;&#32957;&#65289;&#65292;&#22810;&#24052;&#33018;&#65292;5-&#32671;&#33394;&#33018;&#65292;&#20197;&#21450;&#33519;&#20057;&#33018;&#12290;&#34429;&#28982;&#19978;&#36848;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#25317;&#26377;&#22810;&#31181;&#22810;&#26679;&#30340;&#29992;&#36884;&#65292;&#20294;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#21457;&#29616;&#65292;&#23427;&#20204;&#21644;&#33519;&#19993;&#33018;&#31867;&#27602;&#21697;&#30340;&#20998;&#23376;&#32467;&#26500;&#26159;&#24456;&#30456;&#20284;&#30340;&#65292;&#33519;&#19993;&#33018;&#31867;&#27602;&#21697;&#26159;&#19968;&#31181;&#33021;&#22815;&#35753;&#29983;&#29289;&#20135;&#29983;&#39640;&#24230;&#20852;&#22859;&#30340;&#29289;&#36136;&#12290;</p>
<p>&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#19968;&#26086;&#22312;&#36523;&#20307;&#37324;&#37322;&#25918;&#20986;&#26469;&#65292;&#23601;&#20250;&#23545;&#25105;&#20204;&#30340;&#22823;&#33041;&#21644;&#36523;&#20307;&#20135;&#29983;&#30452;&#25509;&#24433;&#21709;&#65292;&#20294;&#23427;&#20204;&#30340;&#23384;&#27963;&#26102;&#38388;&#21364;&#30456;&#23545;&#36739;&#30701;&#12290;&#22240;&#27492;&#65292;&#24739;&#26377;&#24615;&#30270;&#30340;&#20154;&#23601;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#37325;&#22797;&#35266;&#30475;&#33394;&#24773;&#65292;&#20197;&#27492;&#26469;&#32500;&#25345;&#37027;&#31181;&#21270;&#23398;&#29289;&#36136;&#30340;&#39640;&#27987;&#24230;&#29366;&#24577;&#65288;&#21363;&#20445;&#25345;&#39640;&#24230;&#20852;&#22859;&#30340;&#29366;&#24577;&#65289;&#12290;&#22312;&#36825;&#31181;&#19981;&#26029;&#32500;&#25345;&#39640;&#27987;&#24230;&#29366;&#24577;&#30340;&#36807;&#31243;&#20013;&#65292;&#24739;&#32773;&#24050;&#32463;&#24708;&#28982;&#25913;&#21464;&#20102;&#33258;&#24049;&#22823;&#33041;&#30340;&#21270;&#23398;&#26500;&#36896;&#12290;</p>
<p>Carnes&#21338;&#22763;&#35828;&#65306;&#8220;&#38271;&#20037;&#20197;&#26469;&#65292;&#36825;&#20123;&#24615;&#30270;&#24739;&#32773;&#37117;&#26159;&#36890;&#36807;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#26469;&#21050;&#28608;&#36523;&#20307;&#37322;&#25918;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#65292;&#32780;&#36825;&#19968;&#30452;&#25345;&#32493;&#21040;&#65292;&#24403;&#20182;&#20204;&#26377;&#19968;&#22825;&#8216;&#38656;&#35201;&#8217;&#21050;&#28608;&#20165;&#20165;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#24863;&#35273;&#8216;&#27491;&#24120;&#8217;&#26102;&#65288;&#21363;&#20445;&#25345;&#36825;&#31181;&#39640;&#27987;&#24230;&#30340;&#21270;&#23398;&#29289;&#36136;&#29366;&#24577;&#26159;&#19981;&#27491;&#24120;&#30340;&#65289;&#65292;&#20174;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#20182;&#20204;&#24050;&#32463;&#20146;&#25163;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#22823;&#33041;&#21270;&#23398;&#26500;&#36896;&#12290;&#8221;</p>
<p>&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#20063;&#19981;&#24471;&#19981;&#35828;&#65292;&#25106;&#38500;&#33394;&#24773;&#30340;&#25112;&#20105;&#34987;&#25163;&#28139;&#36825;&#19968;&#34892;&#20026;&#22797;&#26434;&#21270;&#20102;&#12290;&#22312;&#25105;&#25152;&#25509;&#35265;&#30340;&#19968;&#30334;&#22810;&#21495;&#24739;&#24615;&#30270;&#30340;&#30149;&#20363;&#20013;&#65292;&#21482;&#26377;&#19977;&#20010;&#20154;&#27809;&#26377;&#34920;&#29616;&#20986;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#32852;&#31995;&#65292;&#32780;&#36825;&#19977;&#20010;&#20154;&#20960;&#20046;&#26159;&#24456;&#23569;&#25509;&#35302;&#33394;&#24773;&#30340;&#12290;</p>
<p></p>
<p>&#24403;&#19968;&#36793;&#30475;&#40644;&#19968;&#36793;&#25163;&#28139;&#26102;&#65292;&#22823;&#33041;&#20250;&#25509;&#25910;&#21040;&#25968;&#37327;&#24778;&#20154;&#30340;&#21270;&#23398;&#29289;&#36136;&#12290;&#23545;&#20110;&#27492;&#26102;&#30340;&#24615;&#30270;&#24739;&#32773;&#26469;&#35828;&#65292;&#20182;&#27491;&#24863;&#35273;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#21050;&#28608;&#21644;&#20852;&#22859;&#12290;&#32780;&#22823;&#33041;&#25152;&#37322;&#25918;&#30340;&#21270;&#23398;&#29289;&#36136;&#20043;&#19968;&#23601;&#26159;&#20869;&#21857;&#32957;&#65288;&#21363;&#23433;&#22810;&#33452;&#65289;&#12290;</p>
<p></p>
<p>&#30740;&#31350;&#20154;&#21592;Harvey B. Milkman&#21644;Stanley Sunderwirth&#21457;&#29616;&#65292;&#8220;&#20869;&#21857;&#32957;&#65288;&#20197;&#21450;&#22823;&#33041;&#20013;&#30340;&#36793;&#32536;&#31995;&#32479;&#65289;&#24517;&#23450;&#20197;&#26576;&#31181;&#26041;&#24335;&#23548;&#33268;&#22312;&#24615;&#27963;&#21160;&#21644;&#24615;&#39640;&#28526;&#20013;&#20135;&#29983;&#26497;&#20048;&#24773;&#32490;&#12290;&#8221;&#24403;&#24615;&#30270;&#24739;&#32773;&#30340;&#22823;&#33041;&#21457;&#23637;&#20986;&#19968;&#31181;&#23545;&#36825;&#20123;&#24378;&#28872;&#21270;&#23398;&#29289;&#36136;&#30340;&#28212;&#26395;&#20043;&#26102;&#65292;&#36825;&#26679;&#26080;&#35770;&#20309;&#26102;&#65292;&#21482;&#35201;&#36523;&#20307;&#24819;&#35201;&#36825;&#31181;&#24863;&#35273;&#65292;&#36890;&#36807;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#21644;&#30456;&#20851;&#30340;&#34892;&#20026;&#65292;&#20182;&#20204;&#30340;&#36523;&#20307;&#23601;&#33021;&#22823;&#37327;&#37322;&#25918;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#65292;&#20174;&#32780;&#24863;&#21463;&#21040;&#37027;&#20196;&#20154;&#39076;&#25238;&#30340;&#8220;&#26497;&#20048;&#8221;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#24615;&#30270;&#32773;&#20165;&#20973;&#33258;&#24049;&#30340;&#19968;&#26102;&#20914;&#21160;&#65288;&#24615;&#24187;&#24819;&#25110;&#32773;&#22238;&#24518;&#25110;&#32773;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#65289;&#23601;&#33021;&#21019;&#36896;&#20986;&#19968;&#31181;&#20869;&#21857;&#32957;&#39640;&#28526;&#12290;&#25105;&#30340;&#19968;&#20123;&#30149;&#20154;&#23601;&#26366;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#20165;&#20165;&#24187;&#24819;&#26366;&#32463;&#30475;&#36807;&#30340;&#19968;&#20123;&#22270;&#29255;&#23601;&#33021;&#36798;&#21040;&#39640;&#28526;&#12290;</p>
<p></p>
<p>&#19982;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#20570;&#26007;&#20105;&#24182;&#19981;&#23481;&#26131;, &#20027;&#35201;&#26159;&#22240;&#20026;&#23427;&#20204;&#22312;&#25105;&#20204;&#22823;&#22810;&#25968;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#20013;&#19981;&#21487;&#25110;&#32570;&#12290;&#21487;&#23545;&#20110;&#36825;&#20123;&#25104;&#30270;&#32773;&#26469;&#35828;&#65292;&#21482;&#26377;&#24403;&#20182;&#20204;&#22312;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#30340;&#20182;&#20204;&#25165;&#26356;&#23481;&#26131;&#24863;&#21040;&#20309;&#35859;&#30340;&#8220;&#27491;&#24120;&#8221;&#12290;&#32780;&#24403;&#20182;&#20204;&#35797;&#22270;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#26102;&#65292;&#20182;&#20204;&#21017;&#20250;&#24863;&#21040;&#24322;&#24120;&#30340;&#30171;&#33510;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#37027;&#20123;&#23545;&#33394;&#24773;&#20869;&#23481;&#19978;&#20102;&#30270;&#30340;&#20154;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25171;&#24320;&#33394;&#24773;&#30340;&#22823;&#38376;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21435;&#23547;&#25214;&#25152;&#35859;&#8220;&#27491;&#24120;&#8221;&#12290;&#36825;&#26159;&#19968;&#22330;&#30171;&#33510;&#32780;&#25345;&#20037;&#30340;&#25112;&#26007;&#12290;&#21487;&#24754;&#30340;&#26159;,&#22823;&#22810;&#25968;&#25104;&#30270;&#32773;&#30452;&#33267;&#40657;&#26263;&#65292;&#27493;&#20837;&#27585;&#28781;&#20043;&#26102;&#37117;&#19981;&#26366;&#21521;&#20182;&#20154;&#23547;&#27714;&#24110;&#21161;&#12290;&#20182;&#20204;&#19968;&#30452;&#22312;&#40657;&#26263;&#20013;&#24472;&#24458;&#65292;&#28014;&#27785;&#65292;&#26368;&#21518;&#22833;&#21435;&#20102;&#26379;&#21451;&#65292;&#20154;&#38469;&#20851;&#31995;&#65292;&#22870;&#23398;&#37329;&#65292;&#29978;&#33267;&#26159;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#22833;&#21435;&#19968;&#20123;&#23545;&#20320;&#26377;&#24847;&#20041;&#30340;&#20107;&#29289;&#65292;&#25110;&#32773;&#22914;&#26524;&#20320;&#26377;&#24184;&#22312;&#26356;&#20026;&#30171;&#33510;&#30340;&#20107;&#24773;&#21457;&#29983;&#20043;&#21069;&#23601;&#33021;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#23384;&#22312;&#65292;&#37027;&#20040;&#29616;&#22312;&#26159;&#26102;&#20505;&#21435;&#20102;&#35299;&#20320;&#33258;&#36523;&#23384;&#22312;&#38382;&#39064;&#30340;&#23454;&#36136;&#20102;&#65292;&#20197;&#20415;&#20320;&#33021;&#25670;&#33073;&#8220;&#30270;&#8221;&#30340;&#25240;&#30952;&#12290;&#19979;&#25991;&#23558;&#24110;&#21161;&#20320;&#20102;&#35299;&#30270;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;&#65292;&#20197;&#21450;&#23398;&#20064;&#30270;&#22312;&#20320;&#30340;&#22836;&#33041;&#20013;&#26681;&#28145;&#33922;&#22266;&#20043;&#21069;&#22914;&#20309;&#25379;&#33073;&#12290;</p>
<p>&#22823;&#33041;&#20013;&#30270;&#30340;&#24418;&#25104;</p>
<p></p>
<p>&#25105;&#20204;&#24819;&#35201;&#20102;&#35299;&#30270;&#22312;&#22823;&#33041;&#20013;&#22914;&#20309;&#24418;&#25104;&#65292;&#19968;&#31181;&#26041;&#27861;&#26159;&#20808;&#20102;&#35299;&#25105;&#20204;&#30340;&#22823;&#33041;&#26159;&#22914;&#20309;&#21019;&#24314;&#8220;&#21453;&#24212;&#21608;&#26399;&#8221;&#30340;&#12290;&#21453;&#24212;&#21608;&#26399;&#26159;&#19968;&#31181;&#22312;&#22823;&#33041;&#20013;&#24418;&#25104;&#30340;&#36890;&#36335;,&#36890;&#24120;&#20197;&#19968;&#31181;&#21050;&#28608;&#24320;&#22987;&#21644;&#20197;&#19968;&#20010;&#29305;&#23450;&#21453;&#24212;&#32467;&#26463;&#12290;&#19968;&#26086;&#24314;&#31435;&#36215;&#26469;&#65292;&#21453;&#24212;&#21608;&#26399;&#23558;&#33258;&#21160;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#23545;&#27492;&#65292;&#26377;&#19968;&#20010;&#25105;&#36523;&#36793;&#30340;&#26696;&#20363;&#24456;&#33021;&#35299;&#37322;&#36825;&#20010;&#25152;&#35859;&#30340;&#8220;&#21453;&#24212;&#21608;&#26399;&#8221;&#12290;&#22312;&#25105;&#36824;&#26159;&#19968;&#20010;&#30007;&#23401;&#26102;&#65292;&#26377;&#21478;&#19968;&#20010;&#30007;&#23401;&#25644;&#26469;&#25104;&#20026;&#20102;&#25105;&#30340;&#37051;&#23621;&#65292;&#25105;&#25171;&#31639;&#21435;&#20182;&#23478;&#25308;&#35775;&#20182;&#12290;&#22312;&#25105;&#21435;&#20182;&#23478;&#30340;&#36335;&#19978;&#26102;&#65292;&#20182;&#30340;&#29399;&#31361;&#28982;&#22823;&#21483;&#30528;&#36305;&#20102;&#20986;&#26469;&#65292;&#24182;&#21676;&#20260;&#20102;&#25105;&#30340;&#33151;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#22312;&#25105;&#33021;&#28165;&#26970;&#32780;&#29702;&#24615;&#22320;&#24605;&#32771;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#20043;&#21069;&#65292;&#27599;&#24403;&#25105;&#21548;&#21040;&#29399;&#30340;&#21536;&#21483;(&#21050;&#28608;)&#23601;&#19981;&#30001;&#33258;&#20027;&#24471;&#32039;&#24352;&#21644;&#28966;&#34385;(&#21453;&#24212;)&#12290;</p>
<p>&#25152;&#20197;&#65292;&#24403;&#25105;&#20204;&#25226;&#8220;&#21453;&#24212;&#21608;&#26399;&#8221;&#30340;&#21407;&#29702;&#24212;&#29992;&#21040;&#33394;&#24773;&#19978;&#26102;&#65292;&#23601;&#33021;&#26126;&#30333;&#33394;&#24773;&#20869;&#23481;&#26159;&#24590;&#20040;&#20351;&#21463;&#20247;&#36880;&#28176;&#19978;&#30270;&#30340;&#20102;&#12290;&#20154;&#20204;&#31532;&#19968;&#27425;&#35266;&#30475;&#33394;&#24773;&#26102;&#65292;&#24182;&#19981;&#19968;&#23450;&#30693;&#36947;&#36825;&#31181;&#21050;&#28608;&#24341;&#36215;&#30340;&#24378;&#28872;&#24773;&#32490;&#21464;&#21270;&#21644;&#24863;&#23448;&#30340;&#21050;&#28608;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#20294;&#36890;&#24120;&#26469;&#35828;&#20154;&#20204;&#24182;&#19981;&#20851;&#24515;&#36825;&#19968;&#28857;&#65292;&#21482;&#35201;&#20182;&#20204;&#24456;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#20102;&#12290;</p>
<p></p>
<p>&#28982;&#32780;&#65292;&#24403;&#20182;&#20204;&#19979;&#27425;&#20877;&#21435;&#35266;&#30475;&#33394;&#24773;&#20316;&#21697;&#26102;&#65292;&#36825;&#31181;&#24863;&#35273;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#26032;&#22855;&#30340;&#29609;&#24847;&#20799;&#20102;&#65292;&#19981;&#36807;&#20182;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#20063;&#26126;&#30333;&#21482;&#35201;&#21435;&#30475;&#33394;&#24773;&#20869;&#23481;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#37325;&#26032;&#32463;&#21382;&#36825;&#31181;&#20196;&#20154;&#24515;&#36339;&#21152;&#36895;&#65292;&#34880;&#33033;&#21943;&#24352;&#30340;&#26497;&#20048;&#20043;&#24863;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24403;&#19968;&#20010;&#20154;&#22788;&#20110;&#21387;&#21147;&#21644;&#23396;&#29420;&#30340;&#29366;&#24577;&#26102;&#65292;&#20182;&#23601;&#20250;&#25226;&#35266;&#30475;&#33394;&#24773;&#26102;&#30340;&#21050;&#28608;&#19982;&#23547;&#25214;&#23433;&#24944;&#20851;&#32852;&#22312;&#19968;&#36215;&#12290;&#24403;&#19968;&#20010;&#20154;&#26080;&#32842;&#24819;&#35201;&#25214;&#28857;&#20107;&#20570;&#26469;&#20805;&#22635;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#35266;&#30475;&#33394;&#24773;&#23601;&#26159;&#19968;&#31181;&#20415;&#25463;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#20154;&#30340;&#20869;&#24515;&#23601;&#26292;&#38706;&#20986;&#20102;&#26356;&#22810;&#23545;&#36825;&#31181;&#24378;&#28872;&#24863;&#35273;&#30340;&#28212;&#27714;&#12290;&#32780;&#24403;&#26377;&#36825;&#20123;&#24863;&#35273;&#30340;&#26102;&#20505;&#65292;&#20276;&#38543;&#32780;&#26469;&#30340;&#26159;&#25105;&#20204;&#19978;&#25991;&#25152;&#35828;&#30340;&#37027;&#20123;&#21270;&#23398;&#29289;&#36136;&#65292;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#37117;&#20855;&#26377;&#26497;&#24378;&#30340;&#25104;&#30270;&#24615;&#12290;</p>
<p></p>
<p>&#21478;&#19968;&#20010;&#38656;&#35201;&#37325;&#28857;&#24378;&#35843;&#30340;&#26159;&#65292;&#23545;&#20110;&#35768;&#22810;&#30270;&#32773;&#26469;&#35828;&#65292;&#20165;&#20165;&#24187;&#24819;&#21644;&#22238;&#24518;&#33394;&#24773;&#23601;&#21487;&#20197;&#35302;&#21457;&#27442;&#26395;&#65292;&#27604;&#22914;&#65292;&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#29305;&#37324;&#183;&#32599;&#23486;&#36874;&#25551;&#36848;&#20102;&#21560;&#27602;&#32773;&#28508;&#24847;&#35782;&#23618;&#38754;&#19978;&#30340;&#29366;&#20917;&#65292;&#20182;&#20889;&#36947;&#65306;&#8220;&#35010;&#32441;&#31649;&#65292;&#27880;&#23556;&#22120;&#21644;&#20912;&#22312;&#19968;&#20010;&#20805;&#28385;&#21051;&#30165;&#30340;&#29627;&#29827;&#20013;&#21457;&#20986;&#30340;&#22768;&#38899;&#65292;&#23601;&#21487;&#20197;&#25104;&#20026;&#35825;&#21457;&#21560;&#27602;&#32773;&#27602;&#30270;&#30340;&#23548;&#32447;&#65292;&#36825;&#21644;&#19968;&#20010;&#38047;&#30340;&#25972;&#28857;&#22768;&#38899;&#23601;&#20250;&#23548;&#33268;&#29399;&#27969;&#21822;&#28082;&#24456;&#30456;&#20284;&#12290;</p>
<p>&#23613;&#31649;&#25104;&#30270;&#32773;&#21487;&#20197;&#24847;&#35782;&#21040;&#19968;&#20123;&#21644;&#27602;&#21697;&#26377;&#20851;&#30340;&#19996;&#35199;&#21644;&#20182;&#20204;&#27602;&#30270;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#20294;&#20182;&#20204;&#21487;&#33021;&#24182;&#19981;&#20250;&#24847;&#35782;&#21040;&#65292;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#22320;&#26041;&#25110;&#19968;&#31181;&#27668;&#21619;&#23601;&#33021;&#28608;&#36215;&#20182;&#20204;&#23545;&#27602;&#21697;&#30340;&#28212;&#27714;&#12290;&#8221;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#30270;&#32773;&#20204;&#30340;&#37325;&#28857;&#24212;&#35813;&#36716;&#21521;&#23398;&#20064;&#22914;&#20309;&#35782;&#21035;&#23613;&#21487;&#33021;&#22810;&#30340;&#24773;&#24863;&#35302;&#21160;&#65288;&#21363;&#21050;&#28608;&#28304;&#65289;&#65292;&#20197;&#20415;&#20102;&#35299;&#21644;&#38459;&#27490;&#30270;&#32773;&#22823;&#33041;&#24314;&#31435;&#25110;&#32773;&#24378;&#21270;&#21453;&#24212;&#21608;&#26399;&#12290;&#32780;&#36825;&#23558;&#22312;&#19979;&#25991;&#20013;&#36827;&#34892;&#25551;&#36848;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#22312;&#20171;&#32461;&#21453;&#24212;&#21608;&#26399;&#26159;&#22914;&#20309;&#24314;&#31435;&#25110;&#32773;&#34987;&#24378;&#21270;&#20043;&#21069;&#65292;&#25105;&#20204;&#39318;&#20808;&#24471;&#26126;&#30333;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#20219;&#20309;&#24494;&#23567;&#30340;&#21050;&#28608;&#28304;&#23601;&#33021;&#23548;&#33268;&#37027;&#20123;&#30270;&#32773;&#20204;&#24819;&#35201;&#21435;&#35266;&#30475;&#33394;&#24773;&#12290;</p>
<p>&#21487;&#20197;&#35828;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#19982;&#33394;&#24773;&#30456;&#20851;&#30340;&#20869;&#23481;&#26080;&#22788;&#19981;&#22312;&#12290;&#30005;&#35270;&#65292;&#30005;&#24433;&#65292;&#24191;&#21578;&#29260;&#65292;&#20114;&#32852;&#32593;&#65292;&#26434;&#24535;&#65292;&#29978;&#33267;&#26159;&#22823;&#34903;&#19978;&#36335;&#20154;&#30340;&#34915;&#30528;&#37117;&#33021;&#35265;&#21040;&#19968;&#20123;&#21644;&#33394;&#24773;&#26377;&#20851;&#30340;&#20869;&#23481;&#12290;&#33394;&#24773;&#20869;&#23481;&#20197;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#24335;&#20986;&#29616;&#22312;&#25105;&#20204;&#21608;&#22260;&#65292;&#25105;&#20204;&#20960;&#20046;&#19981;&#21487;&#33021;&#23436;&#20840;&#38459;&#26029;&#25152;&#26377;&#33394;&#24773;&#30340;&#21050;&#28608;&#28304;&#65292;&#19981;&#36807;&#21035;&#28784;&#24515;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#25105;&#20204;&#30340;&#24773;&#27442;&#39640;&#28072;&#21069;&#23601;&#38459;&#27490;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#24110;&#21161;&#25105;&#20204;&#24247;&#22797;&#12290;</p>
<p>&#19979;&#38754;&#26159;&#21644;&#33394;&#24773;&#30456;&#20851;&#30340;&#25972;&#20010;&#21453;&#24212;&#21608;&#26399;&#12290;</p>
<p>&#21050;&#28608;&#65288;&#35302;&#21457;&#65289;&#8212;&#8212;&#30475;&#33394;&#24773;&#26434;&#24535;&#65292;&#25110;&#26597;&#30475;&#25910;&#20214;&#31665;&#20013;&#24102;&#26377;&#33394;&#24773;&#22270;&#29255;&#25110;&#33394;&#24773;&#38142;&#25509;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&#29983;&#27963;&#20013;&#26377;&#25968;&#30334;&#20010;&#28508;&#22312;&#30340;&#21050;&#28608;&#28304;&#20250;&#35753;&#22823;&#33041;&#24819;&#21040;&#33394;&#24773;&#65292; &#22312;&#20943;&#23569;&#25830;&#36793;&#20449;&#24687;&#36825;&#19968;&#28857;&#19978;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#20570;&#30340;&#24182;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#22823;&#33041;&#34987;&#24615;&#21050;&#28608;&#35302;&#21457;&#65292;&#32039;&#25509;&#30528;&#25105;&#20204;&#23601;&#20250;&#32473;&#36825;&#21050;&#28608;&#36171;&#20104;&#24847;&#20041;&#12290;&#20154;&#39318;&#20808;&#20250;&#23545;&#36825;&#21050;&#28608;&#26377;&#19968;&#20010;&#24773;&#24863;&#19978;&#30340;&#21453;&#24212;&#12290;</p>
<p>&#24773;&#24863;&#8212;&#8212;&#30636;&#38388;&#30340;&#28608;&#21160;&#12289;&#24863;&#20852;&#36259;&#25110;&#32773;&#22909;&#22855;&#26159;&#26368;&#24120;&#35265;&#30340;&#24773;&#24863;&#12290;</p>
<p>&#24565;&#22836;&#20960;&#20046;&#19982;&#24773;&#24863;&#21516;&#26102;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#24565;&#22836;&#8212;&#8212;&#26368;&#24320;&#22987;&#30340;&#24565;&#22836;&#21487;&#33021;&#26159;&#8220;&#25105;&#22909;&#22855;&#8221;&#25110;&#32773;&#8220;&#25105;&#20250;&#30475;&#35265;&#25110;&#21457;&#29616;&#20160;&#20040;&#8221;&#12290;&#19968;&#26086;&#36825;&#26368;&#21021;&#30340;&#20852;&#36259;&#19982;&#22909;&#22855;&#20135;&#29983;&#20102;&#65292;&#25509;&#19979;&#26469;&#30340;&#24565;&#22836;&#23601;&#21487;&#33021;&#26159;&#8220;&#25105;&#21487;&#20197;&#30475;&#30475;&#33394;&#24773;&#8221;&#12290;&#25110;&#32773;&#8220;&#25105;&#21916;&#27426;&#36825;&#24863;&#35273;&#8212;&#8212;&#20026;&#20160;&#20040;&#19981;&#183;&#183;&#183;&#8221;&#12290;&#24403;&#24773;&#24863;&#21644;&#30475;&#40644;&#30340;&#24565;&#22836;&#24471;&#21040;&#21457;&#37237;&#65292;&#22823;&#33041;&#24320;&#22987;&#21521;&#36523;&#20307;&#37322;&#25918;&#28608;&#32032;&#65292;&#36825;&#28608;&#32032;&#26159;&#20026;&#25509;&#19979;&#26469;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#20570;&#20934;&#22791;&#12290;</p>
<p>&#21270;&#23398;&#37322;&#25918;&#8212;&#8212;&#28608;&#32032;&#22312;&#36523;&#20307;&#37324;&#28044;&#21160;&#65292;&#20351;&#24471;&#36523;&#20307;&#20026;&#25509;&#19979;&#26469;&#23558;&#20250;&#30475;&#21040;&#30340;&#25110;&#21487;&#33021;&#21457;&#29983;&#30340;&#20570;&#22909;&#20934;&#22791;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#26086;&#19968;&#20010;&#21453;&#24212;&#21608;&#26399;&#22312;&#33041;&#28023;&#20013;&#20805;&#20998;&#36827;&#34892;&#65292;&#21363;&#20415;&#36824;&#27809;&#24320;&#22987;&#30475;&#40644;&#65292;&#36825;&#20123;&#28608;&#32032;&#23601;&#24050;&#32463;&#37322;&#25918;&#21040;&#36523;&#20307;&#37324;&#20102;&#12290;&#38543;&#30528;&#36825;&#20123;&#28608;&#32032;&#37322;&#25918;&#21040;&#36523;&#20307;&#37324;&#65292;&#36523;&#20307;&#24320;&#22987;&#36215;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#30340;&#35821;&#35328;&#8212;&#8212;&#27492;&#26102;&#20154;&#30340;&#24515;&#29575;&#20250;&#19978;&#21319;&#65292;&#25163;&#20250;&#20986;&#27735;&#25110;&#32773;&#21457;&#20919;&#65292;&#30643;&#23380;&#25193;&#22823;&#65292;&#32908;&#32905;&#32039;&#32503;&#25110;&#32773;&#20725;&#30828;&#12290;&#21363;&#20415;&#36523;&#20307;&#24050;&#32463;&#26377;&#20102;&#24378;&#28872;&#30340;&#24863;&#21463;&#65292;&#22823;&#33041;&#31435;&#21051;&#24471;&#20570;&#20986;&#20915;&#26029;&#65292;&#26159;&#30475;&#33394;&#24773;&#36824;&#26159;&#19981;&#30475;&#12290;&#36825;&#26102;&#22823;&#33041;&#29702;&#24615;&#30340;&#37027;&#19968;&#38754;&#24320;&#22987;&#21457;&#25381;&#20316;&#29992;&#65292;&#8220;&#20320;&#30830;&#23450;&#24819;&#36825;&#26679;&#20570;&#21527;&#65311;&#8221;&#12290;&#36825;&#26159;&#22823;&#33041;&#30340;&#22791;&#20221;&#31995;&#32479;&#65292;&#23427;&#20801;&#35768;&#22823;&#33041;&#23545;&#21050;&#28608;&#20570;&#20986;&#22238;&#24212;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#21548;&#20174;&#29983;&#29702;&#21453;&#24212;&#12290;</p>
<p>&#24819;&#27861;&#8212;&#8212;&#25105;&#31216;&#36825;&#26102;&#20505;&#30340;&#24819;&#27861;&#20026;&#25112;&#20105;&#38454;&#27573;&#12290;&#36825;&#22330;&#21457;&#29983;&#22312;&#20869;&#24515;&#30340;&#25112;&#26007;&#21487;&#33021;&#26159;&#36825;&#26679;&#30340;&#65306;</p>
<p></p>
<p>&#8220;&#25105;&#30495;&#30340;&#19981;&#35813;&#20877;&#30475;&#33394;&#24773;&#20102;&#8221;</p>
<p>&#8220;&#65288;&#22914;&#26524;&#32769;&#23110;&#25758;&#35265;&#25105;&#30475;&#33394;&#24773;&#30340;&#26679;&#23376;&#65289;&#32769;&#23110;&#20250;&#24590;&#20040;&#24819;&#65311;&#8221;</p>
<p>&#8220;&#22914;&#26524;&#25105;&#34987;&#21035;&#20154;&#21457;&#29616;&#20102;&#24590;&#20040;&#21150;&#65311;&#8221;</p>
<p>&#8220;&#25105;&#21487;&#33021;&#22240;&#27492;&#22833;&#21435;&#24037;&#20316;&#12290;&#8221;</p>
<p>&#23613;&#31649;&#26377;&#36825;&#20123;&#24565;&#22836;&#65292;&#22823;&#33041;&#20063;&#20250;&#36825;&#26679;&#24819;&#65306;</p>
<p>&#8220;&#25105;&#24050;&#32463;&#36825;&#26679;&#20570;&#20960;&#24180;&#20102;&#65292;&#22810;&#19968;&#27425;&#21448;&#20250;&#22351;&#21040;&#21738;&#21435;&#65311;&#8221;</p>
<p>&#8220;&#25105;&#24212;&#35813;&#26377;&#36825;&#26679;&#30340;&#8216;&#20139;&#21463;&#8217;&#12290;&#8221;</p>
<p>&#8220;&#36825;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#12290;&#8221;</p>
<p>&#8220;&#27809;&#20154;&#20250;&#21457;&#29616;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#19981;&#24184;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#35201;&#24847;&#28139;&#24456;&#20037;&#21518;&#25165;&#33021;&#26377;&#36825;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#65292;&#32780;&#22823;&#33041;&#26089;&#24050;&#21521;&#36523;&#20307;&#37322;&#25918;&#20102;&#22823;&#37327;&#28608;&#32032;&#12290;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#26159;&#36523;&#20307;&#24050;&#32463;&#36215;&#20102;&#21453;&#24212;&#65292;&#36194;&#24471;&#36825;&#22330;&#25112;&#20105;&#21464;&#24471;&#26356;&#21152;&#33392;&#38590;&#12290;&#26368;&#32456;&#21462;&#32988;&#30340;&#24565;&#22836;&#20250;&#21462;&#24471;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#12290;&#24403;&#22823;&#33041;&#20915;&#23450;&#35748;&#21516;&#19968;&#20010;&#29305;&#23450;&#34892;&#20026;&#30340;&#26102;&#20505;&#65292;&#36825;&#22330;&#25112;&#20105;&#20063;&#23601;&#26377;&#20102;&#32467;&#26524;&#12290;&#19968;&#20010;&#20551;&#35774;&#25110;&#32773;&#19968;&#20010;&#22362;&#23450;&#30340;&#24565;&#22836;&#20250;&#35753;&#22823;&#33041;&#35748;&#21516;&#36825;&#20010;&#34892;&#20026;&#65288;&#19968;&#20010;&#20551;&#35774;&#24102;&#26377;&#19981;&#30830;&#23450;&#30340;&#25104;&#20998;&#65292;&#32780;&#19968;&#20010;&#22362;&#23450;&#30340;&#24565;&#22836;&#21017;&#26159;&#20320;&#20174;&#24515;&#37324;&#30456;&#20449;&#65289;&#12290;</p>
<p></p>
<p>&#20551;&#35828;/&#24819;&#27861;&#8212;&#8212;&#36825;&#30475;&#40644;&#30340;&#24565;&#22836;&#21487;&#33021;&#20250;&#19968;&#30452;&#25240;&#30952;&#25105;&#65288;&#36825;&#26159;&#20551;&#35774;&#65289;&#12290;&#32780;&#22362;&#23450;&#30340;&#24565;&#22836;&#21253;&#25324;&#65306;&#8220;&#25105;&#19981;&#21487;&#33021;&#25171;&#36133;&#36825;&#20010;&#24694;&#20064;&#30340;&#65292;&#26377;&#20309;&#24517;&#20877;&#23581;&#35797;&#25379;&#25166;&#21602;&#65311;&#8221; &#8220;&#25105;&#24212;&#35813;&#26377;&#36825;&#8216;&#20139;&#21463;&#8217;&#12290;&#8221; &#8220;&#36825;&#27809;&#37027;&#20040;&#22351;&#12290;&#8221; &#8220;&#22810;&#19968;&#27425;&#27809;&#20160;&#20040;&#20260;&#23475; &nbsp; &#30340;&#12290;&#8221;&#19968;&#20010;&#20154;&#30475;&#40644;&#21069;&#65292;&#20182;&#19968;&#23450;&#26159;&#35748;&#20026;&#36825;&#20010;&#34892;&#20026;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#8220;&#22362;&#23450;&#24565;&#22836;&#8221;&#23545;&#21453;&#24212;&#21608;&#26399;&#30340;&#36208;&#21521;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;</p>
<p>&#22238;&#24212;&#8212;&#8212;&#27492;&#26102;&#26368;&#24120;&#35265;&#30340;&#22238;&#24212;&#26159;&#30475;&#40644;&#23624;&#26381;&#65292;&#25509;&#30528;&#24456;&#21487;&#33021;&#20250;&#25163;&#28139;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#19968;&#20010;&#21453;&#24212;&#21608;&#26399;&#22312;&#22823;&#33041;&#20013;&#24320;&#22987;&#65292;&#20960;&#31186;&#36807;&#21518;&#19978;&#36848;&#25972;&#20010;&#36807;&#31243;&#23601;&#21487;&#20197;&#23436;&#25104;&#12290;&#36825;&#20063;&#26159;&#24456;&#22810;&#20154;&#35273;&#24471;&#20182;&#20204;&#30340;&#25104;&#30270;&#34892;&#20026;&#26080;&#27861;&#25511;&#21046;&#30340;&#21407;&#22240;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22826;&#22810;&#21050;&#28608;&#20250;&#28608;&#21457;&#36215;&#20154;&#20204;&#30340;&#33394;&#24773;&#21453;&#24212;&#21608;&#26399;&#12290;&#22914;&#26524;&#19981;&#21152;&#25511;&#21046;&#65292;&#23601;&#24456;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#33394;&#24773;&#26159;&#22914;&#27492;&#30340;&#21361;&#38505;&#65292;&#25104;&#30270;&#32773;&#20204;&#20165;&#20165;&#20381;&#38752;&#33394;&#24773;&#22270;&#20687;&#30340;&#22238;&#24518;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#23601;&#33021;&#23436;&#25104;&#19968;&#20010;&#21453;&#24212;&#21608;&#26399;&#12290;</p>
<p>&#35299;&#38500;&#21453;&#24212;&#21608;&#26399;-&#37325;&#22238;&#26032;&#29983;&#30340;&#31532;&#19968;&#27493;</p>
<p></p>
<p>&#20196;&#20154;&#24778;&#21916;&#24471;&#26159;&#19978;&#30270;&#30340;&#21453;&#24212;&#21608;&#26399;&#26159;&#33021;&#22815;&#34987;&#25913;&#21464;&#25110;&#32773;&#35299;&#38500;&#30340;&#12290;&#37027;&#20040;&#35813;&#22914;&#20309;&#20570;&#21602;&#65311;&#20197;&#19979;&#20960;&#27493;&#21487;&#20197;&#24110;&#21161;&#20320;&#65306;</p>
<p>&#39318;&#20808;&#65292;&#24819;&#35201;&#20351;&#19968;&#20010;&#20154;&#30340;&#21453;&#24212;&#21608;&#26399;&#22833;&#25928;&#65292;&#25105;&#20204;&#24471;&#35753;&#20182;&#20102;&#35299;&#20182;&#33258;&#36523;&#30340;&#21453;&#24212;&#21608;&#26399;&#21040;&#24213;&#26159;&#24590;&#20040;&#26679;&#30340;&#12290;&#28982;&#21518;&#65292;&#22312;&#19979;&#19968;&#27425;&#21453;&#24212;&#21608;&#26399;&#65288;&#24615;&#30270;&#65289;&#21363;&#23558;&#21457;&#29983;&#36816;&#36716;&#30340;&#26102;&#20505;&#65292;&#20182;&#24517;&#39035;&#39532;&#19978;&#35782;&#21035;&#20986;&#23427;&#24182;&#19988;&#35748;&#35782;&#21040;&#21453;&#24212;&#21608;&#26399;&#21363;&#23558;&#24320;&#22987;&#36816;&#36716;&#65292;&#32780;&#19988;&#24517;&#39035;&#26159;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#26469;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#20197;&#25317;&#26377;&#19968;&#20010;&#25552;&#21069;&#24847;&#35782;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#26368;&#21518;&#65292;&#24403;&#21453;&#24212;&#21608;&#26399;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20182;&#24517;&#39035;&#31435;&#21051;&#20027;&#21160;&#21019;&#36896;&#19968;&#20010;&#26032;&#30340;&#21453;&#24212;&#21608;&#26399;&#65288;&#21363;&#21478;&#22806;&#30340;&#34892;&#20026;&#65289;&#12290;&#32780;&#19968;&#20010;&#27809;&#26377;&#34987;&#22823;&#33041;&#20998;&#26512;&#36807;&#25110;&#20102;&#35299;&#36807;&#30340;&#21453;&#24212;&#21608;&#26399;&#20250;&#23548;&#33268;&#21516;&#26679;&#30340;&#34892;&#20026;&#65288;&#21363;&#36825;&#20010;&#26032;&#30340;&#34892;&#20026;&#65289;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#21457;&#29983;&#12290;</p>
<p>&#26377;&#19968;&#20010;&#25925;&#20107;&#33021;&#24456;&#22909;&#30340;&#35828;&#26126;&#35299;&#38500;&#26087;&#21453;&#24212;&#21608;&#26399;&#30340;&#27493;&#39588;&#65292;&#32422;&#32752;&#26377;&#24615;&#19978;&#30270;&#30340;&#38382;&#39064;&#22909;&#22810;&#24180;&#20102;&#12290;&#22312;&#27835;&#30103;&#32422;&#32752;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#24635;&#32467;&#24182;&#27010;&#25324;&#20102;&#20182;&#30340;&#21453;&#24212;&#21608;&#26399;&#65292;&#24182;&#21644;&#20182;&#19968;&#36215;&#37325;&#26032;&#25913;&#20889;&#20102;&#20182;&#30340;&#21453;&#24212;&#21608;&#26399;&#65288;&#21363;&#24314;&#31435;&#21478;&#19968;&#20010;&#34892;&#20026;&#30340;&#21453;&#24212;&#21608;&#26399;&#65289;&#12290;&#20960;&#21608;&#20043;&#21518;&#65292;&#20182;&#24456;&#28608;&#21160;&#30340;&#26469;&#21040;&#25105;&#30340;&#21150;&#20844;&#23460;&#65292;&#20182;&#21578;&#35785;&#25105;&#65292;&#22312;&#21442;&#21152;&#19968;&#20010;&#20250;&#35758;&#30340;&#26102;&#20505;&#65292;&#20182;&#23545;&#20854;&#20013;&#19968;&#20010;&#22899;&#20154;&#26377;&#20102;&#20852;&#36259;&#12290;&#24403;&#21035;&#30340;&#26379;&#21451;&#36992;&#35831;&#22905;&#21435;&#21442;&#21152;&#19979;&#19968;&#27425;&#30340;&#20250;&#35758;&#26102;&#65292;&#20182;&#26087;&#26377;&#30340;&#21453;&#24212;&#21608;&#26399;&#24320;&#22987;&#20102;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#24403;&#36825;&#20010;&#22899;&#20154;&#27809;&#26377;&#25226;&#20182;&#20171;&#32461;&#32473;&#22905;&#30340;&#26379;&#21451;&#26102;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#34987;&#22905;&#25298;&#32477;&#20102;&#12290;&#20182;&#35273;&#24471;&#33258;&#24049;&#19981;&#26159;&#36825;&#20010;&#22280;&#23376;&#37324;&#30340;&#20154;&#12290;&#36825;&#26102;&#20505;&#65292;&#32422;&#32752;&#21578;&#35785;&#25105;&#65292;&#35201;&#26159;&#21407;&#26469;&#65292;&#20182;&#20250;&#39532;&#19978;&#21435;&#25214;&#19968;&#20123;&#21487;&#20197;&#22312;&#24615;&#19978;&#21050;&#28608;&#20182;&#30340;&#19996;&#35199;&#65292;&#20197;&#27492;&#26469;&#21457;&#27844;&#20182;&#30340;&#19981;&#28385;&#21644;&#38590;&#21463;&#12290;&#20294;&#26159;&#36825;&#27425;&#65292;&#20182;&#36873;&#25321;&#20102;&#21435;&#20102;&#30475;&#20070;&#32780;&#19981;&#26159;&#25214;&#24615;&#21050;&#28608;&#12290;&#20182;&#25913;&#21464;&#20102;&#20182;&#26368;&#24120;&#35265;&#30340;&#21453;&#24212;&#8212;&#8212;&#23547;&#25214;&#19968;&#27425;&#24615;&#32463;&#21382;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#24403;&#30270;&#32773;&#23545;&#20182;&#20204;&#33258;&#36523;&#30340;&#21453;&#24212;&#21608;&#26399;&#26377;&#20102;&#26356;&#22810;&#26356;&#28145;&#20837;&#30340;&#35748;&#35782;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20063;&#26356;&#21152;&#33021;&#22815;&#20102;&#35299;&#20182;&#20204;&#33258;&#24049;&#12290;</p>
<p>&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#21453;&#24212;&#21608;&#26399;&#65292;&#26159;&#21019;&#36896;&#25913;&#21464;&#30340;&#24320;&#22987;&#12290;&#22240;&#27492;&#65292;&#20316;&#20026;&#19968;&#20010;&#27835;&#30103;&#32773;&#65292;&#25105;&#35201;&#27714;&#25105;&#30340;&#30149;&#20154;&#39318;&#20808;&#27010;&#25324;&#20986;&#20182;&#20204;&#33258;&#24049;&#30340;&#21453;&#24212;&#21608;&#26399;&#12290;&#20197;&#19979;&#23601;&#26159;&#25105;&#20854;&#20013;&#19968;&#20010;&#30149;&#20154;&#27010;&#25324;&#20986;&#26469;&#30340;&#20182;&#33258;&#24049;&#30340;&#21453;&#24212;&#21608;&#26399;&#22270;&#65306;</p>
<p></p>
<p>&#20320;&#21487;&#20197;&#30475;&#21040;&#36825;&#20010;&#21453;&#24212;&#21608;&#26399;&#26159;&#20174;&#21491;&#19979;&#35282;&#24320;&#22987;&#30340;&#12290;&#20182;&#29992;&#20182;&#26368;&#23481;&#26131;&#30772;&#25106;&#30340;&#26102;&#21051;&#20316;&#20026;&#24320;&#22987;&#12290;&#25509;&#30528;&#65292;&#20182;&#36830;&#25509;&#21040;&#20102;&#21050;&#28608;&#28304;&#12290;&#20320;&#21487;&#20197;&#36319;&#38543;&#31661;&#22836;&#26469;&#36319;&#36394;&#20182;&#30340;&#21453;&#24212;&#21608;&#26399;&#12290;&#19968;&#26086;&#36825;&#20010;&#21453;&#24212;&#21608;&#26399;&#34987;&#20320;&#27010;&#25324;&#20986;&#26469;&#24182;&#26126;&#30333;&#23427;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#37027;&#20040;&#22312;&#20320;&#27599;&#19968;&#27425;&#34987;&#21050;&#28608;&#28304;&#25152;&#21050;&#28608;&#20043;&#26102;&#65292;&#20320;&#37117;&#33021;&#24847;&#35782;&#21040;&#36825;&#20010;&#21453;&#24212;&#21608;&#26399;&#65292;&#20320;&#26368;&#22909;&#19981;&#26029;&#22320;&#21435;&#22797;&#20064;&#23427;&#65292;&#21435;&#29702;&#35299;&#23427;&#65292;&#24182;&#29087;&#24713;&#23427;&#12290;&#25105;&#30340;&#35768;&#22810;&#30149;&#20154;&#37117;&#21578;&#35785;&#25105;&#65292;&#29702;&#35299;&#24182;&#29087;&#24713;&#33258;&#36523;&#30340;&#21453;&#24212;&#21608;&#26399;&#65292;&#24110;&#21161;&#20182;&#20204;&#33719;&#24471;&#20102;&#19968;&#31181;&#33021;&#36731;&#26131;&#20998;&#36776;&#21453;&#24212;&#21608;&#26399;&#30340;&#24847;&#35782;&#65292;&#32780;&#20063;&#27491;&#22240;&#20026;&#25317;&#26377;&#36825;&#26679;&#30340;&#24847;&#35782;&#65292;&#20182;&#20204;&#33021;&#20570;&#19968;&#20123;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#30340;&#20107;&#24773;&#20102;&#12290;&#20294;&#26159;&#65292;&#20165;&#20165;&#24847;&#35782;&#21040;&#21453;&#24212;&#21608;&#26399;&#26159;&#19981;&#22815;&#30340;&#65292;&#25509;&#19979;&#26469;&#38656;&#35201;&#24314;&#31435;&#31574;&#30053;&#24182;&#20184;&#35832;&#34892;&#21160;&#65292;&#35753;&#19968;&#20010;&#26087;&#26377;&#30340;&#21453;&#24212;&#21608;&#26399;&#22833;&#25928;&#26159;&#38656;&#35201;&#19968;&#20010;&#24456;&#22909;&#30340;&#31574;&#30053;&#65292;&#32780;&#36825;&#20010;&#31574;&#30053;&#23601;&#26159;&#29992;&#26469;&#25171;&#30772;&#36127;&#38754;&#24605;&#32500;&#27169;&#24335;&#65292;&#25110;&#32773;&#35828;&#36127;&#38754;&#34892;&#20026;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#19968;&#20010;&#33021;&#22815;&#35299;&#38500;&#26087;&#26377;&#30340;&#21453;&#24212;&#21608;&#26399;&#65292;&#20197;&#21450;&#21019;&#36896;&#19968;&#20010;&#26032;&#30340;&#34892;&#20026;&#36827;&#32780;&#26367;&#20195;&#30772;&#25106;&#34892;&#20026;&#30340;&#31574;&#30053;&#12290; </p>
<p></p>
<p>&#37027;&#20040;&#20030;&#19968;&#20010;&#20851;&#20110;&#36825;&#31181;&#31574;&#30053;&#30340;&#20363;&#23376;</p>
<p></p>
<p>&#21046;&#23450;&#19968;&#20010;&#31574;&#30053;&#21253;&#25324;&#19979;&#21015;&#20960;&#20010;&#27493;&#39588;&#65306;</p>
<p>1.&#20889;&#19979;&#20320;&#24819;&#35201;&#25913;&#21464;&#30340;&#34892;&#20026;&#65292;&#36234;&#35814;&#32454;&#36234;&#22909;&#12290; &#27604;&#22914;&#35828;&#65306;&#25105;&#24819;&#20572;&#27490;&#30475;&#33394;&#24773;&#12290;&#33394;&#24773;&#21253;&#25324;&#65306;&#26434;&#24535;&#65292;&#32593;&#32476;&#22270;&#29255;&#65292;&#20063;&#21253;&#25324;&#22899;&#20154;&#31359;&#27891;&#34915;&#30340;&#29031;&#29255;&#12290;</p>
<p>2.&#20889;&#19979;&#21453;&#24212;&#21608;&#26399;&#65292;&#36825;&#20010;&#21453;&#24212;&#21608;&#26399;&#21487;&#20197;&#24341;&#23548;&#20320;&#25913;&#21464;&#21407;&#26469;&#30340;&#22351;&#34892;&#20026;&#12290;&#65288;&#30475;&#22270;&#19968;&#65292;&#25110;&#32773;&#30475;&#38468;&#24405;A&#65292;&#23427;&#21487;&#20197;&#35753;&#20320;&#26631;&#20986;&#20320;&#33258;&#24049;&#30340;&#21453;&#24212;&#21608;&#26399;&#65289;</p>
<p>3.&#20889;&#19979;&#27599;&#19968;&#20010;&#20320;&#24819;&#35201;&#25913;&#21464;&#30340;&#34892;&#20026;&#65292;&#24182;&#22312;&#20320;&#30340;&#21453;&#24212;&#21608;&#26399;&#19978;&#34920;&#31034;&#20986;&#26469;&#12290;&#20030;&#20010;&#20363;&#23376;&#65306;&#25105;&#30340;&#36825;&#20010;&#30149;&#20154;&#24819;&#35201;&#20943;&#23569;&#20182;&#23481;&#26131;&#34987;&#24433;&#21709;&#30340;&#26102;&#27573;&#65288;&#22270;2&#30340;&#21491;&#19979;&#35282;&#65289;&#12290;&#20889;&#19979;&#33258;&#24049;&#26368;&#23481;&#26131;&#34987;&#24433;&#21709;&#30340;&#26102;&#21051;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20998;&#36776;&#37027;&#20123;&#20250;&#35753;&#25105;&#20204;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#24863;&#35273;&#65292;&#20197;&#21450;&#32463;&#21382;&#12290;&#20182;&#21516;&#26102;&#22312;&#21162;&#21147;&#20572;&#27490;&#19968;&#31181;&#8220;&#20063;&#35768;&#65292;&#25105;&#35813;&#21435;&#19978;&#32593;&#20102;&#8221;&#30340;&#19968;&#31181;&#24605;&#24819;&#65292;&#19979;&#19968;&#27425;&#65292;&#20182;&#23581;&#35797;&#30528;&#29992;&#21478;&#22806;&#30340;&#21150;&#27861;&#65292;&#20687;&#21435;&#36891;&#34903;&#65292;&#38405;&#35835;&#65292;&#25110;&#32773;&#25171;&#30005;&#35805;&#32473;&#26379;&#21451;&#36825;&#19968;&#31867;&#30340;&#20107;&#24773;&#26469;&#20943;&#23569;&#24819;&#21435;&#19978;&#32593;&#30340;&#24378;&#28872;&#20914;&#21160;&#12290;</p>
<p>4.&#19979;&#19968;&#27493;&#65292;&#23601;&#26159;&#37325;&#26032;&#26816;&#26597;&#19968;&#36941;&#36825;&#20010;&#31574;&#30053;&#30340;&#21487;&#34892;&#24615;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#21046;&#23450;&#19968;&#20010;&#31574;&#30053;&#20043;&#22806;&#65292;&#36824;&#35201;&#19968;&#20123;&#20854;&#20182;&#30340;&#35838;&#31243;&#26469;&#31105;&#27490;&#21407;&#26469;&#30340;&#21453;&#24212;&#21608;&#26399;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#32451;&#20064;&#65306;</p>
<p></p>
<p>&#32451;&#20064;A&#65306;&#20889;&#19979;&#20320;&#26368;&#23481;&#26131;&#21435;&#30475;&#33394;&#24773;&#30340;&#26102;&#21051;&#12290;</p>
<p>&#32451;&#20064;B&#65306;&#29031;&#30528;&#38468;&#24405;A&#28982;&#21518;&#20889;&#19979;&#27599;&#19968;&#27493;&#20320;&#30340;&#21453;&#24212;&#21608;&#26399;&#12290;</p>
<p>&#32451;&#20064;C&#65306;&#29992;&#39069;&#22806;&#30340;&#26102;&#38388;&#20889;&#19979;&#25152;&#26377;&#20250;&#23548;&#33268;&#20320;&#30475;&#33394;&#24773;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#20030;&#20363;&#65306;&#24403;&#25105;&#21644;&#25105;&#22971;&#23376;/&#22899;&#21451;&#21557;&#26550;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#25105;&#26159;&#21487;&#20197;&#21435;&#30475;&#33394;&#24773;&#30340;&#12290;</p>
<p>&#35782;&#21035;&#20320;&#30340;&#21453;&#24212;&#21608;&#26399;&#65292;&#20197;&#21450;&#20889;&#19979;&#31574;&#30053;&#20855;&#26377;&#24456;&#22823;&#30340;&#20215;&#20540;&#12290;&#20320;&#24471;&#21040;&#30340;&#36825;&#31181;&#24847;&#35782;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#20811;&#26381;&#19978;&#30270;&#36825;&#20010;&#34892;&#20026;&#12290;&#24403;&#19968;&#20010;&#31574;&#30053;&#21253;&#21547;&#19968;&#20010;&#26032;&#34892;&#20026;&#65292;&#20197;&#21450;&#22909;&#30340;&#22238;&#25253;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#19978;&#30270;&#30340;&#24490;&#29615;&#23601;&#33021;&#34987;&#25171;&#30772;&#12290;&#21046;&#23450;&#19968;&#20010;&#31574;&#30053;&#26159;&#20026;&#25913;&#21464;&#24314;&#36896;&#19968;&#20010;&#24378;&#22823;&#30340;&#26681;&#22522;&#65281;&#22914;&#26524;&#20320;&#21388;&#24694;&#20102;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#37027;&#20040;&#20174;&#29616;&#22312;&#24320;&#22987;&#20570;&#20986;&#25913;&#21464;&#21543;&#65292;&#21435;&#21046;&#23450;&#19968;&#20010;&#31574;&#30053;&#65292;&#28982;&#21518;&#21162;&#21147;&#23454;&#34892;&#19979;&#21435;&#65292;&#24182;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p>&#27491;&#25152;&#35859;&#31351;&#26497;&#24605;&#21464;&#65292;&#26159;&#35859;&#30772;&#32780;&#21518;&#31435;&#20063;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
