<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#20160;&#20040;&#26159;&#33394;&#24773;&#25104;&#30270;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20160;&#20040;&#26159;&#33394;&#24773;&#25104;&#30270;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#26159;&#22823;&#33041;&#30340;&#19968;&#31181;&#29616;&#35937;&#65292;&#36825;&#31181;&#29616;&#35937;&#20307;&#29616;&#22312;&#24739;&#32773;&#24378;&#36843;&#24615;&#22320;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#65292;&#23613;&#31649;&#36825;&#24102;&#26469;&#24456;&#22810;&#36127;&#38754;&#32467;&#26524;&#65292;&#24182;&#19988;&#36825;&#20123;&#36127;&#38754;&#32467;&#26524;&#36234;&#26469;&#36234;&#31967;&#65292;&#20294;&#21487;&#24754;&#30340;&#26159;&#24739;&#32773;&#21364;&#27809;&#26377;&#21150;&#27861;&#20572;&#27490;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#12290;</p>
<p>&#26102;&#33267;&#20170;&#26085;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#30028;&#24050;&#32463;&#27491;&#24335;&#25226;&#33394;&#24773;&#25104;&#30270;&#35270;&#20316;&#19968;&#31181;&#24515;&#29702;&#38556;&#30861;&#12290;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#31185;&#23398;&#35777;&#25454;&#20197;&#21450;&#22312;&#25105;&#20204;&#31038;&#21306;&#65288;NoFap&#65289;&#37324;&#30340;&#25968;&#21315;&#20010;&#26696;&#20363;&#35777;&#26126;&#65306;&#20114;&#32852;&#32593;&#35753;&#33394;&#24773;&#20869;&#23481;&#21822;&#25163;&#21487;&#24471;&#65292;&#36825;&#20415;&#24341;&#36215;&#20102;&#19968;&#20010;&#19981;&#21487;&#21542;&#35748;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#33394;&#24773;&#25104;&#30270;&#20960;&#29575;&#22823;&#22823;&#25552;&#21319;&#65292;&#36825;&#20010;&#38382;&#39064;&#23545;&#20010;&#20154;&#20035;&#33267;&#23545;&#31038;&#20250;&#36896;&#25104;&#20102;&#27585;&#28781;&#24615;&#30340;&#24433;&#21709;&#12290;&#21253;&#25324;&#25105;&#20204;&#30340;&#31038;&#21306;&#25104;&#21592;&#65292;&#24456;&#22810;&#20154;&#23558;&#36825;&#19968;&#38382;&#39064;&#31216;&#20043;&#20026;&#8220;&#33394;&#24773;&#25104;&#30270;&#8221;&#12290;</p>
<p>&#22522;&#20110;&#25105;&#20204;&#30340;&#35843;&#26597;&#20998;&#26512;&#12289;&#35770;&#22363;&#20013;&#25968;&#21315;&#20010;&#20154;&#30340;&#26696;&#20363;&#20197;&#21450;&#20854;&#23427;&#33394;&#24773;&#24247;&#22797;&#32593;&#31449;&#19978;&#30340;&#25253;&#21578;&#65292;&#25105;&#20204;&#26377;&#20102;&#29616;&#22312;&#23545;&#33394;&#24773;&#25104;&#30270;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#30340;&#29305;&#24449;</p>
<p> &nbsp; &nbsp;</p>
<p>&#24182;&#38750;&#25152;&#26377;&#30475;&#40644;&#34892;&#20026;&#37117;&#26159;&#22240;&#20026;&#33394;&#24773;&#25104;&#30270;&#65292;&#20294;&#22914;&#26524;&#30475;&#40644;&#26102;&#20855;&#26377;&#20197;&#19979;&#29305;&#24449;&#65292;&#37027;&#23601;&#21487;&#20197;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#26159;&#19981;&#26159;&#38519;&#20837;&#33394;&#24773;&#25104;&#30270;&#65306;</p>
<p>&#30475;&#40644;&#30340;&#26102;&#38388;&#21464;&#22810;&#12290;&#26377;&#20123;&#20154;&#30475;&#40644;&#39057;&#29575;&#21487;&#20197;&#20174;&#19968;&#21608;&#20960;&#27425;&#21464;&#21040;&#19968;&#22825;&#24456;&#22810;&#27425;&#12290;</p>
<p>&#30475;&#40644;&#21475;&#21619;&#21152;&#37325;&#12290;&#33394;&#24773;&#25104;&#30270;&#21644;&#20854;&#20182;&#20219;&#20309;&#25104;&#30270;&#34892;&#20026;&#19968;&#26679;&#65292;&#37027;&#20123; &#8220;&#29245;&#28857;&#8221;&#24102;&#26469;&#24555;&#24863;&#36234;&#26469;&#36234;&#23569;&#65292;&#20026;&#33719;&#24471;&#28385;&#36275;&#65292;&#25104;&#30270;&#32773;&#38656;&#35201;&#36234;&#26469;&#36234;&#24378;&#28872;&#30340;&#33394;&#24773;&#21050;&#28608;&#12290;&#37202;&#39740;&#36523;&#20307;&#20250;&#24314;&#31435;&#36215;&#37202;&#31934;&#32784;&#21463;&#24615;&#65292;&#20182;&#20204;&#24320;&#22987;&#21487;&#33021;&#28385;&#36275;&#20110;&#21860;&#37202;&#65292;&#25509;&#19979;&#26469;&#23601;&#20250;&#23547;&#25214;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#30340;&#28872;&#37202;&#12290;&#21516;&#26679;&#30340;&#65292;&#24403;&#19968;&#33324;&#30340;&#29255;&#23376;&#19981;&#33021;&#28385;&#36275;&#33394;&#30270;&#65292;&#33394;&#24773;&#25104;&#30270;&#32773;&#23601;&#20250;&#23547;&#27714;&#26356;&#20855;&#35270;&#35273;&#20914;&#20987;&#21147;&#25110;&#32773;&#35828;&#26356;&#21464;&#24577;&#30340;&#33394;&#24773;&#12290;</p>
<p>&#23613;&#31649;&#24694;&#25253;&#24808;&#28872;&#65292;&#20294;&#30270;&#32773;&#26080;&#27861;&#20572;&#27490;&#30475;&#40644;&#65292;&#33394;&#24773;&#25104;&#30270;&#32773;&#21487;&#33021;&#20250;&#21457;&#29616;&#30475;&#40644;&#20250;&#24102;&#26469;&#19981;&#33391;&#24433;&#21709;&#65292;&#27604;&#22914;&#20154;&#38469;&#20851;&#31995;&#21464;&#24046;&#65292;&#21644;&#23478;&#20154;&#30456;&#22788;&#19981;&#22909;&#65292;&#20307;&#36136;&#19979;&#38477;&#25110;&#20107;&#19994;&#20986;&#29616;&#38382;&#39064;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#33021;&#35753;&#33258;&#24049;&#20572;&#27490;&#30475;&#40644;&#12290;&#24819;&#20572;&#27490;&#21364;&#19981;&#33021;&#65292;&#36825;&#27491;&#26159;&#25104;&#30270;&#30340;&#26174;&#33879;&#26631;&#24535;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#24341;&#36215;&#30340;&#30151;&#29366;</p>
<p>&#25105;&#20204;&#22312;&#31038;&#21306;&#20013;&#21457;&#29616;&#65292;&#30475;&#40644;&#20250;&#24341;&#21457;&#36523;&#20307;&#21644;&#24515;&#29702;&#19978;&#30340;&#22810;&#31181;&#30151;&#29366;&#12290;&#31038;&#21306;&#30340;&#25106;&#21451;&#36825;&#26679;&#25253;&#21578;&#65306;&#22823;&#37327;&#12289;&#39640;&#24378;&#24230;&#30475;&#40644;&#20250;&#24341;&#21457;&#25110;&#32773;&#21152;&#37325;&#19979;&#21015;&#30151;&#29366;&#65292;&#32780;&#20572;&#27490;&#30475;&#40644;&#21518;&#65292;&#36825;&#20123;&#30151;&#29366;&#23601;&#20250;&#32531;&#35299;&#29978;&#33267;&#28040;&#22833;&#12290;</p>
<p>&#36523;&#20307;&#19978;&#30340;&#65306;</p>
<p>&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#27604;&#22914;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#65288;&#38451;&#30207;&#65289;&#21644;&#24310;&#36831;&#23556;&#31934;</p>
<p>&#36807;&#24230;&#21050;&#28608;&#24341;&#21457;&#30340;&#25935;&#24863;&#24615;&#38477;&#20302;</p>
<p>&#30130;&#21171;</p>
<p>&#24515;&#29702;&#19978;&#30340;&#65306;</p>
<p>&#33258;&#23562;&#25110;&#33258;&#20449;&#19979;&#38477;</p>
<p>&#33258;&#24813;&#24418;&#31229;</p>
<p>&#24515;&#24773;&#20302;&#33853;&#25110;&#32773;&#24515;&#24773;&#19981;&#23433;</p>
<p>&#32570;&#20047;&#21160;&#21147;</p>
<p>&#24615;&#20919;&#28129;</p>
<p>&#21916;&#27426;&#30475;&#40644;&#65292;&#23545;&#30495;&#23454;&#22827;&#22971;&#29983;&#27963;&#20919;&#28448;</p>
<p>&#8220;&#33041;&#38654;&#8221;&#65292;&#25110;&#32773;&#35828;&#24847;&#35782;&#27169;&#31946;&#19981;&#28165;</p>
<p></p>
<p>&#23613;&#31649;&#31038;&#21306;&#20013;&#30340;&#19968;&#20123;&#20154;&#23459;&#31216;&#25106;&#38500;&#33394;&#24773;&#24110;&#21161;&#20182;&#20204;&#20811;&#26381;&#20102;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#24773;&#32490;&#38556;&#30861;&#31561;&#31561;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#24314;&#35758;&#25152;&#26377;&#20154;&#20165;&#20165;&#36890;&#36807;&#25106;&#38500;&#33394;&#24773;&#26469;&#27835;&#30103;&#20219;&#20309;&#24515;&#29702;&#38556;&#30861;&#25110;&#24515;&#29702;&#29366;&#20917;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#19968;&#20123;&#26696;&#20363;&#20013;&#65292;&#25106;&#38500;&#33394;&#24773;&#20250;&#24341;&#36215;&#19968;&#27573;&#26102;&#38388;&#30340;&#24773;&#32490;&#20302;&#33853;&#26399;&#65288;&#25106;&#26029;&#21453;&#24212;&#65289;&#12290;&#20687;&#20811;&#26381;&#20219;&#20309;&#25104;&#30270;&#34892;&#20026;&#19968;&#26679;&#65292;&#20811;&#26381;&#33394;&#24773;&#25104;&#30270;&#21487;&#33021;&#24341;&#36215;&#28966;&#36481;&#24773;&#32490;&#12290;&#22914;&#26524;&#20320;&#22312;&#36827;&#34892;&#25233;&#37057;&#25110;&#20854;&#20182;&#24515;&#29702;&#38382;&#39064;&#30340;&#27835;&#30103;&#65292;&#25105;&#20204;&#24378;&#28872;&#25512;&#33616;&#20320;&#32487;&#32493;&#36827;&#34892;&#27835;&#30103;&#65292;&#24182;&#35753;&#20320;&#30340;&#21307;&#29983;&#21644;&#25351;&#23548;&#32769;&#24072;&#30693;&#36947;&#20320;&#27491;&#22312;&#21162;&#21147;&#25670;&#33073;&#19968;&#31181;&#25104;&#30270;&#34892;&#20026;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#20320;&#26377;&#25233;&#37057;&#30151;&#29366;&#65292;&#24182;&#19988;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#27835;&#30103;&#65292;&#25105;&#20204;&#24314;&#35758;&#20320;&#21435;&#23547;&#27714;&#19987;&#19994;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#26159;&#22914;&#20309;&#24418;&#25104;&#30340;</p>
<p></p>
<p>&#22823;&#37327;&#30340;&#31185;&#23398;&#35843;&#26597;&#34920;&#26126;&#65292;&#36523;&#20307;&#21644;&#34892;&#20026;&#25104;&#30270;&#26469;&#33258;&#20110;&#22823;&#33041;&#30340;&#22870;&#36175;&#26426;&#21046;&#12290;&#24403;&#25105;&#20204;&#36935;&#21040;&#24841;&#24742;&#30340;&#21050;&#28608;&#65292;&#22823;&#33041;&#30340;&#22870;&#36175;&#26426;&#21046;&#36890;&#36807;&#37322;&#25918;&#31070;&#32463;&#20256;&#23548;&#29289;&#36136;&#32473;&#25105;&#20204;&#24841;&#24742;&#24863;&#65292;&#22240;&#20026;&#25105;&#20204;&#24819;&#35201;&#26356;&#22810;&#36825;&#26679;&#30340;&#24841;&#24742;&#24863;&#65292;&#25152;&#20197;&#25105;&#20204;&#20250;&#23547;&#25214;&#26356;&#22810;&#30340;&#21050;&#28608;&#12290;&#27599;&#19968;&#27425;&#24847;&#28139;&#25105;&#20204;&#37117;&#20250;&#36827;&#34892;&#36825;&#20123;&#21050;&#28608;&#65292;&#36827;&#32780;&#24471;&#21040;&#26356;&#22810;&#30340;&#24841;&#24742;&#24863;&#65292;&#36825;&#20063;&#21152;&#24378;&#20102;&#25105;&#20204;&#20877;&#19968;&#27425;&#23547;&#25214;&#21050;&#28608;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#25104;&#30270;&#26159;&#19968;&#31181;&#32010;&#20081;&#30340;&#22870;&#36175;&#26426;&#21046;&#65292;&#30001;&#20110;&#22870;&#36175;&#26426;&#21046;&#19968;&#30452;&#22312;&#33258;&#25105;&#23398;&#20064;&#65292;&#30740;&#31350;&#32773;&#20204;&#31216;&#25104;&#30270;&#26159;&#19968;&#31181;&#8220;&#30149;&#29702;&#24615;&#30340;&#23398;&#20064;&#8221;&#65292;&#36825;&#31181;&#8220;&#23398;&#20064;&#8221;&#30340;&#28212;&#26395;&#36229;&#36807;&#20854;&#26412;&#36523;&#26159;&#21542;&#20581;&#24247;&#65292;&#21363;&#20415;&#30495;&#30340;&#26159;&#26377;&#23475;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#19979;&#32467;&#35770;&#65306;&#33394;&#24773;&#25104;&#30270;&#8212;&#8212;&#30149;&#24577;&#30340;&#22870;&#36175;&#26426;&#21046;&#20351;&#25105;&#20204;&#30149;&#29702;&#24615;&#30340;&#28212;&#26395;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#20294;&#26159;&#22823;&#33041;&#22914;&#20309;&#36776;&#21035;&#33394;&#24773;&#23545;&#25105;&#20204;&#26159;&#21542;&#26377;&#23475;&#65311;&#20854;&#23454;&#25105;&#20204;&#30340;&#22823;&#33041;&#24182;&#27809;&#26377;&#36827;&#21270;&#21040;&#33021;&#22815;&#35780;&#20215;&#33394;&#24773;&#26159;&#21542;&#26377;&#23475;&#30340;&#22320;&#27493;&#65292;&#22240;&#20026;&#22312;&#21407;&#22987;&#31038;&#20250;&#65292;&#22823;&#33041;&#20013;&#24182;&#27809;&#26377;&#33394;&#24773;&#36825;&#20010;&#27010;&#24565;&#65281;&#25152;&#20197;&#22823;&#33041;&#24182;&#27809;&#26377;&#35748;&#23450;&#33394;&#24773;&#26159;&#26377;&#21033;&#30340;&#65292;&#20294;&#28508;&#24847;&#35782;&#35748;&#20026;&#24615;&#26159;&#26377;&#21033;&#30340;&#65292;&#24635;&#32780;&#35328;&#20043;&#65292;&#27599;&#19968;&#20010;&#20010;&#20307;&#37117;&#33021;&#22312;&#25105;&#20204;&#30340;&#22522;&#22240;&#37324;&#33719;&#30693;&#24615;&#26159;&#35753;&#20154;&#24841;&#24742;&#30340;&#65292;&#36825;&#26159;&#26377;&#21033;&#20110;&#20154;&#31867;&#31181;&#26063;&#24310;&#32493;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;bug&#65288;&#25925;&#38556;&#65289;&#65292;&#22240;&#20026;&#25105;&#20204;&#22823;&#33041;&#31616;&#21333;&#30340;&#22870;&#36175;&#26426;&#21046;&#24182;&#19981;&#33021;&#21306;&#20998;&#33394;&#24773;&#21644;&#24615;&#65281;</p>
<p></p>
<p>&#38590;&#39064;1&#65306;&#33394;&#24773;&#27604;&#21407;&#22987;&#24615;&#34892;&#20026;&#26356;&#35302;&#25163;&#21487;&#21450;</p>
<p>&#25105;&#20204;&#22823;&#33041;&#22870;&#36175;&#26426;&#21046;&#30340;&#24314;&#31435;&#21487;&#19981;&#26159;&#29992;&#26469;&#22788;&#29702;&#29616;&#22312;&#24191;&#27867;&#20256;&#25773;&#30340;&#33394;&#24773;&#12290;&#36825;&#24182;&#38750;&#26159;&#25105;&#20204;&#22823;&#33041;&#30340;&#32570;&#38519;&#65292;&#20294;&#22312;&#29616;&#20195;&#31038;&#20250;&#65292;&#23427;&#30830;&#23454;&#25104;&#20026;&#20102;&#25105;&#20204;&#30340;&#36127;&#25285;&#12290;&#22870;&#36175;&#26426;&#21046;&#35753;&#25105;&#20204;&#33021;&#26356;&#22909;&#22320;&#21435;&#23547;&#25214;&#19968;&#20123;&#35753;&#25105;&#20204;&#24863;&#35273;&#19981;&#38169;&#30340;&#19996;&#35199;&#65292;&#20294;&#23427;&#36824;&#27809;&#26377;&#36827;&#21270;&#21040;&#24403;&#25105;&#20204;&#38754;&#20020;&#19968;&#22534;&#35825;&#24785;&#26102;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#12290;&#25105;&#20204;&#30340;&#22870;&#36175;&#26426;&#21046;&#36824;&#27809;&#36827;&#21270;&#21040;&#33021;&#33258;&#25105;&#35774;&#38480;&#65292;&#22240;&#20026;&#22312;&#21407;&#22987;&#31038;&#20250;&#65292;&#25105;&#20204;&#27809;&#24517;&#35201;&#38480;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#25105;&#20204;&#22823;&#33041;&#22312;&#21407;&#22987;&#31038;&#20250;&#24050;&#32463;&#36827;&#21270;&#20986;&#20102;&#24403;&#26102;&#25152;&#38656;&#35201;&#30340;&#38480;&#21046;&#12290;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#30340;&#24615;&#25110;&#39135;&#29289;&#65292;&#36825;&#21482;&#20250;&#20986;&#29616;&#23041;&#32961;&#21040;&#20010;&#20307;&#30340;&#29983;&#23384;&#12290;</p>
<p></p>
<p>&#20294;&#22312;&#24403;&#20195;&#31038;&#20250;&#65292;&#22914;&#26524;&#25105;&#20204;&#29378;&#21507;&#25110;&#32437;&#27442;&#65292;&#36825;&#20063;&#20250;&#32473;&#25105;&#20204;&#30340;&#29983;&#21629;&#24102;&#26469;&#23041;&#25105;&#20204;&#65292;&#32780;&#22823;&#33041;&#21364;&#27809;&#26377;&#21457;&#23637;&#21040;&#33021;&#30475;&#36879;&#36825;&#20107;&#32972;&#21518;&#30340;&#21361;&#23475;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#21487;&#20197;&#23436;&#32654;&#24212;&#23545;&#36139;&#22256;&#30340;&#26102;&#20195;&#65292;&#20294;&#22312;&#36825;&#20010;&#29289;&#27442;&#27178;&#27969;&#30340;&#26102;&#20195;&#65292;&#21364;&#26080;&#27861;&#20570;&#22909;&#24212;&#23545;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25110;&#35768;&#37027;&#20123;&#19981;&#27785;&#36855;&#20110;&#33394;&#24773;&#30340;&#20154;&#26080;&#27861;&#29702;&#35299;&#65292;&#21487;&#20197;&#30475;&#30475;&#36825;&#20010;&#32463;&#20856;&#30340;&#26696;&#20363;&#65306;&#25105;&#20204;&#22823;&#33041;&#30340;&#26426;&#21046;&#36866;&#21512;&#22312;&#33853;&#39748;&#30340;&#26102;&#20195;&#29983;&#27963;&#65292;&#20294;&#22312;&#23500;&#35029;&#26102;&#20195;&#21364;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#20174;&#25105;&#20204;&#23545;&#31958;&#20998;&#21644;&#27833;&#30340;&#28212;&#26395;&#23601;&#33021;&#30475;&#20986;&#12290;&#25105;&#20204;&#24456;&#20139;&#21463;&#21507;&#31958;&#26524;&#65292;&#22240;&#20026;&#25105;&#20204;&#33258;&#24049;&#20250;&#24456;&#20852;&#22859;&#21435;&#25214;&#31958;&#21507;&#65292;&#20294;&#23545;&#31958;&#30340;&#28212;&#26395;&#19981;&#20195;&#34920;&#25105;&#20204;&#30340;&#22870;&#36175;&#26426;&#21046;&#33021;&#21306;&#20998;&#20174;&#19995;&#26519;&#20013;&#25214;&#21040;&#30340;&#26524;&#23376;&#21644;&#20415;&#21033;&#24215;&#22823;&#37327;&#25552;&#20379;&#30340;&#31958;&#26524;&#30340;&#19981;&#21516;&#12290;&#25105;&#20204;&#30340;&#22870;&#36175;&#26426;&#21046;&#21482;&#20250;&#25226;&#25152;&#26377;&#30340;&#31958;&#26524;&#24403;&#25104;&#37027;&#20123;&#36828;&#21476;&#26102;&#26399;&#25214;&#21040;&#30340;&#31232;&#26377;&#27700;&#26524;&#65292;&#20174;&#32780;&#40723;&#21169;&#25105;&#20204;&#23613;&#21487;&#33021;&#22320;&#22810;&#21507;&#12290;&#22914;&#26524;&#22870;&#36175;&#26426;&#21046;&#33021;&#22815;&#25112;&#32988;&#25105;&#20204;&#22823;&#33041;&#20811;&#21046;&#26292;&#39278;&#26292;&#39135;&#30340;&#37027;&#37096;&#20998;&#65292;&#37027;&#20040;&#25105;&#20204;&#26368;&#32456;&#23601;&#20250;&#21507;&#24456;&#22810;&#30340;&#31958;&#26524;&#12290;</p>
<p></p>
<p>&#38590;&#39064;2&#65306;&#33394;&#24773;&#27604;&#21407;&#22987;&#24615;&#34892;&#20026;&#26356;&#26032;&#22855;</p>
<p></p>
<p>&#21516;&#26679;&#30340;&#65292;&#25105;&#20204;&#22823;&#33041;&#30340;&#22870;&#36175;&#26426;&#21046;&#19981;&#33021;&#21306;&#20998;&#36828;&#21476;&#37027;&#31181;&#26377;&#38480;&#30340;&#24615;&#32463;&#21382;&#19982;&#29616;&#22312;&#38543;&#26102;&#21487;&#30475;&#40644;&#21487;&#25163;&#28139;&#30340;&#34892;&#20026;&#12290;</p>
<p>&#19981;&#20165;&#20165;&#36861;&#27714;&#22810;&#27425;&#30340;&#24615;&#21050;&#28608;&#65292;&#25105;&#20204;&#30340;&#22870;&#36175;&#26426;&#21046;&#36824;&#20250;&#36861;&#27714;&#26356;&#21152;&#21050;&#28608;&#30340;&#24615;&#21050;&#28608;&#12290;&#20154;&#31867;&#36827;&#21270;&#20013;&#65292;&#22870;&#21169;&#20013;&#24515;&#39537;&#20351;&#20154;&#20204;&#36827;&#34892;&#24456;&#22810;&#24615;&#34892;&#20026;&#65292;&#36827;&#32780;&#23613;&#21487;&#33021;&#22320;&#25193;&#22823;&#22522;&#22240;&#20256;&#25773;&#19979;&#21435;&#30340;&#20960;&#29575;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#22870;&#36175;&#26426;&#21046;&#20250;&#20351;&#25105;&#20204;&#30528;&#39764;&#33324;&#22320;&#19982;&#26356;&#22810;&#30340;&#20154;&#36827;&#34892;&#26356;&#21152;&#21050;&#28608;&#30340;&#24615;&#34892;&#20026;&#12290;&#36825;&#20010;&#34987;&#29616;&#35937;&#34892;&#20026;&#23398;&#23478;&#31216;&#20316;&#8220;&#26607;&#31435;&#33437;&#25928;&#24212;&#8221;&#65292;&#21754;&#20083;&#21160;&#29289;&#20250;&#23545;&#20043;&#21069;&#26377;&#36807;&#24615;&#34892;&#20026;&#30340;&#23545;&#35937;&#22833;&#21435;&#20852;&#36259;&#65292;&#32780;&#24403;&#32473;&#20182;&#20204;&#25442;&#19968;&#20010;&#26032;&#30340;&#23545;&#35937;&#65292;&#21448;&#20250;&#37325;&#26032;&#29123;&#36215;&#8216;&#24615;&#36259;&#8217;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#23545;&#21050;&#28608;&#24863;&#30340;&#28212;&#26395;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#25784;&#21451;&#19981;&#31649;&#20182;&#20204;&#26377;&#27809;&#26377;&#27785;&#36855;&#20110;&#33394;&#24773;&#65292;&#20182;&#20204;&#37117;&#19981;&#20250;&#22312;&#25509;&#19979;&#26469;&#30340;&#29983;&#27963;&#20165;&#20165;&#28385;&#36275;&#20110;&#19968;&#24352;&#22270;&#29255;&#25110;&#19968;&#37096;&#24433;&#29255;&#12290;&#22914;&#26524;&#20182;&#20204;&#21482;&#25317;&#26377;&#19968;&#24352;&#22270;&#29255;&#65292;&#20182;&#20204;&#20250;&#24456;&#24555;&#23545;&#33394;&#24773;&#24863;&#21040;&#26080;&#32842;&#12290;&#22312;&#36824;&#27809;&#27493;&#20837;&#32593;&#32476;&#26102;&#20195;&#65292;&#25784;&#21451;&#20204;&#32463;&#24120;&#20250;&#8220;&#29645;&#34255;&#8221;&#19968;&#22534;&#33394;&#24773;&#26434;&#24535;&#25110;&#33394;&#24773;&#24405;&#20687;&#24102;&#20197;&#22791;&#19981;&#26102;&#20043;&#38656;&#65292;&#20063;&#32463;&#24120;&#20250;&#26102;&#19981;&#26102;&#22320;&#22686;&#21152;&#20182;&#20204;&#30340;&#25910;&#34255;&#21697;&#65292;&#20445;&#35777;&#36825;&#20123;&#19996;&#35199;&#19981;&#20250;&#21464;&#24471;&#19981;&#26032;&#40092;&#12290;&#20294;&#29616;&#22312;&#25105;&#20204;&#39640;&#36895;&#30340;&#32593;&#32476;&#36890;&#36947;&#65292;&#32593;&#19978;&#26377;&#25968;&#19981;&#23613;&#30340;&#33394;&#24773;&#24433;&#29255;&#28385;&#36275;&#20320;&#30340;&#38656;&#27714;&#65292;&#32780;&#19988;&#20320;&#32477;&#23545;&#19981;&#20250;&#24863;&#21040;&#26080;&#32842;&#65288;&#29616;&#22312;&#26681;&#26412;&#23601;&#27809;&#26377;&#20154;&#33021;&#22815;&#30475;&#23436;&#25152;&#26377;&#24050;&#23384;&#30340;&#33394;&#24773;&#29255;&#65289;&#12290;&#24403;&#26576;&#19968;&#20010;&#22899;&#20248;&#25110;&#23039;&#21183;&#25110;&#22855;&#24605;&#22937;&#24819;&#21464;&#24471;&#26222;&#36941;&#20102;&#65292;&#37027;&#20040;&#24635;&#20250;&#26377;&#26032;&#30340;&#22899;&#20248;&#12289;&#23039;&#21183;&#12289;&#22855;&#24605;&#22937;&#24819;&#34987;&#25366;&#25496;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#38590;&#39064;3: &#33394;&#24773;&#27604;&#21407;&#22987;&#24615;&#34892;&#20026;&#26356;&#21050;&#28608;</p>
<p></p>
<p>&#22312;&#35768;&#22810;&#21160;&#29289;&#36523;&#19978;&#23384;&#22312;&#19968;&#31181;&#29616;&#35937;&#65306;&#22914;&#26524;&#22312;&#19968;&#20010;&#34987;&#20266;&#35013;&#25110;&#38750;&#22825;&#28982;&#30340;&#21050;&#28608;&#28304;&#19978;&#65292;&#24324;&#19968;&#20123;&#22840;&#24352;&#21270;&#30340;&#32454;&#33410;&#65292;&#23558;&#20250;&#27604;&#22825;&#28982;&#30340;&#21050;&#28608;&#28304;&#24102;&#26469;&#26356;&#21152;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20316;&#24322;&#24120;&#21050;&#28608;&#28304;&#12290;&#20363;&#22914;&#65292;&#24067;&#35895;&#40479;&#25226;&#23427;&#20204;&#30340;&#34507;&#20135;&#22312;&#20854;&#23427;&#40479;&#30340;&#24034;&#37324;&#65292;&#24067;&#35895;&#40479;&#30340;&#34507;&#20250;&#24341;&#36215;&#24453;&#20135;&#40479;&#30340;&#24322;&#24120;&#23413;&#21365;&#21453;&#24212;&#65292;&#20351;&#24453;&#20135;&#40479;&#26356;&#20048;&#24847;&#23413;&#21270;&#24067;&#35895;&#40479;&#30340;&#34507;&#32780;&#19981;&#26159;&#23427;&#33258;&#24049;&#30340;&#34507;&#65307;&#38596;&#24615;&#21050;&#40060;&#22312;&#30475;&#21040;&#35825;&#25429;&#29289;&#26102;&#65292;&#27604;&#30475;&#21040;&#30495;&#27491;&#30340;&#20837;&#20405;&#32773;&#26356;&#26377;&#25915;&#20987;&#24615;&#65292;&#21482;&#35201;&#37027;&#20010;&#35825;&#25429;&#29289;&#34987;&#26579;&#25104;&#32418;&#33394;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#21050;&#40060;&#30340;&#24322;&#24120;&#21050;&#28608;&#28304;&#12290;</p>
<p></p>
<p>&#20154;&#31867;&#23545;&#20110;&#24322;&#24120;&#21050;&#28608;&#28304;&#24182;&#27809;&#26377;&#25239;&#20307;&#12290;&#27785;&#36855;&#33394;&#24773;&#20043;&#20154;&#20250;&#36861;&#27714;&#37027;&#20123;&#22899;&#20248;&#36523;&#20307;&#19978;&#24322;&#24120;&#30340;&#37096;&#20301;&#65292;&#25110;&#32773;&#19968;&#20123;&#36523;&#20307;&#37096;&#20301;&#34987;&#22840;&#22823;&#30340;&#21160;&#30011;&#35282;&#33394;&#12290;&#24187;&#24819;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#12290;&#21363;&#20351;&#28010;&#28459;&#30340;&#24615;&#23567;&#35828;&#21644;&#33394;&#24773;&#20316;&#21697;&#20063;&#21487;&#20197;&#28385;&#36275;&#25105;&#20204;&#23545;&#24322;&#24120;&#21050;&#28608;&#28304;&#30340;&#28212;&#26395;&#65292;&#35753;&#25105;&#20204;&#38519;&#20837;&#20316;&#23478;&#25152;&#25551;&#36848;&#30340;&#39640;&#28526;&#37096;&#20998;&#65292;&#20174;&#32780;&#21050;&#28608;&#25105;&#20204;&#20869;&#24515;&#26368;&#28145;&#22788;&#23545;&#24615;&#21644;&#24773;&#24863;&#30340;&#38656;&#35201;&#65292;&#32780;&#36825;&#20123;&#22330;&#26223;&#26159;&#19981;&#21487;&#33021;&#22312;&#29616;&#23454;&#29983;&#27963;&#20986;&#29616;&#30340;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#23545;&#22823;&#22810;&#25968;&#25784;&#21451;&#32780;&#35328;&#65292;&#32593;&#32476;&#26412;&#36523;&#23601;&#26159;&#24322;&#24120;&#21050;&#28608;&#28304;&#65306;&#38543;&#25163;&#21487;&#24471;&#30340;&#26080;&#31351;&#26080;&#23613;&#30340;&#33394;&#24773;&#65292;&#36825;&#23545;&#25784;&#21451;&#26469;&#35828;&#27604;&#20219;&#20309;&#24615;&#20276;&#20387;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</p>
<p></p>
<p>&#20174;&#21270;&#23398;&#30340;&#35282;&#24230;&#35762;&#65292;&#36825;&#31181;&#36229;&#24120;&#30340;&#24378;&#24230;&#65288;&#30475;&#33394;&#24773;&#29255;&#26102;&#65289;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#31070;&#32463;&#21270;&#23398;&#19978;&#30340;&#36127;&#33655;&#65292;&#36825;&#31181;&#36127;&#33655;&#27604;&#20219;&#20309;&#21407;&#22987;&#24615;&#21050;&#28608;&#26356;&#24378;&#12290;&#33258;&#20174;&#22870;&#36175;&#26426;&#21046;&#34987;&#35774;&#35745;&#25104;&#28608;&#21169;&#25105;&#20204;&#37325;&#22797;&#21644;&#21152;&#24378;&#34892;&#20026;&#26469;&#24471;&#21040;&#25105;&#20204;&#25152;&#35201;&#30340;&#65292;&#25509;&#35302;&#24322;&#24120;&#21050;&#28608;&#28304;&#20415;&#35753;&#25105;&#20204;&#26356;&#24819;&#36861;&#27714;&#26356;&#24378;&#30340;&#21050;&#28608;&#12290;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#33394;&#24773;&#21046;&#29255;&#20154;&#25226;&#24378;&#28872;&#24863;&#36319;&#26032;&#40092;&#24863;&#32467;&#21512;&#19968;&#36215;&#26102;&#65292;&#20182;&#20204;&#20250;&#25293;&#20986;&#26356;&#21152;&#25197;&#26354;&#30340;&#24433;&#29255;&#65292;&#20174;&#32780;&#35753;&#20182;&#36194;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#35266;&#20247;&#65292;&#20351;&#20182;&#20204;&#27785;&#36855;&#33394;&#24773;&#26080;&#27861;&#33258;&#25300;&#12290;&#33394;&#24773;&#21046;&#29255;&#32773;&#24182;&#38750;&#20986;&#20110;&#24694;&#24847;&#21644;&#29409;&#29502;&#30340;&#24515;&#24577;&#32780;&#36825;&#26679;&#20570;&#30340;&#65292;&#20182;&#20204;&#20027;&#35201;&#26159;&#36816;&#29992;&#21019;&#36896;&#21147;&#21644;&#33258;&#30001;&#24066;&#22330;&#21407;&#21017;&#26469;&#25214;&#20986;&#38144;&#21806;&#26041;&#21521;&#65292;&#32780;&#36825;&#23548;&#33268;&#33394;&#24773;&#20135;&#21697;&#30340;&#23610;&#24230;&#19981;&#26029;&#19979;&#38477;&#12290;&#20027;&#27969;&#33394;&#24773;&#20063;&#21464;&#24471;&#19981;&#20877;&#24179;&#28129;&#32431;&#27905;&#65292;&#23427;&#21464;&#24471;&#26356;&#21152;&#25197;&#26354;&#20154;&#24615;&#12290;&#25110;&#35768;&#26377;&#20154;&#20174;&#24615;&#36947;&#24503;&#20027;&#20041;&#30475;&#36825;&#19968;&#29616;&#35937;&#20250;&#35273;&#24471;&#31967;&#31957;&#65292;&#27491;&#22914;Nofap&#30340;&#39046;&#23548;&#32773;&#65292;&#20182;&#20204;&#35273;&#24471;&#33394;&#24773;&#22826;&#36807;&#19981;&#36947;&#24503;&#65292;&#22240;&#20026;&#33394;&#24773;&#21046;&#29255;&#32773;&#33021;&#25293;&#20986;&#26356;&#20302;&#23610;&#24230;&#30340;&#30005;&#24433;&#65292;&#20174;&#32780;&#21560;&#24341;&#26356;&#22810;&#25784;&#21451;&#27785;&#36855;&#20854;&#20013;&#12290;</p>
<p></p>
<p>&#32784;&#21463;&#24615;&#65306;&#24403;&#22823;&#37327;&#26032;&#22855;&#19982;&#24378;&#28872;&#30340;&#21050;&#28608;&#21464;&#24471;&#23547;&#24120;</p>
<p></p>
<p>&#23545;&#20110;&#20219;&#20309;&#25104;&#30270;&#34892;&#20026;&#65292;&#19968;&#20010;&#20849;&#21516;&#30340;&#26631;&#24535;&#23601;&#26159;&#32784;&#21463;&#24615;&#12290;&#24403;&#25104;&#30270;&#24739;&#32773;&#19981;&#20877;&#20174;&#20043;&#21069;&#30340;&#21050;&#28608;&#28304;&#19978;&#24471;&#21040;&#24555;&#24863;&#26102;&#65292;&#32784;&#21463;&#24615;&#23601;&#20135;&#29983;&#20102;&#12290;&#22823;&#22810;&#25968;&#20154;&#27604;&#36739;&#29087;&#24713;&#23545;&#37202;&#25110;&#33647;&#29289;&#30340;&#32784;&#21463;&#24615;&#12290;&#19968;&#20010;&#37202;&#39740;&#21487;&#33021;&#20250;&#20808;&#21917;&#20960;&#26479;&#21860;&#37202;&#65292;&#28982;&#21518;&#20877;&#21917;&#22823;&#37327;&#30340;&#37202;&#25110;&#32773;&#25442;&#25104;&#28872;&#37202;&#12290;&#19968;&#20010;&#28023;&#27931;&#22240;&#21560;&#27602;&#32773;&#22312;&#19968;&#24320;&#22987;&#20960;&#24180;&#37324;&#21482;&#38656;&#35201;&#23569;&#37327;&#30340;&#27602;&#21697;&#65292;&#20043;&#21518;&#20960;&#24180;&#23601;&#20250;&#30127;&#29378;&#22320;&#36807;&#37327;&#21560;&#39135;&#65292;&#22240;&#20026;&#20182;&#38656;&#35201;&#27880;&#23556;&#22823;&#21058;&#37327;&#30340;&#27602;&#21697;&#26469;&#24179;&#22797;&#24515;&#28789;&#12290;</p>
<p>&#22312;&#33394;&#24773;&#25104;&#30270;&#39046;&#22495;&#65292;&#24403;&#19968;&#20010;&#25784;&#21451;&#38656;&#35201;&#30475;&#26356;&#22810;&#12289;&#26356;&#26032;&#22855;&#12289;&#26356;&#37325;&#21475;&#21619;&#30340;&#33394;&#24773;&#29255;&#26469;&#28385;&#36275;&#25152;&#38656;&#26102;&#65292;&#32784;&#21463;&#24615;&#23601;&#24320;&#22987;&#20135;&#29983;&#20102;&#12290;&#36825;&#23601;&#26159;&#33394;&#24773;&#25104;&#30270;&#24456;&#21361;&#38505;&#30340;&#21407;&#22240;&#65281;</p>
<p></p>
<p>&#24403;&#25784;&#21451;&#24320;&#22987;&#23545;&#33394;&#24773;&#29255;&#20135;&#29983;&#32784;&#21463;&#24615;&#65292;&#20182;&#23601;&#38656;&#35201;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#29255;&#12290;&#20165;&#20165;&#27983;&#35272;10&#20998;&#38047;&#33394;&#24773;&#32593;&#31449;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#20182;&#23558;&#33457;&#36153;&#36234;&#26469;&#36234;&#22810;&#30340;&#26102;&#38388;&#26469;&#30475;&#33394;&#24773;&#29255;&#65292;&#30452;&#21040;&#36825;&#24320;&#22987;&#24433;&#21709;&#21040;&#20182;&#30340;&#20107;&#19994;&#21644;&#23478;&#24237;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#20182;&#36880;&#28176;&#20250;&#38656;&#35201;&#26356;&#21152;&#26032;&#22855;&#30340;&#33394;&#24773;&#65292;&#25110;&#32773;&#23547;&#25214;&#20182;&#20174;&#27809;&#26377;&#35265;&#21040;&#36807;&#30340;&#33394;&#24773;&#22899;&#20027;&#35282;&#12290;&#22312;Nofap&#19978;&#30340;&#35768;&#22810;&#33394;&#24773;&#25104;&#30270;&#25253;&#21578;&#20196;&#20154;&#38663;&#24778;&#65292;&#25784;&#21451;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#65292;&#20182;&#20204;&#26366;&#32463;&#26080;&#27604;&#21388;&#24694;&#29978;&#33267;&#35753;&#20154;&#21453;&#32963;&#30340;&#20107;&#29289;&#65292;&#22914;&#24615;&#34384;&#21644;&#21464;&#24577;&#30196;&#27721;&#31561;&#20869;&#23481;&#65292;&#21464;&#25104;&#20102;&#21807;&#19968;&#33021;&#35753;&#20182;&#20204;&#36867;&#31163;&#30171;&#33510;&#29616;&#23454;&#30340;&#36884;&#24452;&#20102;&#12290;&#36825;&#23548;&#33268;&#24456;&#22810;&#24615;&#30270;&#32773;&#21435;&#23547;&#25214;&#26497;&#31471;&#30340;&#29978;&#33267;&#38750;&#27861;&#30340;&#33394;&#24773;&#20869;&#23481;&#12290;&#33394;&#24773;&#25104;&#30270;&#21516;&#26679;&#21487;&#33021;&#20351;&#20154;&#23547;&#25214;&#26356;&#21152;&#39640;&#32423;&#30340;&#21050;&#28608;&#65292;&#23547;&#25214;&#20351;&#20154;&#24187;&#24819;&#26356;&#21152;&#24378;&#28872;&#30340;&#24405;&#20687;&#65292;&#22270;&#20687;&#21644;&#33394;&#24773;&#23567;&#35828;&#12290;&#32467;&#26524;&#26159;&#24615;&#30270;&#32773;&#20250;&#23545;&#29616;&#23454;&#20013;&#30340;&#24615;&#29233;&#36234;&#26469;&#36234;&#27809;&#26377;&#20852;&#36259;&#12290;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#20250;&#21457;&#29616;&#29616;&#23454;&#20013;&#30340;&#20249;&#20276;&#36234;&#26469;&#36234;&#32570;&#20047;&#21560;&#24341;&#20102;&#65292;&#36825;&#20250;&#35753;&#20182;&#20204;&#36234;&#26469;&#36234;&#38590;&#20197;&#25214;&#21040;&#21478;&#19968;&#21322;&#12290;</p>
<p></p>
<p>&#21270;&#23398;&#30340;&#24863;&#21463;&#26426;&#21046;&#20284;&#20046;&#21253;&#21547;&#20102;&#19968;&#31181;&#34987;&#31216;&#20043;&#20026;DeltaFosB&#30340;&#34507;&#30333;&#36136;&#12290;&#24403;&#21547;&#22823;&#33041;&#34880;&#28082;&#37324;&#20805;&#26021;&#30528;&#22238;&#24212;&#33394;&#24773;&#30340;&#31070;&#32463;&#36882;&#36136;&#65292;DeltaFosB&#20250;&#22312;&#32454;&#32990;&#26680;&#37324;&#21512;&#25104;&#65292;&#20276;&#38543;&#30528;&#31070;&#32463;&#36882;&#36136;&#30340;&#22686;&#22810;----&#29305;&#21035;&#26159;&#22810;&#24052;&#33018;-----&#36825;&#20123;&#36882;&#36136;&#20351;&#24471;&#23427;&#20204;&#30340;&#20316;&#29992;&#22686;&#24378;&#65292;&#32467;&#26524;&#26159;&#24841;&#24742;&#24863;&#38477;&#20302;&#65292;&#36825;&#23601;&#38656;&#35201;&#24863;&#21463;&#26356;&#22810;&#30340;&#21050;&#28608;&#65292;&#22240;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#21407;&#26377;&#30340;&#21050;&#28608;&#25552;&#20379;&#30340;&#24841;&#24742;&#24863;&#36234;&#26469;&#36234;&#23569;&#12290;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#27983;&#35272;&#25105;&#20204;&#30340;&#21451;&#24773;&#32593;&#31449;&#65292;&#21363;&#8220;Your Brain on Porn&#65288;&#38519;&#20837;&#33394;&#24773;&#30340;&#22823;&#33041;&#65289;&#8221;&#12290;</p>
<p></p>
<p>&#20276;&#38543;&#30340;&#24694;&#26524;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#30007;&#24615;&#33394;&#24773;&#25104;&#30270;&#32773;&#22788;&#22312;&#19968;&#20010;&#30495;&#23454;&#30340;&#20004;&#24615;&#20851;&#31995;&#20013;&#26102;&#65292;&#32784;&#21463;&#24615;&#20013;&#19968;&#20010;&#38750;&#24120;&#24694;&#21155;&#30340;&#24433;&#21709;&#23601;&#20250;&#20986;&#29616;&#12290;&#23545;&#20110;&#33394;&#24773;&#25104;&#30270;&#32773;&#26469;&#35828;&#65292;&#27491;&#24120;&#30340;&#24615;&#20851;&#31995;&#20013;&#30340;&#24615;&#20276;&#20387;&#23545;&#20182;&#20204;&#20960;&#20046;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#36825;&#23548;&#33268;PIED&#65292;&#21363;&#33394;&#24773;&#35825;&#21457;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#65288;&#38451;&#30207;&#65289;&#12290;&#38451;&#30207;&#26159;&#19968;&#31181;&#19981;&#24184;&#30340;&#32463;&#21382;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#21018;&#21018;&#30693;&#36947;&#33258;&#24049;&#24739;&#26377;&#36825;&#31181;&#30149;&#30340;&#24180;&#36731;&#20154;&#26469;&#35828;&#12290;&#24403;&#20170;&#22914;&#27492;&#22810;&#24180;&#36731;&#30007;&#24615;&#38451;&#30207;&#65292;&#36825;&#22312;&#20114;&#32852;&#32593;&#33394;&#24773;&#27867;&#28389;&#20043;&#21069;&#30340;&#25968;&#21313;&#24180;&#37324;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#30740;&#31350;&#34920;&#26126;&#33258;&#20174;&#32593;&#32476;&#33394;&#24773;&#24320;&#22987;&#20135;&#29983;&#20197;&#26469;&#65292;&#24180;&#36731;&#20154;&#38451;&#30207;&#30340;&#25968;&#37327;&#22686;&#38271;&#20102;6&#21040;30&#20493;&#12290;&#20854;&#23427;&#20004;&#20010;&#19982;&#33394;&#24773;&#25104;&#30270;&#30456;&#20851;&#30340;&#24120;&#35265;&#25928;&#24212;&#26159;&#24310;&#36831;&#23556;&#31934;&#21644;&#29983;&#27542;&#22120;&#33073;&#25935;&#12290;&#24310;&#36831;&#23556;&#31934;&#20250;&#23548;&#33268;&#21187;&#36215;&#38556;&#30861;&#65292;&#24403;&#19968;&#20010;&#30007;&#24615;&#21457;&#29616;&#38590;&#20197;&#36798;&#21040;&#24615;&#39640;&#28526;&#30340;&#26102;&#20505;&#24378;&#34892;&#21187;&#36215;&#65292;&#36825;&#21453;&#36807;&#26469;&#20250;&#24341;&#36215;&#38451;&#30207;&#12290;&#34429;&#28982;&#24310;&#36831;&#23556;&#31934;&#36825;&#31181;&#29616;&#35937;&#19968;&#30452;&#34987;&#35760;&#24405;&#20026;&#26159;&#19968;&#31181;&#30001;&#20110;&#28966;&#34385;&#25110;&#32773;&#26576;&#31181;&#33647;&#29289;&#25152;&#36896;&#25104;&#30340;&#21103;&#20316;&#29992;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24310;&#36831;&#23556;&#31934;&#22312;&#33394;&#24773;&#25104;&#30270;&#32773;&#20013;&#24182;&#27809;&#26377;&#24471;&#21040;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#23427;&#30340;&#25104;&#22240;&#20063;&#23578;&#19981;&#28165;&#26970;&#12290;&#22312;&#33394;&#24773;&#25104;&#30270;&#30340;&#26696;&#20363;&#20013;&#65292;&#24310;&#36831;&#23556;&#31934;&#21644;&#38451;&#30207;&#26377;&#30528;&#30456;&#21516;&#30340;&#24433;&#21709;&#22240;&#23376;&#12290;&#28982;&#32780;&#65292;&#20174;&#24456;&#22810;&#33394;&#24773;&#25104;&#30270;&#24739;&#32773;&#30340;&#25253;&#21578;&#20013;&#21487;&#30693;&#65292;&#23427;&#25110;&#35768;&#26159;&#30001;&#20110;&#29983;&#27542;&#22120;&#33073;&#25935;&#12290;&#33073;&#25935;&#29616;&#35937;&#20284;&#20046;&#26159;&#30001;&#20110;&#36807;&#24230;&#30340;&#25163;&#28139;&#21050;&#28608;&#32780;&#23548;&#33268;&#30340;&#26242;&#26102;&#24615;&#40635;&#26408;&#25110;&#32773;&#31070;&#32463;&#30149;&#21464;&#12290;&#22914;&#26524;&#24180;&#36731;&#30007;&#24615;&#21644;&#22899;&#24615;&#22826;&#36807;&#29609;&#24324;&#33258;&#24049;&#29983;&#27542;&#22120;&#65292;&#36825;&#31181;&#29616;&#35937;&#34987;&#31216;&#20043;&#20026;&#8220;&#27515;&#20129;&#20043;&#25569;&#8221;&#65292;&#24182;&#19988;&#20351;&#29992;&#24615;&#29609;&#20855;&#21516;&#26679;&#33021;&#22815;&#23548;&#33268;&#29983;&#27542;&#22120;&#33073;&#25935;&#12290;&#36825;&#20284;&#20046;&#20351;&#29983;&#27542;&#22120;&#36866;&#24212;&#20102;&#19968;&#31181;&#24378;&#30340;&#24863;&#35273;&#21050;&#28608;&#65292;&#36825;&#20063;&#23548;&#33268;&#20102;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;&#26080;&#27861;&#28385;&#36275;&#33394;&#24773;&#25104;&#30270;&#32773;&#30340;&#24615;&#38656;&#27714;&#12290;NoFap&#31038;&#21306;&#37324;&#30340;&#25104;&#21592;&#21644;&#20854;&#23427;&#24615;&#20581;&#24247;&#26426;&#26500;&#24314;&#35758;&#65292;&#36828;&#31163;&#25163;&#28139;&#65292;&#25110;&#32773;&#26159;&#19981;&#35201;&#36827;&#34892;&#24378;&#28872;&#21050;&#28608;&#65292;&#36825;&#25110;&#32773;&#21487;&#20197;&#20943;&#23569;&#29978;&#33267;&#28040;&#38500;&#36825;&#20010;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#30456;&#27604;&#33394;&#24773;&#25104;&#30270;&#23545;&#36523;&#20307;&#30340;&#19981;&#33391;&#24433;&#21709;&#65292;&#23427;&#23545;&#24773;&#24863;&#25110;&#24515;&#29702;&#20581;&#24247;&#30340;&#19981;&#33391;&#24433;&#21709;&#35201;&#38544;&#34109;&#24471;&#22810;&#12290;&#22823;&#37327;&#33394;&#24773;&#25104;&#30270;&#32773;&#21453;&#39304;&#35828;&#65306;&#38500;&#20102;&#22240;&#36523;&#20307;&#21407;&#22240;&#19981;&#33021;&#22312;&#24615;&#29233;&#20013;&#22909;&#22909;&#34920;&#29616;&#65292;&#20182;&#20204;&#24635;&#20307;&#19978;&#23545;&#30495;&#23454;&#22827;&#22971;&#29983;&#27963;&#19981;&#37027;&#20040;&#24863;&#20852;&#36259;&#12290;&#25105;&#20204;&#35770;&#22363;&#30340;&#32477;&#22823;&#22810;&#25968;&#20154;&#21453;&#39304;&#35828;&#65292;&#30475;&#22823;&#37327;&#40644;&#29255;&#20351;&#20182;&#20204;&#30340;&#24615;&#21475;&#21619;&#21464;&#24471;&#33147;&#21518;&#65292;&#20182;&#20204;&#23545;&#30495;&#23454;&#24615;&#29233;&#27442;&#26395;&#20943;&#23569;&#20102;&#12290;&#26356;&#36827;&#19968;&#27493;&#65292;&#33394;&#24773;&#20013;&#26080;&#23613;&#26032;&#22855;&#21644;&#36229;&#24378;&#21050;&#28608;&#20250;&#23548;&#33268;&#35266;&#30475;&#32773;&#30340;&#32784;&#21463;&#24615;&#65292;&#36825;&#25110;&#35768;&#20063;&#20250;&#35753;&#24615;&#27442;&#19979;&#38477;&#12290;&#33394;&#24773;&#30340;&#35270;&#39057;&#12289;&#22270;&#29255;&#25110;&#23567;&#35828;&#65292;&#36825;&#37324;&#36793;&#20805;&#26021;&#30528;&#19981;&#30495;&#23454;&#30340;&#20276;&#20387;&#21644;&#22840;&#22823;&#30340;&#24615;&#34892;&#20026;&#65292;&#33394;&#24773;&#30270;&#21531;&#23376;&#30340;&#22823;&#33041;&#21464;&#24471;&#38750;&#24120;&#36866;&#24212;&#36825;&#20123;&#34394;&#25311;&#20869;&#23481;&#65292;&#20035;&#33267;&#20110;&#26222;&#36890;&#24615;&#32463;&#21382;&#24182;&#19981;&#33021;&#35753;&#20182;&#20204;&#21187;&#36215;&#12290;</p>
<p></p>
<p>NoFap&#31038;&#21306;&#19978;&#30340;&#38750;&#20005;&#26684;&#35843;&#26597;&#26174;&#31034;&#65292;&#33394;&#24773;&#25104;&#30270;&#20250;&#23548;&#33268;&#19968;&#31995;&#21015;&#24773;&#32490;&#25110;&#24515;&#29702;&#38382;&#39064;&#65292;&#29978;&#33267;&#26159;&#30452;&#25509;&#25104;&#22240;&#65292;&#36825;&#20123;&#38382;&#39064;&#21253;&#25324;&#28966;&#34385;&#38556;&#30861;&#65292;&#31038;&#20132;&#24656;&#24807;&#20197;&#21450;&#33806;&#38753;&#19981;&#25391;&#12290;&#22312;&#25104;&#30270;&#20154;&#32676;&#20013;&#26377;&#19968;&#31181;&#24120;&#35265;&#29616;&#35937;&#65292;&#24403;&#20182;&#20204;&#36935;&#21040;&#38590;&#39064;&#26102;&#65292;&#20182;&#20204;&#25226;&#25104;&#30270;&#29289;&#24403;&#20570;&#19968;&#31181;&#8220;&#33258;&#25105;&#27835;&#30103;&#8221;&#25163;&#27573;&#65288;&#40635;&#30201;&#33258;&#24049;&#36828;&#31163;&#29616;&#23454;&#65289;&#65292;&#36825;&#20250;&#35753;&#20182;&#20204;&#30340;&#25104;&#30270;&#31243;&#24230;&#36234;&#26469;&#36234;&#28145;&#12290;&#22312;&#29992;&#33394;&#24773;&#36827;&#34892;&#8220;&#33258;&#25105;&#27835;&#30103;&#8221;&#26102;&#65292;&#25104;&#30270;&#32773;&#20250;&#36867;&#36991;&#20035;&#33267;&#21542;&#23450;&#28508;&#22312;&#30340;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20999;&#23454;&#35299;&#20915;&#23427;&#65292;&#36825;&#21453;&#36807;&#26469;&#20250;&#35753;&#38382;&#39064;&#26356;&#20005;&#37325;&#65292;&#36827;&#32780;&#38656;&#35201;&#26356;&#22810;&#33394;&#24773;&#26469;&#8220;&#33258;&#25105;&#27835;&#30103;&#8221;&#65292;&#36825;&#31181;&#25104;&#30270;&#27169;&#24335;&#36827;&#19968;&#27493;&#21152;&#24378;&#12290;&#24182;&#19988;&#21516;&#20854;&#20182;&#25104;&#30270;&#19968;&#26679;&#65292;&#33394;&#24773;&#25104;&#30270;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#26356;&#22823;&#25104;&#30270;&#27169;&#24335;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20010;&#22823;&#25104;&#30270;&#27169;&#24335;&#20013;&#30340;&#30270;&#20250;&#30456;&#20114;&#20381;&#36182;&#12289;&#30456;&#20114;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#65292;&#33394;&#24773;&#25104;&#30270;&#32773;&#20154;&#38469;&#20851;&#31995;&#12289;&#23478;&#24237;&#12289;&#24037;&#20316;&#12289;&#23398;&#19994;&#31561;&#26041;&#38754;&#24120;&#20986;&#29616;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#12290;&#35768;&#22810;&#20154;&#19981;&#20250;&#28165;&#37266;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#25104;&#30270;&#38382;&#39064;&#65292;&#30452;&#21040;&#20182;&#20204;&#30340;&#23401;&#23376;&#21457;&#29616;&#20102;&#20182;&#20204;&#34255;&#30340;&#33394;&#24773;&#21046;&#21697;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#37197;&#20598;&#19981;&#33021;&#22815;&#24525;&#21463;&#20182;&#20204;&#24773;&#24863;&#25110;&#24615;&#29233;&#19978;&#30340;&#20919;&#28448;&#12290;&#19968;&#20123;&#20154;&#20250;&#36867;&#35838;&#30475;&#40644;&#65292;&#22240;&#20026;&#19978;&#35838;&#26102;&#23601;&#19981;&#20250;&#26377;&#20154;&#21457;&#29616;&#20182;&#20204;&#22312;&#23487;&#33293;&#30475;&#40644;&#12290;&#26377;&#20123;&#20154;&#21017;&#21033;&#29992;&#20844;&#21496;&#30340;&#36164;&#28304;&#27983;&#35272;&#33394;&#24773;&#32593;&#39029;&#65292;&#22240;&#27492;&#32780;&#21463;&#21040;&#35892;&#36131;&#65292;&#20035;&#33267;&#34987;&#36766;&#36864;&#12290;&#36825;&#20123;&#24773;&#20917;&#22312;&#25105;&#20204;&#31038;&#21306;&#25104;&#21592;&#30340;&#21453;&#39304;&#20013;&#22826;&#24120;&#35265;&#20102;&#12290;&#38500;&#20102;&#20010;&#20154;&#22240;&#33394;&#24773;&#25104;&#30270;&#25152;&#36973;&#21040;&#30340;&#24694;&#26524;&#65292;&#31038;&#20250;&#20063;&#20250;&#36935;&#35265;&#36825;&#26679;&#30340;&#22256;&#22659;&#65292;&#27605;&#31455;&#31038;&#20250;&#23601;&#26159;&#20010;&#20154;&#30340;&#24635;&#21644;&#12290;&#24403;&#19968;&#20010;&#23478;&#24237;&#22240;&#20026;&#33394;&#24773;&#34987;&#30772;&#22351;&#65292;&#31038;&#20250;&#22833;&#21435;&#20102;&#20160;&#20040;&#65311;&#20250;&#19981;&#20250;&#19979;&#19968;&#20010;&#20255;&#22823;&#30340;&#21019;&#26032;&#32773;&#22833;&#21435;&#20102;&#21019;&#26032;&#33021;&#21147;&#65311;&#22240;&#20026;&#20182;&#33457;&#20102;&#22826;&#22810;&#26102;&#38388;&#22312;&#33394;&#24773;&#19978;&#65281;</p>
<p></p>
<p>&#35841;&#24050;&#19978;&#38057;</p>
<p></p>
<p>&#29616;&#20170;&#27599;&#20010;&#20154;&#22823;&#33041;&#20013;&#37117;&#20250;&#26377;&#23547;&#25214;&#26032;&#22855;&#24615;&#32463;&#21382;&#30340;&#24819;&#27861;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#33719;&#21462;&#33394;&#24773;&#65292;&#20294;&#21364;&#19981;&#26159;&#25152;&#26377;&#20154;&#23545;&#33394;&#24773;&#25104;&#30270;&#12290;&#24456;&#38590;&#35828;&#28165;&#20026;&#20309;&#19968;&#20010;&#20154;&#20250;&#23545;&#33394;&#24773;&#19978;&#30270;&#20102;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#19981;&#20250;&#12290;&#28982;&#32780;&#25105;&#20204;&#24863;&#21040;&#19979;&#38754;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#21028;&#21035;&#26631;&#20934;&#65292;&#24403;&#19968;&#20010;&#20154;&#26080;&#24847;&#38388;&#22312;&#22823;&#33041;&#20013;&#24314;&#31435;&#36215;&#22870;&#36175;&#22238;&#36335;&#65292;&#25226;&#33394;&#24773;&#21644;&#26576;&#20123;&#29305;&#23450;&#22330;&#26223;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20182;&#23601;&#24456;&#21487;&#33021;&#21464;&#24471;&#33394;&#24773;&#25104;&#30270;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#24403;&#26576;&#20154;&#24863;&#21040;&#26080;&#32842;&#12289;&#23490;&#23518;&#65292;&#20182;&#24635;&#20250;&#30475;&#40644;&#65292;&#25110;&#32773;&#19968;&#26086;&#20182;&#22788;&#22312;&#19981;&#33298;&#26381;&#30340;&#24773;&#24863;&#20013;&#65292;&#20182;&#23601;&#20250;&#30475;&#40644;&#26469;&#40635;&#30201;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#23548;&#28779;&#32034;</p>
<p></p>
<p>&#30001;&#20110;&#31070;&#32463;&#30340;&#21487;&#22609;&#24615;&#65292;&#22823;&#33041;&#30340;&#29289;&#29702;&#32467;&#26500;&#21487;&#20197;&#36890;&#36807;&#34892;&#20026;&#30340;&#19981;&#26029;&#37325;&#22797;&#32780;&#25913;&#21464;&#12290;&#21516;&#26679;&#65292;&#22914;&#26524;&#26080;&#32842;&#26102;&#19968;&#20010;&#20154;&#20064;&#24815;&#22312;&#20182;&#30340;&#21351;&#23460;&#37324;&#30475;&#40644;&#65292;&#32780;&#24403;&#20182;&#22788;&#20110;&#36825;&#19968;&#29615;&#22659;&#26102;&#65292;&#36825;&#20250;&#20351;&#20182;&#30340;&#31070;&#32463;&#22238;&#36335;&#24456;&#24555;&#21551;&#21160;&#12290;&#30475;&#40644;&#30340;&#20154;&#24448;&#24448;&#22312;&#28145;&#22812;&#24863;&#21040;&#23396;&#29420;&#65292;&#27599;&#24403;&#20182;&#24863;&#35273;&#23396;&#29420;&#26102;&#65292;&#20182;&#19981;&#26029;&#35757;&#32451;&#31070;&#32463;&#22238;&#36335;&#20351;&#33258;&#24049;&#26356;&#24378;&#28872;&#22320;&#28212;&#26395;&#33394;&#24773;&#12290;&#23545;&#20182;&#20204;&#32780;&#35328;&#65292;&#36825;&#20123;&#20154;&#36890;&#36807;&#31070;&#32463;&#21487;&#22609;&#24615;&#30340;&#26426;&#21046;&#37325;&#22609;&#20102;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#36825;&#20351;&#20182;&#20204;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#24456;&#38590;&#21435;&#20811;&#25106;&#25481;&#33394;&#24773;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26576;&#20123;&#24773;&#26223;&#20250;&#25104;&#20026;&#30475;&#40644;&#30340;&#23548;&#28779;&#32034;&#12290;</p>
<p></p>
<p>&#19978;&#30270;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22280;&#22871;&#65292;&#19978;&#19968;&#27425;&#30340;&#25104;&#30270;&#34892;&#20026;&#20250;&#23548;&#33268;&#19979;&#19968;&#27425;&#30340;&#25104;&#30270;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#20363;&#22914;&#65292;&#32422;&#32752;&#20064;&#24815;&#20110;&#26080;&#32842;&#25110;&#23396;&#29420;&#30340;&#26102;&#20505;&#30475;&#40644;&#65292;&#22312;&#19968;&#20010;&#26143;&#26399;&#20116;&#30340;&#26202;&#19978;&#20182;&#24863;&#21040;&#23396;&#29420;&#65292;&#20294;&#19981;&#26159;&#21483;&#19968;&#20123;&#26379;&#21451;&#32842;&#22825;&#35299;&#38391;&#65292;&#32780;&#26159;&#21435;&#20182;&#26368;&#21916;&#27426;&#30340;&#33394;&#24773;&#32593;&#31449;&#65292;&#33258;&#24944;&#20960;&#20010;&#23567;&#26102;&#12290;&#33258;&#20174;&#20182;&#30475;&#33394;&#24773;&#29255;&#65292;&#20182;&#38169;&#36807;&#20102;&#24456;&#22810;&#26426;&#20250;&#65292;&#35832;&#22914;&#25214;&#26379;&#21451;&#20986;&#21435;&#29609;&#65292;&#25152;&#20197;&#20182;&#21482;&#33021;&#33457;&#19968;&#20004;&#20010;&#23567;&#26102;&#30475;&#40644;&#29255;&#65292;&#30452;&#21040;&#20182;&#35273;&#24471;&#36825;&#20063;&#24456;&#26080;&#32842;&#65292;&#20174;&#32780;&#36716;&#21521;&#20182;&#23545;&#20110;&#26080;&#32842;&#30340;&#39318;&#36873;&#35299;&#20915;&#26041;&#26696;&#65306;&#26356;&#22810;&#30340;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#20854;&#20182;&#24378;&#36843;&#25110;&#25104;&#30270;&#34892;&#20026;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#36825;&#26679;&#30340;&#22280;&#22871;&#12290;&#24403;&#22350;&#36842;&#26031;&#24863;&#21040;&#21518;&#24724;&#26102;&#65292;&#22905;&#20250;&#36873;&#25321;&#25509;&#35302;&#33394;&#24773;&#12290;&#21608;&#20845;&#26089;&#19978;&#22905;&#22312;&#30561;&#35273;&#65292;&#22240;&#27492;&#38169;&#36807;&#20102;&#19968;&#20010;&#32422;&#20250;&#65292;&#22905;&#24863;&#21040;&#24456;&#21518;&#24724;&#65292;&#22240;&#27492;&#22905;&#21435;&#26368;&#21916;&#27426;&#30340;&#24773;&#33394;&#23567;&#35828;&#32593;&#31449;&#65292;&#33457;&#19978;&#20960;&#20010;&#23567;&#26102;&#26469;&#30475;&#33394;&#24773;&#25925;&#20107;&#12290;&#20043;&#21518;&#65292;&#22905;&#23545;&#33258;&#24049;&#28010;&#36153;&#19968;&#22825;&#26102;&#38388;&#30475;&#40644;&#21516;&#26679;&#24863;&#21040;&#21518;&#24724;&#65292;&#25152;&#20197;&#20026;&#20102;&#35753;&#33258;&#24049;&#24863;&#35273;&#22909;&#19968;&#20123;&#65292;&#22905;&#36873;&#25321;&#19978;&#32593;&#36141;&#29289;&#65292;&#28982;&#21518;&#22905;&#21448;&#21518;&#24724;&#33258;&#24049;&#19978;&#32593;&#36141;&#29289;&#65292;&#20026;&#20102;&#25670;&#33073;&#36825;&#31181;&#20869;&#30106;&#30340;&#24863;&#35273;&#65292;&#22905;&#21448;&#24320;&#22987;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#33394;&#24773;&#25104;&#30270;&#20456;&#28982;&#26159;&#19968;&#26465;&#21507;&#33258;&#24049;&#23614;&#24052;&#30340;&#34503;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
