<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#32654;&#22269;&#20154;&#35780;&#26085;&#26412;&#30007;&#34987;&#33394;&#24773;&#26434;&#24535;&#30776;&#27515;&#20107;&#20214;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#20154;&#35780;&#26085;&#26412;&#30007;&#34987;&#33394;&#24773;&#26434;&#24535;&#30776;&#27515;&#20107;&#20214;</p>
<p></p>
<p>What Really Happened To The Man Who Died Under 6 Tons Of Porn Magazines</p>
<p></p>
<p>&#33394;&#24773;&#26434;&#24535;&#19981;&#20250;&#23558;&#19968;&#20010;&#20154;&#30776;&#27515;&#65292;&#21364;&#33021;&#20351;&#20854;&#24515;&#20129;</p>
<p></p>
<p>&#26412;&#21608;&#19968;&#21517;&#30007;&#23376;&#34987;&#25910;&#34255;&#30340;&#33394;&#24773;&#26434;&#24535;&#32473;&#21387;&#27515;&#20102;&#12290;&#22823;&#23478;&#35273;&#24471;&#20182;&#21487;&#33021;&#26159;&#34987;6&#21544;&#37325;&#30340;&#33394;&#24773;&#27602;&#21697;&#32473;&#30776;&#27515;&#30340;&#65292;&#20182;&#34987;&#22475;&#22312;&#26434;&#24535;&#20043;&#19979;&#65292;6&#20010;&#26376;&#21518;&#25165;&#34987;&#21457;&#29616;&#12290;</p>
<p></p>
<p>&#20107;&#23454;&#26159;&#65292;&#26377;&#20123;&#20107;&#24773;&#24182;&#19981;&#26159;&#25105;&#20204;&#24819;&#30340;&#37027;&#26679;&#12290;&#26159;&#30340;&#65292;&#19968;&#21517;50&#23681;&#30340;&#26085;&#26412;&#30007;&#23376;&#22312;&#20182;&#27515;&#21518;&#19968;&#20010;&#26376;&#25165;&#34987;&#21457;&#29616;&#22312;&#20182;&#30340;&#25151;&#38388;&#37324;&#65292;&#38506;&#20276;&#30528;&#20182;&#30340;&#21482;&#26377;&#25968;&#19981;&#23613;&#30340;&#33394;&#24773;&#26434;&#24535;&#12290;&#20294;&#26159;&#65292;&#20182;&#24182;&#19981;&#26159;&#34987;&#21387;&#27515;&#65292;&#25454;&#26085;&#26412;&#26032;&#38395;&#26434;&#24535;Nikeen Spa&#35828;&#65292;&#20182;&#21487;&#33021;&#27515;&#20110;&#24515;&#33039;&#30149;&#21457;&#20316;&#12290;</p>
<p></p>
<p>&#23613;&#31649;&#21407;&#20808;&#30340;&#25253;&#36947;&#26159;&#20551;&#30340;&#65292;&#20294;&#26159;&#30495;&#23454;&#36828;&#27604;&#25105;&#20204;&#24819;&#35937;&#24471;&#24754;&#24808;&#12290;&#19968;&#20010;&#30127;&#29378;&#22244;&#31215;&#33394;&#24773;&#26434;&#24535;&#30340;&#30007;&#20154;&#22312;&#33394;&#24773;&#20070;&#31821;&#30340;&#21253;&#22260;&#20013;&#23396;&#29420;&#22320;&#27515;&#21435;&#12290;&#22312;&#20182;&#27515;&#30340;&#21069;&#19968;&#21051;&#27809;&#26377;&#20219;&#20309;&#20154;&#23433;&#24944;&#20182;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#24819;&#30528;&#20182;&#65292;&#21482;&#26377;&#20182;&#30340;&#25151;&#19996;&#19978;&#38376;&#21435;&#25910;&#25302;&#27424;&#30340;&#25151;&#31199;&#65292;&#22810;&#20040;&#21487;&#24754;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#30693;&#36947;&#33394;&#24773;&#26159;&#22914;&#20309;&#23548;&#33268;&#20154;&#20204;&#19982;&#19990;&#30028;&#26684;&#26684;&#19981;&#20837;&#30340;&#65292;&#21363;&#20351;&#36825;&#31181;&#20107;&#24773;&#30475;&#36215;&#26469;&#24456;&#33618;&#35884;&#65292;&#20294;&#25105;&#20204;&#32477;&#19981;&#20250;&#24863;&#21040;&#24778;&#22855;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#65292;&#19990;&#30028;&#19978;&#65288;&#21363;&#26085;&#26412;&#65289;&#36234;&#26469;&#36234;&#22810;&#30340;&#23396;&#29420;&#27515;&#32773;&#32972;&#21518;&#31350;&#31455;&#38544;&#34255;&#20102;&#20160;&#20040;&#20107;&#23454;&#65292;&#20197;&#21450;&#33394;&#24773;&#30340;&#27867;&#28389;&#26159;&#22914;&#20309;&#19982;&#25152;&#26377;&#36825;&#20123;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#12290;</p>
<p></p>
<p>&#26497;&#31471;&#30340;&#23396;&#29420;&#26377;&#26102;&#26159;&#33268;&#21629;&#30340;</p>
<p></p>
<p>&#22312;&#26085;&#26412;&#26377;&#20010;&#29616;&#35937;&#21483;&#20570;kodokushi&#65292;&#20063;&#23601;&#26159;&#8220;&#23396;&#29420;&#27515;&#8221;&#30340;&#24847;&#24605;&#12290;&#30001;&#20110;&#21508;&#31181;&#31038;&#20250;&#22240;&#32032;&#65292;&#36825;&#31181;&#29616;&#35937;&#22312;&#36817;&#20960;&#21313;&#24180;&#20013;&#36234;&#26469;&#36234;&#24120;&#35265;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#32676;&#20154;&#19981;&#20250;&#25226;&#31934;&#21147;&#25237;&#20837;&#21040;&#38271;&#20037;&#30340;&#21451;&#24773;&#21644;&#30007;&#22899;&#20851;&#31995;&#19978;&#65292;&#20035;&#33267;&#20110;&#19981;&#23569;&#20154;&#29992;&#33394;&#24773;&#24102;&#26469;&#30340;&#30701;&#26242;&#24555;&#24863;&#21435;&#22635;&#20805;&#36825;&#31181;&#20154;&#38469;&#20132;&#24448;&#19978;&#30340;&#31354;&#34394;&#12290;&#8220;&#23396;&#29420;&#27515;&#8221;&#36825;&#31181;&#29616;&#35937;&#30340;&#21457;&#29983;&#36828;&#27604;&#20320;&#24819;&#35937;&#30340;&#22810;&#12290;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#20013;&#26377;&#31687;&#30456;&#20851;&#25253;&#36947;&#65292;&#25253;&#36947;&#20013;&#19968;&#20301;&#25644;&#23478;&#20844;&#21496;&#30340;&#32769;&#26495;&#25509;&#21463;&#20102;&#37319;&#35775;&#12290;&#30001;&#20110;&#24037;&#20316;&#21407;&#22240;&#65292;&#20182;&#30896;&#35265;&#36807;&#35768;&#22810;&#8220;&#23396;&#29420;&#27515;&#8221;&#30340;&#20154;&#30340;&#23608;&#20307;&#12290;&#36825;&#20123;&#23608;&#20307;&#24448;&#24448;&#22312;&#27515;&#21518;&#20960;&#21608;&#20035;&#33267;&#20960;&#20010;&#26376;&#25165;&#34987;&#21457;&#29616;&#12290;</p>
<p></p>
<p>&#20182;&#35828;&#36947;&#65292;&#8220;&#22823;&#37096;&#20998;&#23396;&#29420;&#27515;&#30340;&#20154;&#37117;&#26377;&#28857;&#20081;&#31967;&#31967;&#30340;&#12290;&#24590;&#20040;&#35828;&#21602;&#65292;&#20182;&#20204;&#25226;&#19996;&#35199;&#25343;&#20986;&#26469;&#21518;&#19981;&#20250;&#25918;&#22238;&#21407;&#22788;&#65307;&#24403;&#19996;&#35199;&#22351;&#20102;&#65292;&#20182;&#20204;&#19981;&#20250;&#21435;&#20462;&#65307;&#24403;&#19968;&#27573;&#20851;&#31995;&#20986;&#29616;&#35010;&#30165;&#65292;&#20182;&#20204;&#19981;&#20250;&#21435;&#32500;&#25252;&#12290;&#8221;</p>
<p>&#22312;&#26085;&#26412;&#65292;&#19981;&#20165;&#32769;&#40836;&#20154;&#21475;&#38754;&#20020;&#30528;&#23396;&#29420;&#30340;&#22256;&#25200;&#65292;&#24180;&#36731;&#19968;&#20195;&#20063;&#38754;&#20020;&#30528;&#21516;&#26679;&#38382;&#39064;&#12290;&#26681;&#25454;&#19968;&#20221;2016&#24180;&#26411;&#30340;&#26085;&#26412;&#25919;&#24220;&#25253;&#21578;&#65292;&#24180;&#32426;&#22312;18&#23681;&#21040;34&#23681;&#30340;&#21333;&#36523;&#20154;&#22763;&#20013;&#65292;42%&#30340;&#30007;&#24615;&#21644;44.2%&#30340;&#22899;&#24615;&#26159;&#22788;&#23376;&#20043;&#36523;&#12290;&#26377;&#20123;&#20154;&#20542;&#21521;&#20110;&#20445;&#25345;&#36825;&#20010;&#29366;&#24577;&#65292;&#21478;&#19968;&#20123;&#20154;&#21364;&#24819;&#35201;&#25913;&#21464;&#65306;85.7%&#30340;&#30007;&#24615;&#21644;89.3%&#30340;&#22899;&#24615;&#24076;&#26395;&#22312;&#26410;&#26469;&#26576;&#19968;&#22825;&#32467;&#23130;&#12290;</p>
<p></p>
<p>&#22312;&#26085;&#26412;&#65292;&#20154;&#20204;&#23545;&#30495;&#23454;&#24615;&#34892;&#20026;&#32570;&#20047;&#20852;&#36259;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#20132;&#27969;&#36234;&#26469;&#36234;&#23569;&#12290;CNN&#65288;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65289;&#30340;&#19968;&#20010;&#25253;&#36947;&#23558;&#36825;&#20123;&#29616;&#35937;&#24402;&#36131;&#20110;&#21508;&#20010;&#26041;&#38754;&#65292;&#20174;&#20572;&#28382;&#19981;&#21069;&#30340;&#32463;&#27982;&#21040;&#26085;&#26412;&#28459;&#30011;&#36855;&#38047;&#29233;&#24187;&#24819;&#32988;&#36807;&#38047;&#29233;&#29616;&#23454;&#12290;&#36825;&#20010;&#22269;&#23478;&#33394;&#24773;&#25991;&#21270;&#30340;&#30427;&#34892;&#24191;&#20026;&#20154;&#30693;&#65292;&#38750;&#24120;&#26292;&#38706;&#24615;&#24863;&#30340;&#28139;&#31229;&#28459;&#30011;&#38543;&#22788;&#21487;&#35265;&#12290;&#27627;&#19981;&#22840;&#24352;&#30340;&#35828;&#65292;&#26085;&#26412;&#34028;&#21187;&#21457;&#23637;&#30340;&#33394;&#24773;&#20135;&#19994;&#21644;&#31185;&#25216;&#20135;&#19994;&#21161;&#38271;&#20102;&#21315;&#31143;&#19968;&#20195;&#30340;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#20035;&#33267;&#20250;&#22686;&#21152;&#32769;&#19968;&#36744;&#20154;&#30340;&#23396;&#29420;&#24863;&#12290;</p>
<p>&#27880;&#65306;&#8220;&#21315;&#31143;&#19968;&#20195;&#8221;&#25351;&#30340;&#26159;&#22312;2000&#24180;&#38468;&#36817;&#25104;&#24180;&#30340;&#36825;&#19968;&#20195;&#65292;&#19982;&#20013;&#22269;&#8220;80&#21518;&#8221;&#27010;&#24565;&#31867;&#20284;&#12290;</p>
<p></p>
<p>&#20026;&#20309;&#20154;&#38469;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;</p>
<p>&#20540;&#24471;&#35686;&#24789;&#30340;&#26159;&#65292;&#23396;&#29420;&#27515;&#19982;&#32570;&#20047;&#20154;&#38469;&#20132;&#27969;&#30340;&#36235;&#21183;&#24050;&#21464;&#24471;&#21313;&#20998;&#26222;&#36941;&#65292;&#23588;&#20854;&#26159;&#21018;&#36864;&#20241;&#19981;&#20037;&#30340;&#30007;&#20154;&#8212;&#8212;&#20182;&#20204;&#30340;&#24037;&#20316;&#26366;&#32463;&#26159;&#20182;&#20204;&#30340;&#20840;&#37096;&#65292;&#22833;&#21435;&#24037;&#20316;&#21518;&#65292;&#20182;&#20204;&#22522;&#26412;&#19981;&#21644;&#22806;&#30028;&#20132;&#27969;&#12290;&#21482;&#33021;&#36890;&#36807;&#30475;&#40644;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#28139;&#27442;&#12290;</p>
<p>&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#30475;&#40644;&#25104;&#30270;&#32773;&#25226;&#31934;&#21147;&#33457;&#22312;&#40644;&#29255;&#21644;&#34394;&#25311;&#24187;&#24819;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#22833;&#21435;&#23545;&#30495;&#23454;&#24615;&#29983;&#27963;&#30340;&#27442;&#26395;&#65292;&#24182;&#24120;&#24120;&#23545;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#30007;&#22899;&#20851;&#31995;&#20063;&#22833;&#21435;&#20852;&#36259;&#12290;&#30495;&#23454;&#30340;&#24615;&#34892;&#20026;&#21464;&#24471;&#19981;&#22914;&#30475;&#40644;&#20196;&#20154;&#20852;&#22859;&#21050;&#28608;&#65292;&#21451;&#24773;&#25104;&#20102;&#38590;&#20197;&#30528;&#25163;&#30340;&#23604;&#23596;&#12290;&#24456;&#24555;&#65292;&#30475;&#40644;&#32773;&#23601;&#24456;&#21487;&#33021;&#38754;&#20020;&#30528;&#20005;&#37325;&#30340;&#20004;&#24615;&#38382;&#39064;&#65292;&#23396;&#29420;&#20063;&#36817;&#22312;&#21675;&#23610;&#12290;&#20174;&#24773;&#24863;&#19978;&#35762;&#65292;&#30475;&#40644;&#25104;&#30270;&#32773;&#26356;&#21152;&#30095;&#36828;&#20854;&#25152;&#29233;&#30340;&#20154;&#65292;&#26356;&#21152;&#19981;&#24895;&#24847;&#21435;&#35748;&#35782;&#26032;&#26379;&#21451;&#12290;&#20182;&#20204;&#30340;&#25104;&#30270;&#25226;&#20182;&#20204;&#20174;&#23478;&#24237;&#21644;&#26032;&#32769;&#26379;&#21451;&#36523;&#36793;&#25366;&#36208;&#65292;&#20351;&#20182;&#20204;&#21644;&#25152;&#29233;&#20043;&#20154;&#20043;&#38388;&#38169;&#36807;&#12290;</p>
<p>&#36825;&#22312;&#20840;&#19990;&#30028;&#37117;&#22312;&#21464;&#25104;&#19968;&#20010;&#24040;&#22823;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#20063;&#33021;&#20174;&#36825;&#20010;&#23396;&#29420;&#30340;&#33394;&#24773;&#26434;&#24535;&#22244;&#31215;&#32773;&#30340;&#25925;&#20107;&#20013;&#31397;&#30693;&#19968;&#20108;&#12290;&#25454;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#22312;&#19996;&#20140;&#65292;&#19968;&#20010;&#22320;&#21306;&#29978;&#33267;&#21457;&#36215;&#20102;&#8220;&#23396;&#29420;&#27515;&#8221;&#30340;&#35748;&#30693;&#23459;&#20256;&#27963;&#21160;&#65292;&#40723;&#21169;&#29420;&#33258;&#29983;&#27963;&#30340;&#20154;&#26356;&#22810;&#36208;&#20986;&#20844;&#23507;&#65292;&#19982;&#20182;&#20154;&#20114;&#21160;&#65292;&#24182;&#36890;&#36807;&#20030;&#21150;&#31038;&#20132;&#27963;&#21160;&#12289;&#20998;&#21457;&#30456;&#20851;&#23459;&#20256;&#31295;&#26469;&#20307;&#39564;&#32654;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#23545;&#20110;&#36825;&#39033;&#23459;&#20256;&#27963;&#21160;&#65292;&#25105;&#20204;&#24895;&#24847;&#21152;&#19978;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#30475;&#40644;&#20250;&#23548;&#33268;&#23396;&#29420;&#21644;&#23396;&#31435;&#24863;&#30340;&#22686;&#21152;&#12290;</p>
<p></p>
<p>&#25212;&#26432;&#33394;&#24773;&#30340;&#40857;&#28525;&#34382;&#31348;</p>
<p>&#22312;&#33394;&#30007;&#23396;&#29420;&#27515;&#36825;&#19968;&#20107;&#20214;&#20013;&#65292;&#19968;&#20301;&#28165;&#27905;&#24037;&#21521;&#12298;Nikken SPA&#12299;&#36879;&#38706;&#65306;&#8220;&#20026;&#20102;&#19981;&#35753;&#27515;&#32773;&#33945;&#32670;&#65292;&#25105;&#20204;&#35774;&#27861;&#22788;&#29702;&#25481;&#20102;&#25151;&#38388;&#20869;&#30340;&#25104;&#20154;&#29609;&#20855;&#65292;&#19981;&#35753;&#27515;&#32773;&#23478;&#23646;&#30693;&#36947;&#12290;&#8221;&#23396;&#29420;&#38382;&#39064;&#19982;&#33394;&#24773;&#20316;&#21697;&#30340;&#31105;&#24524;&#32467;&#21512;&#36215;&#26469;&#65292;&#22312;&#31361;&#28982;&#34987;&#21333;&#35843;&#23396;&#31435;&#26102;&#21487;&#33021;&#23548;&#33268;&#33707;&#22823;&#30340;&#24754;&#21095;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#30495;&#29233;&#21644;&#20581;&#24247;&#20851;&#31995;&#30340;&#20513;&#23548;&#32773;&#65292;&#26085;&#26412;&#27491;&#22312;&#22766;&#22823;&#30340;&#23396;&#31435;&#25991;&#21270;&#24688;&#24688;&#26159;&#25105;&#20204;&#21453;&#23545;&#30340;&#12290;&#31185;&#25216;&#27704;&#36828;&#37117;&#19981;&#21487;&#33021;&#21464;&#25104;&#29616;&#23454;&#65292;&#20063;&#19981;&#20250;&#25104;&#20026;&#25105;&#20204;&#19982;&#26379;&#21451;&#12289;&#24651;&#20154;&#31561;&#31561;&#26469;&#24448;&#27807;&#36890;&#36825;&#19968;&#33258;&#28982;&#38656;&#27714;&#30340;&#26367;&#20195;&#21697;&#12290;&#25105;&#20204;&#21453;&#23545;&#33394;&#24773;&#65292;&#22240;&#20026;&#23427;&#32473;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#24102;&#26469;&#20102;&#19981;&#20581;&#24247;&#30340;&#24187;&#24819;&#65292;&#21516;&#26102;&#23427;&#28363;&#29983;&#20102;&#19968;&#31181;&#38459;&#26029;&#65288;&#20154;&#19982;&#20154;&#65292;&#20035;&#33267;&#19982;&#29616;&#23454;&#19990;&#30028;&#32852;&#31995;&#30340;&#65289;&#25991;&#21270;&#12290;&#25105;&#20204;&#19981;&#33021;&#33503;&#27963;&#22312;&#20114;&#30456;&#27809;&#26377;&#32852;&#32467;&#30340;&#19990;&#30028;&#37324;&#65292;&#36825;&#20063;&#27491;&#35828;&#26126;&#20102;&#30495;&#23454;&#30340;&#29233;&#20026;&#20309;&#22914;&#27492;&#37325;&#35201;&#12290;</p>
<p></p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
