<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#20845;&#20010;&#35753;&#20320;&#19981;&#24471;&#19981;&#20572;&#27490;&#30475;&#40644;&#30340;&#29702;&#30001;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20845;&#20010;&#35753;&#20320;&#19981;&#24471;&#19981;&#20572;&#27490;&#30475;&#40644;&#30340;&#29702;&#30001;</p>
<p></p>
<p>&#20320;&#26377;&#27809;&#26377;&#21548;&#36807;&#30002;&#22771;&#34411;&#20048;&#38431;&#30340;&#27468;&#65292;&#8220;&#20320;&#25152;&#38656;&#35201;&#30340;&#20165;&#20165;&#26159;&#29233;&#65311;&#8221;&#36825;&#26159;&#19968;&#39318;&#33021;&#20419;&#36827;&#33391;&#22909;&#24863;&#24773;&#27675;&#22260;&#21644;&#31215;&#26497;&#24615;&#30340;&#32463;&#20856;&#27468;&#26354;&#12290;&#34429;&#28982;&#20320;&#21487;&#33021;&#19981;&#20165;&#20165;&#38656;&#35201;&#29233;&#26469;&#29983;&#23384;&#65292;&#27604;&#22914;&#36824;&#26377;&#27700;&#65292;&#20294;&#25105;&#20204;&#25954;&#32943;&#23450;&#29233;&#24773;&#26159;&#29983;&#21629;&#20013;&#26368;&#24378;&#22823;&#21644;&#26368;&#40723;&#33310;&#20154;&#24515;&#30340;&#19968;&#37096;&#20998;&#12290;&#23427;&#20419;&#20351;&#25105;&#20204;&#21464;&#24471;&#26356;&#22909;&#65292;&#26356;&#28145;&#20837;&#22320;&#21435;&#20851;&#24515;&#20182;&#20154;&#65292;&#21435;&#23457;&#35270;&#25105;&#20204;&#33258;&#24049;&#12290;&#23427;&#32473;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#22686;&#28155;&#20102;&#35768;&#22810;&#24847;&#20041;&#21644;&#24555;&#20048;&#12290;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#22238;&#24819;&#19968;&#19979;&#20320;&#26368;&#38590;&#24536;&#30340;&#37027;&#20123;&#35760;&#24518;&#65292;&#36825;&#20123;&#22238;&#24518;&#37324;&#65292;&#20320;&#26159;&#23396;&#21333;&#19968;&#20154;&#36824;&#26159;&#36319;&#29233;&#20154;&#19968;&#36215;&#21602;&#65292;&#25105;&#20204;&#19982;&#20182;&#20154;&#19968;&#36215;&#22312;&#31038;&#20250;&#20013;&#20581;&#24247;&#25104;&#38271;&#65292;&#20316;&#20026;&#20154;&#31867;&#30340;&#25105;&#20204;&#65292;&#38656;&#35201;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#19982;&#20182;&#20154;&#24314;&#31435;&#20154;&#38469;&#20851;&#31995;&#21644;&#21451;&#35850;&#12290;</p>
<p></p>
<p>FTND&#65288;&#32654;&#22269;&#30340;&#19968;&#20010;&#21453;&#40644;&#32452;&#32455;&#65292;&#20182;&#20204;&#23459;&#31216;&#33394;&#24773;&#26159;&#27602;&#21697;&#65289;&#24847;&#22312;&#21521;&#20154;&#20204;&#34920;&#26126;&#33394;&#24773;&#19981;&#20250;&#21152;&#24378;&#25110;&#25913;&#21892;&#37027;&#20123;&#37325;&#35201;&#30340;&#30007;&#22899;&#20851;&#31995;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#34920;&#26126;&#33394;&#24773;&#20250;&#25439;&#23475;&#30007;&#22899;&#20851;&#31995;&#65292;&#22312;&#20276;&#20387;&#21644;&#20854;&#20182;&#20851;&#31995;&#20043;&#38388;&#20135;&#29983;&#38548;&#38402;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35201;&#26597;&#31105;&#33394;&#24773;&#65292;&#25105;&#20204;&#21482;&#26159;&#24819;&#24110;&#21161;&#20154;&#20204;&#20102;&#35299;&#21361;&#38505;&#12289;&#30693;&#36947;&#30495;&#30456;&#65292;&#24182;&#20026;&#33258;&#24049;&#20570;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#12290;&#33394;&#24773;&#22312;&#20276;&#20387;&#20851;&#31995;&#20013;&#26159;&#19968;&#31181;&#26377;&#27602;&#30340;&#25104;&#20998;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#20998;&#20139;&#20182;&#20204;&#30340;&#32463;&#21382;&#12290;&#32771;&#34385;&#21040;&#33394;&#24773;&#25152;&#24102;&#26469;&#30340;&#26085;&#30410;&#22686;&#21152;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#30475;&#21040;&#65292;&#24403;&#25105;&#20204;&#25670;&#33073;&#33394;&#24773;&#26102;&#65292;&#25105;&#20204;&#30340;&#24863;&#24773;&#29983;&#27963;&#20250;&#26356;&#21152;&#32039;&#23494;&#12290;&#36825;&#37324;&#21018;&#22909;&#26377;&#20845;&#20010;&#35282;&#24230;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#37027;&#20123;&#19981;&#30475;&#33394;&#24773;&#30340;&#20154;&#20250;&#26356;&#24555;&#20048;:</p>
<p></p>
<p>1.&#20182;&#20204;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;</p>
<p>&#36825;&#24456;&#31616;&#21333;&#8212;&#8212;&#24403;&#20320;&#33457;&#26356;&#23569;&#30340;&#26102;&#38388;&#21435;&#30475;&#37027;&#20123;&#34394;&#20551;&#30340;&#34987;&#20462;&#39280;&#30340;&#28436;&#21592;&#65292;&#20320;&#20250;&#23545;&#20320;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#20276;&#20387;&#26356;&#24863;&#20852;&#36259;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30007;&#24615;&#30475;&#20102;&#33394;&#24773;&#26292;&#38706;&#22270;&#29255;&#21518;&#20250;&#35273;&#24471;&#20276;&#20387;&#30340;&#21560;&#24341;&#21147;&#22312;&#19979;&#38477;&#12290;&#21516;&#26679;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;&#37027;&#20123;&#34987;&#33394;&#24773;&#22270;&#29255;&#21560;&#24341;&#30340;&#30007;&#24615;&#23545;&#33258;&#24049;&#30340;&#20276;&#20387;&#20184;&#20986;&#26356;&#23569;&#30340;&#29233;&#12290;&#35266;&#30475;&#33394;&#24773;&#30340;&#19968;&#20010;&#20855;&#26377;&#30772;&#22351;&#24615;&#30340;&#24433;&#21709;&#26159;&#65292;&#23427;&#20250;&#25197;&#26354;&#20320;&#30340;&#19990;&#30028;&#35266;&#65292;&#23427;&#20250;&#36798;&#21040;&#19968;&#20010;&#29616;&#23454;&#20013;&#32477;&#19981;&#21487;&#33021;&#36798;&#21040;&#30340;&#39640;&#27700;&#20934;&#30340;&#32654;&#65292;&#29978;&#33267;&#36830;&#28436;&#21592;&#33258;&#36523;&#37117;&#26080;&#27861;&#36798;&#21040;&#12290;&#20320;&#30475;&#65292;&#37027;&#20123;&#28436;&#21592;&#20204;&#33457;&#22909;&#20960;&#20010;&#23567;&#26102;&#30340;&#21270;&#22918;&#65292;&#21047;&#29273;&#65292;&#30001;&#35270;&#39057;&#32534;&#36753;&#26469;&#32654;&#21270;&#20182;&#20204;&#12290;&#20320;&#22312;&#23631;&#24149;&#19978;&#30475;&#21040;&#30340;&#19996;&#35199;&#27809;&#26377;&#19968;&#26679;&#26159;&#30495;&#23454;&#30340;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#30340;&#22823;&#33041;&#23601;&#20250;&#20064;&#24815;&#23545;&#20266;&#36896;&#29289;&#30340;&#21560;&#24341;&#65292;&#35753;&#30495;&#27491;&#21892;&#33391;&#65292;&#20248;&#38597;&#65292;&#30495;&#35802;&#30340;&#20276;&#20387;&#24573;&#35270;&#20320;&#65292;&#21388;&#24694;&#20320;&#65292;&#25298;&#32477;&#20320;&#12290;</p>
<p></p>
<p>2.&#20182;&#20204;&#23545;&#24773;&#20387;&#20851;&#31995;&#26356;&#28385;&#24847;&#12290;</p>
<p>&#24515;&#29702;&#23398;&#20013;&#26377;&#19968;&#20010;&#26415;&#35821;&#21483;&#20570;&#8220;&#30007;&#22899;&#20851;&#31995;&#35843;&#25972;&#8221;&#65292;&#29992;&#26469;&#34913;&#37327;&#20449;&#20219;&#12289;&#30007;&#22899;&#20851;&#31995;&#30340;&#26041;&#21521;&#21644;&#20581;&#24247;&#65292;&#20197;&#21450;&#25972;&#20307;&#30340;&#24184;&#31119;&#24863;&#12290;&#23427;&#26412;&#36136;&#19978;&#35780;&#20272;&#20320;&#23545;&#30007;&#22899;&#20851;&#31995;&#30340;&#28385;&#24847;&#24230;&#12290;&#22312;&#19968;&#39033;&#28041;&#21450;&#36817;1300&#20154;&#30340;&#31185;&#23398;&#30740;&#31350;&#20013;&#65292;&#19981;&#30475;&#33394;&#24773;&#30340;&#21442;&#19982;&#32773;&#20986;&#29616;&#20102;&#26126;&#26174;&#36739;&#39640;&#30340;&#30007;&#22899;&#20851;&#31995;&#35843;&#25972;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#22312;&#30007;&#22899;&#20851;&#31995;&#19978;&#26356;&#24555;&#20048;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#19968;&#27573;&#38271;&#20037;&#30340;&#24773;&#20387;&#20851;&#31995;&#65292;&#37027;&#23601;&#35831;&#20320;&#36828;&#31163;&#33394;&#24773;&#29255;&#12290;&#20107;&#23454;&#19978;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#30475;&#40644;&#23545;&#20320;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;</p>
<p></p>
<p>3.&#20182;&#20204;&#26356;&#24544;&#35802;</p>
<p>&#8220;&#29233;&#8221;&#26368;&#32654;&#22909;&#30340;&#22320;&#26041;&#23601;&#26159;&#26080;&#35770;&#20309;&#31181;&#24773;&#20917;&#65292;&#20320;&#20204;&#37117;&#30456;&#20114;&#25206;&#25345;&#12290;&#26080;&#35770;&#29983;&#27963;&#39034;&#21033;&#19982;&#21542;&#65292;&#20320;&#20204;&#37117;&#22312;&#23545;&#26041;&#36523;&#26049;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#24403;&#33394;&#24773;&#20171;&#20837;&#36825;&#27573;&#24863;&#24773;&#65292;&#36825;&#20221;&#24544;&#35802;&#21487;&#33021;&#20250;&#36880;&#28176;&#28129;&#21270;&#12290;&#26377;&#36825;&#26679;&#19968;&#20010;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#31435;&#22823;&#23398;&#12289;&#21335;&#29369;&#20182;&#24030;&#22823;&#23398;&#21644;&#30000;&#32435;&#35199;&#22823;&#23398;&#35834;&#20811;&#26031;&#32500;&#23572;&#20998;&#26657;&#30340;&#30740;&#31350;&#22242;&#38431;&#65292;&#20182;&#20204;&#25552;&#20986;&#36825;&#26679;&#19968;&#20010;&#20551;&#35828;&#65306;&#35266;&#30475;&#33394;&#24773;&#20250;&#23548;&#33268;&#24544;&#35802;&#24230;&#19979;&#38477;&#12290;&#20182;&#20204;&#22312;&#36817;&#22235;&#30334;&#20154;&#36523;&#19978;&#20570;&#20102;&#23454;&#39564;&#65292;&#20182;&#20204;&#30340;&#20551;&#35828;&#24471;&#21040;&#20102;&#39564;&#35777;&#65306;&#38543;&#30528;&#30475;&#33394;&#24773;&#39057;&#29575;&#30340;&#19978;&#21319;&#65292;&#20154;&#20204;&#23545;&#25152;&#25317;&#26377;&#30340;&#36825;&#27573;&#20851;&#31995;&#30340;&#24544;&#35802;&#24230;&#19981;&#26029;&#19979;&#38477;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#33394;&#24773;&#20250;&#27585;&#25481;&#19968;&#27573;&#24863;&#24773;&#30340;&#40655;&#21512;&#21058;&#8212;&#8212;&#24544;&#35802;&#65281;</p>
<p></p>
<p>4.&#20182;&#20204;&#26377;&#26356;&#22909;&#30340;&#24615;&#29983;&#27963;</p>
<p>&#19982;&#27969;&#34892;&#30340;&#35266;&#28857;&#30456;&#21453;&#65292;&#30740;&#31350;&#21457;&#29616;&#33394;&#24773;&#20250;&#20943;&#23569;&#19968;&#27573;&#24863;&#24773;&#20013;&#30340;&#24773;&#36259;&#12290;&#21487;&#20197;&#36825;&#26679;&#24819;&#36825;&#20214;&#20107;&#65292;&#33394;&#24773;&#23545;&#24615;&#27442;&#30340;&#28385;&#36275;&#23601;&#20687;&#21475;&#28212;&#20102;&#21917;&#30416;&#27700;&#12290;&#20174;&#29702;&#35770;&#19978;&#35828;&#65292;&#27700;&#20284;&#20046;&#33021;&#24110;&#21161;&#21040;&#19968;&#20010;&#21475;&#28212;&#30340;&#20154;&#65292;&#20294;&#30416;&#27700;&#30340;&#20316;&#29992;&#27491;&#22909;&#30456;&#21453;&#12290;&#37027;&#20123;&#35797;&#22270;&#36890;&#36807;&#33394;&#24773;&#28385;&#36275;&#33394;&#27442;&#30340;&#20154;&#65292;&#36890;&#24120;&#20250;&#24863;&#35273;&#21040;&#26356;&#31967;&#12290;&#22312;&#23631;&#24149;&#19978;&#30475;&#38476;&#29983;&#20154;&#25110;&#35768;&#33021;&#28608;&#21457;&#33394;&#27442;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#20250;&#24433;&#21709;&#21040;&#20004;&#24615;&#20043;&#38388;&#30340;&#20146;&#23494;&#20851;&#31995;&#65292;&#35753;&#20154;&#20174;&#20276;&#20387;&#36523;&#19978;&#33719;&#24471;&#26356;&#23569;&#30340;&#24615;&#28385;&#36275;&#12290;&#22312;&#19968;&#20123;&#26696;&#20363;&#20013;&#65292;&#33394;&#24773;&#24120;&#24120;&#33021;&#35753;&#30007;&#24615;&#35266;&#30475;&#32773;&#26080;&#27861;&#25317;&#26377;&#26377;&#30495;&#23454;&#30340;&#24615;&#29983;&#27963;&#65292;&#36825;&#26159;&#30001;&#20110;&#20986;&#29616;&#20102;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#65288;&#38451;wei&#65289;&#12290;</p>
<p>&#20196;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#25226;&#33394;&#24773;&#20174;&#24615;&#29983;&#27963;&#20013;&#25490;&#38500;&#21518;&#65292;&#20320;&#20250;&#35273;&#24471;&#20320;&#30340;&#20276;&#20387;&#26356;&#21560;&#24341;&#20154;&#65292;&#20320;&#20204;&#30340;&#32852;&#31995;&#26356;&#32039;&#23494;&#20102;&#12290;&#19981;&#30475;&#33394;&#24773;&#65292;&#20276;&#20387;&#20204;&#22312;&#24615;&#26041;&#38754;&#20250;&#21464;&#24471;&#26356;&#21152;&#31215;&#26497;&#27491;&#38754;&#65292;&#36873;&#25321;&#30495;&#23454;&#32780;&#38750;&#34394;&#20551;&#65288;&#30340;&#33394;&#24773;&#65289;&#12290;&#20851;&#27880;&#30340;&#21482;&#26377;&#24444;&#27492;&#65292;&#30524;&#30555;&#37324;&#21482;&#26377;&#24444;&#27492;&#65307;&#24615;&#21644;&#20146;&#23494;&#20250;&#21464;&#24471;&#19987;&#27880;&#32780;&#29980;&#34588;&#65292;&#23601;&#22914;&#21516;&#23427;&#20204;&#26412;&#26469;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>5.&#20182;&#20204;&#26356;&#26377;&#33258;&#23562;&#12289;&#26356;&#26377;&#20215;&#20540;&#24863;</p>
<p>&#24403;&#20154;&#20204;&#35266;&#30475;&#33394;&#24773;&#65292;&#34987;&#25197;&#26354;&#30340;&#19981;&#20165;&#26159;&#23545;&#20182;&#20154;&#30340;&#30475;&#27861;&#65292;&#23545;&#33258;&#25105;&#30340;&#30475;&#27861;&#20063;&#34987;&#25197;&#26354;&#20102;&#12290;&#22312;&#19968;&#39033;&#38024;&#23545;&#30452;&#30007;&#21644;&#30007;&#21516;&#30340;&#30740;&#31350;&#20013;&#65292;&#30475;&#33394;&#24773;&#36825;&#31181;&#34892;&#20026;&#21644;&#23545;&#33258;&#36523;&#19981;&#28385;&#24847;&#24230;&#30340;&#19978;&#21319;&#32852;&#31995;&#22312;&#20102;&#19968;&#36215;&#12290;&#35266;&#30475;&#33394;&#24773;&#21487;&#33021;&#24341;&#36215;&#30007;&#21516;&#30340;&#31038;&#20132;&#20307;&#22411;&#28966;&#34385;&#65292;&#35753;&#20154;&#26356;&#23481;&#26131;&#20135;&#29983;&#39278;&#39135;&#38556;&#30861;&#12290;&#22312;&#19968;&#20010;&#31867;&#20284;&#30340;&#12289;&#26356;&#36817;&#26399;&#30340;&#30740;&#31350;&#20013;&#65292;&#19968;&#32676;&#35266;&#30475;&#33394;&#24773;&#30340;&#22823;&#23398;&#30007;&#29983;&#22312;&#23545;&#33258;&#36523;&#20307;&#22411;&#28385;&#24847;&#24230;&#12289;&#20851;&#31995;&#28385;&#24847;&#24230;&#20197;&#21450;&#24635;&#20307;&#24773;&#24863;&#29366;&#24577;&#19977;&#20010;&#26041;&#38754;&#36827;&#34892;&#25171;&#20998;&#12290;&#20998;&#26512;&#36825;&#20123;&#25968;&#25454;&#21518;&#24471;&#21040;&#19968;&#20010;&#32467;&#35770;&#65292;&#30456;&#27604;&#20110;&#19981;&#30475;&#33394;&#24773;&#30340;&#20154;&#65292;&#30475;&#33394;&#24773;&#30340;&#20154;&#26356;&#23481;&#26131;&#23545;&#19968;&#27573;&#24863;&#24773;&#20135;&#29983;&#28966;&#34385;&#65292;&#20063;&#26356;&#23481;&#26131;&#20174;&#19968;&#27573;&#24863;&#24773;&#36864;&#20986;&#12290;&#24635;&#20307;&#19978;&#26469;&#35828;&#65292;&#35266;&#30475;&#33394;&#24773;&#30340;&#20154;&#24773;&#24863;&#23433;&#20840;&#24863;&#26356;&#20302;&#12290;</p>
<p></p>
<p>&#19981;&#20165;&#26159;&#19968;&#27573;&#27809;&#26377;&#33394;&#24773;&#25530;&#26434;&#30340;&#24863;&#24773;&#26356;&#35753;&#20154;&#28385;&#24847;&#65292;&#19968;&#31181;&#27809;&#26377;&#33394;&#24773;&#30340;&#29983;&#27963;&#26041;&#24335;&#20063;&#20250;&#35753;&#20320;&#23545;&#33258;&#24049;&#26356;&#28385;&#24847;&#12290;</p>
<p></p>
<p>6.&#20182;&#20204;&#36890;&#36807;&#21453;&#23545;&#24615;&#21093;&#21066;&#20197;&#20351;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;</p>
<p>&#31185;&#23398;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#33394;&#24773;&#23545;&#37027;&#20123;&#35266;&#30475;&#20197;&#21450;&#25293;&#25668;&#23427;&#20204;&#30340;&#20154;&#26159;&#26377;&#23475;&#30340;&#12290;&#26080;&#25968;&#30340;&#20363;&#23376;&#34920;&#26126;&#65292;&#22899;&#20154;&#21644;&#23401;&#23376;&#34987;&#24378;&#36843;&#12289;&#27572;&#25171;&#25110;&#32773;&#27880;&#23556;&#27602;&#21697;&#32780;&#21442;&#19982;&#33394;&#24773;&#24405;&#21046;&#12290;</p>
<p>&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#36825;&#20010;&#25968;&#23383;&#26102;&#20195;&#65292;&#23545;&#20110;&#19968;&#20010;&#35266;&#30475;&#32773;&#26469;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#21435;&#36776;&#21035;&#20182;&#20204;&#25152;&#30475;&#30340;&#19996;&#35199;&#26159;&#21542;&#38750;&#27861;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#36776;&#21035;&#20182;&#20204;&#30475;&#33394;&#24773;&#26159;&#21542;&#26159;&#33258;&#24895;&#30340;&#12290;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#33394;&#24773;&#36137;&#23376;&#36890;&#36807;&#21521;&#33394;&#24773;&#32593;&#31449;&#36137;&#21334;&#33394;&#24773;&#24405;&#20687;&#26469;&#36186;&#21462;&#19981;&#20041;&#20043;&#36130;&#20063;&#23601;&#26080;&#25152;&#39038;&#24524;&#20102;&#12290;&#28857;&#20987;&#27983;&#35272;&#33394;&#24773;&#33021;&#30452;&#25509;&#23548;&#33268;&#33394;&#24773;&#20154;&#36137;&#23376;&#25293;&#25668;&#33394;&#24773;&#29255;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#36825;&#26679;&#33021;&#25379;&#21462;&#26356;&#22810;&#30340;&#19981;&#20041;&#20043;&#36130;&#20294;&#23548;&#33268;&#26356;&#22810;&#22919;&#22899;&#23401;&#23376;&#21463;&#23475;&#12290;</p>
<p>&#25903;&#25345;&#19968;&#20010;&#22320;&#21306;&#30340;&#33394;&#24773;&#20135;&#19994;&#65292;&#20063;&#20250;&#21464;&#30456;&#22686;&#21152;&#20854;&#20182;&#22320;&#21306;&#30340;&#33394;&#24773;&#38656;&#27714;&#12290;&#20363;&#22914;&#65292;&#22312;9&#20010;&#22269;&#23478;&#21334;&#28139;&#30340;854&#21517;&#22899;&#24615;&#20013;&#65292;49%&#30340;&#35828;&#22905;&#20204;&#22312;&#21334;&#28139;&#30340;&#21516;&#26102;&#25293;&#25668;&#33394;&#24773;&#24405;&#20687;&#65292;47%&#30340;&#35828;&#22905;&#20204;&#21463;&#21040;&#20102;&#37027;&#20123;&#30475;&#40644;&#24182;&#19988;&#36843;&#20351;&#22905;&#20204;&#27169;&#20223;&#30340;&#30007;&#24615;&#30340;&#20260;&#23475;&#12290;&#20165;&#20165;&#22312;&#21435;&#24180;&#65292;&#23601;&#26377;&#36229;&#36807;60&#21517;&#26085;&#26412;&#27169;&#29305;&#21644;&#22899;&#28436;&#21592;&#31449;&#20986;&#26469;&#65292;&#35828;&#22905;&#20204;&#26159;&#34987;&#36843;&#25293;&#25668;&#33394;&#24773;&#30340;&#65292;&#22905;&#20204;&#20197;&#20026;&#33258;&#24049;&#21482;&#26159;&#35201;&#25293;&#19968;&#24352;&#29031;&#29255;&#32780;&#24050;&#12290;</p>
<p>&#35266;&#30475;&#33394;&#24773;&#29255;&#20250;&#21050;&#28608;&#24615;&#20132;&#26131;&#30340;&#38656;&#27714;&#65292;&#25152;&#20197;&#19981;&#21435;&#28857;&#20987;&#21487;&#20197;&#20572;&#27490;&#36825;&#31181;&#38656;&#27714;&#65292;&#23545;&#25972;&#20010;&#31038;&#20250;&#20063;&#26377;&#25152;&#35048;&#30410;&#65288;&#32534;&#32773;&#25353;&#65306;&#35831;&#35760;&#20303;&#27809;&#26377;&#38656;&#27714;&#23601;&#27809;&#26377;&#20260;&#23475;&#65281;&#20320;&#30340;&#27599;&#19968;&#27425;&#28857;&#20987;&#65292;&#23475;&#30340;&#19981;&#20165;&#20165;&#26159;&#20320;&#33258;&#24049;&#65281;&#65289;&#12290;&#23545;&#20110;&#37027;&#20123;&#20174;&#33394;&#24773;&#20013;&#35299;&#33073;&#20986;&#26469;&#20174;&#32780;&#21464;&#24471;&#26356;&#24320;&#24515;&#12289;&#26356;&#20581;&#24247;&#30340;&#20154;&#65292;&#25237;&#36523;&#21040;&#21453;&#33394;&#24773;&#30340;&#20107;&#19994;&#20013;&#12289;&#23459;&#20256;&#33394;&#24773;&#30340;&#21361;&#23475;&#26159;&#20182;&#20204;&#30340;&#21478;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#12290;</p>
<p>&#24403;&#20320;&#21644;&#20320;&#30340;&#20276;&#20387;&#22312;&#19968;&#36215;&#32463;&#21382;&#21644;&#20998;&#20139;&#29983;&#27963;&#26102;&#65292;&#29983;&#27963;&#25152;&#24102;&#26469;&#21644;&#32473;&#20104;&#20320;&#32654;&#22937;&#30340;&#19996;&#35199;&#26159;&#26080;&#38480;&#30340;&#65292;&#33394;&#24773;&#24433;&#29255;&#25152;&#21576;&#29616;&#30340;&#19981;&#26159;&#30495;&#27491;&#30340;&#29233;&#24773;&#65292;&#29978;&#33267;&#28748;&#36755;&#20010;&#20154;&#19981;&#22914;&#33394;&#24773;&#37325;&#35201;&#30340;&#29702;&#24565;&#12290;&#20854;&#23454;&#30495;&#23454;&#30340;&#29233;&#24773;&#35201;&#27604;&#40644;&#33394;&#23631;&#24149;&#19978;&#22840;&#22823;&#30340;&#24615;&#29233;&#37325;&#35201;&#30340;&#22810;&#12290;&#33394;&#24773;&#24433;&#29255;&#20854;&#23454;&#26159;&#20551;&#30340;&#65292;&#23427;&#24573;&#30053;&#20102;&#22827;&#22971;&#38388;&#30495;&#23454;&#30340;&#24615;&#21644;&#29233;&#65292;&#25552;&#20379;&#32473;&#20154;&#20204;&#30340;&#21482;&#26159;&#34394;&#20551;&#30340;&#24187;&#24819;&#65292;&#32780;&#30495;&#27491;&#30340;&#29233;&#24773;&#20854;&#23454;&#26159;&#26368;&#24615;&#24863;&#30340;&#19996;&#35199;&#65292;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#20154;&#20204;&#21435;&#36861;&#27714;&#30340;&#19996;&#35199;&#12290;&#36873;&#25321;&#19981;&#30475;&#33394;&#24773;&#24433;&#29255;&#23601;&#26159;&#36873;&#25321;&#35753;&#33258;&#24049;&#26356;&#21152;&#20581;&#24247;&#65292;&#24184;&#31119;&#29983;&#27963;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
