<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#22269;&#22806;&#25163;&#28139;&#21463;&#23475;&#32773;&#26696;&#20363;&#20004;&#21017;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25163;&#28139;&#21463;&#23475;&#32773;&#26696;&#20363;&#20004;&#21017;</p>
<p></p>
<p>&#25105;&#26377;&#24456;&#22810;&#35805;&#24819;&#35828;&#20294;&#21448;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#34920;&#36798;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20010;&#33394;&#24773;&#25104;&#30270;&#32773;&#65292;&#25105;&#26159;&#19968;&#20010;&#25163;&#28139;&#25104;&#30270;&#32773;&#65292;&#25105;&#26159;&#19968;&#20010;&#24615;&#30270;&#24739;&#32773;&#12290;&#36825;&#20123;&#27585;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#25105;&#20026;&#24320;&#22987;&#25106;&#33394;&#65292;&#24182;&#22312;&#27492;&#22362;&#25345;&#35760;&#24405;&#25106;&#33394;&#31508;&#35760;&#30340;&#27599;&#19968;&#20010;&#20154;&#24863;&#21040;&#33258;&#35946;&#65292;&#22240;&#20026;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#12290;&#21363;&#20351;&#25105;&#20204;&#22833;&#36133;&#20102;&#65292;&#21363;&#20351;&#25105;&#20204;&#19981;&#33021;&#23436;&#20840;&#25106;&#25481;&#65292;&#20294;&#33267;&#23569;&#25105;&#20204;&#22312;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#25105;&#24863;&#21040;&#21313;&#20998;&#32670;&#24871;&#12290;&#25105;&#24050;&#32463;&#23581;&#35797;&#20102;&#24456;&#22810;&#27425;&#65292;&#20063;&#35760;&#24405;&#20102;&#35768;&#22810;&#25106;&#33394;&#26085;&#24535;&#65292;&#20294;&#27599;&#27425;&#37117;&#22833;&#36133;&#32487;&#32780;&#37325;&#26032;&#24320;&#22987;&#31614;&#21040;&#12290;&#22833;&#36133;&#20102;&#36825;&#20040;&#22810;&#27425;&#65292;&#36825;&#20123;&#30270;&#36941;&#24067;&#25105;&#30340;&#36523;&#24515;&#12290;&#25105;&#23624;&#20174;&#20110;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#29983;&#27963;&#20013;&#30340;&#19968;&#20999;&#20063;&#36234;&#26469;&#36234;&#21361;&#38505;&#12290;&#25105;&#31435;&#35475;&#25106;&#33394;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#26159;&#21364;&#24863;&#35273;&#33258;&#24049;&#26377;&#19968;&#20010;&#20998;&#35010;&#30340;&#20154;&#26684;&#12290;&#25105;&#30340;&#19968;&#38754;&#30693;&#36947;&#65306;&#8220;&#19981;&#35201;&#21435;&#25509;&#35302;&#33394;&#24773;&#8221;&#65292;&#8220;&#20320;&#26377;&#22899;&#26379;&#21451;&#20102;&#8221;&#65292;&#8220;&#33394;&#24773;&#21482;&#20250;&#35753;&#20320;&#26356;&#21152;&#31967;&#31957;&#8221;&#65292;&#8220;&#21435;&#20570;&#20123;&#21035;&#30340;&#20107;&#8221;&#12290;&#25105;&#30693;&#36947;&#25163;&#28139;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#25105;&#30693;&#36947;&#23624;&#26381;&#20110;&#33394;&#24773;&#23558;&#20250;&#23548;&#33268;&#20160;&#20040;&#12290;&#20294;&#25105;&#30340;&#21478;&#19968;&#38754;&#25235;&#20303;&#25105;&#30340;&#33046;&#23376;&#21518;&#38754;&#65292;&#22312;&#25105;&#30340;&#32819;&#36793;&#36731;&#35821;&#65306;&#8220;&#20570;&#21543;&#8221;&#65292;&#8220;&#27809;&#20851;&#31995;&#8221;&#65292;&#8220;&#21482;&#26159;&#36825;&#19968;&#27425;&#8221;&#65292;&#8220;&#21482;&#35201;&#20320;&#36825;&#26679;&#23601;&#19981;&#31639;&#19981;&#24544;&#12290;&#8221;&#65292;&#8220;&#21035;&#20154;&#19981;&#20250;&#30693;&#36947;&#30340;&#8221;&#65292;&#8220;&#20320;&#38656;&#35201;&#37322;&#25918;&#8221;&#12290;&#25105;&#30340;&#21478;&#19968;&#38754;&#27604;&#25105;&#35265;&#36807;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#26377;&#26356;&#22810;&#30340;&#20511;&#21475;&#21644;&#24433;&#21709;&#21147;&#12290;&#25105;&#26368;&#22823;&#30340;&#25932;&#20154;&#24688;&#24688;&#26159;&#33258;&#24049;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp;&#25105;&#24456;&#22312;&#24847;&#21035;&#20154;&#23545;&#25105;&#30340;&#30475;&#27861;&#65292;&#36825;&#26159;&#25105;&#30340;&#21478;&#19968;&#20010;&#36719;&#32907;&#12290;&#25105;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#22362;&#25345;&#25106;&#25784;&#65292;&#21364;&#19981;&#26029;&#22320;&#22833;&#36133;&#65292;&#21035;&#20154;&#23601;&#20250;&#25918;&#24323;&#20320;&#12290;&#20182;&#20204;&#20250;&#23545;&#20182;&#20204;&#33258;&#24049;&#35828;&#65292;&#8216;&#36825;&#23478;&#20249;&#26681;&#26412;&#23601;&#19981;&#21162;&#21147;&#8217;&#65292;&#20320;&#30693;&#36947;&#21527;&#65292;&#20182;&#20204;&#21487;&#33021;&#26159;&#23545;&#30340;&#12290;&#8221;&#25105;&#23581;&#35797;&#36807;&#35753;&#29238;&#27597;&#30417;&#30563;&#33258;&#24049;&#65307;&#19979;&#36733;K9&#32593;&#32476;&#25318;&#25130;&#22120;&#65307;&#21521;&#25105;&#30340;&#22899;&#26379;&#21451;&#22374;&#30333;&#65292;&#25215;&#35748;&#25105;&#27450;&#39575;&#20102;&#33258;&#24049;&#26368;&#22909;&#30340;&#26379;&#21451;&#65307;&#21521;&#25105;&#30340;&#27597;&#20146;&#24527;&#24724;&#65307;&#25214;&#20004;&#20010;&#27835;&#30103;&#24072;&#30452;&#21040;&#33457;&#20809;&#20102;&#25152;&#26377;&#38065;&#65307;&#20197;&#21450;&#21442;&#21152;&#25106;&#25784;&#36816;&#21160;&#65292;&#19979;&#36733;&#30417;&#25511;&#33394;&#24773;&#30340;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#12290;&#25105;&#19981;&#30693;&#36947;&#25105;&#36824;&#24212;&#35813;&#21435;&#20570;&#20160;&#20040;&#12290;&#24403;&#25105;&#24605;&#32771;&#22914;&#20309;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21478;&#19968;&#38754;&#21448;&#32473;&#20102;&#25105;&#20511;&#21475;&#65306;&#8220;&#20320;&#20160;&#20040;&#37117;&#35797;&#20102;&#12290;&#27809;&#26377;&#25928;&#26524;&#30340;&#12290;&#25163;&#28139;&#26159;&#25106;&#19981;&#25481;&#30340;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#38480;&#21046;&#25163;&#28139;&#27425;&#25968;&#65292;&#25110;&#32773;&#25918;&#24320;&#20139;&#21463;&#25163;&#28139;&#24102;&#26469;&#30340;&#24555;&#20048;&#12290;&#8221;&#38480;&#21046;&#25163;&#28139;&#65292;&#21621;&#21621;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;</p>
<p>&#25105;&#26366;&#26377;&#19968;&#27573;&#26368;&#24555;&#20048;&#26102;&#20809;&#65292;&#37027;&#26102;&#25105;&#20840;&#36523;&#24515;&#25237;&#20837;&#22312;&#25106;&#33394;&#32593;&#31449;&#19978;&#12290;&#25105;&#26377;&#24178;&#24178;&#20928;&#20928;&#30340;&#20108;&#21313;&#22825;&#65288;&#27809;&#26377;&#33394;&#24773;&#65292;&#27809;&#26377;&#25163;&#28139;&#65289;&#12290;&#25105;&#24863;&#21040;&#24555;&#20048;&#12290;&#22240;&#20026;&#33394;&#27442;&#25105;&#19968;&#30452;&#20687;&#29399;&#19968;&#26679;&#27531;&#21912;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#25670;&#33073;&#21518;&#26159;&#20160;&#20040;&#24863;&#21463;&#12290;&#19981;&#20877;&#20687;&#36807;&#21435;&#37027;&#26679;&#19981;&#20572;&#24819;&#22899;&#20154;&#19982;&#24615;&#12290;&#25105;&#26159;&#37027;&#20040;&#24555;&#20048;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#22240;&#20026;&#33394;&#30270;&#25105;&#20002;&#25481;&#22810;&#20221;&#24037;&#20316;&#65292;&#20063;&#22810;&#27425;&#22833;&#21435;&#22899;&#26379;&#21451;&#12290;&#22312;&#33394;&#30270;&#25511;&#21046;&#19979;&#65292;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#35753;&#33258;&#24049;&#29983;&#21629;&#20013;&#26368;&#32654;&#22909;&#30340;&#20154;&#20260;&#24515;&#65292;&#25105;&#30340;&#22899;&#21451;&#12290;&#29238;&#20146;&#19981;&#20877;&#21644;&#25105;&#35762;&#35805;&#12290;&#25105;&#20223;&#20315;&#36523;&#38519;&#32477;&#22659;&#12290;&#25105;&#35752;&#21388;&#20035;&#33267;&#24974;&#24680;&#33258;&#24049;&#65292;&#22240;&#20026;&#26377;&#37027;&#20123;&#34892;&#20026;&#32780;&#24680;&#33258;&#24049;&#12290;&#22240;&#20026;&#33394;&#30270;&#65292;&#25105;&#19981;&#24471;&#19981;&#21521;&#23478;&#20154;&#20511;&#20102;7000&#32654;&#20803;&#12290;&#25105;&#35753;&#20154;&#20204;&#29983;&#27963;&#24471;&#24456;&#31967;&#31957;&#12290;&#25105;&#20260;&#23475;&#20102;&#37027;&#20123;&#21644;&#25105;&#38750;&#24120;&#20146;&#36817;&#30340;&#20154;&#12290;&#25105;&#26377;&#20160;&#20040;&#29702;&#30001;&#24863;&#21040;&#24320;&#24515;&#21602;&#65311;&#20320;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#20250;&#32473;&#25105;&#24314;&#35758;&#65292;&#20294;&#25105;&#25918;&#19981;&#19979;&#24515;&#20013;&#30340;&#24724;&#24680;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#37325;&#22797;&#36825;&#21487;&#24597;&#30340;&#34892;&#20026;&#12290;&#25105;&#24182;&#38750;&#22312;&#36825;&#37324;&#23547;&#27714;&#24604;&#24751;&#12290;&#25105;&#21482;&#26159;&#30475;&#19981;&#21040;&#25105;&#23545;&#35841;&#33021;&#26377;&#19968;&#28857;&#30410;&#22788;&#65292;&#30475;&#19981;&#21040;&#25105;&#25106;&#38500;&#36825;&#24694;&#20064;&#30340;&#24076;&#26395;&#12290; &nbsp; &nbsp;</p>
<p>&#25105;&#21018;&#21018;&#21024;&#38500;&#25105;&#30340;&#33394;&#24773;&#20851;&#32852;&#36134;&#21495;&#12290;&#25105;&#25171;&#31639;&#21442;&#21152;&#21608;&#19977;&#20030;&#34892;&#30340;&#19968;&#20010;&#21311;&#21517;&#25106;&#33394;&#30340;&#35265;&#38754;&#20250;&#12290;&#25105;&#25171;&#31639;&#32852;&#31995;&#25105;&#30340;&#27835;&#30103;&#19987;&#23478;&#26469;&#20570;&#19968;&#26399;&#21672;&#35810;&#12290;&#25105;&#35745;&#21010;&#30528;&#20877;&#27425;&#22238;&#21040;&#36825;&#20010;&#25106;&#33394;&#35770;&#22363;&#65292;&#27599;&#22825;&#26368;&#23569;&#30331;&#38470;nofap&#65288;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#65289;&#35770;&#22363;&#20004;&#27425;&#65292;&#26469;&#20132;&#27969;&#65292;&#25552;&#20379;&#24819;&#27861;&#21644;&#35328;&#35821;&#65292;&#25903;&#25345;&#37027;&#20123;&#38656;&#35201;&#25903;&#25345;&#30340;&#20154;&#12290;&#25105;&#21916;&#27426;&#35797;&#30528;&#21435;&#24110;&#21161;&#20182;&#20154;&#12290;&#25105;&#24076;&#26395;&#37325;&#24320;&#19968;&#20010;&#25106;&#33394;&#35760;&#24405;&#36148;&#65292;&#36319;&#25106;&#21451;&#20132;&#27969;&#24182;&#25345;&#32493;&#26356;&#26032;&#12290;&#25105;&#24076;&#26395;&#36825;&#23601;&#24847;&#21619;&#30528;&#8220;&#23581;&#35797;&#8221;&#12290;&#24403;&#25105;&#35828;&#25105;&#36825;&#19968;&#27425;&#35201;&#22909;&#22909;&#25106;&#33394;&#65292;&#25105;&#24076;&#26395;&#25105;&#24182;&#27809;&#26377;&#39575;&#33258;&#24049;&#65281;</p>
<p>&#24863;&#35874;&#24744;&#30340;&#27983;&#35272;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#21017;&#65306;&#25105;&#20026;&#20160;&#20040;&#25106;&#30475;&#40644;&#25163;&#28139;</p>
<p></p>
<p>&#24341;&#20837;</p>
<p>&#26412;&#20154;&#20170;&#24180;19&#23681;&#65292;13&#23681;&#24320;&#22987;&#25784;&#65292;16&#23681;&#24320;&#22987;&#30475;&#40644;&#12290;&#25105;&#25163;&#28139;&#24050;&#32463;&#19978;&#30270;&#20102;&#65292;&#32780;&#19988;&#30001;&#20110;&#30475;&#40644;&#22270;&#21644;&#33394;&#24773;&#35270;&#39057;&#65292;&#25163;&#28139;&#30340;&#30270;&#21152;&#21095;&#20102;&#12290;&#22312;&#36825;&#31687;&#25991;&#31456;&#37324;&#25105;&#20250;&#35762;&#21040;&#25105;&#26159;&#24590;&#20040;&#26579;&#19978;&#25163;&#28139;&#21644;&#24320;&#22987;&#30475;&#40644;&#30340;&#65292;&#36824;&#26377;&#65288;&#22240;&#27492;&#20135;&#29983;&#30340;&#65289;&#36127;&#38754;&#24433;&#21709;&#21644;&#25105;&#25106;&#33394;&#30340;&#21407;&#22240;.</p>
<p></p>
<p>&#25105;&#23545;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#19978;&#30270;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#37117;&#30475;&#40644;&#25163;&#28139;&#65292;&#36215;&#21021;&#25105;&#35273;&#24471;&#36825;&#27809;&#20160;&#20040;&#65292;&#22240;&#20026;&#24403;&#26102;&#25105;&#21608;&#22260;&#30340;&#30007;&#29983;&#37117;&#30475;&#40644;&#12290;&#20294;&#29616;&#22312;&#25105;&#21457;&#29616;&#36825;&#20123;&#34892;&#20026;&#24050;&#32463;&#21464;&#25104;&#20102;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#25105;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;13&#23681;&#65292;&#37027;&#26102;&#19981;&#30693;&#40644;&#29255;&#20026;&#20309;&#29289;&#65292;&#20063;&#19981;&#20250;&#36793;&#30475;&#36793;&#25784;&#12290;&#37027;&#26102;&#33394;&#24773;&#20063;&#19981;&#20687;&#29616;&#22312;&#36825;&#26679;&#21822;&#25163;&#21487;&#24471;&#12290;&#23398;&#26657;&#37324;&#26377;&#20123;&#24825;&#30524;&#24322;&#24615;&#65292;&#25163;&#28139;&#26102;&#25105;&#20250;&#24819;&#30528;&#22905;&#20204;&#12290;&#25105;&#20250;&#30447;&#30528;&#22905;&#20204;&#30475;&#65292;&#25226;&#31934;&#31070;&#24433;&#20687;&#20648;&#23384;&#21040;&#33041;&#28023;&#37324;&#30041;&#30528;&#20197;&#21518;&#8220;&#28040;&#36963;&#8221;&#12290;</p>
<p></p>
<p>&#21040;&#23478;&#30340;&#26102;&#20505;&#25105;&#36890;&#24120;&#20250;&#25784;&#19968;&#21457;&#65292;&#25784;&#23436;&#20043;&#21518;&#20250;&#26377;&#36127;&#32618;&#24863;&#21644;&#32670;&#32827;&#24863;&#12290;&#25105;&#24635;&#26159;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#25784;&#20102;&#65292;&#20197;&#21518;&#20877;&#20063;&#19981;&#20570;&#20102;&#8230;&#8230;&#20294;&#26159;&#24456;&#24555;&#21040;&#20102;&#21608;&#26411;&#65292;&#25105;&#23601;&#20250;&#20877;&#27425;&#22549;&#33853;&#12290;&#25163;&#28139;&#65292;&#36127;&#32618;&#24863;&#65292;&#21578;&#35785;&#33258;&#24049;&#20877;&#20063;&#19981;&#25784;&#65292;&#20877;&#27425;&#25163;&#28139;&#65292;&#36825;&#20010;&#24618;&#22280;&#20284;&#20046;&#27809;&#26377;&#23613;&#22836;&#12290;&#36825;&#20010;&#24618;&#22280;&#19968;&#30452;&#20276;&#38543;&#30528;&#25105;&#30340;&#25104;&#38271;&#65292;&#32780;&#21040;&#20102;16&#23681;&#37027;&#19968;&#24180;&#65292;&#25105;&#24320;&#22987;&#30475;&#40644;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#26102;&#20505;&#25105;&#23545;&#40644;&#29255;&#24050;&#32463;&#26377;&#25152;&#20102;&#35299;&#12290;&#25105;&#30340;&#26379;&#21451;&#20204;&#25226;&#20851;&#20110;&#40644;&#29255;&#30340;&#19968;&#20999;&#37117;&#36319;&#25105;&#35762;&#20102;&#65292;&#20294;&#25105;&#24403;&#26102;&#24182;&#27809;&#26377;&#30475;&#65292;&#22240;&#20026;&#25105;&#23475;&#24597;&#25105;&#20250;&#30475;&#40644;&#25104;&#30270;&#12290;&#28982;&#32780;&#22312;&#19968;&#20010;&#21608;&#26411;&#65292;&#25105;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#36825;&#20010;&#24819;&#27861;&#20986;&#29616;&#20102;&#65292;&#8220;&#20320;&#25954;&#21435;&#33394;&#24773;&#32593;&#31449;&#30475;&#30475;&#21527;&#65311;&#8221;&#25105;&#22312;&#32593;&#19978;&#25214;&#21040;&#19968;&#20010;&#33394;&#24773;&#32593;&#31449;&#65292;&#27809;&#22810;&#20037;&#25105;&#23601;&#27814;&#38519;&#65292;&#36827;&#32780;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#38382;&#39064;&#23601;&#20174;&#36825;&#37324;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#25105;&#23545;&#30528;&#26368;&#21021;&#30340;&#35270;&#39057;&#25163;&#28139;&#20960;&#22238;&#20043;&#21518;&#65292;&#23427;&#20204;&#23601;&#19981;&#20877;&#35753;&#25105;&#28385;&#36275;&#65292;&#25105;&#24819;&#35201;&#26356;&#22810;&#30340;&#35270;&#39057;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#21916;&#27426;&#19978;&#20102;&#25105;&#25152;&#30475;&#21040;&#30340;&#21644;&#20307;&#39564;&#21040;&#30340;&#12290;&#25105;&#22312;&#32593;&#19978;&#25628;&#32034;&#21040;&#26356;&#22810;&#26356;&#38706;&#39592;&#30340;&#35270;&#39057;&#12290;&#25105;&#23545;&#25628;&#32034;&#21040;&#30340;&#20869;&#23481;&#24456;&#28385;&#24847;&#65292;&#20063;&#25784;&#24471;&#26356;&#21152;&#39057;&#32321;&#12290;&#21487;&#25105;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#36234;&#26469;&#36234;&#20381;&#36182;&#36890;&#36807;&#30475;&#40644;&#26469;&#25163;&#28139;&#12290;</p>
<p></p>
<p>18&#23681;&#37027;&#24180;&#25105;&#26377;&#20102;&#26032;&#25163;&#26426;&#65292;&#22823;&#23631;&#65292;&#25105;&#24819;&#25226;&#23427;&#19987;&#38376;&#29992;&#26469;&#28385;&#36275;&#25105;&#30340;&#30475;&#40644;&#20048;&#36259;&#12290;&#26032;&#25163;&#26426;&#21018;&#19968;&#21040;&#25163;&#65292;&#25105;&#23601;&#20915;&#23450;&#35201;&#23581;&#35797;&#19968;&#19979;&#22312;&#32447;&#33394;&#24773;&#30340;&#24863;&#35273;&#26377;&#22810;&#36807;&#30270;&#65292;&#20110;&#26159;&#37027;&#22825;&#26202;&#19978;&#25105;&#19968;&#36793;&#30475;&#40644;&#19968;&#36793;&#25784;&#20102;&#19968;&#21457;&#8230;&#8230;&#37027;&#20010;&#31036;&#25308;&#30340;&#27599;&#22825;&#26202;&#19978;&#25105;&#37117;&#20250;&#25163;&#28139;&#12290;&#36830;&#32493;&#30475;&#40644;&#21644;&#25163;&#28139;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#25105;&#24320;&#22987;&#21388;&#20518;&#20102;&#35266;&#30475;&#21516;&#26679;&#30340;&#32769;&#35270;&#39057;&#65292;&#20110;&#26159;&#25105;&#25214;&#20102;&#20123;&#26032;&#30340;&#65292;&#26368;&#21518;&#25105;&#30475;&#36215;&#20102;&#24651;&#30294;&#31867;&#30340;&#8212;&#8212;&#24456;&#22810;&#24456;&#22810;&#12290;</p>
<p>&#25105;&#19981;&#20250;&#35828;&#26159;&#21738;&#31181;&#24651;&#30294;&#35270;&#39057;&#65292;&#24635;&#20043;&#37027;&#19996;&#35199;&#24456;&#24618;&#24322;&#12290;&#25105;&#24320;&#22987;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#20174;&#36855;&#24651;&#26222;&#36890;&#30340;&#19996;&#35199;&#36716;&#21521;&#20102;&#26356;&#21152;&#24618;&#24322;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#36825;&#19996;&#35199;&#33021;&#20419;&#20351;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#25784;&#19968;&#27425;&#65292;&#25105;&#20063;&#19968;&#22825;&#22825;&#22320;&#21464;&#24471;&#23545;&#37027;&#19996;&#35199;&#36234;&#26469;&#36234;&#19978;&#30270;&#12290;&#28982;&#21518;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#30475;&#40644;&#25163;&#28139;&#26377;&#22810;&#39057;&#32321;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#25105;&#24471;&#20572;&#20960;&#20010;&#26376;&#65292;&#20294;&#26159;&#21482;&#30475;&#40644;&#19981;&#25784;&#25105;&#20960;&#20046;&#36830;&#19968;&#21608;&#37117;&#22362;&#25345;&#19981;&#20102;&#12290;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#30340;&#21478;&#19968;&#20214;&#20107;&#8212;&#8212;&#25105;&#23545;&#30475;&#40644;&#25163;&#28139;&#30340;&#19978;&#30270;&#24320;&#22987;&#31967;&#31957;&#22320;&#24433;&#21709;&#30528;&#25105;&#30340;&#36523;&#20307;&#21644;&#24515;&#29702;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#25105;&#20915;&#23450;&#25918;&#24323;&#33394;&#24773;</p>
<p></p>
<p>&#22312;&#24847;&#35782;&#21040;&#25105;&#30340;&#19978;&#30270;&#26159;&#19981;&#20581;&#24247;&#30340;&#24182;&#25913;&#21464;&#25105;&#30340;&#35266;&#28857;&#24819;&#27861;&#21644;&#34892;&#20026;&#20043;&#21518;&#65292;&#25105;&#20915;&#23450;&#20572;&#27490;&#36825;&#19968;&#20999;&#12290;&#20960;&#20010;&#26376;&#21069;&#25105;&#23581;&#35797;&#20572;&#27490;&#65292;&#25105;&#26377;&#19968;&#25972;&#20010;&#26376;&#27809;&#26377;&#35266;&#30475;&#33394;&#24773;&#65292;&#24863;&#35273;&#24456;&#22909;&#12290;&#28982;&#21518;&#24515;&#39764;&#24578;&#24703;&#8220;&#23601;&#35753;&#25105;&#26469;&#22870;&#21169;&#33258;&#24049;&#19968;&#19979;&#21543;&#65292;&#25105;&#37027;&#20040;&#22320;&#21162;&#21147;&#36208;&#21040;&#20102;&#20170;&#22825;&#36825;&#20010;&#38454;&#27573;&#8230;&#8230;&#8221;&#65292;&#20110;&#26159;&#25105;&#21448;&#22238;&#21040;&#20102;&#20197;&#21069;&#30340;&#29366;&#24577;&#12290;&#26152;&#22825;&#26159;&#25105;&#20915;&#23450;&#27704;&#36828;&#20572;&#27490;&#30340;&#19968;&#22825;&#65292;&#25105;&#22312; reddit&#19978;&#30475;&#20102;&#19968;&#20123;&#20851;&#20110;&#20154;&#20204;&#20174;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#27877;&#28525;&#20013;&#36208;&#20986;&#26469;&#30340;&#25925;&#20107;&#65292;&#25105;&#30456;&#20449;&#25105;&#20063;&#21487;&#20197;&#37325;&#33719;&#33258;&#30001;&#65281;&#20197;&#19979;&#26159;&#25105;&#20915;&#23450;&#25918;&#24323;&#33394;&#24773;&#30340;&#21407;&#22240;:</p>
<p></p>
<p>*&#25042;&#24816;&#12289;&#30130;&#20518;&#21644;&#25302;&#27795;&#8212;&#8212;&#25105;&#22810;&#24180;&#26469;&#35266;&#30475;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#21103;&#20316;&#29992;&#26159;&#25042;&#24816;&#12289;&#30130;&#20518;&#21644;&#25302;&#27795;&#65288;&#26368;&#36817;&#25105;&#19968;&#30452;&#22312;&#26089;&#26216;&#25163;&#28139;&#65292;&#19968;&#30561;&#37266;&#25105;&#23601;&#20250;&#30475;&#19968;&#20123;&#33394;&#24773;&#29255;&#28982;&#21518;&#25784;&#19968;&#31649;&#65289;&#12290;&#36825;&#23545;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#36896;&#25104;&#20005;&#37325;&#24433;&#21709;&#65292;&#20250;&#35753;&#25105;&#24863;&#21040;&#30130;&#20518;&#21644;&#25042;&#24816;&#65292;&#20174;&#32780;&#23548;&#33268;&#25302;&#24310;&#12290;</p>
<p></p>
<p>*&#22549;&#33853;&#30340;&#24819;&#27861;&#21644;&#34892;&#20026;&#8212;&#8212;&#22312;&#30475;&#20102;&#36825;&#20040;&#20123;&#24180;&#30340;&#33394;&#24773;&#20043;&#21518;&#65292;&#25105;&#24456;&#23481;&#26131;&#23601;&#20250;&#21464;&#24471;&#24456;&#22909;&#33394;&#65292;&#24403;&#25105;&#19968;&#20010;&#20154;&#22312;&#25105;&#30340;&#25151;&#38388;&#26102;&#65292;&#25105;&#39057;&#32321;&#22320;&#24819;&#21040;&#35064;&#20307;&#22899;&#23401;&#21644;&#24615;&#12290;&#19968;&#22825;&#19981;&#24819;&#37117;&#20570;&#19981;&#21040;&#65307;&#24403;&#24819;&#37027;&#20123;&#30340;&#26102;&#20505;&#65292;&#25105;&#21482;&#24819;&#25163;&#28139;&#12290;&#24403;&#25105;&#21644;&#36771;&#22969;&#35828;&#35805;&#26102;&#65292;&#25105;&#20063;&#20250;&#24456;&#23481;&#26131;&#36215;&#28139;&#24515;&#65292;&#25105;&#26356;&#20851;&#27880;&#22905;&#20204;&#30340;&#38271;&#30456;&#65292;&#32780;&#19981;&#26159;&#22905;&#20204;&#35828;&#20160;&#20040;&#12290;&#29616;&#22312;&#25105;&#25226;&#22899;&#23401;&#30475;&#20570;&#25214;&#20048;&#23376;&#30340;&#29289;&#21697;&#65292;&#32780;&#19981;&#26159;&#20687;&#25105;&#19968;&#26679;&#23500;&#26377;&#24605;&#24819;&#21644;&#24773;&#24863;&#30340;&#20154;&#31867;&#12290;&#25105;&#21388;&#24694;&#36825;&#26679;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>*&#24378;&#28872;&#30340;&#32670;&#32827;&#24863;&#12289;&#33258;&#21329;&#21644;&#32570;&#20047;&#33258;&#20449;&#8212;&#8212;&#30475;&#20102;&#33394;&#24773;&#29255;&#25163;&#28139;&#20043;&#21518;&#65292;&#25105;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#31967;&#31957;&#65292;&#24456;&#24813;&#24871;&#12290;&#25105;&#24863;&#35273;&#24456;&#31967;&#31957;&#65292;&#22240;&#20026;&#25105;&#23624;&#26381;&#20110;&#30475;&#33394;&#24773;&#29255;&#30340;&#35825;&#24785;&#65292;&#32780;&#19981;&#26159;&#23545;&#23427;&#35828;&#8220;&#19981;&#8221;&#65292;&#19981;&#33021;&#20570;&#19968;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;&#36825;&#20250;&#23548;&#33268;&#33258;&#21329;&#65292;&#22240;&#20026;&#25105;&#24863;&#21040;&#21487;&#24754;&#21644;&#19981;&#26029;&#30340;&#33258;&#25105;&#24576;&#30097;&#65292;&#25105;&#20063;&#27809;&#26377;&#33258;&#25105;&#25511;&#21046;&#33021;&#21147;&#65292;&#36825;&#20250;&#25703;&#27585;&#25105;&#30340;&#33258;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#35874;&#35874;&#20320;&#20204;&#32784;&#24515;&#30340;&#35835;&#23436;&#65292;&#24456;&#25265;&#27465;&#35828;&#24471;&#22826;&#22810;&#65292;&#22240;&#20026;&#25105;&#30495;&#30340;&#24819;&#35201;&#25226;&#25105;&#30340;&#24515;&#37324;&#35805;&#35828;&#20986;&#26469;&#19968;&#21520;&#20026;&#24555;&#12290;&#26152;&#22825;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#25784;&#25361;&#25112;&#65292;&#25105;&#24819;&#36807;9&#26376;&#20221;&#27809;&#26377;&#33394;&#24773;&#30340;&#29983;&#27963;&#65292;&#22914;&#26524;&#25105;&#33021;&#25104;&#21151;&#20570;&#21040;&#30340;&#35805;&#65292;&#25105;&#23601;&#20250;&#24230;&#36807;&#36825;&#19968;&#24180;&#21097;&#19979;&#30340;&#26102;&#38388;&#65292;&#19981;&#20250;&#22797;&#25163;&#65281;&#36825;&#20063;&#26159;&#25105;&#22312;reddit&#19978;&#21457;&#34920;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#65292;&#22914;&#26524;&#25105;&#26377;&#21738;&#20123;&#22320;&#26041;&#20570;&#30340;&#19981;&#23545;&#65292;&#35831;&#21407;&#35845;&#25105;&#24182;&#32416;&#27491;&#25105;&#30340;&#38169;&#35823;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
