<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#25112;&#32988;&#33258;&#25105;&#65292;&#25106;&#33394;&#21518;&#26497;&#22823;&#30340;&#36716;&#21464;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25112;&#32988;&#33258;&#25105;&#65292;&#25106;&#33394;&#21518;&#26497;&#22823;&#30340;&#36716;&#21464;</p>
<p></p>
<p>Victory over self&#65292; Extreme transformation </p>
<p></p>
<p>&#38382;&#22909;NoFap&#65288;&#25106;&#33394;&#65289;&#31038;&#21306;&#65281;</p>
<p>&#36825;6&#20010;&#26376;&#26469;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#23547;&#27714;&#36798;&#21040;&#26356;&#22909;&#30340;&#29983;&#27963;&#23618;&#27425;&#12290;&#24403;&#25105;&#19968;&#36830;&#20018;&#22320;&#31361;&#30772;&#19981;&#21516;&#22825;&#25968;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#21160;&#21147;&#12289;&#24178;&#21170;&#21644;&#20449;&#24515;&#30340;&#39640;&#28072;&#12290;</p>
<p>&#25105;&#30340;&#36825;&#22330;&#25112;&#24441;&#30340;&#25932;&#20154;&#26159;&#24456;&#22810;&#27585;&#28781;&#24615;&#30340;&#25104;&#30270;&#34892;&#20026;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#65288;&#25106;&#33394;&#65289;&#36825;&#19968;&#20010;&#12290;&#25105;&#27785;&#36855;&#20110;&#19978;&#32593;&#12289;&#35270;&#39057;&#32593;&#31449;YouTube&#12289;&#31038;&#20132;&#23186;&#20307;&#12289;&#30005;&#35270;&#33410;&#30446;&#12289;&#28216;&#25103;&#36824;&#26377;&#28895;&#33609;&#8230;&#8230;&#36824;&#26377;&#24456;&#22810;&#25105;&#19968;&#26102;&#35828;&#19981;&#19978;&#26469;&#12290;&#25105;&#28145;&#28145;&#27785;&#36855;&#22312;&#21450;&#26102;&#34892;&#20048;&#30340;&#24555;&#24863;&#37324;&#12290;&#30475;&#40644;&#25163;&#28139;&#32477;&#23545;&#26159;&#25105;&#35201;&#23545;&#25239;&#30340;&#26368;&#24378;&#21170;&#30340;&#24694;&#39764;&#12290;&#37027;&#31181;&#34892;&#20026;&#24102;&#26469;&#30340;&#24555;&#24863;&#20196;&#25105;&#39269;&#28212;&#38590;&#32784;&#65292;&#25105;&#23558;&#33258;&#24049;&#19982;&#22806;&#38754;&#30340;&#19990;&#30028;&#30095;&#36828;&#65292;&#32780;&#25105;&#30340;&#20869;&#24515;&#21364;&#20805;&#28385;&#20102;&#40635;&#26408;&#12289;&#28966;&#34385;&#21644;&#24551;&#37057;&#12290;&#25105;&#30340;&#29983;&#27963;&#36136;&#37327;&#26497;&#20854;&#20302;&#12290;&#36825;&#20010;&#38382;&#39064;&#30340;&#30495;&#30456;&#22914;&#21516;&#31105;&#24524;&#19968;&#33324;&#65292;&#28982;&#32780;&#25105;&#24635;&#26159;&#23545;&#37027;&#20123;&#33021;&#22815;&#36215;&#21040;&#24110;&#21161;&#12289;&#25215;&#35748;&#25105;&#29983;&#27963;&#22788;&#20110;&#24656;&#24598;&#29616;&#29366;&#30340;&#24819;&#27861;&#21644;&#24863;&#35273;&#35270;&#32780;&#19981;&#35265;&#12290;</p>
<p></p>
<p>&#21435;&#24180;&#30340;&#22799;&#22825;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#21313;&#20998;&#24184;&#36816;&#30340;&#19968;&#27573;&#26102;&#20809;&#12290;&#26379;&#21451;&#21644;&#23478;&#20154;&#40723;&#21169;&#25105;&#21191;&#25954;&#27491;&#35270;&#21644;&#25509;&#21463;&#29616;&#23454;&#12290;&#36825;&#20010;&#36807;&#31243;&#19981;&#26159;&#26080;&#30171;&#33510;&#30340;&#65292;&#20294;&#26159;&#25105;&#26080;&#27604;&#22320;&#38656;&#35201;&#23427;&#12290;&#25152;&#20197;&#25105;&#20915;&#23450;&#24443;&#24213;&#25913;&#21464;&#25105;&#30340;&#29983;&#27963;&#12290;&#25106;&#33394;&#20165;&#20165;&#26159;&#31532;&#19968;&#27493;&#12290;&#24320;&#22987;&#34429;&#28982;&#32531;&#24930;&#20294;&#21364;&#26159;&#31283;&#23450;&#30340;&#12290;&#27599;&#19968;&#22825;&#30340;&#21162;&#21147;&#37117;&#22312;&#23436;&#21892;&#12290;&#38543;&#30528;&#31215;&#26497;&#26377;&#30410;&#30340;&#20064;&#24815;&#36880;&#28176;&#21462;&#20195;&#19981;&#20581;&#24247;&#30340;&#20064;&#24815;&#65292;&#25105;&#24863;&#21040;&#20102;&#33258;&#24049;&#23545;&#29983;&#27963;&#20805;&#28385;&#20102;&#21160;&#21147;&#21644;&#31215;&#26497;&#30340;&#23637;&#26395;&#65292;&#32780;&#19988;&#22914;&#27946;&#27700;&#33324;&#21943;&#28044;&#20196;&#20154;&#31070;&#28165;&#27668;&#29245;&#12290;&#23545;&#33258;&#24049;&#35828;&#8220;&#19981;&#8221;&#12289;&#20027;&#21160;&#36828;&#31163;&#33298;&#36866;&#21306;&#65292;&#23545;&#25105;&#26469;&#35828;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#25105;&#27491;&#22312;&#19968;&#27493;&#19968;&#27493;&#25913;&#21464;&#33258;&#24049;&#30340;&#20064;&#24815;&#21644;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#22312;34&#22825;&#30340;&#22256;&#38590;&#27169;&#24335;&#20043;&#21518;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#37325;&#29983;&#20102;&#19968;&#26679;&#12290;&#32780;&#22312;&#24576;&#30528;&#32988;&#21033;&#30340;&#21916;&#24742;&#21516;&#26102;&#65292;&#20063;&#20445;&#25345;&#35878;&#21329;&#12290;&#25105;&#29305;&#21035;&#28165;&#26970;&#29616;&#22312;&#30340;&#26053;&#31243;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#22079;&#22079;&#12290;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#25105;&#22362;&#25345;&#35760;&#24405;&#20102;&#20010;&#20154;&#30340;&#12304;&#25106;&#33394;&#26085;&#21382;&#12305;&#65292;&#24819;&#20102;&#35299;&#25105;&#36827;&#23637;&#21382;&#31243;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#19979;&#12290;</p>
<p></p>
<p>&#35828;&#26126;&#65306;</p>
<p>&#32418;&#28857;&#65306;&#30475;&#40644;&#25163;&#28139;/&#30772;&#25106;&#36793;&#32536;</p>
<p>&#27973;&#32418;&#28857;&#65306;&#20599;&#20599;&#30629;&#20102;&#19968;&#30524;</p>
<p>&#27973;&#34013;&#28857;&#65306;&#27442;&#26395;&#24378;&#28872;</p>
<p>&#32418;&#22280;&#65306;&#26790;&#36951;</p>
<p>&#21491;&#19978;&#26041;&#30340;&#23383;&#27597;&#34920;&#31034;&#26143;&#26399;&#65292;&#39068;&#33394;&#36234;&#28145;&#23601;&#35828;&#26126;&#37027;&#20123;&#22825;&#25105;&#36234;&#23481;&#26131;&#30772;&#25106;&#65292;&#32780;&#21608;&#19968;&#21040;&#21608;&#20845;&#25105;&#23601;&#26159;&#26368;&#24369;&#30340;&#29366;&#24577;&#65292;&#22823;&#23478;&#20063;&#33021;&#30475;&#21040;&#65292;&#27599;&#20010;&#26376;&#30340;&#26085;&#21382;&#37117;&#26377;&#22280;&#28857;&#65292;&#39068;&#33394;&#36234;&#28145;&#23601;&#35828;&#26126;&#37027;&#19968;&#22825;&#25105;&#36234;&#22833;&#36133;&#12290;&#27809;&#38169;4&#26376;&#20221;&#24456;&#26126;&#26174;&#26159;100%&#30340;&#22362;&#24378;&#27169;&#24335;&#65292;&#25105;&#24456;&#33258;&#35946;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#32477;&#23545;&#26159;&#19968;&#20010;&#25104;&#23601;&#12290;90&#22825;&#25105;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#23601;&#20687;&#20197;&#21069;&#20445;&#35777;&#30340;&#65292;&#25105;&#23558;&#20998;&#20139;&#25106;&#33394;&#21069;&#21518;&#23545;&#27604;&#29031;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#36716;&#21464;&#26159;&#26497;&#20854;&#22823;&#30340;&#65292;&#19981;&#35770;&#20869;&#22312;&#36824;&#26159;&#22806;&#22312;&#12290;&#23567;&#26102;&#20505;&#30340;&#25105;&#19968;&#23450;&#20250;&#20026;&#29616;&#22312;&#30340;&#25105;&#24863;&#21040;&#39556;&#20658;&#12290;&#22914;&#26524;&#20320;&#22312;&#29616;&#23454;&#20013;&#30896;&#35265;&#25105;&#65292;&#35753;&#25105;&#20204;&#35762;&#35762;NoFap&#35770;&#22363;&#65288;&#19968;&#20010;&#22269;&#22806;&#25106;&#33394;&#31038;&#21306;&#65289;&#65281;&#22914;&#26524;&#20320;&#23545;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#24863;&#20852;&#36259;&#65292;&#25105;&#24456;&#20048;&#24847;&#19982;&#20320;&#32467;&#20132;&#30340;&#26379;&#21451;&#12290;</p>
<p>&#12304;&#25106;&#33394;&#21069;&#12305;&#25105;&#20005;&#37325;&#27785;&#36855;&#20110;&#33394;&#24773;&#25163;&#28139;&#65292;&#33080;&#19978;&#30340;&#24494;&#31505;&#26159;&#20010;&#38754;&#20855;&#12290;&#31505;&#23481;&#25513;&#39280;&#30528;&#19981;&#24120;&#35265;&#30340;&#33258;&#25105;&#12290;</p>
<p>&#12304;&#31532;14&#22825;&#12305;&#26356;&#36827;&#19968;&#27493;&#27927;&#20919;&#27700;&#28577;&#65292;&#24863;&#35273;&#24456;&#26834;</p>
<p>&#12304;&#31532;60&#22825;&#12305;&#28459;&#38271;&#30340;&#19968;&#22825;&#32467;&#26463;&#65292;&#21521;&#25105;&#30340;&#20114;&#21161;&#23567;&#20249;&#20276;&#27719;&#25253;&#19968;&#19979;&#25104;&#32489;</p>
<p>&#25152;&#20197;&#36825;&#23601;&#26159;&#25105;&#30446;&#21069;&#25152;&#36798;&#21040;&#30340;&#31243;&#24230;&#12290;&#36825;&#19968;&#20999;&#20223;&#20315;&#37325;&#29983;&#19968;&#33324;&#12290;&#19981;&#20165;&#20165;&#22240;&#20026;&#25105;&#30340;&#30382;&#32932;&#21464;&#24178;&#20928;&#12289;&#22823;&#33041;&#19981;&#20877;&#27169;&#31946;&#65292;&#25105;&#30340;&#28789;&#39746;&#37325;&#26032;&#21464;&#24471;&#38378;&#20142;&#20809;&#26126;&#12290;&#25105;&#24471;&#21040;&#20102;&#31532;&#20108;&#20010;&#26426;&#20250;&#12290;&#26366;&#32463;&#30340;&#25105;&#25243;&#24323;&#29983;&#21629;&#65292;&#22312;&#34394;&#20551;&#24555;&#24863;&#30340;&#28023;&#27915;&#20013;&#27785;&#28346;&#12290;&#20854;&#23454;&#26080;&#35770;&#20320;&#22810;&#20040;&#36855;&#22833;&#65292;&#20320;&#30340;&#30524;&#21069;&#24635;&#26377;&#19968;&#20010;&#36873;&#25321;&#12290;&#25105;&#36873;&#25321;&#29983;&#27963;&#65292;&#25105;&#36873;&#25321;&#29616;&#23454;&#65292;&#25105;&#36873;&#25321;&#25106;&#38500;&#25163;&#28139;&#12290;&#20320;&#20063;&#21487;&#20197;&#65292;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#12290;&#20320;&#25152;&#38656;&#35201;&#30340;&#19981;&#36807;&#26159;&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#20570;&#12290;&#25105;&#20445;&#35777;&#65292;&#21482;&#38656;&#35201;&#25106;&#19978;30&#22825;&#65292;&#20320;&#23601;&#20250;&#26377;&#20805;&#36275;&#29702;&#30001;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#22238;&#25253;&#35770;&#22363;&#65292;&#32473;&#20986;&#19968;&#31995;&#21015;&#23545;&#25105;&#25106;&#33394;&#26377;&#24110;&#21161;&#30340;&#19996;&#35199;&#65292;&#20197;&#22312;&#33041;&#28023;&#20013;&#20986;&#29616;&#30340;&#27425;&#24207;&#20026;&#25490;&#21015;&#39034;&#24207;&#65306;</p>
<p>&#20901;&#24819;</p>
<p>&#38203;&#28860;</p>
<p>&#22312;&#22823;&#33258;&#28982;&#20013;&#25955;&#27493;</p>
<p>&#38405;&#35835;</p>
<p>&#20889;&#20316;</p>
<p>&#27927;&#20919;&#27700;&#28577;</p>
<p>&#31359;&#30528;&#24471;&#20307;</p>
<p>&#24324;&#19968;&#20010;&#39030;&#32423;&#21457;&#22411;</p>
<p>&#22521;&#20859;&#21516;&#24773;&#24515;</p>
<p>&#32451;&#20064;&#35273;&#23519;&#21147;</p>
<p>&#24494;&#31505;&#20197;&#21450;&#22823;&#31505;</p>
<p>&#39034;&#20854;&#33258;&#28982;&#65292;&#25104;&#20026;&#33258;&#24049;</p>
<p>&#29992;&#33258;&#34892;&#36710;&#32780;&#19981;&#26159;&#23567;&#36710;&#20986;&#34892;</p>
<p>&#22238;&#39304;</p>
<p>&#25509;&#21463;&#24182;&#29233;&#33258;&#24049;</p>
<p>&#24456;&#24863;&#35874;&#24744;&#30340;&#38405;&#35835;&#65292;&#21644;&#32473;&#25105;&#26426;&#20250;&#26469;&#34920;&#36798;&#25105;&#23545;&#65288;&#25106;&#33394;&#31038;&#21306;&#65289;&#30340;&#20154;&#20204;&#26080;&#27604;&#30340;&#23815;&#25964;&#65292;&#20320;&#20204;&#37117;&#24456;&#26834;&#65281; NoFap&#31038;&#21306;&#20805;&#28385;&#20102;&#33521;&#38596;&#19982;&#20896;&#20891;&#12290;&#25105;&#29233;&#20320;&#20204;&#12290;&#23613;&#31649;&#22312;&#35770;&#22363;&#19979;&#21521;&#25105;&#25552;&#38382;&#65292;&#25105;&#20250;&#32473;&#20986;&#33258;&#24049;&#26368;&#22909;&#30340;&#31572;&#26696;&#12290;&#31069;&#22909;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
