<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#65288;&#19978;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#65288;&#19978;&#65289;</p>
<p></p>
<p>&#26366;&#32463;&#20154;&#20204;&#29992;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#65292;&#25165;&#35753;&#36825;&#20010;&#31038;&#20250;&#35748;&#21516;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#36825;&#19968;&#31185;&#23398;&#20107;&#23454;&#65292;&#32780;&#22312;&#20170;&#22825;&#65292;&#25105;&#20204;&#23545;&#33394;&#24773;&#30340;&#35748;&#30693;&#65292;&#20063;&#21516;&#26679;&#22312;&#32463;&#21382;&#30528;&#19968;&#20010;&#30456;&#20284;&#30340;&#36807;&#31243;&#12290;&#26412;&#30528;&#8220;&#26641;&#31435;&#35748;&#30693;&#8221;&#36825;&#19968;&#23447;&#26088;&#65292;&#25105;&#20204;&#30340;&#39318;&#35201;&#30446;&#30340;&#23601;&#26159;&#25581;&#38706;&#20107;&#23454;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#35768;&#22810;&#35843;&#26597;&#21644;&#30740;&#31350;&#37117;&#20849;&#21516;&#25351;&#20986;&#65292;&#33394;&#24773;&#20855;&#26377;&#21361;&#23475;&#24615;&#65292;&#32780;&#29616;&#22312;&#65292;&#36825;&#19968;&#20107;&#23454;&#20127;&#38656;&#24471;&#21040;&#25972;&#20010;&#31038;&#20250;&#30340;&#35748;&#21516;&#12290;&#31185;&#23398;&#30740;&#31350;&#27491;&#22312;&#21521;&#25105;&#20204;&#23637;&#31034;&#33394;&#24773;&#26159;&#24590;&#26679;&#20260;&#23475;&#22823;&#33041;&#12289;&#30772;&#22351;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#26159;&#24590;&#26679;&#33104;&#34432;&#25972;&#20010;&#31038;&#20250;&#30340;&#12290;&#20026;&#20160;&#20040;&#33394;&#24773;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#65311;&#33267;&#23569;&#26377;&#20197;&#19979;15&#31181;&#21407;&#22240;&#12290;</p>
<p></p>
<p>1.&#33394;&#24773;&#20250;&#20351;&#33041;&#31070;&#32463;&#21457;&#29983;&#25913;&#21464;&#19982;&#37325;&#22609;</p>
<p>&#36825;&#19968;&#20107;&#23454;&#21487;&#33021;&#26377;&#20123;&#38590;&#20197;&#32622;&#20449;&#65306;&#30740;&#31350;&#34920;&#26126;&#32463;&#24120;&#35266;&#30475;&#33394;&#24773;&#20250;&#35753;&#22823;&#33041;&#20449;&#24687;&#20256;&#36882;&#30340;&#39057;&#29575;&#38477;&#20302;&#12289;&#33041;&#27963;&#36291;&#24230;&#38477;&#20302;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#22823;&#33041;&#26576;&#20123;&#21306;&#22495;&#21457;&#29983;&#33806;&#32553;&#12290;&#22312;&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#24471;&#30693;&#20154;&#30340;&#22823;&#33041;&#19968;&#29983;&#37117;&#22312;&#25345;&#32493;&#21457;&#29983;&#25913;&#21464;&#65292;&#23427;&#20250;&#19981;&#26029;&#22320;&#36827;&#34892;&#33258;&#25105;&#37325;&#22609;&#24182;&#19981;&#26029;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#20256;&#36882;&#65292;&#32780;&#36825;&#19968;&#28857;&#22312;&#38738;&#24180;&#26102;&#26399;&#23588;&#20854;&#33021;&#24471;&#21040;&#20307;&#29616;&#12290;</p>
<p>&#19981;&#21516;&#22823;&#33041;&#36890;&#36335;&#20043;&#38388;&#23384;&#22312;&#30528;&#19968;&#20123;&#21313;&#20998;&#28608;&#28872;&#30340;&#31454;&#20105;&#65292;&#22312;&#31454;&#20105;&#20013;&#38590;&#20197;&#36866;&#24212;&#65288;&#29615;&#22659;&#65289;&#30340;&#31070;&#32463;&#36890;&#36335;&#24456;&#21487;&#33021;&#20250;&#34987;&#21462;&#20195;&#12290;&#27491;&#22914;&#20154;&#20204;&#24120;&#35828;&#65292;&#8220;&#38750;&#29992;&#21363;&#22833;&#65288;use it or lose it&#65289;&#8221;&#65292;&#22823;&#33041;&#36890;&#36335;&#20043;&#38388;&#30340;&#31454;&#20105;&#20063;&#36981;&#24490;&#8220;&#36866;&#32773;&#29983;&#23384;&#8221;&#30340;&#21407;&#21017;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#27491;&#26159;&#22312;&#36825;&#20010;&#26102;&#20505;&#36225;&#26426;&#32780;&#20837;&#30340;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#24688;&#24039;&#26159;&#24314;&#31435;&#22823;&#33041;&#36890;&#36335;&#30340;&#19968;&#21517;&#32769;&#25163;&#65292;&#33021;&#22815;&#24314;&#31435;&#26032;&#30340;&#24182;&#38271;&#26399;&#23384;&#22312;&#30340;&#36890;&#36335;&#12290;&#20107;&#23454;&#19978;&#65292;&#33394;&#24773;&#26159;&#19968;&#20301;&#26497;&#20854;&#20982;&#29467;&#30340;&#31454;&#20105;&#32773;&#65292;&#20982;&#29467;&#21040;&#20960;&#20046;&#19981;&#23384;&#22312;&#20854;&#20182;&#30340;&#27963;&#36291;&#24773;&#20917;&#33021;&#19982;&#20043;&#21305;&#25932;&#65292;&#21253;&#25324;&#30495;&#23454;&#30340;&#24615;&#34892;&#20026;&#8212;&#8212;&#27809;&#38169;&#65292;&#33394;&#24773;&#30340;&#21147;&#37327;&#31455;&#28982;&#20250;&#27604;&#30495;&#23454;&#30340;&#24615;&#34892;&#20026;&#36825;&#19968;&#22823;&#33041;&#26412;&#33021;&#36824;&#35201;&#24378;&#22823;&#65281;&#20026;&#20160;&#20040;&#65311;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30740;&#31350;&#21592;&#35834;&#26364;&#183;&#36947;&#20234;&#22855;&#21307;&#29983;&#22312;&#12298;The Brain That Changes Itself&#12299;&#65288;&#33258;&#25105;&#25913;&#21464;&#30340;&#22823;&#33041;&#65289;&#19968;&#20070;&#20013;&#35299;&#37322;&#36947;&#65292;&#33394;&#24773;&#21019;&#36896;&#20102;&#19968;&#31181;&#23436;&#32654;&#30340;&#26465;&#20214;&#65292;&#24182;&#20419;&#20351;&#26368;&#24688;&#24403;&#30340;&#21270;&#23398;&#29289;&#36136;&#37322;&#25918;&#65292;&#26469;&#20351;&#25105;&#20204;&#30340;&#22823;&#33041;&#20135;&#29983;&#25345;&#20037;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>2.&#33394;&#24773;&#33021;&#24694;&#21270;&#12289;&#25197;&#26354;&#20320;&#30340;&#34892;&#20026;&#21644;&#20064;&#24815;</p>
<p>&#21644;&#20219;&#20309;&#20855;&#26377;&#19978;&#30270;&#28508;&#36136;&#30340;&#29289;&#36136;&#19968;&#26679;&#65292;&#33394;&#24773;&#20250;&#35825;&#23548;&#22810;&#24052;&#33018;&#37322;&#25918;&#21040;&#22823;&#33041;&#20013;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#37096;&#20998;&#65288;&#21448;&#31216;&#20043;&#20026;&#22870;&#21169;&#36890;&#36947;&#25110;&#31995;&#32479;&#65289;&#12290;&#22522;&#26412;&#19978;&#65292;&#22870;&#36175;&#20013;&#24515;&#30340;&#20316;&#29992;&#26159;&#27599;&#24403;&#20320;&#22312;&#36827;&#34892;&#19968;&#20123;&#20581;&#24247;&#30340;&#34892;&#20026;&#26102;&#65292;&#23427;&#23601;&#20250;&#20026;&#20320;&#21046;&#36896;&#20852;&#22859;&#30340;&#24863;&#35273;&#65292;&#20363;&#22914;&#21507;&#19968;&#39039;&#32654;&#39135;&#65292;&#20581;&#24247;&#30340;&#22827;&#22971;&#29983;&#27963;&#25110;&#32773;&#36827;&#34892;&#24456;&#22909;&#30340;&#38203;&#28860;&#12290;&#36825;&#31181;&#29245;&#30340;&#24863;&#35273;&#20419;&#20351;&#20320;&#24819;&#35201;&#19968;&#27425;&#20877;&#19968;&#27425;&#37325;&#22797;&#36825;&#31181;&#34892;&#20026;&#12290;&#20320;&#30340;&#22823;&#33041;&#22825;&#29983;&#23601;&#26159;&#29992;&#26469;&#28608;&#21169;&#20320;&#20174;&#20107;&#37027;&#20123;&#33021;&#25913;&#21892;&#20581;&#24247;&#29366;&#20917;&#21644;&#25552;&#39640;&#29983;&#23384;&#26426;&#20250;&#30340;&#34892;&#20026;&#30340;&#12290;</p>
<p></p>
<p>&#20043;&#25152;&#20197;&#35828;&#33394;&#24773;&#26159;&#19968;&#31181;&#20351;&#24515;&#29702;&#25197;&#26354;&#31243;&#24230;&#21152;&#21095;&#30340;&#34892;&#20026;&#65292;&#26159;&#22240;&#20026;&#38543;&#30528;&#19968;&#20123;&#33394;&#24773;&#35266;&#30475;&#32773;&#23481;&#24525;&#24230;&#30340;&#22686;&#21152;&#65292;&#37027;&#20123;&#26366;&#20351;&#20182;&#20204;&#28608;&#21160;&#30340;&#30011;&#38754;&#24320;&#22987;&#21464;&#24471;&#26080;&#36259;&#12290;&#21487;&#20197;&#39044;&#26009;&#65292;&#20182;&#20204;&#20250;&#32463;&#24120;&#33457;&#26356;&#38271;&#26102;&#38388;&#35266;&#30475;&#33394;&#24773;&#12289;&#23547;&#27714;&#26356;&#22810;&#37325;&#21475;&#21619;&#30340;&#39064;&#26448;&#65292;&#21162;&#21147;&#35797;&#22270;&#37325;&#33719;&#20854;&#20043;&#21069;&#30340;&#20852;&#22859;&#24863;&#65292;&#20511;&#27492;&#20316;&#20026;&#23545;&#32769;&#26087;&#39064;&#26448;&#25152;&#24102;&#26469;&#30340;&#21388;&#20518;&#24863;&#30340;&#31469;&#21147;&#34917;&#20607;&#12290;&#35768;&#22810;&#35266;&#30475;&#32773;&#21457;&#29616;&#26292;&#21147;&#65292;&#20405;&#30053;&#21644;&#28608;&#28872;&#23574;&#38160;&#30340;&#20027;&#39064;&#27491;&#28183;&#36879;&#21040;&#20182;&#20204;&#30340;&#24615;&#24187;&#24819;&#21644;&#20064;&#24815;&#20013;&#12290;&#20294;&#26159;&#26080;&#35770;&#35266;&#30475;&#32773;&#30340;&#21475;&#21619;&#26377;&#22810;&#20196;&#20154;&#38663;&#24778;&#65292;&#20063;&#19968;&#23450;&#20250;&#26377;&#33394;&#24773;&#29983;&#20135;&#32773;&#31561;&#30528;&#21334;&#30879;&#32473;&#20182;&#20204;&#12290;</p>
<p></p>
<p>3.&#33394;&#24773;&#33021;&#19978;&#30270;</p>
<p>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#25152;&#26377;&#24418;&#24335;&#30340;&#32447;&#19978;&#23089;&#20048;&#65288;&#27604;&#22914;&#21338;&#24425;&#65292;&#28216;&#25103;&#65292;&#19978;&#32593;&#20914;&#28010;&#65292;&#31038;&#20132;&#32593;&#32476;&#65289;&#20013;&#65292;&#33394;&#24773;&#26377;&#30528;&#26368;&#24378;&#28872;&#30340;&#19978;&#30270;&#20542;&#21521;&#12290;&#24403;&#24773;&#33394;&#30011;&#38754;&#36827;&#20837;&#21040;&#22823;&#33041;&#65292;&#23427;&#20250;&#35825;&#20351;&#22870;&#36175;&#20013;&#24515;&#65288;&#27491;&#22914;&#25105;&#20204;&#20043;&#21069;&#25152;&#35828;&#65289;&#24320;&#22987;&#28608;&#21457;&#22810;&#24052;&#33018;&#65292;&#20174;&#32780;&#24341;&#21457;&#22823;&#37327;&#21270;&#23398;&#25104;&#20998;&#30340;&#20542;&#27899;&#65292;&#20854;&#20013;&#21253;&#21547;&#19968;&#31181;&#21483;&#20570;DeltaFosB&#30340;&#34507;&#30333;&#36136;&#12290;&#36890;&#24120;DeltaFosB&#30340;&#20316;&#29992;&#26159;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#26469;&#23558;&#19982;&#20320;&#27491;&#20570;&#30340;&#20107;&#65288;&#35266;&#30475;&#33394;&#24773;&#65289;&#19982;&#24555;&#24863;&#32852;&#31995;&#36215;&#26469;&#12290;&#37027;&#20123;&#23545;&#33394;&#24773;&#24378;&#28872;&#32780;&#21448;&#26032;&#40092;&#30340;&#35760;&#24518;&#23436;&#32988;&#20102;&#22823;&#33041;&#20013;&#20854;&#20182;&#30340;&#24555;&#24863;&#20851;&#32852;&#65292;&#22240;&#27492;&#35266;&#30475;&#32773;&#36234;&#26469;&#36234;&#36731;&#26131;&#22320;&#37325;&#36820;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#22810;&#24052;&#33018;&#21453;&#22797;&#36807;&#36733;&#65292;&#35266;&#30475;&#32773;&#23545;&#37027;&#20123;&#22330;&#26223;&#21464;&#24471;&#40635;&#26408;&#65292;&#20182;&#20204;&#32463;&#24120;&#20250;&#21457;&#29616;&#65292;&#33258;&#24049;&#22312;&#27809;&#26377;&#22810;&#24052;&#33018;&#39640;&#24230;&#37322;&#25918;&#30340;&#26102;&#20505;&#65292;&#20415;&#26080;&#27861;&#24863;&#21040;&#27491;&#24120;&#12290;&#19968;&#20123;&#20154;&#31216;&#35828;&#20182;&#20204;&#20250;&#24863;&#35273;&#32039;&#24352;&#25110;&#28040;&#26497;&#65292;&#30452;&#21040;&#20182;&#20204;&#37325;&#25342;&#33394;&#24773;&#26102;&#36825;&#31181;&#24863;&#35273;&#25165;&#20250;&#28040;&#22833;&#12290;&#24403;&#20182;&#20204;&#22312;&#36825;&#20010;&#24694;&#20064;&#28145;&#28170;&#37324;&#36234;&#38519;&#36234;&#28145;&#26102;&#65292;&#20182;&#20204;&#21017;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#12290;&#24456;&#22810;&#23613;&#21147;&#21435;&#25106;&#38500;&#36825;&#19968;&#24694;&#20064;&#30340;&#20154;&#37117;&#35828;&#65292;&#33258;&#24049;&#21457;&#29616;&#36825;&#24456;&#38590;&#20572;&#19979;&#12290;&#20320;&#21487;&#33021;&#35273;&#24471;&#36825;&#21548;&#36215;&#26469;&#20687;&#20856;&#22411;&#30340;&#19978;&#30270;&#30151;&#29366;&#65292;&#22909;&#21543;&#65292;&#20854;&#23454;&#32654;&#22269;&#22269;&#23478;&#28389;&#29992;&#27602;&#21697;&#30740;&#31350;&#25152;&#65288;United States&#8217;National Institute on Drug Abuse&#65289;&#36127;&#36131;&#20154;&#20063;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#12290;</p>
<p></p>
<p>4.&#33394;&#24773;&#20250;&#20005;&#37325;&#24433;&#21709;&#20320;&#30340;&#24615;&#23457;&#32654;</p>
<p>&#22823;&#33041;&#20013;&#30340;&#22870;&#36175;&#20013;&#26530;&#36890;&#24120;&#26159;&#23545;&#25105;&#20204;&#38750;&#24120;&#26377;&#30410;&#30340;&#19968;&#20214;&#20107;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#25226;&#25105;&#20204;&#24341;&#21521;&#20581;&#24247;&#30340;&#34892;&#20026;&#24182;&#19988;&#40723;&#21169;&#25105;&#20204;&#20859;&#25104;&#28363;&#20859;&#29983;&#21629;&#30340;&#22909;&#20064;&#24815;&#65292;&#20294;&#26159;&#24403;&#36825;&#20123;&#22870;&#36175;&#20013;&#26530;&#20013;&#30340;&#21270;&#23398;&#29289;&#36136;&#21644;&#26377;&#23475;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#21518;&#65292;&#23601;&#20250;&#20135;&#29983;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#27785;&#36855;&#20110;&#33394;&#24773;&#35270;&#39057;&#30340;&#20154;&#21487;&#33021;&#20250;&#35748;&#20026;&#20182;&#20204;&#19981;&#36807;&#26159;&#25226;&#19968;&#20123;&#38706;&#39592;&#30340;&#20869;&#23481;&#25343;&#26469;&#28040;&#36963;&#32780;&#24050;&#65292;&#20294;&#26159;&#24403;&#20182;&#20204;&#35266;&#30475;&#33394;&#24773;&#35270;&#39057;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#21364;&#39532;&#19981;&#20572;&#36420;&#30340;&#24314;&#31435;&#22870;&#36175;&#22238;&#36335;&#21644;&#33394;&#24773;&#30011;&#38754;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#28176;&#28176;&#22320;&#65292;&#36825;&#20123;&#20154;&#20250;&#20064;&#24815;&#33394;&#24773;&#24102;&#32473;&#20182;&#20204;&#30340;&#24555;&#24863;&#65292;&#24182;&#19988;&#20250;&#26356;&#36827;&#19968;&#27493;&#22320;&#20174;&#20013;&#23547;&#25214;&#26356;&#21152;&#21050;&#28608;&#30340;&#19996;&#35199;&#65292;&#22240;&#27492;&#20854;&#35266;&#30475;&#30340;&#39064;&#26448;&#26159;&#25345;&#32493;&#21464;&#21270;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#19968;&#39033;&#23545;1500&#20010;&#25104;&#24180;&#30007;&#24615;&#30340;&#35843;&#26597;&#20013;&#26174;&#31034;&#65292;56%&#30340;&#20154;&#21457;&#29616;&#20182;&#20204;&#23545;&#20110;&#33394;&#24773;&#35270;&#39057;&#30340;&#21475;&#21619;&#21464;&#24471;&#36234;&#26469;&#36234;&#26497;&#31471;&#65288;&#36234;&#36712;/&#21464;&#24577;/&#19981;&#27491;&#24120;/&#20559;&#31163;&#20215;&#20540;&#21462;&#21521;&#65289;&#12290;&#24456;&#22810;&#27785;&#36855;&#33394;&#24773;&#35270;&#39057;&#30340;&#20154;&#26368;&#32456;&#21457;&#29616;&#20182;&#20204;&#31455;&#28982;&#23545;&#20110;&#20197;&#21069;&#21388;&#24694;&#30340;&#19996;&#35199;&#21644;&#36829;&#32972;&#36947;&#24503;&#30340;&#20107;&#24773;&#20135;&#29983;&#20852;&#22859;&#65292;&#22312;&#35768;&#22810;&#26696;&#20363;&#20013;&#65292;&#33394;&#24773;&#35266;&#30475;&#32773;&#21457;&#29616;&#33258;&#24049;&#21475;&#21619;&#21464;&#21270;&#22826;&#22823;&#65292;&#23613;&#31649;&#20250;&#22240;&#33394;&#24773;&#20852;&#22859;&#65292;&#20294;&#21364;&#23545;&#29616;&#23454;&#20013;&#30340;&#20276;&#20387;&#19981;&#24863;&#20852;&#36259;&#12290;</p>
<p>&#19968;&#26086;&#20154;&#20204;&#24320;&#22987;&#35266;&#30475;&#21253;&#21547;&#26497;&#31471;&#20869;&#23481;&#21644;&#21361;&#38505;&#21160;&#20316;&#30340;&#33394;&#24773;&#35270;&#39057;&#26102;&#65292;&#21407;&#26412;&#20196;&#20154;&#24694;&#24515;&#12289;&#20026;&#36947;&#24503;&#25152;&#19981;&#40831;&#30340;&#20107;&#29289;&#20063;&#20250;&#36880;&#28176;&#26174;&#24471;&#27491;&#24120;&#21644;&#26080;&#21487;&#21402;&#38750;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#27785;&#36855;&#20110;&#33394;&#24773;&#35270;&#39057;&#30340;&#20154;&#23545;&#20110;shou&#20132;&#12289;xing&#26292;&#21147;&#36825;&#20123;&#34892;&#20026;&#30340;&#21487;&#25509;&#21463;&#31243;&#24230;&#26159;&#27491;&#24120;&#20154;&#30340;&#20004;&#20493;&#8212;&#8212;&#24403;&#20154;&#20204;&#35748;&#20026;&#19968;&#31181;&#34892;&#20026;&#26159;&#27491;&#24120;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#24456;&#21487;&#33021;&#20250;&#21435;&#23581;&#35797;&#12290;</p>
<p></p>
<p>5.&#33394;&#24773;&#20250;&#24433;&#21709;&#20320;&#30340;&#22823;&#33041;&#65288;&#36817;&#20284;&#20110;&#19968;&#31181;&#27602;&#21697;&#65289;</p>
<p>&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#32593;&#32476;&#33394;&#24773;&#23545;&#22823;&#33041;&#36896;&#25104;&#30340;&#24433;&#21709;&#19982;&#28895;&#33609;&#31867;&#30340;&#25104;&#30270;&#29289;&#36136;&#38750;&#24120;&#30456;&#20284;&#65292;&#19988;&#22823;&#33041;&#23545;&#36825;&#20004;&#31181;&#20107;&#29289;&#25152;&#20135;&#29983;&#30340;&#21453;&#24212;&#19982;&#23545;&#39135;&#29289;&#12289;&#24615;&#29983;&#27963;&#20043;&#31867;&#20581;&#24247;&#32780;&#33258;&#28982;&#30340;&#24555;&#24863;&#30340;&#21453;&#24212;&#22823;&#30456;&#24452;&#24237;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#24403;&#20320;&#27491;&#20139;&#21463;&#19968;&#20221;&#32654;&#21619;&#23567;&#21507;&#25110;&#32773;&#27491;&#22312;&#27785;&#28024;&#19968;&#22330;&#28010;&#28459;&#30340;&#36994;&#36869;&#65292;&#26368;&#32456;&#20320;&#30340;&#20852;&#22859;&#20250;&#38477;&#19979;&#26469;&#20294;&#26159;&#20320;&#21364;&#20250;&#24863;&#35273;&#24456;&#28385;&#36275;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20320;&#30340;&#22823;&#33041;&#20013;&#20869;&#32622;&#20102;&#19968;&#20010;&#20851;&#38381;&#19978;&#36848;&#33258;&#28982;&#24841;&#24742;&#30340;&#25353;&#38062;&#12290;&#8220;&#22312;&#37325;&#22797;&#24615;&#22320;&#28040;&#32791;&#33258;&#28982;&#22870;&#36175;&#21518;&#65292;&#22810;&#24052;&#33018;&#32454;&#32990;&#23601;&#20250;&#20572;&#27490;&#20998;&#27852;&#12290;&#8221; &#32654;&#22269;&#22269;&#23478;&#28389;&#29992;&#27602;&#21697;&#30740;&#31350;&#25152;&#25152;&#38271;&#35834;&#25289;&#183;&#27779;&#23572;&#32771;&#35299;&#37322;&#36947;&#12290;&#32780;&#25104;&#30270;&#29289;&#36136;&#21364;&#19982;&#33258;&#28982;&#24841;&#24742;&#19981;&#21516;&#8212;&#8212;&#23427;&#20204;&#20250;&#19981;&#26029;&#22320;&#20135;&#29983;&#22810;&#24052;&#33018;&#65292;&#19981;&#20250;&#32473;&#22823;&#33041;&#20241;&#24687;&#30340;&#26102;&#38388;&#12290;&#24739;&#32773;&#21560;&#27602;&#36234;&#22810;&#65292;&#22823;&#33041;&#20013;&#23601;&#20250;&#20135;&#29983;&#36234;&#22810;&#30340;&#22810;&#24052;&#33018;&#65292;&#20182;&#21560;&#27602;&#30340;&#27442;&#26395;&#23601;&#20250;&#36234;&#24378;&#28872;&#12290;&#21560;&#27602;&#32773;&#21457;&#35273;&#19968;&#26086;&#24320;&#22987;&#31532;&#19968;&#27425;&#23581;&#35797;&#23601;&#21313;&#20998;&#38590;&#25106;&#25481;&#65292;&#20854;&#21407;&#22240;&#22312;&#27492;&#12290;&#8220;&#19968;&#27425;&#21560;&#27602;&#20250;&#28436;&#21464;&#25104;&#24456;&#22810;&#27425;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#19968;&#36830;&#25968;&#22825;&#30340;&#30127;&#29378;&#25918;&#32437;&#12290;&#8221; &#38500;&#27602;&#21697;&#25104;&#30270;&#20043;&#22806;&#65292;&#36824;&#26377;&#20160;&#20040;&#19996;&#35199;&#33021;&#22815;&#28304;&#28304;&#19981;&#26029;&#30340;&#21521;&#22823;&#33041;&#20013;&#28155;&#21152;&#22810;&#24052;&#33018;&#21602;&#65311;&#22914;&#26524;&#20320;&#22352;&#22312;&#30005;&#33041;&#23631;&#24149;&#21069;&#38519;&#20837;&#33394;&#24773;&#20960;&#20010;&#23567;&#26102;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#31572;&#26696;&#20102;&#12290;</p>
<p></p>
<p>6. &#33394;&#24773;&#20250;&#27585;&#25481;&#20320;&#30340;&#24615;&#29983;&#27963;</p>
<p>&#21307;&#29983;&#21457;&#29616;&#22312;&#24180;&#36731;&#20154;&#20013;&#20986;&#29616;&#36825;&#26679;&#19968;&#31181;&#36235;&#21183;&#65292;&#30001;&#20110;&#35266;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#20182;&#20204;&#22312;&#36319;&#30495;&#23454;&#30340;&#20276;&#20387;&#22312;&#19968;&#36215;&#26102;&#26080;&#27861;&#21187;&#36215;&#12290;</p>
<p></p>
<p>&#22810;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#33394;&#24773;&#30005;&#24433;&#33021;&#30452;&#25509;&#23548;&#33268;&#24615;&#20852;&#22859;&#12289;&#24322;&#24615;&#21560;&#24341;&#21147;&#21644;&#24615;&#33021;&#21147;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#22312;&#20004;&#24615;&#20851;&#31995;&#20013;&#65292;&#33394;&#24773;&#30005;&#24433;&#23548;&#33268;&#24615;&#27425;&#25968;&#21644;&#24615;&#28385;&#24847;&#24230;&#22343;&#19979;&#38477;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#35266;&#30475;&#33394;&#24773;&#19982;&#24615;&#20914;&#21160;&#38477;&#20302;&#12289;&#21187;&#36215;&#38556;&#30861;&#20197;&#21450;&#38590;&#20197;&#39640;&#28526;&#20043;&#38388;&#26377;&#24456;&#24378;&#30340;&#32852;&#31995;&#12290;&#35768;&#22810;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#22312;&#35266;&#30475;&#32593;&#32476;&#33394;&#24773;&#30340;&#26102;&#20505;&#27604;&#19982;&#30495;&#23454;&#20276;&#20387;&#36827;&#34892;&#24615;&#29983;&#27963;&#26356;&#23481;&#26131;&#26377;&#24615;&#20914;&#21160;&#65292;&#19968;&#20221;&#26368;&#36817;&#23545;&#38543;&#26426;&#25277;&#21462;&#30340;&#39640;&#20013;&#27605;&#19994;&#29983;&#36827;&#34892;&#30340;&#30740;&#31350;&#29978;&#33267;&#24471;&#20986;&#36825;&#26679;&#19968;&#20010;&#32467;&#35770;&#65306;&#35266;&#30475;&#33394;&#24773;&#24456;&#21487;&#33021;&#26159;&#23548;&#33268;&#24615;&#27442;&#20302;&#19979;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#35841;&#26366;&#21548;&#36807;&#36825;&#31181;&#20107;&#65311;&#39640;&#20013;&#27605;&#19994;&#29983;&#23621;&#28982;&#24615;&#27442;&#20302;&#19979;&#65281;</p>
<p></p>
<p>&#36825;&#31181;&#24615;&#38382;&#39064;&#30340;&#36235;&#21183;&#22312;&#38738;&#23569;&#24180;&#21644;&#38738;&#24180;&#20154;&#20013;&#23588;&#20026;&#20005;&#37325;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#22312;&#34987;&#33394;&#24773;&#37325;&#22609;&#30340;&#26102;&#20505;&#30456;&#24403;&#33030;&#24369;&#65292;&#24182;&#19988;&#20182;&#20204;&#27491;&#22788;&#22312;&#22609;&#36896;&#33267;&#20851;&#37325;&#35201;&#30340;&#65288;&#29983;&#27963;&#65289;&#24577;&#24230;&#12289;&#29233;&#22909;&#20197;&#21450;&#23545;&#26410;&#26469;&#30340;&#26399;&#24453;&#30340;&#38454;&#27573;&#12290;</p>
<p></p>
<p>7. &#33394;&#24773;&#20805;&#28385;&#20102;&#35854;&#35328;</p>
<p>&#24615;&#26159;&#33258;&#28982;&#32780;&#27491;&#24120;&#30340;&#65292;&#33394;&#24773;&#21364;&#23436;&#20840;&#19981;&#21516;&#12290;</p>
<p>&#27627;&#26080;&#30097;&#38382;&#65292;&#33394;&#24773;&#26159;&#19968;&#31181;&#20135;&#21697;&#65292;&#33394;&#24773;&#29983;&#20135;&#32773;&#36890;&#36807;&#33394;&#24773;&#32593;&#31449;&#30340;&#27969;&#37327;&#33021;&#22815;&#33719;&#24471;&#22823;&#37327;&#21033;&#30410;&#65292;&#22240;&#27492;&#20182;&#20204;&#31934;&#24515;&#35013;&#39280;&#33258;&#24049;&#30340;&#20135;&#21697;&#26469;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#65292;&#27491;&#26159;&#36825;&#31181;&#8220;&#35013;&#39280;&#8221;&#20351;&#24471;&#33394;&#24773;&#30005;&#24433;&#22914;&#27492;&#30340;&#21453;&#33258;&#28982;&#12290;</p>
<p>&#32844;&#19994;&#24773;&#33394;&#28436;&#21592;&#26377;&#19968;&#25972;&#20010;&#21253;&#25324;&#23548;&#28436;&#21040;&#25293;&#25668;&#20877;&#21040;&#21270;&#22918;&#65292;&#29978;&#33267;&#19968;&#20004;&#20010;&#25972;&#24418;&#22806;&#31185;&#21307;&#29983;&#22312;&#20869;&#30340;&#22242;&#38431;&#26469;&#20351;&#24471;&#27599;&#20010;&#32454;&#33410;&#37117;&#30475;&#20284;&#38750;&#24120;&#23436;&#32654;&#12290;&#22312;&#26576;&#20123;&#21098;&#36753;&#30340;&#38750;&#24120;&#20180;&#32454;&#30340;&#24433;&#29255;&#20013;&#65292;&#19968;&#37096;&#25293;&#25668;&#20102;&#19977;&#22825;&#65292;&#26368;&#21518;&#21098;&#25104;&#30340;45&#20998;&#38047;&#30340;&#30005;&#24433;&#30475;&#36215;&#26469;&#23601;&#20687;&#26159;&#19968;&#27425;&#23436;&#25104;&#27627;&#26080;&#38388;&#26029;&#30340;&#19968;&#26679;&#12290;&#22312;&#21512;&#36866;&#30340;&#26102;&#38388;&#12289;&#35282;&#24230;&#25293;&#25668;&#21512;&#36866;&#30340;&#37096;&#20301;&#65292;&#21098;&#25481;&#38169;&#35823;&#30340;&#29255;&#27573;&#65292;p&#25481;&#19981;&#23436;&#32654;&#30340;&#22320;&#26041;&#65292;&#20877;&#21152;&#19978;&#35825;&#20154;&#30340;&#37197;&#38899;&#65292;&#28982;&#21518;&#23601;&#26377;&#20102;&#19968;&#20123;&#19968;&#28857;&#37117;&#19981;&#20687;&#36319;&#8220;&#27491;&#24120;&#8221;&#20154;&#36827;&#34892;&#30340;&#8220;&#33258;&#28982;&#30340;&#8221;&#24615;&#34892;&#20026;&#30340;&#33394;&#24773;&#30005;&#24433;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#30005;&#24433;&#20063;&#20351;&#20854;&#26174;&#24471;&#19981;&#31649;&#30007;&#20154;&#20570;&#20160;&#20040;&#22899;&#20154;&#37117;&#21916;&#27426;&#65292;&#29978;&#33267;&#19968;&#20123;&#24615;&#34892;&#20026;&#26174;&#24471;&#38750;&#24120;&#23624;&#36785;&#12289;&#30171;&#33510;&#21644;&#26292;&#21147;&#12290;&#32780;&#36825;&#21482;&#26159;&#26080;&#25968;&#30340;&#33394;&#24773;&#35854;&#35328;&#20013;&#30340;&#23569;&#25968;&#20960;&#20010;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
