<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#65288;&#19979;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#65288;&#19979;&#65289;</p>
<p></p>
<p>8.&#33394;&#24773;&#21487;&#20197;&#27585;&#25481;&#29233;</p>
<p>&#30740;&#31350;&#26174;&#31034;&#65292;&#38271;&#26399;&#25509;&#35302;&#33394;&#24773;&#21046;&#21697;&#20250;&#23548;&#33268;&#24773;&#24863;&#20851;&#31995;&#30340;&#19981;&#31283;&#23450;&#65292;&#36827;&#32780;&#21152;&#22823;&#20986;&#36712;&#19982;&#31163;&#23130;&#30340;&#20960;&#29575;&#12290;&#32463;&#24120;&#25509;&#35302;&#33394;&#24773;&#21046;&#21697;&#30340;&#30007;&#24615;&#20250;&#21457;&#29616;&#20182;&#20204;&#30340;&#20276;&#20387;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#26377;&#21560;&#24341;&#21147;&#20102;&#65292;&#33258;&#24049;&#20063;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#29233;&#22905;&#20102;&#12290;06&#21040;12&#24180;&#26399;&#38388;&#65292;&#23398;&#32773;&#20204;&#36827;&#34892;&#20102;&#19968;&#20010;&#25345;&#32493;&#20845;&#24180;&#30340;&#30740;&#31350;&#12290;&#20026;&#20102;&#35843;&#26597;&#28165;&#26970;&#31350;&#31455;&#26159;&#21738;&#20123;&#22240;&#32032;&#24433;&#21709;&#20102;&#23130;&#23035;&#36136;&#37327;&#21644;&#23130;&#21518;&#22827;&#22971;&#29983;&#27963;&#28385;&#24847;&#24230;&#65292;&#36825;&#20010;&#30740;&#31350;&#36319;&#36394;&#35843;&#26597;&#20102;&#20960;&#23545;&#22827;&#22971;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#22312;&#25152;&#26377;&#30340;&#22240;&#32032;&#20013;&#65292;&#20351;&#29992;&#33394;&#24773;&#21046;&#21697;&#25104;&#20026;&#20102;&#27585;&#22351;&#23130;&#23035;&#30340;&#31532;&#20108;&#22823;&#22240;&#32032;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#30007;&#26041;&#22914;&#26524;&#38750;&#24120;&#39057;&#32321;&#30340;&#35266;&#30475;&#33394;&#24773;&#21046;&#21697;&#30340;&#35805;&#65288;1&#22825;1&#27425;&#29978;&#33267;&#22810;&#27425;&#65289;&#65292;&#23130;&#23035;&#20851;&#31995;&#21363;&#23558;&#36208;&#21040;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#37034;&#28139;&#30340;&#20154;&#22312;&#24773;&#24863;&#29983;&#27963;&#20013;&#27493;&#27493;&#21463;&#25387;&#21602;&#65311;&#36825;&#20854;&#23454;&#26159;&#26377;&#24456;&#26126;&#26174;&#30340;&#31185;&#23398;&#20381;&#25454;&#30340;&#12290;&#35843;&#26597;&#26174;&#31034;&#37034;&#28139;&#32773;&#22312;&#24863;&#24773;&#29983;&#27963;&#20013;&#24448;&#24448;&#20250;&#32570;&#20047;&#23545;&#20276;&#20387;&#30340;&#29233;&#19982;&#20449;&#20219;&#65292;&#36825;&#21152;&#21095;&#20102;&#20998;&#23621;&#21644;&#31163;&#23130;&#30340;&#21487;&#33021;&#24615;&#12290;&#20182;&#20204;&#24448;&#24448;&#25226;&#23130;&#23035;&#24403;&#25104;&#19968;&#31181;&#26463;&#32538;&#12290;&#22823;&#20307;&#19978;&#26469;&#35828;&#65292;&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#20276;&#20387;&#19981;&#20877;&#37027;&#20040;&#24544;&#35802;&#65292;&#23545;&#33258;&#24049;&#30340;&#24773;&#24863;&#20851;&#31995;&#27809;&#26377;&#37027;&#20040;&#28385;&#24847;&#65292;&#23545;&#29233;&#21644;&#24863;&#24773;&#24863;&#21040;&#24868;&#19990;&#23241;&#20439;&#12290;&#32780;&#20182;&#20204;&#19982;&#20276;&#20387;&#30340;&#27807;&#36890;&#19981;&#36275;&#20063;&#20250;&#32473;&#20182;&#20204;&#19968;&#31181;&#8220;&#23567;&#30683;&#30462;&#24448;&#24448;&#20250;&#28436;&#21464;&#25104;&#25171;&#26007;&#65292;&#21253;&#25324;&#25209;&#35780;&#65292;&#25351;&#36131;&#65292;&#30447;&#30528;&#23545;&#26041;&#30701;&#22788;&#19981;&#25918;&#65292;&#24182;&#19988;&#37325;&#25552;&#36807;&#21435;&#30340;&#20260;&#24515;&#20107;&#8221;&#12290;&#22914;&#26524;&#35828;&#36825;&#19968;&#20999;&#36824;&#19981;&#22815;&#35828;&#26126;&#38382;&#39064;&#30340;&#35805;&#65292;&#33394;&#24773;&#21046;&#21697;&#20173;&#28982;&#20250;&#27585;&#20102;&#24456;&#22810;&#20154;&#30340;&#22827;&#22971;&#29983;&#27963;&#12290;</p>
<p></p>
<p>9.&#33394;&#24773;&#20250;&#20351;&#20320;&#24863;&#21040;&#23396;&#29420;</p>
<p>&#21152;&#21033;&#24067;&#40065;&#20811;&#26031;&#21338;&#22763;&#65292;&#19968;&#20301;&#30740;&#31350;&#20102;&#33394;&#24773;&#30340;&#25104;&#30270;&#26426;&#21046;&#38271;&#36798;&#19977;&#21313;&#24180;&#30340;&#24515;&#29702;&#23398;&#23478;&#35828;&#65306;&#8220;&#19968;&#20010;&#20154;&#30340;&#23396;&#29420;&#31243;&#24230;&#20250;&#38543;&#30528;&#20182;&#20351;&#29992;&#33394;&#24773;&#21046;&#21697;&#30340;&#22686;&#21152;&#32780;&#22686;&#21152;&#8221;&#65292;&#33394;&#24773;&#24182;&#19981;&#33021;&#20351;&#20154;&#24863;&#21040;&#24320;&#24515;&#65292;&#30456;&#21453;&#65292;&#23427;&#20250;&#32473;&#20154;&#24102;&#26469;&#25233;&#37057;&#65292;&#33258;&#21329;&#21644;&#33258;&#25105;&#21542;&#23450;&#12290;</p>
<p></p>
<p>&#20154;&#20204;&#24863;&#35273;&#36234;&#38590;&#21463;&#21644;&#21387;&#25233;&#65292;&#23601;&#36234;&#20250;&#24076;&#26395;&#38543;&#26102;&#38543;&#22320;&#24471;&#21040;&#26576;&#31181;&#23433;&#24944;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#19968;&#33324;&#30340;&#20154;&#20250;&#36890;&#36807;&#23545;&#33267;&#20146;&#30340;&#20381;&#36182;&#26469;&#28193;&#36807;&#26368;&#27822;&#20007;&#30340;&#26085;&#23376;&#65292;&#21487;&#33021;&#26159;&#30007;/&#22899;&#26379;&#21451;&#65292;&#26379;&#21451;&#65292;&#25110;&#32773;&#26159;&#20146;&#25114;&#12290;&#20294;&#26159;&#37034;&#28139;&#32773;&#26080;&#27861;&#34920;&#36798;&#33258;&#24049;&#37034;&#28139;&#30340;&#20064;&#24815;&#65292;&#33267;&#23569;&#23545;&#20182;&#20204;&#30340;&#20276;&#20387;&#26159;&#19968;&#23383;&#19981;&#25552;&#30340;&#12290;&#20877;&#21152;&#19978;&#33394;&#24773;&#22312;&#24403;&#20170;&#26102;&#20195;&#26159;&#22914;&#27492;&#24471;&#26041;&#20415;&#21462;&#24471;&#65292;&#36825;&#20004;&#28857;&#23601;&#23548;&#33268;&#20102;&#20182;&#20204;&#21482;&#33021;&#36890;&#36807;&#35266;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#21046;&#21697;&#26469;&#20195;&#26367;&#23545;&#36523;&#36793;&#30340;&#20154;&#30340;&#20381;&#36182;&#12290;</p>
<p></p>
<p>10.&#33394;&#24773;&#20250;&#20260;&#23475;&#20320;&#30340;&#20276;&#20387;</p>
<p>&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65306;&#23545;&#20110;&#22823;&#22810;&#25968;&#22899;&#20154;&#32780;&#35328;&#65292;&#21363;&#20351;&#22905;&#20204;&#35748;&#20026;&#21035;&#20154;&#35266;&#30475;&#33394;&#24773;&#29255;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#65292;&#22905;&#20204;&#24182;&#19981;&#35748;&#21487;&#33394;&#24773;&#20986;&#29616;&#22312;&#33258;&#24049;&#21644;&#30007;&#21451;&#30340;&#31283;&#23450;&#20851;&#31995;&#20013;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#33394;&#24773;&#29255;&#21487;&#20197;&#20260;&#23475;&#24863;&#24773;&#20851;&#31995;&#21644;&#20276;&#20387;&#30340;&#20107;&#23454;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#12290;</p>
<p></p>
<p>&#20107;&#23454;&#19978;&#65292;&#33394;&#24773;&#29255;&#36890;&#36807;&#23637;&#31034;&#19968;&#20010;&#19981;&#20999;&#23454;&#38469;&#30340;&#30011;&#38754;&#65292;&#37325;&#22609;&#20102;&#20154;&#23545;&#20110;&#24615;&#30340;&#26399;&#26395;&#20540;&#21644;&#21560;&#24341;&#21147;&#12290;&#22312;&#33394;&#24773;&#29255;&#20013;&#65292;&#22899;&#20154;&#24635;&#26159;&#30475;&#19978;&#21435;&#38750;&#24120;&#23436;&#32654;&#12290;&#22905;&#20204;&#30475;&#19978;&#21435;&#38750;&#24120;&#24180;&#36731;&#65292;&#25972;&#36807;&#23481;&#65292;&#30011;&#36807;&#22918;&#65292;&#24182;&#19988;&#36824;&#32463;&#36807;&#20102;&#22270;&#29255;&#22788;&#29702;&#12290;&#25152;&#20197;&#19981;&#38590;&#29702;&#35299;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#22269;&#23478;&#33539;&#22260;&#20869;&#30340;&#27665;&#24847;&#27979;&#39564;&#20013;&#65292;7&#20010;&#22899;&#20154;&#20013;&#26377;6&#20010;&#30456;&#20449;&#33394;&#24773;&#29255;&#24050;&#32463;&#25913;&#21464;&#20102;&#30007;&#24615;&#23545;&#20110;&#22899;&#20154;&#24212;&#35813;&#38271;&#20160;&#20040;&#26679;&#23376;&#30340;&#26399;&#26395;&#20540;&#12290;&#23601;&#20687;&#20316;&#23478;Naomi Wolf&#25152;&#35828;&#30340;&#37027;&#26679;&#65306;&#8220;&#22914;&#20170;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#19981;&#31359;&#34915;&#26381;&#30340;&#22899;&#20154;&#19981;&#36807;&#26159;&#21155;&#36136;&#30340;&#33394;&#24773;&#12290;&#8221;</p>
<p></p>
<p>11.&#33394;&#24773;&#21253;&#35013;&#20102;&#23545;&#24615;&#30340;&#27491;&#24120;&#30475;&#27861;</p>
<p>&#34429;&#28982;&#33394;&#24773;&#29255;&#19968;&#30452;&#34987;&#21483;&#20570;&#8220;&#25104;&#20154;&#24433;&#29255;&#8221;&#65292;&#20294;&#26159;&#24456;&#22810;&#35266;&#30475;&#32773;&#37117;&#23567;&#20110;&#21512;&#27861;&#24180;&#40836;&#12290;&#20107;&#23454;&#19978;&#19981;&#35770;&#26377;&#24847;&#25110;&#26159;&#26080;&#24515;&#65292;&#22823;&#22810;&#25968;&#38738;&#23569;&#24180;&#25110;&#22810;&#25110;&#23569;&#20250;&#20174;&#33394;&#24773;&#29255;&#20013;&#33719;&#24471;&#19968;&#20123;&#8220;&#24615;&#25945;&#32946;&#8221;&#12290;</p>
<p>&#30740;&#31350;&#32773;&#21457;&#29616;&#33394;&#24773;&#29255;&#21487;&#20197;&#24182;&#19988;&#30830;&#23454;&#24433;&#21709;&#21040;&#20102;&#38738;&#23569;&#24180;&#30340;&#24615;&#34892;&#20026;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#30475;&#20102;&#24456;&#22810;&#33394;&#24773;&#29255;&#30340;&#20154;&#24456;&#21487;&#33021;&#26356;&#26089;&#21644;&#26356;&#22810;&#24615;&#20276;&#20387;&#21457;&#29983;&#20851;&#31995;&#65292;&#20035;&#33267;&#26377;&#19968;&#20123;&#39640;&#39118;&#38505;&#30340;&#34892;&#20026;&#65292;&#36825;&#26679;&#20182;&#20204;&#24863;&#26579;&#24615;&#30142;&#30149;&#30340;&#21487;&#33021;&#24615;&#21464;&#39640;&#65292;&#24182;&#19988;&#30495;&#24471;&#19978;STI&#65288;&#24615;&#30149;&#65289;&#12290;</p>
<p></p>
<p>&#31038;&#20250;&#23398;&#23478;Michael Kimmel&#21338;&#22763;&#21457;&#29616;&#30007;&#20154;&#30340;&#24615;&#24187;&#24819;&#24050;&#32463;&#34987;&#33394;&#24773;&#29255;&#20005;&#37325;&#24433;&#21709;&#12290;&#24403;&#20182;&#20204;&#30340;&#20276;&#20387;&#19981;&#24819;&#20570;&#37027;&#20123;&#33394;&#24773;&#29255;&#37324;&#20855;&#26377;&#20398;&#36785;&#24615;&#30340;&#25110;&#32773;&#21361;&#38505;&#30340;&#21160;&#20316;&#30340;&#26102;&#20505;&#65292;&#36825;&#20214;&#20107;&#23601;&#21464;&#24471;&#38750;&#24120;&#30340;&#26840;&#25163;&#12290;&#32467;&#26524;&#26159;&#65292;&#30475;&#33394;&#24773;&#29255;&#30340;&#30007;&#20154;&#26356;&#26377;&#21487;&#33021;&#21435;&#23254;&#65292;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#24635;&#22312;&#23547;&#25214;&#19968;&#20010;&#26426;&#20250;&#65292;&#21435;&#23454;&#29616;&#20182;&#20204;&#22312;&#33394;&#24773;&#29255;&#20013;&#25152;&#30475;&#21040;&#30340;&#12290;</p>
<p></p>
<p>12.&#33394;&#24773;&#19982;&#40644;&#33394;&#20135;&#19994;&#24687;&#24687;&#30456;&#20851;</p>
<p>&#33394;&#24773;&#20135;&#19994;&#25421;&#21355;&#32773;&#24635;&#26159;&#22914;&#27492;&#22768;&#31216;&#65292;&#33394;&#24773;&#29255;&#20013;&#22899;&#24615;&#26159;&#33258;&#24895;&#20986;&#28436;&#30340;&#65292;&#25152;&#20197;&#26080;&#35770;&#22905;&#20204;&#22312;&#33394;&#24773;&#29255;&#20013;&#36973;&#36935;&#20102;&#20160;&#20040;&#65292;&#37117;&#26159;&#21512;&#29702;&#30340;&#12290;&#22312;&#26576;&#20123;&#20363;&#23376;&#20013;&#21463;&#23475;&#32773;&#24182;&#19981;&#26159;&#33258;&#24895;&#30340;&#65292;&#27604;&#22914;&#24188;&#31461;&#25110;&#32773;&#24403;&#34987;&#25296;&#21334;&#20154;&#21475;&#21442;&#19982;&#20854;&#20013;&#12290;&#30382;&#26465;&#23458;&#21644;&#20154;&#36137;&#23376;&#24120;&#24120;&#24378;&#36843;&#21463;&#23475;&#32773;&#25293;&#33394;&#24773;&#29255;&#12290;</p>
<p> &nbsp; &nbsp;&#20851;&#38190;&#26159;&#24403;&#20320;&#35266;&#30475;&#33394;&#24773;&#26102;&#65292;&#20320;&#24182;&#19981;&#30693;&#36947;&#28436;&#21592;&#20204;&#26159;&#22914;&#20309;&#8220;&#33258;&#24895;&#8221;&#30340;&#12290;&#24182;&#19981;&#26159;&#35828;&#65292;&#21333;&#21333;&#22240;&#20026;&#26576;&#20154;&#20986;&#29616;&#22312;&#33394;&#24773;&#20013;&#65292;&#22905;&#20043;&#21069;&#23601;&#20934;&#30830;&#30693;&#36947;&#23558;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#25110;&#32773;&#22905;&#30495;&#30340;&#26377;&#36825;&#20010;&#36873;&#25321;/&#33021;&#21147;&#21435;&#21898;&#20572;&#12290;</p>
<p> &nbsp; &nbsp;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#37324;&#24503;&#26366;&#34987;&#38829;&#25171;&#12289;&#31378;&#24687;&#38271;&#36798;35&#20998;&#38047;&#12290;&#8220;&#22312;&#25105;&#20043;&#21069;&#30340;&#29983;&#21629;&#20013;&#65292;&#25105;&#20174;&#26410;&#24819;&#21040;&#25105;&#20250;&#34987;&#25171;&#25104;&#37027;&#26679;&#12290;&#29616;&#22312;&#25105;&#30340;&#22823;&#33151;&#32972;&#38754;&#24067;&#28385;&#20260;&#30116;&#12290;&#30340;&#30830;&#65292;&#25105;&#26368;&#21518;&#21516;&#24847;&#20102;&#20570;&#37027;&#20123;&#20107;&#12290;&#20294;&#30452;&#21040;&#25105;&#36523;&#22788;&#20854;&#20013;&#26102;&#20505;&#65292;&#25105;&#25165;&#30693;&#36947;&#23558;&#35201;&#21457;&#29983;&#30340;&#20107;&#26377;&#22810;&#27531;&#37239;&#12290;&#8221;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#33394;&#24773;&#37117;&#26159;&#38750;&#33258;&#24895;&#30340;&#12290;&#25105;&#20204;&#21482;&#26159;&#24819;&#25351;&#20986;&#26377;&#20123;&#33394;&#24773;&#26159;&#32780;&#26377;&#20123;&#19981;&#26159;&#12290;&#32780;&#35266;&#30475;&#33394;&#24773;&#26102;&#65292;&#20320;&#26159;&#26080;&#27861;&#20998;&#36776;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;&#25152;&#20197;&#65292;&#24403;&#20320;&#30693;&#36947;&#19968;&#20010;&#20844;&#21496;&#30340;&#37096;&#20998;&#20135;&#21697;&#26159;&#30001;&#31461;&#24037;&#23436;&#25104;&#30340;&#65292;&#20320;&#36824;&#20250;&#20080;&#36825;&#20010;&#20844;&#21496;&#30340;&#20135;&#21697;&#21527;&#65311;&#24403;&#19968;&#20010;&#21830;&#24215;&#34384;&#24453;&#20102;&#23427;&#30340;&#37096;&#20998;&#22899;&#24615;&#21592;&#24037;&#65292;&#32780;&#19981;&#26159;&#20840;&#37096;&#22899;&#24615;&#21592;&#24037;&#65292;&#20320;&#20250;&#25903;&#25345;&#36825;&#20010;&#21830;&#24215;&#21527;&#65311;</p>
<p> &nbsp; &nbsp;&#24403;&#25105;&#20204;&#30830;&#20999;&#30693;&#36947;&#26576;&#20123;&#8212;&#8212;&#24456;&#21487;&#33021;&#27604;&#20320;&#24819;&#35937;&#30340;&#22810;&#24471;&#22810;&#8212;&#8212;&#33394;&#24773;&#20869;&#23481;&#30340;&#20986;&#28436;&#32773;&#26159;&#34987;&#24378;&#36843;&#30340;&#12290;&#25105;&#20204;&#24590;&#20040;&#33021;&#22815;&#24515;&#23433;&#29702;&#24471;&#22320;&#35828;&#65292;&#8220;&#33394;&#24773;&#26159;&#21487;&#20197;&#30340;&#65292;&#22240;&#20026;&#25152;&#26377;&#28436;&#21592;&#37117;&#26159;&#33258;&#24895;&#30340;&#12290;&#8221;</p>
<p></p>
<p>13.&#33394;&#24773;&#21487;&#20197;&#30772;&#22351;&#20320;&#30340;&#23478;&#24237;&#21644;&#20010;&#20154;&#29983;&#27963;</p>
<p>&#31181;&#31181;&#30740;&#31350;&#34920;&#26126;&#35266;&#30475;&#33394;&#24773;&#29255;&#30340;&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#20986;&#36712;&#25110;&#31163;&#23130;&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#20182;&#20204;&#23545;&#20276;&#20387;&#19981;&#20877;&#24544;&#35802;&#65307;&#23545;&#23130;&#23035;&#20851;&#31995;&#24863;&#21040;&#19981;&#28385;&#65292;&#23545;&#23130;&#23035;&#12289;&#29233;&#12289;&#21451;&#24773;&#31561;&#37117;&#25265;&#26377;&#24576;&#30097;&#24577;&#24230;&#12290;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#37117;&#20250;&#24930;&#24930;&#22320;&#20405;&#34432;&#30528;&#20004;&#24615;&#20851;&#31995;&#20013;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#29233;&#12289;&#20449;&#20219;&#12289;&#24444;&#27492;&#30340;&#23562;&#37325;&#12290;&#27492;&#22806;&#33394;&#24773;&#23545;&#20154;&#36824;&#26377;&#19968;&#20123;&#32454;&#24494;&#30340;&#24433;&#21709;&#65292;&#27604;&#22914;&#24403;&#20182;&#20204;&#21457;&#29616;&#37197;&#20598;&#26377;&#37034;&#28139;&#34892;&#20026;&#65292;&#20182;&#20204;&#23601;&#20250;&#24863;&#35273;&#34987;&#32670;&#36785;&#12289;&#34987;&#25243;&#24323;&#21644;&#34987;&#32972;&#21467;&#12290;&#23613;&#31649;&#36825;&#20005;&#26684;&#26469;&#35828;&#24182;&#19981;&#26159;&#20986;&#36712;&#65292;&#20294;&#26159;&#24403;&#30475;&#21040;&#37197;&#20598;&#37034;&#28139;&#65292;&#20182;&#20204;&#36824;&#26159;&#20250;&#26377;&#34987;&#32972;&#21467;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>14.&#33394;&#24773;&#19982;&#26292;&#21147;&#24687;&#24687;&#30456;&#20851;</p>
<p>&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#33394;&#24773;&#37117;&#26159;&#36523;&#20307;&#26292;&#21147;&#65292;&#20294;&#21363;&#20351;&#26159;&#38750;&#26292;&#21147;&#33394;&#24773;&#20063;&#34987;&#35777;&#23454;&#23545;&#35266;&#20247;&#26377;&#24433;&#21709;&#12290;</p>
<p>&#19981;&#35770;&#26159;&#26292;&#21147;&#36824;&#26159;&#38750;&#26292;&#21147;&#33394;&#24773;&#65292;&#32477;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#26159;&#30007;&#20154;&#22312;&#20027;&#23548;&#19968;&#20999;&#65292;&#32780;&#22919;&#22899;&#21482;&#33021;&#24799;&#21629;&#26159;&#20174;&#12290;&#22312;&#30475;&#36807;&#20007;&#22833;&#20154;&#24615;&#30340;&#22330;&#26223;&#21518;&#65288;&#22899;&#20154;&#23624;&#26381;&#20110;&#30007;&#20154;&#65289;&#65292;&#33394;&#24773;&#24320;&#22987;&#21464;&#24471;&#27491;&#24120;&#36215;&#26469;&#12290;&#33394;&#24773;&#22312;&#20004;&#24615;&#20851;&#31995;&#20013;&#20026;&#19981;&#24179;&#31561;&#30340;&#30007;&#22899;&#20851;&#31995;&#21019;&#36896;&#20102;&#26465;&#20214;&#65292;&#24182;&#19988;&#20351;&#35266;&#30475;&#32773;&#36880;&#28176;&#25509;&#21463;&#20102;&#23545;&#22899;&#20154;&#35328;&#35821;&#21644;&#32930;&#20307;&#30340;&#20405;&#29359;&#12290;&#30740;&#31350;&#35777;&#23454;&#65292;&#37027;&#20123;&#21363;&#20351;&#30475;&#38750;&#26292;&#21147;&#33394;&#24773;&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#25903;&#25345;&#23545;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#34384;&#24453;&#12290;</p>
<p>&#20294;&#33394;&#24773;&#19981;&#20165;&#20165;&#26159;&#25913;&#21464;&#23545;&#24615;&#30340;&#24577;&#24230;&#65292;&#23427;&#20063;&#21487;&#20197;&#22609;&#36896;&#34892;&#21160;&#12290;&#22312;2016&#24180;&#65292;&#19987;&#19994;&#30740;&#31350;&#20154;&#21592;&#25972;&#29702;&#20102;&#22312;&#8220;&#33394;&#24773;&#26159;&#21542;&#21644;&#26292;&#21147;&#26377;&#20851;&#8221;&#36825;&#20010;&#38382;&#39064;&#19978;&#25214;&#21040;&#30340;&#25152;&#26377;&#30740;&#31350;&#12290;&#22312;&#36827;&#34892;&#20102;22&#20010;&#30740;&#31350;&#21518;&#65292;&#20182;&#20204;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#26356;&#39057;&#32321;&#22320;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#30340;&#20154;&#26356;&#26377;&#21487;&#33021;&#25345;&#26377;&#25903;&#25345;&#24615;&#20405;&#30340;&#24577;&#24230;&#65292;&#24182;&#19988;&#21442;&#19982;&#21040;&#23454;&#38469;&#30340;&#24615;&#29359;&#32618;&#20013;&#8221;&#65288;&#32534;&#32773;&#25353;&#65306;&#20174;&#36825;&#37324;&#30475;&#65292;&#32593;&#19978;&#27969;&#20256;&#30340;&#8220;&#30475;&#40644;&#25163;&#28139;&#21487;&#20197;&#38477;&#20302;&#24615;&#29359;&#32618;&#29575;&#8221;&#30340;&#35828;&#27861;&#26159;&#22810;&#20040;&#21487;&#31505;&#65289;&#12290;</p>
<p></p>
<p>15.&#33394;&#24773;&#27491;&#22312;&#21464;&#24471;&#27604;&#20197;&#21069;&#26356;&#20855;&#38663;&#25788;&#21147;&#12289;&#26356;&#37325;&#21475;&#21619;</p>
<p>&#38543;&#30528;&#20114;&#32852;&#32593;&#33394;&#24773;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65292;&#23427;&#20063;&#21464;&#24471;&#26356;&#40657;&#26263;&#12289;&#26356;&#36924;&#30495;&#12289;&#26356;&#26497;&#31471;&#12290;&#26377;&#20102;&#36825;&#20040;&#22810;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#33394;&#24773;&#21046;&#20316;&#32773;&#35797;&#22270;&#36890;&#36807;&#19981;&#26029;&#38477;&#20302;&#19979;&#38480;&#26469;&#21560;&#24341;&#35266;&#20247;&#30340;&#27880;&#24847;&#12290;&#8220;&#19977;&#21313;&#24180;&#21069;&#30340;&#8216;&#30828;&#33394;&#24773;&#65288;&#36196;&#35064;&#35064;&#30340;&#33394;&#24773;&#65289;&#8217;&#36890;&#24120;&#26126;&#30830;&#24847;&#21619;&#30528;&#33394;&#24773;&#22330;&#26223;&#8221;&#65292;&#35834;&#26364;&#183;&#24503;&#26684;&#26684;&#21338;&#22763;&#65292;&#19968;&#20301;&#20889;&#36807;&#8220;&#25913;&#21464;&#33258;&#24049;&#30340;&#22823;&#33041;&#8221;&#30340;&#31070;&#32463;&#31185;&#23398;&#23478;&#20889;&#36947;&#65306;&#8220;&#29616;&#22312;&#65292;&#30828;&#33394;&#24773;&#24050;&#32463;&#26356;&#22810;&#22320;&#28436;&#21464;&#25104;&#34987;&#34384;&#24453;&#20027;&#39064;&#25152;&#20027;&#23472;&#30340;&#33394;&#24773;&#8230;&#25152;&#26377;&#36825;&#20123;&#20027;&#39064;&#37117;&#28041;&#21450;&#21040;&#24974;&#24680;&#21644;&#20398;&#36785;&#12290;&#8221;&#22312;&#36825;&#20010;&#21518;&#33457;&#33457;&#20844;&#23376;&#30340;&#19990;&#30028;&#20013;&#65292;&#33394;&#24773;&#24320;&#22987;&#21464;&#24471;&#20007;&#22833;&#20154;&#24615;&#65292;&#20805;&#28385;&#34384;&#24453;&#21644;&#23624;&#36785;&#65292;&#36825;&#22312;&#20043;&#21069;&#30340;&#22823;&#20247;&#23186;&#20307;&#20013;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;&#8220;&#29616;&#22312;&#30340;&#36719;&#33394;&#24773;&#65288;&#38544;&#26214;&#30340;&#33394;&#24773;&#65289;&#26159;&#20960;&#21313;&#24180;&#21069;&#30340;&#30828;&#35843;&#33394;&#24773;&#65292;&#8221;Doidge&#35299;&#37322;&#35828;&#65306;&#8220;&#21435;&#24180;&#27604;&#36739;&#27491;&#24120;&#30340;&#33394;&#24773;&#22270;&#29255;&#65292;&#29616;&#22312;&#20840;&#22825;&#22312;&#20027;&#27969;&#23186;&#20307;&#19978;&#20986;&#29616;&#65292;&#21253;&#25324;&#30005;&#35270;&#65292;&#25671;&#28378;&#35270;&#39057;&#65292;&#32933;&#30338;&#21095;&#65292;&#24191;&#21578;&#31561;&#22312;&#20869;&#30340;&#21508;&#31181;&#33394;&#24773;&#20869;&#23481;&#12290;&#8221;</p>
<p></p>
<p>&#31185;&#25216;&#19981;&#20165;&#25913;&#21464;&#20102;&#24180;&#36731;&#20154;&#35266;&#30475;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#32780;&#19988;&#25913;&#21464;&#20102;&#20182;&#20204;&#35266;&#30475;&#30340;&#26041;&#24335;&#12289;&#26102;&#38388;&#21644;&#24180;&#40836;&#12290;&#24403;&#38738;&#23569;&#24180;&#20204;&#25165;14&#23681;&#26102;&#65292;&#32654;&#22269;&#30340;&#19977;&#20010;&#30007;&#23401;&#20013;&#26377;&#20004;&#20010;&#23601;&#24320;&#22987;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#65292;&#24182;&#19988;&#24403;&#20013;&#30340;&#35768;&#22810;&#20154;&#20877;&#29992;&#27599;&#22825;24&#23567;&#26102;&#37117;&#24102;&#30528;&#30340;&#35774;&#22791;&#30475;&#12290;&#36825;&#24590;&#20040;&#21487;&#20197;&#21483;&#20570;&#20581;&#24247;&#21602;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
