<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#22806;&#22269;&#20154;&#35848;&#22914;&#20309;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22806;&#22269;&#20154;&#35848;&#22914;&#20309;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;</p>
<p></p>
<p>&#25163;&#28139;&#21457;&#29983;&#22312;&#27599;&#19968;&#31181;&#25991;&#21270;&#20013;&#65292;&#36143;&#31359;&#25972;&#26465;&#21382;&#21490;&#38271;&#27827;&#65292;&#24456;&#22810;&#38738;&#23569;&#24180;&#23545;&#27492;&#20048;&#27492;&#19981;&#30130;&#65292;&#22914;&#26524;&#23427;&#32473;&#20320;&#24102;&#26469;&#22256;&#25200;&#65292;&#37027;&#20040;&#20320;&#38656;&#35201;&#21152;&#24378;&#33258;&#24459;&#24847;&#35782;&#65292;&#23398;&#20064;&#25511;&#21046;&#27442;&#26395;&#12290;</p>
<p></p>
<p>1&#65294;&#25214;&#21035;&#30340;&#26041;&#24335;&#26469;&#21457;&#27844;&#20320;&#30340;&#33021;&#37327;&#24182;&#20805;&#23454;&#20320;&#30340;&#26102;&#38388;</p>
<p>&#35753;&#26377;&#36259;&#30340;&#27963;&#21160;&#22635;&#34917;&#20320;&#31354;&#34394;&#30340;&#29983;&#27963;&#12290;&#20840;&#31070;&#36143;&#27880;&#22320;&#20570;&#19981;&#21516;&#20107;&#24773;&#24102;&#26469;&#30340;&#20852;&#22859;&#24863;&#20250;&#21462;&#20195;&#25163;&#28139;&#30340;&#20914;&#21160;&#65292;&#24182;&#19988;&#24403;&#20320;&#19979;&#19968;&#27425;&#27442;&#28779;&#19978;&#36523;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#20197;&#19979;&#21487;&#34892;&#30340;&#26041;&#27861;&#26469;&#36716;&#31227;&#20320;&#30340;&#27880;&#24847;&#21147;&#65306;</p>
<p>&#23500;&#26377;&#21019;&#36896;&#21147;&#12290;&#25226;&#27442;&#24565;&#30340;&#33021;&#21147;&#36716;&#21270;&#25104;&#20135;&#20986;&#21019;&#26032;&#25104;&#26524;&#30340;&#29123;&#26009;&#65292;&#36825;&#31181;&#33021;&#21147;&#26159;&#33258;&#21476;&#20197;&#26469;&#24471;&#36947;&#39640;&#20711;&#21644;&#20808;&#36132;&#25152;&#31435;&#36523;&#20043;&#26412;&#12290;&#23581;&#35797;&#24320;&#22987;&#19968;&#27425;&#20889;&#20316;&#65292;&#23398;&#20064;&#24377;&#22863;&#19968;&#31181;&#20048;&#22120;&#65292;&#30011;&#30011;&#65292;&#25110;&#32773;&#20570;&#21035;&#30340;&#35753;&#20320;&#24863;&#21040;&#20805;&#23454;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#36816;&#21160;&#12290;&#32426;&#24459;&#21644;&#22362;&#25345;&#25104;&#23601;&#36816;&#21160;&#30340;&#26480;&#20986;&#34920;&#29616;&#12290;&#22521;&#20859;&#19968;&#20123;&#20307;&#32946;&#29233;&#22909;&#65292;&#20687;&#36305;&#27493;&#25110;&#32773;&#28216;&#27891;&#65292;&#20134;&#25110;&#32773;&#38598;&#20307;&#36816;&#21160;&#65292;&#36275;&#29699;&#12289;&#27204;&#27012;&#29699;&#12289;&#31726;&#29699;&#25110;&#32773;&#32593;&#29699;&#12290;&#20219;&#20309;&#24418;&#24335;&#30340;&#36816;&#21160;&#37117;&#20250;&#24110;&#21161;&#20320;&#37322;&#25918;&#21387;&#21147;&#65292;&#26356;&#21152;&#24555;&#20048;&#65292;&#24182;&#19988;&#35753;&#20320;&#26356;&#21152;&#20048;&#35266;&#22320;&#20851;&#27880;&#20320;&#30340;&#36523;&#20307;&#12290;&#29788;&#20285;&#26159;&#21478;&#19968;&#31181;&#36816;&#21160;&#26041;&#24335;&#65292;&#23427;&#21487;&#20197;&#35753;&#20320;&#30340;&#36523;&#24515;&#21464;&#24471;&#26356;&#25918;&#26494;&#24182;&#19988;&#20943;&#23569;&#20320;&#24819;&#39532;&#19978;&#25163;&#28139;&#30340;&#20914;&#21160;&#12290;</p>
<p>&#33391;&#22909;&#30340;&#39278;&#39135;&#20064;&#24815;&#12290;&#27700;&#26524;&#21644;&#34092;&#33756;&#23545;&#36523;&#20307;&#20581;&#24247;&#26377;&#30528;&#31215;&#26497;&#24433;&#21709;&#65292;&#34917;&#20805;&#24517;&#35201;&#30340;&#33829;&#20859;&#33021;&#37327;&#35753;&#20320;&#27599;&#22825;&#31934;&#21147;&#20805;&#27803;&#12290;&#23569;&#21507;&#21050;&#28608;&#27442;&#26395;&#30340;&#39135;&#29289;&#65292;&#20363;&#22914;&#29983;&#34461;&#65292;&#19977;&#25991;&#40060;&#65292;&#32418;&#36771;&#26898;&#65292;&#21654;&#21857;&#65292;&#29275;&#27833;&#26524;&#65292;&#39321;&#34121;&#21644;&#24039;&#20811;&#21147;&#12290;</p>
<p></p>
<p>&#23547;&#25214;&#19968;&#31181;&#26032;&#30340;&#29233;&#22909;&#25110;&#32773;&#23398;&#20064;&#19968;&#31181;&#26032;&#30340;&#25216;&#26415;&#12290;&#24403;&#20320;&#23398;&#20064;&#19968;&#20123;&#26032;&#30340;&#25216;&#24039;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#33457;&#36153;&#19968;&#20123;&#26102;&#38388;&#25165;&#33021;&#28809;&#28779;&#32431;&#38738;&#65292;&#36825;&#20010;&#36807;&#31243;&#20250;&#32473;&#20320;&#30340;&#22823;&#33041;&#24102;&#26469;&#38271;&#26399;&#30340;&#28385;&#36275;&#24863;&#65292;&#32780;&#19981;&#26159;&#27785;&#28346;&#20110;&#25163;&#28139;&#37027;&#19968;&#30636;&#38388;&#30340;&#24555;&#24863;&#12290;&#23581;&#35797;&#19968;&#20123;&#35832;&#22914;&#28921;&#39274;&#65292;&#26408;&#24037;&#65292;&#28888;&#22521;&#65292;&#20844;&#24320;&#22330;&#21512;&#28436;&#35762;&#25110;&#32773;&#22253;&#33402;&#30340;&#25216;&#26415;&#21543;&#12290;</p>
<p>&#20570;&#24535;&#24895;&#32773;&#12290;&#25226;&#20320;&#30340;&#33021;&#37327;&#29992;&#22312;&#24110;&#21161;&#37027;&#20123;&#27809;&#26377;&#25105;&#20204;&#24184;&#36816;&#30340;&#23401;&#23376;&#21543;&#65292;&#21487;&#20197;&#22312;&#24199;&#25252;&#25152;&#24037;&#20316;&#65292;&#36741;&#23548;&#31351;&#22256;&#30340;&#23398;&#29983;&#65292;&#28165;&#25195;&#24223;&#26087;&#30340;&#34903;&#21306;&#65292;&#25110;&#32773;&#20026;&#24904;&#21892;&#32452;&#32455;&#31609;&#38065;&#12290;&#21161;&#20154;&#20026;&#20048;&#65292;&#36825;&#31181;&#24184;&#31119;&#20250;&#35753;&#20320;&#36855;&#36884;&#30693;&#36820;&#12290;</p>
<p></p>
<p>&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#12290;&#24515;&#39764;&#30340;&#21147;&#37327;&#26684;&#22806;&#22320;&#24378;&#22823;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#20805;&#36275;&#30340;&#33021;&#37327;&#19982;&#20043;&#25112;&#26007;&#12290;&#27599;&#22825;&#33267;&#23569;&#20445;&#25345;&#20843;&#20010;&#23567;&#26102;&#30340;&#30561;&#30496;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#24536;&#20102;&#22312;&#35813;&#30561;&#35273;&#30340;&#26102;&#38388;&#19978;&#24202;&#20241;&#24687;&#65292;&#32473;&#33258;&#24049;&#35774;&#19968;&#20010;&#38393;&#38047;&#65292;&#25552;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>2.&#20026;&#19968;&#22825;&#24403;&#20013;&#30340;&#8220;&#39640;&#21361;&#26102;&#38388;&#8221;&#20570;&#22909;&#20934;&#22791;</p>
<p>&#22914;&#26524;&#20320;&#22312;&#30561;&#35273;&#25110;&#27927;&#28577;&#21069;&#26377;&#24819;&#21435;&#25163;&#28139;&#30340;&#20914;&#21160;&#65292;&#23601;&#36991;&#20813;&#33258;&#24049;&#25509;&#35302;&#20219;&#20309;&#20250;&#35753;&#24819;&#20320;&#25163;&#28139;&#30340;&#35825;&#24785;&#29289;&#65288;&#25830;&#36793;&#20449;&#24687;&#65289;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#20320;&#22312;&#28145;&#22812;&#26377;&#24819;&#30772;&#25106;&#30340;&#20914;&#21160;&#65292;&#23601;&#39532;&#19978;&#21435;&#20570;&#20463;&#21351;&#25745;&#30452;&#21040;&#20320;&#32047;&#30340;&#21482;&#24819;&#21435;&#30561;&#35273;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#27927;&#28577;&#26102;&#20250;&#35753;&#20320;&#24456;&#24819;&#30772;&#25106;&#65292;&#20320;&#21487;&#20197;&#24320;&#22987;&#23581;&#35797;&#21482;&#27927;&#20919;&#27700;&#28020;&#8212;&#8212;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#20320;&#26159;&#19981;&#20250;&#22312;&#28020;&#23460;&#24453;&#22826;&#20037;&#30340;&#65307;&#38500;&#27492;&#20043;&#22806;&#20919;&#27700;&#28020;&#36824;&#21487;&#20197;&#33410;&#32422;&#20320;&#30340;&#26102;&#38388;&#21644;&#27700;&#36164;&#28304;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#25918;&#23398;&#22238;&#23478;&#21518;&#24635;&#24819;&#25163;&#28139;&#65292;&#37027;&#23601;&#35831;&#30830;&#20445;&#33258;&#24049;&#26377;&#19968;&#20010;&#21487;&#38752;&#30340;&#35745;&#21010;&#33021;&#35753;&#33258;&#24049;&#36991;&#20813;&#38519;&#20837;&#26080;&#32842;&#30340;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#22240;&#20026;&#26080;&#25152;&#20107;&#20107;&#26159;&#32780;&#24635;&#35753;&#33258;&#24049;&#24847;&#28139;&#30340;&#35805;&#65292;&#35831;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23433;&#25490;&#28385;&#33258;&#24049;&#30340;&#26085;&#31243;&#12290;&#20320;&#20250;&#21457;&#29616;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#24456;&#24537;&#25110;&#24456;&#32047;&#21040;&#26080;&#26247;&#20570;&#20854;&#20182;&#20107;&#65292;&#37027;&#36991;&#20813;&#33258;&#24049;&#25163;&#28139;&#23558;&#20250;&#21464;&#24471;&#24456;&#31616;&#21333;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#22312;&#26089;&#26216;&#23481;&#26131;&#21463;&#21040;&#35825;&#24785;&#32780;&#25163;&#28139;&#30772;&#25106;&#65292;&#37027;&#23601;&#35797;&#30528;&#30561;&#35273;&#26102;&#22810;&#31359;&#19968;&#23618;&#34915;&#26381;&#65292;&#36825;&#26679;&#20320;&#23601;&#19981;&#20250;&#37027;&#20040;&#24819;&#30896;&#33258;&#24049;&#12290;</p>
<p></p>
<p>3.&#20943;&#36731;&#20320;&#30340;&#23396;&#29420;&#24863;</p>
<p>&#22914;&#26524;&#20320;&#32463;&#24120;&#22240;&#20026;&#24863;&#21040;&#23396;&#29420;&#32780;&#25163;&#28139;&#65292;&#37027;&#23601;&#23613;&#21487;&#33021;&#30340;&#35753;&#33258;&#24049;&#22810;&#22810;&#21442;&#19982;&#31038;&#20132;&#27963;&#21160;&#12290;&#36825;&#24847;&#21619;&#30528;&#20320;&#24212;&#35813;&#23613;&#21487;&#33021;&#22810;&#22320;&#21442;&#21152;&#20465;&#20048;&#37096;&#25110;&#32773;&#27963;&#21160;&#65292;&#22810;&#25509;&#21463;&#21035;&#20154;&#30340;&#36992;&#35831;&#24182;&#19988;&#20063;&#22810;&#36992;&#35831;&#21035;&#20154;&#65292;&#22810;&#20986;&#21435;&#20132;&#26379;&#21451;&#12290;&#22914;&#26524;&#20320;&#24819;&#21644;&#26576;&#20010;&#22899;&#23401;&#32422;&#20250;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#35831;&#27714;&#20320;&#30340;&#26379;&#21451;&#24110;&#24537;&#25774;&#21512;&#20320;&#20204;&#19968;&#19979;&#65292;&#25110;&#32773;&#21152;&#20837;&#19968;&#20010;&#23130;&#24651;&#32593;&#31449;&#12290;</p>
<p>&#21478;&#19968;&#20214;&#20320;&#21487;&#20197;&#20570;&#30340;&#20107;&#23601;&#26159;&#38480;&#21046;&#20320;&#19968;&#20010;&#20154;&#22312;&#23478;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#22312;&#29238;&#27597;&#19979;&#29677;&#22238;&#23478;&#20043;&#21069;&#30340;&#19968;&#20004;&#20010;&#23567;&#26102;&#37324;&#23481;&#26131;&#21463;&#21040;&#35825;&#24785;&#24819;&#21435;&#25163;&#28139;&#65292;&#37027;&#23601;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#21435;&#25955;&#20010;&#27493;&#65292;&#25110;&#32773;&#21435;&#21654;&#21857;&#24215;&#37324;&#20889;&#20316;&#19994;&#12290;</p>
<p>&#21363;&#20351;&#20320;&#30340;&#26379;&#21451;&#20204;&#37117;&#24456;&#24537;&#65292;&#20320;&#20063;&#20381;&#28982;&#21487;&#20197;&#36890;&#36807;&#21435;&#20844;&#20849;&#22330;&#21512;&#26469;&#25233;&#21046;&#33258;&#24049;&#24819;&#25163;&#28139;&#30340;&#20914;&#21160;&#12290;&#27604;&#22914;&#65292;&#20320;&#21487;&#20197;&#22312;&#20307;&#32946;&#37202;&#21543;&#37324;&#30475;&#27604;&#36187;&#65292;&#32780;&#19981;&#26159;&#22312;&#23478;&#37324;&#12290;&#21363;&#20351;&#20320;&#27809;&#26377;&#21644;&#26379;&#21451;&#22312;&#19968;&#36215;&#38386;&#36891;&#65292;&#20320;&#20063;&#19981;&#33021;&#35753;&#33258;&#24049;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#35201;&#23613;&#26368;&#22823;&#30340;&#21487;&#33021;&#35753;&#33258;&#24049;&#27809;&#26377;&#26102;&#38388;&#21435;&#25163;&#28139;&#12290;</p>
<p></p>
<p>4.&#20572;&#27490;&#35266;&#30475;&#30005;&#33041;&#19978;&#30340;&#33394;&#24773;&#20869;&#23481;</p>
<p>&#35753;&#20320;&#22914;&#27492;&#39057;&#32321;&#25163;&#28139;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65306;&#20320;&#30693;&#36947;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#20320;&#21482;&#38656;&#20960;&#31186;&#38047;&#30340;&#26102;&#38388;&#23601;&#21487;&#20197;&#35775;&#38382;&#33394;&#24773;&#20869;&#23481;&#12290;&#28982;&#32780;&#65292;&#20320;&#33509;&#27809;&#26377;&#36275;&#22815;&#24378;&#30340;&#24847;&#24535;&#21147;&#26469;&#35753;&#33258;&#24049;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#65292;&#37027;&#20320;&#23601;&#24517;&#39035;&#37319;&#21462;&#20854;&#23427;&#25514;&#26045;&#26469;&#38459;&#27490;&#33258;&#24049;&#20102;&#65306;&#20320;&#21487;&#20197;&#22312;&#20320;&#30340;&#30005;&#33041;&#19978;&#23433;&#35013;&#33394;&#24773;&#25318;&#25130;&#36719;&#20214;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#33021;&#20250;&#29992;&#20320;&#30693;&#36947;&#30340;&#23494;&#30721;&#26469;&#32469;&#24320;&#36825;&#20010;&#38459;&#27490;&#21151;&#33021;&#65292;&#20294;&#21482;&#35201;&#26377;&#36825;&#20010;&#38459;&#27490;&#21151;&#33021;&#30340;&#24377;&#31383;&#65292;&#23601;&#20250;&#25552;&#37266;&#20320;&#24403;&#21069;&#26368;&#35813;&#20570;&#30340;&#20107;&#24773;&#65288;&#19981;&#26159;&#32487;&#32493;&#35266;&#30475;&#33394;&#24773;&#65289;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#19968;&#20010;&#38543;&#26426;&#23494;&#30721;&#35760;&#22312;&#20320;&#30005;&#33041;&#30340;&#35760;&#20107;&#26412;&#19978;&#65292;&#24403;&#20320;&#38656;&#35201;&#36755;&#20837;&#23494;&#30721;&#24182;&#36827;&#34892;&#39564;&#35777;&#26102;&#23558;&#20854;&#22797;&#21046;&#24182;&#31896;&#36148;&#65292;&#28982;&#21518;&#21024;&#38500;&#36825;&#20010;&#25991;&#26412;&#25991;&#20214;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#26080;&#27861;&#30693;&#36947;&#20320;&#36825;&#27573;&#33394;&#24773;&#20869;&#23481;&#30340;&#23494;&#30721;&#12290;&#36825;&#26159;&#35753;&#20320;&#20445;&#25345;&#24378;&#22823;&#24182;&#35753;&#20320;&#20813;&#21463;&#25379;&#25166;&#30340;&#26368;&#22909;&#26041;&#27861;&#12290;&#22914;&#26524;&#20320;&#26377;&#22312;&#30005;&#33041;&#19978;&#35266;&#30475;&#33394;&#24773;&#24182;&#25163;&#28139;&#30340;&#20542;&#21521;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#23558;&#20320;&#30340;&#30005;&#33041;&#25918;&#22312;&#20854;&#23427;&#20154;&#33021;&#30475;&#21040;&#20320;&#30340;&#25151;&#38388;&#37324;&#12290;&#22914;&#26524;&#20320;&#29992;&#23454;&#20307;&#30340;&#33394;&#24773;&#25910;&#34255;&#21697;&#65292;&#20320;&#24212;&#35813;&#23613;&#24555;&#23558;&#23427;&#22788;&#29702;&#25481;&#12290;</p>
<p></p>
<p>5.&#25345;&#20043;&#20197;&#24658;&#24182;&#20445;&#25345;&#32784;&#24515;</p>
<p>&#20572;&#27490;&#35753;&#20154;&#25104;&#30270;&#30340;&#25163;&#28139;&#24182;&#19981;&#20250;&#35753;&#20320;&#23569;&#19968;&#22359;&#32905;&#12290;&#36825;&#26159;&#19968;&#20010;&#38656;&#35201;&#20320;&#20570;&#20986;&#25215;&#35834;&#30340;&#36807;&#31243;&#65292;&#20320;&#21487;&#33021;&#20250;&#20877;&#27425;&#29359;&#38169;&#25110;&#22797;&#21457;&#12290;&#30495;&#27491;&#30340;&#25112;&#26007;&#22312;&#20110;&#23558;&#20854;&#22362;&#25345;&#21040;&#24213;&#65292;&#25152;&#20197;&#29616;&#22312;&#23601;&#25215;&#35834;&#21543;&#65292;&#25215;&#35834;&#20320;&#19981;&#20250;&#35753;&#19968;&#20010;&#23567;&#38169;&#35823;&#26469;&#38459;&#25377;&#20320;&#21069;&#36827;&#30340;&#36947;&#36335;&#12290;&#20320;&#36824;&#38656;&#35201;&#24314;&#31435;&#19968;&#22871;&#22870;&#21169;&#21046;&#24230;&#12290;&#24403;&#20320;&#20445;&#25345;&#33391;&#22909;&#34892;&#20026;&#20064;&#24815;&#26102;&#65292;&#20320;&#21487;&#20197;&#32473;&#33258;&#24049;&#36827;&#34892;&#36866;&#24403;&#30340;&#8220;&#36159;&#36162;&#8221;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#25972;&#25972;&#20004;&#20010;&#26143;&#26399;&#37117;&#27809;&#26377;&#25163;&#28139;&#19968;&#27425;&#65292;&#20320;&#23601;&#21487;&#20197;&#22870;&#21169;&#33258;&#24049;&#21507;&#19968;&#26681;&#20912;&#28103;&#28107;&#29980;&#31570;&#26469;&#23567;&#25918;&#32437;&#19968;&#19979;&#12290; &#22870;&#21169;&#21046;&#24230;&#24456;&#26834;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#29992;&#37027;&#20123;&#20320;&#38750;&#24120;&#38656;&#35201;&#20811;&#26381;&#30340;&#20107;&#24773;&#26469;&#22870;&#21169;&#33258;&#24049;&#65292;&#27604;&#22914;&#25163;&#28139;&#12290;&#22914;&#26524;&#20320;&#35828;&#22914;&#26524;&#20320;&#22312;&#19968;&#20010;&#26143;&#26399;&#19981;&#25163;&#28139;&#30340;&#35805;&#23601;&#29992;&#25163;&#28139;&#26469;&#22870;&#21169;&#33258;&#24049;&#65292;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#21482;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#27785;&#36855;&#20110;&#25163;&#28139;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
