<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>54.&#22270;&#25991;&#24052;&#24066;&#21453;&#33394;&#24773;&#27963;&#21160;&#26032;&#38395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22270;&#25991;&#24052;&#24066;&#21453;&#33394;&#24773;&#27963;&#21160;&#26032;&#38395;</p>
<p></p>
<p>&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#21335;&#26118;&#22763;&#20848;&#35759;</p>
<p>&#35760;&#32773;&#24444;&#24471;&#183;&#29976;&#24503;&#26031;&#25253;&#36947;</p>
<p>&#25253;&#36947;&#21457;&#34920;&#20110; 2016&#24180;10&#26376;12&#26085; 06:19</p>
<p></p>
<p>&#22270;&#29255;&#65306;&#22270;&#25991;&#24052;&#24066;&#27665;&#25163;&#25345;&#38646;&#33394;&#24773;&#22478;&#24066;&#24066;&#27665;&#25215;&#35834;&#21345;</p>
<p></p>
<p>&#21345;&#29255;&#20869;&#23481;&#65306;</p>
<p>&#12304;&#26631;&#39064;&#12305;&#38646;&#33394;&#24773;&#22478;&#24066;</p>
<p>&#12304;&#27491;&#25991;&#12305;&#25105;&#25215;&#35748;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#20250;&#21152;&#21095;&#23545;&#22899;&#24615;&#30340;&#21093;&#21066;&#12289;&#20351;&#22899;&#24615;&#36973;&#21463;&#26356;&#22810;&#26292;&#21147;&#30340;&#20107;&#23454;&#65292;&#32780;&#19988;&#65292;&#35266;&#30475;&#33394;&#24773;&#20250;&#23545;&#23478;&#24237;&#36896;&#25104;&#21361;&#23475;&#12290;&#25105;&#25215;&#35834;&#65292;&#27704;&#19981;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#65292;&#24182;&#20026;&#23454;&#29616;&#38646;&#33394;&#24773;&#22478;&#24066;&#36129;&#29486;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#22312;&#22270;&#25991;&#24052;&#24066;&#20844;&#22253;&#37324;&#65292;&#27599;&#20010;&#21442;&#19982;&#30340;&#24066;&#27665;&#37117;&#25343;&#21040;&#20102;&#19968;&#24352;&#8220;&#38646;&#33394;&#24773;&#22478;&#24066;&#24066;&#27665;&#25215;&#35834;&#21345;&#8221;&#65292;&#21345;&#29255;&#19978;&#21360;&#26377;&#25215;&#35834;&#35789;&#12290;&#20854;&#20013;&#19968;&#21477;&#26159;&#65292;&#8220;&#25105;&#25215;&#35834;&#20026;&#23454;&#29616;&#38646;&#33394;&#24773;&#22478;&#24066;&#32780;&#21162;&#21147;&#8221;&#65292;&#23545;&#27492;&#65292;&#22270;&#25991;&#24052;&#24066;&#24066;&#38271;&#20445;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#22374;&#35328;&#65292;&#20854;&#20013;&#26377;&#29702;&#24819;&#20027;&#20041;&#30340;&#25104;&#20998;&#12290;</p>
<p>&#20445;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#19982;&#29616;&#22330;&#24066;&#25919;&#39046;&#23548;&#12289;&#23398;&#29983;&#21450;&#24037;&#20154;&#20849;200&#20313;&#20154;&#19968;&#36947;&#65292;&#20849;&#21516;&#32838;&#21548;&#20102;&#20197;&#8220;&#33394;&#24773;&#23545;&#20010;&#20154;&#24433;&#21709;&#8221;&#20026;&#20027;&#39064;&#30340;&#26696;&#20363;&#35762;&#36848;&#65292;&#24182;&#19968;&#40784;&#23459;&#35835;&#35475;&#35789;&#65292;&#25215;&#35834;&#19981;&#25509;&#35302;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#8220;&#25105;&#39044;&#24819;&#65292;&#20250;&#20986;&#29616;&#19968;&#20123;&#20851;&#20110;&#26412;&#27963;&#21160;&#30340;&#36127;&#38754;&#35780;&#35770;&#8221;&#65292;&#23433;&#19996;&#23612;&#22885;&#34920;&#31034;&#65292;&#8220;&#20294;&#26159;&#25105;&#20204;&#24517;&#39035;&#36808;&#20986;&#31532;&#19968;&#27493;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#20170;&#22825;&#30340;&#28966;&#28857;&#26159;&#27491;&#24120;&#24773;&#24863;&#20851;&#31995;&#30340;&#23454;&#22312;&#20215;&#20540;&#24847;&#20041;&#65292;&#32780;&#33394;&#24773;&#22312;&#24773;&#24863;&#20851;&#31995;&#19978;&#27627;&#26080;&#23481;&#36523;&#20043;&#22788;&#12290;&#8221;</p>
<p>&#22270;&#25991;&#24052;&#25317;&#26377;10&#19975;&#20313;&#23621;&#27665;&#65292;&#32032;&#26377;&#33457;&#22253;&#22478;&#24066;&#20043;&#31216;&#65292;&#35813;&#24066;&#30340;&#23478;&#24237;&#21644;&#35856;&#31243;&#24230;&#20063;&#21313;&#20998;&#26377;&#21517;&#12290;</p>
<p>&#8220;&#25105;&#20204;&#20851;&#27880;&#30340;&#23545;&#35937;&#26159;&#37027;&#20123;&#21463;&#33394;&#24773;&#24433;&#21709;&#30340;&#20154;&#65292;&#20197;&#21450;&#33394;&#24773;&#20250;&#32473;&#24773;&#24863;&#20851;&#31995;&#36896;&#25104;&#24590;&#26679;&#30340;&#24433;&#21709;&#12290;&#8221;&#27491;&#24120;&#30340;&#24773;&#24863;&#20851;&#31995;&#26159;&#19968;&#20010;&#20154;&#26368;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#25105;&#35748;&#20026;&#33394;&#24773;&#22312;&#27491;&#24120;&#30340;&#24773;&#24863;&#20851;&#31995;&#37324;&#26159;&#19981;&#20250;&#26377;&#23481;&#36523;&#20043;&#25152;&#30340;&#12290;</p>
<p>&#22270;&#25991;&#24052;&#24066;&#39046;&#23548;&#32773;&#23545;&#19979;&#19968;&#20195;&#30340;&#24773;&#20917;&#24863;&#21040;&#25285;&#24551;&#12290;</p>
<p>2015&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#30007;&#23401;&#20581;&#24247;&#35770;&#22363;&#24471;&#30693;&#65292;&#22312;&#33394;&#24773;&#21046;&#21697;&#30340;&#21463;&#20247;&#20013;&#65292;12-17&#23681;&#30007;&#23401;&#30340;&#21344;&#27604;&#22686;&#38271;&#26368;&#24555;&#65292;&#19988;88%&#30340;&#33394;&#24773;&#32593;&#31449;&#21253;&#21547;&#20405;&#29359;&#22899;&#24615;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#8220;&#23478;&#24237;&#26292;&#21147;&#26159;&#31038;&#20250;&#30340;&#27602;&#30244;&#8221;&#65292;&#23478;&#24237;&#26292;&#21147;&#38382;&#39064;&#25945;&#32946;&#32452;&#32455;&#8220;&#21516;&#22312;&#22270;&#25991;&#24052;&#8221;&#20027;&#24109;&#32422;&#32752;&#183;&#26126;&#20857;&#35828;&#36947;&#12290;</p>
<p>&#8220;&#22823;&#22810;&#25968;&#39640;&#27700;&#24179;&#30340;&#30740;&#31350;&#37117;&#34920;&#26126;&#65292;&#30072;&#24418;&#30340;&#24615;&#35266;&#24565;&#20250;&#21152;&#21095;&#24773;&#24863;&#20851;&#31995;&#20013;&#23545;&#22899;&#24615;&#30340;&#21387;&#36843;&#19982;&#25903;&#37197;&#12290;</p>
<p>&#8220;&#32780;&#36825;&#31867;&#35266;&#24565;&#22312;&#23401;&#23376;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#24418;&#25104;&#20102;&#12290;</p>
<p>&#8220;&#22312;&#27835;&#29702;&#27602;&#21697;&#21644;&#37202;&#31934;&#38382;&#39064;&#26041;&#38754;&#65292;&#25919;&#27835;&#23478;&#21644;&#35686;&#23519;&#33021;&#22815;&#31469;&#23613;&#25152;&#33021;&#65292;&#28982;&#32780;&#22312;&#27835;&#29702;&#33394;&#24773;&#38382;&#39064;&#19978;&#35841;&#22312;&#23545;&#27492;&#36127;&#36131;&#21602;&#65311;&#31572;&#26696;&#26159;&#27809;&#26377;&#20154;&#12290;&#8221;</p>
<p>&#21644;&#24066;&#38271;&#19968;&#26679;&#65292;&#32422;&#32752;&#183;&#26126;&#20857;&#20063;&#35748;&#20026;&#33394;&#24773;&#22312;&#20581;&#24247;&#30340;&#24773;&#24863;&#20851;&#31995;&#20013;&#26159;&#27809;&#26377;&#23481;&#36523;&#20043;&#22788;&#30340;&#12290;</p>
<p>&#20182;&#25351;&#20986;&#65292;&#8220;&#20154;&#31867;&#27491;&#22312;&#25552;&#21319;&#23562;&#37325;&#12289;&#23485;&#23481;&#21644;&#29702;&#35299;&#30340;&#20215;&#20540;&#12290;&#36825;&#23545;&#31038;&#20250;&#21464;&#38761;&#20855;&#26377;&#24314;&#35774;&#24615;&#30340;&#20316;&#29992;&#65292;&#32780;&#33394;&#24773;&#23545;&#36825;&#31181;&#31038;&#20250;&#21464;&#38761;&#26159;&#19968;&#31181;&#38459;&#30861;&#12290;&#8221;</p>
<p>&#32422;&#32752;&#183;&#26126;&#20857;&#35748;&#20026;&#29238;&#27597;&#24212;&#35813;&#21644;&#20182;&#20204;&#30340;&#23401;&#23376;&#35752;&#35770;&#33394;&#24773;&#30340;&#21361;&#23475;&#12290;&#8220;&#24212;&#35813;&#21521;&#20182;&#20204;&#35299;&#37322;&#8216;&#33394;&#24773;&#26377;&#21361;&#23475;&#8217;&#36825;&#20214;&#20107;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#36831;&#26089;&#20250;&#30693;&#36947;&#33394;&#24773;&#12290;&#8221;&#20182;&#35828;&#12290;</p>
<p>&#8220;&#25105;&#20204;&#26159;&#33457;&#22253;&#22478;&#24066;&#12290;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#21482;&#27975;&#28748;&#25105;&#20204;&#30340;&#33457;&#22275;&#65292;&#20063;&#24212;&#35813;&#20851;&#27880;&#21621;&#25252;&#25105;&#20204;&#30340;&#23401;&#23376;&#12289;&#25105;&#20204;&#30340;&#29983;&#21629;&#20197;&#21450;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&#8221;</p>
<p>&#32422;&#32752;&#183;&#26126;&#20857;&#24456;&#28165;&#26970;&#36825;&#20010;&#21453;&#33394;&#24773;&#27963;&#21160;&#30340;&#21457;&#36215;&#32773;&#24182;&#38750;&#21482;&#26159;&#23447;&#25945;&#39046;&#23548;&#32773;&#12290;</p>
<p>&#8220;&#21457;&#36215;&#20154;&#26159;&#24066;&#38271;&#65292;&#26159;&#8216;&#21516;&#22312;&#22270;&#25991;&#24052;&#8217;&#32452;&#32455;&#65292;&#26159;&#37027;&#20123;&#24551;&#34385;&#30340;&#29238;&#27597;&#12290;&#8221; &#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#24212;&#35813;&#20165;&#20165;&#22312;&#23447;&#25945;&#20449;&#20208;&#26041;&#38754;&#26469;&#30475;&#24453;&#36825;&#20214;&#20107;&#12290;&#8221;&#20182;&#35828;&#12290;</p>
<p>&#8220;&#22914;&#26524;&#21482;&#38656;&#35201;&#28857;&#19968;&#19979;&#40736;&#26631;&#23601;&#33021;&#25509;&#35302;&#21040;&#26292;&#38706;&#12289;&#20855;&#26377;&#20398;&#36785;&#24615;&#21644;&#20405;&#29359;&#24615;&#30340;&#40644;&#27602;&#65292;&#37027;&#36825;&#20250;&#20135;&#29983;&#22823;&#38382;&#39064;&#12290;&#8221;</p>
<p>&#8220;&#24180;&#36731;&#20154;&#26159;&#25105;&#20204;&#30340;&#26410;&#26469;&#65292;&#21253;&#25324;&#20182;&#20204;&#20570;&#30340;&#27599;&#19968;&#20010;&#25225;&#25321;&#12290;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#24341;&#23548;&#20182;&#20204;&#36208;&#21521;&#27491;&#30830;&#30340;&#36947;&#36335;&#21602;&#65311;&#8221;</p>
<p>&#8220;&#20316;&#20026;&#29238;&#27597;&#21644;&#22242;&#20307;&#65292;&#25105;&#20204;&#38656;&#35201;&#32473;&#23401;&#23376;&#25552;&#20379;&#26368;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#12290;&#21578;&#35785;&#20182;&#20204;&#35266;&#30475;&#33394;&#24773;&#29255;&#26159;&#19981;&#22909;&#30340;&#65292;&#22240;&#20026;&#33394;&#24773;&#32473;&#23401;&#23376;&#22609;&#36896;&#20102;&#19968;&#20010;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#32780;&#36825;&#20010;&#35266;&#24565;&#20250;&#20005;&#37325;&#24433;&#21709;&#23401;&#23376;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#22312;&#22914;&#20170;&#36825;&#20010;&#32593;&#32476;&#19990;&#30028;&#65292;&#21482;&#38656;&#35201;&#28857;&#20987;&#19968;&#19979;&#40736;&#26631;&#23601;&#33021;&#25509;&#35302;&#21040;&#40644;&#27602;&#12290;&#8220;&#38646;&#33394;&#24773;&#22478;&#24066;&#8221;&#20250;&#25104;&#20026;&#29616;&#23454;&#21527;&#65311;</p>
<p>&#8220;&#25106;&#28895;&#36816;&#21160;&#32473;&#20102;&#25105;&#24456;&#22823;&#24076;&#26395;&#65292;&#8221;&#26469;&#33258;&#22270;&#25991;&#24052;&#24066;&#30340;&#22899;&#26435;&#20027;&#20041;&#39046;&#23548;&#32773;&#33673;&#33922;&#35199;&#20122;&#183;&#35874;&#23572;&#39039;&#35828;&#12290;&#8220;&#22312;&#36807;&#21435;&#20116;&#21313;&#24180;&#37324;&#65292;&#21560;&#28895;&#30340;&#21361;&#23475;&#34987;&#24191;&#27867;&#23459;&#20256;&#12290;&#34429;&#28982;&#20173;&#26377;&#20154;&#21560;&#28895;&#65292;&#20294;&#26159;&#21560;&#28895;&#30340;&#20154;&#25968;&#27491;&#22312;&#22823;&#24133;&#20943;&#23569;&#12290;&#8221;</p>
<p></p>
<p>&#33673;&#33922;&#35199;&#20122;&#183;&#35874;&#23572;&#39039;&#35748;&#20026;&#33394;&#24773;&#29255;&#20250;&#36140;&#20302;&#21644;&#20398;&#36785;&#22899;&#24615;&#65292;&#20294;&#26159;&#22905;&#20063;&#30693;&#36947;&#24182;&#38750;&#22478;&#24066;&#30340;&#25152;&#26377;&#20154;&#37117;&#20250;&#23545;&#33394;&#24773;&#29255;&#35828;&#19981;&#12290;</p>
<p>&#8220;&#29702;&#24819;&#30340;&#24773;&#20917;&#26159;&#65292;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#21487;&#20197;&#24847;&#35782;&#21040;&#33394;&#24773;&#23545;&#31038;&#20250;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#30475;&#21040;&#33394;&#24773;&#23545;&#29983;&#21629;&#20570;&#20102;&#20160;&#20040;&#12290;&#8221;&#22905;&#35828;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/053.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/055.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
