<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>56.&#25106;&#33394;&#21518;&#22823;&#33041;&#31455;&#28982;&#26159;&#36825;&#26679;&#24674;&#22797;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#21518;&#22823;&#33041;&#31455;&#28982;&#26159;&#36825;&#26679;&#24674;&#22797;&#30340;&#65281;</p>
<p></p>
<p>&#22312;&#22269;&#22806;&#25106;&#33394;&#35770;&#22363;&#65292;&#25105;&#20204;&#35762;&#20102;&#24456;&#22810;&#20851;&#20110;&#22312;&#33394;&#24773;&#27877;&#28525;&#20013;&#25379;&#25166;&#30340;&#21380;&#36816;&#19982;&#38452;&#26263;&#12290;&#33394;&#24773;&#26159;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#22823;&#33041;&#65292;&#25110;&#20260;&#23475;&#25105;&#20204;&#30340;&#24863;&#24773;&#19990;&#30028;&#31561;&#31561;&#12290;&#36825;&#20123;&#20449;&#24687;&#21313;&#20998;&#37325;&#35201;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#26356;&#22909;&#30340;&#24674;&#22797;&#31574;&#30053;&#12290;&#20294;&#32769;&#23454;&#35828;&#65292;&#36825;&#20123;&#20449;&#24687;&#20063;&#20351;&#20154;&#27822;&#20007;&#12290;&#22240;&#27492;&#25105;&#20204;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65292;&#32477;&#22823;&#22810;&#25968;&#29992;&#26469;&#35777;&#26126;&#33394;&#24773;&#26377;&#23475;&#30340;&#31185;&#23398;&#35843;&#26597;&#65292;&#20063;&#21487;&#20197;&#29992;&#26469;&#35777;&#26126;&#25106;&#33394;&#21518;&#20154;&#20204;&#26159;&#21487;&#20197;&#24674;&#22797;&#20581;&#24247;&#30340;&#12290;&#26080;&#35770;&#20320;&#22312;&#33394;&#24773;&#30340;&#27877;&#28525;&#20013;&#25379;&#25166;&#20102;&#22810;&#20037;&#65292;&#37117;&#26377;&#26426;&#20250;&#24247;&#22797;&#8212;&#8212;&#36825;&#31181;&#24247;&#22797;&#26159;&#29983;&#29702;&#19978;&#30340;&#12290;</p>
<p></p>
<p>1.&#19968;&#26086;&#36828;&#31163;&#33394;&#24773;&#65292;&#33041;&#20013;&#33394;&#24773;&#25152;&#21046;&#36896;&#30340;&#22238;&#36335;&#23601;&#20250;&#24320;&#22987;&#35114;&#21435;</p>
<p></p>
<p>&#20320;&#21548;&#36807;&#19968;&#20010;&#31867;&#27604;&#8220;&#21890;&#21512;&#36866;&#30340;&#29436;&#8221;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#65292;&#20854;&#23454;&#36825;&#24456;&#31616;&#21333;&#12290;&#22914;&#26524;&#36825;&#20799;&#26377;&#20004;&#21482;&#29436;&#65292;&#23427;&#20204;&#25171;&#20316;&#19968;&#22242;&#65292;&#38590;&#20998;&#32988;&#36127;&#12290;&#20320;&#21487;&#20197;&#36873;&#25321;&#21890;&#20859;&#20854;&#20013;&#19968;&#21482;&#26469;&#20915;&#23450;&#32467;&#26524;&#12290;&#34987;&#21890;&#20859;&#30340;&#37027;&#21482;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;&#24403;&#24515;&#20013;&#30340;&#19968;&#31181;&#24819;&#27861;&#25110;&#32773;&#35828;&#19968;&#21482;&#8220;&#29436;&#8221;&#21464;&#24471;&#26356;&#24378;&#22766;&#65292;&#21478;&#19968;&#21482;&#23601;&#21464;&#24471;&#26356;&#24369;&#23567;&#12290;&#36825;&#24688;&#24688;&#26159;&#25351;&#25105;&#20204;&#30475;&#40644;&#26102;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20320;&#19981;&#26029;&#21890;&#23427;&#65292;&#23427;&#23601;&#20250;&#24840;&#21152;&#24378;&#22766;&#12290;&#20687;&#36825;&#26679;&#25442;&#20010;&#24605;&#36335;&#65292;&#20320;&#23545;&#33394;&#24773;&#30340;&#20914;&#21160;&#23601;&#20250;&#35114;&#21435;&#12290;&#24403;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#31215;&#32047;&#27491;&#38754;&#30340;&#24433;&#21709;&#65292;&#19982;&#33394;&#24773;&#24840;&#21457;&#30095;&#36828;&#65292;&#37027;&#20123;&#22312;&#25105;&#20204;&#22823;&#33041;&#20013;&#35825;&#20351;&#25105;&#20204;&#30475;&#40644;&#30340;&#31070;&#32463;&#22238;&#36335;&#20250;&#19981;&#26029;&#32553;&#23567;&#12290;&#36825;&#20010;&#36807;&#31243;&#26159;&#32531;&#24930;&#30340;&#65292;&#20294;&#19968;&#23450;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>2. &#24403;&#22823;&#33041;&#20064;&#24815;&#20110;&#38271;&#26399;&#30340;&#36807;&#24230;&#21050;&#28608;&#26102;&#65292;&#19968;&#26086;&#20572;&#27490;&#33719;&#21462;&#36825;&#31181;&#21050;&#28608;&#65292;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#21270;&#23398;&#21464;&#21270;&#23601;&#20250;&#21457;&#29983;&#12290;&#32467;&#26524;&#26159;&#65292;&#35768;&#22810;&#25106;&#33394;&#32773;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;</p>
<p></p>
<p>&#36825;&#21487;&#33021;&#21548;&#36215;&#26469;&#24456;&#31967;&#31957;&#20294;&#23454;&#38469;&#19978;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#23601;&#22909;&#27604;&#20581;&#36523;&#22609;&#24418;&#32773;&#21916;&#27426;&#37027;&#31181;&#28796;&#28903;&#24863;&#65292;&#22240;&#20026;&#25749;&#35010;&#21518;&#30340;&#32908;&#32905;&#21487;&#20197;&#38271;&#24471;&#26356;&#22766;&#23454;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#35265;&#24182;&#19988;&#27426;&#36814;&#22240;&#24674;&#22797;&#20135;&#29983;&#30340;&#30140;&#30171;&#12290;&#25106;&#26029;&#21453;&#24212;&#24182;&#19981;&#22909;&#21463;&#65292;&#20250;&#20351;&#20154;&#27822;&#20007;&#65292;&#20294;&#26159;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#22823;&#33041;&#22312;&#25913;&#21464;&#12290;&#19982;&#20854;&#25226;&#25106;&#26029;&#30340;&#30171;&#33510;&#30475;&#25104;&#20320;&#26377;&#22810;&#20040;&#31967;&#31957;&#30340;&#35777;&#25454;&#65292;&#19981;&#22914;&#25226;&#23427;&#30475;&#20316;&#33510;&#21475;&#30340;&#33391;&#33647;&#65292;&#25110;&#32773;&#26159;&#20581;&#36523;&#21518;&#30340;&#32908;&#32905;&#37240;&#30171;&#12290;</p>
<p></p>
<p>&#20320;&#29468;&#24590;&#20040;&#30528;&#65311;&#26366;&#32463;&#30340;&#25784;&#32773;&#21457;&#29616;&#65306;&#24403;&#20182;&#20204;&#29992;&#31215;&#26497;&#30340;&#24577;&#24230;&#36814;&#25509;&#25106;&#26029;&#21453;&#24212;&#30340;&#26102;&#20505;&#65292;&#25106;&#26029;&#30340;&#30171;&#33510;&#20943;&#24369;&#20102;&#65292;&#25106;&#26029;&#21453;&#24212;&#32467;&#26463;&#24471;&#20063;&#26356;&#24555;&#12290;&#33509;&#35201;&#37325;&#33719;&#33258;&#30001;&#65292;&#25215;&#21463;&#30171;&#33510;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#36880;&#28176;&#21463;&#30410;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>3. &#36890;&#36807;&#25106;&#33394;&#65292;&#22823;&#33041;&#21487;&#20197;&#37325;&#26032;&#33719;&#24471;&#23545;&#26085;&#24120;&#23567;&#20107;&#30340;&#25935;&#38160;</p>
<p></p>
<p>&#22312;&#22823;&#33041;&#20013;&#65292;&#34987;&#33394;&#24773;&#24433;&#21709;&#30340;&#19968;&#20010;&#20027;&#35201;&#37096;&#20998;&#26159;&#22870;&#36175;&#20013;&#24515;&#12290;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#65306;&#24403;&#22870;&#36175;&#20013;&#24515;&#34987;&#36807;&#24230;&#21050;&#28608;&#21518;&#65292;&#22870;&#36175;&#20013;&#24515;&#20250;&#20135;&#29983;&#26356;&#23569;&#30340;&#8220;&#20196;&#20154;&#24841;&#24742;&#30340;&#21270;&#21512;&#29289;&#8221;&#65288;&#20363;&#22914;&#65306;&#22810;&#24052;&#33018;&#65292;&#34880;&#28165;&#32032;&#21644;&#32958;&#19978;&#33146;&#32032;&#31561;&#65289;&#12290;&#24182;&#19988;&#65292;&#22870;&#36175;&#20013;&#24515;&#23545;&#36825;&#31867;&#21270;&#21512;&#29289;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#25935;&#24863;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65306;&#26356;&#22810;&#30340;&#21050;&#28608;&#25165;&#21487;&#20197;&#35753;&#25105;&#20204;&#24863;&#35273;&#24456;&#8220;&#21992;&#8221;&#12290;&#22312;&#33394;&#24773;&#24050;&#32463;&#25104;&#20026;&#20102;&#21270;&#23398;&#29289;&#36136;&#37322;&#25918;&#30340;&#20027;&#35201;&#26469;&#28304;&#30340;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#20250;&#24320;&#22987;&#21435;&#23547;&#27714;&#26032;&#30340;&#21050;&#28608;&#26469;&#28304;&#12290;&#25105;&#20204;&#38656;&#35201;&#22312;&#29983;&#27963;&#20013;&#23547;&#25214;&#31215;&#26497;&#30340;&#20107;&#24773;&#65292;&#20063;&#23601;&#26159;&#37027;&#20123;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#35843;&#25972;&#36523;&#20307;&#21644;&#24773;&#32490;&#65292;&#24182;&#19988;&#23545;&#22823;&#33041;&#21644;&#31038;&#20132;&#26377;&#21033;&#30340;&#20107;&#29289;&#12290;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#26032;&#20107;&#29289;&#30340;&#20316;&#29992;&#24494;&#20046;&#20854;&#24494;&#65292;&#20294;&#26159;&#20182;&#20204;&#20250;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#36880;&#28176;&#24378;&#21270;&#65292;&#26368;&#32456;&#20195;&#26367;&#21407;&#26469;&#33394;&#24773;&#21019;&#36896;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;</p>
<p></p>
<p>4.&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65306;&#19968;&#26086;&#25345;&#32493;&#36807;&#37327;&#30340;&#21050;&#28608;&#20572;&#27490;&#65292;&#21463;&#25439;&#30340;&#22823;&#33041;&#39069;&#21494;&#20250;&#37325;&#26032;&#24674;&#22797;&#27491;&#24120;</p>
<p></p>
<p>&#27785;&#28346;&#20110;&#37034;&#28139;&#20250;&#35753;&#22823;&#33041;&#20135;&#29983;&#26377;&#23475;&#30340;&#25913;&#21464;&#65292;&#20854;&#20013;&#26368;&#24120;&#35265;&#30340;&#30151;&#29366;&#23601;&#26159;&#39069;&#21494;&#33806;&#32553;&#12290;&#39069;&#21494;&#33806;&#32553;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#39069;&#21494;&#20027;&#35201;&#26159;&#29992;&#26469;&#22788;&#29702;&#20915;&#31574;&#12289;&#36923;&#36753;&#20998;&#26512;&#21644;&#25512;&#29702;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#39069;&#21494;&#33806;&#32553;&#26159;&#24378;&#36843;&#30151;&#21644;&#19978;&#30270;&#26426;&#21046;&#21464;&#24471;&#22914;&#27492;&#24378;&#22823;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#23601;&#22909;&#27604;&#25105;&#20204;&#30340;&#22823;&#33041;&#32570;&#22833;&#20102;&#19968;&#22359;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20570;&#20986;&#27491;&#30830;&#20915;&#23450;&#30340;&#37096;&#20998;&#12290;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#32463;&#24120;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#30340;&#20154;&#65288;&#21363;&#20351;&#20182;&#20204;&#24819;&#35201;&#25106;&#33394;&#65289;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#37325;&#22238;&#36127;&#38754;&#34892;&#20026;&#65288;&#30475;&#40644;&#65289;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#22909;&#28040;&#24687;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#23427;&#20250;&#38271;&#22238;&#26469;&#65281;</p>
<p></p>
<p>&#20687;&#25152;&#26377;&#30340;&#20107;&#29289;&#19968;&#26679;&#65292;&#39069;&#21494;&#30340;&#24674;&#22797;&#26159;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#30340;&#12290;&#26102;&#38388;&#30340;&#31215;&#32047;&#25165;&#33021;&#20351;&#39069;&#21494;&#24674;&#22797;&#24456;&#22810;&#12290;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#21464;&#24471;&#26356;&#21152;&#20581;&#24247;&#20102;&#65292;&#24182;&#19988;&#25106;&#33394;&#20063;&#38543;&#20043;&#31616;&#21333;&#20102;&#12290;&#25226;&#23427;&#24819;&#20570;&#19968;&#22359;&#32908;&#32905;&#65306;&#20320;&#20351;&#29992;&#32908;&#32905;&#30340;&#39057;&#29575;&#36234;&#39640;&#65292;&#20320;&#30340;&#32908;&#32905;&#36234;&#24378;&#22766;&#12290;&#21516;&#26679;&#30340;&#65292;&#20320;&#36828;&#31163;&#33394;&#24773;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#36234;&#23481;&#26131;&#12290;</p>
<p></p>
<p>&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/055.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/057.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
