<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#32654;&#22269;&#20154;&#30340;&#25106;&#33394;&#23567;&#24314;&#35758;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32654;&#22269;&#20154;&#30340;&#25106;&#33394;&#23567;&#24314;&#35758;</p>
<p></p>
<p>&#19968;&#12289;&#25913;&#21464;&#20320;&#30340;&#23621;&#23478;&#29615;&#22659;&#12290;</p>
<p>&#31070;&#32463;&#21487;&#22609;&#24615;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#33041;&#26377;&#25913;&#21464;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#29615;&#22659;&#22240;&#32032;&#23545;&#27492;&#20250;&#20135;&#29983;&#20316;&#29992;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#22312;&#19968;&#20010;&#29305;&#23450;&#25151;&#38388;&#30475;&#40644;&#25163;&#28139;&#24456;&#22810;&#27425;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20320;&#30340;&#22823;&#33041;&#24050;&#32463;&#23558;&#37027;&#20010;&#25151;&#38388;&#21644;&#30772;&#25106;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#19968;&#20123;&#31105;&#27442;&#32773;&#24050;&#32463;&#36890;&#36807;&#25913;&#21464;&#23478;&#23621;&#29615;&#22659;&#21463;&#30410;&#65292;&#24182;&#19988;&#20182;&#20204;&#21453;&#39304;&#24050;&#32463;&#20943;&#23569;&#20102;&#30772;&#25106;&#30340;&#20914;&#21160;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#21435;&#20581;&#36523;&#25151;&#12290;</p>
<p>&#38203;&#28860;&#23545;&#20320;&#30340;&#24605;&#32500;&#21644;&#36523;&#20307;&#26377;&#31215;&#26497;&#30340;&#25928;&#26524;&#12290;&#25105;&#20204;&#30340;&#29420;&#31435;&#30740;&#31350;&#34920;&#26126;&#65292;&#38203;&#28860;&#26159;&#24110;&#21161;&#20320;&#25106;&#25481;&#30475;&#40644;&#25163;&#28139;&#30340;&#26377;&#25928;&#26041;&#24335;&#20043;&#19968;&#12290;&#22914;&#26524;&#20320;&#21435;&#20581;&#36523;&#25151;&#26377;&#22256;&#38590;&#65292;&#20320;&#21487;&#20197;&#20165;&#20165;&#20570;&#19968;&#20123;&#33258;&#37325;&#35757;&#32451;&#65292;&#25110;&#32773;&#23478;&#24237;&#20581;&#36523;&#35757;&#32451;&#35838;&#31243;&#12290;&#20320;&#20250;&#20174;&#20013;&#21463;&#30410;&#65292;&#21738;&#24597;&#26159;&#25345;&#32493;&#30340;&#24555;&#36208;&#12290;&#25152;&#20197;&#21160;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#20572;&#27490;&#24809;&#32602;&#33258;&#24049;&#65288;&#21457;&#27602;&#35475;&#12289;&#33258;&#27531;&#31561;&#26497;&#31471;&#26041;&#24335;&#19981;&#21487;&#21462;&#65289;&#12290;</p>
<p>&#24403;&#20320;&#24847;&#35782;&#21040;&#33258;&#24049;&#27491;&#22312;&#38519;&#20837;&#36807;&#24448;&#19981;&#22570;&#22238;&#24518;&#12289;&#24863;&#21040;&#24456;&#28040;&#27785;&#30340;&#26102;&#20505;&#65292;&#35831;&#22238;&#36807;&#31070;&#26469;&#65292;&#22240;&#20026;&#20320;&#28040;&#27785;&#30340;&#36825;&#27573;&#26102;&#38388;&#27491;&#21487;&#20197;&#29992;&#26469;&#25670;&#33073;&#25104;&#30270;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#22788;&#29702;&#25481;&#25152;&#26377;&#21487;&#20197;&#35753;&#20320;&#25163;&#28139;&#30340;&#19996;&#35199;</p>
<p>&#20363;&#22914;&#30005;&#33041;&#37324;&#30340;&#33394;&#24773;&#36164;&#28304;&#12290;&#21516;&#26102;&#65292;&#22914;&#26524;&#20320;&#27880;&#24847;&#21040;&#33258;&#24049;&#26159;&#22312;&#19968;&#22825;&#20013;&#26576;&#20010;&#22266;&#23450;&#30340;&#26102;&#38388;&#36843;&#20999;&#24819;&#35201;&#25163;&#28139;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#30528;&#22312;&#36825;&#27573;&#26102;&#38388;&#20013;&#20570;&#20854;&#20182;&#30340;&#20107;&#24773;&#12290;&#23547;&#25214;&#26102;&#38388;&#21644;&#31934;&#21147;&#30340;&#21478;&#19968;&#20010;&#20986;&#36335;&#12290;&#29992;&#36523;&#24515;&#25237;&#20837;&#30340;&#27963;&#21160;&#22635;&#28385;&#20320;&#30340;&#29983;&#27963;&#12290;&#20570;&#19981;&#21516;&#20107;&#24773;&#30340;&#28608;&#24773;&#21487;&#20197;&#24110;&#21161;&#21462;&#20195;&#23545;&#25163;&#28139;&#30340;&#20914;&#21160;&#65292;&#19979;&#19968;&#27425;&#20320;&#22240;&#20026;&#35825;&#24785;&#32780;&#20998;&#24515;&#26102;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#12290;&#22914;&#26524;&#20320;&#26159;&#22240;&#20026;&#24863;&#21040;&#23396;&#29420;&#32780;&#32463;&#24120;&#25163;&#28139;&#30340;&#35805;&#65292;&#23581;&#35797;&#30528;&#25214;&#21040;&#32531;&#35299;&#23396;&#29420;&#24863;&#30340;&#26041;&#24335;&#12290;&#21363;&#20351;&#20320;&#27809;&#26377;&#21644;&#26379;&#21451;&#19968;&#36215;&#20986;&#21435;&#65292;&#20320;&#20063;&#19981;&#20250;&#24863;&#21040;&#23396;&#29420;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#23601;&#27809;&#26377;&#26102;&#38388;&#25163;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#20080;&#19968;&#20010;&#32769;&#29239;&#26426;</p>
<p>&#29992;&#35834;&#22522;&#20122;&#26495;&#30742;&#26469;&#26367;&#20195;&#33529;&#26524;&#25163;&#26426;&#12290;&#36825;&#20123;&#32769;&#29239;&#26426;&#35753;&#20320;&#19981;&#33021;&#36731;&#26131;&#25509;&#35302;&#21040;&#33394;&#24773;&#65292;&#32780;&#19988;&#32769;&#29239;&#26426;&#20063;&#21313;&#20998;&#20415;&#23452;&#21487;&#38752;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#25442;&#25104;&#31528;&#25305;&#30340;&#32769;&#29239;&#26426;&#65292;&#20320;&#20063;&#21487;&#20197;&#23558;&#25163;&#26426;&#30041;&#22312;&#21351;&#23460;&#20043;&#22806;&#65292;&#29992;&#20070;&#26412;&#32780;&#19981;&#26159;&#19978;&#32593;&#26469;&#25171;&#21457;&#30561;&#21069;&#26102;&#20809;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#20572;&#27490;&#36807;&#22810;&#22320;&#20351;&#29992;&#30005;&#33041;</p>
<p>&#22312;&#20170;&#22825;&#30340;&#19990;&#30028;&#65292;&#26029;&#32593;&#21487;&#33021;&#26159;&#31181;&#8220;&#37239;&#21009;&#8221;&#12290;&#20294;&#26159;&#20943;&#23569;&#19978;&#32593;&#30340;&#26102;&#38388;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#36825;&#20250;&#38477;&#20302;&#20320;&#30475;&#21040;&#25830;&#36793;&#22270;&#29255;&#30340;&#26426;&#29575;&#65292;&#20063;&#21487;&#20197;&#20351;&#20320;&#19982;&#20320;&#36523;&#36793;&#30340;&#29616;&#23454;&#19990;&#30028;&#32852;&#31995;&#12290;&#25918;&#24323;&#28459;&#26080;&#30446;&#30340;&#30340;&#19978;&#32593;&#65292;&#20320;&#20250;&#33410;&#30465;&#35768;&#22810;&#26102;&#38388;&#12290;&#24403;&#20320;&#29992;&#30005;&#33041;&#30340;&#26102;&#20505;&#65292;&#28145;&#24605;&#29087;&#34385;&#22320;&#20351;&#29992;&#12290;&#28857;&#20987;&#30340;&#26102;&#20505;&#20276;&#38543;&#30528;&#30446;&#30340;&#12290;&#20320;&#20063;&#21487;&#20197;&#20889;&#19968;&#20010;&#28165;&#21333;&#26469;&#25552;&#37266;&#33258;&#24049;&#35201;&#19978;&#32593;&#20570;&#20160;&#20040;&#20107;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#27880;&#24847;&#33258;&#24049;&#27983;&#35272;&#30340;&#26159;&#20160;&#20040;&#32593;&#31449;</p>
<p>&#35831;&#24320;&#22987;&#30041;&#24847;&#20320;&#27491;&#22312;&#20851;&#27880;&#21738;&#20123;&#23186;&#20307;&#12290;&#32593;&#32476;&#19978;&#36941;&#24067;&#25830;&#36793;&#20869;&#23481;&#65292;&#24456;&#21487;&#33021;&#20351;&#20320;&#30475;&#40644;&#30772;&#25106;&#12290;&#32771;&#34385;&#23433;&#35013;&#19968;&#20010;&#24191;&#21578;&#23631;&#34109;&#22120;&#12290;&#22312;&#25106;&#33394;&#26399;&#38388;&#32771;&#34385;&#36991;&#20813;&#20351;&#29992;&#37027;&#20123;&#20197;&#29031;&#29255;&#20026;&#20013;&#24515;&#30340;&#36719;&#20214;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#30041;&#24515;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;</p>
<p>&#22312;&#36807;&#21435;&#30340;&#25106;&#33394;&#32463;&#21382;&#20013;&#65292;&#20160;&#20040;&#19996;&#35199;&#35753;&#20320;&#25106;&#24471;&#26356;&#39034;&#21033;&#65311;&#36825;&#26159;&#19968;&#20010;&#24212;&#35813;&#32463;&#24120;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#23398;&#20064;&#30340;&#36807;&#31243;&#65292;&#22312;&#25106;&#33394;&#20043;&#36335;&#19978;&#20320;&#24212;&#35813;&#19981;&#26029;&#20462;&#27491;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#19968;&#20123;&#20107;&#33021;&#24456;&#22909;&#24110;&#21161;&#20320;&#65292;&#22810;&#20570;&#20123;&#12290;&#22914;&#26524;&#19968;&#20123;&#20107;&#20351;&#20320;&#22788;&#22659;&#26356;&#31967;&#65292;&#26029;&#32477;&#23427;&#20204;&#12290;</p>
<p></p>
<p>&#20061;&#12289;&#22362;&#25345;&#21644;&#32784;&#24515;&#12290;</p>
<p>&#20572;&#27490;&#25163;&#28139;&#25104;&#30270;&#19981;&#20250;&#20687;&#38378;&#30005;&#37027;&#26679;&#19968;&#19979;&#23376;&#23601;&#33021;&#23436;&#25104;&#12290;&#36825;&#26159;&#19968;&#20010;&#38656;&#35201;&#25215;&#35834;&#30340;&#36807;&#31243;&#65292;&#20320;&#21487;&#33021;&#20250;&#29359;&#38169;&#35823;&#25110;&#20598;&#23572;&#22797;&#21457;&#12290;&#30495;&#27491;&#30340;&#26007;&#20105;&#26159;&#22362;&#25345;&#19981;&#25032;&#30340;&#65292;&#25152;&#20197;&#29616;&#22312;&#35831;&#25215;&#35834;&#65306;&#19981;&#20250;&#35753;&#23567;&#25387;&#25240;&#38459;&#30861;&#20320;&#30340;&#25106;&#33394;&#22823;&#35745;&#12290;&#20320;&#21487;&#20197;&#23581;&#35797;&#24314;&#31435;&#19968;&#20010;&#22870;&#21169;&#21046;&#24230;&#12290;&#24403;&#20320;&#23436;&#25104;&#20102;&#19968;&#20123;&#25104;&#23601;&#37027;&#23601;&#22870;&#21169;&#33258;&#24049;&#19968;&#19979;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#20570;&#21040;&#20004;&#21608;&#19968;&#27425;&#25163;&#28139;&#37117;&#27809;&#26377;&#65292;&#23601;&#21487;&#20197;&#20570;&#19968;&#20123;&#20320;&#21916;&#27426;&#30340;&#65288;&#26377;&#30410;&#30340;&#65289;&#20107;&#26469;&#29330;&#21171;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/057.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/059.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
