<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>60.&#37034;&#28139;&#23545;&#22269;&#22806;&#25106;&#21451;&#30340;&#20260;&#23475;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#23545;&#22269;&#22806;&#25106;&#21451;&#30340;&#20260;&#23475;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#19968;&#65306;&#25163;&#28139;&#23548;&#33268;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20010;23&#23681;&#30340;&#22312;&#35835;&#22823;&#23398;&#29983;&#12290;&#19978;&#23567;&#23398;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#12290;&#37027;&#26102;&#25105;&#29978;&#33267;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21487;&#24597;&#12290;&#25105;&#20174;&#27492;&#24320;&#22987;&#25509;&#35302;&#33394;&#24773;&#30340;&#19996;&#35199;&#65292;&#24320;&#22987;&#27785;&#36855;&#20854;&#20013;&#19981;&#21487;&#33258;&#25300;&#12290;&#25105;&#24456;&#24555;&#23601;&#27785;&#28346;&#20110;&#36825;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#20043;&#20013;&#65292;&#38656;&#35201;&#22823;&#37327;&#30340;&#26102;&#38388;&#29420;&#22788;&#21435;&#37034;&#28139;&#12290;&#26377;&#26102;&#20505;&#22312;&#26089;&#19978;&#65292;&#26377;&#26102;&#20505;&#22312;&#26202;&#19978;&#65292;&#26377;&#26102;&#20505;&#22312;&#30561;&#35273;&#21069;&#65292;&#26377;&#26102;&#20505;&#22312;&#37266;&#26469;&#20043;&#21518;&#12290;&#29978;&#33267;&#22312;&#27927;&#28577;&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#20250;&#22312;&#21508;&#20010;&#22320;&#26041;&#37034;&#28139;&#12290;&#25105;&#20174;&#27492;&#24320;&#22987;&#20102;&#26080;&#27490;&#22659;&#30340;&#33258;&#34384;&#65281;</p>
<p></p>
<p>&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#25105;&#37034;&#28139;&#30340;&#39057;&#29575;&#19982;&#26085;&#20465;&#22686;&#12290;&#25105;&#19968;&#22825;&#37034;&#28139;&#22235;&#21040;&#20845;&#27425;&#12290;&#26377;&#26102;&#19981;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#21435;&#24847;&#28139;&#25105;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25509;&#35302;&#30340;&#22899;&#29983;&#12290;</p>
<p>&#21407;&#26469;&#25105;&#24635;&#26159;&#23545;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#24456;&#28385;&#24847;&#12290;&#20174;&#25105;&#24320;&#22987;&#22312;&#25163;&#26426;&#19978;&#19982;&#20276;&#20387;&#35270;&#39057;&#30340;&#26102;&#20505;&#65292;&#25105;&#27599;&#22825;&#37117;&#23545;&#30528;&#25163;&#26426;&#20570;&#30528;&#24694;&#24515;&#30340;&#20107;&#12290;&#25105;&#21364;&#20048;&#27492;&#19981;&#30130;&#12290;&#25105;&#24320;&#22987;&#21464;&#26412;&#21152;&#21385;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#25105;&#21457;&#29616;&#25105;&#30340;&#23567;&#24351;&#24351;&#36807;&#20110;&#32959;&#32960;&#12290;&#24403;&#28982;&#25105;&#24320;&#22987;&#23475;&#24597;&#65292;&#25105;&#35748;&#20026;&#26159;&#25105;&#37034;&#28139;&#30340;&#34892;&#20026;&#23548;&#33268;&#20102;&#36825;&#26679;&#30340;&#25439;&#20260;&#12290;&#25105;&#24320;&#22987;&#24863;&#21040;&#23567;&#24351;&#24351;&#22833;&#21435;&#30693;&#35273;&#24182;&#25345;&#32493;&#32959;&#32960;&#12290;&#20174;&#37027;&#20123;&#22825;&#20043;&#21518;&#65292;&#25105;&#19981;&#20877;&#25509;&#35302;&#23427;&#12290;&#30151;&#29366;&#28014;&#29616;&#30340;&#26102;&#20505;&#65292;&#25105;&#27809;&#26377;&#21435;&#30475;&#21307;&#29983;&#12290;&#25105;&#35273;&#24471;&#24456;&#32670;&#32827;&#65292;&#20294;&#26159;&#25105;&#21448;&#25285;&#24515;&#22914;&#26524;&#25105;&#19981;&#21435;&#30475;&#21307;&#29983;&#30340;&#35805;&#65292;&#25105;&#20250;&#19981;&#20250;&#23601;&#36825;&#20040;&#27515;&#21435;&#12290;&#19968;&#27573;&#26085;&#23376;&#20043;&#21518;&#65292;&#25105;&#24863;&#35273;&#22909;&#20123;&#20102;&#65292;&#23567;&#24351;&#24351;&#20063;&#22238;&#21040;&#27491;&#24120;&#30340;&#22823;&#23567;&#65292;&#20294;&#26159;&#19982;&#20043;&#21069;&#24863;&#35273;&#19981;&#19968;&#26679;&#65306;&#21187;&#36215;&#26102;&#26356;&#21152;&#32959;&#32960;&#12290;&#22823;&#23567;&#20284;&#20046;&#21464;&#23567;&#20102;&#19968;&#20123;&#65292;&#32780;&#19988;&#21187;&#36215;&#19981;&#22362;&#12290;&#30475;&#36215;&#26469;&#20687;&#21457;&#28814;&#20102;&#65292;&#22240;&#20026;&#26377;&#19968;&#20123;&#19996;&#35199;&#34255;&#22312;&#34920;&#30382;&#20043;&#19979;&#12290;&#21187;&#36215;&#26102;&#38388;&#26356;&#30701;&#65292;&#31934;&#28082;&#28431;&#20986;&#65292;&#26089;&#27844;&#30340;&#30151;&#29366;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#38271;&#35805;&#30701;&#35828;&#65292;&#29616;&#22312;&#30340;&#25105;&#20173;&#28982;&#22312;&#37034;&#28139;&#12290;&#25105;&#19975;&#20998;&#22320;&#24819;&#25670;&#33073;&#36825;&#20010;&#31967;&#31957;&#30340;&#24694;&#20064;&#12290;&#25105;&#23545;&#25105;&#24615;&#21151;&#33021;&#38556;&#30861;&#30340;&#30142;&#30149;&#24863;&#21040;&#21313;&#20998;&#25233;&#37057;&#12290;&#28982;&#32780;&#25105;&#36824;&#26159;&#19968;&#30452;&#22312;&#37034;&#28139;&#8230;&#8230;&#25105;&#19981;&#28165;&#26970;&#22914;&#26524;&#25105;&#25106;&#38500;&#37034;&#28139;&#30340;&#35805;&#24773;&#20917;&#20250;&#19981;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;&#25105;&#36843;&#20999;&#22320;&#24076;&#26395;&#24471;&#21040;&#19968;&#20010;&#31572;&#26696;&#65292;&#22240;&#20026;&#29616;&#22312;&#25105;&#24863;&#35273;&#25105;&#20005;&#37325;&#20260;&#23475;&#20102;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#12290;&#25105;&#24863;&#35273;&#21040;&#23567;&#24351;&#24351;&#24456;&#30140;&#65292;&#20223;&#20315;&#23427;&#22312;&#22830;&#27714;&#25105;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#8230;&#8230;</p>
<p></p>
<p>&#26696;&#20363;&#20108;&#65306;&#30475;&#33394;&#24773;&#21313;&#24180;&#21518;&#30340;&#24527;&#24724;</p>
<p></p>
<p>&#20146;&#29233;&#30340;Fight the new drug&#65288;&#22269;&#22806;&#30340;&#19968;&#20010;&#25106;&#33394;&#32452;&#32455;&#65292;&#35793;&#20026;&#19982;&#26032;&#27602;&#21697;&#25112;&#26007;&#65289;&#65306;</p>
<p>&#20320;&#20204;&#36825;&#20010;&#32452;&#32455;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#36712;&#36857;&#12290;&#25105;&#19982;&#33394;&#24773;&#25239;&#20105;10&#24180;&#20102;&#12290;&#30475;&#33394;&#24773;&#26102;&#25105;&#24182;&#19981;&#24555;&#20048;&#65292;&#25105;&#20063;&#19981;&#35273;&#24471;&#36825;&#26159;&#31181;&#21487;&#20197;&#25509;&#21463;&#30340;&#34892;&#20026;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#23581;&#35797;&#21435;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#27809;&#33021;&#25104;&#21151;&#12290;&#30452;&#21040;&#25105;&#30475;&#21040;&#20102;&#20320;&#20204;&#30340;Youtube&#39057;&#36947;&#65292;&#30475;&#21040;&#20102;&#20320;&#20204;&#30340;&#35270;&#39057;&#24182;&#19988;&#20102;&#35299;&#21040;&#33394;&#24773;&#26159;&#22914;&#20309;&#25913;&#21464;&#25105;&#20204;&#30340;&#22823;&#33041;&#30340;&#65292;&#25105;&#25165;&#24320;&#22987;&#26025;&#26029;&#23545;&#33394;&#24773;&#30340;&#30196;&#36855;&#12290;&#30452;&#21040;&#37027;&#26102;&#25105;&#25165;&#24320;&#22987;&#37325;&#26032;&#25913;&#21464;&#25105;&#30340;&#22823;&#33041;&#65292;&#24182;&#19988;&#24320;&#22987;&#33258;&#24840;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#19981;&#30475;&#40644;&#19977;&#20010;&#26376;&#20102;&#12290;&#25105;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#21464;&#21270;&#12290;&#25105;&#19981;&#20165;&#25670;&#33073;&#20102;&#24515;&#39764;&#23545;&#25105;&#30340;&#25511;&#21046;&#65292;&#24182;&#19988;&#20043;&#21069;&#35753;&#25105;&#24863;&#35273;&#20852;&#22859;&#21644;&#24456;&#21992;&#30340;&#33394;&#24773;&#21046;&#21697;&#29616;&#22312;&#20351;&#25105;&#24863;&#35273;&#24694;&#24515;&#12290;&#30475;&#40644;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#25105;&#32456;&#20110;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#26159;&#32431;&#20928;&#30340;&#12290;&#25105;&#20170;&#24180;25&#23681;&#20102;&#12290;&#20037;&#36829;&#30340;&#65292;&#25105;&#21448;&#20687;&#23569;&#24180;&#26102;&#20195;&#37027;&#26679;&#24863;&#35273;&#21040;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#26366;&#32463;&#25226;&#25105;&#21367;&#20837;&#20102;&#24618;&#22280;</p>
<p></p>
<p>&#36807;&#21435;&#30340;&#24456;&#22810;&#24180;&#65292;&#25105;&#21482;&#20250;&#34987;&#22899;&#24615;&#30340;&#26679;&#35980;&#25152;&#21560;&#24341;&#12290;&#29616;&#22312;&#25105;&#19981;&#20877;&#35748;&#20026;&#37027;&#26159;&#30495;&#27491;&#30340;&#21560;&#24341;&#12290;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#36828;&#31163;&#33394;&#24773;&#12290;&#25105;&#24320;&#22987;&#30495;&#27491;&#22320;&#29992;&#29702;&#24615;&#21435;&#34913;&#37327;&#22899;&#24615;&#12290;&#19981;&#20165;&#20165;&#26159;&#30456;&#35980;&#65292;&#20154;&#21697;&#21644;&#20010;&#24615;&#20063;&#26159;&#25105;&#34913;&#37327;&#22899;&#24615;&#30340;&#22240;&#32032;&#20102;&#12290;&#21560;&#24341;&#25105;&#30340;&#26465;&#20214;&#29616;&#22312;&#21464;&#25104;&#20102;&#8216;&#22905;&#26159;&#35841;&#8217;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#8216;&#22905;&#38271;&#24471;&#24590;&#20040;&#26679;&#8217;&#12290;</p>
<p>&#22312;&#27838;&#26579;&#19978;&#37034;&#28139;&#24694;&#20064;&#30340;10&#24180;&#37324;&#65292;&#25105;&#24182;&#27809;&#26377;&#21435;&#36861;&#23547;&#25105;&#30340;&#26790;&#24819;&#12290;&#25105;&#27809;&#26377;&#29233;&#22909;&#12290;&#22312;&#36825;&#21313;&#24180;&#38388;&#25105;&#29609;&#28216;&#25103;&#65292;&#30475;&#30005;&#35270;&#65292;&#30475;&#33394;&#24773;&#24433;&#29255;&#12290;&#36825;&#22522;&#26412;&#19978;&#26159;&#25105;&#30340;&#20840;&#37096;&#29983;&#27963;&#12290;&#26159;&#30340;&#65292;&#25105;&#20250;&#21644;&#26379;&#21451;&#19968;&#36215;&#20986;&#21435;&#20570;&#19968;&#20123;&#31038;&#20132;&#26041;&#38754;&#30340;&#20107;&#24773;&#12290;&#20294;&#19968;&#26086;&#29420;&#22788;&#65292;&#37034;&#28139;&#23601;&#26159;&#25105;&#20570;&#30340;&#21807;&#19968;&#20107;&#24773;&#12290;&#29616;&#22312;&#65292;&#33394;&#24773;&#24050;&#32463;&#36828;&#31163;&#25105;&#30340;&#29983;&#27963;&#20102;&#65292;&#25105;&#21448;&#21487;&#20197;&#37325;&#26032;&#36861;&#23547;&#25105;&#30340;&#26790;&#24819;&#12290;</p>
<p></p>
<p>&#22312;&#37034;&#28139;&#20043;&#21069;&#65292;&#25105;&#28909;&#29233;&#24182;&#19988;&#32463;&#24120;&#20889;&#20316;&#12290;&#20026;&#20102;&#36861;&#27714;&#33394;&#24773;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#25105;&#25918;&#24323;&#20102;&#20889;&#20316;&#12290;&#22914;&#20170;&#22312;&#25105;&#30340;&#31354;&#38386;&#26102;&#38388;&#37324;&#65292;&#25105;&#21448;&#37325;&#26032;&#24320;&#22987;&#20889;&#20316;&#12290;&#24182;&#19988;&#25105;&#20250;&#38405;&#35835;&#24456;&#22810;&#20070;&#31821;&#12290;&#38405;&#35835;&#24110;&#21161;&#25105;&#25104;&#38271;&#65292;&#24182;&#19988;&#24110;&#21161;&#25105;&#25104;&#38271;&#20026;&#26356;&#22909;&#30340;&#20154;&#12290;&#38405;&#35835;&#21644;&#20889;&#20316;&#27491;&#22312;&#24110;&#21161;&#25105;&#36807;&#25105;&#24819;&#36807;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#27704;&#36828;&#19981;&#35201;&#22238;&#21040;&#36807;&#21435;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#29983;&#27963;&#20013;&#25105;&#24182;&#27809;&#26377;&#24456;&#22810;&#36951;&#25022;&#12290;&#20294;&#26159;&#22374;&#35802;&#30340;&#35828;&#65292;&#30830;&#23454;&#26377;&#19968;&#20214;&#20107;&#24456;&#36951;&#25022;&#12290;&#25105;&#21518;&#24724;&#26366;&#32463;&#35753;&#33394;&#24773;&#21344;&#25454;&#25105;&#30340;&#29983;&#27963;&#21644;&#26102;&#38388;&#12290;&#25105;&#26080;&#27861;&#25551;&#36848;&#25105;&#26377;&#22810;&#20040;&#24819;&#37325;&#26032;&#22238;&#21040;&#21313;&#24180;&#21069;&#12290;&#25105;&#26412;&#21487;&#20197;&#25317;&#26377;&#33391;&#22909;&#30340;&#31038;&#20132;&#20851;&#31995;&#20197;&#21450;&#27491;&#24120;&#30340;&#36523;&#24515;&#25104;&#38271;&#12290;&#20294;&#33394;&#24773;&#38459;&#27490;&#25105;&#25317;&#26377;&#27491;&#24120;&#30340;&#31038;&#20132;&#20851;&#31995;&#12290;&#37034;&#28139;&#28010;&#36153;&#25105;&#25104;&#30334;&#19978;&#21315;&#23567;&#26102;&#65292;&#38459;&#27490;&#25105;&#25104;&#20026;&#19968;&#20010;&#20581;&#20840;&#30340;&#20154;&#12290;&#27599;&#27425;&#24819;&#21040;&#37034;&#28139;&#20599;&#25481;&#30340;&#21313;&#24180;&#20809;&#38452;&#65292;&#25105;&#37117;&#27882;&#27969;&#28385;&#38754;&#12290;&#20026;&#25105;&#22833;&#21435;&#30340;&#21741;&#27875;&#65292;&#20026;&#25105;&#30340;&#36867;&#36991;&#34892;&#20026;&#21741;&#27875;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#20250;&#27969;&#19979;&#21916;&#24742;&#20043;&#27882;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#36194;&#20102;&#12290;&#29616;&#22312;&#33394;&#24773;&#19981;&#20877;&#25511;&#21046;&#25105;&#20102;&#65292;&#33394;&#24773;&#22312;&#25105;&#30340;&#29983;&#27963;&#20013;&#19981;&#20877;&#21344;&#25454;&#24109;&#20301;&#12290;&#21313;&#24180;&#26102;&#38388;&#65292;&#25105;&#34987;&#22256;&#20303;&#12290;&#36825;&#21313;&#24180;&#20809;&#38452;&#24050;&#32463;&#34987;&#28010;&#36153;&#65292;&#36825;&#21313;&#24180;&#20809;&#38452;&#22312;&#25105;&#30524;&#21069;&#31245;&#32437;&#21363;&#36893;&#12290;&#25105;&#26366;&#20197;&#20026;&#25105;&#27704;&#36828;&#19981;&#20250;&#36208;&#20986;&#26469;&#65292;&#20294;&#26159;&#22240;&#20026;Fight The New Drug&#36825;&#20010;&#32447;&#19978;&#21453;&#33394;&#24773;&#32452;&#32455;&#65292;&#25105;&#33719;&#24471;&#37325;&#29983;&#12290;&#25105;&#32456;&#20110;&#20174;&#33394;&#24773;&#20013;&#36208;&#20986;&#26469;&#65292;&#24182;&#19988;&#27704;&#36828;&#19981;&#20250;&#20877;&#22238;&#21435;&#20102;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/061.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
