<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>61.&#30475;&#33394;&#24773;&#21518;&#20320;&#20026;&#20160;&#20040;&#20250;&#24863;&#21040;&#28966;&#34385;&#12289;&#24773;&#24863;&#33073;&#33410;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#33394;&#24773;&#21518;&#20320;&#20026;&#20160;&#20040;&#20250;&#24863;&#21040;&#28966;&#34385;&#12289;&#24773;&#24863;&#33073;&#33410;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20316;&#32773;&#65306;&#20025;&#183;&#26684;&#38647;</p>
<p></p>
<p>&#20320;&#21487;&#26366;&#38382;&#36807;&#33258;&#24049;&#65306;&#33394;&#24773;&#30495;&#30340;&#26377;&#23475;&#21527;&#65311;&#20320;&#29468;&#24590;&#20040;&#30528;&#65292;&#23427;&#30830;&#23454;&#26377;&#23475;&#12290;&#33394;&#24773;&#20855;&#26377;&#25104;&#30270;&#24615;&#65292;&#20174;&#38271;&#36828;&#30340;&#35282;&#24230;&#30475;&#65292;&#33394;&#24773;&#33021;&#25913;&#21464;&#22823;&#33041;&#31070;&#32463;&#22238;&#36335;&#65292;&#30772;&#22351;&#20154;&#38469;&#20851;&#31995;&#65292;&#36896;&#25104;&#19968;&#31181;&#23545;&#30007;&#20154;&#23545;&#22899;&#20154;&#30340;&#34384;&#24453;&#20851;&#31995;&#12290;&#38543;&#30528;&#32593;&#32476;&#30340;&#21457;&#23637;&#65292;&#33394;&#24773;&#21464;&#24471;&#26080;&#23380;&#19981;&#20837;&#12289;&#38543;&#22788;&#21487;&#35265;&#12290;&#29616;&#20170;&#65292;68%&#30340;&#24180;&#36731;&#30007;&#24615;&#21644;18%&#30340;&#24180;&#36731;&#22899;&#24615;&#27599;&#26143;&#26399;&#33267;&#23569;&#30475;&#19968;&#27425;&#40644;&#65292;&#32780;&#36825;&#20123;&#27604;&#20363;&#36824;&#22312;&#22686;&#38271;&#12290;&#40644;&#27602;&#27867;&#28389;&#30340;&#27969;&#34892;&#30149;&#27491;&#22312;&#32902;&#34384;&#65292;&#19981;&#20165;&#22240;&#20026;&#25509;&#35302;&#28192;&#36947;&#26356;&#21152;&#20415;&#25463;&#65292;&#20063;&#22240;&#20026;&#20154;&#20204;&#23545;&#33394;&#24773;&#25104;&#30270;&#30340;&#21361;&#23475;&#32570;&#20047;&#35748;&#35782;&#12290;&#25105;&#20204;&#30693;&#36947;&#33394;&#24773;&#21644;&#20854;&#20182;&#25104;&#30270;&#34892;&#20026;&#20250;&#24341;&#21457;&#25233;&#37057;&#30151;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#21644;&#35777;&#25454;&#37117;&#26174;&#31034;&#20102;&#33394;&#24773;&#30340;&#30772;&#22351;&#24615;&#65292;&#20197;&#21450;&#33394;&#24773;&#30456;&#20851;&#34892;&#20026;&#25152;&#23548;&#33268;&#30340;&#22823;&#33041;&#12289;&#36523;&#20307;&#12289;&#24863;&#24773;&#21644;&#29983;&#27963;&#26041;&#38754;&#30340;&#35832;&#22810;&#38382;&#39064;&#12290;&#24403;&#20154;&#20204;&#30475;&#33394;&#24773;&#25104;&#20026;&#20102;&#19968;&#31181;&#24378;&#36843;&#30151;&#65292;&#36825;&#20799;&#26377;&#19977;&#31181;&#22240;&#32032;&#19982;&#20043;&#30456;&#20851;&#32852;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#19982;&#25233;&#37057;</p>
<p></p>
<p>&#25105;&#20204;&#24456;&#38590;&#21306;&#20998;&#33394;&#24773;&#25104;&#30270;&#21644;&#25233;&#37057;&#30151;&#20135;&#29983;&#30340;&#20808;&#21518;&#39034;&#24207;&#12290;&#28982;&#32780;&#65292;&#33394;&#24773;&#25104;&#30270;&#21644;&#20854;&#20182;&#25104;&#30270;&#34892;&#20026;&#37117;&#20250;&#35753;&#20154;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#24754;&#20260;&#12289;&#24656;&#24807;&#12289;&#24868;&#24594;&#25110;&#32773;&#26080;&#32842;&#12290;&#36825;&#31181;&#25104;&#30270;&#30340;&#20064;&#24815;&#20250;&#24456;&#24555;&#22320;&#24341;&#21457;&#25233;&#37057;&#30151;&#65292;&#21453;&#20043;&#65292;&#25233;&#37057;&#30151;&#20063;&#20250;&#23548;&#33268;&#36825;&#31181;&#20064;&#24815;&#30340;&#20135;&#29983;&#12290;&#36825;&#23601;&#20687;&#8220;&#20808;&#26377;&#40481;&#36824;&#26159;&#20808;&#26377;&#34507;&#8221;&#30340;&#38382;&#39064;&#65292;&#20320;&#24182;&#19981;&#30830;&#23450;&#35841;&#20808;&#35841;&#21518;&#65307;&#32780;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20320;&#26681;&#26412;&#19981;&#22312;&#24847;&#35841;&#20808;&#35841;&#21518;&#8212;&#8212;&#22240;&#20026;&#36825;&#20004;&#31181;&#38382;&#39064;&#36805;&#36895;&#22320;&#22312;&#20320;&#36523;&#19978;&#20986;&#29616;&#65292;&#30452;&#25509;&#30772;&#22351;&#20320;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#21644;&#20854;&#20182;&#25104;&#30270;&#34892;&#20026;&#19968;&#26679;&#65292;&#33021;&#36805;&#36895;&#22320;&#35753;&#22823;&#33041;&#20998;&#27852;&#22823;&#37327;&#22810;&#24052;&#33018;&#65292;&#35753;&#20320;&#24471;&#21040;&#24555;&#24863;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#38543;&#30528;&#22810;&#24052;&#33018;&#20998;&#27852;&#37327;&#30340;&#22686;&#22810;&#65292;&#20320;&#24471;&#21040;&#30340;&#24555;&#24863;&#21364;&#19981;&#26029;&#20943;&#23569;&#65292;&#20174;&#32780;&#23548;&#33268;&#20320;&#21435;&#30475;&#26356;&#21152;&#21464;&#24577;&#30340;&#33394;&#24773;&#20316;&#21697;&#12289;&#23547;&#25214;&#26356;&#24378;&#28872;&#21050;&#28608;&#30340;&#33394;&#24773;&#26469;&#25552;&#21319;&#24555;&#24863;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#33394;&#24773;&#26159;&#24555;&#20048;&#30340;&#8220;&#26367;&#20195;&#21697;&#8221;&#12290;&#24403;&#20320;&#22312;&#33394;&#24773;&#22270;&#20687;&#21644;&#35270;&#39057;&#20013;&#19981;&#26029;&#40635;&#26408;&#33258;&#24049;&#26102;&#65292;&#20320;&#20063;&#38169;&#36807;&#20102;&#21644;&#20320;&#30340;&#20276;&#20387;&#12289;&#26379;&#21451;&#25110;&#32773;&#26159;&#37051;&#23621;&#24314;&#31435;&#19968;&#20123;&#30495;&#23454;&#12289;&#32654;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#30340;&#26426;&#20250;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#30475;&#22810;&#23569;&#40644;&#37117;&#35299;&#20915;&#19981;&#20102;&#20320;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#23454;&#38469;&#19978;&#65292;&#33394;&#24773;&#25104;&#30270;&#36824;&#25104;&#20026;&#20320;&#35832;&#22810;&#38382;&#39064;&#20013;&#30340;&#20854;&#20013;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#19982;&#31934;&#31070;&#28966;&#34385;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#19981;&#20165;&#30772;&#22351;&#20154;&#38469;&#20851;&#31995;&#32780;&#19988;&#20005;&#37325;&#25439;&#32791;&#20320;&#30340;&#24515;&#29702;&#12289;&#29983;&#29702;&#21644;&#24773;&#24863;&#20581;&#24247;&#12290;&#20154;&#20204;&#35797;&#22270;&#36890;&#36807;&#27785;&#36855;&#33394;&#24773;&#26469;&#25513;&#30422;&#20182;&#20204;&#20869;&#24515;&#28145;&#22788;&#23545;&#33258;&#24049;&#12289;&#23545;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#23545;&#29983;&#27963;&#20013;&#35832;&#22810;&#26041;&#38754;&#30340;&#19981;&#28385;&#12290;&#26368;&#21518;&#65292;&#36825;&#20123;&#20154;&#19981;&#20165;&#38169;&#36807;&#20102;&#30495;&#29233;&#65292;&#32780;&#19988;&#33258;&#25105;&#24863;&#35273;&#21464;&#24471;&#26356;&#24046;&#65292;&#23545;&#33258;&#24049;&#30340;&#22788;&#22659;&#26356;&#21152;&#19981;&#28385;&#12290;</p>
<p></p>
<p>&#24341;&#36215;&#32618;&#24694;&#24863;&#21644;&#32670;&#32827;&#24863;&#30340;&#33394;&#24773;&#25104;&#30270;&#20250;&#23545;&#20320;&#30340;&#33258;&#25105;&#20215;&#20540;&#12289;&#33258;&#25105;&#25104;&#23601;&#21644;&#20154;&#38469;&#20132;&#24448;&#26041;&#24335;&#36896;&#25104;&#27585;&#28781;&#24615;&#30772;&#22351;&#12290;&#22914;&#26524;&#20320;&#30340;&#33258;&#25105;&#20215;&#20540;&#24050;&#32463;&#38750;&#24120;&#20302;&#65292;&#27785;&#36855;&#33394;&#24773;&#26356;&#26159;&#28779;&#19978;&#27975;&#27833;&#65292;&#25289;&#20320;&#20877;&#19979;&#19968;&#23618;&#22320;&#29425;&#21644;&#22686;&#21152;&#20320;&#23545;&#33258;&#24049;&#30340;&#37145;&#35270;&#65292;&#24182;&#19988;&#39537;&#20351;&#20320;&#32487;&#32493;&#36825;&#31181;&#33258;&#25105;&#27585;&#28781;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#19982;&#24773;&#24863;&#33073;&#33410;</p>
<p></p>
<p>&#33394;&#24773;&#25104;&#30270;&#23545;&#20154;&#38469;&#20851;&#31995;&#21361;&#23475;&#26080;&#31351;&#12290;&#29983;&#32780;&#20026;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#21644;&#20854;&#20182;&#20154;&#24314;&#31435;&#32852;&#31995;&#65292;&#36827;&#34892;&#20154;&#38469;&#20132;&#24448;&#12290;&#25105;&#20204;&#38656;&#35201;&#20154;&#38469;&#20132;&#24448;&#21644;&#24402;&#23646;&#24863;&#65292;&#32780;&#19981;&#26159;&#33394;&#24773;&#25152;&#25552;&#20379;&#30340;&#34394;&#20551;&#24555;&#24863;&#12290;&#19968;&#20010;&#20154;&#36234;&#26159;&#27785;&#36855;&#33394;&#24773;&#19981;&#33021;&#33258;&#25300;&#65292;&#20182;&#23601;&#36234;&#20250;&#22833;&#21435;&#19982;&#20182;&#20154;&#30340;&#32852;&#31995;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#20154;&#19968;&#27493;&#19968;&#27493;&#22320;&#36208;&#36827;&#33394;&#24773;&#21644;&#24615;&#30270;&#30340;&#28145;&#28170;&#65292;&#20182;&#21487;&#33021;&#20250;&#23436;&#20840;&#22833;&#21435;&#23545;&#27491;&#24120;&#24615;&#29983;&#27963;&#30340;&#27442;&#26395;&#12290;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;&#19981;&#33021;&#32473;&#20182;&#24102;&#26469;&#33394;&#24773;&#30340;&#21050;&#28608;&#65292;&#32780;&#20182;&#20063;&#24456;&#24555;&#20250;&#20986;&#29616;&#20005;&#37325;&#30340;&#24615;&#38382;&#39064;&#12290;&#22312;&#24773;&#24863;&#26041;&#38754;&#65292;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#20250;&#30095;&#36828;&#20182;&#30495;&#27491;&#29233;&#30340;&#20154;&#12290;&#33394;&#24773;&#25104;&#30270;&#20250;&#35753;&#20182;&#30095;&#36828;&#23478;&#20154;&#21644;&#26379;&#21451;&#65292;&#38169;&#36807;&#22823;&#22823;&#23567;&#23567;&#30340;&#20107;&#24773;&#65292;&#24182;&#26368;&#32456;&#21644;&#33258;&#24049;&#29233;&#30340;&#20154;&#33073;&#33410;&#12290;</p>
<p></p>
<p>&#20811;&#26381;&#33394;&#24773;&#25104;&#30270;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#20173;&#22312;&#33394;&#24773;&#25104;&#30270;&#20013;&#25379;&#25166;&#65292;&#37027;&#20040;&#20320;&#36824;&#26377;&#24076;&#26395;&#33073;&#31163;&#33510;&#28023;&#12290;&#25214;&#19968;&#20010;&#20540;&#24471;&#20449;&#36182;&#30340;&#26379;&#21451;&#12289;&#20114;&#21161;&#23567;&#32452;&#12289;&#25110;&#32773;&#24515;&#29702;&#21307;&#29983;&#65288;&#36828;&#31163;&#30742;&#23478;&#65281;&#65289;&#36827;&#34892;&#21672;&#35810;&#12290;&#39318;&#20808;&#65292;&#20320;&#24471;&#35748;&#28165;&#33258;&#24049;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#20320;&#25165;&#33021;&#36208;&#19978;&#27835;&#24840;&#20043;&#36335;&#12290;&#20154;&#20204;&#19981;&#24212;&#35813;&#22240;&#20026;&#27442;&#26395;&#22833;&#25511;&#32780;&#22833;&#21435;&#29983;&#27963;&#30340;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#20204;&#37117;&#35201;&#20256;&#36882;&#36825;&#19968;&#20449;&#24687;&#8212;&#8212;&#33394;&#24773;&#21361;&#23475;&#26080;&#31351;&#12290;&#25105;&#20204;&#26089;&#24050;&#19981;&#33021;&#34966;&#25163;&#26049;&#35266;&#12289;&#26080;&#21160;&#20110;&#34935;&#65292;&#22240;&#20026;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#65288;&#26080;&#35770;&#26159;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#65289;&#34987;&#33394;&#24773;&#30340;&#34394;&#20551;&#24555;&#24863;&#25296;&#36827;&#25104;&#30270;&#30340;&#37034;&#36335;&#12290;&#33394;&#24773;&#27627;&#26080;&#28010;&#28459;&#21487;&#35328;&#12290;&#21453;&#20043;&#65292;&#23427;&#30340;&#19981;&#29616;&#23454;&#20250;&#25197;&#26354;&#20320;&#30340;&#35270;&#35282;&#65292;&#35753;&#20320;&#26080;&#27861;&#30475;&#28165;&#30495;&#27491;&#30340;&#20146;&#23494;&#21644;&#20581;&#24247;&#30340;&#24863;&#24773;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/060.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/062.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
