<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#26032;&#24180;&#37324;&#25106;&#38500;&#33394;&#24773;&#30340;34&#20010;&#29702;&#30001;&#65288;&#19978;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26032;&#24180;&#37324;&#25106;&#38500;&#33394;&#24773;&#30340;34&#20010;&#29702;&#30001;&#65288;&#19978;&#65289;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#38543;&#30528;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#30340;&#28192;&#36947;&#36234;&#26469;&#36234;&#30021;&#36890;&#65292;&#33394;&#24773;&#22914;&#27946;&#27700;&#29467;&#20861;&#33324;&#28044;&#26469;&#65292;&#24403;&#31185;&#23398;&#30740;&#31350;&#21644;&#20010;&#20154;&#36134;&#21495;&#32439;&#32439;&#26333;&#20809;&#33394;&#24773;&#23545;&#20154;&#29983;&#30340;&#28040;&#26497;&#24433;&#21709;&#26102;&#65292;&#24050;&#26080;&#39035;&#22823;&#24778;&#23567;&#24618;&#20102;&#12290;&#22914;&#26524;&#20320;&#22312;&#19968;&#20123;&#22320;&#26041;&#25509;&#35302;&#21040;&#20102;&#20851;&#20110;&#33394;&#24773;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#20294;&#21364;&#20381;&#28982;&#27809;&#33021;&#25214;&#21040;&#21160;&#21147;&#21435;&#25106;&#38500;&#30475;&#40644;&#24694;&#20064;&#30340;&#35805;&#65292;&#36825;&#37324;&#25105;&#20204;&#20026;&#20320;&#20934;&#22791;&#20102;34&#26465;&#20805;&#36275;&#30340;&#29702;&#30001;&#26469;&#24110;&#21161;&#20320;&#12290;&#22914;&#26524;&#36825;&#20123;&#20173;&#28982;&#19981;&#22815;&#24590;&#20040;&#21150;&#65311;&#37027;&#21487;&#20197;&#30475;&#30475;&#33394;&#24773;&#21361;&#23475;&#30340;15&#26465;&#31185;&#23398;&#35299;&#37322;&#65288;&#35265;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#31532;&#22235;&#21313;&#20845;&#26399;&#65292;&#12298;&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#12299;&#65289;&#12290;</p>
<p></p>
<p>1.&#33394;&#24773;&#23601;&#20687;&#27602;&#21697;</p>
<p>&#34920;&#38754;&#19978;&#30475;&#65292;&#21487;&#21345;&#22240;&#21644;&#33394;&#24773;&#27809;&#26377;&#22826;&#22810;&#20849;&#21516;&#20043;&#22788;&#65292;&#20294;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65306;&#21270;&#23398;&#27602;&#21697;&#20250;&#35825;&#21457;&#22823;&#33041;&#37322;&#25918;&#20986;&#35753;&#20154;&#20852;&#22859;&#30340;&#21270;&#23398;&#29289;&#36136;&#65292;&#32780;&#35266;&#30475;&#33394;&#24773;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#12290;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#65292;&#24403;&#36825;&#20123;&#20351;&#20320;&#20852;&#22859;&#30340;&#21270;&#23398;&#29289;&#36136;&#65288;&#20363;&#22914;&#22810;&#24052;&#33018;&#21644;&#20652;&#20135;&#32032;&#65289;&#20256;&#36882;&#21040;&#22823;&#33041;&#26102;&#65292;&#20182;&#20204;&#20250;&#22312;&#22823;&#33041;&#20013;&#26500;&#24314;&#19968;&#26465;&#26032;&#30340;&#36890;&#36335;&#12290;&#36825;&#26465;&#36890;&#36335;&#33021;&#20174;&#26681;&#26412;&#19978;&#35825;&#23548;&#33394;&#24773;&#20351;&#29992;&#32773;&#20877;&#21435;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#12290;&#22312;&#22823;&#33041;&#36890;&#36335;&#34987;&#33394;&#24773;&#20449;&#24687;&#28608;&#27963;&#30340;&#36807;&#31243;&#20013;&#65292;&#22823;&#33041;&#33021;&#37322;&#25918;&#20986;&#21644;&#31532;&#19968;&#27425;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#26102;&#37322;&#25918;&#20986;&#30340;&#27700;&#24179;&#30456;&#24403;&#30340;&#21270;&#23398;&#29289;&#36136;&#12290;&#36825;&#31181;&#36807;&#31243;&#19982;&#27602;&#21697;&#25104;&#30270;&#30340;&#36807;&#31243;&#30456;&#20284;&#12290;</p>
<p>&#33394;&#24773;&#26159;&#19968;&#31181;&#36890;&#36807;&#30524;&#30555;&#27880;&#23556;&#36827;&#20837;&#22823;&#33041;&#30340;&#27602;&#21697;&#12290;&#23613;&#31649;&#25106;&#38500;&#23427;&#23601;&#20687;&#25106;&#27602;&#19968;&#26679;&#33392;&#38590;&#65292;&#20294;&#32593;&#32476;&#31038;&#21306;&#30340;&#25903;&#25345;&#21644;&#24110;&#21161;&#20250;&#35753;&#25106;&#26029;&#33394;&#24773;&#25104;&#20026;&#29616;&#23454;&#65292;&#32780;&#19988;&#24403;&#20320;&#25106;&#38500;&#21518;&#65292;&#20320;&#20250;&#21464;&#24471;&#26080;&#27604;&#33258;&#30001;&#65281;</p>
<p></p>
<p>2. &#20064;&#24815;&#20250;&#22266;&#21270;&#65307;&#19978;&#30270;&#31243;&#24230;&#20250;&#36880;&#27493;&#22686;&#24378;</p>
<p>&#28304;&#20110;&#33394;&#24773;&#20250;&#20351;&#20154;&#19978;&#30270;&#30340;&#26412;&#36136;&#65292;&#36890;&#24120;&#20154;&#20204;&#20250;&#20026;&#20102;&#33719;&#24471;&#21516;&#26679;&#27700;&#24179;&#30340;&#24555;&#24863;&#65292;&#19981;&#26029;&#22686;&#22823;&#33394;&#24773;&#20351;&#29992;&#37327;&#24182;&#19988;&#19981;&#26029;&#36861;&#27714;&#26356;&#21152;&#21050;&#28608;&#30340;&#20869;&#23481;&#12290;&#28176;&#28176;&#22320;&#65292;&#26080;&#20241;&#27490;&#30340;&#27442;&#26395;&#20250;&#20419;&#20351;&#20182;&#20204;&#35266;&#30475;&#36234;&#26469;&#36234;&#38706;&#39592;&#21464;&#24577;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#32780;&#36825;&#21482;&#26159;&#20026;&#20102;&#33719;&#21462;&#21516;&#31561;&#27700;&#24179;&#30340;&#21050;&#28608;&#20307;&#39564;&#12290;</p>
<p>&#22312;&#33394;&#24773;&#25104;&#30270;&#30340;&#21147;&#37327;&#22686;&#24378;&#20043;&#21069;&#25171;&#30772;&#25104;&#30270;&#65292;&#23558;&#20250;&#20135;&#29983;&#20914;&#30772;&#26551;&#38145;&#30340;&#24863;&#35273;&#12290;&#36825;&#31181;&#24863;&#35273;&#20250;&#32473;&#20320;&#21147;&#37327;&#65292;&#35753;&#20320;&#26368;&#22823;&#38480;&#24230;&#22320;&#27963;&#20986;&#31934;&#24425;&#20154;&#29983;&#65281;</p>
<p></p>
<p>3. &#33394;&#24773;&#20250;&#25913;&#21464;&#20320;&#30340;&#34892;&#20026;</p>
<p>&#36831;&#26089;&#22320;&#65292;&#33394;&#24773;&#20351;&#29992;&#32773;&#20250;&#24320;&#22987;&#23519;&#35273;&#21040;&#65292;&#37027;&#20123;&#26366;&#32463;&#20196;&#20182;&#20204;&#24863;&#21040;&#24694;&#24515;&#30340;&#65292;&#25110;&#26159;&#19982;&#20869;&#24515;&#28145;&#22788;&#24213;&#32447;&#30456;&#24726;&#30340;&#19996;&#35199;&#65292;&#21364;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#24555;&#24863;&#12290;&#19968;&#26086;&#20182;&#20204;&#24320;&#22987;&#20064;&#24815;&#20110;&#33394;&#24773;&#29255;&#20013;&#30340;&#21361;&#38505;&#34892;&#20026;&#65292;&#36825;&#20123;&#33394;&#24773;&#20351;&#29992;&#32773;&#23601;&#34987;&#27927;&#33041;&#20102;&#12290;&#20182;&#20204;&#20250;&#35748;&#20026;&#36825;&#31181;&#26412;&#19981;&#29616;&#23454;&#30340;&#24615;&#34892;&#20026;&#26159;&#24456;&#27491;&#24120;&#21644;&#26222;&#36941;&#30340;&#12290;</p>
<p>&#26174;&#28982;&#65292;&#33394;&#24773;&#23548;&#33268;&#20102;&#27585;&#28781;&#24615;&#30340;&#37034;&#28139;&#34892;&#20026;&#65292;&#23427;&#20250;&#20260;&#23475;&#20320;&#30340;&#20449;&#20208;&#12289;&#25197;&#26354;&#20320;&#30340;&#35266;&#24565;&#12290;&#24182;&#19988;&#65292;&#24403;&#20320;&#29992;&#33394;&#24773;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#20320;&#30340;&#20276;&#20387;&#65292;&#36825;&#20250;&#24102;&#32473;&#22905;&#65288;&#20182;&#65289;&#21387;&#21147;&#65292;&#35753;&#20146;&#23494;&#20851;&#31995;&#21464;&#21619;&#20799;&#12290;&#32780;&#24403;&#20320;&#20915;&#23450;&#23558;&#36825;&#31181;&#20855;&#26377;&#28508;&#22312;&#21361;&#38505;&#30340;&#24433;&#21709;&#22240;&#32032;&#65288;&#33394;&#24773;&#65289;&#20174;&#20320;&#29983;&#27963;&#20013;&#24443;&#24213;&#20999;&#26029;&#21518;&#65292;&#37027;&#20123;&#27585;&#28781;&#24615;&#30340;&#34892;&#20026;&#23601;&#20250;&#34987;&#27880;&#38144;&#12290;</p>
<p></p>
<p>4. &#22609;&#36896;&#26356;&#28145;&#30340;&#32852;&#31995; </p>
<p>&#33394;&#24773;&#20135;&#19994;&#20351;&#20154;&#29289;&#21270;&#24182;&#20351;&#24615;&#34892;&#20026;&#21830;&#19994;&#21270;&#12290;&#33394;&#24773;&#19968;&#28857;&#37117;&#19981;&#28010;&#28459;&#20063;&#19981;&#30495;&#23454;&#65292;&#32780;&#19988;&#23427;&#20351;&#35266;&#30475;&#30340;&#20154;&#19982;&#29616;&#23454;&#29983;&#27963;&#26029;&#36830;&#12290;&#36825;&#20250;&#20351;&#24471;&#20182;&#20204;&#24456;&#38590;&#19982;&#30495;&#20154;&#26377;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#21482;&#26377;&#24403;&#20320;&#25106;&#38500;&#33394;&#24773;&#21518;&#65292;&#20320;&#25165;&#20250;&#24863;&#35273;&#26377;&#33021;&#21147;&#19982;&#30495;&#20154;&#20146;&#23494;&#20132;&#27969;&#12290;</p>
<p></p>
<p>5. &#27427;&#36175;&#37027;&#20123;&#20320;&#26377;&#22909;&#24863;&#30340;&#20154;</p>
<p>&#33394;&#24773;&#38500;&#20102;&#24433;&#21709;&#25105;&#20204;&#30475;&#24453;&#33258;&#24049;&#30340;&#26041;&#24335;&#65292;&#23427;&#20063;&#36890;&#36807;&#8220;&#35757;&#32451;&#8221;&#35753;&#25105;&#20204;&#29289;&#21270;&#22899;&#24615;&#65292;&#19981;&#25226;&#22905;&#20204;&#24403;&#25104;&#32654;&#20029;&#19982;&#29420;&#29305;&#30340;&#20154;&#26469;&#30475;&#24453;&#12290;&#36825;&#24456;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#33394;&#24773;&#25552;&#20513;&#30340;&#26159;&#19968;&#31181;&#23436;&#20840;&#34394;&#24187;&#30340;&#20154;&#31867;&#35270;&#35273;&#19982;&#34892;&#20026;&#65292;&#24182;&#19988;&#26500;&#36896;&#20102;&#19968;&#31181;&#27704;&#36828;&#19981;&#20250;&#36798;&#21040;&#30340;&#34394;&#20551;&#29616;&#23454;&#12290;&#20154;&#20204;&#25106;&#38500;&#30475;&#40644;&#21518;&#25152;&#25253;&#21578;&#30340;&#19968;&#20010;&#31215;&#26497;&#25928;&#24212;&#26159;&#65306;&#20182;&#20204;&#19981;&#20687;&#20197;&#21069;&#19968;&#26679;&#24847;&#28139;&#22899;&#24615;&#65292;&#24182;&#26377;&#33021;&#21147;&#30495;&#27491;&#22320;&#27427;&#36175;&#24322;&#24615;&#30340;&#39749;&#21147;&#12290; </p>
<p></p>
<p>6. &#36991;&#20813;&#38451;&#30207;</p>
<p>&#36825;&#19968;&#28857;&#26159;&#32473;&#30007;&#24615;&#26379;&#21451;&#20204;&#20889;&#30340;&#12290;&#33394;&#24773;&#24120;&#24120;&#23548;&#33268;&#30340;&#26159;&#26356;&#23569;&#30340;&#24615;&#29983;&#27963;&#21644;&#26356;&#20196;&#20154;&#19981;&#28385;&#30340;&#24615;&#29983;&#27963;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#23545;&#22823;&#22810;&#25968;&#37034;&#28139;&#32773;&#26469;&#35828;&#65292;&#33394;&#24773;&#26368;&#32456;&#24847;&#21619;&#30528;&#26080;&#24615;&#29983;&#27963;&#12290;&#20154;&#20204;&#21457;&#29616;&#65292;&#32463;&#24120;&#35266;&#30475;&#33394;&#24773;&#29255;&#20250;&#24433;&#21709;&#22823;&#33041;&#65292;&#20197;&#33267;&#20110;&#24403;&#20182;&#20204;&#21644;&#30495;&#20154;&#25509;&#35302;&#26102;&#65292;&#36825;&#20250;&#38459;&#30861;&#20182;&#20204;&#30340;&#24615;&#34892;&#20026;&#12290;&#33394;&#24773;&#23548;&#33268;&#30340;&#38451;&#30207;&#23545;&#30007;&#20154;&#20204;&#26159;&#19968;&#20010;&#8220;&#30495;&#20107;&#20799;&#8221;&#12290;&#30475;&#40644;&#23548;&#33268;&#30340;&#21103;&#20316;&#29992;&#24448;&#24448;&#19981;&#21040;&#26368;&#21518;&#26159;&#19981;&#20250;&#34987;&#23519;&#35273;&#30340;&#12290;&#21807;&#19968;&#30340;&#35299;&#33647;&#23601;&#26159;&#25106;&#38500;&#30475;&#40644;&#12290;&#36825;&#26679;&#33021;&#35753;&#20320;&#30340;&#22823;&#33041;&#37325;&#26032;&#24674;&#22797;&#21040;&#27491;&#24120;&#12290;</p>
<p></p>
<p>7. &#20572;&#27490;&#25903;&#25345;&#24615;&#36137;&#21334;</p>
<p>&#23454;&#38469;&#30340;&#24773;&#20917;&#26159;&#36825;&#26679;&#65306;&#30475;&#40644;&#30452;&#25509;&#22320;&#21050;&#28608;&#20102;&#24615;&#36137;&#21334;&#30340;&#38656;&#27714;&#12290;&#26377;&#25968;&#19981;&#28165;&#30340;&#24615;&#36137;&#21334;&#21463;&#23475;&#32773;&#34987;&#24378;&#36843;&#22312;&#25668;&#20687;&#22836;&#21069;&#36827;&#34892;&#24615;&#34892;&#20026;&#12290;&#29978;&#33267;&#22312;&#27491;&#24120;&#30340;&#25104;&#20154;&#29255;&#24066;&#22330;&#65292;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#20063;&#32463;&#24120;&#25104;&#20026;&#26292;&#21147;&#21644;&#27602;&#21697;&#28389;&#29992;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#20204;&#22312;&#35266;&#30475;&#36825;&#20123;&#24433;&#29255;&#26102;&#26681;&#26412;&#19981;&#30693;&#36947;&#32972;&#21518;&#30340;&#40657;&#26263;&#12290;&#25298;&#32477;&#28857;&#20987;&#36825;&#20123;&#32593;&#31449;&#65292;&#36825;&#26679;&#20320;&#23601;&#25298;&#32477;&#8220;&#36129;&#29486;&#8221;&#24615;&#21093;&#21066;&#30340;&#38656;&#27714;&#20102;&#12290;</p>
<p></p>
<p>8.&#33394;&#24773;&#20419;&#36827;&#20102;&#23545;&#22899;&#24615;&#30340;&#24615;&#21035;&#26292;&#21147;</p>
<p>&#20174;&#22899;&#28436;&#21592;&#36827;&#34892;&#21361;&#38505;&#30340;&#24615;&#34892;&#20026;&#65292;&#21040;&#36825;&#20123;&#22899;&#28436;&#21592;&#20146;&#36523;&#32463;&#21382;&#30340;&#24378;&#26292;&#12289;&#26292;&#21147;&#21644;&#21560;&#27602;&#31561;&#32618;&#34892;&#65292;&#36825;&#37117;&#26159;&#33394;&#24773;&#20135;&#19994;&#20013;&#40657;&#26263;&#30340;&#29616;&#23454;&#12290;&#33394;&#24773;&#35753;&#24615;&#21093;&#21066;&#22899;&#24615;&#27491;&#24120;&#21270;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#22362;&#20915;&#21453;&#23545;&#12290;&#21542;&#21017;&#65292;&#27983;&#35272;&#33394;&#24773;&#23601;&#24847;&#21619;&#30528;&#26159;&#25903;&#25345;&#36825;&#31181;&#34384;&#24453;&#22899;&#24615;&#12289;&#20256;&#25773;&#33394;&#24773;&#30340;&#20135;&#19994;&#12290;</p>
<p></p>
<p>9.&#25552;&#39640;&#20320;&#30340;&#21019;&#36896;&#21147;</p>
<p>&#33509;&#24819;&#30495;&#30495;&#20999;&#20999;&#22320;&#25552;&#39640;&#21019;&#36896;&#21147;&#65292;&#20320;&#24517;&#39035;&#21457;&#35273;&#26412;&#24515;&#12290;&#33394;&#24773;&#29992;&#24265;&#20215;&#30340;&#20869;&#23481;&#38459;&#22622;&#20102;&#20320;&#30340;&#24819;&#35937;&#21147;&#65292;&#35753;&#20320;&#26080;&#27861;&#24863;&#21463;&#21040;&#21457;&#33258;&#20869;&#24515;&#30340;&#28608;&#24773;&#21644;&#21160;&#21147;&#12290;&#21482;&#35201;&#36828;&#31163;&#36825;&#20123;&#38706;&#39592;&#30340;&#22270;&#20687;&#65292;&#35753;&#28789;&#24863;&#19981;&#21463;&#24178;&#25200;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#20855;&#26377;&#24819;&#35937;&#21147;&#65281;</p>
<p></p>
<p>10. &#22374;&#22374;&#33633;&#33633;&#22320;&#29983;&#27963;</p>
<p>&#26377;&#20123;&#20154;&#19981;&#20250;&#29992;&#35854;&#35805;&#26469;&#25513;&#39280;&#33258;&#24049;&#30340;&#25104;&#30270;&#34892;&#20026;&#65292;&#20294;&#26159;&#22823;&#22810;&#25968;&#20154;&#20250;&#24863;&#21040;&#32670;&#24871;&#65292;&#19981;&#24819;&#35753;&#21035;&#20154;&#21457;&#29616;&#12290;&#26080;&#35770;&#25215;&#19981;&#25215;&#35748;&#65292;&#20182;&#20204;&#37117;&#30693;&#36947;&#33258;&#24049;&#30340;&#21478;&#19968;&#21322;&#32943;&#23450;&#21453;&#24863;&#36825;&#31181;&#23545;&#30528;&#30005;&#33041;&#23631;&#24149;&#37034;&#28139;&#30340;&#34892;&#20026;&#12290;&#24403;&#20320;&#20064;&#24815;&#20102;&#38452;&#26263;&#29477;&#29712;&#30340;&#29983;&#27963;&#65292;&#36807;&#22810;&#30340;&#35854;&#35805;&#20250;&#23548;&#33268;&#31215;&#37325;&#38590;&#36820;&#65292;&#35828;&#30495;&#35805;&#36234;&#26469;&#36234;&#38590;&#12290;&#22374;&#30333;&#20320;&#37027;&#32942;&#33039;&#30340;&#23567;&#31192;&#23494;&#65292;&#20320;&#19968;&#23450;&#20250;&#24863;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#33258;&#30001;&#12290;</p>
<p></p>
<p>11.&#33410;&#32422;&#26102;&#38388;</p>
<p>&#20320;&#24212;&#35813;&#33021;&#24863;&#35273;&#24471;&#21040;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#28010;&#36153;&#20102;&#20320;&#22823;&#37327;&#30340;&#26102;&#38388;&#65281;&#27599;&#22825;&#23569;&#21017;&#20960;&#20998;&#38047;&#65292;&#22810;&#21017;&#20960;&#23567;&#26102;&#21435;&#37034;&#28139;&#12290;&#39057;&#32321;&#27983;&#35272;&#33394;&#24773;&#30340;&#20154;&#20250;&#24863;&#35273;&#21040;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#20182;&#20204;&#20250;&#30475;&#26356;&#21152;&#21464;&#24577;&#30340;&#20869;&#23481;&#65292;&#32780;&#19988;&#30475;&#24471;&#26356;&#20037;&#12290;&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65306;&#22914;&#26524;&#20320;&#27599;&#22825;&#30475;10&#20998;&#38047;&#40644;&#65292;&#20320;&#19968;&#24180;&#23601;&#33267;&#23569;&#30475;&#20102;60&#20010;&#23567;&#26102;&#65292;&#32780;&#36825;60&#20010;&#23567;&#26102;&#20320;&#21407;&#26412;&#21487;&#20197;&#20570;&#19968;&#20123;&#26377;&#29992;&#30340;&#20107;&#24773;&#65281;&#26102;&#38388;&#23453;&#36149;&#65292;&#35201;&#25226;&#23427;&#29992;&#22312;&#33021;&#32473;&#20320;&#30041;&#19979;&#32654;&#22909;&#22238;&#24518;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#26159;&#29992;&#22312;&#40844;&#40842;&#38452;&#26263;&#30340;&#33394;&#24773;&#37324;&#12290;</p>
<p></p>
<p>12. &#25214;&#21040;&#24515;&#20202;&#30340;&#22899;&#29983;</p>
<p>&#22312;&#33394;&#24773;&#29255;&#20013;&#65292;&#37027;&#20123;&#28436;&#21592;&#21457;&#29983;&#24615;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#26041;&#24335;&#37117;&#26159;&#35854;&#35328;&#12290;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#32463;&#24120;&#30528;&#36855;&#20110;&#36861;&#23547;&#37027;&#20123;&#19981;&#30495;&#23454;&#30340;&#19996;&#35199;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#38169;&#36807;&#20102;&#30495;&#23454;&#30340;&#29233;&#24773;&#12290;&#25243;&#24323;&#36825;&#20123;&#35854;&#35328;&#21543;&#65281;&#21435;&#23547;&#25214;&#23646;&#20110;&#33258;&#24049;&#30340;&#30495;&#29233;&#65281;&#23427;&#20204;&#22312;&#31561;&#24453;&#30528;&#20320;!</p>
<p></p>
<p>13. &#20570;&#19968;&#20010;&#26356;&#22909;&#30340;&#20276;&#20387;</p>
<p>&#33394;&#24773;&#29255;&#24433;&#21709;&#30340;&#19981;&#20165;&#20165;&#26159;&#20320;&#65292;&#23427;&#20063;&#24433;&#21709;&#20320;&#30340;&#20276;&#20387;&#12290;&#30001;&#20110;&#38271;&#26399;&#35266;&#30475;&#33394;&#24773;&#65292;&#20320;&#20250;&#34987;&#33041;&#28023;&#20013;&#22823;&#37327;&#30340;&#36127;&#38754;&#20449;&#24687;&#25152;&#25240;&#30952;&#65292;&#20037;&#20037;&#19981;&#33021;&#33258;&#25300;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#30340;&#20276;&#20387;&#24456;&#21487;&#33021;&#20250;&#24863;&#21040;&#23396;&#29420;&#65292;&#30041;&#19979;&#21516;&#26679;&#20998;&#37327;&#30340;&#21019;&#20260;&#12290;&#24403;&#37034;&#28139;&#32773;&#36873;&#25321;&#19982;&#23631;&#24149;&#8212;&#8212;&#32780;&#19981;&#26159;&#20182;&#20204;&#30340;&#20276;&#20387;&#21457;&#29983;&#24615;&#34892;&#20026;&#26102;&#65292;&#20182;&#20204;&#30340;&#20276;&#20387;&#24448;&#24448;&#20250;&#24863;&#35273;&#21040;&#32972;&#21467;&#21644;&#34987;&#24573;&#35270;&#12290;&#24403;&#20320;&#25106;&#38500;&#33394;&#24773;&#36825;&#20010;&#25554;&#36275;&#30340;&#8220;&#31532;&#19977;&#32773;&#8221;&#65292;&#20320;&#20250;&#26356;&#23481;&#26131;&#22320;&#21644;&#20276;&#20387;&#24314;&#31435;&#20581;&#24247;&#30340;&#24615;&#20851;&#31995;&#21644;&#24863;&#24773;&#20851;&#31995;&#12290;</p>
<p> &nbsp;</p>
<p>14&#65294;&#20570;&#19968;&#20010;&#26356;&#22909;&#30340;&#29238;&#27597;</p>
<p>&#33394;&#24773;&#29255;&#30340;&#21103;&#20316;&#29992;&#19981;&#21482;&#26159;&#20986;&#29616;&#22312;&#28010;&#28459;&#30340;&#20276;&#20387;&#36523;&#19978;&#12290;&#26377;&#25968;&#19981;&#28165;&#30340;&#25925;&#20107;&#35828;&#26126;&#20102;&#33394;&#24773;&#29255;&#26159;&#22914;&#20309;&#23396;&#31435;&#12289;&#21534;&#22124;&#24182;&#19988;&#26368;&#32456;&#27585;&#28781;&#23478;&#24237;&#30340;&#12290;&#32780;&#19988;&#65292;&#36825;&#20010;&#24180;&#20195;&#30340;&#23401;&#23376;&#25110;&#32773;&#26159;&#38738;&#23569;&#24180;&#22312;&#24456;&#23567;&#30340;&#24180;&#32426;&#23601;&#25509;&#35302;&#21040;&#20102;&#30828;&#33394;&#24773;&#12290;&#20854;&#20013;&#30340;&#24456;&#22810;&#23401;&#23376;&#20174;&#34394;&#20551;&#30340;&#33394;&#24773;&#29255;&#20013;&#24471;&#21040;&#24615;&#25945;&#32946;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#22827;&#22971;&#32456;&#36523;&#30340;&#21644;&#35856;&#38382;&#39064;&#12290;&#35831;&#22312;&#23478;&#20013;&#22521;&#20859;&#20581;&#24247;&#30340;&#24773;&#24863;&#29233;&#22909;&#24182;&#34920;&#29616;&#20986;&#26469;&#65292;&#20026;&#20320;&#23558;&#26469;&#30340;&#23478;&#24237;&#21019;&#36896;&#19968;&#20010;&#26080;&#40644;&#30340;&#29615;&#22659;&#12290;</p>
<p></p>
<p>15. &#20570;&#19968;&#20010;&#26356;&#22909;&#30340;&#26379;&#21451;</p>
<p>&#30475;&#40644;&#20250;&#28010;&#36153;&#20320;&#23453;&#36149;&#30340;&#31038;&#20132;&#26102;&#20809;&#65292;&#23558;&#20320;&#20174;&#26379;&#21451;&#20204;&#20013;&#23396;&#31435;&#20986;&#26469;&#65292;&#24182;&#19988;&#30475;&#40644;&#21518;&#30340;&#32670;&#32827;&#24863;&#20250;&#20351;&#20320;&#21464;&#24471;&#19981;&#21512;&#32676;&#65288;&#31867;&#20284;&#31038;&#20250;&#24656;&#24807;&#30151;&#65289;&#12290;&#24403;&#20320;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#20320;&#23601;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#19978;&#36848;&#30151;&#29366;&#20102;&#12290;</p>
<p></p>
<p>16. &#20445;&#25345;&#31934;&#31070;/&#24773;&#32490;&#20581;&#24247;</p>
<p>&#24403;&#20320;&#34987;&#37034;&#28139;&#21246;&#20303;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#33457;&#24456;&#22810;&#26102;&#38388;&#26469;&#29420;&#22788;&#30475;&#40644;&#65292;&#20320;&#20063;&#21487;&#33021;&#24456;&#24555;&#23601;&#23545;&#29616;&#23454;&#29983;&#27963;&#30340;&#20048;&#36259;&#22833;&#21435;&#24863;&#30693;&#12290;&#30740;&#31350;&#34920;&#26126;&#65306;&#39057;&#32321;&#30340;&#30475;&#40644;&#21644;&#31934;&#31070;/&#24773;&#32490;&#20581;&#24247;&#30151;&#29366;&#26159;&#26377;&#20851;&#32852;&#30340;&#65288;&#20363;&#22914;&#28966;&#34385;&#21644;&#25233;&#37057;&#65289;&#12290;&#25106;&#38500;&#33394;&#24773;&#20043;&#21518;&#65292;&#20320;&#23558;&#33021;&#22815;&#25112;&#32988;&#36825;&#20123;&#36127;&#38754;&#30340;&#24773;&#32490;&#65292;&#23601;&#20223;&#20315;&#20174;&#36825;&#20123;&#30151;&#29366;&#20013;&#35299;&#25918;&#20986;&#26469;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
