<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>63.&#25106;&#38500;&#33394;&#24773;&#30340;34&#20010;&#29702;&#30001;&#65288;&#19979;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#38500;&#33394;&#24773;&#30340;34&#20010;&#29702;&#30001;&#65288;&#19979;&#65289;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#38543;&#30528;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#30340;&#28192;&#36947;&#36234;&#26469;&#36234;&#30021;&#36890;&#65292;&#33394;&#24773;&#22914;&#27946;&#27700;&#29467;&#20861;&#33324;&#28044;&#26469;&#65292;&#24403;&#31185;&#23398;&#30740;&#31350;&#21644;&#20010;&#20154;&#36134;&#21495;&#32439;&#32439;&#26333;&#20809;&#33394;&#24773;&#23545;&#20154;&#29983;&#30340;&#28040;&#26497;&#24433;&#21709;&#26102;&#65292;&#24050;&#26080;&#39035;&#22823;&#24778;&#23567;&#24618;&#20102;&#12290;&#22914;&#26524;&#20320;&#22312;&#19968;&#20123;&#22320;&#26041;&#25509;&#35302;&#21040;&#20102;&#20851;&#20110;&#33394;&#24773;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#20294;&#21364;&#20381;&#28982;&#27809;&#33021;&#25214;&#21040;&#21160;&#21147;&#21435;&#25106;&#38500;&#30475;&#40644;&#24694;&#20064;&#30340;&#35805;&#65292;&#36825;&#37324;&#25105;&#20204;&#20026;&#20320;&#20934;&#22791;&#20102;34&#26465;&#20805;&#36275;&#30340;&#29702;&#30001;&#26469;&#24110;&#21161;&#20320;&#12290;&#22914;&#26524;&#36825;&#20123;&#20173;&#28982;&#19981;&#22815;&#24590;&#20040;&#21150;&#65311;&#37027;&#21487;&#20197;&#30475;&#30475;&#33394;&#24773;&#21361;&#23475;&#30340;15&#26465;&#31185;&#23398;&#35299;&#37322;&#65288;&#35265;&#22269;&#22806;&#25106;&#33394;&#32463;&#39564;&#31532;&#22235;&#21313;&#20845;&#26399;&#65292;&#12298;&#32654;&#22269;&#20154;&#35780;&#33394;&#24773;&#30340;&#21313;&#20116;&#31181;&#21361;&#23475;&#12299;&#65289;&#12290;</p>
<p></p>
<p>17.&#25552;&#21319;&#25972;&#20307;&#33021;&#37327;</p>
<p>&#24456;&#26174;&#28982;&#65292;&#33394;&#24773;&#20250;&#28040;&#32791;&#20320;&#30340;&#26102;&#38388;&#21644;&#33021;&#37327;&#65292;&#20320;&#26377;&#24819;&#36807;&#33394;&#24773;&#26159;&#22914;&#20309;&#35753;&#20320;&#22312;&#20854;&#20182;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#26080;&#31934;&#25171;&#37319;&#21527;&#65311;&#24378;&#28872;&#30340;&#30475;&#40644;&#24847;&#24895;&#20250;&#27048;&#24178;&#20320;&#36523;&#24515;&#21452;&#37325;&#30340;&#33021;&#37327;&#65292;&#32780;&#36825;&#20123;&#33021;&#37327;&#26412;&#35813;&#29992;&#20110;&#27599;&#22825;&#22868;&#24537;&#30340;&#29983;&#27963;&#12290;&#25106;&#38500;&#33394;&#24773;&#65292;&#20320;&#33021;&#22815;&#33719;&#24471;&#36275;&#22815;&#30340;&#21160;&#21147;&#65292;&#21435;&#25913;&#21892;&#20320;&#21644;&#20182;&#20154;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>18.&#37325;&#33719;&#19987;&#27880;</p>
<p>&#24403;&#20154;&#20204;&#34987;&#29983;&#27963;&#20013;&#30340;&#31181;&#31181;&#25225;&#25321;&#21387;&#24471;&#21912;&#19981;&#19978;&#27668;&#26102;&#65292;&#24120;&#24120;&#20250;&#36890;&#36807;&#30475;&#40644;&#26469;&#36867;&#36991;&#29616;&#23454;&#12290;&#25106;&#38500;&#33394;&#24773;&#33021;&#22815;&#35753;&#20320;&#25215;&#25285;&#36215;&#36131;&#20219;&#65292;&#24182;&#23545;&#33258;&#24049;&#30340;&#30446;&#26631;&#36127;&#36131;&#12290;&#24403;&#20320;&#25226;&#33394;&#24773;&#36825;&#19968;&#8220;&#20998;&#24515;&#29289;&#8221;&#20174;&#29983;&#27963;&#20013;&#25343;&#25481;&#65292;&#20320;&#23558;&#33021;&#22815;&#19987;&#27880;&#20110;&#37027;&#20123;&#23545;&#20320;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#12290;</p>
<p></p>
<p>19.&#37325;&#33719;&#33258;&#20449;</p>
<p>&#38271;&#26399;&#35266;&#30475;&#33394;&#24773;&#20250;&#20005;&#37325;&#30772;&#22351;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#12290;&#37027;&#20123;&#24863;&#21040;&#33258;&#24049;&#23545;&#33394;&#24773;&#19978;&#30270;&#30340;&#20154;&#30456;&#20449;&#65306;&#33258;&#24049;&#26159;&#20010;&#27531;&#32570;&#30340;&#20154;&#65292;&#32570;&#22833;&#29233;&#21644;&#24863;&#21463;&#24555;&#20048;&#30340;&#33021;&#21147;&#12290;&#36825;&#20123;&#28040;&#26497;&#30340;&#24863;&#35273;&#26469;&#33258;&#20110;&#33394;&#24773;&#24102;&#26469;&#30340;&#36127;&#38754;&#24773;&#32490;&#12289;&#20320;&#23545;&#20110;&#25106;&#38500;&#33394;&#24773;&#30340;&#26080;&#33021;&#20026;&#21147;&#65292;&#25110;&#26469;&#33258;&#20110;&#20320;&#35266;&#30475;&#33394;&#24773;&#26102;&#20135;&#29983;&#30340;&#21103;&#20316;&#29992;&#12290;&#36890;&#36807;&#25106;&#38500;&#33394;&#24773;&#65292;&#20320;&#20250;&#24320;&#22987;&#21464;&#24471;&#24555;&#20048;&#65292;&#24182;&#22312;&#29983;&#27963;&#21508;&#26041;&#38754;&#21464;&#24471;&#33258;&#20449;&#28385;&#28385;&#12290;</p>
<p></p>
<p>20.&#32500;&#25252;&#20320;&#30340;&#23130;&#23035;</p>
<p>&#33394;&#24773;&#25104;&#30270;&#34987;&#21015;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#22827;&#22971;&#31163;&#23130;&#30340;&#24180;&#24230;&#20027;&#35201;&#21407;&#22240;&#12290;&#19981;&#35770;&#20320;&#24050;&#32463;&#32467;&#23130;&#25110;&#20170;&#21518;&#25171;&#31639;&#32467;&#23130;&#65292;&#33394;&#24773;&#27602;&#23475;&#23130;&#23035;&#36825;&#19968;&#20107;&#23454;&#37117;&#19981;&#20250;&#25913;&#21464;&#12290;&#24403;&#33394;&#24773;&#27604;&#20276;&#20387;&#20043;&#38388;&#20581;&#24247;&#30340;&#24615;&#20851;&#31995;&#26356;&#20855;&#21560;&#24341;&#21147;&#26102;&#65292;&#32467;&#26524;&#24448;&#24448;&#26159;&#23478;&#24237;&#30772;&#35010;&#12290;&#27491;&#26159;&#22240;&#20026;&#36825;&#31181;&#20005;&#37325;&#30340;&#39118;&#38505;&#65292;&#25105;&#20204;&#26356;&#24212;&#35813;&#25682;&#24323;&#33394;&#24773;&#65292;&#36991;&#20813;&#23130;&#23035;&#20013;&#20986;&#29616;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;</p>
<p></p>
<p>21.&#32473;&#33258;&#24049;&#30465;&#38065;</p>
<p>&#20840;&#29699;&#33394;&#24773;&#20135;&#19994;&#30340;&#24066;&#20540;&#20026;970&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;120&#20159;&#26469;&#33258;&#20110;&#32654;&#22269;&#12290;&#20320;&#20026;&#20854;&#36129;&#29486;&#22810;&#23569;&#65311;&#21363;&#20351;&#20320;&#22238;&#31572;&#35828;&#20320;&#19968;&#20998;&#38065;&#20063;&#27809;&#33457;&#65292;&#20063;&#35831;&#24819;&#24819;&#20320;&#29992;&#22312;&#30475;&#33394;&#24773;&#19978;&#30340;&#26102;&#38388;&#65292;&#23427;&#20204;&#21407;&#26412;&#21487;&#20197;&#29992;&#20110;&#36186;&#38065;&#65292;&#22909;&#22909;&#24037;&#20316;&#20174;&#32780;&#21487;&#20197;&#36186;&#26356;&#22810;&#30340;&#38065;&#12290;&#27605;&#31455;&#26102;&#38388;&#20063;&#26159;&#37329;&#38065;&#65292;&#24403;&#20320;&#29992;&#20320;&#23453;&#36149;&#30340;&#26102;&#38388;&#30475;&#33394;&#24773;&#26102;&#65292;&#20320;&#20063;&#21464;&#24471;&#38750;&#24120;&#27809;&#26377;&#29983;&#20135;&#21147;&#20102;&#12290;</p>
<p></p>
<p>22. &#20445;&#25345;&#33258;&#28982;&#30340;&#24615;&#29305;&#24449;</p>
<p>&#33394;&#24773;&#23558;&#20004;&#24615;&#20013;&#20146;&#23494;&#30340;&#27010;&#24565;&#21093;&#22842;&#20102;&#12290;&#33394;&#24773;&#25945;&#32946;&#22823;&#23478;&#24615;&#23601;&#26159;&#23547;&#27714;&#33258;&#31169;&#30340;&#24555;&#24863;&#32780;&#19981;&#26159;&#32473;&#20104;&#29233;&#12290;&#24403;&#20320;&#30340;&#24605;&#24819;&#37324;&#20805;&#26021;&#30528;&#33394;&#24773;&#25552;&#20379;&#30340;&#38706;&#39592;&#20449;&#24687;&#26102;&#65292;&#23427;&#24102;&#36208;&#20102;&#20146;&#23494;&#20851;&#31995;&#25152;&#25552;&#20379;&#30340;&#20852;&#22859;&#65292;&#29978;&#33267;&#20250;&#25197;&#26354;&#20320;&#30340;&#24615;&#29305;&#24449;&#12290;&#36890;&#36807;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#20320;&#30340;&#22823;&#33041;&#21487;&#20197;&#22238;&#24402;&#27491;&#24120;&#65292;&#24182;&#19988;&#23558;&#20320;&#30340;&#20852;&#22859;&#27169;&#24335;&#37325;&#32622;&#20026;&#27491;&#24120;&#12290;</p>
<p></p>
<p>23. &#20445;&#25252;&#20320;&#30340;&#28608;&#24773;</p>
<p>&#30475;&#40644;&#36234;&#22810;&#65292;&#20320;&#36234;&#20250;&#20007;&#22833;&#23545;&#24179;&#24120;&#29983;&#27963;&#30340;&#28608;&#24773;&#12290;&#27604;&#22914;&#21644;&#26379;&#21451;&#37066;&#28216;&#65292;&#25171;&#29699;&#65292;&#21046;&#20316;&#38899;&#20048;&#31561;&#65292;&#36825;&#20123;&#27963;&#21160;&#32473;&#20320;&#30340;&#20914;&#20987;&#36828;&#19981;&#21450;&#33394;&#24773;&#12290;&#20960;&#20046;&#27809;&#26377;&#19996;&#35199;&#33021;&#20687;&#33394;&#24773;&#37027;&#26679;&#24102;&#26469;&#26497;&#31471;&#30340;&#21050;&#28608;&#65292;&#20320;&#24320;&#22987;&#23545;&#24456;&#22810;&#19996;&#35199;&#20007;&#22833;&#20852;&#36259;&#12290;&#20294;&#26159;&#21035;&#25285;&#24515;&#65292;&#20320;&#36234;&#26089;&#20174;&#33394;&#24773;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#20320;&#23601;&#36234;&#26089;&#33021;&#22815;&#21644;&#20174;&#21069;&#19968;&#26679;&#65292;&#21512;&#29702;&#21448;&#22914;&#24847;&#22320;&#20174;&#20107;&#20320;&#26368;&#20851;&#24515;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>24. &#38450;&#27490;&#24615;&#24378;&#36843;&#12289;&#24615;&#19978;&#30270;</p>
<p>&#19978;&#30270;&#20174;&#26469;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#19981;&#31649;&#23427;&#26159;&#20160;&#20040;&#12290;&#33394;&#24773;&#20250;&#20351;&#20320;&#38656;&#35201;&#25345;&#32493;&#30340;&#21050;&#28608;&#65292;&#20294;&#26159;&#36825;&#31181;&#38656;&#27714;&#20174;&#26469;&#19981;&#20250;&#30495;&#27491;&#34987;&#28385;&#36275;&#12290;&#23545;&#20110;&#33394;&#24773;&#35266;&#30475;&#32773;&#26469;&#35828;&#65292;&#36825;&#20010;&#24490;&#29615;&#24456;&#24555;&#34893;&#21464;&#25104;&#30528;&#39764;&#29366;&#24577;&#65292;&#36825;&#20351;&#20182;&#20204;&#38590;&#20197;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#65292;&#22312;&#20154;&#32676;&#20013;&#34920;&#29616;&#33258;&#24049;&#65292;&#29305;&#21035;&#26159;&#22312;&#24322;&#24615;&#38754;&#21069;&#65307;&#24182;&#19988;&#21487;&#33021;&#20250;&#23548;&#33268;&#19968;&#20123;&#20005;&#37325;&#26377;&#23475;&#30340;&#34892;&#20026;&#65292;&#27604;&#22914;&#23254;&#23100;&#25918;&#32437;&#12290;&#35831;&#21578;&#21035;&#33394;&#24773;&#65292;&#36828;&#31163;&#37034;&#36335;&#12290;</p>
<p></p>
<p>25.&#19981;&#21644;&#23631;&#24149;&#35848;&#24651;&#29233;</p>
<p>&#20652;&#20135;&#32032;&#24120;&#24120;&#34987;&#31216;&#20316;&#29233;&#24773;&#33655;&#23572;&#33945;&#25110;&#32773;&#8220;&#29301;&#32447;&#21270;&#21512;&#29289;&#8221;&#12290;&#22240;&#20026;&#23427;&#22312;&#36830;&#25509;&#20004;&#32773;&#20146;&#23494;&#20851;&#31995;&#20013;&#25198;&#28436;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#22312;&#20004;&#24615;&#29983;&#27963;&#20013;&#36825;&#20010;&#21270;&#23398;&#29289;&#36136;&#20250;&#33258;&#28982;&#37322;&#25918;&#65292;&#32780;&#35266;&#30475;&#33394;&#24773;&#30005;&#24433;&#21516;&#26679;&#20063;&#20250;&#28608;&#21457;&#37322;&#25918;&#20652;&#20135;&#32032;&#65292;&#27450;&#39575;&#20320;&#30340;&#22823;&#33041;&#65292;&#23558;&#20320;&#21644;&#30005;&#33041;&#23631;&#24149;&#8220;&#32039;&#23494;&#32467;&#21512;&#8221;&#12290;&#35831;&#35753;&#29233;&#21464;&#24471;&#30495;&#23454;&#65292;&#32780;&#19981;&#26159;&#21435;&#29233;&#19968;&#20123;&#34394;&#20551;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>26.&#38450;&#27490;&#28966;&#34385;</p>
<p>&#27491;&#22914;&#20043;&#21069;&#25152;&#35828;&#65292;&#33394;&#24773;&#33021;&#22815;&#35825;&#21457;&#22810;&#31181;&#28966;&#34385;&#38382;&#39064;&#12290;&#24403;&#35266;&#30475;&#32773;&#24863;&#35273;&#20182;&#20204;&#19981;&#21463;&#25511;&#21046;&#22320;&#30475;&#33394;&#24773;&#25110;&#32773;&#26080;&#27861;&#19981;&#21435;&#24819;&#33394;&#24773;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#28966;&#34385;&#12290;&#26356;&#19981;&#29992;&#35828;&#36825;&#31181;&#28966;&#34385;&#36824;&#33021;&#22815;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#24615;&#29983;&#27963;&#65292;&#29978;&#33267;&#35825;&#21457;&#38451;&#30207;&#65288;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#65289;&#12290;&#28966;&#34385;&#26159;&#38750;&#24120;&#25703;&#27531;&#20154;&#30340;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25110;&#22810;&#25110;&#23569;&#20307;&#20250;&#36807;&#36825;&#19968;&#28857;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#20026;&#20309;&#36824;&#35201;&#22686;&#21152;&#33258;&#24049;&#30340;&#28966;&#34385;&#21602;&#65311;</p>
<p></p>
<p>27.&#38450;&#27490;&#28040;&#27785;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#33394;&#24773;&#20197;&#21450;&#20854;&#20182;&#25104;&#30270;&#34892;&#20026;&#34987;&#29992;&#20316;&#8220;&#33258;&#25105;&#30103;&#20260;&#8221;&#30340;&#24037;&#20855;&#65292;&#20294;&#21364;&#21482;&#20250;&#35753;&#25105;&#20204;&#24863;&#35273;&#26356;&#31967;&#12290;&#29255;&#21051;&#30340;&#36867;&#36991;&#21482;&#20250;&#35753;&#25105;&#20204;&#24863;&#35273;&#27604;&#20043;&#21069;&#26356;&#21152;&#28040;&#27785;&#12290;&#33394;&#24773;&#23545;&#20320;&#30340;&#29983;&#27963;&#26159;&#31181;&#28040;&#26497;&#24433;&#21709;&#12290;&#32780;&#25106;&#25481;&#33394;&#24773;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#23427;&#33021;&#35753;&#20320;&#24863;&#35273;&#26356;&#21152;&#24555;&#20048;&#21644;&#33258;&#30001;&#12290;</p>
<p></p>
<p>28. &#19981;&#20877;&#29983;&#27963;&#22312;&#32827;&#36785;&#20043;&#19979;</p>
<p>&#36825;&#38750;&#24120;&#31616;&#21333;&#65306;&#27809;&#26377;&#33394;&#24773;&#23601;&#24847;&#21619;&#30528;&#27809;&#26377;&#32827;&#36785;&#12290;&#37027;&#27785;&#36855;&#33394;&#24773;&#30340;&#31192;&#23494;&#20250;&#32473;&#20320;&#30340;&#29983;&#27963;&#24102;&#26469;&#24040;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#24182;&#19988;&#20250;&#35753;&#20320;&#24863;&#21040;&#32670;&#32827;&#12290;&#20320;&#20250;&#21457;&#29616;&#20320;&#27491;&#22312;&#30475;&#30340;&#19996;&#35199;&#22914;&#27492;&#24694;&#24515;&#65292;&#20294;&#20320;&#21364;&#20284;&#20046;&#20572;&#19981;&#19979;&#26469;&#12290;&#24403;&#36825;&#31181;&#24863;&#35273;&#23545;&#20320;&#65288;&#30340;&#24515;&#28789;&#65289;&#36896;&#25104;&#20260;&#23475;&#21518;&#65292;&#23427;&#24448;&#24448;&#20250;&#20419;&#20351;&#20320;&#29992;&#26356;&#22810;&#30340;&#33394;&#24773;&#40635;&#30201;&#33258;&#24049;&#12290;&#24403;&#20320;&#25171;&#30772;&#36825;&#31181;&#24694;&#27602;&#24618;&#22280;&#30340;&#38145;&#38142;&#21518;&#65292;&#20320;&#19968;&#23450;&#20250;&#24863;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#30021;&#24555;&#12290;</p>
<p></p>
<p>29.&#25552;&#21319;&#27963;&#21147;</p>
<p>&#24819;&#24819;&#30475;&#26356;&#24378;&#30340;&#21160;&#21147;&#23545;&#20320;&#26469;&#35828;&#20250;&#26377;&#24590;&#26679;&#30340;&#24847;&#20041;&#12290;&#20320;&#24819;&#35201;&#21464;&#24471;&#38596;&#24515;&#22766;&#24535;&#21527;&#65311;&#20320;&#24819;&#23454;&#29616;&#20320;&#30340;&#20154;&#29983;&#30446;&#26631;&#21527;&#65311;NoFap&#26159;Reddit&#30340;&#19968;&#20010;&#33268;&#21147;&#20110;&#25106;&#38500;&#33394;&#24773;&#30340;&#31038;&#21306;&#65292;&#20182;&#20204;&#30340;&#19968;&#39033;&#35843;&#26597;&#34920;&#26126;&#65292;&#26377;&#30334;&#20998;&#20043;&#20845;&#21313;&#19971;&#30340;&#25106;&#21451;&#22312;&#25106;&#38500;&#33394;&#24773;&#21518;&#65292;&#20182;&#20204;&#30340;&#33021;&#37327;&#21644;&#27963;&#21147;&#37117;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#25106;&#38500;&#21518;&#20320;&#23601;&#30693;&#36947;&#33258;&#24049;&#20250;&#19981;&#20250;&#21464;&#24471;&#26356;&#26377;&#27963;&#21147;&#65292;&#20320;&#36824;&#22312;&#31561;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>30.&#22312;&#24037;&#20316;&#20013;&#34920;&#29616;&#26356;&#21152;&#20248;&#24322;</p>
<p>&#38500;&#20102;&#33394;&#24773;&#20250;&#28010;&#36153;&#26102;&#38388;&#36825;&#19968;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#22806;&#65292;&#35266;&#30475;&#33394;&#24773;&#21516;&#26679;&#20250;&#35753;&#35266;&#30475;&#32773;&#24863;&#21040;&#27822;&#20007;&#21644;&#28966;&#34385;&#65292;&#24182;&#19988;&#33268;&#20351;&#20182;&#20204;&#22312;&#24037;&#20316;&#20013;&#34920;&#29616;&#24471;&#26356;&#21152;&#24046;&#21170;&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#35768;&#22810;&#20154;&#22312;&#24037;&#20316;&#20013;&#34987;&#25235;&#21040;&#22312;&#30475;&#40644;&#29255;&#65292;&#36825;&#20123;&#30495;&#23454;&#26696;&#20363;&#34920;&#26126;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#24037;&#20316;&#20013;&#30475;&#40644;&#65292;&#36825;&#35753;&#20182;&#20204;&#30340;&#24037;&#20316;&#23692;&#23692;&#21487;&#21361;&#12290;&#21315;&#19975;&#19981;&#35201;&#35753;&#33394;&#24773;&#36825;&#31181;&#26497;&#20855;&#27585;&#28781;&#24615;&#30340;&#19996;&#35199;&#25703;&#27585;&#20320;&#26085;&#24120;&#29983;&#27963;&#20013;&#37027;&#20123;&#37325;&#35201;&#30340;&#20107;&#29289;&#12290;</p>
<p></p>
<p>31.&#36991;&#20813;&#24615;&#30149;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#19968;&#20877;&#21457;&#29616;&#65292;&#22823;&#37327;&#30475;&#40644;&#30340;&#20154;&#21457;&#29983;&#24615;&#34892;&#20026;&#30340;&#26102;&#38388;&#26356;&#26089;&#65292;&#24615;&#20276;&#20387;&#25968;&#37327;&#26356;&#22810;&#65292;&#24182;&#19988;&#21487;&#33021;&#21442;&#19982;&#26356;&#21361;&#38505;&#30340;&#24615;&#34892;&#20026;&#65292;&#32487;&#32780;&#36825;&#20123;&#20154;&#26579;&#19978;&#24615;&#30149;&#30340;&#39118;&#38505;&#20063;&#22823;&#22823;&#22686;&#21152;&#12290;</p>
<p></p>
<p>32.&#33258;&#35946;&#24863;</p>
<p>&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#31449;&#22312;&#20102;&#25269;&#21046;&#33394;&#24773;&#20135;&#19994;&#30340;&#25112;&#32447;&#19978;&#65292;&#21453;&#23545;&#36825;&#31181;&#21361;&#38505;&#12289;&#20405;&#29359;&#20154;&#26435;&#30340;&#20135;&#19994;&#65292;&#25552;&#20513;&#25913;&#36807;&#33258;&#26032;&#65292;&#25206;&#27491;&#31038;&#20250;&#39118;&#27668;&#12290;&#36825;&#31181;&#33258;&#35946;&#24863;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#12290;&#25913;&#21464;&#33258;&#24049;&#65292;&#23601;&#26159;&#20026;&#25913;&#21464;&#19990;&#30028;&#20986;&#20102;&#19968;&#20221;&#21147;&#65281;</p>
<p></p>
<p>33.&#25913;&#21464;&#19990;&#30028;</p>
<p>&#36138;&#24471;&#26080;&#21388;&#12289;&#21046;&#36896;&#40644;&#27602;&#30340;&#20844;&#21496;&#35760;&#24405;&#19979;&#40644;&#32593;&#19978;&#30340;&#27599;&#19968;&#19979;&#28857;&#20987;&#12290;&#20154;&#20204;&#28857;&#20987;&#36234;&#22810;&#65292;&#40644;&#27602;&#23601;&#29983;&#20135;&#24471;&#36234;&#22810;&#65292;&#24222;&#22823;&#30340;&#38656;&#27714;&#20351;&#24471;&#21361;&#23475;&#31038;&#20250;&#30340;&#33394;&#24773;&#20135;&#19994;&#19981;&#26029;&#22766;&#22823;&#12290;&#33394;&#24773;&#20135;&#19994;&#21361;&#23475;&#26080;&#31351;&#65292;&#25105;&#20204;&#32477;&#19981;&#33021;&#20026;&#36825;&#31181;&#31967;&#36427;&#29983;&#27963;&#12289;&#34384;&#24453;&#22899;&#24615;&#30340;&#20135;&#19994;&#25552;&#20379;&#25903;&#25345;&#12290;&#21363;&#20351;&#20320;&#19981;&#26159;&#30452;&#25509;&#21463;&#23475;&#32773;&#65292;&#20320;&#20063;&#24212;&#35813;&#32771;&#34385;&#21040;&#19990;&#30028;&#19978;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#24378;&#36843;&#25293;&#29255;&#12289;&#24808;&#36973;&#34384;&#24453;&#12290;&#22362;&#23450;&#20320;&#30340;&#31435;&#22330;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65281;</p>
<p></p>
<p>34.&#29233;</p>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;&#33394;&#24773;&#27178;&#20120;&#22312;&#20320;&#21644;&#21478;&#19968;&#21322;&#20043;&#38388;&#65292;&#24182;&#19988;&#25197;&#26354;&#20102;&#29233;&#21644;&#20146;&#23494;&#30340;&#30495;&#27491;&#21547;&#20041;&#12290;&#24456;&#22810;&#20154;&#35762;&#36807;&#31867;&#20284;&#30340;&#30495;&#23454;&#32463;&#21382;&#65306;&#33394;&#24773;&#25104;&#30270;&#19968;&#27493;&#19968;&#27493;&#22320;&#25703;&#27585;&#20004;&#20010;&#20154;&#30340;&#24863;&#24773;&#65292;&#26368;&#32456;&#23548;&#33268;&#30495;&#29233;&#31163;&#20182;&#32780;&#21435;&#12290;&#20154;&#22312;&#19968;&#29983;&#20013;&#26368;&#32654;&#22909;&#30340;&#24863;&#21463;&#23601;&#26159;&#29233;&#12290;&#22914;&#26524;&#20026;&#29233;&#32780;&#25112;&#19981;&#36275;&#20197;&#25171;&#21160;&#20320;&#36828;&#31163;&#40644;&#27602;&#65292;&#37027;&#25105;&#20204;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#20107;&#24773;&#33021;&#25171;&#21160;&#20320;&#12290;&#33394;&#24773;&#26432;&#27515;&#30495;&#29233;&#65292;&#20294;&#20320;&#21487;&#20197;&#25913;&#21464;&#32467;&#23616;&#65281;</p>
<p>&#20026;&#29233;&#32780;&#25112;&#65292;&#36828;&#31163;&#40644;&#27602;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/062.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/064.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
