<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>65.&#33394;&#24773;&#26432;&#27515;&#25104;&#32489;&#65306;&#30740;&#31350;&#25581;&#31034;&#33394;&#24773;&#20869;&#23481;&#23545;&#23398;&#19994;&#30340;&#24433;&#21709;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33394;&#24773;&#26432;&#27515;&#25104;&#32489;&#65306;&#30740;&#31350;&#25581;&#31034;&#33394;&#24773;&#20869;&#23481;&#23545;&#23398;&#19994;&#30340;&#24433;&#21709;</p>
<p></p>
<p>&#29305;&#21035;&#26159;&#23545;&#20110;&#22823;&#23398;&#30340;&#23398;&#26415;&#29983;&#27963;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#24819;&#26377;&#25152;&#24314;&#26641;&#65292;&#30475;&#40644;&#26159;&#20320;&#26368;&#19981;&#24819;&#33457;&#26102;&#38388;&#20570;&#30340;&#19968;&#20214;&#20107;&#12290;&#20174;&#8220;&#38598;&#20013;&#27880;&#24847;&#21147;&#8221;&#65292;&#8220;&#20445;&#25345;&#22859;&#26007;&#31934;&#31070;&#8221;&#21644;&#8220;&#36828;&#31163;&#25233;&#37057;&#8221;&#36825;&#19977;&#20010;&#26041;&#38754;&#26469;&#35828;&#65292;&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65306;&#30828;(&#36196;&#35064;&#35064;&#30340;)&#33394;&#24773;&#32473;&#23398;&#29983;&#24102;&#26469;&#20102;&#36127;&#38754;&#28040;&#26497;&#30340;&#24433;&#21709;&#65292;&#20351;&#20182;&#20204;&#26080;&#27861;&#20570;&#21040;&#19978;&#36848;&#19977;&#28857;&#12290;&#25152;&#20197;&#24213;&#32447;&#23601;&#26159;&#65306;&#20002;&#24323;&#33394;&#24773;&#65292;&#28982;&#21518;&#20320;&#30340;&#22823;&#33041;&#20250;&#24863;&#35874;&#20320;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#26377;&#20123;&#26102;&#20505;&#65292;&#22823;&#23398;&#29983;&#27963;&#26159;&#21313;&#20998;&#30127;&#29378;&#30340;&#8212;&#8212;&#20320;&#24517;&#39035;&#35201;&#22312;&#37329;&#38065;&#31649;&#29702;&#65292;&#26410;&#26469;&#35268;&#21010;&#65292;&#31038;&#20132;&#29983;&#27963;&#21644;&#36890;&#36807;&#35838;&#31243;&#32771;&#26680;&#65288;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65289;&#24403;&#20013;&#23547;&#27714;&#19968;&#20010;&#24179;&#34913;&#12290;&#38500;&#20102;&#19978;&#36848;&#21387;&#21147;&#65292;&#26399;&#20013;&#32771;&#35797;&#65292;&#23567;&#32452;&#39033;&#30446;&#21644;&#26399;&#26411;&#32771;&#35797;&#20063;&#20250;&#35753;&#20320;&#29100;&#22812;&#19981;&#26029;&#12290;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#20320;&#22823;&#23398;&#37324;&#22823;&#37096;&#20998;&#26102;&#38388;&#20570;&#30340;&#20107;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#29983;&#23384;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#22823;&#23398;&#22914;&#27492;&#20043;&#24537;&#24182;&#19988;&#21387;&#21147;&#23665;&#22823;&#65292;&#24456;&#22810;&#23398;&#29983;&#36890;&#36807;&#30475;&#33394;&#24773;&#29255;&#26469;&#36867;&#36991;&#29616;&#23454;&#12290;&#23545;&#20110;&#24456;&#22810;&#23398;&#29983;&#26469;&#35828;&#65292;&#30475;&#33394;&#24773;&#29255;&#26159;&#26085;&#24120;&#30340;&#25918;&#26494;&#26041;&#24335;&#65288;&#21363;&#20351;&#21482;&#30475;&#20960;&#20998;&#38047;&#65289;&#65307;&#20182;&#20204;&#20063;&#22312;&#24615;&#24187;&#24819;&#24403;&#20013;&#36855;&#22833;&#20102;&#33258;&#24049;&#12290;&#19968;&#39033;&#38024;&#23545;&#32654;&#22269;&#20845;&#25152;&#22823;&#23398;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;87%&#30340;&#22823;&#23398;&#30007;&#29983;&#21644;31%&#30340;&#22823;&#23398;&#22899;&#29983;&#34920;&#31034;&#20182;&#20204;&#26377;&#30475;&#33394;&#24773;&#29255;&#30340;&#20064;&#24815;&#12290;&#36825;&#20010;&#35843;&#26597;&#20063;&#25351;&#20986;&#65306;67%&#30340;&#22823;&#23398;&#30007;&#29983;&#21644;49%&#30340;&#22823;&#23398;&#22899;&#29983;&#35748;&#20026;&#30475;&#33394;&#24773;&#29255;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#22312;&#32654;&#22269;&#22823;&#23398;&#20013;&#30475;&#33394;&#24773;&#29255;&#26159;&#22914;&#27492;&#30340;&#27969;&#34892;&#65292;&#36817;&#26399;&#30340;&#19968;&#20010;&#30740;&#31350;&#34920;&#26126;&#35266;&#30475;&#33394;&#24773;&#29255;&#21487;&#33021;&#20250;&#20351;&#23398;&#29983;&#30340;&#22788;&#22659;&#26356;&#21152;&#33392;&#38590;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#25212;&#26432;&#20102;&#29233;&#21644;&#25104;&#32489;</p>
<p></p>
<p>2015&#24180;&#30340;&#19968;&#20010;&#30740;&#31350;&#21457;&#29616;&#65306;&#24403;&#38738;&#23569;&#24180;&#35266;&#30475;&#36234;&#26469;&#36234;&#22810;&#30340;&#33394;&#24773;&#65292;&#20165;&#20165;&#20845;&#20010;&#26376;&#20043;&#21518;&#65292;&#20182;&#20204;&#30340;&#25104;&#32489;&#23601;&#20986;&#29616;&#20102;&#22823;&#24133;&#19979;&#28369;&#12290;</p>
<p>&#22312;2008&#24180;&#65292;&#24503;&#22269;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#35266;&#30475;&#33394;&#24773;&#29255;&#30340;&#20064;&#24815;&#20005;&#37325;&#24433;&#21709;&#20102;&#22823;&#23398;&#23398;&#29983;&#30340;&#23398;&#26415;&#25104;&#32489;&#12290;&#25509;&#21463;&#35843;&#26597;&#30340;&#23398;&#29983;&#34920;&#31034;&#23545;&#23436;&#25104;&#20316;&#19994;&#30340;&#28212;&#26395;&#31243;&#24230;&#19979;&#38477;&#65292;&#24182;&#19988;&#20182;&#20204;&#21464;&#24471;&#26356;&#21152;&#24847;&#27668;&#29992;&#20107;&#21644;&#38116;&#32780;&#36208;&#38505;&#65292;&#20363;&#22914;&#36867;&#35838;&#25110;&#32773;&#38169;&#36807;&#26576;&#39033;&#20316;&#19994;&#12290;&#20174;&#22823;&#20307;&#19978;&#35828;&#65292;&#36825;&#20123;&#30740;&#31350;&#25351;&#20986;&#30475;&#33394;&#24773;&#29255;&#28040;&#32791;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#31934;&#21147;&#21644;&#27880;&#24847;&#21147;&#65292;&#20197;&#33267;&#20110;&#20854;&#20182;&#20107;&#24773;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#12290;&#25152;&#20197;&#33394;&#24773;&#29255;&#19981;&#20294;&#25212;&#26432;&#20102;&#29233;&#65292;&#23427;&#20063;&#21487;&#20197;&#23454;&#23454;&#22312;&#22312;&#22320;&#35753;&#20320;&#30340;&#25104;&#32489;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#30475;&#40644;&#30340;&#8220;&#35299;&#20915;&#26041;&#26696;&#8221;</p>
<p></p>
<p>&#20687;&#25105;&#20204;&#20043;&#21069;&#35828;&#30340;&#65292;&#22312;&#23398;&#26657;&#23398;&#20064;&#30340;&#26102;&#38388;&#26159;&#38750;&#24120;&#32039;&#24352;&#30340;&#65292;&#20154;&#20204;&#38656;&#35201;&#19968;&#20123;&#28192;&#36947;&#21435;&#37322;&#25918;&#21387;&#21147;&#12290;&#26377;&#24456;&#22810;&#20581;&#24247;&#30340;&#26041;&#24335;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;&#65292;&#27604;&#22914;&#38203;&#28860;&#12289;&#38405;&#35835;&#12289;&#36828;&#36884;&#26053;&#34892;&#25110;&#32773;&#21644;&#35201;&#22909;&#30340;&#26379;&#21451;&#20986;&#21435;&#29609;&#12290;</p>
<p>&#19981;&#24184;&#30340;&#26159;&#65292;&#19968;&#20123;&#20154;&#21364;&#36890;&#36807;&#35266;&#30475;&#33394;&#24773;&#26469;&#24212;&#23545;&#21387;&#21147;&#12290;&#36825;&#34987;&#35270;&#20026;&#19968;&#31181;&#40635;&#26408;&#24773;&#32490;&#30340;&#26041;&#27861;&#65292;&#40635;&#26408;&#28966;&#34385;&#12289;&#25233;&#37057;&#19982;&#23396;&#29420;&#24863;&#65292;&#32780;&#23396;&#29420;&#24863;&#22312;&#20320;&#21313;&#20960;&#12289;&#20108;&#21313;&#23681;&#30340;&#26102;&#20505;&#24456;&#38590;&#22788;&#29702;&#30340;&#12290;</p>
<p>&#25233;&#37057;&#21644;&#28966;&#34385;&#26159;&#24403;&#20170;&#19990;&#30028;&#30340;&#20027;&#35201;&#38382;&#39064;&#65292;&#20294;&#26159;&#20320;&#30693;&#36947;&#25226;&#30475;&#40644;&#21464;&#25104;&#20064;&#24815;&#20250;&#20351;&#36825;&#20123;&#38382;&#39064;&#26356;&#21152;&#20005;&#37325;&#21527;&#65311;</p>
<p></p>
<p>&#30001;&#20110;&#30475;&#40644;&#32773;&#19981;&#24076;&#26395;&#21035;&#20154;&#21457;&#29616;&#33258;&#24049;&#30475;&#40644;&#65292;&#20182;&#20204;&#30340;&#20154;&#38469;&#20851;&#31995;&#26368;&#32456;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#35753;&#20182;&#20204;&#24863;&#21040;&#23396;&#29420;&#65292;&#24182;&#19988;&#23481;&#26131;&#25104;&#20026;&#20854;&#20182;&#24773;&#32490;&#38382;&#39064;&#30340;&#21463;&#23475;&#32773;&#12290;</p>
<p>&#30740;&#31350;&#25351;&#20986;&#65292;&#30475;&#40644;&#30340;&#20154;&#36890;&#24120;&#36824;&#20250;&#20986;&#29616;&#36523;&#20307;&#24418;&#35937;&#38382;&#39064;&#65292;&#33258;&#21329;&#24863;&#21644;&#19981;&#23433;&#20840;&#24863;&#12290;&#33394;&#24773;&#30475;&#36215;&#26469;&#21487;&#20197;&#25670;&#33073;&#31181;&#31181;&#24773;&#32490;&#22256;&#22659;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#36825;&#21482;&#20250;&#35753;&#23427;&#20204;&#21464;&#24471;&#26356;&#31967;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#33394;&#24773;&#20063;&#20250;&#23545;&#24773;&#24863;&#20851;&#31995;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#20154;&#31867;&#65292;&#25105;&#20204;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#20250;&#21644;&#20854;&#20182;&#20154;&#26377;&#24651;&#29233;&#20851;&#31995;&#65292;&#25110;&#32773;&#21644;&#21035;&#20154;&#24314;&#31435;&#21451;&#35850;&#12290;</p>
<p>&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#31038;&#20250;&#20132;&#24448;&#21644;&#31038;&#21306;&#24847;&#35782;&#65292;&#32780;&#19981;&#26159;&#33394;&#24773;&#25152;&#25552;&#20379;&#30340;&#34394;&#20551;&#12289;&#30701;&#26242;&#30340;&#20146;&#23494;&#24863;&#12290;</p>
<p>&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#27785;&#28024;&#22312;&#33394;&#24773;&#20013;&#65292;&#20182;&#20204;&#24320;&#22987;&#36234;&#26469;&#36234;&#22810;&#30340;&#38169;&#22833;&#24314;&#31435;&#36825;&#20123;&#20851;&#31995;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#20182;&#20204;&#21487;&#33021;&#20250;&#24320;&#22987;&#36828;&#31163;&#20182;&#20204;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#65292;&#26368;&#32456;&#24863;&#35273;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#23396;&#31435;&#12290;</p>
<p></p>
<p>&#25298;&#32477;&#33394;&#24773;</p>
<p></p>
<p>&#24403;&#20154;&#20204;&#35266;&#30475;&#33394;&#24773;&#26102;&#65292;&#19968;&#20123;&#24378;&#28872;&#30340;&#21270;&#23398;&#21453;&#24212;&#20250;&#22312;&#20182;&#20204;&#22823;&#33041;&#20013;&#36827;&#34892;&#12290;&#39318;&#20808;&#65292;&#33394;&#24773;&#20250;&#23436;&#20840;&#21560;&#24341;&#35266;&#30475;&#32773;&#30340;&#27880;&#24847;&#21147;&#12290;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#20854;&#20182;&#20219;&#20309;&#20107;&#65288;&#20363;&#22914;&#38750;&#24120;&#37325;&#35201;&#30340;&#32479;&#35745;&#23398;&#32771;&#35797;&#65289;&#37117;&#20250;&#22240;&#27492;&#34987;&#36951;&#24536;&#65292;&#32780;&#33394;&#24773;&#21017;&#20250;&#21344;&#25454;&#29983;&#27963;&#30340;&#20013;&#24515;&#12290;&#20854;&#27425;&#65292;&#30475;&#40644;&#21482;&#20250;&#21050;&#28608;&#20154;&#20204;&#20135;&#29983;&#20914;&#21160;&#12289;&#19981;&#23433;&#20998;&#30340;&#34892;&#20026;&#65292;&#20363;&#22914;&#24615;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#37027;&#20123;&#38656;&#35201;&#19987;&#27880;&#30340;&#34892;&#20026;&#65292;&#20363;&#22914;&#23398;&#20064;&#21644;&#23436;&#25104;&#20316;&#19994;&#12290;&#22522;&#26412;&#19978;&#65292;&#33394;&#24773;&#20250;&#20351;&#23398;&#29983;&#38590;&#20197;&#38598;&#20013;&#31934;&#31070;&#21435;&#23436;&#25104;&#36890;&#24120;&#37117;&#33021;&#20570;&#30340;&#24037;&#20316;&#12290;&#30456;&#27604;&#20110;&#33394;&#24773;&#24102;&#32473;&#20154;&#30340;&#24555;&#24863;&#65292;&#20687;&#23398;&#20064;&#12289;&#19978;&#35838;&#12289;&#20316;&#19994;&#36825;&#20123;&#27963;&#21160;&#23601;&#26174;&#24471;&#26080;&#32842;&#22810;&#20102;&#12290;&#31532;&#19977;&#28857;&#65292;&#20063;&#26159;&#26368;&#21487;&#24597;&#30340;&#19968;&#28857;&#65292;&#30475;&#33394;&#24773;&#26159;&#38750;&#24120;&#23481;&#26131;&#19978;&#30270;&#30340;&#65292;&#23427;&#20250;&#36234;&#26469;&#36234;&#22810;&#22320;&#21344;&#25454;&#20320;&#30340;&#26102;&#38388;&#12289;&#28040;&#32791;&#20320;&#30340;&#31934;&#21147;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#26159;&#19968;&#27573;&#38750;&#24120;&#29645;&#36149;&#30340;&#26102;&#20809;&#65292;&#23427;&#33021;&#35753;&#20320;&#21435;&#20102;&#35299;&#33258;&#36523;&#65292;&#25506;&#32034;&#19990;&#30028;&#65292;&#24182;&#20026;&#26410;&#26469;&#20570;&#22909;&#20934;&#22791;&#12290;&#22823;&#23398;&#32473;&#20102;&#20320;&#19968;&#20010;&#21435;&#21457;&#29616;&#12289;&#21435;&#36136;&#30097;&#12289;&#21435;&#25104;&#38271;&#30340;&#26426;&#20250;&#12290;&#32780;&#33394;&#24773;&#65292;&#20960;&#20046;&#19981;&#21487;&#33021;&#26377;&#21161;&#20320;&#21435;&#36798;&#21040;&#20320;&#30340;&#30446;&#26631;&#65292;&#26356;&#19981;&#20250;&#26377;&#21161;&#20110;&#20320;&#22312;&#22823;&#23398;&#29983;&#23384;&#19979;&#21435;&#12290;&#33394;&#24773;&#33021;&#20570;&#30340;&#65292;&#23601;&#26159;&#24433;&#21709;&#20320;&#30340;&#25104;&#32489;&#65292;&#30772;&#22351;&#20320;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#28982;&#21518;&#30041;&#32473;&#20320;&#26080;&#23613;&#30340;&#31354;&#34394;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#24403;&#28982;&#19981;&#21482;&#22312;&#22823;&#23398;&#25165;&#26377;&#65292;&#23427;&#22312;&#20154;&#29983;&#30340;&#20219;&#20309;&#38454;&#27573;&#37117;&#26377;&#8212;&#8212;&#25152;&#20197;&#65292;&#36339;&#20986;&#33394;&#24773;&#38519;&#38449;&#21543;&#65292;&#19981;&#35201;&#38519;&#20837;&#37027;&#20123;&#27809;&#26377;&#30495;&#24773;&#23454;&#24863;&#30340;&#20107;&#29289;&#24403;&#20013;&#20102;&#12290;&#24403;&#20320;&#20915;&#24515;&#36828;&#31163;&#33394;&#24773;&#65292;&#20320;&#30340;&#25104;&#32489;&#21644;&#22836;&#33041;&#26368;&#32456;&#20250;&#24863;&#28608;&#20320;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
