<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>66.&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#26159;&#22914;&#20309;&#25913;&#21464;&#25105;&#20204;&#30340;&#22823;&#33041;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#26159;&#22914;&#20309;&#25913;&#21464;&#25105;&#20204;&#30340;&#22823;&#33041;&#30340;</p>
<p></p>
<p>&#20174;&#31070;&#32463;&#31185;&#23398;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#22823;&#33041;&#34987;&#35748;&#23450;&#20026;&#26159;&#21487;&#22609;&#30340;&#12290;&#23427;&#33021;&#38543;&#30528;&#25105;&#20204;&#32463;&#21382;&#30340;&#25913;&#21464;&#32780;&#25913;&#21464;&#65292;&#20063;&#21487;&#20197;&#38543;&#30528;&#25105;&#20204;&#25152;&#35265;&#12289;&#25152;&#38395;&#21644;&#25152;&#23398;&#24418;&#25104;&#30340;&#31070;&#32463;&#22238;&#36335;&#32780;&#32852;&#31995;&#36215;&#26469;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#22312;&#19978;&#35838;&#26102;&#65292;&#25105;&#20204;&#31215;&#26497;&#21442;&#19982;&#21746;&#23398;&#24605;&#24819;&#30340;&#20114;&#21160;&#35752;&#35770;&#65307;&#25644;&#21040;&#19968;&#20010;&#26032;&#22478;&#24066;&#26102;&#65292;&#25105;&#20204;&#29087;&#24713;&#26032;&#23478;&#30340;&#26041;&#20301;&#65307;&#29978;&#33267;&#65292;&#22312;&#25105;&#20204;&#22909;&#20284;&#19981;&#32463;&#24847;&#22320;&#22352;&#19979;&#21548;&#38899;&#20048;&#25110;&#32773;&#30475;&#30005;&#35270;&#30340;&#26102;&#20505;&#65292;&#19978;&#36848;&#34892;&#20026;&#33021;&#19981;&#26029;&#22320;&#33268;&#20351;&#22823;&#33041;&#24418;&#25104;&#26032;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#26368;&#32456;&#65292;&#36825;&#22609;&#36896;&#20102;&#25105;&#20204;&#27599;&#20010;&#20154;&#65288;&#30340;&#24847;&#35782;&#24418;&#24577;&#65289;&#12290;&#29616;&#22312;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#34429;&#28982;&#27604;&#36739;&#38544;&#26214;&#65292;&#20294;&#24050;&#32463;&#30456;&#24403;&#20005;&#37325;&#65292;&#23601;&#26159;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#30007;&#24615;&#21463;&#21040;&#30340;&#24433;&#21709;&#27604;&#22899;&#24615;&#26356;&#22823;&#12290;&#21516;&#26102;&#65292;&#22823;&#22810;&#25968;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#30340;&#25991;&#31456;&#37117;&#26159;&#20174;&#24515;&#29702;&#21644;&#31038;&#20250;&#26041;&#38754;&#30340;&#35270;&#35282;&#36827;&#34892;&#35752;&#35770;&#12290;&#28982;&#32780;&#65292;&#36825;&#31687;&#25991;&#31456;&#20174;&#31070;&#32463;&#31185;&#23398;&#30340;&#35270;&#35282;&#35752;&#35770;&#21644;&#20998;&#26512;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#23545;&#25105;&#20204;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#30340;&#27169;&#22411;&#35299;&#37322;&#20102;&#25105;&#20204;&#26159;&#22914;&#20309;&#22312;&#22823;&#33041;&#23618;&#38754;&#20197;&#31361;&#35302;&#21487;&#22609;&#24615;&#20026;&#22522;&#30784;&#26469;&#23398;&#20064;&#21644;&#35760;&#24518;&#20107;&#29289;&#12290;&#31361;&#35302;&#21487;&#22609;&#24615;&#26159;&#22823;&#33041;&#20869;&#22312;&#30340;&#19968;&#31181;&#33021;&#21147;&#12290;&#24403;&#25105;&#20204;&#22312;&#32463;&#21382;&#20219;&#20309;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#31361;&#35302;&#21487;&#22609;&#24615;&#23601;&#25913;&#21464;&#20102;&#33041;&#32454;&#32990;&#20043;&#38388;&#32852;&#32467;&#30340;&#32039;&#23494;&#31243;&#24230;&#12290;&#31361;&#35302;&#21487;&#22609;&#24615;&#25913;&#21464;&#20102;&#21463;&#20307;&#25152;&#34920;&#29616;&#30340;&#25968;&#37327;&#19982;&#31181;&#31867;&#65292;&#20197;&#21450;&#31070;&#32463;&#36882;&#36136;&#65288;&#36890;&#20449;&#20998;&#23376;&#65289;&#34987;&#37322;&#25918;&#30340;&#25968;&#37327;&#12290;</p>
<p></p>
<p>&#27880;&#65306;</p>
<p></p>
<p>1.&#21463;&#20307;&#65306;&#26159;&#25351;&#19968;&#31867;&#20171;&#23548;&#32454;&#32990;&#20449;&#21495;&#36716;&#23548;&#30340;&#21151;&#33021;&#34507;&#30333;&#65292;&#33021;&#35782;&#21035;&#21608;&#36973;&#29615;&#22659;&#20013;&#30340;&#26576;&#20123;&#24494;&#37327;&#29289;&#36136;&#65292;&#24182;&#19982;&#20043;&#32467;&#21512;&#65292;&#36890;&#36807;&#20449;&#21495;&#25918;&#22823;&#31995;&#32479;&#35302;&#21457;&#21518;&#32493;&#30340;&#29983;&#29702;&#21453;&#24212;&#12290;?&#21463;&#20307;&#26159;&#30001;&#32454;&#32990;&#33180;&#21644;&#32454;&#32990;&#20869;&#30340;&#34507;&#30333;&#36136;&#12289;&#26680;&#37240;&#12289;&#33026;&#36136;&#31561;&#32452;&#25104;&#30340;&#29983;&#29289;&#22823;&#20998;&#23376;&#12290;</p>
<p>2.&#31070;&#32463;&#36882;&#36136;&#65306;&#22312;&#31361;&#35302;&#20256;&#36882;&#20013;&#26159;&#25285;&#24403;&#8220;&#20449;&#20351;&#8221;&#30340;&#29305;&#23450;&#21270;&#23398;&#29289;&#36136;&#65292;&#31616;&#31216;&#36882;&#36136;&#12290;</p>
<p></p>
<p>&#22823;&#33041;&#20013;&#19968;&#20010;&#37325;&#35201;&#30340;&#31070;&#32463;&#36882;&#36136;&#26159;&#22810;&#24052;&#33018;&#12290;&#23427;&#25198;&#28436;&#20102;&#35768;&#22810;&#26381;&#21153;&#20110;&#22823;&#33041;&#21151;&#33021;&#30340;&#37325;&#35201;&#35282;&#33394;&#65292;&#27604;&#22914;&#38543;&#24847;&#36816;&#21160;&#65292;&#28608;&#21169;&#65292;&#22870;&#36175;&#65292;&#24809;&#32602;&#21644;&#23398;&#20064;&#12290;&#22810;&#24052;&#33018;&#19982;&#20799;&#31461;&#30340;&#22810;&#21160;&#30151;&#12289;&#38543;&#30528;&#24180;&#40836;&#19978;&#21319;&#32780;&#19979;&#28369;&#30340;&#35748;&#30693;&#33021;&#21147;&#20197;&#21450;&#25233;&#37057;&#30151;&#26377;&#29301;&#36830;&#12290;&#22823;&#22810;&#25968;&#20154;&#23545;&#20110;&#22810;&#24052;&#33018;&#30340;&#35748;&#30693;&#26159;&#20174;&#24739;&#24085;&#37329;&#26862;&#30149;&#30340;&#21517;&#20154;&#24471;&#30693;&#30340;&#65292;&#27604;&#22914;&#25331;&#29579;&#38463;&#37324;&#65292;&#40614;&#20811;&#31119;&#20811;&#26031;&#65292;&#20182;&#20204;&#37117;&#26377;&#22810;&#24052;&#33018;&#21151;&#33021;&#32010;&#20081;&#30340;&#30149;&#30151;&#12290; </p>
<p></p>
<p>&#27880;&#65306;</p>
<p></p>
<p>1.&#38543;&#24847;&#36816;&#21160;&#26159;&#21463;&#24847;&#35782;&#35843;&#33410;&#12289;&#20855;&#26377;&#19968;&#23450;&#30446;&#30340;&#21644;&#26041;&#21521;&#30340;&#36816;&#21160;&#12290;&#26159;&#21160;&#29289;&#21644;&#20154;&#34892;&#20026;&#27963;&#21160;&#30340;&#22522;&#30784;&#12290;&#21306;&#21035;&#20110;&#20808;&#22825;&#30340;&#19981;&#21463;&#24847;&#35782;&#25903;&#37197;&#30340;&#24515;&#36339;&#21644;&#30504;&#30524;&#31561;&#19981;&#38543;&#24847;&#36816;&#21160;&#12290;</p>
<p>2.&#40614;&#20811;&#31119;&#20811;&#26031;&#65288;Michael J Fox&#65289;&#26366;&#20116;&#27425;&#33719;&#24471;&#33406;&#32654;&#22870;&#21644;&#22235;&#27425;&#33719;&#24471;&#37329;&#29699;&#22870;&#65292;&#20195;&#34920;&#20316;&#20026;&#30005;&#24433;&#12298;&#22238;&#21040;&#26410;&#26469;&#12299;&#19977;&#37096;&#26354;&#21644;&#30005;&#35270;&#21095;&#12298;&#23478;&#26063;&#30340;&#35806;&#29983;&#12299;&#65288;Family Ties&#65289;&#12289;&#12298;&#26059;&#36716;&#22478;&#24066;&#12299;&#65288;Spin City&#65289;&#12290;</p>
<p></p>
<p>&#22810;&#24052;&#33018;&#22312;&#24555;&#24863;&#12289;&#22870;&#36175;&#20197;&#21450;&#23398;&#20064;&#36825;&#19977;&#20010;&#26041;&#38754;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20687;&#21487;&#21345;&#22240;&#36825;&#31867;&#30340;&#27602;&#21697;&#20250;&#20419;&#20351;&#20154;&#30340;&#22810;&#24052;&#33018;&#31995;&#32479;&#37322;&#25918;&#20986;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#29289;&#65292;&#20174;&#32780;&#23548;&#33268;&#26497;&#24230;&#20852;&#22859;&#65292;&#35753;&#20154;&#27785;&#36855;&#20854;&#20013;&#65292;&#23545;&#27492;&#19978;&#30270;&#12290;&#35768;&#22810;&#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65306;&#22810;&#24052;&#33018;&#39044;&#31034;&#30528;&#24555;&#24863;&#30340;&#20986;&#29616;&#25110;&#30452;&#25509;&#22320;&#21442;&#19982;&#24555;&#24863;&#30340;&#20135;&#29983;&#12290;&#22810;&#24052;&#33018;&#33021;&#22815;&#22312;&#24555;&#24863;&#26469;&#20020;&#30340;&#37027;&#19968;&#30636;&#38388;&#25110;&#22312;&#37027;&#20043;&#21069;&#23601;&#22312;&#22823;&#33041;&#20869;&#37322;&#25918;&#12290;&#22810;&#24052;&#33018;&#37322;&#25918;&#30340;&#26102;&#38388;&#33410;&#28857;&#21462;&#20915;&#20110;&#22823;&#33041;&#30340;&#19981;&#21516;&#21306;&#22495;&#12290;&#24403;&#22810;&#24052;&#33018;&#37322;&#25918;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#23427;&#20250;&#24378;&#21270;&#32473;&#20320;&#24102;&#26469;&#24555;&#24863;&#30340;&#20107;&#24773;&#19982;&#22823;&#33041;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#21152;&#28145;&#36825;&#31181;&#20107;&#24773;&#22312;&#33041;&#20013;&#30340;&#21360;&#35937;&#12290;&#22240;&#27492;&#36825;&#20010;&#36807;&#31243;&#20250;&#35753;&#20154;&#19981;&#26029;&#37325;&#22797;&#22320;&#21435;&#20570;&#36825;&#31181;&#20107;&#24773;&#65292;&#20197;&#27492;&#20877;&#19968;&#27425;&#24863;&#21463;&#21040;&#37027;&#31181;&#24555;&#24863;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#22810;&#24052;&#33018;&#19982;&#33394;&#24773;&#21448;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#38543;&#30528;&#33394;&#24773;&#20449;&#24687;&#22312;&#23631;&#24149;&#20013;&#20986;&#29616;&#65292;&#25105;&#20204;&#23545;&#20110;&#24615;&#30340;&#28212;&#26395;&#23601;&#20250;&#34987;&#28608;&#36215;&#12290;&#21516;&#26102;&#65292;&#22810;&#24052;&#33018;&#31995;&#32479;&#34987;&#35302;&#21457;&#12290;&#36825;&#23601;&#20687;&#21487;&#21345;&#22240;&#36825;&#31867;&#27602;&#21697;&#24102;&#26469;&#30340;&#25928;&#26524;&#19968;&#26679;&#12290;&#24403;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#22312;&#22823;&#33041;&#20013;&#21018;&#24418;&#25104;&#30340;&#31070;&#32463;&#22238;&#36335;&#20250;&#34987;&#19981;&#26029;&#22320;&#24378;&#21270;&#12290;&#36825;&#26159;&#22240;&#20026;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#22312;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#30340;&#26102;&#20505;&#20135;&#29983;&#65292;&#24182;&#24378;&#28872;&#22320;&#24433;&#21709;&#22823;&#33041;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#21363;&#20351;&#20851;&#19978;&#23631;&#24149;&#20043;&#21518;&#65292;&#33394;&#24773;&#20449;&#24687;&#20063;&#19981;&#20250;&#34987;&#24456;&#24555;&#36951;&#24536;&#12290;&#30456;&#21453;&#65292;&#22240;&#20026;&#22810;&#24052;&#33018;&#30340;&#20316;&#29992;&#65292;&#36825;&#20123;&#35760;&#24518;&#20250;&#22312;&#35760;&#24518;&#28145;&#22788;&#34987;&#38271;&#26399;&#22320;&#20648;&#23384;&#19979;&#26469;&#65292;&#24182;&#19988;&#19981;&#26029;&#22320;&#22312;&#22823;&#33041;&#37324;&#36827;&#34892;&#8220;&#27927;&#33041;&#24490;&#29615;&#8221;&#12290;&#20196;&#20154;&#24863;&#21040;&#26840;&#25163;&#30340;&#20107;&#23454;&#26159;&#65292;&#38543;&#30528;&#25105;&#20204;&#27983;&#35272;&#36234;&#26469;&#36234;&#22810;&#30340;&#33394;&#24773;&#65292;&#36825;&#31181;&#35760;&#24518;&#26356;&#38590;&#22312;&#22823;&#33041;&#20013;&#31227;&#38500;&#12290;&#24819;&#24819;&#20320;&#22312;&#23398;&#26657;&#20026;&#32771;&#35797;&#22791;&#25112;&#23398;&#20064;&#30340;&#26085;&#23376;&#65306;&#20026;&#20102;&#35760;&#20303;&#30693;&#35782;&#65292;&#20320;&#19981;&#26029;&#37325;&#22797;&#37325;&#22797;&#20877;&#37325;&#22797;&#22320;&#35760;&#24518;&#65292;&#30452;&#21040;&#30693;&#35782;&#28866;&#29087;&#20110;&#24515;&#12290;</p>
<p></p>
<p>&#33394;&#24773;&#26159;&#34394;&#24187;&#30340;&#12290;&#24403;&#21508;&#31181;&#22899;&#20154;&#20986;&#29616;&#22312;&#21508;&#31181;&#19981;&#19968;&#26679;&#30340;&#22330;&#26223;&#26102;&#65292;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#30340;&#20154;&#20250;&#20135;&#29983;&#19968;&#31181;&#24187;&#35273;&#65306;&#20182;&#20204;&#24187;&#24819;&#30528;&#27599;&#19968;&#27425;&#37117;&#21487;&#20197;&#21644;&#19968;&#20010;&#19981;&#19968;&#26679;&#30340;&#22899;&#20154;&#21457;&#29983;&#20851;&#31995;&#12290;&#22312;&#25293;&#25668;&#26102;&#65292;&#37027;&#20123;&#25152;&#35859;&#30340;&#8220;&#33394;&#24773;&#26126;&#26143;&#8221;&#23624;&#26381;&#20110;&#30007;&#24615;&#65292;&#34987;&#30007;&#24615;&#29289;&#21270;&#21644;&#29609;&#24324;&#12290;&#22905;&#20204;&#30340;&#34892;&#20026;&#23545;&#20110;&#22810;&#25968;&#24515;&#26234;&#25104;&#29087;&#21644;&#20581;&#24247;&#30340;&#20154;&#26469;&#35828;&#26159;&#21388;&#24694;&#30340;&#12290;&#28982;&#32780;&#65292;&#22312;&#33394;&#24773;&#29255;&#20013;&#65292;&#37027;&#20123;&#21095;&#26412;&#30340;&#35774;&#35745;&#26159;&#20026;&#20102;&#21560;&#24341;&#37027;&#20123;&#36523;&#24515;&#21463;&#21040;&#27602;&#23475;&#12289;&#38271;&#26399;&#27785;&#28346;&#20110;&#34394;&#26080;&#30340;&#33394;&#24773;&#24773;&#33410;&#20013;&#30340;&#20154;&#12290;&#36825;&#20063;&#33021;&#35299;&#37322;&#37027;&#20123;&#20154;&#20026;&#20160;&#20040;&#20250;&#19981;&#26029;&#22320;&#20027;&#21160;&#25509;&#35302;&#26032;&#30340;&#33394;&#24773;&#20449;&#24687;&#12290;&#24403;&#30005;&#30913;&#27874;&#20174;&#23631;&#24149;&#20013;&#36752;&#23556;&#24320;&#26469;&#26102;&#65292;&#30005;&#30913;&#27874;&#24102;&#30528;&#34394;&#24187;&#30340;&#24433;&#20687;&#35302;&#21457;&#22823;&#33041;&#20013;&#30340;&#21270;&#23398;&#21453;&#24212;&#65292;&#36825;&#35753;&#22823;&#33041;&#37322;&#25918;&#20986;&#22823;&#37327;&#30340;&#22810;&#24052;&#33018;&#12290;&#20854;&#32467;&#26524;&#23548;&#33268;&#20154;&#20204;&#20250;&#24863;&#21040;&#30495;&#23454;&#21364;&#21448;&#39128;&#28218;&#30340;&#24555;&#24863;&#12290;&#38543;&#30528;&#25509;&#35302;&#26032;&#30340;&#33394;&#24773;&#20449;&#24687;&#65292;&#22810;&#24052;&#33018;&#24378;&#21270;&#20102;&#26032;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#19979;&#19968;&#20214;&#21457;&#29983;&#30340;&#20107;&#24773;&#23601;&#26159;&#65306;&#20154;&#20204;&#20250;&#35201;&#27714;&#20182;&#20204;&#30340;&#22971;&#23376;&#37197;&#21512;&#20182;&#20204;&#20570;&#20986;&#37027;&#20123;&#24050;&#32463;&#21464;&#25104;&#28508;&#24847;&#35782;&#30340;&#24615;&#24187;&#24819;&#12290;</p>
<p></p>
<p>&#22823;&#33041;&#37324;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#26159;&#20063;&#20196;&#20154;&#24863;&#21040;&#19981;&#23433;&#12290;&#22312;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#30340;&#36807;&#31243;&#20013;&#65292;&#20855;&#26377;&#21487;&#22609;&#24615;&#30340;&#31070;&#32463;&#31361;&#35302;&#20250;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#22238;&#36335;&#65292;&#24182;&#19988;&#20648;&#23384;&#26032;&#30340;&#35760;&#24518;&#12290;&#22810;&#24052;&#33018;&#30340;&#37322;&#25918;&#20250;&#22266;&#21270;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#22240;&#20026;&#36825;&#20123;&#33394;&#24773;&#20449;&#24687;&#26159;&#26497;&#20855;&#35825;&#24785;&#21147;&#30340;&#12290;&#29616;&#22312;&#65292;&#33394;&#24773;&#20449;&#24687;&#21464;&#25104;&#20102;&#38271;&#26399;&#30340;&#35760;&#24518;&#65292;&#36825;&#23558;&#20250;&#36896;&#25104;&#20197;&#19979;&#20004;&#20010;&#21518;&#26524;&#65306; 1&#65289;&#23545;&#33394;&#24773;&#29255;&#24320;&#22987;&#19978;&#30270;&#12290;&#36825;&#26159;&#22240;&#20026;&#19982;&#21487;&#21345;&#22240;&#25104;&#30270;&#31867;&#22411;&#30456;&#20284;&#30340;&#25104;&#30270;&#26426;&#21046;&#34987;&#27983;&#35272;&#36807;&#30340;&#33394;&#24773;&#20449;&#24687;&#25152;&#28608;&#27963;&#65307;2&#65289;&#30007;&#24615;&#20250;&#32463;&#24120;&#24819;&#35201;&#21644;&#20182;&#20204;&#30340;&#22971;&#23376;&#37325;&#29616;&#33394;&#24773;&#29255;&#30340;&#22330;&#26223;&#65292;&#32780;&#36825;&#20250;&#24102;&#26469;&#24040;&#22823;&#30340;&#22833;&#26395;&#12290;&#37325;&#29616;&#33394;&#24773;&#22330;&#26223;&#21482;&#20250;&#20196;&#20154;&#22823;&#22833;&#25152;&#26395;&#65292;&#22240;&#20026;&#29616;&#23454;&#20013;&#30340;&#37197;&#20598;&#21482;&#26377;&#19968;&#20010;&#65292;&#32780;&#33394;&#24773;&#29255;&#20013;&#21364;&#26377;&#22810;&#31181;&#22810;&#26679;&#30340;&#22899;&#24615;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#36825;&#20301;&#21807;&#19968;&#30340;&#37197;&#20598;&#65292;&#24182;&#19981;&#20250;&#34920;&#29616;&#24471;&#20687;&#33394;&#24773;&#29255;&#37324;&#37027;&#26679;&#12290;&#23613;&#31649;&#26368;&#21021;&#30340;&#20960;&#27425;&#8220;&#24773;&#26223;&#20877;&#29616;&#8221;&#21487;&#33021;&#20250;&#20196;&#20154;&#20852;&#22859;&#65292;&#20294;&#19981;&#20037;&#29616;&#23454;&#23601;&#20250;&#20914;&#28129;&#23427;&#12290;&#22810;&#24052;&#33018;&#20063;&#19981;&#20250;&#20877;&#27425;&#34987;&#37322;&#25918;&#65292;&#22240;&#20026;&#36825;&#31181;&#26041;&#24335;&#24050;&#32463;&#19981;&#33021;&#35753;&#20154;&#20877;&#24863;&#21040;&#24841;&#24555;&#20102;&#12290;</p>
<p></p>
<p>&#21487;&#24754;&#30340;&#26159;&#65292;&#33394;&#24773;&#24102;&#26469;&#30340;&#24433;&#21709;&#36828;&#27809;&#26377;&#32467;&#26463;&#12290;&#22240;&#20026;&#29616;&#23454;&#30340;&#24615;&#20307;&#39564;&#21644;&#22823;&#33041;&#20013;&#19981;&#29616;&#23454;&#30340;&#24615;&#24187;&#24819;&#20043;&#38388;&#30340;&#33853;&#24046;&#65292;&#25104;&#30270;&#32773;&#20250;&#24863;&#21040;&#26497;&#24230;&#22833;&#26395;&#12290;&#22823;&#33041;&#20063;&#19981;&#20165;&#20165;&#21482;&#26159;&#20943;&#23569;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#32780;&#26159;&#22788;&#20110;&#20302;&#27700;&#24179;&#20998;&#27852;&#29366;&#24577;&#12290;&#22240;&#20026;&#20182;&#30340;&#22971;&#23376;&#26080;&#27861;&#36798;&#21040;&#20182;&#30340;&#39044;&#26399;&#65292;&#25104;&#30270;&#32773;&#30340;&#22823;&#33041;&#20250;&#21464;&#24471;&#21387;&#25233;&#12290;&#36825;&#23548;&#33268;&#23130;&#23035;&#21464;&#24471;&#20805;&#28385;&#22833;&#26395;&#12289;&#19981;&#23433;&#21644;&#19981;&#24184;&#12290;&#23613;&#31649;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#21518;&#65292;&#24456;&#22810;&#22899;&#24615;&#20250;&#36890;&#36807;&#22686;&#21152;&#24773;&#36259;&#65292;&#29978;&#33267;&#29976;&#24895;&#20570;&#19968;&#20123;&#20302;&#36145;&#30340;&#20107;&#26469;&#35797;&#22270;&#21560;&#24341;&#33258;&#24049;&#30340;&#19976;&#22827;&#12290;&#28982;&#32780;&#65292;&#33394;&#24773;&#25104;&#30270;&#30340;&#19976;&#22827;&#20204;&#21482;&#20250;&#34987;&#21560;&#24341;&#19968;&#26102;&#65292;&#29255;&#21051;&#21518;&#23601;&#20250;&#22833;&#21435;&#20852;&#36259;&#12290;&#21516;&#26102;&#65292;&#22971;&#23376;&#20250;&#24863;&#35273;&#33258;&#24049;&#20007;&#22833;&#20102;&#21560;&#24341;&#21147;&#65292;&#24182;&#19988;&#34987;&#19976;&#22827;&#22312;&#24773;&#24863;&#19978;&#25243;&#24323;&#12290;&#23613;&#31649;&#22905;&#24050;&#32463;&#23613;&#21147;&#20102;&#65292;&#20294;&#22905;&#21364;&#19981;&#30693;&#36947;&#22905;&#23436;&#20840;&#27809;&#27861;&#21644;&#33394;&#24773;&#25152;&#35753;&#20154;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#30456;&#25239;&#34913;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#20449;&#24687;&#35686;&#31034;&#25105;&#20204;&#65306;&#25105;&#20204;&#30340;&#22823;&#33041;&#26159;&#22914;&#21516;&#19968;&#20010;&#25972;&#20307;&#22312;&#36816;&#20316;&#30340;&#12290;&#23427;&#30340;&#21487;&#22609;&#31243;&#24230;&#26159;&#25972;&#20307;&#24615;&#30340;&#12290;&#24847;&#24605;&#20063;&#23601;&#26159;&#35828;&#65292;&#22823;&#33041;&#20013;&#19968;&#20010;&#37096;&#20998;&#30340;&#25913;&#21464;&#65292;&#24448;&#24448;&#20250;&#30452;&#25509;&#24433;&#21709;&#20854;&#20182;&#30340;&#37096;&#20998;&#12290;&#36807;&#24230;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#30340;&#30452;&#25509;&#32467;&#26524;&#23601;&#26159;&#25105;&#20204;&#22823;&#33041;&#31070;&#32463;&#20840;&#37096;&#37325;&#26032;&#36830;&#25509;&#12290;&#32780;&#36825;&#20123;&#20449;&#24687;&#23545;&#25105;&#20204;&#22823;&#33041;&#20854;&#20182;&#37096;&#20998;&#25152;&#36896;&#25104;&#30340;&#20260;&#23475;&#20063;&#38656;&#35201;&#36827;&#34892;&#20180;&#32454;&#30740;&#31350;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#23398;&#32473;&#37027;&#20123;&#24050;&#32463;&#34987;&#33394;&#24773;&#24433;&#21709;&#30340;&#20154;&#20204;&#21051;&#30011;&#20102;&#19968;&#21103;&#38750;&#24120;&#21487;&#24597;&#30340;&#22270;&#26223;&#65292;&#20294;&#26159;&#65292;&#20854;&#20013;&#24182;&#19981;&#20840;&#26159;&#19981;&#22909;&#30340;&#28040;&#24687;&#12290;&#23613;&#31649;&#27983;&#35272;&#33394;&#24773;&#20869;&#23481;&#23548;&#33268;&#30340;&#25104;&#30270;&#26426;&#21046;&#21644;&#24341;&#36215;&#21487;&#21345;&#22240;&#19978;&#30270;&#30340;&#26426;&#21046;&#30456;&#21516;&#65292;&#28982;&#32780;&#23427;&#20204;&#24433;&#21709;&#30340;&#29289;&#36136;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#21487;&#21345;&#22240;&#30340;&#25104;&#30270;&#26426;&#21046;&#19968;&#23450;&#20250;&#32463;&#21382;&#19968;&#20010;&#21463;&#31649;&#21046;&#30340;&#36807;&#31243;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#20174;&#20013;&#33073;&#36523;&#65307;&#21542;&#21017;&#65292;&#20182;&#23601;&#20250;&#23558;&#20182;&#30340;&#29983;&#21629;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23545;&#20110;&#37027;&#20123;&#24050;&#32463;&#28145;&#28145;&#29702;&#35299;&#33394;&#24773;&#21361;&#23475;&#30340;&#30007;&#24615;&#20204;&#65292;&#25670;&#33073;&#33394;&#24773;&#30340;&#25511;&#21046;&#26159;&#24555;&#36895;&#20197;&#21450;&#23481;&#26131;&#30340;&#12290;&#20182;&#20204;&#19981;&#38656;&#35201;&#32463;&#21382;&#37027;&#26679;&#19968;&#20010;&#30171;&#33510;&#30340;&#29983;&#29702;&#36807;&#31243;&#65292;&#20063;&#21487;&#20197;&#23569;&#32463;&#21463;&#24456;&#22810;&#26469;&#33258;&#22823;&#33041;&#31070;&#32463;&#20135;&#29983;&#30340;&#30171;&#33510;&#12290;&#24403;&#28982;&#65292;&#36825;&#30830;&#23454;&#38656;&#35201;&#24456;&#24378;&#30340;&#24847;&#24535;&#21147;&#12290;&#24182;&#19988;&#65292;&#36825;&#38656;&#35201;&#20154;&#20204;&#21162;&#21147;&#35753;&#33258;&#24049;&#34987;&#20854;&#20182;&#20581;&#24247;&#30340;&#27963;&#21160;&#25152;&#20805;&#23454;&#12290;&#26368;&#21021;&#65292;&#22312;&#25106;&#33394;&#30340;&#21069;&#20960;&#20010;&#26143;&#26399;&#25110;&#20960;&#20010;&#26376;&#65292;&#30475;&#36807;&#30340;&#37027;&#20123;&#33394;&#24773;&#35270;&#39057;&#37117;&#20250;&#22312;&#20320;&#30340;&#33041;&#28023;&#20013;&#19981;&#26029;&#22238;&#25918;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#25379;&#25166;&#21644;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#20294;&#26159;&#36825;&#20063;&#28608;&#21169;&#30528;&#20320;&#21435;&#26356;&#21162;&#21147;&#22320;&#25670;&#33073;&#23427;&#30340;&#25511;&#21046;&#12290;&#24456;&#24184;&#36816;&#65292;&#21363;&#20351;&#22823;&#33041;&#21487;&#33021;&#24050;&#32463;&#34987;&#33394;&#24773;&#25152;&#24433;&#21709;&#65292;&#20294;&#26159;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#35843;&#25972;&#20043;&#21518;&#65292;&#23427;&#36824;&#26159;&#21487;&#20197;&#20877;&#27425;&#25913;&#21464;&#30340;&#12290;&#25105;&#20204;&#30340;&#22823;&#33041;&#26159;&#19968;&#20010;&#38750;&#24120;&#39640;&#25928;&#29575;&#30340;&#22120;&#23448;&#65306;&#23427;&#21487;&#20197;&#38750;&#24120;&#39640;&#25928;&#22320;&#25682;&#24323;&#25152;&#26377;&#26080;&#29992;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#36825;&#20063;&#23601;&#24847;&#21619;&#30528;&#65292;&#19968;&#20010;&#20154;&#36234;&#33021;&#22815;&#35753;&#33258;&#24049;&#30340;&#22823;&#33041;&#38271;&#26102;&#38388;&#22320;&#19981;&#21435;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#65292;&#20182;&#30340;&#22823;&#33041;&#23601;&#36234;&#23481;&#26131;&#25670;&#33073;&#33394;&#24773;&#20449;&#24687;&#30340;&#20405;&#34432;&#12290;&#22240;&#20026;&#24403;&#20320;&#30340;&#22823;&#33041;&#25509;&#35302;&#36234;&#22810;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#26102;&#20505;&#65292;&#22823;&#33041;&#19968;&#23450;&#20250;&#36843;&#20351;&#33258;&#24049;&#21435;&#21024;&#38500;&#25481;&#37027;&#20123;&#26080;&#29992;&#30340;&#19996;&#35199;&#65288;&#21363;&#33394;&#24773;&#20449;&#24687;&#65289;&#12290;&#22823;&#33041;&#38656;&#35201;&#26102;&#38388;&#21435;&#23436;&#25104;&#36825;&#26679;&#30340;&#24037;&#20316;&#65292;&#24182;&#19988;&#20320;&#38656;&#35201;&#32473;&#23427;&#36825;&#26679;&#30340;&#36873;&#25321;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20110;&#37027;&#20123;&#27785;&#36855;&#20110;&#33394;&#24773;&#30340;&#20154;&#20204;&#65292;&#36827;&#34892;&#19968;&#20123;&#25143;&#22806;&#27963;&#21160;&#65292;&#35835;&#35835;&#20070;&#31561;&#31561;&#65292;&#37117;&#23558;&#26159;&#22312;&#25670;&#33073;&#33394;&#24773;&#36335;&#19978;&#25152;&#20316;&#20986;&#30340;&#27491;&#30830;&#36873;&#25321;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/065.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/067.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
