<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>68.&#22269;&#22806;&#24050;&#23130;&#25106;&#21451;&#30340;&#36763;&#37240;&#25106;&#33394;&#21490;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#24050;&#23130;&#25106;&#21451;&#30340;&#36763;&#37240;&#25106;&#33394;&#21490;&#65281;</p>
<p></p>
<p>&#20146;&#29233;&#30340;FTND&#25106;&#33394;&#32452;&#32455;&#65306;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#26469;&#65292;&#20320;&#20204;&#30340;&#32593;&#31449;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#22312;&#25105;&#21644;&#22971;&#23376;&#21457;&#29616;&#20320;&#20204;&#36825;&#20010;&#32593;&#31449;&#26102;&#65292;&#25105;&#24050;&#32463;&#22312;&#21162;&#21147;&#25106;&#38500;&#33394;&#24773;&#24182;&#24320;&#22987;&#20462;&#22797;&#23478;&#24237;&#20851;&#31995;&#20102;&#12290;&#20174;&#20960;&#24180;&#21069;&#24320;&#22987;&#65292;&#25105;&#36890;&#36807;&#23398;&#20064;&#20320;&#20204;&#30340;&#20869;&#23481;&#65292;&#22810;&#27425;&#24471;&#21040;&#24515;&#28789;&#30340;&#24944;&#34249;&#65292;&#29305;&#21035;&#26159;&#24403;&#25105;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#38505;&#20123;&#37325;&#36424;&#35206;&#36761;&#30340;&#26102;&#20505;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#37034;&#28139;&#25925;&#20107;&#19982;&#22823;&#22810;&#25106;&#21451;&#30456;&#20284;&#65292;&#20294;&#26159;&#25105;&#31532;&#19968;&#27425;&#25509;&#35302;&#33394;&#24773;&#30340;&#26102;&#20505;&#21482;&#26377;&#20843;&#23681;&#12290;&#25105;&#30340;&#29238;&#27597;&#19981;&#22826;&#25026;&#30005;&#33041;&#65292;&#25152;&#20197;&#25105;&#21487;&#20197;&#36731;&#26131;&#22320;&#38544;&#34255;&#25105;&#30340;&#27983;&#35272;&#35760;&#24405;&#12290;&#25105;&#29983;&#22312;&#19968;&#20010;&#24184;&#31119;&#31283;&#23450;&#30340;&#23478;&#24237;&#65292;&#29238;&#27597;&#24904;&#29233;&#65292;&#20294;&#26159;&#25105;&#20174;&#26410;&#21578;&#35785;&#20182;&#20204;&#33394;&#24773;&#23545;&#25105;&#30340;&#20260;&#23475;&#12290;&#20854;&#23454;&#22312;&#25105;&#20102;&#35299;&#21040;&#33394;&#24773;&#21361;&#23475;&#20197;&#21069;&#65292;&#25105;&#23601;&#26080;&#24847;&#35782;&#22320;&#23581;&#35797;&#25106;&#38500;&#23427;&#12290;&#25105;&#33457;&#36153;&#20102;&#25105;&#25972;&#20010;&#38738;&#23569;&#24180;&#26102;&#26399;&#21435;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#65292;&#20197;&#26399;&#33021;&#23454;&#29616;&#33258;&#25105;&#20215;&#20540;&#12290;&#25105;&#20570;&#21040;&#20102;&#24456;&#22810;&#25105;&#24819;&#35201;&#21435;&#20570;&#30340;&#20107;&#65292;&#28982;&#32780;&#22240;&#20026;&#37034;&#28139;&#65292;&#25105;&#36824;&#26159;&#28145;&#24230;&#21388;&#24694;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#38590;&#20197;&#29702;&#35299;&#20026;&#20160;&#20040;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#20498;&#22312;&#33394;&#24773;&#30340;&#23648;&#20992;&#20043;&#19979;&#12290;&#26377;&#26102;&#20505;&#25105;&#30475;&#33394;&#24773;&#26102;&#20250;&#35273;&#24471;&#24694;&#24515;&#12290;&#25105;&#24320;&#22987;&#36991;&#20813;&#25509;&#35302;&#22899;&#23401;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#27491;&#30830;&#23545;&#24453;&#24322;&#24615;&#12290;&#25105;&#20284;&#20046;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#22833;&#36133;&#32773;&#12290;&#22312;&#25105;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#25105;&#32456;&#20110;&#40723;&#36215;&#21191;&#27668;&#24320;&#22987;&#36319;&#25105;&#30340;&#29238;&#27597;&#35752;&#35770;&#37034;&#28139;&#23545;&#25105;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#38750;&#24120;&#25903;&#25345;&#24182;&#24110;&#21161;&#25105;&#65292;&#20107;&#24773;&#24320;&#22987;&#21464;&#22909;&#12290;&#25105;&#24320;&#22987;&#20943;&#23569;&#35266;&#30475;&#33394;&#24773;&#30340;&#27425;&#25968;&#65292;&#24046;&#19981;&#22810;&#19968;&#20010;&#26376;&#19968;&#21040;&#20004;&#27425;&#12290;&#25105;&#30340;&#23478;&#24237;&#35748;&#20026;&#25105;&#23436;&#20840;&#25670;&#33073;&#20102;&#23545;&#33394;&#24773;&#30340;&#20381;&#36182;&#65292;&#20107;&#23454;&#21364;&#26159;&#25105;&#20026;&#20102;&#36991;&#20813;&#23604;&#23596;&#21644;&#25285;&#24515;&#25104;&#20026;&#23478;&#24237;&#30340;loser&#65292;&#25105;&#26263;&#22320;&#37324;&#36824;&#26159;&#22312;&#37034;&#28139;&#65292;&#24182;&#27809;&#26377;&#24443;&#24213;&#25112;&#32988;&#23427;&#12290;</p>
<p></p>
<p>&#24180;&#22797;&#19968;&#24180;&#65292;&#25105;&#30340;&#23130;&#23035;&#20986;&#29616;&#21361;&#26426;&#12290;&#22240;&#20026;&#38271;&#26399;&#25509;&#35302;&#33394;&#24773;&#65292;&#25105;&#24320;&#22987;&#38451;&#30207;&#24182;&#36991;&#20813;&#19982;&#22971;&#23376;&#36827;&#34892;&#27491;&#24120;&#30340;&#22827;&#22971;&#29983;&#27963;&#65292;&#28982;&#32780;&#25105;&#21364;&#25351;&#36131;&#22905;&#19981;&#22815;&#24615;&#24863;&#12290;&#25105;&#24320;&#22987;&#21464;&#24471;&#23396;&#20731;&#65292;&#22312;&#27442;&#26395;&#20013;&#33510;&#33510;&#25379;&#25166;&#12290;&#23545;&#33394;&#24773;&#19978;&#30270;&#65292;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#26126;&#30693;&#33394;&#24773;&#20260;&#23475;&#25105;&#30340;&#36523;&#24515;&#65292;&#21364;&#21448;&#38590;&#20197;&#25511;&#21046;&#22320;&#21435;&#37034;&#28139;&#12290;&#36825;&#35753;&#25105;&#24863;&#21040;&#33258;&#24049;&#26159;&#20010;&#24223;&#29289;&#65292;&#25105;&#35752;&#21388;&#25105;&#33258;&#24049;&#12290;&#25105;&#24819;&#35201;&#36867;&#31163;&#23130;&#23035;&#65292;&#22240;&#20026;&#25105;&#24863;&#21040;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#12290;&#21363;&#20351;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#33976;&#33976;&#26085;&#19978;&#65292;&#22312;&#22806;&#20154;&#30475;&#26469;&#25105;&#26159;&#25104;&#21151;&#20154;&#22763;&#65292;&#25105;&#21364;&#38519;&#20837;&#22256;&#22659;&#65292;&#24863;&#21040;&#34987;&#20160;&#20040;&#19996;&#35199;&#25152;&#25511;&#21046;&#65292;&#20570;&#30528;&#25105;&#21388;&#24694;&#30340;&#20107;&#38590;&#20197;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#21521;&#25105;&#30340;&#22971;&#23376;&#22374;&#30333;&#28548;&#28165;&#26159;&#25105;&#36825;&#36744;&#23376;&#20570;&#36807;&#26368;&#38590;&#30340;&#20107;&#12290;&#35753;&#22905;&#30475;&#21040;&#25105;&#25379;&#25166;&#26159;&#21313;&#20998;&#30171;&#33510;&#30340;&#12290;&#28982;&#32780;&#22312;&#25105;&#22374;&#30333;&#21518;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#12290;&#21363;&#20351;&#25105;&#24050;&#32463;&#21521;&#22971;&#23376;&#22374;&#30333;&#65292;&#20294;&#27599;&#27425;&#30475;&#21040;&#22905;&#30340;&#30171;&#33510;&#12289;&#25105;&#30340;&#24700;&#28779;&#65292;&#25105;&#21448;&#23545;&#33258;&#24049;&#26356;&#21152;&#21388;&#24694;&#12290;&#25105;&#30340;&#29983;&#27963;&#22240;&#33394;&#24773;&#32780;&#25903;&#31163;&#30772;&#30862;&#12290;&#25105;&#20204;&#26082;&#19981;&#35762;&#35805;&#65292;&#20063;&#19981;&#20105;&#21557;&#12290;&#25105;&#30561;&#19981;&#22909;&#65292;&#22312;&#24037;&#20316;&#20013;&#20063;&#36973;&#21463;&#19981;&#24184;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#20505;&#25105;&#24863;&#35273;&#21435;&#20570;&#26368;&#22909;&#30340;&#20107;&#24773;&#23601;&#26159;&#21578;&#35785;&#22905;&#65292;&#25105;&#24050;&#32463;&#24320;&#22987;&#25106;&#38500;&#33394;&#24773;&#24182;&#32531;&#24930;&#36153;&#21147;&#22320;&#21069;&#36827;&#12290;&#25105;&#26263;&#22320;&#19979;&#20915;&#24515;&#27704;&#36828;&#25106;&#38500;&#33394;&#24773;&#65292;&#36825;&#26679;&#25105;&#25165;&#33021;&#20877;&#20063;&#19981;&#20250;&#20260;&#23475;&#22905;&#12290;&#32456;&#20110;&#65292;&#22312;&#37027;&#22825;&#26202;&#19978;&#36825;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#32670;&#24871;&#25104;&#20026;&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#37027;&#22825;&#25105;&#21448;&#21521;&#25105;&#30340;&#22971;&#23376;&#22374;&#30333;&#25105;&#30772;&#25106;&#20102;&#12290;&#25105;&#20204;&#21448;&#38656;&#35201;&#32463;&#21382;&#25105;&#23545;&#33258;&#24049;&#30340;&#32670;&#24871;&#21644;&#24974;&#24680;&#19982;&#22971;&#23376;&#30340;&#24868;&#24594;&#21644;&#38663;&#24778;&#36825;&#20010;&#20856;&#22411;&#30340;&#20105;&#21557;&#12290;&#20105;&#21557;&#21518;&#25105;&#38519;&#20837;&#20102;&#27785;&#40664;&#12290;&#25105;&#23581;&#35797;&#21435;&#27927;&#28577;&#26469;&#36530;&#36991;&#36825;&#19968;&#20999;&#12290;&#25105;&#20197;&#20026;&#25105;&#22312;&#28107;&#28020;&#26102;&#26159;&#29420;&#33258;&#19968;&#20154;&#65292;&#25105;&#36330;&#19979;&#24320;&#22987;&#21852;&#27875;&#12290;&#22312;&#25105;&#20204;&#21313;&#24180;&#30340;&#23130;&#23035;&#37324;&#65292;&#25105;&#21487;&#33021;&#21482;&#21741;&#36807;&#20102;&#20960;&#22238;&#65292;&#25105;&#24456;&#23569;&#27969;&#27882;&#12290;&#20294;&#26159;&#36825;&#19968;&#30636;&#38388;&#65292;&#25105;&#23436;&#20840;&#34987;&#27822;&#20007;&#21644;&#33258;&#25105;&#24974;&#24680;&#30340;&#24773;&#32490;&#25152;&#21387;&#21046;&#12290;&#25105;&#19981;&#22815;&#22362;&#24378;&#25104;&#20026;&#25105;&#22971;&#23376;&#30340;&#30007;&#20154;&#12290;</p>
<p>&#25105;&#27809;&#26377;&#21548;&#35265;&#22905;&#36827;&#26469;&#65292;&#20294;&#22971;&#23376;&#30475;&#21040;&#25105;&#22312;&#37324;&#38754;&#23601;&#29228;&#36827;&#26469;&#20102;&#65292;&#25602;&#30528;&#25105;&#19968;&#36215;&#21741;&#36215;&#26469;&#12290;&#19968;&#24320;&#22987;&#25105;&#23581;&#35797;&#25226;&#22905;&#25512;&#24320;&#65292;&#35753;&#22905;&#26469;&#24110;&#21161;&#25105;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#25105;&#20063;&#19981;&#20540;&#24471;&#22905;&#36825;&#20040;&#20570;&#12290;&#28982;&#32780;&#22971;&#23376;&#21364;&#27809;&#26377;&#20219;&#20309;&#36825;&#26679;&#30340;&#24819;&#27861;&#12290;&#22905;&#21578;&#35785;&#25105;&#22905;&#29233;&#25105;&#65292;&#22905;&#30693;&#36947;&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#20114;&#30456;&#21407;&#35845;&#23545;&#26041;&#65292;&#22827;&#22971;&#33021;&#22815;&#22242;&#32467;&#19968;&#24515;&#65292;&#25105;&#20204;&#21487;&#20197;&#20849;&#21516;&#24230;&#36807;&#36825;&#20010;&#38590;&#20851;&#12290;</p>
<p></p>
<p>&#37027;&#22825;&#26202;&#19978;&#36807;&#21518;&#24182;&#27809;&#26377;&#21464;&#24471;&#36731;&#26494;&#65292;&#20294;&#36825;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#25105;&#31532;&#19968;&#27425;&#24863;&#35273;&#29983;&#27963;&#26377;&#20102;&#24076;&#26395;&#12290;&#25105;&#29616;&#22312;&#26377;&#20102;&#29983;&#27963;&#20934;&#21017;&#65292;&#37027;&#23601;&#26159;&#35201;&#20811;&#26381;&#33394;&#24773;&#65292;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#25171;&#24320;&#25105;&#33258;&#24049;&#30340;&#24515;&#12290;&#25105;&#19981;&#20877;&#38544;&#34255;&#20219;&#20309;&#20107;&#24773;&#65292;&#25105;&#36807;&#21435;&#24635;&#26159;&#25215;&#35748;&#25105;&#26159;&#26080;&#21161;&#30340;&#65292;&#25105;&#38656;&#35201;&#21435;&#20854;&#20182;&#20381;&#36182;&#20182;&#20154;&#65292;&#20294;&#20170;&#22825;&#65292;&#25105;&#32456;&#20110;&#30456;&#20449;&#25105;&#26159;&#25105;&#22971;&#23376;&#20540;&#24471;&#25317;&#26377;&#30340;&#30007;&#20154;&#12290;&#25105;&#38750;&#24120;&#24863;&#28608;&#25105;&#20204;&#30340;&#27599;&#19968;&#20010;&#20915;&#23450;&#65292;&#36825;&#20123;&#20915;&#23450;&#35753;&#25105;&#20204;&#33021;&#22815;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#25226;&#25105;&#20204;&#30340;&#23130;&#23035;&#30475;&#25104;&#26159;&#29983;&#21629;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20998;&#20139;&#25105;&#30340;&#25925;&#20107;&#26159;&#22240;&#20026;&#20154;&#20204;&#22312;FTND&#30340;&#33080;&#20070;&#19978;&#23545;&#20110;&#25379;&#25166;&#22312;&#33394;&#24773;&#20013;&#30340;&#25106;&#21451;&#30340;&#22238;&#22797;&#35780;&#35770;&#35753;&#25105;&#38663;&#24778;&#12290;&#35768;&#22810;&#20154;&#29467;&#28872;&#25209;&#35780;&#37027;&#20123;&#30475;&#40644;&#32773;&#65292;&#24182;&#19988;&#22240;&#20026;&#33394;&#24773;&#25152;&#24102;&#26469;&#30340;&#30171;&#33510;&#21435;&#36131;&#22791;&#20182;&#20204;&#12290;&#36825;&#20123;&#35780;&#35770;&#20284;&#20046;&#22312;&#35828;&#25152;&#26377;&#20154;&#37117;&#38656;&#35201;&#29233;&#21644;&#26379;&#21451;&#30340;&#25903;&#25345;&#65292;&#20294;&#26159;&#37027;&#20123;&#30475;&#40644;&#30340;&#20154;&#38500;&#22806;&#12290;&#36825;&#26679;&#30340;&#35780;&#35770;&#19981;&#26159;&#22312;&#24110;&#21161;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#23398;&#20250;&#21435;&#21407;&#35845;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#20182;&#20204;&#26159;&#21463;&#23475;&#32773;&#65292;&#32780;&#19988;&#20063;&#26159;&#24110;&#21161;&#20182;&#20204;&#36855;&#36884;&#30693;&#36820;&#65292;&#35753;&#20182;&#20204;&#20174;&#33394;&#24773;&#30340;&#27877;&#28525;&#20013;&#25379;&#33073;&#20986;&#26469;&#12290;&#27785;&#36855;&#33394;&#24773;&#30340;&#30270;&#21531;&#23376;&#23545;&#33258;&#24049;&#24050;&#32463;&#36275;&#22815;&#24724;&#24680;&#20102;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#28779;&#19978;&#27975;&#27833;&#12290;&#23545;&#33394;&#24773;&#19978;&#30270;&#19981;&#33021;&#21093;&#22842;&#20010;&#20154;&#30340;&#26435;&#21033;&#65292;&#22312;&#25106;&#38500;&#33394;&#24773;&#30340;&#36947;&#36335;&#19978;&#65292;&#35831;&#32473;&#20104;&#20182;&#20204;&#26356;&#22810;&#30340;&#24110;&#21161;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/067.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/069.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
