<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>69.&#37325;&#26032;&#25937;&#36174;&#25105;&#30340;&#20154;&#29983;&#65292;&#25105;&#30340;&#24515;&#21644;&#25105;&#30340;&#28789;&#39746;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37325;&#26032;&#25937;&#36174;&#25105;&#30340;&#20154;&#29983;&#65292;&#25105;&#30340;&#24515;&#21644;&#25105;&#30340;&#28789;&#39746;</p>
<p></p>
<p>RECLAIMING MY LIFE, MY HEART AND MY SOUL</p>
<p></p>
<p>&#25106;&#38500;&#40644;&#27602;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#26053;&#31243;&#65292;&#36890;&#36807;&#36825;&#20010;&#26053;&#31243;&#25105;&#35201;&#21435;&#25112;&#32988;&#25105;&#20869;&#24515;&#30340;&#24694;&#39764;&#12290;&#25265;&#27465;&#25105;&#30340;&#25991;&#31456;&#22312;&#39034;&#24207;&#19978;&#26377;&#19968;&#20123;&#27809;&#26377;&#36923;&#36753;&#12290;&#25105;&#23601;&#26159;&#24819;&#20889;&#19979;&#26469;&#24110;&#21161;&#25105;&#33258;&#24049;&#65292;&#22312;&#25105;&#36719;&#24369;&#30340;&#26102;&#20505;&#35835;&#32473;&#25105;&#33258;&#24049;&#21548;&#12290;&#22914;&#26524;&#36825;&#31687;&#25991;&#31456;&#21487;&#20197;&#24110;&#21161;&#21040;&#20854;&#20182;&#20154;&#65288;&#25105;&#19981;&#22826;&#30830;&#23450;&#65289;&#37027;&#24403;&#28982;&#24456;&#22909;&#12290;&#25991;&#31456;&#37324;&#38754;&#28041;&#21450;&#24456;&#22810;&#23447;&#25945;&#30340;&#24605;&#24819;&#65292;&#22914;&#26524;&#26377;&#20154;&#19981;&#21916;&#27426;&#36825;&#20123;&#20869;&#23481;&#24573;&#30053;&#25481;&#23601;&#22909;&#12290;&#35831;&#35760;&#20303;&#65292;&#25105;&#24182;&#27809;&#26377;&#21435;&#35780;&#35770;&#20219;&#20309;&#20154;&#12290;&#36825;&#20123;&#37117;&#26159;&#25105;&#20851;&#20110;&#22909;&#20107;&#21644;&#22351;&#20107;&#30340;&#20449;&#20208;&#12290;&#36825;&#26159;&#21435;&#35780;&#26029;&#25105;&#33258;&#24049;&#30340;&#32780;&#19981;&#26159;&#20854;&#20182;&#20154;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#22240;&#20026;&#20182;&#20154;&#20570;&#20102;&#20160;&#20040;&#25110;&#32773;&#30456;&#20449;&#20160;&#20040;&#21435;&#35780;&#23450;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#22312;&#40644;&#27602;&#24050;&#32463;&#22256;&#25200;&#25105;7&#12289;8&#24180;&#20197;&#21518;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#23581;&#35797;&#30528;&#21435;&#19968;&#27425;&#24615;&#25106;&#38500;&#40644;&#27602;&#65292;&#20197;&#21069;&#25105;&#23545;&#20110;&#33258;&#24049;&#36807;&#24230;&#33258;&#20449;&#20102;&#12290;&#8220;&#36825;&#20250;&#26159;&#33392;&#33510;&#30340;&#25379;&#25166;&#8221;&#65292;&#27491;&#22914;&#20234;&#26031;&#20848;&#25945;&#37324;&#30340;&#39044;&#35328;&#25152;&#25552;&#21450;&#65292;&#8220;&#36825;&#26159;&#38024;&#23545;&#33258;&#25105;&#30340;&#22307;&#25112;&#8221;&#12290;</p>
<p></p>
<p>&#23613;&#31649;&#24847;&#35782;&#21040;&#36825;&#20010;&#26497;&#24230;&#21361;&#38505;&#30340;&#28145;&#28170;&#65292;&#25105;&#36824;&#26159;&#23545;&#33394;&#24773;&#26377;&#20389;&#24184;&#30340;&#24577;&#24230;&#65292;&#35748;&#20026;&#23427;&#20204;&#19981;&#20250;&#25511;&#21046;&#25105;&#12290;&#32780;&#20043;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#21542;&#35748;&#12290; </p>
<p></p>
<p>&#25152;&#20197;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#21435;&#25215;&#35748;&#33258;&#24049;&#24050;&#32463;&#19978;&#30270;&#20102;&#12290;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#24456;&#38590;&#25509;&#21463;&#30340;&#12290;&#19981;&#26159;&#20043;&#21069;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#22238;&#20107;&#65292;&#32780;&#26159;&#19978;&#30270;&#36825;&#20010;&#35789;&#20351;&#25105;&#24656;&#24807;&#12290;&#25105;&#30495;&#30340;&#22826;&#23475;&#24597;&#25215;&#35748;&#25105;&#19978;&#30270;&#20102;&#65292;&#20197;&#33267;&#20110;&#25105;&#19968;&#30452;&#21542;&#35748;&#20107;&#23454;&#65292;&#24182;&#19988;&#22312;&#25105;&#27599;&#19968;&#27425;&#30475;&#40644;&#21518;&#65292;&#37117;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#12290;&#21363;&#20351;&#25105;&#24456;&#21518;&#24724;&#33258;&#36131;&#65292;&#25105;&#27599;&#21608;&#36824;&#26159;&#25481;&#20837;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#26368;&#36817;&#30772;&#25106;&#30340;&#39057;&#29575;&#22823;&#22823;&#22686;&#21152;&#20102;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#31435;&#21051;&#37319;&#21462;&#34892;&#21160;&#12290;&#36825;&#24050;&#32463;&#26159;&#31532;&#20116;&#22825;&#20102;&#65292;&#20107;&#23454;&#19978;5&#22825;&#23545;&#25105;&#26469;&#35828;&#24182;&#19981;&#31232;&#22855;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#25105;&#19968;&#33324;&#37117;&#26159;7&#21040;10&#22825;&#30772;&#19968;&#27425;&#25106;&#12290;&#26377;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;&#30693;&#36947;&#22312;&#21738;&#19968;&#22825;&#25105;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20449;&#24565;&#19968;&#30452;&#26159;&#25105;&#36143;&#31359;&#29983;&#21629;&#30340;&#21147;&#37327;&#12290;&#27599;&#24403;&#25105;&#36935;&#21040;&#22256;&#38590;&#26102;&#65292;&#25105;&#19981;&#20250;&#24863;&#21040;&#21387;&#25233;&#21644;&#28966;&#34385;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#27599;&#20010;&#19996;&#35199;&#37117;&#26377;&#19968;&#20010;&#20351;&#21629;&#65292;&#25105;&#36935;&#21040;&#30340;&#27599;&#20214;&#20107;&#23545;&#25105;&#26469;&#35828;&#37117;&#26159;&#22909;&#30340;&#12290;&#20107;&#23454;&#19978;&#36825;&#26159;&#30495;&#29702;&#30340;&#19968;&#37096;&#20998;&#12290;&#24847;&#24605;&#23601;&#26159;&#35828;&#65292;&#30495;&#20027;&#23433;&#25289;&#27704;&#36828;&#19981;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#19981;&#22909;&#30340;&#20107;&#29289;&#12290;&#21363;&#20351;&#25105;&#20204;&#21463;&#38590;&#20110;&#25105;&#20204;&#20570;&#38169;&#20107;&#20043;&#21518;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#20107;&#23454;&#19978;&#36825;&#26159;&#23545;&#25105;&#20204;&#26377;&#21033;&#30340;&#12290;&#22240;&#20026;&#65292;&#33509;&#25105;&#20204;&#19981;&#32463;&#21382;&#36825;&#20123;&#30171;&#33510;&#30340;&#21518;&#26524;&#65292;&#25105;&#20204;&#36824;&#26159;&#20250;&#19981;&#26029;&#22320;&#20570;&#37027;&#20214;&#20107;&#24773;&#65288;&#24341;&#30003;&#20041;&#65306;&#20316;&#32773;&#24819;&#35828;&#30340;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#37034;&#28139;&#21518;&#30151;&#29366;&#30340;&#29190;&#21457;&#65292;&#25105;&#20204;&#20250;&#26356;&#21464;&#26412;&#21152;&#21385;&#30340;&#37034;&#28139;&#65289;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#25105;&#27599;&#22825;&#20041;&#21153;&#24615;&#21644;&#33258;&#24895;&#22320;&#31048;&#31095;&#65292;&#21363;&#20351;&#25105;&#19968;&#21608;&#31105;&#39135;3-4&#22825;&#65292;&#26377;&#26102;&#27599;&#22825;&#37117;&#31105;&#39135;&#65292;&#25105;&#36824;&#26159;&#20250;&#37325;&#26032;&#37034;&#28139;&#12290;&#24456;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#36127;&#38754;&#30340;&#24515;&#24577;&#8212;&#8212;&#25105;&#33258;&#36127;&#30340;&#24515;&#24577;&#35753;&#25105;&#35748;&#20026;&#25105;&#21487;&#20197;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#20043;&#21518;&#24102;&#32473;&#25105;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#21608;&#22260;&#30340;&#20154;&#37117;&#26159;&#27963;&#29983;&#29983;&#30340;&#32905;&#20307;&#12290;&#25105;&#26377;&#20102;&#20005;&#37325;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#24182;&#19988;&#25105;&#30340;&#33258;&#23562;&#26497;&#20855;&#19979;&#38477;&#21040;&#36127;&#20540;&#12290;&#21363;&#20351;&#21608;&#22260;&#20154;&#35748;&#20026;&#25105;&#24456;&#22374;&#29575;&#22806;&#21521;&#65292;&#20294;&#26159;&#25105;&#26080;&#27861;&#21644;&#20219;&#20309;&#20154;&#26377;&#28145;&#24230;&#20132;&#21451;&#30340;&#33021;&#21147;&#12290;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;&#20116;&#22825;&#12290;&#20449;&#24565;&#19968;&#30452;&#20276;&#38543;&#30528;&#25105;&#12290;&#22312;&#36825;&#20116;&#22825;&#37324;&#38754;&#25105;&#25995;&#25106;&#20102;4&#22825;&#65292;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#35760;&#24518;&#21476;&#20848;&#32463;&#12290;&#25105;&#24456;&#39640;&#20852;&#25105;&#21487;&#20197;&#22362;&#25345;&#36827;&#27493;&#12290;&#20043;&#21069;&#65292;&#25105;&#23545;&#25105;&#35760;&#24518;&#33021;&#21147;&#30340;&#33258;&#20449;&#28040;&#22833;&#20102;&#12290;&#25105;&#24819;&#65292;&#25105;&#21487;&#33021;&#35760;&#19981;&#20102;&#37027;&#20040;&#22810;&#32463;&#25991;&#12290;&#28982;&#32780;&#29616;&#22312;&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#20570;&#20986;&#20102;&#20196;&#20154;&#27427;&#24944;&#30340;&#25104;&#21151;&#65292;&#36825;&#20351;&#25105;&#24456;&#24819;&#20877;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#25105;&#23581;&#35797;&#30528;&#35753;&#25105;&#30340;&#26102;&#38388;&#23433;&#25490;&#36234;&#26469;&#36234;&#26377;&#25928;&#29575;&#8212;&#8212;&#38405;&#35835;&#21746;&#23398;&#20070;&#31821;&#65292;&#36719;&#20214;&#20070;&#31821;&#31561;&#31561;&#8230;&#8230;&#25105;&#20063;&#23581;&#35797;&#30528;&#23433;&#25490;&#22312;&#31048;&#31095;&#26085;&#30340;&#26085;&#24120;&#27963;&#21160;&#12290;&#22240;&#20026;&#28909;&#24102;&#30340;&#22825;&#20960;&#20046;&#27599;&#22825;&#37117;&#19968;&#26679;&#65292;&#25105;&#35273;&#24471;&#25105;&#23433;&#25490;&#30340;&#36825;&#20123;&#20107;&#24773;&#37117;&#23481;&#26131;&#25805;&#20316;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#20869;&#24515;&#30340;&#35748;&#30693;&#19978;&#25105;&#38656;&#35201;&#19979;&#24456;&#22823;&#21151;&#22827;&#65292;&#25105;&#24517;&#39035;&#25913;&#27491;&#36825;&#20040;&#22810;&#24180;&#26469;&#22312;&#25105;&#20869;&#24515;&#30340;&#38169;&#35823;&#35748;&#30693;&#12290;&#25105;&#20808;&#35201;&#21162;&#21147;&#23545;&#38169;&#35823;&#30340;&#34892;&#20026;&#26377;&#27491;&#30830;&#30340;&#35748;&#30693;&#12290;&#20294;&#26159;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#23427;&#20250;&#25197;&#26354;&#25105;&#27491;&#30830;&#30340;&#24605;&#24819;&#12290;&#20154;&#31867;&#26377;&#20010;&#22825;&#24615;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25152;&#20197;&#25105;&#35201;&#32473;&#33258;&#24049;&#26469;&#19968;&#20010;&#38271;&#26102;&#38388;&#30340;&#33258;&#25105;&#20928;&#21270;&#65292;&#20197;&#27492;&#26469;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#25552;&#37266;&#33258;&#24049;&#12290;&#29305;&#21035;&#26159;&#21578;&#35785;&#33258;&#24049;&#27785;&#36855;&#33394;&#27442;&#65288;&#36825;&#37324;&#25351;&#30340;&#26159;&#25163;&#28139;&#65289;&#12289;&#37306;&#37202;&#12289;&#36172;&#21338;&#12289;&#23254;&#23100;&#37117;&#26159;&#19981;&#22909;&#30340;&#34892;&#20026;&#65292;&#37117;&#24212;&#35813;&#34987;&#31105;&#27490;&#12290;&#26377;&#30340;&#26102;&#20505;&#19981;&#30693;&#20026;&#20309;&#25746;&#26086;&#65288;&#20234;&#26031;&#20848;&#25945;&#37324;&#30340;&#24694;&#39764;&#65289;&#27450;&#39575;&#20102;&#25105;&#20204;&#65292;&#23427;&#35753;&#25105;&#20204;&#30456;&#20449;&#36825;&#20010;&#19990;&#30028;&#19978;&#19968;&#20123;&#20107;&#24773;&#65292;&#27604;&#22914;&#25163;&#28139;&#27809;&#26377;&#37027;&#20040;&#22351;&#65292;&#24182;&#19988;&#21435;&#32654;&#21270;&#23427;&#12290;&#24182;&#19988;&#22312;&#25105;&#20204;&#33806;&#38753;&#30340;&#26102;&#20505;&#20351;&#25105;&#20204;&#24573;&#35270;&#25481;&#36825;&#20123;&#23545;&#25105;&#20204;&#30495;&#27491;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#20107;&#23454;&#19978;&#36825;&#26159;&#19968;&#20010;&#39575;&#23616;&#65292;&#26159;&#36855;&#24785;&#25105;&#20204;&#30340;&#12290;&#19968;&#20010;&#20449;&#20027;&#30340;&#20154;&#22914;&#26524;&#19981;&#21435;&#21917;&#37202;&#65292;&#37027;&#20040;&#20182;&#20063;&#24212;&#35813;&#25106;&#38500;&#25163;&#28139;&#19982;&#33394;&#24773;&#12290;&#24403;&#25105;&#22312;&#23545;&#19968;&#20010;&#28418;&#20142;&#30340;&#24322;&#24615;&#24819;&#20837;&#38750;&#38750;&#26102;&#65292;&#25105;&#20854;&#23454;&#26159;&#22312;&#29289;&#21270;&#36825;&#20010;&#20154;&#12290;&#36825;&#20123;&#24819;&#27861;&#22312;&#19968;&#23450;&#30340;&#31243;&#24230;&#19978;&#38459;&#27490;&#20102;&#25105;&#21435;&#30475;&#40644;&#12290;&#25105;&#24076;&#26395;&#36825;&#26679;&#30340;&#24819;&#27861;&#21487;&#20197;&#22312;&#25105;&#30340;&#20869;&#24515;&#37324;&#38754;&#19968;&#30452;&#20445;&#30041;&#12290;&#21478;&#22806;&#19968;&#20010;&#31574;&#30053;&#23601;&#26159;&#21435;&#28040;&#38500;&#33041;&#28023;&#37324;&#38754;&#19981;&#22909;&#30340;&#22270;&#20687;&#12290;&#24403;&#25105;&#20043;&#21069;&#30475;&#36807;&#30340;&#33394;&#24773;&#22270;&#20687;&#20225;&#22270;&#35201;&#21344;&#25454;&#25105;&#30340;&#22823;&#33041;&#26102;&#65292;&#25105;&#20250;&#22312;&#36825;&#20123;&#22330;&#26223;&#37324;&#38754;&#21152;&#19968;&#20123;&#19996;&#35199;&#65292;&#24819;&#35937;&#37324;&#38754;&#26377;&#34880;&#65292;&#22312;&#33394;&#24773;&#22330;&#26223;&#37324;&#38754;&#24819;&#35937;&#19968;&#20999;&#25105;&#35752;&#21388;&#30340;&#19996;&#35199;&#12290;&#24403;&#25105;&#36825;&#20040;&#20570;&#20102;&#22909;&#20960;&#27425;&#20197;&#21518;&#65292;&#25105;&#23545;&#36825;&#20123;&#22238;&#24518;&#36880;&#28176;&#22833;&#21435;&#20102;&#20852;&#36259;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#25105;&#22312;&#33258;&#24049;&#33041;&#28023;&#37324;&#38754;&#24819;&#35937;&#19968;&#20010;&#35013;&#28385;&#35760;&#24518;&#30340;&#22823;&#27004;&#65292;&#37324;&#38754;&#26159;&#33039;&#30340;&#12289;&#40657;&#26263;&#30340;&#65292;&#22823;&#27004;&#22235;&#38754;&#37117;&#26159;&#25105;&#19981;&#22570;&#20837;&#30446;&#30340;&#22238;&#24518;&#12290;&#25105;&#24819;&#35937;&#37027;&#20123;&#30001;&#33394;&#24773;&#22270;&#29255;&#31941;&#21512;&#32780;&#25104;&#30340;&#27745;&#22434;&#65292;&#23427;&#24418;&#25104;&#20102;&#24748;&#28014;&#20110;&#30495;&#31354;&#20013;&#30340;&#24040;&#22823;&#29699;&#20307;&#12290;&#23427;&#20687;&#40657;&#27934;&#19968;&#26679;&#23558;&#25152;&#26377;&#30340;&#33394;&#24773;&#22270;&#29255;&#21560;&#21040;&#23427;&#30340;&#20013;&#24515;&#65292;&#40657;&#26263;&#30340;&#35760;&#24518;&#39134;&#20837;&#21040;&#37027;&#20010;&#24040;&#22823;&#30340;&#32942;&#33039;&#22359;&#29366;&#29289;&#20013;&#12290;&#24403;&#23427;&#34987;&#21560;&#21040;&#26497;&#38480;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#20174;&#25105;&#30340;&#30524;&#21069;&#24443;&#24213;&#28040;&#22833;&#20102;&#12290;&#35760;&#24518;&#22823;&#27583;&#20110;&#26159;&#21464;&#24471;&#24178;&#20928;&#26126;&#20142;&#20102;&#65292;&#22914;&#26524;&#25105;&#21448;&#30475;&#21040;&#26377;&#33039;&#19996;&#35199;&#36827;&#20837;&#22823;&#27583;&#20013;&#65292;&#25105;&#23601;&#37325;&#22797;&#21516;&#26679;&#30340;&#24819;&#35937;&#12290;&#19981;&#30693;&#24590;&#30340;&#65292;&#26377;&#26102;&#20505;&#22312;&#36825;&#26679;&#24819;&#35937;&#20043;&#21518;&#65292;&#25105;&#30340;&#37027;&#20123;&#35760;&#24518;&#20250;&#21464;&#24471;&#31354;&#30333;&#12290;&#23601;&#20687;&#26159;&#65292;&#25105;&#30693;&#36947;&#23427;&#20204;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#26159;&#24403;&#25105;&#35797;&#30528;&#21435;&#24819;&#35937;&#19968;&#24352;&#22270;&#29255;&#26102;&#65292;&#23427;&#20204;&#21364;&#24182;&#19981;&#20250;&#28014;&#29616;&#20986;&#26469;&#12290;&#36825;&#31181;&#24819;&#35937;&#35757;&#32451;&#24110;&#21161;&#25105;&#22312;&#24819;&#21040;&#37027;&#20123;&#21517;&#23383;&#21644;&#20851;&#38190;&#23383;&#26102;&#65292;&#23601;&#33021;&#24536;&#35760;&#20043;&#21069;&#37027;&#20123;&#20805;&#26021;&#25105;&#22823;&#33041;&#30340;&#20107;&#24773;&#65292;&#25152;&#26377;&#30340;&#36825;&#20123;&#25110;&#35768;&#30475;&#19978;&#21435;&#24456;&#34850;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#20889;&#19979;&#26469;&#65292;&#22240;&#20026;&#25105;&#30340;&#30446;&#26631;&#22240;&#27492;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#20102;&#12290;&#22312;&#20234;&#26031;&#20848;&#25945;&#20013;&#65292;&#19968;&#20010;&#25945;&#20041;&#32463;&#24120;&#22312;&#21476;&#20848;&#32463;&#20013;&#34987;&#21453;&#22797;&#25552;&#36215;&#65306;&#27604;&#36215;&#32467;&#26524;&#65292;&#30495;&#20027;&#26356;&#37325;&#35270;&#20320;&#30340;&#21162;&#21147;&#12290;&#22914;&#26524;&#20320;&#33021;&#20840;&#21147;&#20197;&#36212;&#65292;&#30495;&#20027;&#23601;&#20250;&#24110;&#21161;&#20320;&#12289;&#23485;&#23461;&#20320;&#65292;&#21407;&#35845;&#20320;&#24182;&#19988;&#22870;&#21169;&#20320;&#30340;&#19981;&#25032;&#21162;&#21147;&#12290;&#20294;&#22914;&#26524;&#27809;&#26377;&#21162;&#21147;&#36807;&#65292;&#21363;&#20415;&#20320;&#24471;&#21040;&#20102;&#20320;&#24819;&#35201;&#30340;&#65292;&#30495;&#20027;&#32473;&#20320;&#30340;&#22870;&#21169;&#20063;&#20250;&#38750;&#24120;&#23569;&#12290;&#25105;&#20889;&#19979;&#36825;&#20123;&#65292;&#20197;&#20415;&#20184;&#20986;&#26356;&#22810;&#30340;&#21162;&#21147;&#12290;&#25105;&#21487;&#20197;&#23637;&#29616;&#20986;&#25104;&#21151;&#25110;&#32773;&#22833;&#36133;&#65292;&#20294;&#26159;&#36825;&#37324;&#26377;&#25105;&#21162;&#21147;&#30340;&#30165;&#36857;&#12290;</p>
<p></p>
<p>&#25105;&#24076;&#26395;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#20840;&#26032;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/068.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/070.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
