<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#22269;&#22806;&#25106;&#21451;&#37034;&#28139;&#30340;&#24808;&#28872;&#25945;&#35757;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25106;&#21451;&#37034;&#28139;&#30340;&#24808;&#28872;&#25945;&#35757;&#65281;</p>
<p></p>
<p>&#24341;&#35328;</p>
<p></p>
<p>&#22312;&#20889;&#36825;&#31687;&#25106;&#33394;&#25925;&#20107;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;&#25106;&#38500;&#33394;&#24773;42&#22825;&#20102;&#65292;&#24182;&#19988;&#36824;&#26159;&#20250;&#23545;&#33394;&#24773;&#20869;&#23481;&#26377;&#19968;&#20123;&#28212;&#26395;&#12290;&#25105;&#30340;&#33394;&#27442;&#20173;&#28982;&#36824;&#22312;&#65288;&#25105;&#20250;&#30447;&#30528;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#29983;&#30475;&#65289;&#65292;&#36825;&#26679;&#23376;&#25105;&#30340;&#20869;&#24515;&#26159;&#19981;&#20250;&#34987;&#27835;&#24840;&#30340;&#12290;&#28982;&#32780;&#36825;&#24050;&#32463;&#26159;&#25105;&#36828;&#31163;&#33394;&#30270;&#30340;&#26368;&#22823;&#22825;&#25968;&#20102;&#12290;&#25105;&#19981;&#26159;&#25106;&#33394;&#22823;&#21654;&#65292;&#25105;&#21482;&#26159;&#20174;&#20854;&#20182;&#20154;&#37027;&#36793;&#23398;&#20064;&#24182;&#19988;&#36825;&#26679;&#23545;&#20110;&#25105;&#20063;&#26377;&#20316;&#29992;&#65292;&#25152;&#20197;&#25105;&#25165;&#24819;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#22312;&#25105;&#25104;&#38271;&#21644;&#23398;&#20064;&#26356;&#22810;&#30340;&#36807;&#31243;&#20013;&#25105;&#20250;&#26356;&#26032;&#25105;&#30340;&#25106;&#33394;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#22549;&#33853;&#29983;&#27963;</p>
<p></p>
<p>&#25105;&#22312;10&#23681;&#30340;&#26102;&#20505;&#31532;&#19968;&#27425;&#30475;&#40644;&#12290;&#37027;&#26159;&#20004;&#33521;&#23610;&#39640;&#30340;&#33394;&#24773;&#26434;&#24535;&#65292;&#23601;&#26159;&#36825;&#26679;&#23376;&#30340;&#32463;&#21382;&#28608;&#36215;&#26469;&#20102;&#25105;&#30340;&#24615;&#27442;&#24182;&#19988;&#25345;&#32493;&#21040;&#20170;&#22825;&#12290;</p>
<p></p>
<p>&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#24180;&#26469;&#25105;&#32463;&#21382;&#20102;&#19968;&#20123;&#22855;&#24618;&#30340;&#24615;&#32463;&#21382;&#65292;&#36825;&#20123;&#32463;&#21382;&#37117;&#26377;&#20123;&#21464;&#24577;&#20102;&#12290;&#21644;&#19968;&#20010;&#30007;&#29983;&#36196;&#35064;&#22320;&#30561;&#35273;&#65292;&#36196;&#36523;&#35064;&#20307;&#34987;&#35825;&#39575;&#21435;&#21644;&#25152;&#26377;&#20154;&#36339;&#33310;&#12290;&#25105;&#26379;&#21451;&#21457;&#29616;&#20182;&#20204;&#29238;&#27597;&#30340;&#36991;&#23381;&#22871;&#24182;&#19988;&#25105;&#20204;&#35797;&#30528;&#29992;&#12290;&#21518;&#26469;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;SY&#65292;&#24182;&#19988;&#26159;&#21644;&#26379;&#21451;&#29609;&#30495;&#24515;&#35805;&#22823;&#20882;&#38505;&#30340;&#26102;&#20505;&#12290;&#36825;&#21548;&#36215;&#26469;&#24456;&#22855;&#24618;&#20294;&#26159;&#24456;&#26377;&#24847;&#24605;&#25152;&#20197;&#25105;&#20570;&#20102;&#12290;&#26377;&#20214;&#26356;&#31163;&#32463;&#21467;&#36947;&#30340;&#20107;&#24773;&#26159;&#65292;&#25105;&#36873;&#25321;&#20102;&#22826;&#22810;&#35828;&#30495;&#35805;&#65292;&#32780;&#35201;&#36873;&#25321;&#20882;&#38505;&#30340;&#26102;&#20505;&#65292;&#29978;&#33267;&#35201;&#23545;&#30528;&#30007;&#20154;SY&#12290;&#25105;&#35828;&#25105;&#19981;&#24819;&#65292;&#20294;&#26159;&#20182;&#36924;&#36843;&#25105;&#36825;&#20040;&#20570;&#12290;&#20960;&#20010;&#26469;&#22238;&#21518;&#65292;&#30001;&#20110;&#25105;&#30340;&#24180;&#24188;&#26080;&#30693;&#20197;&#21450;&#37325;&#35270;&#36319;&#25439;&#21451;&#30340;&#21451;&#35850;&#65292;&#25105;&#20570;&#20102;&#12290;&#22312;&#37027;&#20123;&#32463;&#21382;&#20043;&#21518;&#65292;&#25105;&#30495;&#27491;&#22549;&#33853;&#30340;&#33394;&#24773;&#29983;&#27963;&#24320;&#22987;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#25105;13&#65292;4&#23681;&#30340;&#26102;&#20505;&#65292;&#20114;&#32852;&#32593;&#24456;&#24378;&#22823;&#30340;&#25991;&#20214;&#20998;&#20139;&#21151;&#33021;&#21018;&#21018;&#24320;&#22987;&#12290;&#25105;&#21435;&#20102;&#23398;&#26657;&#65292;&#21516;&#23398;&#32473;&#25105;&#33394;&#24773;DVD&#12290;&#25105;&#38382;&#20182;&#25105;&#24590;&#20040;&#26679;&#25165;&#21487;&#20197;&#26377;&#25105;&#33258;&#24049;&#30340;DVD&#65292;&#24182;&#19988;&#25105;&#22238;&#23478;&#24320;&#22987;&#19979;&#36733;&#20102;&#25105;&#33258;&#24049;&#30340;&#20869;&#23481;&#12290;&#20320;&#20250;&#19979;&#36733;&#19968;&#20010;&#25991;&#20214;&#28982;&#21518;&#37324;&#38754;&#21253;&#25324;&#19968;&#20010;&#23376;&#25991;&#20214;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#21435;&#30475;&#30340;&#31867;&#22411;&#30340;&#33394;&#24773;&#20869;&#23481;&#65288;&#22823;&#23478;&#35273;&#24471;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;&#21482;&#26159;&#35745;&#21010;&#23547;&#25214;&#19968;&#31181;&#31867;&#22411;&#30340;&#33394;&#24773;&#65292;&#20294;&#26159;&#26368;&#32456;&#34987;&#21890;&#20102;31&#31181;&#65289;&#12290;</p>
<p></p>
<p>&#20174;&#37027;&#22825;&#24320;&#22987;&#30452;&#21040;42&#22825;&#21069;&#65292;&#25105;&#22522;&#26412;&#25226;&#30475;&#40644;&#24403;&#25104;&#20102;&#27599;&#26085;&#30340;&#24517;&#20462;&#35838;&#12290;&#24403;&#26234;&#33021;&#25163;&#26426;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#23853;&#26032;&#30340;&#33394;&#24773;&#19990;&#30028;&#20986;&#29616;&#20102;&#12290;&#33394;&#24773;&#21464;&#24471;&#31169;&#23494;&#12289;&#20415;&#25658;&#12289;&#26080;&#38480;&#12290;&#25105;&#30475;&#30528;&#19968;&#31181;&#31867;&#22411;&#30340;&#33394;&#24773;&#20869;&#23481;&#24819;&#30528;&#21478;&#22806;&#19968;&#31181;&#65292;&#24403;&#25105;&#31532;&#19977;&#27425;&#30475;&#21040;&#23427;&#30340;&#26102;&#20505;&#65292;&#25105;&#28857;&#20987;&#20102;&#23427;&#65292;&#25105;&#23545;&#23427;&#19978;&#30270;&#20102;&#12290;&#25105;&#36824;&#30693;&#36947;&#20102;&#22312;APP&#19978;&#30475;&#40644;&#65292;&#33457;&#38065;&#21435;&#36141;&#20080;&#26032;&#31867;&#22411;&#30340;&#40644;&#28304;&#65288;&#25110;&#32773;&#30475;&#24050;&#32463;&#30475;&#36807;&#30340;&#40644;&#28304;&#65289;&#12290;&#36825;&#26679;&#23376;&#25105;&#23601;&#23545;&#21478;&#22806;&#19968;&#31181;&#31867;&#22411;&#30340;&#33394;&#24773;&#19978;&#30270;&#20102;&#12290;&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#25105;&#30475;&#30340;&#33394;&#24773;&#24182;&#19981;&#37117;&#26159;&#35064;&#20307;&#12290;&#26377;&#30340;&#26102;&#20505;&#25105;&#20250;&#29992;&#36825;&#21477;&#35805;&#26469;&#39575;&#25105;&#33258;&#24049;&#65292;&#21578;&#35785;&#33258;&#24049;&#25105;&#27809;&#26377;&#30475;&#35064;&#20307;&#65292;&#25105;&#19981;&#26159;&#32618;&#20154;&#12290;&#21363;&#20351;&#25105;&#24847;&#35782;&#21040;&#20102;&#25105;&#30340;&#34892;&#20026;&#26159;&#23436;&#20840;&#19981;&#20581;&#24247;&#30340;&#65292;&#20294;&#26159;</p>
<p>&#33394;&#24773;&#19968;&#30452;&#25226;&#25105;&#25302;&#21521;&#19968;&#20010;&#28145;&#28170;&#65292;&#35753;&#25105;&#36234;&#38519;&#36234;&#28145;&#12290;</p>
<p></p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#22312;&#32463;&#24120;SY&#20043;&#21518;&#24863;&#21040;&#21313;&#20998;&#22320;&#20869;&#30106;&#21644;&#32670;&#24871;&#12290;&#25105;&#26080;&#25968;&#27425;&#22320;&#21435;&#23581;&#35797;&#25106;&#38500;SY&#65292;&#28982;&#32780;&#24635;&#26159;&#26080;&#21151;&#32780;&#36820;&#12290;&#25105;&#32463;&#24120;&#22312;&#25106;&#20102;&#20960;&#22825;&#65292;&#25110;&#32773;&#26159;&#20960;&#21608;&#20043;&#21518;&#24863;&#21040;&#30772;&#25106;&#30340;&#27442;&#26395;&#22312;&#30382;&#32932;&#19978;&#29228;&#26469;&#29228;&#21435;&#12290;&#25105;&#24120;&#21644;&#24515;&#39764;&#25171;&#26550;&#65292;&#28982;&#32780;&#24635;&#26159;&#22833;&#36133;&#65292;&#20197;&#30772;&#25106;&#21578;&#32456;&#12290;&#26377;&#26102;&#20505;&#21487;&#20197;&#20445;&#25345;&#20960;&#22825;&#20919;&#38745;&#65292;&#26377;&#30340;&#26102;&#20505;&#21482;&#26377;&#19968;&#20010;&#23567;&#26102;&#12290;&#25105;&#32463;&#24120;&#21578;&#35785;&#33258;&#24049;&#65306;&#8220;&#27704;&#36828;&#19981;&#35201;&#20877;&#25784;&#20102;&#65281;&#8221;&#21487;&#26159;&#24403;&#25105;&#19979;&#27425;&#30772;&#25106;&#65292;&#25105;&#21448;&#35201;&#36319;&#33258;&#24049;&#35828;&#36825;&#26679;&#30340;&#35805;&#12290;</p>
<p></p>
<p>&#27442;&#26395;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#25105;&#23545;&#33394;&#24773;&#29255;&#31181;&#31867;&#30340;&#36138;&#23146;&#36798;&#21040;&#20102;&#21464;&#24577;&#30340;&#22320;&#27493;&#65292;&#32780;&#22312;&#36825;&#20043;&#21069;&#25105;&#26681;&#26412;&#23601;&#19981;&#20250;&#24819;&#24471;&#21040;&#12290;&#25105;&#29978;&#33267;&#22312;&#20844;&#20849;&#22330;&#21512;&#30475;&#33394;&#24773;&#29255;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#25163;&#26426;&#21644;&#36710;&#26159;&#30475;&#33394;&#24773;&#29255;&#30340;&#26041;&#24335;&#20043;&#19968;&#12290;&#25105;&#24320;&#36710;&#22238;&#23478;&#26377;40&#20998;&#38047;&#26102;&#38388;&#12290;&#24456;&#22810;&#27425;&#24403;&#25105;&#24320;&#36710;&#30340;&#26102;&#20505;&#65292;&#19968;&#30452;&#22312;&#36710;&#19978;SY&#12290;&#25105;&#26080;&#27861;&#28385;&#36275;&#37027;&#26080;&#27490;&#22659;&#30340;&#27442;&#26395;&#65292;&#36735;&#36710;&#38752;&#36817;&#26102;&#65292;&#25105;&#20250;&#30475;&#30528;&#20182;&#12290;&#32780;&#26356;&#39640;&#30340;&#21345;&#36710;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#25925;&#24847;&#30340;&#25226;&#36710;&#24320;&#30340;&#31163;&#21035;&#30340;&#36710;&#24456;&#36817;&#65292;&#35753;&#36825;&#20123;&#36710;&#37324;&#30340;&#20154;&#30475;&#21040;&#25105;&#36710;&#37324;&#30340;&#33394;&#24773;&#29255;&#12290;&#26377;&#19968;&#27425;&#65292;&#24403;&#25105;&#25226;&#34915;&#26381;&#37117;&#33073;&#20809;&#20043;&#21069;&#65292;&#25105;&#30340;&#36710;&#36829;&#35268;&#34892;&#39542;&#20102;&#65292;&#35686;&#23519;&#21483;&#25105;&#38752;&#36793;&#20572;&#36710;&#20102;&#12290;&#24184;&#36816;&#30340;&#26159;&#25105;&#34920;&#29616;&#30340;&#24456;&#36731;&#26494;&#12290;&#35686;&#23519;&#27809;&#25226;&#25105;&#24590;&#20040;&#26679;&#65292;&#22240;&#20026;&#20182;&#24847;&#35782;&#21040;&#25105;&#27809;&#37257;&#65292;&#32416;&#32544;&#21482;&#20250;&#28010;&#36153;&#20182;&#30340;&#26102;&#38388;&#12290;&#20294;&#26159;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#35686;&#23519;&#26202;&#26469;&#20960;&#20998;&#38047;&#65292;&#37027;&#20040;&#25105;&#23601;&#32943;&#23450;&#20250;&#34987;&#22240;&#20026;&#19981;&#31359;&#34915;&#26381;&#32781;&#27969;&#27667;&#32780;&#34987;&#25235;&#65281;</p>
<p></p>
<p>&#26377;&#37027;&#20040;&#20960;&#24180;&#65292;&#25105;&#20063;&#26366;&#32463;&#38519;&#20837;&#36807;&#33394;&#24773;&#30701;&#20449;&#21644;&#21311;&#21517;&#24615;&#20851;&#31995;&#30340;&#24618;&#22280;&#37324;&#12290;&#36825;&#23548;&#33268;&#20102;&#31934;&#31070;&#21644;&#36523;&#20307;&#30340;&#21019;&#20260;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#25105;&#30340;&#33041;&#28023;&#37324;&#19981;&#26102;&#22320;&#20250;&#25226;&#36825;&#20010;&#24618;&#22280;&#21644;&#25105;&#30340;&#24615;&#28212;&#26395;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20869;&#30106;&#21644;&#24871;&#30106;&#27833;&#28982;&#32780;&#29983;&#65292;&#36825;&#20026;&#25105;&#20043;&#21518;&#30340;&#22549;&#33853;&#22475;&#19979;&#20102;&#38138;&#22443;&#12290;&#26368;&#32456;&#25105;&#20570;&#30340;&#25152;&#26377;&#38169;&#20107;&#23548;&#33268;&#20102;&#19968;&#20123;&#27809;&#26377;&#20570;&#23433;&#20840;&#25514;&#26045;&#30340;&#24615;&#20851;&#31995;&#12290;&#25152;&#26377;&#30340;&#36825;&#20123;&#37117;&#26159;&#21644;&#21516;&#24615;&#20570;&#30340;&#65292;&#20294;&#25105;&#24182;&#19981;&#26159;&#21516;&#24615;&#24651;&#65281;&#23545;&#25105;&#26469;&#35828;&#21644;&#30007;&#20154;&#21457;&#29983;&#20851;&#31995;&#26356;&#21152;&#30452;&#25130;&#20102;&#24403;&#12290;&#21644;&#22899;&#24615;&#21457;&#29983;&#20851;&#31995;&#38656;&#35201;&#35843;&#24773;&#21644;&#23545;&#35805;&#25165;&#33021;&#23436;&#25104;&#12290;&#28982;&#32780;&#21644;&#30007;&#24615;&#21457;&#29983;&#20851;&#31995;&#19981;&#38656;&#35201;&#20219;&#20309;&#19996;&#35199;&#65292;&#25152;&#20197;&#25105;&#25165;&#22914;&#27492;&#23481;&#26131;&#19978;&#30270;&#12290;</p>
<p></p>
<p>&#19968;&#22825;&#20843;&#27425;&#23545;&#25105;&#26469;&#35828;&#23601;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#28982;&#32780;&#65292;&#25105;&#32463;&#24120;&#23581;&#35797;&#30528;&#19981;&#36798;&#21040;&#24615;&#39640;&#28526;&#65292;&#32780;&#26159;&#19968;&#30452;&#22312;&#36825;&#36793;&#32536;&#24472;&#24458;&#12290;&#21407;&#22240;&#23601;&#26159;&#25105;&#24819;&#35753;&#37034;&#28139;&#30340;&#26102;&#38388;&#23613;&#21487;&#33021;&#30340;&#38271;&#12290;&#33509;&#25105;&#24456;&#24555;&#36798;&#21040;&#24615;&#39640;&#28526;&#65292;&#37027;&#20040;&#25105;&#38656;&#35201;&#20241;&#24687;&#20960;&#22825;&#20043;&#21518;&#25165;&#33021;&#24471;&#21040;&#21516;&#26679;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>42&#22825;&#21069;&#65292;&#25105;&#32463;&#21382;&#20102;&#25105;&#20154;&#29983;&#20013;&#26368;&#40657;&#26263;&#30340;&#26102;&#20809;&#12290;&#25105;&#24863;&#21040;&#32477;&#26395;&#23396;&#29420;&#65292;&#21387;&#25233;&#65292;&#24182;&#19988;&#20805;&#28385;&#20102;&#28966;&#34385;&#12290;&#25105;&#26080;&#35270;&#20102;&#25105;&#25152;&#26377;&#30340;&#26379;&#21451;&#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#21464;&#24471;&#36229;&#32423;&#23396;&#29420;&#65292;&#25703;&#27585;&#20102;&#25105;&#21644;&#22806;&#30028;&#30340;&#19968;&#20999;&#32852;&#31995;&#65292;&#21253;&#25324;&#21644;&#25105;&#19968;&#36215;&#24037;&#20316;&#30340;&#21516;&#20107;&#12290;&#33021;&#20351;&#25105;&#20919;&#38745;&#19979;&#26469;&#30340;&#21482;&#26377;PMO&#65288;&#33394;&#24773;&#12289;SY&#12289;&#39640;&#28526;&#65289;&#12290;&#25105;&#32463;&#24120;&#35266;&#30475;&#33394;&#24773;&#29255;&#30340;&#32593;&#31449;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#26368;&#20026;&#40657;&#26263;&#30340;&#22320;&#26041;&#20102;&#12290;&#30005;&#33041;&#23631;&#24149;&#19968;&#30452;&#22312;2-3&#20010;&#33394;&#24773;&#29255;&#31181;&#31867;&#38388;&#28378;&#21160;&#12290;&#33258;&#26432;&#30340;&#24819;&#27861;&#21464;&#24471;&#26356;&#21152;&#32902;&#34384;&#20102;&#12290;&#25105;&#24863;&#35273;&#25105;&#30340;&#20154;&#29983;&#20687;&#19968;&#20010;&#30005;&#33041;&#28216;&#25103;&#65292;10&#24180;&#21069;&#25105;&#24050;&#32463;&#36208;&#38169;&#20102;&#24456;&#22810;&#27493;&#26827;&#65292;&#35753;&#25105;&#26080;&#27861;&#32487;&#32493;&#29609;&#19979;&#21435;&#65292;&#25105;&#24517;&#39035;&#35201;&#37325;&#26032;&#28216;&#25103;&#12290;&#36825;&#26102;&#25105;&#24320;&#22987;&#35753;&#33258;&#24049;&#30456;&#20449;&#25105;&#26159;&#19968;&#20010;&#20315;&#25945;&#24466;&#25110;&#32773;&#21360;&#24230;&#25945;&#24466;&#65292;&#25105;&#30456;&#20449;&#21487;&#20197;&#28037;&#27075;&#37325;&#29983;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#30340;&#20154;&#29983;&#24050;&#32463;&#32467;&#26463;&#20102;&#65292;&#26159;&#26102;&#20505;&#24320;&#22987;&#19979;&#36744;&#23376;&#30340;&#29983;&#27963;&#20102;&#12290;&#8221;&#24184;&#36816;&#30340;&#26159;&#25105;&#24515;&#20013;&#36824;&#20165;&#23384;&#19968;&#28857;&#24076;&#26395;&#65292;&#36825;&#20351;&#25105;&#24320;&#22987;&#21435;&#23547;&#27714;&#24110;&#21161;&#12290;&#20197;&#19979;&#26159;&#25105;&#30340;&#24247;&#22797;&#35745;&#21010;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#30340;&#37034;&#28139;&#32463;&#21382;&#27809;&#26377;&#25105;&#30340;&#31967;&#31957;&#25110;&#27604;&#25105;&#30340;&#26356;&#31967;&#31957;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#24182;&#27809;&#26377;&#23545;&#27492;&#19978;&#30270;&#25110;&#32773;&#35828;&#20320;&#27704;&#36828;&#26080;&#27861;&#24674;&#22797;&#21040;&#27491;&#24120;&#30340;&#29366;&#24577;&#12290;&#27599;&#20010;&#20154;&#30340;&#24247;&#22797;&#21382;&#31243;&#26159;&#19981;&#21516;&#30340;&#12290;&#24076;&#26395;&#27809;&#26377;&#20687;&#25105;&#30340;&#32463;&#21382;&#37027;&#20040;&#31967;&#31957;&#30340;&#20154;&#21487;&#20197;&#23613;&#26089;&#25106;&#38500;&#65292;&#22312;&#20320;&#20204;&#30340;&#20154;&#29983;&#36824;&#27809;&#26377;&#20687;&#25105;&#36825;&#20040;&#30772;&#30862;&#19981;&#22570;&#20043;&#21069;&#12290;&#19981;&#35770;&#22312;&#20309;&#22320;&#65292;&#20320;&#23545;&#37034;&#28139;&#30340;&#19978;&#30270;&#31243;&#24230;&#23601;&#35828;&#26126;&#20320;&#27838;&#19978;&#20102;&#36825;&#31181;&#24694;&#20064;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#20320;&#23545;&#20110;&#33394;&#24773;&#19978;&#30270;&#30340;&#35805;&#65292;&#20320;&#19968;&#23450;&#21487;&#20197;&#25106;&#38500;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30340;&#26041;&#27861;</p>
<p></p>
<p>AA&#65288;Addicts Anonymous&#65292;&#30270;&#21531;&#23376;&#20114;&#35819;&#21327;&#20250;&#65289;&#35299;&#37322;&#20102;&#25104;&#30270;&#34892;&#20026;&#19981;&#21487;&#33021;&#33258;&#34892;&#20013;&#27490;&#30340;&#21407;&#22240;&#65292;&#20294;&#22914;&#26524;&#19981;&#30693;&#24590;&#20040;&#65292;&#23427;&#20204;&#30830;&#23454;&#20572;&#27490;&#20102;&#65292;&#37027;&#36825;&#23601;&#33021;&#32500;&#25345;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#20294;&#22522;&#26412;&#19978;&#65292;&#25105;&#20204;&#26368;&#32456;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#35753;&#33258;&#24049;&#34892;&#36208;&#22312;&#28789;&#20462;&#30340;&#36335;&#19978;&#65292;&#26469;&#25171;&#30772;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#12290;&#25105;&#19968;&#30452;&#23545;&#20110;&#8220;&#28789;&#20462;&#20043;&#36335;&#8221;&#36825;&#20010;&#35266;&#24565;&#25402;&#32416;&#32467;&#30340;&#65292;&#22240;&#20026;&#25105;&#24182;&#19981;&#20449;&#20208;&#23447;&#25945;&#65292;&#32780;&#19988;&#20063;&#20174;&#27809;&#26377;&#33457;&#36807;&#22826;&#22810;&#26102;&#38388;&#21435;&#20570;&#28789;&#20462;&#26041;&#38754;&#30340;&#20107;&#24773;&#12290;&#20294;&#24184;&#36816;&#30340;&#26159;&#65292;AA&#21578;&#35785;&#20102;&#25105;&#22914;&#20309;&#33021;&#25104;&#20026;&#25105;&#33258;&#24049;&#30340;&#28789;&#20462;&#12290;&#22240;&#27492;&#25105;&#24182;&#19981;&#19968;&#23450;&#35201;&#20449;&#26576;&#20010;&#29305;&#21035;&#30340;&#23447;&#25945;&#25110;&#31070;&#26126;&#12290;&#23427;&#33021;&#22815;&#27491;&#22909;&#26159;&#25105;&#38656;&#35201;&#30340;&#37027;&#31181;&#21487;&#20197;&#31616;&#21333;&#20063;&#21487;&#20197;&#22797;&#26434;&#30340;&#20449;&#20208;&#12290;</p>
<p>&#20363;&#22914;&#65292;&#25105;&#24182;&#19981;&#38750;&#24471;&#20026;&#20102;&#24674;&#22797;&#32780;&#27599;&#22825;&#20901;&#24819;&#21313;&#20010;&#23567;&#26102;&#12290;&#25105;&#21487;&#20197;&#27599;&#22825;&#20570;&#21313;&#20998;&#38047;&#65292;&#23545;&#25105;&#29616;&#22312;&#26469;&#35828;&#36825;&#23601;&#36275;&#22815;&#20102;&#12290;&#35841;&#30693;&#36947;&#21602;&#65292;&#20197;&#21518;&#25105;&#21487;&#33021;&#20250;&#20570;&#24471;&#26356;&#22810;&#65292;&#20063;&#21487;&#33021;&#20250;&#20943;&#23569;&#21040;&#27599;&#22825;5&#20998;&#38047;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#20851;&#38190;&#26159;&#33258;&#25105;&#35802;&#23454;&#65292;&#36825;&#20063;&#26159;&#25509;&#19979;&#26469;AA&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;</p>
<p></p>
<p>&#20182;&#35828;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#32451;&#20064;&#8220;&#33258;&#25105;&#35802;&#23454;&#8221;&#26469;&#24674;&#22797;&#12290;&#36825;&#26159;&#25105;&#26368;&#37325;&#35270;&#30340;&#19968;&#28857;&#12290;&#25105;&#20027;&#35201;&#36890;&#36807;&#27599;&#22825;&#26089;&#19978;&#30340;&#26085;&#35760;&#26469;&#35797;&#30528;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#22312;&#26085;&#35760;&#37324;&#65292;&#25105;&#20889;&#19979;&#25152;&#26377;&#25105;&#27492;&#21051;&#30495;&#23454;&#30340;&#24863;&#21463;&#21644;&#24819;&#27861;&#65292;&#24182;&#19988;&#30495;&#27491;&#30340;&#23613;&#25105;&#25152;&#33021;&#65292;&#21435;&#25670;&#33073;&#37027;&#20123;&#25105;&#23545;&#33258;&#24049;&#25746;&#30340;&#22403;&#22334;&#35854;&#35328;&#12290;&#22810;&#23569;&#24180;&#20102;&#65292;&#36825;&#20123;&#35854;&#35328;&#20351;&#25105;&#25670;&#33073;&#37027;&#20123;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#20294;&#25105;&#38656;&#35201;&#23545;&#33258;&#24049;&#35802;&#23454;&#65292;&#36825;&#26679;&#25165;&#33021;&#24674;&#22797;&#65292;&#22240;&#27492;&#29616;&#22312;&#25105;&#30452;&#38754;&#36825;&#20123;&#24863;&#21463;&#24182;&#19988;&#23398;&#30528;&#21435;&#36866;&#24212;&#23427;&#20204;&#12290;&#25105;&#26368;&#36817;&#21741;&#20102;&#24456;&#22810;&#27425;&#65292;&#36825;&#31181;&#20107;&#24773;&#20197;&#21069;&#20174;&#27809;&#21457;&#29983;&#36807;&#12290;</p>
<p></p>
<p>&#20030;&#20363;&#26469;&#35828;&#19968;&#19979;&#23545;&#33258;&#24049;&#32477;&#23545;&#35802;&#23454;&#26159;&#22914;&#20309;&#23454;&#29616;&#30340;&#12290;&#25105;&#26080;&#20107;&#21487;&#20570;&#65292;&#22240;&#27492;&#25105;&#36873;&#25321;&#21435;&#30475;&#20123;&#30005;&#35270;&#21095;&#12290;&#25105;&#35760;&#24471;&#20154;&#20204;&#23545;HBO&#20986;&#21697;&#30340;&#12298;&#35199;&#37096;&#19990;&#30028;&#12299;&#35780;&#20215;&#24456;&#22909;&#12290;&#25105;&#30693;&#36947;&#37027;&#37096;&#21095;&#37324;&#26377;&#35064;&#20307;&#20986;&#29616;&#65292;&#20294;&#22914;&#26524;&#25105;&#23545;&#33258;&#24049;&#30334;&#20998;&#30334;&#30340;&#35802;&#23454;&#65292;&#36825;&#23558;&#19981;&#20250;&#32473;&#25105;&#36896;&#25104;&#20219;&#20309;&#22256;&#25200;&#65292;&#22240;&#20026;&#25105;&#24863;&#35273;&#33258;&#24049;&#23545;&#20110;&#24674;&#22797;&#36825;&#20214;&#20107;&#20915;&#24515;&#22362;&#23450;&#65292;&#24182;&#19988;&#25105;&#30340;&#21160;&#26426;&#21333;&#32431;&#12290;&#20294;&#32467;&#26524;&#26159;&#25105;&#27809;&#26102;&#38388;&#21435;&#30475;&#36825;&#37096;&#21095;&#65292;&#22240;&#27492;&#36807;&#20102;&#20960;&#22825;&#21518;&#25105;&#37325;&#26032;&#24320;&#22987;&#30475;&#36825;&#37096;&#21095;&#12290;&#27491;&#24403;&#25105;&#35201;&#21435;&#30475;&#30340;&#26102;&#20505;&#65292;&#25105;&#33041;&#23376;&#37324;&#31361;&#28982;&#38378;&#29616;&#20986;&#19968;&#20010;&#35753;&#25105;&#20852;&#22859;&#30340;&#24819;&#27861;&#8212;&#8212;&#25105;&#24819;&#30475;&#21095;&#37324;&#20986;&#29616;&#30340;&#35064;&#20307;&#12290;&#22240;&#27492;&#25105;&#20915;&#23450;&#19981;&#22312;&#37027;&#22825;&#21435;&#30475;&#36825;&#37096;&#21095;&#65292;&#32780;&#26159;&#30041;&#21040;&#20197;&#21518;&#12290;</p>
<p></p>
<p>&#36947;&#24503;&#23545;&#25105;&#26469;&#35828;&#23601;&#26159;&#65292;&#22806;&#30028;&#30340;&#20107;&#29289;&#26080;&#27861;&#35753;&#25105;&#30772;&#25106;&#65292;&#20063;&#26080;&#27861;&#35753;&#25105;&#20445;&#25345;&#28165;&#37266;&#12290;&#12298;&#35199;&#37096;&#19990;&#30028;&#12299;&#19981;&#22909;&#20063;&#19981;&#22351;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#23548;&#28779;&#32034;&#20063;&#21487;&#20197;&#19981;&#26159;&#12290;&#30495;&#27491;&#35753;&#25105;&#38519;&#20837;&#22256;&#22659;&#30340;&#65292;&#26159;&#25105;&#24819;&#35201;&#35266;&#30475;&#23427;&#36825;&#19968;&#35802;&#23454;&#30340;&#21160;&#26426;&#12290;&#32780;&#19988;&#22914;&#26524;&#25105;&#19981;&#26029;&#32451;&#20064;&#20445;&#25345;&#33258;&#25105;&#35802;&#23454;&#65292;&#25105;&#23601;&#19981;&#20250;&#26377;&#20107;&#12290;&#36825;&#23601;&#20687;&#26159;&#19968;&#20010;&#37202;&#39740;&#21435;&#37202;&#21543;&#12290;&#20182;&#21487;&#20197;&#19981;&#38519;&#20837;&#20219;&#20309;&#40635;&#28902;&#24403;&#20013;&#65292;&#21482;&#35201;&#20182;&#30340;&#21160;&#26426;&#26159;&#21333;&#32431;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#20182;&#26377;&#20219;&#20309;&#20854;&#20182;&#27498;&#24515;&#24605;&#30340;&#35805;&#65292;&#37027;&#20182;&#26368;&#22909;&#29616;&#22312;&#21035;&#21435;&#12290;</p>
<p></p>
<p>AA&#36824;&#35828;&#20102;&#20851;&#20110;&#27599;&#22825;&#20570;&#31048;&#31095;&#12289;&#20901;&#24819;&#21644;&#20889;&#26085;&#35760;&#30340;&#20107;&#12290;&#36825;&#20123;&#37117;&#24456;&#37325;&#35201;&#12290;&#21516;&#26679;&#30340;&#65292;&#21482;&#35201;&#25105;&#33021;&#20445;&#25345;&#35802;&#23454;&#65292;&#20197;&#19978;&#26085;&#35838;&#30340;&#26102;&#38388;&#38271;&#30701;&#20063;&#37117;&#26159;&#21487;&#20197;&#21160;&#24577;&#35843;&#25972;&#30340;&#12290;&#25105;&#20570;&#21313;&#20998;&#38047;&#30340;&#20901;&#24819;&#65292;&#21313;&#20998;&#38047;&#30340;&#26085;&#35760;&#21644;&#20116;&#20998;&#38047;&#30340;&#31048;&#31095;&#65292;&#32780;&#19988;&#25105;&#19981;&#38656;&#35201;&#38750;&#24471;&#25226;&#20182;&#20204;&#20840;&#20570;&#24471;&#23436;&#32654;&#12290;&#25105;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#20570;&#36825;&#20123;&#26085;&#35838;&#65288;&#38500;&#20102;&#27927;&#28577;&#65289;&#12290;&#27599;&#22825;&#26089;&#19978;&#25105;&#37117;&#20250;&#35835;AA&#30340;&#21313;&#19968;&#27493;&#26089;&#38388;&#31048;&#31095;&#65292;&#26202;&#19978;&#35835;&#21313;&#19968;&#27493;&#26202;&#38388;&#31048;&#31095;&#8212;&#8212;&#23427;&#20204;&#30495;&#30340;&#24456;&#24555;&#25463;&#21644;&#31616;&#21333;&#65292;&#24635;&#20849;&#25165;&#20004;&#27573;&#12290;</p>
<p></p>
<p>&#25105;&#23545;&#23447;&#25945;&#19981;&#26159;&#24456;&#34388;&#35802;&#65292;&#20570;&#31095;&#21578;&#26102;&#20869;&#24515;&#24456;&#25379;&#25166;&#12290;&#25105;&#19981;&#25317;&#26377;&#23447;&#25945;&#24466;&#30340;&#37027;&#31181;&#33021;&#22815;&#19982;&#19978;&#24093;&#27807;&#36890;&#30340;&#24378;&#22823;&#20449;&#24565;&#12290;&#25105;&#23545;&#19978;&#24093;&#30340;&#27010;&#24565;&#29702;&#35299;&#22826;&#25277;&#35937;&#65292;&#20197;&#33267;&#20110;&#27599;&#22825;&#20132;&#27969;&#37117;&#20250;&#21576;&#29616;&#24471;&#24456;&#22855;&#24618;&#12290;&#27604;&#22914;&#65292;&#25105;&#19982;&#35841;&#22312;&#35762;&#35805;&#65311;&#22240;&#32780;&#33021;&#24110;&#21161;&#25105;&#30340;&#26159;&#8212;&#8212;&#25105;&#35270;&#36825;&#20010;&#20855;&#26377;&#39640;&#24230;&#33021;&#37327;&#30340;&#20107;&#29289;&#20026;&#23431;&#23449;&#65292;&#32780;&#25105;&#26159;&#36825;&#19968;&#27969;&#28108;&#29983;&#21629;&#20013;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#25105;&#38543;&#20043;&#27969;&#28108;&#12290;&#26862;&#26519;&#22312;&#36825;&#20799;&#65292;&#21160;&#29289;&#29983;&#27963;&#22312;&#36825;&#20799;&#12290;&#20107;&#29289;&#32463;&#21382;&#29983;&#19982;&#27515;&#65292;&#26080;&#35770;&#25105;&#22312;&#36825;&#20799;&#19982;&#21542;&#65292;&#36825;&#20123;&#20107;&#29289;&#37117;&#21457;&#29983;&#30528;&#12290;&#36825;&#32929;&#21147;&#37327;&#27491;&#26159;&#25105;&#31048;&#31095;&#26102;&#25152;&#23547;&#25214;&#30340;&#21147;&#37327;&#12290;&#25105;&#36890;&#24120;&#31048;&#31095;&#33258;&#24049;&#33021;&#25104;&#20026;&#36825;&#27969;&#28108;&#29983;&#21629;&#30340;&#19968;&#37096;&#20998;&#65292;&#28982;&#21518;&#23398;&#30528;&#24590;&#20040;&#26679;&#33021;&#22312;&#36825;&#32929;&#29983;&#21629;&#20043;&#27969;&#20013;&#21464;&#30340;&#26356;&#22909;&#65292;&#28982;&#21518;&#21435;&#26356;&#22909;&#22320;&#36319;&#38543;&#30528;&#25105;&#30340;&#20869;&#22312;&#65292;&#21644;&#22312;&#20986;&#29983;&#26102;&#34987;&#36951;&#24536;&#30340;&#36947;&#24503;&#25351;&#21335;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#24320;&#22987;&#21311;&#21517;&#22320;&#21442;&#21152;SSA(&#25106;&#24615;&#30270;&#30340;&#32452;&#32455;)&#65292;&#22312;&#36825;&#20799;&#25105;&#26377;&#33021;&#21147;&#20351;&#33258;&#24049;&#23545;&#20854;&#20182;&#20154;&#26356;&#22374;&#35802;&#21644;&#27969;&#38706;&#24515;&#22768;&#12290;&#25226;&#20107;&#34255;&#22312;&#24515;&#37324;&#19981;&#35828;&#20986;&#26469;&#26159;&#22823;&#19981;&#35802;&#23454;&#65292;&#36825;&#38656;&#35201;&#25913;&#21464;&#12290;&#25105;&#22312;&#20250;&#19978;&#19982;&#22823;&#23478;&#20998;&#20139;&#65292;&#20294;&#25105;&#20063;&#26377;&#37027;&#20123;&#21442;&#21152;SSA&#20250;&#20154;&#30340;&#25163;&#26426;&#21495;&#65292;&#22914;&#26524;&#25105;&#38656;&#35201;&#21644;&#35841;&#35828;&#35805;&#65292;&#25105;&#20250;&#21457;&#30701;&#20449;&#35753;&#20182;&#20204;&#30693;&#36947;&#25105;&#30340;&#22788;&#22659;&#12290;&#25105;&#20063;&#36319;&#25105;&#20540;&#24471;&#20449;&#36182;&#30340;&#26379;&#21451;&#20197;&#21450;&#29238;&#27597;&#34962;&#38706;&#24515;&#22768;&#12290;&#36825;&#20123;&#20351;&#25105;&#20572;&#27490;&#23545;&#25105;&#33258;&#24049;&#35828;&#8220;&#25105;&#24456;&#22909;&#65292;&#19968;&#20999;&#37117;&#22909;&#8221;&#65292;&#32780;&#23454;&#38469;&#19978;&#25105;&#20869;&#24515;&#20013;&#26159;&#24778;&#24908;&#22833;&#25514;&#30340;&#12290;</p>
<p></p>
<p>&#22312;&#21442;&#21152;&#25106;&#33394;&#30270;&#32452;&#32455;&#30340;&#20250;&#19978;&#25105;&#25214;&#21040;&#20102;&#19968;&#20010;&#20114;&#21161;&#20154;&#65292;&#24182;&#20351;&#29992;AA &#36825;&#26412;&#20070;&#20013;&#30340;12&#27493;&#26354;&#12290;&#20114;&#21161;&#20154;&#26159;&#37027;&#20123;&#20043;&#21069;&#23398;&#20064;&#36825;&#20123;&#27493;&#20240;&#24182;&#33021;&#32473;&#25105;&#22312;&#36825;&#36807;&#31243;&#20013;&#20570;&#21521;&#23548;&#30340;&#20154;&#12290;</p>
<p></p>
<p>AA &#36825;&#26412;&#20070;&#22312;&#24456;&#22823;&#30340;&#31243;&#24230;&#19978;&#26159;&#24110;&#21161;&#20182;&#20154;&#12290;&#25105;&#33021;&#24110;&#21161;&#20182;&#20154;&#30340;&#26368;&#22909;&#30340;&#26041;&#24335;&#26159;&#22312;&#36825;&#20010;&#35770;&#22363;&#25903;&#25345;&#20182;&#20204;&#12290;&#25105;&#22312;&#25106;&#24615;&#30270;&#36825;&#20010;&#32452;&#32455;&#25903;&#25345;&#20182;&#20154;&#65292;&#20063;&#22312;&#20687;nofap&#65288;&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#65289; &#19968;&#26679;&#30340;&#35770;&#22363;&#25903;&#25345;&#24110;&#21161;&#20182;&#20154;&#12290;&#27599;&#22825;&#25105;&#37117;&#20250;&#33457;&#19968;&#20123;&#26102;&#38388;&#20280;&#20986;&#25105;&#30340;&#25588;&#21161;&#20043;&#25163;&#12290;&#25105;&#32463;&#24120;&#20250;&#25552;&#37266;&#33258;&#24049;&#19981;&#35201;&#21319;&#36215;&#33258;&#22823;&#30340;&#24515;&#29702;&#65292;&#32473;&#21035;&#20154;&#25351;&#25163;&#30011;&#33050;&#12290;&#25105;&#21482;&#26159;&#23581;&#35797;&#29992;&#37027;&#20123;&#23545;&#25105;&#33258;&#24049;&#26377;&#29992;&#30340;&#26041;&#27861;&#21435;&#24110;&#21161;&#22823;&#23478;&#12290;&#20877;&#19968;&#27425;&#25552;&#37266;&#35832;&#20301;&#65292;&#33258;&#25105;&#30340;&#35802;&#23454;&#26159;&#21313;&#20998;&#20851;&#38190;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#23581;&#35797;&#36890;&#36807;&#20854;&#20182;&#30340;&#26041;&#24335;&#20351;&#33258;&#24049;&#23545;&#21035;&#20154;&#26377;&#24110;&#21161;&#65292;&#27604;&#22914;&#38476;&#29983;&#20154;&#65288;&#22914;&#26524;&#25105;&#26377;&#36825;&#32966;&#37327;&#65289;&#25110;&#32773;&#26379;&#21451;&#19982;&#23478;&#20154;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#38750;&#20998;&#30340;&#20030;&#21160;&#12290;&#27604;&#22914;&#35828;&#65292;&#25105;&#20250;&#22312;&#20912;&#31665;&#37324;&#25226;&#29238;&#27597;&#21917;&#30340;&#29275;&#22902;&#25918;&#22312;&#25105;&#33258;&#24049;&#21917;&#30340;&#29275;&#22902;&#21069;&#38754;&#65292;&#22240;&#32780;&#26041;&#20415;&#20182;&#20204;&#25343;&#12290;&#23567;&#23567;&#30340;&#20107;&#20294;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290; </p>
<p></p>
<p>&#25105;&#20063;&#21435;&#30475;&#27835;&#30103;&#24072;&#12290;&#36825;&#20214;&#20107;&#26159;&#22312;&#25105;&#26085;&#24120;&#21015;&#34920;&#30340;&#26368;&#19979;&#38754;&#12290;&#22240;&#20026;&#19968;&#21608;&#21435;&#19968;&#27425;&#23601;&#19968;&#23567;&#26102;&#12290;&#30446;&#21069;&#25105;&#21482;&#21435;&#36807;&#20102;&#19977;&#22238;&#65292;&#25105;&#30830;&#20449;&#36825;&#20250;&#24110;&#21161;&#25105;&#65292;&#20294;&#26159;&#25105;&#30446;&#21069;&#19981;&#26159;&#24456;&#30830;&#23450;&#12290;&#25105;&#20063;&#24739;&#26377;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#65292;&#20294;&#36825;&#20063;&#21487;&#33021;&#26159;&#22240;&#20026;&#19968;&#20123;&#26080;&#20851;&#33394;&#24773;&#30340;&#38382;&#39064;&#23548;&#33268;&#30340;&#12290;&#22240;&#27492;&#27835;&#30103;&#20063;&#26159;&#20026;&#20102;&#36825;&#19968;&#26041;&#38754;&#12290;&#25105;&#20063;&#21548;&#35828;&#21035;&#20154;&#20174;&#27835;&#30103;&#24072;&#37027;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#24110;&#21161;&#26469;&#27835;&#30103;&#24615;&#30270;&#65292;&#20294;&#26159;&#25105;&#19981;&#26159;&#24456;&#28165;&#26970;&#36825;&#26159;&#24590;&#20040;&#21150;&#21040;&#30340;&#12290;</p>
<p>&#25105;&#26085;&#24120;&#20063;&#20570;&#20854;&#20182;&#30340;2&#20214;&#20107;&#24773;&#65292;&#25105;&#25226;&#20182;&#20204;&#21512;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#36825;&#26159;&#38024;&#23545;&#25105;&#30340;&#25233;&#37057;&#21644;&#28966;&#34385;&#12290;&#25105;&#39069;&#22806;&#20570;&#36825;&#20123;&#20107;&#24773;&#21487;&#20197;&#24110;&#21161;&#27835;&#30103;&#25233;&#37057;&#21644;&#28966;&#34385;&#65292;&#36825;&#20063;&#21487;&#20197;&#23545;&#25105;&#30340;&#25106;&#33394;&#26377;&#24110;&#21161;&#12290;</p>
<p>&#25105;&#27599;&#22825;&#37117;&#38203;&#28860;&#65292;10&#20998;&#38047;&#20030;&#37325;&#21644;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#65292;&#25105;&#20063;&#22312;&#25105;&#30340;&#39278;&#39135;&#19978;&#20943;&#23569;&#20102;&#19968;&#20123;&#38750;&#33258;&#28982;&#21152;&#24037;&#30340;&#31958;&#21644;&#39135;&#29289;&#12290;&#22522;&#26412;&#19978;&#21507;&#25105;&#22312;&#23478;&#37324;&#20570;&#30340;&#32032;&#33756;&#21644;&#35895;&#29289;&#12290;&#19981;&#20877;&#26377;&#34507;&#31957;&#21644;&#22521;&#26681;&#27721;&#22561;&#12290;&#22909;&#28040;&#24687;&#26159;&#25105;&#30340;&#21619;&#34174;&#34987;&#35843;&#25972;&#22909;&#65292;&#20219;&#20309;&#39135;&#29289;&#23581;&#36215;&#26469;&#37117;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#26085;&#24120;&#20462;&#28860;&#30340;&#21015;&#34920;</p>
<p></p>
<p>1.&#26089;&#26216;&#31095;&#21578; </p>
<p>2. 10&#20998;&#38047;&#20901;&#24819;</p>
<p>3. 10&#20998;&#38047;&#20581;&#32654;&#25805;</p>
<p>4. 10&#20998;&#38047;&#20889;&#26085;&#24535;</p>
<p>5.&#20005;&#26684;&#35802;&#20449;</p>
<p>6.&#21521;&#20854;&#20182;&#24674;&#22797;&#30340;&#20154;&#20280;&#20986;&#25588;&#21161;</p>
<p>7.&#27704;&#36828;&#19981;&#35201;&#25235;&#20303;&#31192;&#23494;&#20445;&#25345;&#19981;&#25918;</p>
<p>8.&#21311;&#21517;&#21442;&#21152;&#25106;&#24615;&#30270;&#32452;&#32455;</p>
<p>9.&#21644;&#20114;&#21161;&#20154;&#19968;&#36215;&#23398;&#20064;12&#25106;&#33394;12&#27493;&#26354;&#65288;AA&#20070;&#20013;&#65289;</p>
<p>10.&#27599;&#21608;&#21435;&#19968;&#27425;&#27835;&#30103;&#24072;&#37027;&#27835;&#30103;&#25233;&#37057;</p>
<p>11.&#20026;&#25233;&#37057;&#25913;&#21464;&#39278;&#39135;&#20064;&#24815;&#21040;&#32032;&#39135;&#20027;&#20041;&#65292;&#27809;&#26377;&#21152;&#24037;&#30340;&#31958;&#20221;</p>
<p>12.&#36208;&#36335;1&#23567;&#26102; &#25110;&#32773;&#28369;&#26495;20&#20998;&#38047;</p>
<p></p>
<p>&#25106;&#33394;&#25928;&#26524;</p>
<p></p>
<p>&#20570;&#20102;&#19978;&#38754;&#30340;&#20107;&#20197;&#21518;&#65292;&#25105;&#20877;&#20063;&#19981;&#38656;&#35201;&#21051;&#24847;&#36530;&#36991;&#26576;&#20123;&#22330;&#26223;&#65292;&#27604;&#22914;&#23475;&#24597;&#30005;&#23376;&#35774;&#22791;&#12290;&#25105;&#21457;&#29616;&#36825;&#37324;&#30340;&#35768;&#22810;&#20154;&#20250;&#22312;&#20182;&#20204;&#30340;&#30005;&#23376;&#35774;&#22791;&#19978;&#35774;&#32622;&#20005;&#26684;&#30340;&#32593;&#31449;&#23631;&#34109;&#35268;&#21017;&#65292;&#24182;&#19988;&#19981;&#25226;&#30005;&#33041;&#25110;&#25163;&#26426;&#24102;&#20837;&#29305;&#23450;&#30340;&#25151;&#38388;&#65288;&#27604;&#22914;&#28020;&#23460;&#65289;&#12290;&#22312;&#25106;&#24615;&#30270;&#32452;&#32455;&#35265;&#38754;&#20250;&#19978;&#30340;&#19968;&#20010;&#20154;&#29978;&#33267;&#35828;&#20182;&#25226;&#30005;&#33041;&#25918;&#22312;&#33258;&#24049;&#27773;&#36710;&#21518;&#22791;&#31665;&#37324;&#12290;</p>
<p></p>
<p>&#20294;&#36825;&#24182;&#19981;&#26159;&#25105;&#30340;&#32463;&#21382;&#12290;&#22312;&#26368;&#21021;&#30340;&#20004;&#21608;&#25105;&#20063;&#24456;&#23475;&#24597;&#65288;&#30772;&#25106;&#65289;&#65292;&#24182;&#19988;&#20570;&#20102;&#19968;&#20123;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&#20294;&#24456;&#24555;&#25105;&#23601;&#21457;&#29616;&#65306;&#25105;&#27809;&#24517;&#35201;&#21051;&#24847;&#20445;&#25252;&#33258;&#24049;&#65292;&#22240;&#20026;&#22374;&#30333;&#35828;&#65292;&#21482;&#35201;&#25105;&#24819;&#30772;&#25106;&#65292;&#20160;&#20040;&#37117;&#25377;&#19981;&#20303;&#25105;&#12290;&#21363;&#20415;&#25105;&#19981;&#25226;&#25163;&#26426;&#24102;&#36827;&#28020;&#23460;&#65292;&#25105;&#20063;&#21487;&#20197;&#27927;&#28577;&#21518;&#25343;&#36215;&#23427;&#22312;&#21035;&#30340;&#22320;&#26041;SY&#12290;&#29978;&#33267;&#21482;&#35201;&#37197;&#21512;&#19978;&#22836;&#33041;&#20013;&#30340;&#19968;&#20123;&#24847;&#28139;&#65292;&#29992;&#21452;&#25163;&#23601;&#21487;&#20197;&#30772;&#25106;&#12290;&#25105;&#25163;&#26426;&#19978;&#30830;&#23454;&#23433;&#35013;&#20102;&#33394;&#24773;&#20869;&#23481;&#23631;&#34109;&#36719;&#20214;&#65292;&#20294;&#36825;&#21482;&#26159;&#20026;&#20102;&#23631;&#34109;&#37027;&#20123;&#24377;&#20986;&#30340;&#25830;&#36793;&#20869;&#23481;&#12290;&#22240;&#20026;&#25105;&#19981;&#24819;&#30475;&#21040;&#36825;&#20123;&#20869;&#23481;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#23558;&#25105;&#20174;&#30772;&#25106;&#20013;&#25327;&#25937;&#20986;&#26469;&#12290;&#20877;&#35828;&#25105;&#20063;&#26377;&#23631;&#34109;&#36719;&#20214;&#30340;&#23494;&#30721;&#65292;&#25105;&#21487;&#20197;&#38543;&#26102;&#25171;&#24320;&#25110;&#20851;&#38381;&#36825;&#20010;&#36719;&#20214;&#12290;</p>
<p></p>
<p>&#20570;&#36825;&#20123;&#20107;&#30340;&#21516;&#26102;&#65292;&#25105;&#19981;&#38656;&#35201;&#20877;&#21051;&#24847;&#20445;&#25252;&#33258;&#24049;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#20914;&#21160;&#24182;&#19981;&#26159;&#24456;&#24378;&#28872;&#12290;&#25105;&#20889;&#19979;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#20998;&#26512;&#20160;&#20040;&#35753;&#25105;&#20135;&#29983;&#20102;&#20914;&#21160;&#65292;&#25171;&#30005;&#35805;&#25110;&#32773;&#21457;&#20449;&#24687;&#32473;&#26576;&#20010;&#20154;&#65292;&#36825;&#20123;&#20914;&#21160;&#23601;&#36208;&#36828;&#20102;&#12290;</p>
<p>&#32463;&#36807;&#22823;&#34903;&#19978;&#30340;&#22899;&#23401;&#26102;&#65292;&#25105;&#23545;&#22905;&#20204;&#30340;&#27442;&#26395;&#20943;&#23569;&#20102;&#12290;&#36825;&#27442;&#26395;&#20173;&#28982;&#24456;&#24378;&#28872;&#65292;&#20294;&#27604;&#36215;42&#22825;&#21069;&#22909;&#20102;&#19981;&#23569;&#65306;&#37027;&#26102;&#25105;&#20250;&#30447;&#30528;&#30475;&#24456;&#38271;&#26102;&#38388;&#65292;&#29978;&#33267;&#23581;&#35797;&#20599;&#25293;&#65292;&#24182;&#22312;&#20043;&#21518;&#20351;&#29992;&#25293;&#21040;&#30340;&#29031;&#29255;&#12290;&#25105;&#29978;&#33267;&#26377;&#19968;&#20010;&#19968;&#19975;&#20116;&#21315;&#20154;&#20851;&#27880;&#30340;&#21338;&#23458;&#65292;&#37324;&#36793;&#25918;&#30340;&#37117;&#26159;&#25105;&#20599;&#25293;&#30340;&#29031;&#29255;&#12290;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#26576;&#20123;&#24378;&#28872;&#30340;&#20914;&#21160;&#20197;&#21450;&#20861;&#24615;&#30340;&#30196;&#36855;&#27491;&#22312;&#32531;&#24930;&#30340;&#21464;&#21270;&#65292;&#21464;&#25104;&#19968;&#20010;&#19968;&#38378;&#32780;&#36807;&#30340;&#24819;&#27861;&#12290;&#23427;&#20173;&#22312;&#37027;&#37324;&#65292;&#20294;&#26356;&#22810;&#30340;&#20687;&#26159;&#23545;&#36807;&#21435;&#30340;&#22238;&#24518;&#65292;&#32780;&#38750;&#20043;&#21069;&#37027;&#31181;&#24378;&#28872;&#30340;&#30196;&#36855;&#12290;</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#37027;&#31181;&#21457;&#29983;&#22312;&#19968;&#20010;&#24456;&#28909;&#22825;&#27668;&#30340;&#20196;&#20154;&#27785;&#37257;&#30340;&#39118;&#26292;&#65292;&#20154;&#20204;&#31359;&#30340;&#24456;&#23569;&#65292;&#32780;&#19968;&#20010;&#29305;&#23450;&#30340;&#20154;&#20174;&#25105;&#36523;&#26049;&#36208;&#36807;&#65292;&#20110;&#26159;&#20852;&#22859;&#34989;&#26469;&#65292;&#32963;&#37324;&#20223;&#20315;&#26377;&#34676;&#34678;&#39134;&#33310;&#12290;&#22312;&#36807;&#21435;&#65292;&#20960;&#20046;&#36335;&#36793;&#36208;&#36807;&#30340;&#25152;&#26377;&#22899;&#23401;&#37117;&#20250;&#35753;&#25105;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#29616;&#22312;&#36825;&#31181;&#24341;&#36215;&#20914;&#21160;&#30340;&#24773;&#20917;&#22312;&#24930;&#24930;&#20943;&#23569;&#12290;</p>
<p></p>
<p>&#36825;&#27573;&#26102;&#38388;&#25105;&#23545;&#33394;&#24773;&#12289;SY&#21644;&#39640;&#28526;&#20960;&#20046;&#27809;&#26377;&#20914;&#21160;&#12290;&#25105;&#19981;&#29992;&#22352;&#22312;&#33258;&#24049;&#30340;&#25163;&#19978;&#65292;&#25226;&#33258;&#24049;&#38145;&#36215;&#26469;&#65292;&#25110;&#32773;&#23581;&#35797;&#30528;&#29992;&#26576;&#31181;&#27963;&#21160;&#20998;&#25955;&#27880;&#24847;&#21147;&#12290;&#26082;&#27809;&#26377;&#22806;&#37096;&#30340;&#21147;&#37327;&#24110;&#25105;&#36991;&#20813;&#30772;&#25106;&#65292;&#20063;&#27809;&#26377;&#22806;&#37096;&#30340;&#21147;&#37327;&#35753;&#25105;&#30772;&#25106;&#12290;&#30446;&#21069;&#36523;&#36793;&#30340;&#20107;&#29289;&#19981;&#20250;&#35302;&#21457;&#25105;&#30772;&#25106;&#12290;&#20107;&#23454;&#19978;&#22312;&#25105;&#30475;&#26469;&#65292;&#20063;&#27809;&#26377;&#37027;&#26679;&#30340;&#35302;&#21457;&#29289;&#12290;&#21482;&#35201;&#25105;&#22362;&#25345;&#23436;&#25104;&#19978;&#38754;&#30340;&#24037;&#20316;&#65292;&#25105;&#35748;&#20026;&#36825;&#31181;&#29366;&#20917;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&#25105;&#30340;&#22823;&#33041;&#20173;&#28982;&#23545;&#24615;&#30528;&#36855;&#65292;&#20294;&#25105;&#19981;&#20877;&#26377;&#21644;&#23427;&#30456;&#20851;&#30340;&#23545;PMO&#65288;&#33394;&#24773;&#12289;SY&#12289;&#39640;&#28526;&#65289;&#30340;&#20914;&#21160;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#35828;&#25106;&#21040;&#26576;&#20010;&#25968;&#37327;&#30340;&#22825;&#25968;&#21518;&#20250;&#26377;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#20294;&#25105;&#24182;&#27809;&#26377;&#12290;&#23601;&#20687;&#25105;&#35828;&#30340;&#65292;&#30001;&#20110;&#33041;&#28023;&#37324;&#30340;&#27442;&#26395;&#65292;&#26576;&#20123;&#26085;&#23376;&#20250;&#27604;&#20854;&#20182;&#26085;&#23376;&#33392;&#38590;&#19968;&#28857;&#12290;&#20294;&#22914;&#26524;&#35828;&#26159;&#25106;&#33394;&#21069;&#37027;&#31181;&#24378;&#28872;&#32780;&#25345;&#32493;&#30340;&#27442;&#26395;&#30340;&#35805;&#65292;&#37027;&#26159;&#27809;&#26377;&#30340;&#12290;</p>
<p></p>
<p>&#30340;&#30830;&#26377;&#20123;&#19996;&#35199;&#20250;&#28608;&#36215;&#25105;&#24515;&#20013;&#30340;&#27442;&#26395;&#65292;&#20294;&#22312;&#36807;&#21435;&#30340;42&#22825;&#20013;&#65292;&#25105;&#20960;&#20046;&#27809;&#26377;&#36807;&#30772;&#25106;&#30340;&#20914;&#21160;&#65292;&#34429;&#28982;&#26377;&#26102;&#26377;&#25106;&#26029;&#21453;&#24212;&#12290;&#30340;&#30830;&#26377;&#27442;&#26395;&#39640;&#30340;&#26102;&#20505;&#65292;&#20294;&#37319;&#29992;&#19978;&#38754;&#25552;&#21040;&#36807;&#30340;&#36825;&#20123;&#26041;&#27861;&#21518;&#65292;&#27442;&#26395;&#38477;&#20302;&#20102;&#12290;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#37324;&#65292;&#25105;&#26366;&#21482;&#38752;&#33258;&#24049;&#30340;&#27589;&#21147;&#25106;&#33394;&#65292;&#25105;&#24120;&#24120;&#38656;&#35201;&#21644;&#33258;&#24049;&#30340;&#27442;&#26395;&#8220;&#25615;&#26007;&#8221;&#65292;&#20294;&#29616;&#22312;&#19981;&#29992;&#36825;&#26679;&#20102;&#12290;</p>
<p></p>
<p>&#35793;&#32773;&#27880;&#65306;</p>
<p>AA&#65288;Addicts Anonymous&#65292;&#30270;&#21531;&#23376;&#20114;&#35819;&#21327;&#20250;&#65289;</p>
<p>&#25991;&#20013;&#25552;&#21040;&#30340;&#20070;&#31821;AA&#21517;&#23383;&#26159;&#65306;&#12298;The Sober Truth: Debunking the Bad Science Behind 12-Step Programs and the Rehab Industry&#12299;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
