<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>72.&#22269;&#22806;&#25106;&#21451;&#30340;&#25106;&#33394;&#24605;&#32771;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;&#25106;&#21451;&#30340;&#25106;&#33394;&#24605;&#32771;</p>
<p></p>
<p>Success Update: Understanding the Two Most Important Benefits</p>
<p></p>
<p>&#25171;&#36133;SY&#25104;&#30270;&#20043;&#21518;&#24471;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#22909;&#22788;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#32463;&#36807;&#22810;&#24180;&#30340;SY&#25104;&#30270;&#65292;4&#20010;&#21322;&#26376;&#27809;&#26377;&#33394;&#24773;&#25110;&#25163;&#28139;&#65292;&#25105;&#30475;&#21040;&#30340;&#8220;&#22909;&#22788;&#8221;&#19982;&#25105;&#22312;&#31532;0&#22825;&#30475;&#21040;&#30340;&#25130;&#28982;&#19981;&#21516;&#12290;&#26159;&#30340;&#65292;&#25105;&#24456;&#20139;&#21463;&#27491;&#24120;&#20154;&#33021;&#27880;&#24847;&#21040;&#30340;&#25152;&#26377;&#23545;&#20110;&#29983;&#27963;&#36136;&#37327;&#30340;&#25552;&#21319;&#12290;&#20363;&#22914;&#65306;&#19981;&#20877;&#20986;&#29616;&#24847;&#24535;&#19981;&#28165;&#26224;&#30340;&#24773;&#20917;&#65292;&#20196;&#20154;&#24778;&#21497;&#30340;&#19987;&#27880;&#65292;&#28165;&#26224;&#30340;&#22836;&#33041;&#65292;&#26497;&#22909;&#30340;&#23398;&#20064;&#33021;&#21147;&#65292;&#26356;&#22823;&#30340;&#20449;&#24515;&#65292;&#25913;&#21892;&#30340;&#36523;&#20307;&#38203;&#28860;&#65292;&#24471;&#21040;&#20102;&#26356;&#22810;&#22899;&#24615;&#30340;&#20851;&#27880;&#21644;&#30001;&#27492;&#20135;&#29983;&#30340;&#26356;&#22823;&#30340;&#30007;&#24615;&#27668;&#36136;&#12290;&#25105;&#24819;&#36824;&#26377;&#20854;&#23427;&#30340;&#22909;&#22788;&#65292;&#20294;&#29616;&#22312;&#36825;&#20123;&#23601;&#36275;&#22815;&#34920;&#36798;&#20102;&#65281;</p>
<p></p>
<p>&#20197;&#19978;&#25152;&#26377;&#36825;&#20123;&#23545;&#25105;&#37117;&#24456;&#26377;&#22909;&#22788;&#65292;&#36825;&#30495;&#30340;&#22686;&#24378;&#20102;&#25105;&#30340;&#29983;&#27963;&#36136;&#37327;&#12290;&#20294;&#23454;&#38469;&#19978;&#23427;&#20204;&#26159;&#27425;&#35201;&#30340;&#12290;&#25105;&#35748;&#20026;&#25171;&#36133;&#33394;&#24773;&#21644;&#25163;&#28139;&#25104;&#30270;&#20004;&#20010;&#26368;&#22823;&#30340;&#20851;&#38190;&#26159;1&#65289;&#26356;&#22909;&#22320;&#29702;&#35299;&#20914;&#21160;2&#65289;&#36873;&#25321;&#33258;&#30001;&#12290;&#25105;&#20250;&#22312;&#19979;&#38754;&#35299;&#37322;&#12290;</p>
<p></p>
<p>1&#65289;&#26356;&#22909;&#22320;&#29702;&#35299;&#20914;&#21160;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#20914;&#21160;&#65288;&#30772;&#25106;&#27442;&#26395;&#65289;&#36890;&#24120;&#26159;&#24605;&#32771;&#30340;&#20013;&#24515;&#12290;&#25106;&#33394;&#35770;&#22363;&#19978;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#24086;&#23376;&#37117;&#26377;&#21644;&#20914;&#21160;&#30456;&#20851;&#30340;&#20027;&#39064;&#65292;&#20363;&#22914;&#35201;&#36991;&#20813;&#20914;&#21160;&#65292;&#35201;&#23475;&#24597;&#20914;&#21160;&#65292;&#35201;&#24573;&#35270;&#20914;&#21160;&#65292;&#24182;&#19988;&#20914;&#21160;&#26159;&#24369;&#28857;&#30340;&#26631;&#24535;&#65292;&#20320;&#24517;&#39035;&#22362;&#24378;&#24182;&#19982;&#20043;&#26007;&#20105;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20123;&#37117;&#26159;&#19981;&#23545;&#30340;&#12290;</p>
<p></p>
<p>&#30007;&#24615;&#36861;&#27714;&#24615;&#26159;&#27491;&#24120;&#30340;&#12290;&#20294;&#26159;&#26469;&#33258;&#32593;&#32476;&#33394;&#24773;&#30340;&#22810;&#24052;&#33018;&#25104;&#30270;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#24182;&#19988;&#19982;&#20043;&#20276;&#38543;&#30340;&#26080;&#27861;&#25511;&#21046;&#30340;&#37034;&#28139;&#30340;&#20914;&#21160;&#20063;&#26159;&#12290;&#24515;&#29702;&#23398;&#30740;&#31350;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#65306;&#24378;&#36843;&#26159;&#28966;&#34385;&#30340;&#24212;&#23545;&#26426;&#21046;&#12290;&#36890;&#24120;&#65292;&#28966;&#34385;&#26159;&#20320;&#19981;&#21916;&#27426;&#30340;&#25110;&#26080;&#27861;&#25511;&#21046;&#30340;&#20107;&#24773;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#25105;&#30475;&#21040;&#37027;&#20040;&#22810;&#20154;&#30340;&#24086;&#23376;&#65292;&#20182;&#20204;&#35273;&#24471;&#20182;&#20204;&#30340;&#20914;&#21160;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#25110;&#32773;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#24456;&#24369;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#20914;&#21160;&#26469;&#20020;&#26102;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#12290;&#20854;&#23454;&#20914;&#21160;&#24182;&#19981;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#32780;&#26159;&#19968;&#31181;&#24378;&#36843;&#24615;&#30340;&#21644;&#20855;&#26377;&#24815;&#24615;&#30340;&#24863;&#35273;&#12290;&#19981;&#26159;&#22240;&#20026;&#20320;&#24456;&#24369;&#65292;&#32780;&#26159;&#22240;&#20026;&#22823;&#33041;&#30340;&#22810;&#24052;&#33018;&#25104;&#30270;&#21644;&#38543;&#21518;&#30340;&#19979;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#36825;&#32469;&#36807;&#20102;&#22823;&#33041;&#30340;&#20915;&#31574;&#20013;&#24515;&#65292;&#24182;&#23558;&#36873;&#25321;&#26435;&#20174;&#20320;&#36523;&#36793;&#24102;&#36208;&#12290;&#20320;&#19981;&#24369;&#65281;&#20320;&#19981;&#24369;&#65281;&#20320;&#19981;&#24369;&#65281;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#36719;&#24369;&#32780;&#24680;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#20320;&#35748;&#20026;&#30772;&#25106;&#26159;&#20986;&#20110;&#36719;&#24369;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#31181;&#34892;&#20026;&#26159;&#20986;&#20110;&#28385;&#36275;&#22810;&#24052;&#33018;&#12289;&#20064;&#24815;&#21644;&#23581;&#35797;&#25490;&#35299;&#28966;&#34385;&#30340;&#20914;&#21160;&#65288;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#36825;&#20063;&#21253;&#25324;&#25163;&#28139;&#24341;&#36215;&#30340;&#28966;&#34385;&#65289;&#12290;&#36825;&#26159;&#25302;&#24310;&#20026;&#20309;&#24120;&#24120;&#19982;&#36825;&#31181;&#34892;&#20026;&#36830;&#22312;&#19968;&#36215;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#20320;&#27809;&#26377;&#36873;&#25321;&#12290;&#24403;&#36825;&#31181;&#24378;&#36843;&#24615;&#30340;&#34892;&#20026;&#25511;&#21046;&#20102;&#20320;&#30340;&#22823;&#33041;&#65292;&#20320;&#19981;&#33021;&#25511;&#21046;&#36825;&#20010;&#34892;&#20026;&#12290;&#35797;&#38382;&#22810;&#23569;&#27425;&#22312;&#20320;&#36755;&#20837;&#33394;&#24773;&#32593;&#22336;&#65292;&#24182;&#25226;&#25163;&#20280;&#36827;&#35044;&#23376;&#37324;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#33391;&#30693;&#22312;&#24515;&#37324;&#21584;&#21898;&#30528;&#8220;&#19981;&#8221;&#65311;&#20294;&#20320;&#30340;&#20869;&#24515;&#24635;&#26377;&#19968;&#31181;&#21035;&#30340;&#22768;&#38899;&#8220;&#26080;&#35770;&#22914;&#20309;&#25105;&#37117;&#35201;&#25784;&#8221;&#65292;&#38590;&#36947;&#19981;&#26159;&#21527;&#65311;</p>
<p></p>
<p>&#24213;&#32447;&#20043;&#19968;&#65292;&#30452;&#21040;&#20320;&#29702;&#35299;&#37034;&#28139;&#26159;&#19968;&#31181;&#24378;&#36843;&#30340;&#34892;&#20026;&#65292;&#21542;&#21017;&#20320;&#19981;&#20250;&#37319;&#21462;&#20219;&#21153;&#25514;&#26045;&#12290;&#38500;&#38750;&#20320;&#23398;&#20250;&#36890;&#36807;&#25913;&#21464;&#20320;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#29615;&#22659;&#26469;&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#65288;&#19981;&#20877;&#20219;&#30001;&#24515;&#39764;&#23472;&#21106;&#65289;&#65292;&#21542;&#21017;&#20320;&#23601;&#21035;&#26080;&#36873;&#25321;&#12290;&#22810;&#24052;&#33018;&#20998;&#27852;&#26426;&#21046;&#26159;&#27809;&#26377;&#20219;&#20309;&#36947;&#24503;&#21487;&#35328;&#30340;&#65292;&#32780;&#19988;&#23427;&#21487;&#20197;&#30452;&#25509;&#25511;&#21046;&#20320;&#20570;&#19981;&#24895;&#20570;&#30340;&#20107;&#24773;&#12290;&#20320;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#19982;&#23427;&#20316;&#26007;&#20105;&#12290;&#20320;&#19981;&#33021;&#20165;&#29992;&#29702;&#26234;&#25171;&#36133;&#23427;&#65292;&#22240;&#20026;&#33041;&#20013;&#30340;&#24773;&#29702;&#12289;&#36947;&#24503;&#12289;&#24847;&#24535;&#21147;&#34987;&#23427;&#24039;&#22937;&#22320;&#32469;&#24320;&#20102;&#12290;&#20320;&#24517;&#39035;&#29992;&#39044;&#38450;&#25163;&#27573;&#26469;&#23545;&#25239;&#65292;&#32780;&#19981;&#26159;&#29992;&#24847;&#24535;&#21147;&#65288;&#21363;&#19981;&#21487;&#24378;&#25106;&#65289;&#12290;&#19968;&#24403;&#25105;&#29702;&#35299;&#20102;&#36825;&#20010;&#29702;&#24565;&#65292;&#25105;&#25104;&#21151;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20004;&#20010;&#26376;&#29978;&#33267;&#26356;&#22810;&#12290;&#26159;&#30340;&#65292;&#37027;&#24182;&#19981;&#23481;&#26131;&#12290;&#34429;&#28982;&#25106;&#30340;&#36807;&#31243;&#26159;&#25240;&#30952;&#65292;&#20294;&#25105;&#20570;&#21040;&#20102;&#12290;&#22914;&#26524;&#20320;&#20063;&#33021;&#22312;&#32463;&#24180;&#32047;&#26376;&#30340;&#35825;&#24785;&#19979;&#22362;&#25345;&#19988;&#19981;&#21160;&#25671;&#65292;&#20320;&#20063;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>2&#65289;&#36873;&#25321;&#33258;&#30001;</p>
<p></p>
<p>&#22240;&#20026;&#20197;&#19978;&#25152;&#36848;&#20840;&#37096;&#29702;&#30001;&#65292;&#19968;&#20010;&#23545;&#33394;&#24773;&#12289;&#37034;&#28139;&#25110;&#26159;&#24615;&#39640;&#28526;&#25104;&#30270;&#30340;&#20154;&#26159;&#19981;&#20250;&#36873;&#25321;&#19981;&#21435;&#30475;&#40644;&#25163;&#28139;&#30340;&#12290;&#20854;&#20182;&#37027;&#20123;&#20174;&#26410;&#36973;&#21463;&#33394;&#24773;&#25104;&#30270;&#27602;&#23475;&#30340;&#20154;&#30475;&#25106;&#33394;&#32593;&#31449;&#36824;&#20250;&#22066;&#31505;&#33394;&#24773;&#25104;&#30270;&#20043;&#20154;&#12290;&#25110;&#35768;&#20320;&#22312;&#23398;&#26657;&#25110;&#24037;&#20316;&#30340;&#26379;&#21451;&#20250;&#20026;&#20320;&#26080;&#27861;&#25106;&#38500;&#32780;&#22066;&#31505;&#20320;&#12290;&#28982;&#32780;&#20182;&#20204;&#20160;&#20040;&#20063;&#19981;&#30693;&#36947;&#12290;&#24230;&#36807;&#26368;&#21021;60&#22825;&#38590;&#20197;&#32622;&#20449;&#30340;&#22256;&#38590;&#65292;&#20294;&#25106;&#20043;&#21518;&#30340;&#37261;&#37264;&#28748;&#39030;&#65292;&#20320;&#20250;&#30456;&#20449;&#20320;&#25152;&#32463;&#21463;&#30340;&#36825;&#20123;&#30952;&#30778;&#26159;&#32477;&#23545;&#20540;&#24471;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#20320;&#25106;&#21040;90&#22825;&#29978;&#33267;&#26356;&#22810;&#22825;&#65292;&#20320;&#23558;&#20250;&#31532;&#19968;&#27425;&#21457;&#35273;&#33258;&#20174;&#26579;&#19978;&#24694;&#20064;&#20197;&#26469;&#65292;&#20320;&#33021;&#26356;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24615;&#20914;&#21160;&#12290;&#20320;&#23558;&#20381;&#26087;&#20250;&#21463;&#22806;&#30028;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#20294;&#26159;&#20320;&#20250;&#26377;&#33021;&#21147;&#21435;&#26080;&#35270;&#22823;&#22810;&#25968;&#30340;&#24433;&#21709;&#12290;&#20320;&#23558;&#20381;&#26087;&#26377;&#19968;&#26102;&#20914;&#21160;&#30340;&#27442;&#26395;&#65292;&#20294;&#26159;&#20320;&#23558;&#20250;&#30693;&#36947;&#22914;&#20309;&#21033;&#29992;&#23427;&#20204;&#29978;&#33267;&#21435;&#24102;&#30528;&#27427;&#36175;&#30340;&#30524;&#20809;&#30475;&#24453;&#23427;&#20204;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#20351;&#20320;&#26356;&#33258;&#20449;&#65292;&#35753;&#20320;&#26356;&#23481;&#26131;&#25511;&#21046;&#23427;&#20204;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#25104;&#24180;&#29983;&#27963;&#20013;&#31532;&#19968;&#27425;&#65292;&#25105;&#30495;&#27491;&#24847;&#20041;&#19978;&#24863;&#35273;&#21040;&#25105;&#23545;&#25163;&#28139;&#26377;&#20102;&#36873;&#25321;&#26435;&#12290;&#25105;&#36873;&#25321;&#19981;&#25784;&#12290;&#19968;&#20123;&#25106;&#20102;6&#20010;&#26376;&#29978;&#33267;1&#24180;&#30340;&#21733;&#20204;&#20915;&#23450;&#35797;&#35797;&#23450;&#21147;&#65292;&#20165;&#20165;&#20197;&#23436;&#20840;&#30772;&#25106;&#12289;&#20877;&#19968;&#27425;&#20002;&#22833;&#20102;&#36873;&#25321;&#32780;&#25910;&#22330;&#12290;&#26377;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#35201;&#33457;&#19978;&#20010;&#25226;&#26376;&#25165;&#37325;&#26032;&#24674;&#22797;&#21040;&#21018;&#21018;&#25106;&#33394;&#26102;&#37027;&#20010;&#25345;&#32493;&#25106;&#33394;&#31283;&#23450;&#30340;&#29366;&#24577;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#21361;&#38505;&#30340;&#20449;&#21495;&#12290;&#20174;&#25105;&#30340;&#24773;&#20917;&#26469;&#35828;&#65292;&#25105;&#36873;&#25321;&#19981;&#25784;&#20316;&#20026;&#25105;&#30340;&#20154;&#29983;&#36873;&#25321;&#12290;&#25105;&#23545;&#25163;&#28139;&#24819;&#24565;&#21527;&#65311;&#26377;&#30340;&#26102;&#20505;&#21487;&#33021;&#12290;&#20294;&#26159;&#25105;&#23545;&#36807;&#21435;&#30340;&#37027;&#20010;&#25105;&#19968;&#28857;&#20063;&#19981;&#24819;&#24565;&#12290;&#25105;&#19981;&#24576;&#24565;&#22823;&#33041;&#24653;&#24794;&#12289;&#28966;&#34385;&#12289;&#25302;&#24310;&#30151;&#65292;&#24635;&#32780;&#35328;&#20043;&#65292;&#25105;&#23545;&#33394;&#24773;&#19968;&#28857;&#20063;&#19981;&#24576;&#24565;&#12290;&#23454;&#22312;&#19981;&#20540;&#24471;&#22240;&#20026;&#20960;&#20998;&#38047;&#25163;&#28139;&#32780;&#34987;&#37034;&#28139;&#20877;&#27425;&#22900;&#24441;&#65281;&#19981;&#65292;&#35874;&#35874;&#65281;&#25105;&#36873;&#25321;&#33258;&#30001;&#21644;&#19981;&#25784;&#65281;</p>
<p></p>
<p>&#24635;&#32467;</p>
<p></p>
<p>&#25106;&#21040;90&#22825;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#35273;&#25105;&#19981;&#20250;&#24378;&#24525;&#25152;&#26377;&#27442;&#26395;&#24102;&#26469;&#30340;&#25240;&#30952;&#12290;&#36825;&#20123;&#27442;&#26395;&#20250;&#36880;&#28176;&#33258;&#21160;&#28040;&#25955;&#12290;&#23427;&#20204;&#19981;&#28040;&#25955;&#26159;&#22240;&#20026;&#20320;&#30340;&#38596;&#24615;&#33655;&#23572;&#33945;&#38598;&#20013;&#20998;&#27852;&#12290;&#25105;&#24378;&#24525;&#23427;&#26159;&#22240;&#20026;&#25105;&#24819;&#26469;&#36866;&#24212;&#27442;&#26395;&#26469;&#20020;&#26102;&#30340;&#20914;&#21160;&#12290;&#21435;&#25215;&#35748;&#23427;&#30340;&#23384;&#22312;&#65292;&#19981;&#24807;&#24597;&#23427;&#20204;&#12290;&#25105;&#24378;&#24525;&#26159;&#20026;&#20102;&#23398;&#20064;&#24590;&#20040;&#21033;&#29992;&#36825;&#31181;&#33021;&#37327;&#65292;&#29992;&#27492;&#33021;&#37327;&#26469;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#27604;&#22914;&#20581;&#36523;&#65292;&#25552;&#39640;&#33258;&#20449;&#65292;&#21464;&#24471;&#26356;&#26377;&#30007;&#20154;&#21619;&#65292;&#36807;&#26085;&#23376;&#12290;&#20197;&#36825;&#31181;&#26041;&#24335;&#26469;&#30475;&#65292;&#27442;&#26395;&#26159;&#22909;&#19981;&#26159;&#22351;&#30340;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#24807;&#24597;&#27442;&#26395;&#65292;&#32780;&#26159;&#25509;&#21463;&#23427;&#12290;&#26159;&#30340;&#65292;&#26377;&#30340;&#26102;&#20505;&#27442;&#26395;&#30495;&#30340;&#24456;&#22823;&#12290;&#20294;&#26159;&#36807;&#20102;4&#65292;5&#20010;&#26376;&#21518;&#65292; &#20320;&#20250;&#35273;&#24471;&#22833;&#21435;&#25152;&#26377;&#36827;&#23637;&#22826;&#30171;&#33510;&#20197;&#33267;&#20110;&#19981;&#33021;&#25918;&#24323;&#32487;&#32493;&#25106;&#33394;&#12290;&#36825;&#20250;&#26377;&#24110;&#21161;&#12290;&#22914;&#20170;&#25105;&#25317;&#26377;&#33258;&#30001;&#12290;&#25105;&#36873;&#25321;&#19981;&#25784;&#12290;&#25105;&#24076;&#26395;&#36825;&#20010;&#23545;&#20320;&#26469;&#35828;&#20063;&#26159;&#19968;&#26679;&#30340;&#65281;</p>
<p>DerNeuMann,Feb 17, 2018</p>
<p></p>
<p>&#38468;&#35780;&#65306;</p>
<p></p>
<p>&#25991;&#20013;&#25552;&#21040;&#30340;&#20914;&#21160;(urge)&#21644;&#27442;&#26395;&#20174;&#24494;&#32454;&#30340;&#35282;&#24230;&#26469;&#35828;&#23601;&#26159;&#24565;&#22836;&#65292;&#26080;&#35770;&#26159;&#24819;&#30475;&#25830;&#36793;&#22270;&#29255;&#30340;&#24565;&#22836;&#65292;&#36824;&#26159;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20035;&#33267;&#20110;&#35828;&#25163;&#28139;&#30340;&#24565;&#22836;&#65292;&#36825;&#20123;&#24565;&#22836;&#37117;&#26159;&#25105;&#20204;&#38271;&#26399;&#22521;&#20859;&#36215;&#26469;&#30340;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#23545;&#22659;&#30340;&#26102;&#20505;&#20250;&#26377;&#20914;&#21160;&#65292;&#20250;&#26377;&#24565;&#22836;&#65311;&#22240;&#20026;&#23427;&#20204;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#20064;&#24815;&#25110;&#32773;&#20064;&#27668;&#65292;&#20174;&#22810;&#24052;&#33018;&#30340;&#35282;&#24230;&#35762;&#65292;&#22312;&#37027;&#20010;&#26102;&#20505;&#65292;&#20320;&#20307;&#20869;&#30340;&#22810;&#24052;&#33018;&#24320;&#22987;&#37322;&#25918;&#65292;&#24320;&#22987;&#36215;&#20316;&#29992;&#12290;</p>
<p>&#22240;&#27492;&#23436;&#20840;&#36991;&#20813;&#20914;&#21160;&#25110;&#32773;&#35828;&#19981;&#21160;&#24565;&#22836;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#20064;&#24815;&#12290;&#37027;&#24212;&#35813;&#24590;&#20040;&#23545;&#27835;&#21602;&#65311;&#19968;&#26159;&#25991;&#31456;&#20013;&#25552;&#21040;&#30340;&#39044;&#38450;&#65292;&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#30340;&#29983;&#36215;&#65292;&#20294;&#26159;&#21487;&#20197;&#25511;&#21046;&#23548;&#33268;&#24565;&#22836;&#29983;&#36215;&#30340;&#22240;&#32032;&#65292;&#27604;&#22914;&#29420;&#22788;&#30340;&#26102;&#20505;&#23481;&#26131;&#36215;&#24565;&#22836;&#65292;&#37027;&#23601;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#12290;&#20108;&#26159;&#24565;&#22836;&#36215;&#26469;&#20043;&#21518;&#35201;&#31435;&#21363;&#35686;&#35273;&#65292;&#21435;&#35266;&#23519;&#36825;&#20010;&#24565;&#22836;&#65292;&#19968;&#26086;&#35273;&#29031;&#20043;&#20809;&#21319;&#36215;&#65292;&#24565;&#22836;&#23601;&#36929;&#20110;&#26080;&#24418;&#20102;&#65292;&#36825;&#37096;&#20998;&#22312;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#37324;&#38754;&#26377;&#38750;&#24120;&#31934;&#24425;&#30340;&#35762;&#35299;&#12290;</p>
<p></p>
<p>&#27491;&#22914;&#25991;&#20013;&#25552;&#21040;&#30340;&#37027;&#26679;&#65292;&#27442;&#26395;&#26159;&#38750;&#24120;&#23481;&#26131;&#21319;&#36215;&#30340;&#65292;&#20294;&#36825;&#24182;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#22312;&#20110;&#25105;&#20204;&#35201;&#21435;&#25215;&#35748;&#23427;&#65292;&#25509;&#21463;&#23427;&#65292;&#21270;&#35299;&#23427;&#12290;&#25106;&#33394;&#20043;&#36335;&#22350;&#22391;&#26159;&#27491;&#24120;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#26159;&#25214;&#21407;&#22240;&#65292;&#25214;&#26041;&#27861;&#12290;&#22240;&#27492;&#24314;&#35758;&#21543;&#21451;&#22810;&#21435;&#23398;&#20064;&#24635;&#32467;&#65292;&#23569;&#20123;&#25265;&#24616;&#27602;&#35475;&#65292;&#36825;&#26679;&#25165;&#33021;&#23569;&#36208;&#24367;&#36335;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/071.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/073.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
