<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>73.&#22269;&#22806;58&#23681;&#22823;&#21460;&#20063;&#25106;&#33394;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22269;&#22806;58&#23681;&#22823;&#21460;&#20063;&#25106;&#33394;</p>
<p></p>
<p>&#22312;&#36825;&#31687;&#25106;&#33394;&#24086;&#23376;&#20013;&#65292;&#25105;&#24819;&#20174;&#19968;&#20010;&#24180;&#38271;&#32773;&#30340;&#35282;&#24230;&#36827;&#34892;&#20998;&#20139;&#12290;&#25105;&#20197;&#21069;&#20174;&#26410;&#22312;&#20219;&#20309;&#32593;&#31449;&#21457;&#34920;&#36807;&#20160;&#20040;&#24086;&#23376;&#65292;&#20294;&#25105;&#29616;&#22312;&#24819;&#22312;&#36825;&#37324;&#25552;&#21450;&#19968;&#20123;&#19996;&#35199;&#12290;&#25105;&#24076;&#26395;&#36825;&#31687;&#24086;&#23376;&#19981;&#20250;&#36319;&#19968;&#20123;&#20154;&#21457;&#36807;&#30340;&#25104;&#21151;&#36148;&#25110;&#22823;&#23478;&#37117;&#32819;&#29087;&#33021;&#35814;&#30340;&#24086;&#23376;&#19968;&#26679;&#12290;&#25105;&#24050;&#32463;58&#23681;&#20102;&#12290;&#22312;&#25106;&#33394;&#36825;&#20010;&#35805;&#39064;&#19978;&#65292;&#24456;&#22810;&#24086;&#23376;&#30340;&#27004;&#20027;&#37117;&#27604;&#25105;&#23567;&#24471;&#22810;&#12290;&#26377;&#39640;&#20013;&#30340;&#23401;&#23376;&#25110;&#22823;&#23398;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30340;&#35768;&#22810;&#24819;&#27861;&#19982;&#35265;&#35299;&#35753;&#25105;&#24778;&#21497;&#65292;&#29305;&#21035;&#26159;&#20851;&#20110;&#25106;&#38500;&#33394;&#24773;&#19982;&#25163;&#28139;&#65292;&#20197;&#21450;&#25106;&#33394;&#26159;&#22810;&#20040;&#24471;&#37325;&#35201;&#12290;&#25105;&#33719;&#24471;&#20102;&#24456;&#22823;&#28608;&#21169;&#12290;</p>
<p></p>
<p>&#35831;&#21035;&#35823;&#20250;&#12290;&#25105;&#26159;&#20010;&#20013;&#20135;&#38454;&#32423;&#30340;&#30007;&#20154;&#65292;&#36807;&#30528;&#20013;&#20135;&#38454;&#32423;&#30340;&#29983;&#27963;&#12290;&#24050;&#23130;&#65292;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;17&#65292;&#19968;&#20010;21&#12290;&#25105;&#24182;&#19981;&#26159;&#20219;&#20309;&#24819;&#35937;&#24847;&#20041;&#19978;&#30340;&#22833;&#36133;&#32773;&#12290;&#20294;&#25105;&#20173;&#28982;&#34987;&#22256;&#25200;&#30528;&#65306;&#36807;&#21435;&#30340;&#29983;&#21629;&#20013;&#25105;&#26412;&#21487;&#20197;&#20570;&#24456;&#22810;&#20107;&#65292;&#20294;&#21364;&#27809;&#26377;&#20570;&#12290;&#22914;&#26524;&#25105;&#33021;&#23545;&#29983;&#27963;&#20445;&#26377;&#26356;&#22810;&#22909;&#22855;&#19982;&#37326;&#24515;&#65292;&#22914;&#26524;&#33021;&#26377;&#26356;&#22810;&#30340;&#19987;&#27880;&#21147;&#65292;&#25105;&#26412;&#21487;&#20197;&#20570;&#26356;&#22810;&#30340;&#20107;&#12290;&#22312;&#36807;&#21435;&#30340;&#35768;&#22810;&#24180;&#37324;&#65292;&#24403;&#25105;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#25105;&#26412;&#21487;&#20197;&#20570;&#20123;&#26377;&#30410;&#30340;&#20107;&#65292;&#20197;&#20415;&#36807;&#19978;&#26356;&#20196;&#20154;&#28385;&#24847;&#21644;&#26356;&#26377;&#21019;&#36896;&#21147;&#30340;&#29983;&#27963;&#65288;&#33267;&#23569;&#22312;&#25105;&#30475;&#26469;&#65289;&#12290;&#28982;&#32780;&#27809;&#26377;&#65292;&#25105;&#25226;&#36825;&#20123;&#26102;&#38388;&#33457;&#22312;&#20102;&#24187;&#24819;&#19982;&#25163;&#28139;&#19978;&#65292;&#24182;&#22312;&#20276;&#38543;&#30528;&#30340;&#25042;&#25955;&#20013;&#34394;&#24230;&#26102;&#20809;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#25105;&#26356;&#32874;&#26126;&#65292;&#25105;&#20250;&#21435;&#23547;&#27714;&#24110;&#21161;&#12290;&#20294;&#25105;&#20174;&#23567;&#21040;&#22823;&#37117;&#20197;&#20026;&#25105;&#8220;&#36275;&#22815;&#32874;&#26126;&#8221;&#65292;&#26159;&#20010;&#33021;&#22815;&#35299;&#20915;&#33258;&#24049;&#38382;&#39064;&#30340;&#30007;&#20154;&#12290;&#24403;&#20320;&#24819;&#24403;&#28982;&#30340;&#20197;&#20026;&#20320;&#33021;&#22815;&#29420;&#31435;&#20570;&#21040;&#25152;&#26377;&#20107;&#21364;&#27809;&#26377;&#20570;&#21040;&#65292;&#20320;&#23601;&#21487;&#33021;&#36807;&#19978;&#19968;&#31181;&#38544;&#31192;&#30340;&#29983;&#27963;&#12290;&#33394;&#24773;&#19982;&#25163;&#28139;&#23601;&#26159;&#20026;&#38544;&#31192;&#29983;&#27963;&#23450;&#21046;&#30340;&#12290;</p>
<p>&#20320;&#24863;&#21040;&#20854;&#20182;&#25152;&#26377;&#20154;&#37117;&#22312;&#20570;&#30528;&#27491;&#30830;&#30340;&#20107;&#65292;&#36807;&#30528;&#27491;&#24403;&#30340;&#29983;&#27963;&#65292;&#32780;&#20320;&#22352;&#22312;&#40657;&#26263;&#30340;&#25151;&#38388;&#20013;&#27985;&#27985;&#22121;&#22121;&#12290;&#19968;&#24352;&#22270;&#29255;&#21448;&#19968;&#24352;&#22270;&#29255;&#65292;&#21482;&#24819;&#25214;&#21040;&#37027;&#8220;&#23436;&#32654;&#8221;&#30340;&#19968;&#24352;&#65307;&#25784;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#35748;&#23450;&#36825;&#19968;&#27425;&#23601;&#26159;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12290;&#20320;&#29983;&#27963;&#22312;&#32477;&#23545;&#30340;&#24656;&#24807;&#20013;&#65292;&#23475;&#24597;&#34987;&#20154;&#21457;&#29616;&#20320;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&#20320;&#19981;&#25954;&#21644;&#20154;&#23545;&#35270;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#20182;&#20204;&#20250;&#21457;&#29616;&#20320;&#26159;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#25163;&#28139;yin&#21531;&#23376;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#29420;&#22788;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#22312;&#37027;&#20960;&#20998;&#38047;&#37324;&#33267;&#23569;&#20320;&#35273;&#24471;&#33258;&#24049;&#26159;&#19990;&#30028;&#20043;&#29579;&#12290;&#20294;&#26159;&#20107;&#21518;&#24403;&#20320;&#25830;&#21435;&#32922;&#30382;&#19978;&#30340;&#31934;&#28082;&#26102;&#65292;&#20320;&#25215;&#21463;&#30528;&#20415;&#26159;&#26356;&#22810;&#26102;&#38388;&#30340;&#21980;&#30561;&#21644;&#36530;&#34255;&#12290;&#19981;&#30693;&#24590;&#20040;&#22320;&#65292;&#20320;&#23436;&#25104;&#20102;&#24037;&#20316;&#65292;&#30475;&#36215;&#26469;&#36824;&#34892;&#12290;&#20320;&#21487;&#20197;&#20570;&#23436;&#26368;&#23569;&#37327;&#30340;&#24037;&#20316;&#65292;&#22240;&#32780;&#21035;&#20154;&#36824;&#26159;&#20250;&#35273;&#24471;&#20320;&#26159;&#27491;&#24120;&#30340;&#12290;&#25105;&#26366;&#26377;&#20960;&#20010;&#26379;&#21451;&#65292;&#20182;&#20204;&#27963;&#36807;&#30340;&#24180;&#23681;&#27604;&#25105;&#24847;&#28139;&#28010;&#36153;&#29983;&#21629;&#24230;&#36807;&#30340;&#26085;&#23376;&#36824;&#35201;&#23569;&#12290;</p>
<p>&#33509;&#20320;&#23581;&#35797;&#30528;&#36808;&#20986;&#33258;&#24049;&#30340;&#33298;&#36866;&#22280;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#20250;&#19981;&#33258;&#35273;&#22320;&#24448;&#22238;&#36305;&#65292;&#20877;&#19968;&#27425;&#30340;&#36305;&#36827;&#20102;&#33298;&#36866;&#23433;&#20840;&#30340;&#23567;&#40657;&#23627;&#65288;&#21363;&#26377;&#30528;&#19968;&#21488;&#30005;&#33041;&#30340;&#25151;&#38388;&#65289;&#65292;&#24403;&#20320;&#36973;&#21463;&#21387;&#21147;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#33258;&#24049;&#21448;&#22199;&#22199;&#30528;&#35201;&#22238;&#21040;&#30005;&#33041;&#23631;&#24149;&#21069;&#12290;&#20294;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#65292;&#24403;&#20320;&#20197;&#36825;&#31181;&#36867;&#36991;&#29616;&#23454;&#30340;&#26041;&#24335;&#29983;&#27963;&#26102;&#65292;&#20219;&#20309;&#19968;&#31181;&#24773;&#20917;&#37117;&#26159;&#20855;&#26377;&#21387;&#21147;&#30340;&#12290;&#29978;&#33267;&#21644;&#21035;&#20154;&#27491;&#24120;&#20132;&#27969;&#30340;&#26102;&#20505;&#20320;&#37117;&#24863;&#21040;&#26377;&#21387;&#21147;&#12290;&#37038;&#31665;&#37324;&#30340;&#27599;&#19968;&#23553;&#36134;&#21333;&#37117;&#20351;&#20320;&#24863;&#21040;&#26377;&#21387;&#21147;&#12290;&#27599;&#19968;&#20010;&#25317;&#25380;&#30340;&#22320;&#26041;&#37117;&#20351;&#20320;&#24863;&#35273;&#20122;&#21382;&#23665;&#22823;&#12290;&#20320;&#20165;&#20165;&#21482;&#26159;&#24819;&#29420;&#22788;&#65292;&#25226;&#33258;&#24049;&#20851;&#22312;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#25214;&#19968;&#20010;&#39269;&#28212;&#32780;&#8220;&#23436;&#32654;&#30340;&#8221;&#22899;&#20154;&#65292;&#22240;&#20026;&#22905;&#20063;&#25026;&#20320;&#30340;&#39269;&#28212;&#12290;&#24403;&#20107;&#24773;&#32467;&#26463;&#20043;&#21518;&#65292;&#20320;&#21448;&#24863;&#21040;&#28145;&#28145;&#30340;&#26080;&#21147;&#12290;&#20320;&#25830;&#20102;&#25830;&#32440;&#24062;&#65292;&#21448;&#28010;&#36153;&#20102;&#19968;&#20010;&#20196;&#20154;&#24754;&#21497;&#30340;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#20320;&#20026;&#20309;&#36523;&#22788;&#27492;&#22659;&#65311;&#36825;&#26159;&#20320;&#30340;&#38169;&#21527;&#65311;&#20320;&#33021;&#25913;&#21464;&#20219;&#20309;&#20107;&#21527;&#65311;&#20107;&#23454;&#19978;&#65292;&#36825;&#20284;&#20046;&#19981;&#26159;&#20320;&#30340;&#38169;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#25104;&#20026;&#20102;&#20320;&#30340;&#29983;&#27963;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#19968;&#20010;&#19981;&#21487;&#20998;&#21106;&#30340;&#37096;&#20998;&#12290;&#22312;&#20320;&#24847;&#35782;&#21040;&#20107;&#24773;&#30340;&#20005;&#37325;&#24615;&#20043;&#21069;&#23427;&#23601;&#21457;&#29983;&#20102;&#12290;&#25105;&#20204;&#33258;&#20174;&#22312;&#26089;&#19978;&#36215;&#24202;&#30340;&#37027;&#19968;&#20998;&#38047;&#23601;&#34987;&#26080;&#27861;&#24819;&#35937;&#30340;&#21050;&#28608;&#25152;&#21253;&#22260;&#65292;&#19968;&#30452;&#21040;&#26202;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#25165;&#21457;&#35273;&#19968;&#20999;&#37117;&#20026;&#26102;&#24050;&#26202;&#12290;&#36825;&#20123;&#21050;&#28608;&#21253;&#21547;&#24555;&#33410;&#22863;&#30340;&#27969;&#34892;&#38899;&#20048;&#65292;&#26080;&#35770;&#22312;&#21738;&#37117;&#26377;&#20154;&#20284;&#20046;&#22312;&#21578;&#31034;&#25105;&#20204;&#38656;&#35201;&#20160;&#20040;&#65292;&#38656;&#35201;&#36807;&#30528;&#37027;&#20123;&#20029;&#20154;&#20204;&#39640;&#22823;&#19978;&#30340;&#29983;&#27963;&#12290;&#19981;&#35201;&#21578;&#35785;&#25105;&#37027;&#19981;&#26159;&#22312;&#32463;&#21382;&#19968;&#31181;&#21387;&#21147;&#65292;&#25105;&#20204;&#19968;&#22825;24&#23567;&#26102;&#37117;&#22312;&#24066;&#22330;&#20013;&#34987;&#21050;&#28608;&#28040;&#36153;&#65292;&#32780;&#24403;&#20013;&#30340;&#22823;&#37096;&#20998;&#26159;&#21644;&#24615;&#32039;&#32039;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65292;&#22240;&#20026;&#24615;&#26159;&#34987;&#21830;&#19994;&#21270;&#30340;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#20320;&#19981;&#35266;&#30475;&#33394;&#24773;&#65292;&#21508;&#31181;&#33394;&#24773;&#20063;&#20381;&#28982;&#23384;&#22312;&#30528;&#12290;&#20960;&#21315;&#24180;&#20197;&#26469;&#65292;&#20154;&#31867;&#37117;&#26159;&#20197;&#24456;&#24179;&#38745;&#30340;&#26041;&#24335;&#26469;&#24230;&#36807;&#22823;&#37096;&#20998;&#26102;&#38388;&#65292;&#21482;&#26377;&#20598;&#23572;&#25165;&#20250;&#34987;&#19968;&#20123;&#24378;&#28872;&#30340;&#21050;&#28608;&#28304;&#24433;&#21709;&#12290;&#26080;&#35770;&#20320;&#26159;&#20026;&#20102;&#19981;&#34987;&#37326;&#29983;&#21160;&#29289;&#21507;&#25481;&#32780;&#36867;&#36305;&#65292;&#25110;&#32773;&#26159;&#21040;&#20102;&#21457;&#24773;&#26399;&#24819;&#35201;&#21644;&#24322;&#24615;&#21516;&#20276;&#20132;&#21512;&#65292;&#36825;&#20123;&#21050;&#28608;&#19982;&#29616;&#20195;&#31038;&#20250;&#30456;&#27604;&#37117;&#26159;&#24494;&#23567;&#30340;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#20320;&#37117;&#26159;&#24456;&#24179;&#28129;&#30340;&#24230;&#36807;&#12290;&#36825;&#23601;&#26159;&#20154;&#31867;&#22914;&#20309;&#36827;&#21270;&#30340;&#12290;&#29616;&#22312;&#25105;&#20204;&#19968;&#22825;24&#20010;&#23567;&#26102;&#37117;&#34987;&#20449;&#24687;&#28856;&#24377;&#25152;&#36720;&#28856;,&#20854;&#20013;&#24456;&#22810;&#26159;&#21644;&#24615;&#26377;&#20851;&#30340;&#65292;&#20294;&#26159;&#36523;&#20026;&#20154;&#31867;&#25105;&#20204;&#20854;&#23454;&#24182;&#19981;&#38656;&#35201;&#36825;&#20040;&#22810;&#27809;&#29992;&#30340;&#20449;&#24687;&#12290;&#32593;&#19978;&#20986;&#29616;&#20102;&#24456;&#22810;&#33394;&#24773;&#30340;&#32593;&#31449;&#65292;&#21482;&#38656;&#35201;&#36731;&#36731;&#28857;&#19968;&#19979;&#25163;&#25351;&#23601;&#21487;&#20197;&#36873;&#25321;&#26080;&#31351;&#24182;&#28212;&#27714;&#20320;&#31934;&#28082;&#30340;&#22899;&#20154;&#12290;</p>
<p>&#36825;&#20063;&#23601;&#20351;&#24471;&#25105;&#20204;&#65292;&#33267;&#23569;&#26159;&#25105;&#20204;&#20854;&#20013;&#24403;&#20013;&#30340;&#19968;&#37096;&#20998;&#20154;&#65292;&#33457;&#36153;&#35768;&#22810;&#26102;&#38388;&#35266;&#30475;&#33394;&#24773;&#21435;&#28385;&#36275;&#25105;&#20204;&#30340;&#24515;&#39764;&#65292;&#25105;&#20204;&#19982;yin&#21531;&#23376;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#30340;&#22823;&#33041;&#24050;&#32463;&#27785;&#36855;&#20110;&#33394;&#24773;&#21046;&#21697;&#21050;&#28608;&#25152;&#20135;&#29983;&#30340;&#22810;&#24052;&#33018;&#65292;&#36825;&#20351;&#24471;&#25105;&#20204;&#21464;&#24471;&#30127;&#29378;&#12290;&#25105;&#20204;&#21644;&#37027;&#20123;&#19981;&#39038;&#19968;&#20999;&#21435;&#20599;&#19996;&#35199;&#36141;&#20080;&#27602;&#21697;&#30340;yin&#21531;&#23376;&#27809;&#20160;&#20040;&#21306;&#21035;&#12290;&#25105;&#20204;&#21644;&#37027;&#20123;&#36538;&#22312;&#27801;&#21457;&#19978;&#39128;&#39128;&#27442;&#20185;&#21560;&#39135;&#27602;&#21697;&#12289;&#36867;&#31163;&#29616;&#23454;&#29983;&#27963;&#30340;yin&#21531;&#23376;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#12290;&#25105;&#20204;&#26159;&#22312;&#28010;&#36153;&#25105;&#20204;&#30340;&#26102;&#38388;&#65292;&#31967;&#36427;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&#25105;&#20204;&#23545;&#37027;&#20123;yin&#21531;&#23376;&#24863;&#21040;&#24779;&#24796;&#65292;&#20182;&#20204;&#24974;&#24680;&#20182;&#20204;&#28010;&#36153;&#29983;&#21629;&#20013;&#30340;&#27599;&#19968;&#20010;&#26426;&#20250;&#65292;&#36807;&#24471;&#21644;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#22312;&#25552;&#21069;&#27493;&#20837;&#27515;&#20129;&#12290;&#21487;&#33021;&#25105;&#20204;&#30340;&#24615;yin&#27809;&#26377;&#27602;yin&#37027;&#20040;&#24378;&#65292;&#21361;&#23475;&#20063;&#27809;&#26377;&#27602;yin&#37027;&#20040;&#22823;&#65292;&#20294;&#26159;&#33394;&#24773;&#30830;&#23454;&#23545;&#25105;&#20204;&#20135;&#29983;&#20102;&#21361;&#23475;&#12290;&#20182;&#20204;&#22312;&#30772;&#22351;&#25105;&#20204;&#30340;&#24403;&#19979;&#29983;&#27963;&#21644;&#26410;&#26469;&#12290;&#19968;&#24180;&#21448;&#19968;&#24180;&#36807;&#21435;&#65292;&#20320;&#26080;&#25968;&#27425;&#25830;&#21435;&#32922;&#30382;&#19978;&#23556;&#20986;&#30340;&#31934;&#28082;&#65292;&#28982;&#21518;&#30475;&#30528;&#38236;&#23376;&#37324;&#38754;&#30340;&#33258;&#24049;&#65292;&#35828;&#33258;&#24049;&#21040;&#24213;&#20570;&#38169;&#20102;&#20160;&#20040;&#12290;&#33394;&#24773;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#65292;&#23427;&#30830;&#23454;&#25913;&#21464;&#20102;&#20320;&#12290;&#20320;&#19981;&#26159;&#36947;&#24503;&#36133;&#22351;&#30340;&#20154;&#65292;&#20320;&#30340;&#26412;&#24615;&#26159;&#32431;&#20928;&#30340;&#65292;&#20320;&#19981;&#26159;&#25925;&#24847;&#24819;&#22549;&#33853;&#65292;&#20320;&#30340;&#30495;&#23454;&#26412;&#24615;&#20063;&#19981;&#26159;&#20320;&#33258;&#24049;&#35752;&#21388;&#30340;&#37027;&#26679;!</p>
<p></p>
<p>&#20320;&#26159;&#19968;&#20010;yin&#21531;&#23376;&#65292;&#36825;&#19968;&#28857;&#28165;&#26970;&#26080;&#30097;&#12290;&#20294;&#26159;&#20320;&#37027;&#39063;&#24050;&#32463;&#23545;&#22810;&#24052;&#33018;&#19978;yin&#30340;&#22823;&#33041;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#12290;&#36825;&#19981;&#23481;&#26131;&#65292;&#25105;&#20173;&#22312;&#25379;&#25166;&#30528;&#65292;&#20294;&#26159;&#20320;&#30340;&#30830;&#21487;&#20197;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12290;&#37027;&#20123;&#34987;&#33394;&#24773;&#12289;&#25163;&#28139;&#12289;&#36867;&#36991;&#21644;&#32670;&#32827;&#25152;&#30952;&#25439;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#19981;&#21152;&#20197;&#21033;&#29992;&#65292;&#23601;&#20250;&#21464;&#24471;&#26434;&#20081;&#26080;&#31456;&#65292;&#26080;&#27861;&#36890;&#34892;&#12290;&#26032;&#30340;&#31070;&#32463;&#36890;&#36335;&#21487;&#20197;&#34987;&#22609;&#36896;&#65292;&#32780;&#19988;&#36890;&#36807;&#19981;&#26029;&#22320;&#20351;&#29992;&#65292;&#23558;&#20250;&#20351;&#23427;&#20204;&#21464;&#24471;&#20687;&#37027;&#20123;&#26087;&#30340;&#31070;&#32463;&#36890;&#36335;&#19968;&#26679;&#23481;&#26131;&#36890;&#34892;&#12290;&#36825;&#20123;&#36890;&#36335;&#21487;&#20197;&#26159;&#20320;&#29983;&#27963;&#24403;&#20013;&#20219;&#20309;&#20320;&#25152;&#28909;&#29233;&#30340;&#19996;&#35199;&#12290;&#38203;&#28860;&#65292;&#20889;&#20316;&#65292;&#23398;&#20064;&#65292;&#35835;&#20070;&#65292;&#24110;&#21161;&#20182;&#20154;&#65292;&#24037;&#20316;&#12290;&#20219;&#20309;&#20320;&#20139;&#21463;&#25110;&#32773;&#20351;&#20320;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#30340;&#20107;&#24773;,&#25110;&#32773;&#33021;&#35753;&#20320;&#25104;&#20026;&#29702;&#24819;&#30340;&#33258;&#24049;&#30340;&#20107;&#24773;&#12290;&#36873;&#25321;&#20854;&#20013;&#30340;&#19968;&#20214;&#27599;&#22825;&#20570;&#19968;&#27425;&#12290;&#27599;&#22825;&#20570;5&#20998;&#38047;&#65292;&#19968;&#23567;&#26102;&#65292;&#25110;&#32773;&#19968;&#25972;&#22825;&#12290;&#21046;&#23450;&#19968;&#20010;30&#22825;&#25110;60&#22825;&#25361;&#25112;&#35745;&#21010;&#65292;&#25110;&#32773;&#20219;&#20309;&#23545;&#20320;&#26377;&#24110;&#21161;&#30340;&#35745;&#21010;&#12290;</p>
<p></p>
<p>&#25105;&#20043;&#21069;&#35835;&#21040;&#36807;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#8220;&#20805;&#23454;&#30340;&#20998;&#38047;&#31215;&#32047;&#25104;&#20805;&#23454;&#30340;&#23567;&#26102;&#65292;&#20805;&#23454;&#30340;&#23567;&#26102;&#31215;&#32047;&#25104;&#20805;&#23454;&#30340;&#19968;&#22825;&#65292;&#20805;&#23454;&#30340;&#19968;&#22825;&#31215;&#32047;&#25104;&#20805;&#23454;&#30340;&#19968;&#21608;&#65292;&#22914;&#27492;&#32780;&#24050;&#8221;&#12290;&#25918;&#24320;&#29983;&#27963;&#65292;&#20998;&#20139;&#29983;&#27963;&#65292;&#26497;&#21147;&#23547;&#27714;&#24110;&#21161;&#12290;&#23547;&#25214;&#26377;&#30456;&#21516;&#29233;&#22909;&#30340;&#20154;&#20570;&#26379;&#21451;&#12290;&#25214;&#23547;&#20219;&#20309;&#33021;&#20316;&#20026;&#20320;&#30340;&#21160;&#21147;&#30340;&#20107;&#29289;&#12290;&#20851;&#25481;&#20320;&#37027;&#35813;&#27515;&#30340;&#30005;&#33041;&#12290;&#35753;&#20320;&#30340;&#29983;&#27963;&#23433;&#38745;&#19979;&#26469;&#65292;&#24605;&#32771;&#33258;&#24049;&#21040;&#24213;&#24819;&#35201;&#20160;&#20040;&#32780;&#19981;&#26159;&#21035;&#20154;&#24819;&#35753;&#20320;&#25104;&#20026;&#20160;&#20040;&#12290;&#32479;&#32479;&#21035;&#31649;&#37027;&#20123;&#29609;&#24847;&#20799;&#12290;&#20182;&#20204;&#24050;&#32463;&#21534;&#22124;&#20320;&#29983;&#27963;&#22826;&#20037;&#20102;&#12290;&#29616;&#22312;&#23601;&#21435;&#20570;&#20320;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#21482;&#26377;&#20320;&#33258;&#24049;&#33021;&#20915;&#23450;&#20320;&#35201;&#36208;&#21738;&#26465;&#36335;&#12290;&#20320;&#33021;&#22815;&#25913;&#21464;&#19968;&#20999;&#20320;&#24819;&#25913;&#21464;&#30340;&#65281;</p>
<p></p>
<p>&#25105;&#23545;&#36825;&#20010;&#38271;&#31687;&#22823;&#35770;&#30340;&#24086;&#23376;&#24863;&#21040;&#25265;&#27465;&#12290;&#25105;&#24182;&#19981;&#26159;&#26377;&#24847;&#35201;&#21435;&#23459;&#25945;&#65292;&#22240;&#20026;&#25105;&#20063;&#36824;&#22312;&#25379;&#25166;&#65292;&#25105;&#20063;&#27809;&#26377;&#24471;&#21040;&#25152;&#26377;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#25105;&#21482;&#26159;&#20174;&#37027;&#20123;&#32769;&#21069;&#36744;&#30340;&#25925;&#20107;&#37324;&#31397;&#35265;&#20102;&#19968;&#20123;&#35265;&#35299;&#65292;&#22914;&#26524;&#25105;&#33021;&#25226;&#36825;&#20123;&#20998;&#20139;&#32473;&#36825;&#20010;&#32593;&#31449;&#27604;&#25105;&#24180;&#36731;&#30340;&#20154;&#65292;&#24182;&#35753;&#20182;&#20204;&#33021;&#22815;&#24471;&#21040;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#24182;&#31449;&#22312;&#38236;&#23376;&#21069;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#21040;&#24213;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#30340;&#35805;&#65292;&#36825;&#20123;&#26032;&#20154;&#25110;&#35768;&#23601;&#19981;&#29992;&#28010;&#36153;&#22826;&#22810;&#20182;&#20204;&#23453;&#36149;&#30340;&#29983;&#21629;&#20102;&#65281;&#36825;&#26159;&#24086;&#23376;&#26159;&#20889;&#32473;&#37027;&#20123;&#38750;&#24120;&#24180;&#36731;&#65292;&#24182;&#19988;&#26377;&#22823;&#25226;&#26102;&#38388;&#21487;&#20197;&#20026;&#36825;&#20010;&#19990;&#30028;&#20570;&#20986;&#36129;&#29486;&#30340;&#20154;&#30340;&#65292;&#23427;&#20805;&#28385;&#35802;&#24847;&#24182;&#19988;&#24076;&#26395;&#33021;&#22815;&#23545;&#20182;&#20204;&#30340;&#26410;&#26469;&#26377;&#25152;&#35048;&#30410;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/072.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/074.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
