<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>74.&#33394;&#24773;&#26159;&#22914;&#20309;&#35753;&#20154;&#25104;&#30270;&#30340;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33394;&#24773;&#26159;&#22914;&#20309;&#35753;&#20154;&#25104;&#30270;&#30340;&#65311;</p>
<p></p>
<p> &nbsp; &nbsp;&#26377;&#35768;&#22810;&#20154;&#34987;&#20182;&#20154;&#36855;&#24785;&#65292;&#35748;&#20026;&#26681;&#26412;&#23601;&#27809;&#26377;&#30475;&#40644;&#19978;&#30270;&#36825;&#22238;&#20107;&#20799;&#12290;&#20294;&#26159;&#31185;&#23398;&#23436;&#20840;&#21453;&#39539;&#20102;&#19978;&#30270;&#24517;&#39035;&#26377;&#23454;&#29289;&#36827;&#20837;&#20307;&#20869;&#30340;&#24605;&#24819;&#65292;&#20687;&#39321;&#28895;&#65292;&#37202;&#65292;&#27602;&#21697;&#65292;&#20197;&#21450;&#36807;&#24230;&#30340;&#30475;&#40644;&#20063;&#21253;&#25597;&#20102;&#19978;&#30270;&#25152;&#24102;&#26469;&#20840;&#37096;&#30340;&#30151;&#29366;&#21644;&#21361;&#38505;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#33394;&#24773;&#19978;&#30270;&#26159;&#30495;&#20107;&#20799;&#21527;&#65311;&#22312;&#23186;&#20307;&#37324;&#65292;&#29978;&#33267;&#22312;&#23398;&#26415;&#22280;&#37117;&#22312;&#23545;&#27442;&#32610;&#19981;&#33021;&#30340;&#32593;&#32476;&#33394;&#24773;&#26159;&#21542;&#33021;&#25104;&#30270;&#36827;&#34892;&#30528;&#28608;&#28872;&#30340;&#20105;&#35770;&#12290;&#19968;&#37096;&#20998;&#20105;&#35770;&#25152;&#22312;&#26159;&#20154;&#20204;&#23545;&#8220;&#25104;&#30270;&#8221;&#19968;&#35789;&#25345;&#26377;&#19981;&#21516;&#30340;&#35265;&#35299;&#12290;&#20294;&#26159;&#32654;&#22269;&#22269;&#23478;&#33647;&#29289;&#28389;&#29992;&#30740;&#31350;&#25152;&#65288;NIDA&#65289;&#30340;&#20027;&#20219;Nora Volkow&#21338;&#22763;&#30830;&#20449;&#33394;&#24773;&#19978;&#30270;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#22905;&#29978;&#33267;&#24314;&#35758;&#26356;&#25913;&#22269;&#23478;&#33647;&#29289;&#28389;&#29992;&#30740;&#31350;&#25152;&#30340;&#21517;&#23383;&#26469;&#25215;&#35748;&#33394;&#24773;&#12289;&#36172;&#21338;&#30340;&#25104;&#30270;&#24615;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#25152;&#26377;&#24418;&#24335;&#30340;&#32447;&#19978;&#23089;&#20048;&#20013;&#65292;&#27604;&#22914;&#36172;&#21338;&#65292;&#28216;&#25103;&#65292;&#31038;&#20132;&#32593;&#32476;&#31561;&#31561;&#65292;&#33394;&#24773;&#26159;&#26368;&#20855;&#26377;&#19978;&#30270;&#20542;&#21521;&#30340;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#36807;&#21435;&#21307;&#29983;&#21644;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#20026;&#20102;&#36798;&#21040;&#23545;&#26576;&#20123;&#20107;&#29289;&#30340;&#19978;&#30270;&#65292;&#37027;&#20040;&#36825;&#24517;&#39035;&#29301;&#28041;&#23454;&#36136;&#30340;&#29289;&#21697;&#36827;&#20837;&#20307;&#20869;&#12290;&#27604;&#22914;&#39321;&#28895;&#65292;&#37202;&#65292;&#27602;&#21697;&#12290;&#20294;&#26159;&#24403;&#31185;&#23398;&#23478;&#25506;&#31350;&#22823;&#33041;&#20869;&#37096;&#65292;&#32467;&#26524;&#25913;&#21464;&#20102;&#25105;&#20204;&#23545;&#25104;&#30270;&#30340;&#35748;&#30693;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#65292;&#20160;&#20040;&#36827;&#20837;&#36523;&#20307;&#20869;&#37096;&#25110;&#22914;&#20309;&#36827;&#20837;&#36523;&#20307;&#24182;&#19981;&#26159;&#25104;&#30270;&#30340;&#37325;&#35201;&#22240;&#32032;&#65292;&#32780;&#26159;&#20160;&#20040;&#21453;&#24212;&#21050;&#28608;&#20102;&#22823;&#33041;&#12290;&#39321;&#28895;&#12289;&#37202;&#21644;&#27602;&#21697;&#33021;&#36890;&#36807;&#19978;&#21315;&#31181;&#26041;&#24335;&#32102;&#36523;&#20307;&#24102;&#26469;&#22806;&#37096;&#21270;&#23398;&#29289;&#36136;&#12290;&#27604;&#22914;&#29992;&#40763;&#23376;&#21957;&#65292;&#27880;&#23556;&#65292;&#20174;&#26479;&#20013;&#21917;&#37202;&#65292;&#25110;&#32773;&#25277;&#28895;&#12290;&#33394;&#24773;&#21644;&#20854;&#20182;&#34892;&#20026;&#19978;&#30270;&#65292;&#23601;&#20687;&#36172;&#21338;&#65292;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#34429;&#28982;&#27809;&#26377;&#23558;&#26032;&#30340;&#21270;&#23398;&#29289;&#36136;&#24102;&#36827;&#36523;&#20307;&#65292;&#20294;&#26159;&#36825;&#20123;&#34892;&#20026;&#24341;&#21457;&#20102;&#22823;&#33041;&#20013;&#19982;&#37027;&#20123;&#19982;&#23454;&#20307;&#25104;&#30270;&#30456;&#20284;&#30340;&#36807;&#31243;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#23427;&#20204;&#26377;&#28508;&#22312;&#30340;&#25104;&#30270;&#24615;&#65292;&#22240;&#20026;&#23427;&#20204;&#32465;&#26550;&#20102;&#22823;&#33041;&#30340;&#22870;&#21169;&#26426;&#21046;&#12290;&#32780;&#36825;&#23601;&#26159;&#25152;&#26377;&#19978;&#30270;&#34892;&#20026;&#30340;&#24418;&#25104;&#21407;&#29702;&#19982;&#26041;&#24335;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#34429;&#28982;&#33394;&#24773;&#19982;&#27602;&#21697;&#65292;&#37202;&#31934;&#65292;&#39321;&#28895;&#31561;&#23454;&#38469;&#29289;&#21697;&#30340;&#19978;&#30270;&#27169;&#24335;&#26377;&#19968;&#20123;&#19981;&#21516;&#65288;&#25104;&#30270;&#26041;&#24335;&#21644;&#25104;&#30270;&#36807;&#31243;&#65289;&#65292;&#20294;&#26159;&#23427;&#20204;&#26368;&#21518;&#25152;&#36896;&#25104;&#30340;&#32467;&#26524;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#27599;&#20010;&#20154;&#30340;&#22823;&#33041;&#37117;&#26377;&#25152;&#35859;&#30340;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#12290;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#26159;&#20026;&#20102;&#28608;&#21169;&#20320;&#22312;&#33258;&#28982;&#30028;&#23384;&#27963;&#24182;&#19988;&#29983;&#27963;&#24471;&#26356;&#22909;&#30340;&#19968;&#31181;&#29983;&#29702;&#26426;&#21046;&#65292;&#20363;&#22914;&#33719;&#24471;&#39135;&#29289;&#19982;&#32321;&#34893;&#21518;&#20195;&#12290;&#24403;&#20320;&#20570;&#36825;&#20123;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#22823;&#33041;&#20250;&#20998;&#27852;&#19968;&#31181;&#21483;&#20570;&#22810;&#24052;&#33018;&#30340;&#29289;&#36136;&#65288;&#36824;&#21516;&#26102;&#20998;&#27852;&#20854;&#20182;&#28151;&#21512;&#30340;&#31070;&#32463;&#36882;&#36136;&#65289;&#65292;&#36825;&#20123;&#22823;&#33041;&#30340;&#20998;&#27852;&#29289;&#37117;&#20250;&#35753;&#20320;&#24863;&#35273;&#21040;&#24841;&#24742;&#12290;&#20294;&#26159;&#20320;&#30340;&#22823;&#33041;&#24182;&#19981;&#24635;&#20250;&#28608;&#21169;&#20320;&#21435;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#24773;&#8221;&#12290;&#27604;&#22914;&#35828;&#65306;&#21507;&#24039;&#20811;&#21147;&#34507;&#31957;&#20250;&#27604;&#21507;&#20840;&#40614;&#38754;&#21253;&#20998;&#27852;&#26356;&#22810;&#30340;&#22810;&#24052;&#33018;&#12290;&#20026;&#20160;&#20040;&#21602;&#65292;3000&#24180;&#20197;&#21069;&#65292;&#20154;&#20204;&#24456;&#38590;&#25509;&#35302;&#21040;&#39640;&#21345;&#36335;&#37324;&#39135;&#29289;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#31062;&#20808;&#21457;&#29616;&#20102;&#36825;&#20123;&#32654;&#21619;&#30340;&#39640;&#21345;&#36335;&#37324;&#39135;&#29289;&#65292;&#21482;&#35201;&#26377;&#26426;&#20250;&#20182;&#20204;&#23601;&#20250;&#22810;&#21507;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#25105;&#20204;&#21482;&#35201;&#36208;&#20004;&#27493;&#21435;&#36229;&#24066;&#23601;&#21487;&#20197;&#20080;&#21040;&#22885;&#21033;&#22885;&#39292;&#24178;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#25235;&#20303;&#21435;&#36229;&#24066;&#30340;&#27599;&#27425;&#26426;&#20250;&#65292;&#27599;&#27425;&#37117;&#21507;&#22885;&#21033;&#22885;&#65292;&#25105;&#20204;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#24515;&#33039;&#30149;&#21644;&#20854;&#20182;&#20581;&#24247;&#38382;&#39064;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#33394;&#24773;&#20854;&#23454;&#23601;&#26159;&#31934;&#31070;&#22403;&#22334;&#39135;&#21697;&#65292;&#35266;&#30475;&#33394;&#24773;&#30340;&#26102;&#20505;&#22823;&#33041;&#20250;&#22914;&#21943;&#20117;&#33324;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#23601;&#22914;&#21516;&#25105;&#20204;&#30495;&#30340;&#30475;&#21040;&#20102;&#36319;&#33258;&#24049;&#20132;&#37197;&#30340;&#21478;&#19968;&#21322;&#12290;&#24403;&#28982;&#20102;&#65292;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#22534;&#28385;&#20196;&#25105;&#20204;&#24863;&#21040;&#24320;&#24515;&#30340;&#21270;&#23398;&#29289;&#36136;&#21548;&#36215;&#26469;&#36824;&#19981;&#38169;&#65292;&#20294;&#26159;&#20854;&#23454;&#36825;&#23601;&#20687;&#26159;&#21507;&#22403;&#22334;&#39135;&#21697;&#65292;&#21361;&#23475;&#24635;&#27604;&#20320;&#24819;&#35937;&#30340;&#22810;&#12290;&#24403;&#33394;&#24773;&#20449;&#24687;&#20174;&#30524;&#30555;&#27880;&#23556;&#36827;&#22823;&#33041;&#26102;&#65292;&#23427;&#21551;&#21160;&#22823;&#33041;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#24320;&#22987;&#20998;&#27852;&#22810;&#24052;&#33018;&#65292;&#22810;&#24052;&#33018;&#32487;&#32493;&#37322;&#25918;DeltaFosB&#65292;&#36825;&#26159;&#22823;&#33041;&#20869;&#30340;&#19968;&#31181;&#34507;&#30333;&#36136;&#65292;&#23427;&#22312;&#22823;&#33041;&#20869;&#24314;&#31435;&#26032;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#20363;&#22914;&#24314;&#31435;&#30475;&#40644;&#31561;&#35753;&#33258;&#24049;&#24863;&#35273;&#21040;&#24555;&#20048;&#30340;&#31070;&#32463;&#22238;&#36335;&#12290;&#36825;&#20123;&#30475;&#40644;&#24314;&#31435;&#30340;&#31070;&#32463;&#22238;&#36335;&#20250;&#27604;&#22823;&#33041;&#20869;&#30340;&#20854;&#20182;&#30340;&#31070;&#32463;&#22238;&#36335;&#26356;&#26377;&#31454;&#20105;&#21147;&#65288;&#20363;&#22914;&#23398;&#20064;&#25104;&#21151;&#24102;&#32473;&#20154;&#30340;&#21916;&#24742;&#31934;&#31070;&#22238;&#36335;&#65292;&#36816;&#21160;&#21518;&#30021;&#24555;&#28107;&#28435;&#30340;&#22238;&#36335;&#65292;&#32500;&#25345;&#19968;&#27573;&#21451;&#35850;&#30340;&#24555;&#20048;&#22238;&#36335;&#65289;&#65292;&#22240;&#27492;&#20250;&#21560;&#24341;&#19968;&#20010;&#20154;&#20877;&#27425;&#28608;&#27963;&#36825;&#27573;&#8220;&#40644;&#33394;&#8221;&#22238;&#36335;&#65292;&#20063;&#23601;&#26159;&#37325;&#26032;&#20877;&#21435;&#30475;&#40644;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;DeltaFosB&#36824;&#26377;&#21478;&#19968;&#20010;&#21151;&#33021;&#65292;&#36825;&#20010;&#21151;&#33021;&#20063;&#26159;&#23427;&#32496;&#21495;&#30340;&#26469;&#28304;&#65306;&#8220;&#25104;&#30270;&#30340;&#20998;&#23376;&#24320;&#20851;&#8221;&#12290;&#24403;DeltaFosB&#31215;&#32047;&#24471;&#36275;&#22815;&#22810;&#65292;&#22522;&#22240;&#24320;&#20851;&#20250;&#34987;&#35302;&#21457;&#65292;&#23548;&#33268;&#22823;&#33041;&#20135;&#29983;&#25345;&#20037;&#24615;&#30340;&#21464;&#21270;&#12290;&#32780;&#36825;&#20123;&#21464;&#21270;&#20250;&#35753;&#30475;&#40644;&#32773;&#26356;&#21152;&#23481;&#26131;&#34987;&#40644;&#30270;&#25511;&#21046;&#12290;&#23545;&#38738;&#23569;&#24180;&#26469;&#35828;&#65292;&#34987;&#25511;&#21046;&#30340;&#39118;&#38505;&#23588;&#20854;&#39640;&#12290;&#22240;&#20026;&#38738;&#23569;&#24180;&#33041;&#20013;&#8220;&#22870;&#36175;&#20013;&#24515;&#8221;&#30340;&#21453;&#24212;&#24378;&#24230;&#27604;&#25104;&#24180;&#20154;&#39640;&#20108;&#21040;&#22235;&#20493;&#65292;&#22240;&#27492;&#37322;&#25918;&#26356;&#22823;&#21058;&#37327;&#30340;&#22810;&#24052;&#33018;&#65292;&#24182;&#19988;&#20135;&#29983;&#26356;&#22810;&#30340;DeltaFosB&#65292;&#22914;&#21516;&#26680;&#35010;&#21464;&#19968;&#26679;&#65292;&#23548;&#33268;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#30340;&#38142;&#24335;&#21453;&#24212;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#36523;&#22788;&#20110;&#36229;&#37327;&#30340;&#22810;&#24052;&#33018;&#20013;&#65292;&#22823;&#33041;&#20250;&#37322;&#25918;&#19968;&#31181;&#21483;&#20570;CREB&#30340;&#21270;&#23398;&#29289;&#36136;&#26469;&#20445;&#25252;&#33258;&#24049;&#65288;&#20043;&#25152;&#20197;&#31616;&#31216;&#20316;CREB&#65292;&#26159;&#22240;&#20026;&#20840;&#31216;&#22826;&#25303;&#21475;&#20102;&#65306;&#29615;&#33146;&#33527;&#19968;&#30967;&#37240;&#21453;&#24212;&#20803;&#20214;&#32467;&#21512;&#34507;&#30333;&#65289;&#12290;CREB&#20687;&#20010;&#21049;&#36710;&#29255;&#65292;&#24110;&#21161;&#36229;&#36895;&#30340;&#8220;&#22870;&#21169;&#20013;&#24515;&#8221;&#20572;&#19979;&#26469;&#12290;&#23427;&#20250;&#20943;&#32531;&#24555;&#24863;&#21453;&#24212;&#12290;&#30001;&#20110;CREB&#30340;&#20171;&#20837;&#65292;&#26366;&#32463;&#35753;&#30475;&#40644;&#32773;&#30127;&#29378;&#30340;&#33394;&#24773;&#20869;&#23481;&#23558;&#19981;&#20250;&#20877;&#26377;&#21516;&#26679;&#30340;&#39764;&#21147;&#12290;&#31185;&#23398;&#23478;&#20204;&#30456;&#20449;CREB&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#65292;&#30475;&#40644;&#32773;&#20026;&#20102;&#37325;&#26032;&#21464;&#24471;&#21644;&#20197;&#21069;&#19968;&#26679;&#20852;&#22859;&#65292;&#19981;&#24471;&#19981;&#25345;&#32493;&#22686;&#22823;&#33394;&#24773;&#25668;&#20837;&#37327;&#30340;&#21407;&#22240;&#12290;&#36825;&#31181;&#40635;&#26408;&#30340;&#29366;&#24577;&#34987;&#31216;&#20026;&#8220;&#32784;&#21463;&#24615;&#8221;&#65292;&#32780;&#36825;&#26159;&#25152;&#26377;&#24418;&#24335;&#30340;&#25104;&#30270;&#25152;&#20849;&#26377;&#30340;&#29305;&#28857;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#24403;&#30475;&#40644;&#32773;&#23545;&#37325;&#22797;&#36807;&#37327;&#30340;&#22810;&#24052;&#33018;&#19981;&#20877;&#24863;&#21040;&#25935;&#24863;&#65292;&#20182;&#20204;&#24120;&#24120;&#21457;&#29616;&#33258;&#24049;&#22312;&#27809;&#26377;&#22810;&#24052;&#33018;&#39640;&#23792;&#30340;&#24773;&#20917;&#19979;&#26080;&#27861;&#24863;&#35273;&#21040;&#27491;&#24120;&#12290;&#37027;&#20123;&#26366;&#32463;&#35753;&#20182;&#20204;&#24863;&#21040;&#24555;&#20048;&#30340;&#20107;&#65306;&#27604;&#22914;&#21644;&#26379;&#21451;&#19968;&#36215;&#22806;&#20986;&#65292;&#29609;&#26368;&#21916;&#27426;&#30340;&#28216;&#25103;&#65292;&#19981;&#20877;&#24102;&#26469;&#24841;&#24742;&#12290;&#36825;&#32972;&#21518;&#30340;&#21407;&#22240;&#26159;CREB&#24102;&#26469;&#30340;&#40687;&#28129;&#25928;&#24212;&#12290;&#20182;&#20204;&#24378;&#28872;&#22320;&#28212;&#27714;&#30475;&#40644;&#65292;&#24120;&#24120;&#21457;&#29616;&#33258;&#24049;&#33457;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#22312;&#33394;&#24773;&#19978;&#65292;&#21738;&#24597;&#20026;&#27492;&#24433;&#21709;&#21040;&#24651;&#24773;&#65292;&#23398;&#19994;&#65292;&#25110;&#32773;&#20107;&#19994;&#12290;&#19968;&#20123;&#20154;&#21453;&#39304;&#24863;&#21040;&#28966;&#34385;&#25110;&#32773;&#24515;&#24773;&#20302;&#33853;&#65292;&#30452;&#21040;&#20182;&#20204;&#37325;&#26032;&#30475;&#40644;&#25165;&#20250;&#24863;&#21040;&#22909;&#19968;&#20123;&#12290;&#24403;&#20182;&#20204;&#22312;&#36825;&#20010;&#20064;&#24815;&#19978;&#38519;&#24471;&#26356;&#28145;&#65292;&#20182;&#20204;&#36873;&#25321;&#35266;&#30475;&#30340;&#33394;&#24773;&#20869;&#23481;&#20063;&#20250;&#36234;&#26469;&#36234;&#21464;&#24577;&#12290;&#34429;&#28982;&#24456;&#22810;&#20154;&#35797;&#30528;&#20572;&#27490;&#30475;&#40644;&#65292;&#21364;&#21457;&#29616;&#36825;&#22826;&#38590;&#20102;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#36825;&#21548;&#19978;&#21435;&#20687;&#20856;&#22411;&#30340;&#25104;&#30270;&#29305;&#24449;&#65292;emmm&#65292;&#32654;&#22269;&#22269;&#23478;&#33647;&#29289;&#28389;&#29992;&#30740;&#31350;&#25152;&#65288;NIDA&#65289;&#30340;&#25152;&#38271;&#20063;&#21516;&#24847;&#36825;&#20010;&#35828;&#27861;&#12290;&#36825;&#23601;&#26159;&#19978;&#30270;&#20102;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/073.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/075.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
