<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>77.&#32473;&#33394;&#24773;&#30340;&#21578;&#30333;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32473;&#33394;&#24773;&#30340;&#21578;&#30333;&#65281;</p>
<p></p>
<p>&#21704;&#21949;&#65292;&#22823;&#23478;&#22909;&#65281;</p>
<p></p>
<p>&#25105;&#21548;&#35828;&#32473;&#25104;&#30270;&#20889;&#19968;&#23553;&#21578;&#21035;&#20449;&#22312;&#29983;&#29702;&#19978;&#26159;&#20581;&#24247;&#30340;&#65288;&#25226;&#25104;&#30270;&#24403;&#20316;&#19968;&#20010;&#20154;&#65289;&#65292;&#36825;&#20010;&#20250;&#24110;&#21161;&#20320;&#24674;&#22797;&#12290;&#25105;&#20889;&#20102;&#25105;&#30340;&#20449;&#65292;&#24819;&#35201;&#22312;&#27492;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#20146;&#29233;&#30340;&#33394;&#24773;&#65306;</p>
<p></p>
<p>&#24863;&#35874;&#20320;&#22312;&#25105;&#36807;&#21435;15&#24180;&#29983;&#21629;&#20013;&#30340;&#38506;&#20276;&#12290;&#20320;&#22312;&#25105;&#29983;&#21629;&#20013;&#26368;&#33392;&#38590;&#30340;&#26102;&#21051;&#65292;&#32473;&#20104;&#20102;&#25105;&#30701;&#26242;&#30340;&#24944;&#31821;&#12290;&#20320;&#36143;&#31359;&#22312;&#25105;&#30340;&#27599;&#19968;&#20010;&#22833;&#36133;&#25110;&#32773;&#22256;&#22659;&#20013;&#65292;&#20174;&#39640;&#20013;&#21040;&#26412;&#31185;&#20877;&#21040;&#30805;&#22763;&#65292;&#20035;&#33267;&#20110;&#24037;&#20316;&#20013;&#21387;&#21147;&#26368;&#22823;&#30340;&#26102;&#21051;&#65292;&#20320;&#22987;&#32456;&#30456;&#20276;&#65292;&#26410;&#26366;&#31163;&#21435;&#12290;&#20320;&#35753;&#25105;&#24863;&#35273;&#33391;&#22909;&#12290;&#24403;&#25105;&#30340;&#29238;&#20146;&#34987;&#35786;&#26029;&#20026;&#32954;&#30284;2B&#26399;&#65292;&#25105;&#26497;&#24230;&#24656;&#24908;&#65292;&#36825;&#26102;&#30475;&#40644;&#25163;&#28139;&#26159;&#21807;&#19968;&#33021;&#22815;&#32473;&#25105;&#24102;&#26469;&#24944;&#31821;&#30340;&#20107;&#24773;&#12290;&#24403;&#25105;&#25644;&#21040;&#24503;&#22269;&#65292;&#22312;&#26368;&#24819;&#23478;&#30340;&#26102;&#21051;&#65292;&#24403;&#25105;&#19982;&#25152;&#29233;&#30340;&#22899;&#23401;&#20998;&#25163;&#26102;&#65292;&#20320;&#26159;&#21807;&#19968;&#33021;&#35753;&#25105;&#24320;&#24515;&#30340;&#20107;&#29289;&#65292;&#33267;&#23569;&#26159;&#26242;&#26102;&#30340;&#12290;&#24403;&#25105;&#34987;&#26263;&#24651;&#30340;&#22899;&#23401;&#25298;&#32477;&#26102;&#65292;&#25105;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#20063;&#26159;&#25171;&#24320;&#30005;&#33041;&#26469;&#19968;&#21457;&#37322;&#25918;&#12290;&#25105;&#36305;&#30528;&#22238;&#23478;&#65292;&#20687;&#29399;&#36861;&#32905;&#19968;&#33324;&#22868;&#36305;&#65292;&#21435;&#36861;&#27714;&#37027;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#20294;&#26159;&#36825;&#24863;&#35273;&#24635;&#26159;&#8230;&#8230;&#26242;&#26102;&#30340;&#65292;&#34394;&#20551;&#30340;&#65292;&#22914;&#26790;&#22914;&#24187;&#12290;&#25105;&#32456;&#20110;&#26126;&#30333;&#65292;&#33394;&#24773;&#33021;&#24102;&#32473;&#25105;&#30340;&#24555;&#20048;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65281;&#20320;&#65288;&#33394;&#24773;&#65289;&#27704;&#36828;&#19981;&#20250;&#35299;&#20915;&#25105;&#30340;&#38382;&#39064;&#65292;&#27704;&#36828;&#65281;&#20320;&#21482;&#26159;&#19968;&#26102;&#40635;&#26408;&#20102;&#25105;&#30340;&#24863;&#35273;&#21644;&#24773;&#32490;&#65281;&#20165;&#27492;&#32780;&#24050;&#65281;</p>
<p></p>
<p>&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#65292;&#20320;&#23545;&#25105;&#30340;&#20260;&#23475;&#36828;&#36828;&#22823;&#20110;&#30410;&#22788;&#65281;&#25105;&#24847;&#35782;&#21040;&#25105;&#19981;&#24212;&#35813;&#19968;&#20154;&#29420;&#22788;&#65292;&#32780;&#26159;&#24212;&#35813;&#33310;&#21160;&#38738;&#26149;&#65281;&#25105;&#24212;&#35813;&#35265;&#26356;&#22810;&#20154;&#65292;&#21435;&#36861;&#23547;&#33258;&#24049;&#30340;&#24184;&#31119;&#65281;&#25105;&#20877;&#19981;&#20250;&#25903;&#25345;&#33394;&#24773;&#20135;&#19994;&#20102;&#65281;&#34429;&#28982;&#25105;&#22312;&#20320;&#36523;&#19978;&#27809;&#33457;&#20160;&#20040;&#38065;&#65292;&#20063;&#19981;&#20250;&#22686;&#21152;&#27983;&#35272;&#20154;&#25968;&#12290;&#20320;&#20063;&#26356;&#21035;&#24819;&#35753;&#25105;&#21435;&#24102;&#21160;&#20182;&#20154;&#25903;&#25345;&#20320;&#65281;</p>
<p></p>
<p>&#22240;&#20026;&#20197;&#19979;&#21407;&#22240;&#65292;&#25105;&#20915;&#23450;&#24443;&#24213;&#36828;&#31163;&#20320;&#65306;</p>
<p></p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#20154;&#22312;&#24615;&#26041;&#38754;&#36973;&#21463;&#30171;&#33510;&#65288;&#22914;&#19968;&#20123;&#35270;&#39057;&#20013;&#30340;&#22899;&#24615;&#26159;&#34987;&#24378;&#36843;&#30340;&#65289;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#26377;&#20123;&#20154;&#20002;&#20102;&#24037;&#20316;&#65288;&#29100;&#22812;&#30475;&#40644;&#65292;&#31934;&#31070;&#33806;&#38753;&#65289;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#22899;&#20154;&#27599;&#22825;&#26202;&#19978;&#37117;&#24456;&#29006;&#29100;&#65292;&#22240;&#20026;&#22905;&#20204;&#30340;&#20276;&#20387;&#26080;&#27861;&#28385;&#36275;&#22905;&#20204;&#65288;&#38271;&#26399;&#30475;&#40644;&#20250;&#23548;&#33268;&#38451;&#30207;&#65289;&#65292;&#32780;&#22905;&#20204;&#21482;&#33021;&#26263;&#33258;&#27969;&#27882;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#29238;&#27597;&#31163;&#23130;&#65288;&#27785;&#36855;&#30475;&#40644;&#24433;&#21709;&#23130;&#23035;&#36136;&#37327;&#65289;&#65292;&#20182;&#20204;&#37027;&#26080;&#36764;&#30340;&#23567;&#23401;&#20250;&#36973;&#21463;&#30171;&#33510;&#30340;&#31461;&#24180;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#24180;&#36731;&#20154;&#27809;&#20102;&#26397;&#27668;&#65292;&#27515;&#27668;&#27785;&#27785;&#65292;&#23429;&#22312;&#23478;&#20013;&#65292;&#33618;&#24223;&#20154;&#29983;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#30007;&#20154;&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#20154;&#23545;&#24453;&#22899;&#24615;&#30456;&#24403;&#24378;&#21183;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#20154;&#24320;&#22987;&#34384;&#24453;&#22899;&#24615;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#30007;&#20154;&#24320;&#22987;&#29289;&#21270;&#22899;&#24615;&#65306;&#20165;&#20165;&#20197;&#22905;&#20204;&#30340;&#22806;&#35980;&#21644;&#36523;&#26448;&#35780;&#20215;&#22905;&#20204;&#65292;&#32780;&#19981;&#26159;&#22905;&#20204;&#30340;&#21697;&#26684;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#22827;&#22971;&#19981;&#20877;&#29233;&#23545;&#26041;&#65292;&#22240;&#20026;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#20276;&#20387;&#21644;&#23631;&#24149;&#19978;&#30475;&#21040;&#30340;&#20154;&#20316;&#27604;&#36739;&#65292;&#36825;&#24403;&#28982;&#26159;&#22240;&#20026;&#20320;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#37027;&#19985;&#24694;&#30340;&#21033;&#30410;&#38142;&#65292;&#24456;&#22810;&#26080;&#36764;&#30340;&#22899;&#20154;&#34987;&#20405;&#29359;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#20154;&#21487;&#33021;&#24739;&#19978;&#33268;&#21629;&#30340;&#30142;&#30149;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#33394;&#24773;&#26126;&#26143;&#24754;&#24808;&#31163;&#19990;&#12290;&#20182;&#20204;&#26377;&#30340;&#27515;&#20110;&#33268;&#21629;&#30340;&#30142;&#30149;&#65292;&#26377;&#30340;&#27515;&#20110;&#26381;&#27602;&#36807;&#37327;&#65292;&#26377;&#30340;&#22312;&#26497;&#24230;&#30340;&#27822;&#20007;&#20013;&#33258;&#26432;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19981;&#21040;13&#23681;&#30340;&#23567;&#23401;&#25104;&#20026;&#33394;&#24773;&#30270;&#21531;&#23376;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#20154;&#24320;&#22987;&#25226;&#20182;&#20204;&#33258;&#24049;&#21644;&#23631;&#24149;&#20013;&#30340;&#20154;&#20316;&#27604;&#36739;&#65292;&#32467;&#26524;&#21464;&#24471;&#36234;&#26469;&#36234;&#27822;&#20007;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#20154;&#21487;&#33021;&#21464;&#25104;&#26410;&#26469;&#30340;&#32618;&#29359;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#24456;&#22810;&#26080;&#36764;&#30340;&#22899;&#24615;&#34987;&#24378;&#26292;&#12290;</p>
<p>&#22240;&#20026;&#20320;&#65292;&#19968;&#20123;&#25104;&#30270;&#32773;&#24320;&#22987;&#35266;&#30475;&#26497;&#31471;&#30340;&#20869;&#23481;&#65292;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#36880;&#28176;&#20007;&#22833;&#20154;&#24615;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#25105;&#27809;&#26377;&#36208;&#21521;&#26497;&#31471;&#65292;&#25105;&#20173;&#28982;&#21487;&#33021;&#22312;&#26576;&#19968;&#22825;&#21435;&#30475;&#37027;&#20123;&#19996;&#35199;&#12290;&#25105;&#21487;&#33021;&#20250;&#24819;&#24565;&#20320;&#65292;&#20294;&#25105;&#19981;&#33021;&#65281;&#25105;&#30495;&#30340;&#19981;&#33021;&#35753;&#25968;&#23383;+1&#65281;&#25105;&#19981;&#33021;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#33258;&#31169;&#20102;&#65281;&#25105;&#19981;&#33021;&#20877;&#20570;&#19968;&#20010;&#20266;&#21531;&#23376;&#65281;&#25105;&#20043;&#21069;&#20174;&#26410;&#24819;&#21040;&#65292;&#30475;&#33394;&#24773;&#30340;&#25105;&#27491;&#22312;&#25703;&#27585;&#31038;&#20250;&#65281;&#20294;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#65281;&#36807;&#21435;&#25105;&#25152;&#20570;&#30340;&#30340;&#30830;&#26159;&#36825;&#26679;&#65281;</p>
<p></p>
<p>&#22312;&#35201;&#27714;&#25105;&#30340;&#21608;&#22260;&#25913;&#21464;&#21069;&#65292;&#25105;&#24212;&#35813;&#20808;&#25913;&#21464;&#33258;&#24049;&#65281;&#25509;&#30528;&#25105;&#20250;&#24320;&#22987;&#24110;&#21161;&#21035;&#20154;&#65281;&#35753;&#20182;&#20204;&#21035;&#36208;&#25105;&#26366;&#32463;&#36208;&#36807;&#30340;&#24367;&#36335;&#65292;&#37027;&#36234;&#36208;&#36234;&#36828;&#30340;&#19981;&#24402;&#36335;&#65281;</p>
<p>&#20877;&#35265;&#65292;&#33394;&#24773;&#65281;&#20877;&#20063;&#19981;&#35265;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/076.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/078.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
