<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>79.&#30475;&#40644;&#23545;&#30007;&#23401;&#30340;&#20260;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#40644;&#23545;&#30007;&#23401;&#30340;&#20260;&#23475;</p>
<p></p>
<p>How Early Porn Exposure Traumatizes Boys And Fuels Toxic Masculinity</p>
<p>&#36807;&#26089;&#22320;&#27785;&#36855;&#20110;&#33394;&#24773;&#29255;&#26159;&#22914;&#20309;&#20351;&#30007;&#20154;&#21463;&#21040;&#21019;&#20260;&#30340;&#65292;&#26159;&#22914;&#20309;&#20419;&#20351;&#20135;&#29983;&#26377;&#23475;&#30340;&#30007;&#24615;&#21147;&#37327;</p>
<p></p>
<p>&#26681;&#25454;&#22823;&#25968;&#25454;&#65292;&#27785;&#36855;&#20110;&#33394;&#24773;&#29255;&#30340;&#23401;&#23376;&#24179;&#22343;&#24180;&#40836;&#20165;&#20026;11&#23681;&#12290;&#20316;&#20026;&#19968;&#23478;&#26368;&#22823;&#30340;&#20114;&#32852;&#32593;&#20844;&#21496;&#30340;&#24515;&#29702;&#27835;&#30103;&#23478;&#65292;&#25105;&#21487;&#20197;&#36127;&#36131;&#20219;&#30340;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#20010;&#24180;&#40836;&#26356;&#21152;&#20559;&#21521;&#20110;&#24180;&#36731;&#21270;&#8212;&#8212;8&#23681;&#65292;&#29978;&#33267;&#26377;6&#23681;&#23601;&#27785;&#36855;&#30340;&#12290;&#23433;&#20840;&#25216;&#26415;&#20844;&#21496;&#30340;&#30740;&#31350;&#34920;&#26126;&#65306;&#33394;&#24773;&#32593;&#31449;&#30340;&#29992;&#25143;&#20013;&#65292;10&#23681;&#20197;&#19979;&#30340;&#23401;&#23376;&#21344;&#25454;&#20102;&#21313;&#20998;&#20043;&#19968;&#12290;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#24050;&#32463;&#35848;&#35770;&#36825;&#20010;&#35805;&#39064;&#36229;&#36807;10&#24180;&#20102;&#12290;&#25105;&#20204;&#28165;&#26970;&#22320;&#30693;&#36947;&#65306;&#23401;&#23376;&#21487;&#20197;&#36731;&#26131;&#22320;&#25509;&#35302;&#21040;&#37027;&#20123;&#19981;&#22570;&#20837;&#30446;&#30340;&#33394;&#24773;&#22270;&#29255;&#12290;&#24182;&#19988;&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#25991;&#21270;&#20805;&#26021;&#30528;&#36807;&#22810;&#30340;&#33394;&#24773;&#20449;&#24687;&#65307;&#25105;&#20204;&#30340;&#25991;&#21270;&#20943;&#23569;&#20102;&#20154;&#20204;&#23545;&#33394;&#24773;&#26292;&#21147;&#24433;&#21709;&#30340;&#25935;&#24863;&#31243;&#24230;&#12290;&#25152;&#20197;&#25105;&#20204;&#23613;&#21147;&#21435;&#20445;&#25252;&#23401;&#23376;&#21644;&#25105;&#20204;&#33258;&#24049;&#65292;&#36827;&#32780;&#20813;&#21463;&#33394;&#24773;&#30340;&#20260;&#23475;&#12290;&#25105;&#20204;&#36890;&#36807;&#35774;&#32622;&#23494;&#30721;&#65292;&#22312;&#36719;&#20214;&#19978;&#23454;&#26045;&#30417;&#25511;&#65292;&#23613;&#21147;&#21435;&#30830;&#20445;&#27599;&#20010;&#20154;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23581;&#35797;&#30528;&#21435;&#24320;&#23637;&#27491;&#30830;&#30340;&#24615;&#25945;&#32946;&#65292;&#35753;&#25105;&#20204;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#20813;&#21463;&#33394;&#24773;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#23613;&#31649;&#36825;&#26679;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#27963;&#22312;&#8220;&#21542;&#35748;&#33394;&#24773;&#29255;&#26377;&#23475;&#8221;&#30340;&#38169;&#35823;&#29702;&#24565;&#37324;&#65292;&#28982;&#32780;&#25105;&#20204;&#36824;&#26159;&#35201;&#20570;&#20808;&#38155;&#32773;&#12290;&#24182;&#19988;&#65292;&#25105;&#20204;&#36824;&#26159;&#38656;&#35201;&#26356;&#21152;&#28165;&#26970;&#22320;&#35748;&#35782;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#19968;&#20010;&#27835;&#30103;&#23478;&#65292;&#25105;&#30340;&#24037;&#20316;&#20027;&#35201;&#38024;&#23545;&#30007;&#23401;&#25110;&#30007;&#20154;&#65292;&#25105;&#30340;&#30740;&#31350;&#19968;&#30452;&#26159;&#24615;&#21035;&#31038;&#20250;&#21270;&#22914;&#20309;&#24433;&#21709;&#30007;&#23401;&#21644;&#30007;&#24615;&#65292;&#22914;&#20309;&#20869;&#21270;&#20182;&#20204;&#19981;&#24819;&#35201;&#30340;&#31461;&#24180;&#24615;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#25105;&#20204;&#30693;&#36947;&#33394;&#24773;&#29255;&#30340;&#21361;&#23475;&#26159;&#19981;&#20250;&#22240;&#20026;&#24615;&#21035;&#32780;&#23384;&#22312;&#24046;&#21035;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#24819;&#24110;&#21161;&#30007;&#24615;&#21435;&#36776;&#21035;&#25197;&#26354;&#30340;&#30007;&#24615;&#27668;&#36136;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#21457;&#23637;&#19982;&#24247;&#22797;&#12290;&#25105;&#20204;&#30693;&#36947;&#33394;&#24773;&#29255;&#21487;&#20197;&#24433;&#21709;&#25152;&#26377;&#20154;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#33394;&#24773;&#29255;&#26159;&#22914;&#20309;&#23545;&#30007;&#24615;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#30340;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24635;&#26159;&#20250;&#23545;&#23427;&#36973;&#21463;&#30340;&#20107;&#24773;&#20570;&#20986;&#24212;&#26377;&#30340;&#21453;&#24212;&#65292;&#29305;&#21035;&#24403;&#19968;&#20010;&#30007;&#23401;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#33394;&#24773;&#35821;&#35328;&#12289;&#30011;&#38754;&#12289;&#25110;&#32773;&#22768;&#38899;&#26102;&#65292;&#20182;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#23475;&#24597;&#65292;&#20182;&#30340;&#30382;&#36136;&#37255;&#27700;&#24179;&#20250;&#24320;&#22987;&#19978;&#21319;&#12290;&#24456;&#24555;&#22320;&#65292;&#24403;&#24656;&#24807;&#36716;&#21464;&#20026;&#28608;&#21160;&#21644;&#24555;&#20048;&#65292;&#22810;&#24052;&#33018;&#21644;&#20652;&#20135;&#32032;&#24320;&#22987;&#20805;&#26021;&#30528;&#25972;&#20010;&#22823;&#33041;&#65292;&#22312;&#25968;&#31186;&#20869;&#25105;&#20204;&#24471;&#21040;&#20102;&#30001;&#24615;&#21019;&#20260;&#32463;&#21382;&#20135;&#29983;&#30340;&#29983;&#21270;&#28151;&#21512;&#29289;&#12290;&#20316;&#20026;&#19968;&#20010;&#38738;&#23569;&#24180;&#65292;&#20182;&#36824;&#27809;&#26377;&#29702;&#35299;&#19982;&#22788;&#29702;&#36523;&#20307;&#26426;&#33021;&#21464;&#21270;&#30340;&#33021;&#21147;&#65292;&#20294;&#20182;&#26126;&#30333;&#20182;&#27491;&#22312;&#20307;&#39564;&#19968;&#31181;&#20196;&#20154;&#38750;&#24120;&#28608;&#21160;&#30340;&#19996;&#35199;&#65292;&#19982;&#27492;&#21516;&#26102;&#32463;&#24120;&#33021;&#24863;&#35273;&#21040;&#24656;&#24807;&#12289;&#28966;&#34385;&#21644;&#26463;&#25163;&#26080;&#25514;&#12290;</p>
<p></p>
<p>&#30007;&#23401;&#30340;&#29983;&#29702;&#32467;&#26500;&#22312;&#24615;&#20852;&#22859;&#30340;&#20135;&#29983;&#26041;&#38754;&#26377;&#32454;&#24494;&#30340;&#24046;&#21035;&#65292;&#22806;&#38754;&#30340;&#24615;&#22120;&#23448;&#25509;&#21463;&#21453;&#24212;&#21050;&#28608;&#65292;&#23613;&#31649;&#22823;&#33041;&#21457;&#20986;&#21361;&#38505;&#21644;&#24656;&#24807;&#30340;&#20449;&#21495;&#65292;&#20294;&#38452;&#33550;&#32463;&#24120;&#34920;&#29616;&#20986;&#20869;&#24515;&#30340;&#28608;&#21160;&#12290;&#20182;&#30340;&#30683;&#30462;&#24515;&#29702;&#34987;&#20855;&#20307;&#21270;&#20102;&#65292;&#20182;&#26082;&#23475;&#24597;&#21448;&#22909;&#22855;&#65292;&#20182;&#24320;&#22987;&#20250;&#21435;&#36861;&#36880;&#36825;&#31181;&#24656;&#24807;&#21644;&#24555;&#20048;&#30340;&#24863;&#35273;&#65292;&#24182;&#22312;&#33041;&#28023;&#20013;&#23558;&#20182;&#20204;&#32852;&#31995;&#36215;&#26469;&#12290;&#22312;&#19981;&#33391;&#30340;&#30007;&#24615;&#25991;&#21270;&#20013;&#65292;&#29454;&#33395;&#26159;&#20540;&#24471;&#31216;&#36190;&#21644;&#26399;&#24453;&#30340;&#65292;&#23613;&#31649;&#36825;&#21482;&#33021;&#22312;&#31192;&#23494;&#20013;&#36827;&#34892;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#39044;&#20808;&#20934;&#22791;&#22909;&#30340;&#65292;&#26032;&#19968;&#20195;&#30340;&#38738;&#23569;&#24180;&#20204;&#27491;&#21463;&#22256;&#20110;&#36825;&#31181;&#19981;&#20809;&#24425;&#12289;&#20855;&#26377;&#21093;&#21066;&#24615;&#21644;&#38750;&#20154;&#24615;&#21270;&#30340;&#24615;&#20307;&#39564;&#24403;&#20013;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#24615;&#34892;&#20026;&#19981;&#21487;&#36991;&#20813;&#22320;&#21482;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#22549;&#33853;&#21644;&#25104;&#24180;&#21518;&#30340;&#24615;&#26292;&#21147;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#23401;&#23376;&#19981;&#24212;&#35813;&#21442;&#19982;&#24615;&#34892;&#20026;&#65292;&#25105;&#20204;&#26377;&#27861;&#24459;&#31105;&#27490;&#36825;&#20040;&#20570;&#12290;&#28982;&#32780;&#65292;&#30475;&#40644;&#30340;&#26412;&#36136;&#26159;&#30007;&#23401;&#19982;&#23631;&#24149;&#19978;&#30340;&#28436;&#21592;&#19968;&#36215;&#34920;&#28436;&#12290;&#36825;&#35753;&#30007;&#23401;&#24320;&#21551;&#20102;&#19968;&#31181;&#33258;&#24049;&#19968;&#26080;&#25152;&#30693;&#30340;&#24615;&#34892;&#20026;&#12290;&#34429;&#28982;&#36825;&#31181;&#24773;&#20917;&#32463;&#24120;&#22312;&#23396;&#31435;&#26080;&#20154;&#30340;&#24773;&#20917;&#19979;&#24847;&#22806;&#21457;&#29983;&#65292;&#20294;&#26377;&#26356;&#22823;&#30340;&#21487;&#33021;&#26159;&#36890;&#36807;&#19968;&#20010;&#22278;&#28369;&#20107;&#25925;&#12289;&#26356;&#25104;&#29087;&#26377;&#32463;&#39564;&#30340;&#21516;&#20276;&#25110;&#38738;&#23569;&#24180;&#20171;&#32461;&#65288;&#24182;&#24341;&#21457;&#65289;&#65292;&#26356;&#29978;&#30340;&#21487;&#33021;&#26159;&#19968;&#20010;&#25104;&#24180;&#20154;&#12290;&#20182;&#20351;&#24471;&#30007;&#23401;&#20204;&#21463;&#22256;&#20110;&#20004;&#26041;&#38754;&#65292;&#19968;&#26159;&#23631;&#24149;&#19978;&#30340;&#22270;&#20687;&#65292;&#20108;&#26159;&#24341;&#23548;&#20182;&#30340;&#20154;&#12290;&#22240;&#27492;&#65292;&#36825;&#23601;&#26159;&#26368;&#21487;&#24597;&#30340;&#23618;&#38754;&#65306;&#25105;&#20204;&#22823;&#22810;&#37117;&#26159;&#36890;&#36807;&#25105;&#20204;&#30340;&#29238;&#20146;&#21644;&#31062;&#29238;&#65292;&#22530;&#20804;&#24351;&#21644;&#21460;&#21460;&#65292;&#27597;&#20146;&#21644;&#22992;&#22969;&#65292;&#26368;&#21487;&#33021;&#30340;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#26379;&#21451;&#21644;&#21516;&#23398;&#25509;&#35302;&#21040;&#33394;&#24773;&#30340;&#12290;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#25105;&#20204;&#30340;&#24615;&#27442;&#65292;&#25105;&#20204;&#30340;&#36523;&#20221;&#65292;&#20110;&#26159;&#36890;&#36807;&#32670;&#32827;&#21644;&#36731;&#34065;&#34987;&#25414;&#32465;&#22312;&#19968;&#36215;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#30007;&#23401;&#65292;&#20182;&#20204;&#34987;&#21578;&#30693;&#36825;&#26159;&#19968;&#31181;&#24615;&#21551;&#33945;&#65288;&#35793;&#32773;&#35780;&#65306;&#30475;&#40644;&#26159;&#19968;&#31181;&#24615;&#21551;&#33945;&#65292;&#21487;&#24754;&#65289;&#23427;&#20551;&#23450;&#25105;&#20204;&#24212;&#35813;&#24863;&#28608;&#21644;&#33258;&#35946;&#65292;&#30007;&#23401;&#23601;&#26159;&#30007;&#23401;&#65292;&#21187;&#36215;&#19981;&#33021;&#24403;&#20551;&#12290;&#26368;&#32456;&#65292;&#25105;&#20204;&#30340;&#24615;&#20215;&#20540;&#35266;&#20165;&#20165;&#24314;&#31435;&#22312;&#25152;&#35859;&#30340;&#26435;&#23041;&#65288;&#30742;&#23478;&#65289;&#19978;&#12290;&#34429;&#28982;&#33394;&#24773;&#32463;&#24120;&#22312;&#32676;&#20307;&#25110;&#20154;&#38469;&#20851;&#31995;&#20013;&#34987;&#24341;&#20837;&#65292;&#20294;&#23427;&#24635;&#26159;&#35753;&#30007;&#23401;&#38519;&#20837;&#26356;&#28145;&#23618;&#27425;&#30340;&#23396;&#31435;&#19982;&#21294;&#20047;&#65288;&#35793;&#32773;&#35780;&#65306;&#24456;&#22810;&#26102;&#20505;&#30475;&#40644;&#26159;&#23567;&#20249;&#20276;&#21578;&#35785;&#25105;&#20204;&#30340;&#65292;&#21364;&#35753;&#25105;&#20204;&#21464;&#24471;&#26356;&#21152;&#23396;&#31435;&#65292;&#26356;&#21152;&#27809;&#26377;&#26379;&#21451;&#65289;&#12290;&#33394;&#24773;&#20284;&#20046;&#26082;&#20998;&#35010;&#20102;&#25105;&#20204;&#21448;&#8220;&#22242;&#32467;&#8221;&#20102;&#25105;&#20204;&#65292;&#36896;&#25104;&#20102;&#25105;&#20204;&#31461;&#24180;&#30340;&#21019;&#20260;&#21644;&#20998;&#35010;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/078.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/080.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
