<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>80.&#31185;&#30740;&#35770;&#25991;&#28145;&#24230;&#35299;&#26512;&#33394;&#24773;&#21361;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31185;&#30740;&#35770;&#25991;&#28145;&#24230;&#35299;&#26512;&#33394;&#24773;&#21361;&#23475;</p>
<p></p>
<p>&#22312;&#24178;&#33609;&#22534;&#37324;&#25214;&#19968;&#26681;&#38024;&#65292;&#35201;&#27604;&#25214;&#21040;&#19968;&#20010;&#20174;&#26469;&#27809;&#26377;&#22312;&#32593;&#32476;&#19978;&#30475;&#36807;&#33394;&#24773;&#30340;&#30007;&#24615;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#35843;&#26597;&#21457;&#29616;&#65292;&#30007;&#23401;&#24179;&#22343;&#27599;&#21608;&#33457;&#20004;&#20010;&#23567;&#26102;&#30475;&#33394;&#24773;&#20869;&#23481;&#65292;&#24182;&#19988;&#22312;&#20182;&#20204;15&#23681;&#26102;&#36825;&#31181;&#20107;&#24773;&#21464;&#24471;&#24456;&#26222;&#36941;&#12290;&#37027;&#20040;&#20026;&#20160;&#20040;&#27809;&#26377;&#26356;&#22810;&#30340;&#20154;&#35810;&#38382;&#33394;&#24773;&#20250;&#23545;&#36825;&#20123;&#38738;&#24180;&#36896;&#25104;&#20160;&#20040;&#24433;&#21709;&#21602;&#65311;</p>
<p></p>
<p>&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#22815;&#22238;&#24518;&#36215;&#20182;&#20204;&#30475;&#21040;&#30340;&#31532;&#19968;&#24352;&#33394;&#24773;&#22270;&#29255;&#65292;&#23601;&#20687;&#38378;&#20809;&#28783;&#33324;&#30340;&#35760;&#24518;&#27704;&#36828;&#22320;&#30041;&#22312;&#24515;&#20013;&#65292;&#23545;&#33394;&#24773;&#30340;&#20852;&#36259;&#26368;&#26377;&#21487;&#33021;&#24418;&#25104;&#30340;&#26102;&#20505;&#65292;&#20284;&#20046;&#26377;&#19968;&#20010;&#29305;&#27530;&#30340;&#26102;&#38388;&#33410;&#28857;&#65306;&#38738;&#23569;&#24180;&#26102;&#26399;&#12290;&#24403;&#36825;&#20010;&#26102;&#26399;&#34987;&#32593;&#32476;&#33394;&#24773;&#30340;&#20044;&#20113;&#25152;&#31548;&#32617;&#65292;&#19968;&#20123;&#30007;&#24615;&#20284;&#20046;&#20250;&#24739;&#19978;&#19968;&#31181;&#34987;&#24847;&#22823;&#21033;&#27852;&#23615;&#23398;&#35843;&#26597;&#31216;&#20026;&#8220;&#24615;&#21388;&#20518;&#8221;&#30340;&#30151;&#29366;&#65292;&#21363;&#19982;&#30495;&#23454;&#30340;&#20276;&#20387;&#20135;&#29983;&#24615;&#38556;&#30861;&#12290;&#22312;&#19968;&#20010;&#38024;&#23545;28000&#20154;&#30340;&#35843;&#26597;&#20013;&#21457;&#29616;&#65292;&#24456;&#22810;&#24847;&#22823;&#21033;&#38738;&#24180;&#20174;14&#23681;&#24320;&#22987;&#23601;&#27785;&#36855;&#20110;&#33394;&#24773;&#65292;&#24403;&#22312;20&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20250;&#23545;&#8220;&#26368;&#40644;&#26368;&#26292;&#21147;&#30340;&#22270;&#29255;&#8221;&#20064;&#20197;&#20026;&#24120;&#12290;&#24847;&#22823;&#21033;&#30007;&#31185;&#21644;&#24615;&#21307;&#23398;&#23398;&#20250;&#20250;&#38271;Carlo Foresta&#35299;&#37322;&#35828;&#65292;&#24403;&#24180;&#36731;&#30007;&#24615;&#20174;&#30495;&#23454;&#30340;&#24615;&#20851;&#31995;&#20013;&#29420;&#31435;&#20986;&#26469;&#26102;&#65292;&#36825;&#31181;&#38382;&#39064;&#20250;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#39318;&#20808;&#65292;&#20182;&#35828;&#65292;&#35266;&#20247;&#23545;&#33394;&#24773;&#30340;&#21453;&#24212;&#19981;&#20877;&#37027;&#20040;&#25935;&#24863;&#65292;&#28982;&#21518;&#20182;&#20204;&#30340;&#24615;&#27442;&#38477;&#20302;&#65292;&#26368;&#21518;&#38590;&#20197;&#21187;&#36215;&#12290;&#22312;2014&#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;Foresta&#21338;&#22763;&#21457;&#29616;&#65292;&#27599;&#21608;&#26368;&#23569;&#30475;&#40644;&#19968;&#27425;&#30340;&#39640;&#24180;&#32423;&#20013;&#23398;&#29983;&#20013;&#65292;&#26377;16%&#30340;&#20154;&#35828;&#33258;&#24049;&#30340;&#24615;&#27442;&#24322;&#24120;&#20302;&#19979;&#65292;&#32780;&#19981;&#30475;&#40644;&#30340;&#20154;&#21017;&#19981;&#20250;&#12290;&#37027;&#20040;&#24555;&#36895;&#21457;&#23637;&#30340;&#33394;&#24773;&#32593;&#31449;&#65292;&#29305;&#21035;&#26159;&#21040;2006&#24180;&#24213;&#20026;&#27490;&#30340;&#37027;&#20123;&#33394;&#24773;&#32593;&#31449;&#65292;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;40&#23681;&#20197;&#19979;&#30007;&#24615;&#20013;&#24456;&#22810;&#20154;&#21464;&#24471;&#21187;&#36215;&#21151;&#33021;&#38556;&#21644;&#24615;&#27442;&#20302;&#19979;&#21527;&#65311;</p>
<p></p>
<p>&#36807;&#21435;6&#24180;&#26469;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#30340;&#21457;&#29983;&#29575;&#20026;27%&#21040;33%&#65292;&#32780;&#20302;&#24615;&#27442;&#12304;&#24615;&#27442;&#20943;&#36864;&#12305;&#30340;&#21457;&#29983;&#29575;&#20026;16%&#21040;37%&#12290;&#36739;&#20302;&#30340;&#21457;&#29983;&#29575;&#20013;&#65288;27%&#65292;16%&#65289;&#65292;&#30740;&#31350;&#30340;&#32676;&#20307;&#26159;25&#23681;&#20197;&#19979;&#30340;&#38738;&#23569;&#24180;&#65292;&#36739;&#39640;&#30340;&#21457;&#29983;&#29575;&#20013;&#65288;33%&#65292;37%&#65289;&#65292; &#30740;&#31350;&#30340;&#32676;&#20307;&#26159;40&#23681;&#21450;&#20197;&#19979;&#30340;&#30007;&#24615;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#22312;&#24180;&#36731;&#30007;&#24615;&#24403;&#20013;&#30340;&#21457;&#29983;&#29575;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#22823;&#27010;&#22312;2%&#21040;3%&#12290;&#22312;1948&#24180;&#65292;Alfred Kinsey&#23545;&#32654;&#22269;&#30007;&#24615;&#30340;&#24615;&#34892;&#20026;&#36827;&#34892;&#20102;&#31532;&#19968;&#27425;&#20840;&#38754;&#35843;&#26597;&#65292;&#36825;&#39033;&#30740;&#31350;&#21457;&#34920;&#22312;&#12304;Sexual Behavior in the Human Male-&#30007;&#24615;&#30340;&#24615;&#34892;&#20026;&#12305;&#36825;&#19968;&#26399;&#21002;&#20013;&#12290;&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#26377;&#38451;&#30207;&#38382;&#39064;&#30340;&#30007;&#24615;&#65292; 30&#23681;&#20197;&#19979;&#30340;&#21344;1%&#65292;30-45&#23681;&#30340;&#21344;3%&#12290;&#37027;&#20040;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#35753;&#24180;&#36731;&#30007;&#24615;&#21187;&#36215;&#38556;&#30861;&#29575;&#22686;&#38271;&#20102;1000%&#65311;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#23601;&#26159;&#30001;&#20110;&#39640;&#36895;&#20114;&#32852;&#32593;&#20197;&#21450;&#27969;&#23186;&#20307;&#20013;&#30340;&#32593;&#32476;&#33394;&#24773;&#12290;</p>
<p></p>
<p>&#24847;&#26009;&#20043;&#20013;&#30340;&#26159;&#65292;&#26368;&#36817;&#30340;&#20960;&#20010;&#30740;&#31350;&#21457;&#29616;&#65292;&#35266;&#30475;&#33394;&#24773;&#29255;&#19982;&#38451;&#30207;&#12289;&#24615;&#24555;&#24863;&#32570;&#20047;&#12289;&#24615;&#27442;&#20302;&#19979;&#12289;&#24310;&#26102;&#23556;&#31934;&#21644;&#23545;&#40644;&#22270;&#30340;&#20302;&#25935;&#24863;&#24230;&#26377;&#20851;&#32852;&#12290;</p>
<p></p>
<p>Phil&#21644;Nikita Coulombe&#24320;&#23637;&#20102;&#19968;&#39033;&#36229;&#36807;2&#19975;&#24180;&#36731;&#20154;&#21442;&#19982;&#30340;&#35843;&#26597;&#65292;&#35813;&#35843;&#26597;&#34987;&#20889;&#20837;&#21040;&#19968;&#26412;&#21483;Man interrupted&#30340;&#20070;&#20013;&#65292;&#35843;&#26597;&#22768;&#31216;&#65306;&#40644;&#29255;&#26354;&#35299;&#20102;&#20182;&#20204;&#23545;&#20581;&#24247;&#24615;&#20851;&#31995;&#30340;&#27010;&#24565;&#65292;&#24182;&#19988;&#24403;&#20182;&#20204;&#36807;&#30495;&#23454;&#30340;&#24615;&#29983;&#27963;&#26102;&#65292;&#33394;&#24773;&#29255;&#30340;&#30011;&#38754;&#20250;&#19981;&#26029;&#22320;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19968;&#20123;&#25509;&#21463;&#35843;&#26597;&#30340;&#30007;&#24615;&#22768;&#31216;&#65292;&#20182;&#20204;&#21482;&#26159;&#20598;&#23572;&#30475;&#30475;&#40644;&#29255;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#24590;&#20040;&#20250;&#21463;&#21040;&#40644;&#29255;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#20294;&#20182;&#20204;&#27605;&#31455;&#26159;&#23569;&#25968;&#12290;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;&#35768;&#22810;&#30007;&#24615;&#65292;&#21253;&#25324;&#38738;&#23569;&#24180;&#21644;&#20799;&#31461;&#65292;&#20182;&#20204;&#26377;&#30528;&#39640;&#24230;&#21487;&#22609;&#30340;&#22823;&#33041;&#65292;&#20182;&#20204;&#20250;&#19981;&#21463;&#25511;&#21046;&#22320;&#35266;&#30475;&#40644;&#29255;&#65292;&#36825;&#20250;&#20351;&#20182;&#20204;&#19982;&#30495;&#23454;&#30340;&#24615;&#20851;&#31995;&#32972;&#36947;&#32780;&#39536;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#26412;Man interrupted &#20070;&#20013;&#65292;&#25105;&#20204;&#25226;&#26032;&#39062;&#30340;&#32593;&#32476;&#21050;&#28608;&#31216;&#20316;&#22870;&#21169;&#25104;&#30270;&#12290;&#37202;&#31934;&#21644;&#27602;&#21697;&#25104;&#30270;&#30340;&#30151;&#29366;&#34920;&#29616;&#20026;&#65292;&#19968;&#20010;&#20154;&#24819;&#35201;&#26356;&#22810;&#30456;&#21516;&#30340;&#37202;&#31934;&#21644;&#27602;&#21697;&#12290;&#19981;&#20687;&#37202;&#31934;&#21644;&#27602;&#21697;&#25104;&#30270;&#65292;&#24615;&#25104;&#30270;&#30340;&#30151;&#29366;&#34920;&#29616;&#20026;&#24322;&#24120;&#20852;&#22859;&#65292;&#23545;&#33394;&#24773;&#20869;&#23481;&#30340;&#36861;&#27714;&#20250;&#19981;&#26029;&#21464;&#21270;&#12290;&#31616;&#21333;&#35828;&#26469;&#65292;&#23601;&#26159;&#8220;&#32473;&#25105;&#40644;&#29255;&#65292;&#19981;&#19968;&#26679;&#30340;&#65281;&#8221;&#25105;&#22312;Your brain on porn&#36825;&#26412;&#20070;&#20013;&#65292;&#25226;&#36825;&#20010;&#34892;&#20026;&#24402;&#20026;&#22823;&#33041;&#23545;&#26032;&#40092;&#20107;&#29289;&#29454;&#22855;&#30340;&#30294;&#22909;&#12290;&#38543;&#30528;&#22810;&#24052;&#33018;&#30340;&#36856;&#21457;&#65292;&#23427;&#20419;&#20351;&#30528;&#20320;&#21435;&#23547;&#25214;&#26356;&#21152;&#26032;&#39062;&#21050;&#28608;&#30340;&#33394;&#24773;&#20449;&#24687;&#12290;</p>
<p></p>
<p>&#22810;&#24052;&#33018;&#26159;&#36319;&#22823;&#33041;&#22870;&#36175;&#31995;&#32479;&#30456;&#20851;&#30340;&#19968;&#31181;&#31070;&#32463;&#36882;&#36136;&#12290;&#22810;&#24052;&#33018;&#30340;&#23384;&#22312;&#24110;&#21161;&#20154;&#31867;&#24863;&#21463;&#24773;&#24863;&#65292;&#20363;&#22914;&#27442;&#26395;&#21644;&#28212;&#26395;&#12290;&#20687;&#21507;&#39277;&#65292;&#21560;&#27602;&#21644;&#20570;&#29233;&#36825;&#20123;&#34892;&#20026;&#20250;&#20419;&#36827;&#22810;&#24052;&#33018;&#22312;&#22823;&#33041;&#30340;&#32456;&#33041;&#30382;&#23618;&#21644;&#39069;&#30382;&#36136;&#20013;&#37322;&#25918;&#12290;&#28982;&#32780;&#65292;&#24403;&#19968;&#20010;&#20154;&#24320;&#22987;&#23545;&#24615;&#19978;&#30270;&#30340;&#26102;&#20505;&#65292;&#26356;&#22810;&#25345;&#20037;&#24615;&#30340;&#25913;&#21464;&#21017;&#20250;&#21457;&#29983;&#12290;&#36825;&#31181;&#29305;&#27530;&#30340;&#22823;&#33041;&#21464;&#21270;&#34987;&#25105;&#20204;&#35748;&#20026;&#26159;&#19978;&#30270;&#30340;&#36857;&#35937;&#12289;&#30151;&#29366;&#21644;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#19982;&#25104;&#30270;&#29289;&#36136;&#25110;&#25104;&#30270;&#36807;&#31243;&#30456;&#20851;&#30340;&#20013;&#24615;&#21050;&#28608;&#29289;&#65288;&#20363;&#22914;&#36172;&#21338;&#21644;&#21560;&#27602;&#65289;&#20063;&#21487;&#20197;&#20135;&#29983;&#36827;&#19968;&#27493;&#30340;&#21050;&#28608;&#65292;&#24182;&#19988;&#21152;&#20837;&#21040;&#23545;&#36523;&#20307;&#30340;&#21270;&#23398;&#21453;&#24212;&#24403;&#20013;&#12290;&#36825;&#20010;&#36807;&#31243;&#21483;&#20570;&#25935;&#21270;&#20316;&#29992;&#65292;&#26159;&#25152;&#26377;&#25104;&#30270;&#30340;&#26680;&#24515;&#12290;&#23545;&#20110;&#19968;&#20010;&#21018;&#25106;&#25481;&#37202;&#30340;&#37202;&#39740;&#26469;&#35828;&#65292;&#33021;&#20419;&#20351;&#20182;&#37325;&#26032;&#37306;&#37202;&#30340;&#19968;&#20010;&#21487;&#33021;&#26159;&#65292;&#20182;&#36208;&#22312;&#26368;&#21916;&#27426;&#30340;&#37202;&#21543;&#38468;&#36817;&#65292;&#36825;&#24341;&#21457;&#20102;&#23545;&#21917;&#37202;&#30340;&#24378;&#28872;&#28212;&#26395;&#12290;&#32780;&#24615;&#25104;&#30270;&#30340;&#26263;&#31034;&#21487;&#33021;&#26159;&#25171;&#24320;&#30005;&#33041;&#65292;&#30475;&#35265;&#19968;&#20010;&#24615;&#24863;&#32654;&#22899;&#30340;&#24377;&#31383;&#65292;&#29978;&#33267;&#26159;&#29420;&#22788;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#22312;&#33394;&#24773;&#25104;&#30270;&#20013;&#65292;&#37027;&#20123;&#28145;&#28145;&#34432;&#21051;&#22312;&#24515;&#37324;&#30340;&#24052;&#29995;&#27931;&#22827;&#24335;&#30340;&#33394;&#24773;&#22238;&#24518;&#33021;&#24433;&#21709;&#20154;&#65292;&#35753;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#20107;&#37117;&#21464;&#25104;&#20877;&#27425;&#30475;&#40644;&#30340;&#26263;&#31034;&#12290;&#36825;&#20123;&#26263;&#31034;&#35302;&#21457;&#24378;&#28872;&#30340;&#12289;&#38590;&#20197;&#24573;&#35270;&#30340;&#30475;&#40644;&#28212;&#27714;&#12290;&#36817;&#24180;&#26469;&#26377;15&#20221;&#30740;&#31350;&#25581;&#31034;&#20102;&#21457;&#29983;&#22312;&#33394;&#24773;&#29992;&#25143;&#36523;&#19978;&#30340;&#25935;&#21270;&#21453;&#24212;&#12290;&#25209;&#21028;&#8220;&#33394;&#24773;&#33021;&#36896;&#25104;&#25104;&#30270;&#8221;&#30340;&#20154;&#20551;&#23450;&#65292;&#36807;&#37327;&#22320;&#20351;&#29992;&#33394;&#24773;&#26159;&#22240;&#20026;&#24615;&#27442;&#24378;&#65292;&#20182;&#20204;&#24120;&#20250;&#24341;&#29992;2013&#24180;&#30340;&#19968;&#20221;&#33041;&#30005;&#22270;&#30740;&#31350;&#26469;&#20570;&#35828;&#26126;&#12290;&#28982;&#32780;&#36825;&#20221;&#33041;&#30005;&#22270;&#30340;&#30740;&#31350;&#23454;&#38469;&#34920;&#26126;&#65292;&#24403;&#29992;&#25143;&#36234;&#26159;&#36935;&#35265;&#20160;&#20040;&#37117;&#24819;&#30475;&#40644;&#65292;&#23601;&#36234;&#19981;&#24819;&#21644;&#20276;&#20387;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#37027;&#20123;&#22823;&#33041;&#24120;&#24120;&#34987;&#28608;&#27963;&#24182;&#19988;&#24456;&#24819;&#30475;&#40644;&#30340;&#20154;&#24773;&#24895;&#23545;&#30528;&#40644;&#29255;&#25784;&#65292;&#32780;&#38750;&#21644;&#30495;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#20174;&#36825;&#28857;&#21487;&#20197;&#30475;&#20986;&#65292;&#33394;&#24773;&#25104;&#30270;&#24182;&#19981;&#26159;&#39640;&#24615;&#27442;&#23548;&#33268;&#30340;&#12290;&#36817;&#26399;&#30340;&#22810;&#20221;&#30740;&#31350;&#21453;&#39539;&#20102;&#8220;&#33394;&#24773;&#25104;&#30270;=&#39640;&#24615;&#27442;&#8221;&#30340;&#36825;&#19968;&#30740;&#31350;&#20551;&#35774;&#12290;</p>
<p></p>
<p>&#23545;&#20170;&#22825;&#30340;&#33394;&#24773;&#29992;&#25143;&#26469;&#35828;&#65292;&#22914;&#26524;&#19968;&#21103;&#22270;&#29255;&#25110;&#22330;&#26223;&#19981;&#20877;&#33021;&#22815;&#20135;&#29983;&#36275;&#22815;&#30340;&#21050;&#28608;&#65292;&#20182;&#20204;&#20250;&#22312;&#28023;&#37327;&#33394;&#24773;&#20013;&#23547;&#25214;&#26356;&#22810;&#26679;&#12289;&#24778;&#22855;&#30340;&#22240;&#32032;&#65292;&#26356;&#21152;&#26497;&#31471;&#30340;&#20869;&#23481;&#21644;&#26356;&#22855;&#24618;&#30340;&#32032;&#26448;&#65292;&#20035;&#33267;&#20219;&#20309;&#20182;&#20204;&#27809;&#35265;&#36807;&#30340;&#19996;&#35199;&#65306;&#21482;&#35201;&#36825;&#20123;&#19996;&#35199;&#33021;&#24102;&#32473;&#20182;&#20204;&#24555;&#24863;&#12290;&#30001;&#27492;&#20135;&#29983;&#30340;&#19968;&#20010;&#21518;&#26524;&#26159;&#65292;&#19968;&#20123;&#30475;&#33394;&#24773;&#30340;&#22823;&#33041;&#34987;&#8220;&#25968;&#23383;&#37325;&#26500;&#8221;&#65292;&#20197;&#19968;&#31181;&#20840;&#26032;&#30340;&#26041;&#24335;&#21435;&#36861;&#27714;&#21464;&#21270;&#12289;&#20852;&#22859;&#21644;&#25345;&#32493;&#30340;&#21050;&#28608;&#65292;&#27599;&#19968;&#21058;&#37327;&#30340;&#22810;&#24052;&#33018;&#37117;&#26159;&#23545;&#22823;&#33041;&#30340;&#19968;&#27425;&#35757;&#32451;&#12290;&#23427;&#22312;&#35828;&#65292;&#8220;&#30475;&#40644;&#23545;&#25105;&#20204;&#30340;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#65292;&#24212;&#35813;&#34987;&#35760;&#20303;&#65307;&#32780;&#37027;&#20123;&#19981;&#37027;&#20040;&#21050;&#28608;&#30340;&#36861;&#27714;&#65292;&#24212;&#35813;&#34987;&#24536;&#25481;&#12290;&#8221;</p>
<p></p>
<p>&#27785;&#36855;&#33394;&#24773;&#25152;&#24102;&#26469;&#30340;&#24494;&#22937;&#25110;&#26126;&#26174;&#30340;&#21103;&#20316;&#29992;&#20250;&#24433;&#21709;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#21253;&#25324;&#27169;&#25311;&#12289;&#38745;&#24577;&#12289;&#35774;&#35745;&#35268;&#21010;&#12289;&#24310;&#36831;&#28385;&#36275;&#21644;&#38271;&#26399;&#30446;&#26631;&#35774;&#23450;&#12290;&#33394;&#24773;&#26377;&#8220;&#35748;&#30693;&#21560;&#25910;&#8221;&#30340;&#29305;&#28857;&#12290;&#35266;&#30475;&#33394;&#24773;&#20250;&#26497;&#22823;&#28608;&#21457;&#36215;&#35748;&#30693;&#12289;&#24863;&#35273;&#21644;&#24819;&#35937;&#19978;&#30340;&#22909;&#22855;&#65292;&#20197;&#33267;&#20110;&#19968;&#20010;&#30007;&#23401;&#22833;&#21435;&#23545;&#26102;&#38388;&#30340;&#24863;&#30693;&#65292;&#23545;&#20854;&#20182;&#38656;&#27714;&#30340;&#20851;&#27880;&#65292;&#27604;&#22914;&#23478;&#24237;&#20316;&#19994;&#21644;&#31038;&#20132;&#65292;&#36825;&#20123;&#38656;&#27714;&#21464;&#25104;&#27425;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#23398;&#23478;Dolf Zillmann&#21644;Donn Byrne&#20998;&#21035;&#25552;&#20986;&#20102;&#20852;&#22859;&#36716;&#31227;&#27169;&#22411;&#21644;&#24615;&#34892;&#20026;&#24207;&#21015;&#12290;&#36817;&#26469;&#22312;&#36825;&#20123;&#29702;&#35770;&#30340;&#22522;&#30784;&#19978;&#65292;&#27604;&#21033;&#26102;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#33394;&#24773;&#21050;&#28608;&#24102;&#26469;&#30340;&#39640;&#24230;&#21187;&#36215;&#21644;&#30475;&#40644;&#36825;&#19968;&#26080;&#20241;&#34892;&#20026;&#26412;&#36523;&#20250;&#25439;&#20260;&#20154;&#30340;&#20570;&#20107;&#33021;&#21147;&#65292;&#21363;&#38590;&#20197;&#23436;&#25104;&#38656;&#35201;&#38271;&#26399;&#38598;&#20013;&#27880;&#24847;&#21147;&#30340;&#27963;&#21160;&#12290;</p>
<p></p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#19982;&#24180;&#36731;&#20154;&#30340;&#33394;&#24773;/&#25163;&#28139;&#26377;&#20851;&#30340;&#19968;&#20999;&#65292;&#37117;&#28889;&#21360;&#22312;&#20182;&#30340;&#31070;&#32463;&#22238;&#36335;&#20013;&#65292;&#27604;&#22914;&#20599;&#31397;&#32773;&#30340;&#35270;&#35282;&#65292;&#20174;&#19968;&#20010;&#35270;&#39057;&#28857;&#20987;&#21040;&#21478;&#19968;&#20010;&#35270;&#39057;&#65292;&#19981;&#26029;&#30340;&#26032;&#22855;&#24863;&#65292;&#20999;&#25442;&#21040;&#26032;&#30340;&#33394;&#24773;&#31867;&#22411;&#65292;&#20197;&#21450;&#23547;&#25214;&#23436;&#32654;&#30340;&#22330;&#26223;&#26469;&#32467;&#26463;&#12290;&#24930;&#24615;&#30340;&#36807;&#24230;&#21050;&#28608;&#23545;&#22823;&#33041;&#21644;&#34892;&#20026;&#30340;&#24433;&#21709;&#23545;&#20110;&#27599;&#20010;&#20154;&#30340;&#24773;&#20917;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#20204;&#26377;&#24517;&#35201;&#30740;&#31350;&#19968;&#19979;&#33394;&#24773;&#29255;&#21487;&#33021;&#24102;&#26469;&#30340;&#29983;&#29702;&#12289;&#24515;&#29702;&#21644;&#24773;&#24863;&#19978;&#30340;&#28508;&#22312;&#24433;&#21709;&#65292;&#22240;&#20026;&#24456;&#23569;&#26377;&#20154;&#20250;&#32771;&#34385;&#33394;&#24773;&#26159;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#22823;&#33041;&#65292;&#20197;&#21450;&#24433;&#21709;&#20182;&#20204;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#24615;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#26368;&#21021;&#65292;&#22312;&#32447;&#33394;&#24773;&#29255;&#24517;&#39035;&#22312;&#35266;&#30475;&#21069;&#19979;&#36733;&#12290;&#36825;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#65292;&#32780;&#19988;&#31181;&#31867;&#26377;&#38480;&#12290;&#28982;&#32780;&#65292;&#22312;2006&#24180;&#24213;&#65292;&#27969;&#23186;&#20307;&#33394;&#24773;&#24320;&#22987;&#19981;&#20877;&#38656;&#35201;&#19979;&#36733;&#65292;&#31867;&#22411;&#20063;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#12290;&#20351;&#29992;&#36825;&#20123;&#32593;&#31449;&#65292;&#29992;&#25143;&#29616;&#22312;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#20174;&#19968;&#20010;&#22330;&#26223;&#28857;&#20987;&#21040;&#21478;&#19968;&#20010;&#22330;&#26223;&#65292;&#20174;&#19968;&#20010;&#31867;&#22411;&#28857;&#20987;&#21040;&#21478;&#19968;&#20010;&#31867;&#22411;&#65292;&#20197;&#22686;&#24378;&#20182;&#20204;&#30340;&#20852;&#22859;&#24863;&#12290;&#32593;&#31449;&#20801;&#35768;&#27983;&#35272;&#32773;&#36890;&#36807;&#28857;&#20987;&#40736;&#26631;&#26469;&#25511;&#21046;&#20182;&#20204;&#30340;&#22810;&#24052;&#33018;&#65292;&#36825;&#31181;&#21464;&#21270;&#24847;&#21619;&#30528;&#65292;&#29992;&#25143;&#21487;&#20197;&#8212;&#8212;&#32780;&#19988;&#24456;&#22810;&#20154;&#21487;&#20197;&#8212;&#8212;&#35843;&#25972;&#20182;&#20204;&#30340;&#20852;&#22859;&#27169;&#24335;&#65292;&#20351;&#20043;&#36866;&#24212;&#19981;&#26029;&#21319;&#32423;&#12289;&#19981;&#26029;&#21464;&#21270;&#30340;&#26032;&#22855;&#24863;&#12290;&#20170;&#22825;&#30340;&#33394;&#24773;&#20351;&#29992;&#32773;&#20063;&#24320;&#22987;&#23398;&#20250;&#65292;&#23558;&#20182;&#20204;&#30340;&#24615;&#21453;&#24212;&#19982;&#25152;&#26377;&#33021;&#22686;&#21152;&#22810;&#24052;&#33018;&#21644;&#24615;&#21796;&#36215;&#30340;&#38663;&#24778;&#12289;&#24778;&#35766;&#25110;&#28966;&#34385;&#32852;&#31995;&#36215;&#26469;&#12290;&#22240;&#27492;&#65292;&#29992;&#25143;&#23558;&#20182;&#20204;&#24615;&#21796;&#36215;&#30340;&#26465;&#20214;&#35843;&#25972;&#21040;&#19982;&#33394;&#24773;&#30456;&#20851;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#8220;&#30475;&#24456;&#22810;&#8221;&#12290;&#22312;&#24615;&#21796;&#36215;&#24403;&#20013;&#65292;&#20182;&#20204;&#30340;&#22823;&#33041;&#20250;&#24456;&#26399;&#24453;&#36825;&#26679;&#30340;&#33394;&#24773;&#20869;&#23481;&#12290;&#28982;&#32780;&#65292;&#32593;&#32476;&#33394;&#24773;&#30340;&#36825;&#20123;&#29305;&#24449;&#37117;&#26080;&#27861;&#19982;&#30495;&#23454;&#30340;&#24615;&#25509;&#35302;&#21305;&#37197;&#65292;&#30495;&#23454;&#30340;&#20154;&#26080;&#35770;&#22810;&#20040;&#26377;&#21560;&#24341;&#21147;&#65292;&#20063;&#26080;&#27861;&#19982;&#33394;&#24773;&#25552;&#20379;&#30340;&#33258;&#21161;&#39184;&#30456;&#31454;&#20105;&#12290;&#24403;&#24615;&#36259;&#30340;&#26399;&#26395;&#24471;&#19981;&#21040;&#28385;&#36275;&#26102;&#65292;&#22810;&#24052;&#33018;&#20250;&#19979;&#38477;&#65292;&#21187;&#36215;&#21644;&#30495;&#23454;&#24615;&#34892;&#20026;&#30340;&#39640;&#28526;&#20063;&#20250;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#22312;&#24651;&#29233;&#20851;&#31995;&#20013;&#65292;&#24180;&#36731;&#30007;&#24615;&#19968;&#24320;&#22987;&#20250;&#22240;&#20026;&#23545;&#20276;&#20387;&#30340;&#26032;&#40092;&#24863;&#32780;&#20852;&#22859;&#65292;&#36825;&#24182;&#19981;&#32597;&#35265;&#65292;&#20294;&#22312;&#19982;&#21516;&#19968;&#20010;&#20154;&#20146;&#23494;&#30456;&#22788;&#20960;&#20010;&#26376;&#21518;&#65292;&#20182;&#20204;&#20250;&#21457;&#29616;&#20276;&#20387;&#19981;&#20877;&#35753;&#20182;&#20204;&#20852;&#22859;&#12290;&#27809;&#26377;&#24847;&#35782;&#21040;&#30495;&#27491;&#30340;&#21407;&#22240;&#25152;&#22312;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#24863;&#21040;&#38750;&#24120;&#22256;&#24785;&#65292;&#22240;&#20026;&#20182;&#20204;&#24320;&#22987;&#32570;&#20047;&#23545;&#30495;&#27491;&#20276;&#20387;&#30340;&#27442;&#26395;&#65292;&#20351;&#29992;&#36991;&#23381;&#22871;&#21518;&#21187;&#36215;&#19981;&#22362;&#25110;&#38590;&#20197;&#19982;&#20276;&#20387;&#36798;&#21040;&#39640;&#28526;&#12290;&#27605;&#31455;&#65292;&#20182;&#20204;&#22312;&#35266;&#30475;&#33394;&#24773;&#29255;&#26102;&#36798;&#21040;&#39640;&#28526;&#21487;&#19968;&#28857;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;&#25105;&#20204;&#20132;&#35848;&#36807;&#30340;&#37027;&#20123;&#34920;&#29616;&#20986;&#19978;&#30270;&#30340;&#20154;&#65292;&#36890;&#24120;&#22312;&#31038;&#20132;&#22330;&#21512;&#20250;&#24863;&#21040;&#38750;&#24120;&#28966;&#34385;&#65292;&#32570;&#20047;&#35774;&#23450;&#24182;&#23436;&#25104;&#30446;&#26631;&#30340;&#21160;&#21147;&#65292;&#24863;&#21040;&#22833;&#25511;&#65292;&#29978;&#33267;&#35752;&#35770;&#33258;&#26432;&#12290;</p>
<p></p>
<p>&#32780;&#20170;&#65292;&#30007;&#20154;&#20204;&#19981;&#20165;&#24320;&#22987;&#35848;&#35770;&#33394;&#24773;&#23545;&#20182;&#20204;&#20010;&#20154;&#30340;&#24433;&#21709;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#20182;&#20204;&#20572;&#27490;&#20351;&#29992;&#33394;&#24773;&#26102;&#65292;&#25910;&#33719;&#20102;&#24456;&#22810;&#65292;&#27604;&#22914;&#26356;&#28165;&#26224;&#30340;&#24605;&#32500;&#21644;&#26356;&#22909;&#30340;&#35760;&#24518;&#21147;&#65292;&#26356;&#22810;&#30340;&#21160;&#21147;&#65292;&#26356;&#26377;&#39749;&#21147;&#65292;&#26356;&#28145;&#23618;&#27425;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#26356;&#22909;&#30340;&#30495;&#23454;&#24615;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/079.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/081.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
