<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>82.&#20851;&#20110;&#25106;&#33394;&#20320;&#24517;&#39035;&#30693;&#36947;&#30340;&#21313;&#20214;&#20107;&#24773;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20851;&#20110;&#25106;&#33394;&#20320;&#24517;&#39035;&#30693;&#36947;&#30340;&#21313;&#20214;&#20107;&#24773;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#19981;&#30693;&#36947;&#20182;&#20204;&#24050;&#32463;&#23545;&#33394;&#24773;&#19978;&#30270;&#20102;&#65292;&#24456;&#22810;&#20154;&#35748;&#20026;&#27809;&#26377;&#29702;&#30001;&#20943;&#23569;&#30475;&#40644;&#27425;&#25968;&#65292;&#21253;&#25324;&#23436;&#20840;&#20572;&#27490;&#30475;&#40644;&#25110;&#20165;&#20165;&#20572;&#27490;&#19968;&#27573;&#26102;&#38388;&#21435;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#35768;&#22810;&#24615;&#20581;&#24247;&#8220;&#19987;&#23478;&#8221;&#24314;&#35758;&#26080;&#38480;&#21046;&#22320;&#30475;&#40644;&#65292;&#21364;&#24573;&#30053;&#20102;&#22823;&#37327;&#30340;&#26032;&#20852;&#30740;&#31350;&#65292;&#36825;&#20123;&#30740;&#31350;&#25581;&#38706;&#20102;&#24378;&#36843;&#24615;&#30475;&#40644;&#19982;&#22823;&#33041;&#21464;&#21270;&#30340;&#20851;&#32852;&#65306;&#36825;&#20123;&#20851;&#32852;&#26412;&#36523;&#26159;&#31526;&#21512;&#23545;&#8220;&#25104;&#30270;&#8221;&#30340;&#23450;&#20041;&#30340;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22823;&#37327;&#30456;&#20851;&#38382;&#39064;&#20063;&#34987;&#25581;&#38706;&#20986;&#26469;&#12290;&#20551;&#20351;&#20320;&#26159;&#19968;&#20010;&#23545;&#26080;&#38480;&#21046;&#30475;&#40644;&#26159;&#21542;&#20581;&#24247;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#20154;&#65292;&#37027;&#20040;&#20320;&#24456;&#21487;&#33021;&#20250;&#24847;&#35782;&#21040;&#25106;&#25481;&#30475;&#40644;&#26159;&#22810;&#20040;&#22256;&#38590;&#12290;&#35768;&#22810;&#20154;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#35748;&#20026;&#30475;&#40644;&#26080;&#23475;&#30340;&#20154;&#65292;&#24182;&#19981;&#25026;&#24471;&#25106;&#25481;&#33394;&#24773;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#65292;&#35753;&#25105;&#20204;&#26469;&#35848;&#35848;&#8220;&#37325;&#21551;&#8221;&#20043;&#21518;&#65292;&#26080;&#33394;&#24773;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#21313;&#20010;&#20107;&#23454;&#12290;&#32473;&#31532;&#19968;&#27425;&#35265;&#21040;&#36825;&#20010;&#35789;&#30340;&#26379;&#21451;&#35299;&#37322;&#19968;&#19979;&#65292;&#8220;&#37325;&#21551;&#8221;&#26159;&#19968;&#20010;&#21160;&#35789;&#65292;&#23427;&#24847;&#21619;&#30528;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#20572;&#27490;&#24615;&#34892;&#20026;&#65292;&#36890;&#24120;&#21253;&#25324;&#25163;&#28139;&#65292;&#35753;&#22823;&#33041;&#8220;&#37325;&#21551;&#8221;&#65292; &#22238;&#21040;&#8220;&#21407;&#22987;&#35774;&#23450;&#8221;&#65292;&#20063;&#23601;&#26159;&#19981;&#20877;&#23545;&#33394;&#24773;&#25110;&#36807;&#24230;&#24615;&#34892;&#20026;&#19978;&#30270;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#36825;&#24182;&#19981;&#31616;&#21333;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#26368;&#22256;&#38590;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&#25105;&#25509;&#35302;&#36807;&#24456;&#22810;&#20154;&#65292;&#20182;&#20204;&#21578;&#35785;&#25105;&#25106;&#33394;&#35201;&#27604;&#25106;&#38500;&#28872;&#24615;&#27602;&#21697;&#19982;&#37202;&#31934;&#26356;&#21152;&#22256;&#38590;&#12290;&#36825;&#19981;&#26159;&#24819;&#30528;&#21435;&#25171;&#20987;&#20320;&#20204;&#65292;&#32780;&#26159;&#35201;&#24110;&#21161;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#38656;&#35201;&#21435;&#35748;&#30495;&#23545;&#24453;&#36825;&#20010;&#24674;&#22797;&#30340;&#36807;&#31243;&#12290;&#33457;&#35328;&#24039;&#35821;&#24182;&#19981;&#33021;&#35299;&#20915;&#25104;&#30270;&#38382;&#39064;&#65292;&#20805;&#20998;&#35748;&#28165;&#20107;&#23454;&#24182;&#20570;&#22909;&#20934;&#22791;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#20214;&#20107;&#65292;&#20320;&#26080;&#27861;&#39044;&#27979;&#23427;&#20250;&#24590;&#26679;&#21457;&#23637;&#65292;&#23427;&#20250;&#25345;&#32493;&#22810;&#20037;&#65292;&#20197;&#21450;&#20855;&#20307;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#19981;&#36807;&#38405;&#35835;&#21035;&#20154;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#26469;&#30475;&#30475;&#20182;&#20204;&#32463;&#21382;&#20102;&#20160;&#20040;&#30340;&#30830;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#26159;&#27809;&#26377;&#20004;&#20010;&#24674;&#22797;&#36807;&#31243;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#12290;&#20320;&#26159;&#20320;&#33258;&#24049;&#65292;&#20320;&#26377;&#20320;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#33258;&#24049;&#30340;&#30446;&#26631;&#21644;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#35770;&#22363;&#19978;&#19968;&#20123;&#20154;&#22312;&#8220;&#25106;&#20102;10&#22825;&#8221;&#21518;&#32463;&#21382;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#24182;&#19981;&#24847;&#21619;&#36825;&#20250;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#12290;&#30693;&#36947;&#21487;&#33021;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#29992;&#24320;&#25918;&#30340;&#24515;&#24577;&#21435;&#8220;&#37325;&#21551;&#8221;&#65292;&#26399;&#24453;&#37027;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#36825;&#21487;&#33021;&#38656;&#35201;&#33457;&#19968;&#20123;&#26102;&#38388;&#65292;&#29978;&#33267;&#20960;&#24180;&#26469;&#23436;&#20840;&#24674;&#22797;&#12290;&#22312;&#30701;&#26102;&#38388;&#30340;&#25106;&#38500;&#21518;&#65292;&#20320;&#23601;&#24456;&#21487;&#33021;&#20250;&#20307;&#20250;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;&#36890;&#24120;&#22312;&#25106;&#38500;1-3&#20010;&#26376;&#21518;&#65292;&#36807;&#24230;&#30475;&#40644;&#23548;&#33268;&#30340;&#35768;&#22810;&#26126;&#26174;&#30151;&#29366;&#20250;&#20943;&#36731;&#24456;&#22810;&#12290;&#20855;&#20307;&#24674;&#22797;&#30340;&#26102;&#38388;&#21487;&#33021;&#27604;&#36825;&#19968;&#26102;&#26399;&#30701;&#25110;&#38271;&#65288;&#36825;&#26080;&#27861;&#39044;&#27979;&#30830;&#20999;&#26102;&#38388;&#65289;&#65292;&#36825;&#21462;&#20915;&#20110;&#20010;&#20154;&#29366;&#20917;&#21644;&#19968;&#20123;&#20854;&#20182;&#22240;&#32032;&#12290;&#21578;&#21035;&#25968;&#26085;&#23376;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#32472;&#21046;&#19968;&#20010;&#20320;&#35813;&#22914;&#20309;&#24674;&#22797;&#30340;&#38271;&#26399;&#24895;&#26223;&#12290;&#19968;&#20123;&#20005;&#37325;&#26089;&#27844;&#38451;&#30207;&#30340;&#20154;&#35828;&#65292;&#20182;&#20204;&#33457;&#20102;&#19968;&#24180;&#29978;&#33267;&#26356;&#38271;&#30340;&#26102;&#38388;&#26469;&#24674;&#22797;&#12290;&#19968;&#20123;&#24378;&#36843;&#24615;&#30475;&#40644;&#25152;&#33268;&#30340;&#24494;&#22937;&#24433;&#21709;&#65292;&#27604;&#22914;&#37325;&#26032;&#33719;&#21462;&#34987;&#40644;&#25152;&#24433;&#21709;&#30340;&#31038;&#20132;&#25216;&#33021;&#65292;&#25110;&#32773;&#37325;&#22609;&#38750;&#33394;&#24773;&#24433;&#21709;&#30340;&#24615;&#21916;&#22909;&#65292;&#20197;&#21450;&#37325;&#26032;&#28857;&#29123;&#24651;&#29233;&#65295;&#23130;&#23035;&#31561;&#31561;&#65292;&#25670;&#33073;&#33394;&#24773;&#30340;&#24433;&#21709;&#65292;&#36825;&#38656;&#35201;&#33457;&#24456;&#38271;&#30340;&#26102;&#38388;&#12290;&#36825;&#26679;&#26469;&#24819;&#65292;&#20320;&#21487;&#33021;&#22312;&#30701;&#26399;&#20869;&#24674;&#22797;&#21040;&#20061;&#25104;&#65307;&#20294;&#26159;&#22312;&#25509;&#19979;&#26469;&#30340;&#35768;&#22810;&#24180;&#37324;&#65292;&#20320;&#37117;&#23558;&#20174;&#25345;&#32493;&#25106;&#33394;&#20013;&#25910;&#33719;&#22909;&#22788;&#12290;&#32047;&#31215;&#30340;&#25928;&#30410;&#23558;&#25345;&#32493;&#19968;&#36744;&#23376;&#12290;&#20551;&#35774;&#20320;&#22312;&#38738;&#26149;&#26399;&#23601;&#30475;&#40644;&#30452;&#21040;&#36827;&#20837;&#25104;&#24180;&#65292;&#20320;&#19981;&#21487;&#33021;&#26399;&#24453;&#20165;&#20165;&#29992;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#23436;&#20840;&#32763;&#36716;&#20320;20&#24180;&#30340;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#25106;&#33394;&#19981;&#20250;&#23601;&#27492;&#21464;&#24471;&#26356;&#23481;&#26131;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#32447;&#24615;&#30340;&#36807;&#31243;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#27599;&#19968;&#22825;&#24674;&#22797;&#37117;&#22312;&#21464;&#24471;&#26356;&#23481;&#26131;&#12290;&#20182;&#20204;&#21487;&#33021;&#32463;&#21382;&#19968;&#25972;&#21608;&#30340;&#27442;&#26395;&#31361;&#21457;&#65292;&#28982;&#21518;&#27442;&#26395;&#28176;&#28176;&#28040;&#22833;&#65292;&#28982;&#21518;&#20004;&#21608;&#21518;&#27442;&#26395;&#39640;&#23792;&#20877;&#27425;&#20986;&#29616;&#12290;&#19981;&#35201;&#33258;&#28385;&#65292;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#30475;&#40644;&#30340;&#27442;&#26395;&#21487;&#33021;&#38543;&#26102;&#34987;&#28857;&#29123;&#12290;&#24674;&#22797;&#30340;&#26102;&#20505;&#20250;&#26377;&#21453;&#22797;&#65292;&#26368;&#22909;&#20570;&#22909;&#20934;&#22791;&#26469;&#38754;&#23545;&#23427;&#20204;&#12290;</p>
<p></p>
<p>&#20320;&#38656;&#35201;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#26159;&#20010;&#37325;&#24230;&#25104;&#30270;&#32773;&#65292;&#25106;&#33394;&#20250;&#22823;&#24133;&#24230;&#25171;&#20081;&#20320;&#21407;&#26377;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#29616;&#22312;&#20320;&#26377;&#39069;&#22806;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#20320;&#19981;&#24471;&#19981;&#29992;&#25481;&#23427;&#20204;&#12290;&#22240;&#27492;&#20320;&#19981;&#20165;&#20165;&#26159;&#25106;&#33394;&#65292;&#20320;&#24212;&#35813;&#23547;&#27714;&#21442;&#19982;&#31215;&#26497;&#30340;&#27963;&#21160;&#65292;&#25110;&#32773;&#33457;&#26356;&#22810;&#30340;&#31934;&#21147;&#22312;&#20320;&#25152;&#20851;&#24515;&#30340;&#20107;&#24773;&#19978;&#12290;&#20320;&#38656;&#35201;&#36807;&#19978;&#19968;&#20010;&#20805;&#23454;&#30340;&#35753;&#33394;&#24773;&#26080;&#32541;&#21487;&#38075;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#24456;&#22823;&#12290;&#22797;&#25784;&#20063;&#24182;&#38750;&#19981;&#21487;&#36991;&#20813;&#65292;&#20294;&#20107;&#23454;&#26159;&#65292;&#22823;&#22810;&#25968;&#30340;&#33394;&#24773;&#25104;&#30270;&#32773;&#37117;&#20250;&#22312;&#26576;&#20123;&#26102;&#38388;&#28857;&#29359;&#38169;&#65292;&#29305;&#21035;&#26159;&#22312;&#24674;&#22797;&#30340;&#26089;&#26399;&#12290;&#22914;&#26524;&#20320;&#20687;&#25105;&#19968;&#26679;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#21578;&#35785;&#33258;&#24049;&#65292;&#20320;&#24050;&#32463;&#30772;&#25106;&#20960;&#30334;&#27425;&#20102;&#65292;&#26126;&#22825;&#20877;&#37325;&#26032;&#26469;&#36807;&#21543;&#12290;&#20294;&#36825;&#19981;&#26159;&#22797;&#25784;&#30340;&#20511;&#21475;&#8212;&#8212;&#25105;&#24819;&#35828;&#65292;&#20320;&#24517;&#39035;&#20174;&#27599;&#27425;&#30772;&#25106;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#24182;&#21162;&#21147;&#36991;&#20813;&#31867;&#20284;&#30340;&#30772;&#25106;&#20877;&#27425;&#21457;&#29983;&#12290;&#22914;&#26524;&#20320;&#29359;&#20102;&#38169;&#35823;&#65292;&#33267;&#23569;&#20174;&#20013;&#24471;&#21040;&#19968;&#20123;&#26377;&#30410;&#30340;&#25945;&#35757;&#12290;&#35753;&#38169;&#35823;&#25104;&#20026;&#23398;&#20064;&#30340;&#26426;&#20250;&#65292;&#35753;&#20320;&#30340;&#37325;&#21551;&#26356;&#21152;&#26126;&#26234;&#12289;&#26356;&#32874;&#26126;&#65292;&#24182;&#23545;&#37027;&#20123;&#35825;&#20351;&#20320;&#30772;&#25106;&#30340;&#19996;&#35199;&#26356;&#21152;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#30475;&#40644;&#23481;&#26131;&#19978;&#30270;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#26080;&#38480;&#21046;&#22320;&#30475;&#40644;&#20250;&#23548;&#33268;&#24378;&#36843;&#24615;&#20351;&#29992;&#65292;&#36825;&#20250;&#24102;&#26469;&#35768;&#22810;&#36127;&#38754;&#24433;&#21709;&#12290;&#20320;&#24456;&#26377;&#21487;&#33021;&#31526;&#21512;&#19978;&#30270;&#30340;&#26631;&#20934;&#65292;&#20276;&#38543;&#33394;&#24773;&#19978;&#30270;&#32780;&#26469;&#30340;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#21253;&#25324;&#28212;&#26395;&#12289;&#24773;&#32490;&#27874;&#21160;&#12289;&#28966;&#34385;&#21644;&#30561;&#30496;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#33021;&#24847;&#35782;&#21040;&#36825;&#28857;&#65292;&#20320;&#35201;&#30830;&#23450;&#33258;&#24049;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#24182;&#31215;&#26497;&#20027;&#21160;&#22320;&#29031;&#39038;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20320;&#38656;&#35201;&#25214;&#21040;&#20581;&#24247;&#30340;&#24212;&#23545;&#26426;&#21046;&#12290;&#35768;&#22810;&#25106;&#21451;&#20064;&#24815;&#30475;&#40644;&#26469;&#35843;&#33410;&#24773;&#32490;&#12290;&#20182;&#20204;&#30693;&#36947;&#65292;&#26377;&#36825;&#26679;&#19968;&#20010;&#19996;&#35199;&#65292;&#26080;&#35770;&#26159;&#30333;&#22825;&#36824;&#26159;&#40657;&#22812;&#65292;&#26080;&#35770;&#22312;&#21738;&#65292;&#37117;&#33021;&#24110;&#20182;&#20204;&#20174;&#36127;&#38754;&#24773;&#32490;&#21644;&#29983;&#27963;&#38382;&#39064;&#20013;&#36867;&#31163;&#12290;&#20154;&#24635;&#26159;&#20250;&#36935;&#21040;&#38590;&#39064;&#65292;&#24773;&#32490;&#21644;&#21387;&#21147;&#22312;&#25152;&#38590;&#20813;&#65292;&#26377;&#27604;&#30475;&#40644;&#26356;&#20581;&#24247;&#30340;&#26041;&#27861;&#21435;&#22788;&#29702;&#23427;&#20204;&#12290;&#24403;&#20320;&#24773;&#32490;&#20302;&#33853;&#26102;&#65292;&#26159;&#26102;&#20505;&#21435;&#25506;&#32034;&#26032;&#30340;&#29983;&#27963;&#26041;&#24335;&#20102;&#8212;&#8212;&#27604;&#22914;&#38405;&#35835;&#12289;&#32473;&#26379;&#21451;&#25171;&#30005;&#35805;&#12289;&#31038;&#20132;&#65292;&#29992;&#19968;&#20123;&#26080;&#23475;&#30340;&#26041;&#24335;&#26469;&#25918;&#26494;&#21644;&#23459;&#27844;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#20154;&#33021;&#23436;&#20840;&#24110;&#20320;&#25106;&#33394;&#12290;&#26377;&#30340;&#20154;&#36807;&#20110;&#20381;&#36182;&#25106;&#33394;&#32593;&#31449;&#12289;&#25106;&#21451;&#20114;&#21161;&#12289;&#29978;&#33267;&#36807;&#28388;&#36719;&#20214;&#65292;&#27880;&#24847;&#36825;&#20123;&#37117;&#19981;&#33021;&#20195;&#26367;&#20320;&#25106;&#33394;&#12290;&#22312;&#19968;&#22825;&#32467;&#26463;&#21518;&#65292;&#20320;&#30340;&#24674;&#22797;&#25484;&#25569;&#22312;&#33258;&#24049;&#30340;&#25163;&#20013;&#65292;&#21363;&#20351;&#25105;&#20204;&#30340;&#32593;&#31449;&#33073;&#26426;&#65288;&#20294;&#19981;&#22826;&#21487;&#33021;&#65292;&#25105;&#20204;&#36817;100%&#30340;&#26102;&#38388;&#37117;&#33021;&#27491;&#24120;&#36816;&#34892;&#65292;&#36825;&#20540;&#24471;&#24198;&#24184;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#26381;&#21153;&#22120;&#32463;&#24120;&#36973;&#21040;&#25915;&#20987;&#65289;&#65292;&#20320;&#20173;&#28982;&#38656;&#35201;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#65292;&#19981;&#28982;&#20320;&#24456;&#38590;&#25104;&#21151;&#12290;&#20877;&#27425;&#24378;&#35843;&#65292;&#25105;&#19981;&#26159;&#24819;&#20998;&#20139;&#36825;&#20123;&#20107;&#23454;&#26469;&#25171;&#20987;&#20320;&#65292;&#20320;&#19981;&#24212;&#35813;&#36731;&#35270;&#36825;&#20123;&#38382;&#39064;&#12290;&#22312;&#20320;&#30340;&#24674;&#22797;&#36807;&#31243;&#20013;&#65292;&#23398;&#20064;&#21508;&#20010;&#38454;&#27573;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#36825;&#23545;&#20110;&#38271;&#26399;&#25106;&#38500;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#20320;&#33021;&#20570;&#21040;&#65292;&#25105;&#20204;&#20063;&#20250;&#25903;&#25345;&#20320;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/081.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/083.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
