<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>84.15&#24180;&#37034;&#28139;&#21490;&#65292;&#32456;&#24471;&#35299;&#33073;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>15&#24180;&#37034;&#28139;&#21490;&#65292;&#32456;&#24471;&#35299;&#33073;</p>
<p></p>
<p>&#22855;&#36857;&#23454;&#29616;&#20102;&#65281;&#26790;&#24819;&#25104;&#30495;&#20102;&#65281;&#25106;&#33394;&#20026;&#29983;&#21629;&#24102;&#26469;&#20102;&#24076;&#26395;&#65281;&#25106;&#33394;&#20026;&#25105;&#20204;&#30340;&#22256;&#22659;&#24102;&#26469;&#20102;&#26032;&#30340;&#35299;&#20915;&#26041;&#24335;&#65281;&#35832;&#20301;&#25106;&#21451;&#65292;&#25105;&#19968;&#33324;&#19981;&#20250;&#22312;&#32593;&#19978;&#35770;&#22363;&#21457;&#34920;&#20160;&#20040;&#19996;&#35199;&#12290;&#19981;&#36807;&#24403;&#25105;&#32463;&#36807;&#36825;&#20010;&#25913;&#21464;&#30340;&#38454;&#27573;&#65292;&#21457;&#29616;&#21407;&#26469;&#25105;&#20204;&#26159;&#21487;&#20197;&#23454;&#29616;&#25105;&#20204;&#30340;&#26790;&#24819;&#65281;&#25105;&#24863;&#35273;&#25105;&#30340;&#32463;&#39564;&#20540;&#24471;&#20889;&#25104;&#19968;&#31687;&#35770;&#22363;&#37324;&#26368;&#38271;&#30340;&#24086;&#25991;&#65281;&#36825;&#31687;&#25991;&#31456;&#26159;&#30001;&#34935;&#30340;&#65292;&#32780;&#19988;&#25105;&#24819;&#21551;&#21457;&#25152;&#26377;&#24180;&#40836;&#27573;&#30340;&#30007;&#29983;&#21435;&#32463;&#21382;&#36825;&#20010;&#25913;&#21464;&#12290;&#36825;&#26159;&#38750;&#24120;&#20540;&#24471;&#65292;&#36229;&#20540;&#24471;&#30340;&#65281;&#36825;&#31687;&#24086;&#25991;&#38750;&#24120;&#38271;&#65292;&#20294;&#21482;&#20250;&#22312;&#25105;&#29983;&#21629;&#20013;&#20889;&#19968;&#27425;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#19968;&#20123;&#28608;&#21169;&#20154;&#24515;&#30340;&#25925;&#20107;&#21435;&#20998;&#20139;&#65292;&#23545;&#25105;&#26469;&#35828;&#36825;&#27425;&#32463;&#21382;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#25925;&#20107;&#12290;&#25105;&#38750;&#24120;&#24863;&#28608;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#24182;&#19988;&#27809;&#26377;&#24863;&#21040;&#19981;&#24841;&#24742;&#30340;&#20154;&#65292;&#22240;&#20026;&#36825;&#31687;&#24086;&#25991;&#30495;&#30340;&#38750;&#24120;&#38271;&#12290;&#25105;&#38750;&#24120;&#24819;&#25171;&#30772;&#20320;&#30340;&#22266;&#26377;&#35266;&#24565;&#20174;&#32780;&#21435;&#25913;&#21464;&#65292;&#20294;&#39318;&#20808;&#35831;&#21548;&#21548;&#25105;&#30340;&#25925;&#20107;&#12290;&#25105;&#24076;&#26395;&#20320;&#23613;&#24773;&#20139;&#21463;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#24050;&#32463;27&#23681;&#20102;&#65292;&#20174;&#20107;&#33322;&#31354;&#24037;&#20316;&#12290;&#36319;&#22823;&#37096;&#20998;&#20154;&#19968;&#26679;&#65292;&#25105;&#29983;&#21629;&#20013;&#26377;&#24456;&#22810;&#30446;&#26631;&#24819;&#21435;&#23454;&#29616;&#12290;&#20294;&#25105;&#20204;&#27599;&#22825;&#36215;&#24202;&#21518;&#37117;&#24863;&#35273;&#21040;&#30130;&#24811;&#12289;&#25042;&#24816;&#65292;&#20687;&#34892;&#23608;&#36208;&#32905;&#33324;&#36208;&#21435;&#28020;&#23460;&#65292;&#20026;&#25105;&#20204;&#36825;&#19968;&#22825;&#20570;&#20934;&#22791;&#12290;&#24230;&#36807;&#19968;&#22825;&#21518;&#25105;&#20204;&#24863;&#35273;&#21040;&#26127;&#26127;&#27442;&#30561;&#65292;&#36824;&#20276;&#38543;&#33879;&#22823;&#33041;&#20113;&#37324;&#38654;&#37324;&#12289;&#31038;&#24656;&#21644;&#36807;&#24230;&#28966;&#34385;&#31561;&#31561;&#21508;&#31181;&#36127;&#38754;&#30340;&#29366;&#20917;&#65292;&#19981;&#36807;&#25105;&#20204;&#36824;&#26159;&#24863;&#35273;&#21040;&#24320;&#24515;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#25171;&#24320;&#30005;&#33041;&#65292;&#25343;&#36215;&#32440;&#24062;&#21644;&#28070;&#28369;&#28082;&#65292;&#28857;&#20987;&#40644;&#32593;&#65292;&#23601;&#31435;&#39532;&#34987;&#21508;&#31181;&#30127;&#29378;&#30340;&#40644;&#29255;&#21644;&#40644;&#22270;&#36720;&#28856;&#20102;&#12290;&#20869;&#21857;&#32957;&#20117;&#21943;&#65292;&#24615;&#20914;&#21160;&#26368;&#26834;&#12290;&#25361;&#19968;&#20010;&#21916;&#27426;&#30340;&#29255;&#65292;&#36339;&#33879;&#30475;&#65292;&#22312;&#20320;&#26368;&#21916;&#27426;&#30340;&#29255;&#27573;&#25784;&#19968;&#21457;&#12290;&#28982;&#21518;&#24819;&#33879;&#36825;&#22826;&#26834;&#20102;&#12290;&#20320;&#24819;&#35201;&#36798;&#21040;100%&#30340;&#28385;&#36275;&#24863;&#12290;&#20294;&#24403;&#20320;&#28165;&#29702;&#29616;&#22330;&#26102;&#65292;&#31449;&#36215;&#26469;&#25171;&#31639;&#31163;&#24320;&#65292;&#20320;&#31435;&#39532;&#24863;&#35273;&#21040;&#20869;&#30106;&#65292;&#20320;&#24863;&#35273;&#21040;&#32670;&#24871;&#65292;&#20320;&#24863;&#35273;&#21040;&#27809;&#31934;&#21147;&#20102;&#65292;&#20320;&#24863;&#35273;&#21040;&#20320;&#24050;&#32463;&#24456;&#32047;&#20102;&#12290;&#20320;&#24515;&#37324;&#24819;&#65306;&#20160;&#20040;&#29609;&#24847;&#65281;&#36825;&#20540;&#24471;&#21527;&#65311;&#25105;&#24050;&#32463;&#27809;&#24076;&#26395;&#20102;&#12290;&#22312;&#24403;&#22825;&#25152;&#21097;&#26080;&#20960;&#30340;&#26102;&#38388;&#37324;&#65292;&#20320;&#21482;&#21097;&#19979;&#21518;&#24724;&#12290;&#28982;&#21518;&#20320;&#21457;&#35475;&#35828;&#65306;&#20320;&#30693;&#36947;&#21527;&#65292;&#25105;&#26126;&#22825;&#19981;&#20250;&#20877;&#25784;&#20102;&#12290;&#36825;&#24456;&#22909;&#65292;&#31532;&#20108;&#22825;&#22826;&#38451;&#21319;&#36215;&#65292;&#20320;&#21516;&#26679;&#30130;&#24811;&#22320;&#20986;&#21435;&#24037;&#20316;&#29983;&#27963;&#12290;&#22238;&#26469;&#21518;&#20320;&#29468;&#29468;&#24590;&#20040;&#33879;&#12290;&#20320;&#30340;&#27442;&#26395;&#26395;&#21448;&#26469;&#20102;&#65292;&#20320;&#24863;&#35273;&#36824;&#26159;&#20877;&#35201;&#25784;&#19968;&#21457;&#12290;&#20320;&#23601;&#26159;&#24863;&#35273;&#20320;&#38656;&#35201;&#36825;&#31181;&#27963;&#21160;&#12290;&#20320;&#21578;&#35785;&#20320;&#33258;&#24049;&#36127;&#38754;&#30340;&#36523;&#20307;&#29366;&#20917;&#65288;&#33041;&#38654;&#12289;&#31038;&#24656;&#32780;&#19988;&#28040;&#32791;&#24456;&#22810;&#31934;&#21147;&#65289;&#19981;&#26159;&#25784;&#24102;&#26469;&#30340;&#12290;&#20320;&#35823;&#20197;&#20026;&#20320;&#33021;&#35828;&#26381;&#20320;&#33258;&#24049;&#36825;&#27809;&#20107;&#20799;&#30340;&#65292;&#26126;&#22825;&#23601;&#19981;&#25784;&#20102;&#65292;&#20170;&#22825;&#25105;&#21487;&#20197;&#25784;&#19979;&#12290;&#22240;&#20026;&#20170;&#22825;&#24037;&#20316;&#30340;&#21171;&#32047;&#20540;&#24471;&#25105;&#25784;&#19968;&#21457;&#12290;&#20869;&#21857;&#32957;&#21448;&#20117;&#21943;&#65292;&#20320;&#21448;&#38750;&#24120;&#20852;&#22859;&#30340;&#19978;&#40644;&#32593;&#65292;&#24515;&#37324;&#21097;&#19979;&#30340;&#21482;&#26377;&#25784;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20204;&#37117;&#34987;&#33394;&#24773;&#20135;&#19994;&#21560;&#36827;&#20102;&#19968;&#20010;&#20405;&#34432;&#24515;&#29702;&#21644;&#24433;&#21709;&#33655;&#23572;&#33945;&#24179;&#34913;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;&#26576;&#31181;&#31243;&#24230;&#26469;&#35828;&#65292;&#21487;&#20197;&#31639;&#26159;&#25105;&#20204;&#30340;&#38169;&#65292;&#20063;&#21487;&#20197;&#35828;&#19981;&#31639;&#12290;&#35828;&#26159;&#25105;&#20204;&#30340;&#38169;&#26159;&#22240;&#20026;&#65292;&#25105;&#20204;&#24456;&#20037;&#20197;&#21069;&#23601;&#21457;&#29616;&#21644;&#36873;&#25321;&#30340;&#27983;&#35272;&#40644;&#32593;&#65292;&#32780;&#19988;&#36824;&#27599;&#19968;&#22825;&#37117;&#20570;&#36825;&#20010;&#20915;&#23450;&#12290;&#21516;&#26102;&#35828;&#19981;&#26159;&#25105;&#20204;&#30340;&#38169;&#26159;&#22240;&#20026;&#65292;&#25105;&#20204;&#30340;&#33041;&#34955;&#19981;&#20998;&#22909;&#22351;&#25509;&#21463;&#40644;&#32593;&#21050;&#28608;&#65292;&#36825;&#36896;&#25104;&#20869;&#21857;&#32957;&#20117;&#21943;&#35753;&#25105;&#20204;&#24863;&#21040;&#28385;&#36275;&#20174;&#32780;&#19978;&#30270;&#65292;&#32780;&#19988;&#36825;&#20010;&#30270;&#20687;&#24694;&#39764;&#33324;&#39037;&#24378;&#12290;&#25105;&#20204;&#30340;&#33041;&#34955;&#23601;&#36825;&#26679;&#35774;&#35745;&#30340;&#65292;&#20320;&#21464;&#25104;&#20102;&#22900;&#38582;&#12290;&#20174;&#20320;&#31532;&#19968;&#22825;&#25509;&#35302;&#40644;&#32593;&#20320;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#34987;&#25235;&#20303;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#22312;&#21313;&#20108;&#23681;&#30340;&#26102;&#20505;&#12304;&#21313;&#20116;&#24180;&#20197;&#21069;&#12305;&#21457;&#29616;&#20102;&#40644;&#29255;&#65292;&#25105;&#30340;&#32769;&#22825;&#65292;&#25105;&#20250;&#33457;&#36153;&#26080;&#25968;&#20010;&#23567;&#26102;&#29420;&#22788;&#12290;&#25105;&#20869;&#24515;&#30340;&#32670;&#32827;&#24863;&#19982;&#32618;&#24694;&#24863;&#19982;&#26085;&#20465;&#22686;&#12290;&#31038;&#20132;&#28966;&#34385;&#65292;&#34987;&#30772;&#22351;&#30340;&#33258;&#23562;&#19982;&#33258;&#20449;&#65292;&#24403;&#25105;&#21644;&#21035;&#20154;&#22352;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#24819;&#30528;&#25105;&#22312;&#23478;&#37324;&#31455;&#28982;&#26377;&#36825;&#20040;&#19968;&#31181;&#24694;&#24515;&#30340;&#20064;&#24815;&#65292;&#25105;&#24863;&#21040;&#24456;&#23604;&#23596;&#12290;&#35813;&#27515;&#30340;&#65281;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#21482;&#20250;&#22238;&#23478;&#28982;&#21518;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#36825;&#35753;&#25105;&#24863;&#35273;&#24456;&#22909;&#12290;&#25105;&#20204;&#34987;&#25511;&#21046;&#20303;&#20102;&#65292;&#25105;&#30340;&#26379;&#21451;&#12290;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#25105;&#20204;&#26159;&#36825;&#20010;&#30772;&#22351;&#24615;&#24490;&#29615;&#20013;&#30340;&#30270;&#21531;&#23376;&#12290;&#35797;&#24819;&#19968;&#19979;&#21313;&#20116;&#24180;&#26469;&#37117;&#36807;&#30528;&#36825;&#26679;&#30340;&#29983;&#27963;&#12290;&#35797;&#24819;&#19968;&#19979;&#19977;&#21313;&#24180;&#26469;&#37117;&#36807;&#30528;&#36825;&#26679;&#29983;&#27963;&#30340;&#23478;&#20249;&#12290;&#35797;&#24819;&#19968;&#19979;&#19976;&#22827;&#19981;&#20877;&#29233;&#20182;&#30340;&#22971;&#23376;&#65292;&#32780;&#26159;&#36873;&#25321;&#37034;&#28139;&#20107;&#29289;&#26469;&#28385;&#36275;&#12290;&#24819;&#24819;&#30475;&#21834;&#65292;&#25105;&#30340;&#22825;&#65292;&#36825;&#22810;&#20040;&#22320;&#21487;&#24597;&#21834;&#12290;&#30456;&#20449;&#25105;&#25152;&#25551;&#36848;&#30340;&#12290;&#20320;&#20204;&#37117;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#25152;&#26377;&#27491;&#22312;&#30475;&#36825;&#31687;&#25991;&#31456;&#30340;&#20154;&#65292;&#37117;&#26377;&#20182;&#33258;&#24049;&#29420;&#29305;&#30340;&#32618;&#24694;&#24863;&#19982;&#32670;&#32827;&#24863;&#12290;&#20320;&#20204;&#30693;&#36947;&#22914;&#20309;&#31169;&#19979;&#25784;&#12290;&#22914;&#20309;&#25805;&#25511;&#26469;&#21040;&#20320;&#30340;&#21351;&#23460;&#25784;&#12290;&#21313;&#24180;&#24555;&#36895;&#22320;&#36807;&#21435;&#20102;&#65292;&#38500;&#20102;&#32593;&#31449;&#26356;&#26032;&#30340;&#39640;&#28165;&#35270;&#39057;&#21644;&#20320;&#23545;&#23427;&#30340;&#27785;&#36855;&#20043;&#22806;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#25913;&#21464;&#12290;&#20320;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#25226;&#33258;&#24049;&#31967;&#36427;&#20102;&#12290;&#37027;&#20040;&#25105;&#20570;&#20102;&#20160;&#20040;&#65292;&#32593;&#32476;&#19978;&#22823;&#22810;&#25968;&#20854;&#20182;&#30340;&#25106;&#33394;&#25104;&#21151;&#32773;&#20570;&#20102;&#20160;&#20040;&#65292;&#35753;&#25105;&#20204;&#33021;&#25171;&#36133;&#36825;&#20010;&#22351;&#20064;&#24815;&#21602;&#65311;&#35831;&#35835;&#19979;&#21435;&#65292;&#25105;&#20250;&#22312;&#36866;&#24403;&#30340;&#26102;&#26426;&#35299;&#37322;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20934;&#22791;&#20998;&#20139;&#36825;&#20123;&#24180;&#26469;&#25105;&#32463;&#21382;&#30340;&#20010;&#20154;&#36127;&#38754;&#24773;&#32490;&#65292;&#22312;&#25991;&#31456;&#30340;&#26411;&#23614;&#25105;&#20250;&#20998;&#20139;&#22914;&#20170;&#25105;&#24863;&#35273;&#21040;&#20102;&#20160;&#20040;&#65292;&#20320;&#22240;&#27492;&#33021;&#30475;&#21040;&#19981;&#21516;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#36825;&#20010;&#22351;&#20064;&#24815;&#23545;&#25105;&#20204;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#36890;&#24120;&#26469;&#35828;&#65292;&#25105;&#23545;&#33258;&#24049;&#30340;&#31532;&#19968;&#24863;&#35273;&#26159;&#19981;&#36275;&#21644;&#33258;&#21329;&#12290;&#25105;&#35273;&#24471;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#25105;&#26377;&#20123;&#19981;&#23545;&#21170;&#12290;&#25105;&#26159;&#19981;&#36275;&#22815;&#22909;&#30340;&#12290;&#25105;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#25105;&#26159;&#19968;&#20010;&#22351;&#20154;&#12290;&#22312;&#25105;&#29983;&#21629;&#20013;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#25105;&#37117;&#26377;&#31038;&#20132;&#28966;&#34385;&#12290;&#25105;&#23545;&#19982;&#22899;&#23401;&#35848;&#35805;&#24863;&#21040;&#24656;&#24807;&#12290;&#27880;&#24847;&#36825;&#20123;&#36127;&#38754;&#24773;&#32490;&#26159;&#22810;&#20040;&#22320;&#22840;&#24352;&#12290;&#20294;&#35831;&#30456;&#20449;&#25105;&#65292;&#25105;&#36807;&#21435;&#22362;&#23450;&#22320;&#30456;&#20449;&#23427;&#20204;&#12290;&#36825;&#20123;&#37117;&#26159;&#34987;&#30830;&#35748;&#30340;&#24819;&#27861;&#21644;&#24773;&#24863;&#65292;&#32780;&#19988;&#23427;&#19968;&#30452;&#25345;&#32493;&#30528;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#12290;&#25105;&#35752;&#21388;&#25105;&#33258;&#24049;&#12290;&#24403;&#25105;&#21313;&#20116;&#23681;&#30340;&#26102;&#20505;&#25105;&#26377;&#36807;&#36731;&#24494;&#33258;&#26432;&#30340;&#24565;&#22836;&#12290;&#25105;&#26366;&#29420;&#33258;&#21741;&#27875;&#12290;&#25105;&#28212;&#26395;&#24471;&#21040;&#31038;&#20250;&#30340;&#35748;&#21487;&#12290;&#25105;&#20026;&#25105;&#33258;&#24049;&#24863;&#21040;&#23604;&#23596;&#12290;&#25105;&#20026;&#20160;&#20040;&#22312;&#36825;&#20010;&#36523;&#20307;&#37324;&#38754;&#65311;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#27604;&#25105;&#24069;&#65311;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#26356;&#32874;&#26126;&#65311;&#26356;&#39640;&#65311;&#26356;&#26377;&#20132;&#38469;&#22280;&#65311;&#36825;&#26159;&#19968;&#20010;&#25345;&#32493;&#20102;&#21313;&#20116;&#24180;&#30340;&#31967;&#31957;&#24490;&#29615;&#12290;&#25105;&#30495;&#30340;&#35273;&#24471;&#25105;&#26377;&#20160;&#20040;&#22320;&#26041;&#24456;&#19981;&#23545;&#21170;&#12290;&#25105;&#35752;&#21388;&#36825;&#20010;&#36523;&#20307;&#12290;&#25105;&#19981;&#30693;&#36947;&#25105;&#35813;&#20570;&#20160;&#20040;&#12290;&#25105;&#36855;&#22833;&#20102;&#12290;&#32780;&#19988;&#25105;&#24456;&#23475;&#24597;&#12290;&#25105;&#23475;&#24597;&#25105;&#30340;&#19968;&#29983;&#37117;&#26159;&#36825;&#26679;&#12290;&#25105;&#25285;&#24515;&#22914;&#26524;&#25105;&#30340;&#23130;&#23035;&#12290;&#25105;&#22914;&#20170;&#20173;&#28982;&#27809;&#26377;&#32467;&#23130;&#65292;&#24863;&#35874;&#19978;&#24093;&#65281;&#22312;&#25105;&#32467;&#23130;&#20043;&#21069;&#25105;&#24110;&#21161;&#20102;&#33258;&#24049;&#65292;&#22240;&#27492;&#25105;&#19981;&#20250;&#30001;&#20110;&#33258;&#24049;&#36807;&#21435;&#30340;&#29983;&#27963;&#26041;&#24335;&#27585;&#20102;&#21035;&#20154;&#30340;&#29983;&#27963;&#12290;&#20249;&#35745;&#20204;&#65292;&#25105;&#24456;&#23475;&#24597;&#65281;&#27599;&#22825;&#24102;&#30528;&#8220;&#25918;&#24323;&#8221;&#30340;&#24565;&#22836;&#20837;&#30561;&#21644;&#37266;&#26469;&#24182;&#19981;&#23481;&#26131;&#65281;</p>
<p></p>
<p>&#30001;&#20110;&#38271;&#26102;&#38388;&#30340;&#27822;&#20007;&#65292;&#25105;&#20915;&#23450;&#19978;&#32593;&#25628;&#32034;&#12290;&#22312;&#33258;&#30001;&#35770;&#22363;&#19978;&#25105;&#32463;&#24120;&#30475;&#21040;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;</p>
<p>&#65288;&#25163;&#28139;&#26159;&#27809;&#20107;&#30340;&#65289;&#12304;&#26080;&#23475;&#35770;&#35266;&#28857;&#12305;</p>
<p>&#65288;&#20320;&#21487;&#20197;&#27599;&#22825;&#25784;&#19968;&#22238;&#65292;&#20320;&#30340;&#31649;&#23376;&#38656;&#35201;&#27599;&#22825;&#28165;&#31354;&#65289;&#12304;&#26080;&#23475;&#35770;&#35266;&#28857;&#12305;</p>
<p>&#65288;&#36825;&#26159;&#19978;&#22825;&#32473;&#20104;&#30340;&#33258;&#28982;&#31036;&#29289;&#65292;&#20320;&#24212;&#35813;&#20351;&#29992;&#23427;&#65289;&#12304;&#26080;&#23475;&#35770;&#35266;&#28857;&#12305;</p>
<p>&#65288;&#36825;&#26159;&#20320;&#30340;&#36523;&#20307;&#65292;&#20570;&#20320;&#24819;&#20570;&#30340;&#65289;&#12304;&#26080;&#23475;&#35770;&#35266;&#28857;&#12305;</p>
<p></p>
<p>&#29468;&#29468;&#36825;&#20123;&#35770;&#22363;&#25105;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#36825;&#35753;&#25105;&#22312;&#33267;&#23569;&#21478;&#19968;&#20010;&#20116;&#24180;&#37324;&#32487;&#32493;&#25784;&#65281;&#24819;&#24819;&#30475;&#65292;&#36825;&#20123;&#35770;&#22363;&#27809;&#26377;&#35299;&#20915;&#20027;&#35201;&#30340;&#38382;&#39064;&#65292;&#21363;&#33394;&#24773;&#12289;&#25163;&#28139;&#21644;&#24555;&#24863;&#12290;&#23427;&#20204;&#21482;&#35848;&#35770;&#25163;&#28139;&#30340;&#27010;&#24565;&#65292;&#38169;&#35823;&#22320;&#35748;&#20026;&#65306;&#25163;&#28139;&#26412;&#36523;&#27809;&#26377;&#38382;&#39064;&#65292;&#25163;&#28139;&#21518;&#38754;&#36319;&#30528;&#33394;&#24773;&#26159;&#26377;&#23475;&#30340;&#65292;&#33394;&#24773;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&#24819;&#35937;&#19968;&#19979;&#65292;&#22810;&#24180;&#20197;&#21518;&#65292;&#25105;&#36824;&#35273;&#24471;&#25105;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#23545;&#30340;&#12290;&#22909;&#21543;&#12290;&#21487;&#26159;&#33258;&#21329;&#30340;&#24863;&#35273;&#20173;&#28982;&#23384;&#22312;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#24378;&#28872;&#12290;&#24180;&#22797;&#19968;&#24180;&#25105;&#36880;&#28176;&#38271;&#22823;&#65292;&#25105;&#21457;&#29616;&#36825;&#30495;&#26159;&#33618;&#35884;&#65281;&#25152;&#20197;&#25105;&#21448;&#19968;&#27425;&#26469;&#21040;&#32593;&#19978;&#65292;&#32780;&#36825;&#27425;&#25105;&#26377;&#24184;&#36935;&#21040;&#20102;&#25106;&#33394;&#35770;&#22363;&#65281;</p>
<p></p>
<p>&#32477;&#22823;&#37096;&#20998;&#20154;&#26377;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#26576;&#31181;&#37322;&#28982;&#12290;&#37027;&#22825;&#26202;&#19978;&#25105;&#20915;&#23450;&#24320;&#22987;&#19968;&#22330;&#19977;&#20010;&#26376;&#30340;&#19981;&#25784;&#25361;&#25112;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#23481;&#26131;&#65292;&#19981;&#36807;&#20026;&#20160;&#20040;&#19981;&#35797;&#35797;&#21602;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#25105;&#24456;&#20852;&#22859;&#65306;&#25105;&#32456;&#20110;&#35797;&#30528;&#23545;&#33258;&#24049;&#20570;&#20986;&#25913;&#21464;&#20102;&#12290;&#25105;&#22362;&#25345;&#20102;&#19977;&#22825;&#65292;&#25509;&#30528;&#22238;&#21040;&#20102;&#29087;&#24713;&#30340;&#32593;&#31449;&#65292;&#30772;&#25106;&#65292;&#30772;&#25106;&#26102;&#24456;High&#12290;&#25105;&#27809;&#33021;&#25106;&#30340;&#26356;&#20037;&#12290;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#25105;&#26377;&#24378;&#28872;&#30340;SY&#27442;&#26395;&#65292;&#26356;&#26159;&#22240;&#20026;&#33394;&#24773;&#30340;&#24433;&#20687;&#24050;&#32463;&#26159;&#25105;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#22312;&#36807;&#21435;15&#24180;&#65292;&#25105;&#27599;&#22825;&#30447;&#30528;&#30005;&#33041;&#23631;&#24149;SY&#12290;&#29616;&#22312;&#31163;&#24320;&#20102;&#30005;&#33041;&#65292;&#24378;&#28872;&#30340;&#27442;&#26395;&#34989;&#25200;&#30528;&#25105;&#65292;&#25105;&#23545;&#27492;&#20160;&#20040;&#20063;&#19981;&#20570;&#21527;&#65311;&#25105;&#24182;&#19981;&#20064;&#24815;&#36825;&#26679;&#12290;&#25105;&#24182;&#19981;&#20064;&#24815;&#33258;&#21046;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#24182;&#19981;&#20064;&#24815;&#33258;&#25105;&#25511;&#21046;&#12290;&#25105;&#21482;&#20064;&#24815;&#20110;&#19968;&#20214;&#20107;&#65306;&#25784;&#65292;&#25110;&#32773;&#35828;&#30475;&#40644;SY&#12290;&#24403;&#25105;&#24863;&#21040;&#24754;&#20260;&#25110;&#27822;&#20007;&#65292;&#23601;&#25784;&#65307;&#24403;&#25105;&#24863;&#21040;&#23396;&#29420;&#65292;&#23601;&#25784;&#65307;&#20294;&#25105;&#30495;&#30340;&#24863;&#21040;&#24320;&#24515;&#65292;&#23601;&#25784;&#65307;&#24403;&#25105;&#24863;&#21040;&#26080;&#32842;&#65292;&#23601;&#25784;&#12290;&#24635;&#26159;&#22312;&#25784;&#65281;</p>
<p></p>
<p>&#22312;&#36825;&#19977;&#22825;&#36807;&#21518;&#65292;&#25105;&#31561;&#20102;&#20960;&#21608;&#65292;&#24182;&#20915;&#23450;&#24320;&#22987;&#26032;&#30340;&#25106;&#25784;&#25361;&#25112;&#12290;&#36825;&#27425;&#25105;&#22362;&#25345;&#20102;&#19968;&#21608;&#12290;&#24212;&#35813;&#26159;&#26377;&#36827;&#27493;&#30340;&#65292;&#20294;&#25509;&#30528;&#25105;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#25105;&#30340;&#37027;&#20123;&#32593;&#31449;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#35273;&#24471;&#35201;&#8220;&#34917;&#20607;&#8221;&#36825;&#19968;&#21608;&#27809;&#25784;&#30340;&#65292;&#25105;&#23558;&#19968;&#22825;&#30340;SY&#27425;&#25968;&#25552;&#21319;&#21040;&#22235;&#27425;&#25110;&#32773;&#20116;&#27425;&#12290;&#25106;&#21451;&#20204;&#65292;&#36825;&#23601;&#26159;&#33394;&#24773;&#33021;TMD&#24433;&#21709;&#21040;&#20154;&#31867;&#24515;&#26234;&#21040;&#20309;&#31181;&#31243;&#24230;&#30340;&#35777;&#26126;&#21834;&#65281;&#65288;&#35831;&#21407;&#35845;&#25105;&#29190;&#31895;&#21475;&#65289;</p>
<p></p>
<p>&#22312;&#19979;&#19968;&#27425;&#25361;&#25112;&#20013;&#65292;&#25105;&#24178;&#24178;&#20928;&#20928;&#30340;&#24230;&#36807;&#20102;17&#22825;&#65292;&#24863;&#35273;&#30495;&#30340;&#24456;&#26834;&#12290;&#25630;&#30776;&#30340;&#21407;&#22240;&#26159;&#22312;&#35895;&#27468;&#22270;&#29255;&#19978;&#30475;&#21040;&#20102;&#19968;&#24352;&#24456;&#28779;&#28909;&#30340;&#22899;&#23401;&#22270;&#29255;&#65292;&#36825;&#24352;&#22270;&#29255;&#26159;&#20598;&#28982;&#20986;&#29616;&#30340;&#12290;&#22051;&#65292;&#25105;&#30772;&#25106;&#20102;&#12290;&#20877;&#27425;&#29992;&#33394;&#24773;&#35270;&#39057;&#26469;&#34917;&#20607;&#12290;&#36825;&#30495;&#26159;&#21487;&#32827;&#12290;&#20960;&#24180;&#20043;&#21518;&#65288;&#27809;&#38169;&#65292;&#25105;&#33457;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#21518;&#25165;&#20877;&#27425;&#32771;&#34385;&#36825;&#20214;&#20107;&#65289;&#65292;&#25105;&#20915;&#23450;&#36807;&#24178;&#24178;&#20928;&#20928;&#30340;&#19977;&#20010;&#26376;&#12290;&#26080;&#35770;&#22914;&#20309;&#20063;&#35201;&#20570;&#21040;&#12290;&#20320;&#29468;&#24590;&#20040;&#30528;&#65292;&#36825;&#25104;&#21151;&#20102;&#65292;&#25105;&#22362;&#25345;&#20102;&#19977;&#20010;&#26376;&#65292;&#19968;&#27425;&#20063;&#27809;&#26377;&#25784;&#36807;&#12290;&#36825;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#12290;&#25105;&#32456;&#20110;&#21521;&#33258;&#24049;&#35777;&#26126;&#65292;&#25105;&#33021;&#22815;&#20570;&#36825;&#20214;&#20107;&#65292;&#25105;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#65281;&#27492;&#26102;&#25106;&#33394;&#30340;&#22909;&#22788;&#38750;&#24120;&#26126;&#26174;&#65281;</p>
<p></p>
<p>&#20294;&#29468;&#29468;3&#20010;&#26376;&#21448;1&#22825;&#21518;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#25105;&#21448;&#30475;&#40644;SY&#20102;&#12290;&#37027;&#24863;&#35273;&#24456;&#19985;&#38475;&#12290;&#25105;&#24863;&#21040;&#34987;&#32670;&#36785;&#20102;&#65292;&#25105;&#24863;&#21040;&#36825;&#26159;&#23545;&#33258;&#24049;&#30340;&#19981;&#23562;&#37325;&#12290;&#36825;&#26102;&#25105;&#39046;&#24735;&#21040;&#20102;&#25105;&#26368;&#37325;&#35201;&#30340;&#19968;&#35838;&#65292;&#20063;&#23601;&#22312;&#36825;&#26102;&#25105;&#30475;&#21040;&#20102;&#25106;&#33394;&#30340;&#37325;&#28857;&#12290;</p>
<p></p>
<p>&#19979;&#19968;&#27425;&#23581;&#35797;&#26159;&#19968;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;&#29616;&#22312;&#25105;&#25171;&#23383;&#30340;&#26102;&#20505;&#12290;&#25105;&#39556;&#20658;&#30340;&#23459;&#24067;&#65306;&#25105;&#23581;&#35797;&#20102;&#25105;&#26377;&#29983;&#20197;&#26469;&#26368;&#22823;&#20063;&#26159;&#26368;&#25104;&#21151;&#30340;&#27927;&#28068;&#65292;&#23545;&#25105;&#24515;&#28789;&#21644;&#36523;&#20307;&#30340;&#27927;&#28068;&#65281;&#25105;&#24050;&#32463;&#25345;&#25106;&#20116;&#20010;&#26376;&#65281;&#24182;&#19988;&#23436;&#20840;&#25484;&#25511;&#30528;&#33258;&#24049;&#30340;&#27442;&#26395;&#12289;&#24515;&#28789;&#12289;&#24615;&#21644;&#29983;&#27963;&#65281;&#25105;&#32456;&#20110;&#24320;&#22987;&#20139;&#21463;&#26469;&#33258;&#28789;&#39746;&#12289;&#36523;&#20307;&#21644;&#24515;&#28789;&#30340;&#21644;&#35856;&#20102;&#65281;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#26469;&#21040;&#25106;&#33394;&#31038;&#21306;&#26102;&#65292;&#25105;&#20204;&#26377;&#21508;&#33258;&#19981;&#21516;&#30340;&#30446;&#26631;&#12290;&#19968;&#20123;&#20154;&#26377;&#25105;&#21069;&#38754;&#25552;&#21040;&#30340;&#37027;&#20123;SY&#21518;&#30340;&#29477;&#29712;&#30151;&#29366;&#65292;&#19968;&#20123;&#20154;&#26377;&#38451;&#30207;&#65288;&#21253;&#25324;&#25105;&#65289;&#65292;&#19968;&#20123;&#20154;&#20004;&#32773;&#37117;&#26377;&#12290;&#19968;&#20123;&#20154;&#38656;&#35201;&#19968;&#20123;&#37325;&#21551;&#65292;&#19968;&#20123;&#20154;&#38656;&#35201;&#24443;&#24213;&#30340;&#25106;&#38500;&#12290;&#26080;&#35770;&#20320;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65292;&#20182;&#20204;&#37117;&#26377;&#30528;&#31526;&#21512;&#33258;&#24049;&#25925;&#20107;&#30340;&#27169;&#24335;&#12290;&#36861;&#36880;&#36825;&#20010;&#30446;&#26631;&#21543;&#65281;</p>
<p></p>
<p>&#20320;&#26368;&#25104;&#21151;&#30340;&#27927;&#33041;&#24212;&#35813;&#36825;&#21477;&#26684;&#35328;&#20986;&#21457;&#65306;&#8220;&#24403;&#30041;&#22312;&#21407;&#22320;&#30340;&#30171;&#33510;&#22823;&#20110;&#25913;&#21464;&#30340;&#30171;&#33510;&#26102;&#65292;&#25913;&#21464;&#23601;&#20135;&#29983;&#20102;&#8221;&#12290;&#20320;&#35813;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#26159;&#21542;&#24819;&#20197;&#29616;&#22312;&#30340;&#26041;&#24335;&#24230;&#36807;&#20320;&#30340;&#29983;&#21629;&#12290;&#30456;&#20449;&#25105;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#20250;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#24182;&#25327;&#25937;&#20320;&#12290;&#19981;&#26159;&#20320;&#26410;&#26469;&#30340;&#22971;&#23376;&#65292;&#19981;&#26159;&#20320;&#30340;&#29238;&#27597;&#65292;&#19981;&#26159;&#20320;&#30340;&#26379;&#21451;&#65292;&#29978;&#33267;&#26356;&#19981;&#26159;&#19978;&#24093;&#12290;&#8220;&#20320;&#8221;&#26159;&#37027;&#20010;&#21807;&#19968;&#38656;&#35201;&#21644;&#20320;&#33258;&#24049;&#19968;&#36215;&#22352;&#19979;&#26469;&#24182;&#20316;&#20986;&#20915;&#23450;&#30340;&#20154;&#12290;&#20915;&#23450;&#20320;&#35201;&#38382;&#20026;&#20160;&#20040;&#12290;&#32780;&#38382;&#39064;&#21462;&#20915;&#20110;&#20320;&#30340;&#31572;&#26696;&#12290;&#23545;&#25105;&#33258;&#24049;&#26469;&#35828;&#65292;&#25105;&#20915;&#23450;&#25105;&#19981;&#24819;&#21464;&#25104;&#19968;&#20010;&#21487;&#24754;&#30340;&#65288;&#27442;&#26395;&#30340;&#65289;&#22900;&#38582;&#12290;&#25105;&#20877;&#20063;&#19981;&#24819;&#37325;&#22797;&#36825;&#26679;&#20026;&#33258;&#24049;&#24863;&#21040;&#32670;&#24871;&#30340;&#26085;&#23376;&#65281;&#25105;&#24819;&#36208;&#21040;&#22806;&#36793;&#30340;&#19990;&#30028;&#21435;&#65292;&#21644;&#29983;&#27963;&#36339;&#33310;&#65281;&#25105;&#24819;&#35201;&#33021;&#22815;&#21644;&#33258;&#24049;&#30340;&#23478;&#20154;&#26379;&#21451;&#22260;&#22352;&#36215;&#26469;&#65292;&#20139;&#21463;&#20851;&#20110;&#20154;&#29983;&#30340;&#28145;&#24230;&#35848;&#35805;&#65281;</p>
<p></p>
<p>&#20320;&#24456;&#21487;&#33021;&#24050;&#32463;&#30693;&#36947;&#22823;&#33041;&#30340;&#22870;&#21169;&#31995;&#32479;&#20197;&#21450;&#23427;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#30340;&#35805;&#65292;&#19979;&#38754;&#26159;&#19968;&#20010;&#22823;&#20307;&#19978;&#30340;&#20171;&#32461;&#65306;&#27491;&#24120;&#20154;&#20139;&#21463;&#20912;&#28103;&#28107;&#65292;&#20139;&#21463;&#38203;&#28860;&#65292;&#20139;&#21463;&#19982;&#20154;&#20132;&#35848;&#65292;&#20139;&#21463;&#20219;&#20309;&#23545;&#22823;&#33041;&#26377;&#30410;&#30340;&#27963;&#21160;&#12290;&#20854;&#20182;&#20154;&#20139;&#21463;&#27602;&#21697;&#65292;&#26080;&#38480;&#21046;&#22320;&#21917;&#37202;&#65292;&#21644;&#21560;&#39135;&#26377;&#23475;&#30340;&#19996;&#35199;&#12290;&#20154;&#20204;&#20139;&#21463;&#20570;&#19968;&#20123;&#20107;&#24773;&#30340;&#21407;&#22240;&#26159;&#65306;&#20182;&#20204;&#22823;&#33041;&#30340;&#19968;&#37096;&#20998;&#25104;&#20998;&#33021;&#22815;&#32473;&#20182;&#20204;&#24102;&#26469;&#19968;&#19997;&#20139;&#21463;&#12290; </p>
<p>&#22810;&#24052;&#33018;&#25110;&#32773;&#20869;&#21857;&#32957;&#26159;&#29992;&#20110;&#35299;&#37322;&#36825;&#20010;&#29616;&#35937;&#30340;&#29992;&#35821;&#12290;&#25105;&#19981;&#26159;&#29983;&#29289;&#19987;&#23478;&#65292;&#36825;&#21482;&#26159;&#25105;&#20174;&#19968;&#33324;&#30740;&#31350;&#25152;&#24471;&#30693;&#30340;&#65292;&#35831;&#32416;&#27491;&#25105;&#22914;&#26524;&#25105;&#35299;&#37322;&#38169;&#35823;&#12290; </p>
<p></p>
<p>&#37027;&#20040;&#25105;&#20204;&#22312;&#30475;&#40644;&#30340;&#26102;&#20505;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#36890;&#24120;&#26469;&#35828;&#65292;&#20219;&#20309;&#19982;&#24615;&#26377;&#20851;&#30340;&#27963;&#21160;&#37117;&#20250;&#19982;&#26497;&#24230;&#30340;&#24555;&#24863;&#32852;&#31995;&#12290;&#65288;&#36825;&#23601;&#26159;&#33258;&#28982;&#25152;&#35774;&#35745;&#30340;&#65289;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#30475;&#23631;&#24149;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;&#20687;&#32032;&#65292;&#37027;&#29616;&#23454;&#20013;&#19981;&#21487;&#33021;&#23384;&#22312;&#30340;&#20132;&#21512;&#65292;&#27169;&#29305;&#19968;&#33324;&#25918;&#22823;&#30340;&#36523;&#20307;&#36527;&#24178;&#65292;&#37027;&#22899;&#20027;&#26080;&#34920;&#24773;&#30340;&#33080;&#65292;&#37027;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#22312;&#29616;&#23454;&#20013;&#25670;&#24471;&#20986;&#26469;&#30340;&#23039;&#21183;&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#36825;&#20123;&#32473;&#22823;&#33041;&#24102;&#26469;&#20102;&#19968;&#21058;&#24040;&#22823;&#30340;&#8220;&#20139;&#21463;&#8221;&#12290;</p>
<p></p>
<p>&#22909;&#21543;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#37027;&#26377;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#36825;&#38382;&#39064;&#65292;&#21548;&#36215;&#26469;&#34542;&#21512;&#29702;&#30340;&#12290;&#37027;&#20040;&#24403;&#20320;&#19968;&#22825;&#30475;2&#27425;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;4&#27425;&#19968;&#22825;&#65311;&#37027;&#20040;&#21448;&#20250;&#21457;&#29983;&#20123;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#30475;&#36825;&#20102;20&#24180;&#65311;&#20320;&#30340;&#36523;&#24515;&#65292;&#28789;&#39746;&#65292;&#24605;&#32771;&#21147;&#21644;&#20320;&#30340;&#29983;&#27963;&#21448;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#30475;&#36825;&#20010;&#29609;&#24847;20&#24180;&#65311;</p>
<p></p>
<p>&#26379;&#21451;&#65292;&#20320;&#24443;&#24213;&#27585;&#25481;&#20102;&#20320;&#30340;&#29983;&#29702;&#19982;&#24515;&#29702;&#30340;&#22788;&#29702;&#26426;&#21046;&#12290;&#40644;&#29255;&#19981;&#20877;&#26159;&#20687;&#21507;&#20912;&#28608;&#20940;&#25110;&#20687;&#38203;&#28860;&#19968;&#33324;&#20196;&#20320;&#24841;&#24555;&#12290;&#36825;&#21464;&#25104;&#20102;&#19968;&#20010;&#24694;&#20064;&#12290;&#22914;&#26524;&#37325;&#21475;&#21619;&#30340;&#29255;&#23376;&#35201;&#30475;4&#27425;&#25165;&#33021;&#28385;&#36275;&#20320;&#65292;&#37027;&#20040;&#20320;&#38752;&#36817;&#30005;&#33041;&#23631;&#24149;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#19982;&#20320;&#30340;&#29238;&#27597;&#20419;&#33181;&#32780;&#35848;&#20320;&#20250;&#24471;&#21040;&#21516;&#26679;&#30340;&#24841;&#24742;&#24863;&#21527;&#65311;&#24403;&#25265;&#20320;&#30340;&#23456;&#29289;&#26102;&#20320;&#20250;&#24471;&#21040;&#21516;&#26679;&#30340;&#24841;&#24742;&#24863;&#21527;&#65311;&#20320;&#20250;&#20174;&#20320;&#22899;&#26379;&#21451;&#37027;&#33258;&#28982;&#30340;&#32654;&#19978;&#24471;&#21040;&#24841;&#24742;&#24863;&#21527;&#65311;&#20320;&#20250;&#20139;&#21463;&#22312;&#33258;&#23478;&#27975;&#33457;&#21527;&#65311;&#19981;&#20250;&#65292;&#20249;&#35745;&#65281;&#22312;&#20320;&#33041;&#28023;&#20013;&#21807;&#19968;&#28014;&#29616;&#30340;&#26159;&#65306;&#20026;&#21861;&#37027;&#37325;&#21475;&#21619;&#40644;&#29255;&#19981;&#33021;&#28385;&#36275;&#20320;&#12290;&#22240;&#27492;&#20320;&#28212;&#26395;&#26356;&#37325;&#21475;&#21619;&#30340;&#29255;&#12290;&#36825;&#20010;&#23478;&#20249;&#65292;&#26159;&#22823;&#33041;&#22870;&#21169;&#26426;&#21046;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#22240;&#27492;&#65292;&#30475;&#40644;&#19978;&#30270;&#30340;&#20154;&#21574;&#22312;&#23478;&#65292;&#19981;&#38203;&#28860;&#65292;&#26377;&#31038;&#20132;&#24656;&#24807;&#65292;&#36824;&#26377;&#20854;&#20182;&#26356;&#22810;&#30340;&#27611;&#30149;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#29983;&#21629;&#20013;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20351;&#20320;&#28385;&#36275;&#20102;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#20799;&#26377;&#22909;&#28040;&#24687;&#12290;&#36825;&#20799;&#26377;&#24076;&#26395;&#12290;&#25105;&#20445;&#35777;&#12290;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#25105;&#26368;&#21518;&#21487;&#20197;&#35828;&#27704;&#36828;&#25171;&#30772;&#20102;&#24618;&#22280;&#12290;&#35831;&#19981;&#35201;&#33609;&#29575;&#30340;&#30053;&#36807;&#36825;&#20123;&#24314;&#35758;&#65292;&#25105;&#20250;&#35273;&#24471;&#24863;&#28608;&#22914;&#26524;&#20320;&#33021;&#36880;&#23383;&#36880;&#21477;&#30340;&#30475;&#65292;&#20320;&#33021;&#25214;&#21040;&#19968;&#20123;&#24182;&#33021;&#32467;&#21512;&#20320;&#33258;&#24049;&#29983;&#27963;&#12290;&#19968;&#24320;&#22987;&#27809;&#37027;&#20040;&#22320;&#23481;&#26131;&#12290;&#25105;&#26195;&#24471;&#20320;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#36825;&#12290;&#20294;&#26159;&#65292;&#36825;&#26159;&#26102;&#20505;&#25913;&#21464;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#35686;&#21578;&#65281;&#20320;&#22312;&#27491;&#30830;&#30340;&#22320;&#28857;&#19982;&#26102;&#38388;&#38405;&#35835;&#36825;&#20010;&#27573;&#33853;&#12290;&#38405;&#35835;&#21518;&#65292;&#19981;&#35201;&#22312;&#19968;&#21608;&#65292;&#19968;&#20010;&#26376;&#29978;&#33267;&#19968;&#24180;&#21518;&#38519;&#20837;&#33258;&#25105;&#27844;&#27668;&#30340;&#24618;&#22280;&#12290;&#25214;&#21040;&#26041;&#24335;&#26469;&#21019;&#36896;&#33258;&#25105;&#25345;&#32493;&#30340;&#21160;&#26426;&#12290;&#36825;&#20799;&#26377;&#20123;&#20010;&#20154;&#24314;&#35758;&#25105;&#25512;&#33616;&#32473;&#20320;&#20204;&#65306;</p>
<p></p>
<p>1.&#19981;&#35201;&#20026;&#20102;&#20165;&#20165;&#25106;&#25784;&#32780;&#25106;&#33394;&#12290;&#20174;&#22823;&#23616;&#32771;&#34385;&#65292;&#20174;&#24674;&#22797;&#36523;&#24515;&#26469;&#25106;&#12290;</p>
<p></p>
<p>2.&#38203;&#28860;&#12290;&#25105;&#23581;&#35797;&#19981;&#35828;&#19968;&#20123;&#21898;&#21475;&#21495;&#30340;&#35805;&#65306;&#25105;&#21521;&#20320;&#20445;&#35777;&#65292;&#38203;&#28860;&#33021;&#25171;&#24320;&#20320;&#30340;&#24515;&#25161;&#24182;&#25317;&#26377;&#36890;&#24448;&#19990;&#30028;&#30693;&#35782;&#28023;&#27915;&#30340;&#22909;&#22855;&#24515;&#12290;&#25105;&#27809;&#26377;&#22840;&#22823;&#20854;&#35789;&#12290;&#25105;&#35828;&#30340;&#19981;&#26159;&#21435;&#20581;&#36523;&#25151;&#36319;&#21160;&#29289;&#19968;&#26679;&#22320;&#32451;&#22120;&#26800;&#12290;&#20174;&#26368;&#31616;&#21333;&#30340;&#24320;&#22987;&#65292;</p>
<p></p>
<p>3.&#24930;&#36305;&#12290;&#24403;&#20320;&#24930;&#36305;&#65292;&#26080;&#35770;&#26159;&#23460;&#22806;&#65288;&#26412;&#20154;&#25512;&#33616;&#65289;&#36824;&#26159;&#20581;&#36523;&#25151;&#65292;&#24102;&#19978;&#32819;&#26426;&#21548;&#19968;&#20123;&#26377;&#28608;&#21169;&#30340;&#38899;&#20048;&#65292;&#20320;&#20250;&#26377;&#19968;&#31181;&#24847;&#35782;&#12290;&#20320;&#24320;&#22987;&#24605;&#32771;&#20154;&#29983;&#12290;&#20320;&#24320;&#22987;&#24605;&#32771;&#26410;&#26469;&#12290;&#20320;&#24605;&#32771;&#20320;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;&#20320;&#20250;&#24605;&#32771;&#65292;&#38752;&#65281;&#20320;&#36825;&#21322;&#36744;&#23376;&#21040;&#24213;&#20570;&#38169;&#20102;&#21861;&#65311;&#20320;&#20250;&#24605;&#32771;&#37027;&#20123;&#23545;&#20320;&#26377;&#23475;&#30340;&#25439;&#21451;&#12290;&#20320;&#30340;&#24847;&#35782;&#20250;&#26080;&#38480;&#30340;&#25193;&#22823;&#12290;&#20320;&#20250;&#24378;&#21046;&#22320;&#38382;&#19968;&#20123;&#33021;&#25913;&#21464;&#20320;&#33258;&#24049;&#22320;&#38382;&#39064;&#12290;&#38203;&#28860;&#33021;&#22815;&#22312;&#36523;&#20307;&#65292;&#24773;&#24863;&#21644;&#24515;&#29702;&#19978;&#27835;&#24840;&#20320;&#12290;&#25105;&#21457;&#35475;&#65292;&#36825;&#19981;&#26159;&#22840;&#22823;&#20854;&#35789;&#12290;&#20320;&#19981;&#23581;&#35797;&#23601;&#19981;&#30693;&#36947;&#25105;&#21040;&#24213;&#26159;&#22312;&#35828;&#20160;&#20040;&#12290;&#38203;&#28860;&#26159;&#19968;&#36744;&#23376;&#30340;&#20064;&#24815;&#65292;&#19981;&#26159;&#26242;&#26102;&#26159;&#20026;&#20102;&#20943;&#37325;&#12290;&#25105;&#20010;&#20154;&#30340;&#35805;&#20250;&#21435;&#20581;&#36523;&#25151;&#21644;&#21435;&#29609;&#20914;&#28010;&#39118;&#31581;&#12290;&#36825;&#26159;&#19968;&#31181;&#27700;&#19978;&#25143;&#22806;&#36816;&#21160;&#65292;&#22914;&#26524;&#20320;&#29983;&#27963;&#22312;&#28023;&#36793;&#25105;&#24378;&#28872;&#25512;&#33616;&#65281;</p>
<p></p>
<p>4.&#38405;&#35835;&#33258;&#21161;&#20070;&#31821;&#12290;&#36825;&#25913;&#21464;&#20102;&#25105;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#35828;&#26377;&#19968;&#20214;&#20107;&#35753;&#25105;&#26377;&#20102;&#26032;&#30340;&#24515;&#24577;&#65292;&#37027;&#23601;&#26159;&#36825;&#20123;&#20070;&#30340;&#21147;&#37327;&#12290;&#19981;&#35201;&#21482;&#35835;&#19968;&#26412;&#20070;&#25110;&#21313;&#26412;&#20070;&#29978;&#33267;&#19981;&#21040;&#19968;&#30334;&#26412;&#20070;&#12290;&#20859;&#25104;&#19968;&#20010;&#32456;&#29983;&#38405;&#35835;&#30340;&#20064;&#24815;&#65292;&#27599;&#26376;&#35835;&#19968;&#26412;&#20070;&#12290;&#12298;&#19981;&#20877;&#26159;&#22909;&#20154;&#32599;&#20271;&#29305;&#183;&#26684;&#27931;&#24343;&#20808;&#29983;&#12299;&#26159;&#19968;&#26412;&#20851;&#20110;&#36523;&#24515;&#24674;&#22797;&#30340;&#22909;&#20070;&#12290;&#23545;&#20110;&#37027;&#20123;&#19981;&#21916;&#27426;&#36825;&#20123;&#20070;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#25110;&#32773;&#20165;&#20165;&#35748;&#20026;&#36825;&#20123;&#20070;&#19981;&#36866;&#21512;&#20182;&#20204;&#65292;&#35831;&#20197;&#24320;&#25918;&#30340;&#24515;&#24577;&#37325;&#26032;&#32771;&#34385;&#36825;&#20010;&#36873;&#25321;&#12290;&#25105;&#26366;&#32463;&#21644;&#20320;&#19968;&#26679;&#22825;&#30495;&#12290;&#22914;&#26524;&#27809;&#26377;&#33258;&#21161;&#20070;&#31821;&#65292;&#25105;&#26080;&#27861;&#24819;&#35937;&#25105;&#29616;&#22312;&#30340;&#29983;&#27963;&#12290;&#21435;&#35895;&#27468;&#19978;&#25628;&#32034;&#23626;&#26102;&#25490;&#21517;&#26368;&#39640;&#30340;&#33258;&#21161;&#20070;&#31821;&#65292;&#20174;&#38405;&#35835;&#36825;&#20123;&#20070;&#31821;&#24320;&#22987;&#12290;&#36825;&#26159;&#33021;&#25913;&#21464;&#24515;&#24577;&#21644;&#25913;&#21464;&#27442;&#26395;&#30340;&#36164;&#26009;&#65292;&#25105;&#30340;&#26379;&#21451;&#12290;</p>
<p></p>
<p>5.&#24320;&#22987;&#21644;&#22899;&#23401;&#23376;&#20132;&#26379;&#21451;&#12290;&#19981;&#21482;&#26159;&#20026;&#20102;&#27442;&#26395;&#65292;&#32780;&#26159;&#30495;&#35802;&#22320;&#19982;&#36825;&#20123;&#20154;&#24314;&#31435;&#32852;&#31995;&#12290;&#24403;&#28041;&#21450;&#21040;&#22899;&#20154;&#30340;&#26102;&#20505;&#65292;&#24320;&#22987;&#25509;&#35302;&#20320;&#30340;&#24773;&#24863;&#12290;&#20320;&#38656;&#35201;&#24773;&#24863;&#12290;&#22899;&#20154;&#20063;&#38656;&#35201;&#20320;&#24773;&#24863;&#30340;&#24863;&#35273;&#12290;&#36825;&#23545;&#20320;&#21644;&#20320;&#19982;&#20182;&#20204;&#30340;&#20851;&#31995;&#37117;&#26159;&#20581;&#24247;&#30340;&#12290;&#20320;&#20250;&#20174;&#36825;&#20123;&#21464;&#21270;&#20013;&#24320;&#22987;&#27427;&#36175;&#29983;&#27963;&#20013;&#30340;&#23567;&#20107;&#24773;&#12290;</p>
<p></p>
<p>6.&#20889;&#20316;&#12290;&#36825;&#26159;&#25105;&#21018;&#20859;&#25104;&#30340;&#26032;&#20064;&#24815;&#12290;&#24403;&#20320;&#26089;&#19978;&#37266;&#26469;&#30340;&#31532;&#19968;&#20214;&#20107;&#65292;&#19981;&#35201;&#26816;&#26597;&#20320;&#30340;&#25163;&#26426;&#65292;&#26379;&#21451;&#12290;&#20320;&#21018;&#20174;7-8&#23567;&#26102;&#30340;&#30561;&#30496;&#20013;&#37266;&#26469;&#12290;&#20320;&#30340;&#22836;&#33041;&#19968;&#22914;&#26082;&#24448;&#22320;&#28165;&#37266;&#12290;&#20320;&#30495;&#30340;&#24819;&#29992;&#31038;&#20132;&#23186;&#20307;&#22403;&#22334;&#36720;&#28856;&#23427;&#21527;&#65311;&#21917;&#27700;&#65292;&#27927;&#33080;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#21916;&#27426;&#21917;&#21654;&#21857;&#30340;&#20154;(&#20687;&#25105;&#19968;&#26679;)&#65292;&#37027;&#23601;&#33258;&#24049;&#25343;&#20010;&#26479;&#23376;&#65292;&#22352;&#22312;&#26700;&#23376;&#19978;&#12290;&#28982;&#21518;&#24320;&#22987;&#20889;&#12290;&#20320;&#22312;&#26089;&#19978;&#20889;&#19979;&#30340;&#20449;&#24687;&#65292;&#20960;&#20010;&#23567;&#26102;&#21518;&#20320;&#23601;&#20250;&#24536;&#35760;&#12290;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#20320;&#30340;&#28508;&#24847;&#35782;&#24819;&#27861;&#12290;&#19981;&#35201;&#22312;&#21516;&#19968;&#22825;&#37325;&#35835;&#65292;&#27604;&#22914;&#35828;&#22362;&#25345;&#20889;&#19968;&#20010;&#26376;&#12290;&#21040;&#37027;&#26102;&#20877;&#35835;&#21543;&#12290;&#20320;&#20250;&#20174;&#20889;&#20316;&#20013;&#26497;&#22823;&#22320;&#20102;&#35299;&#33258;&#24049;&#12290;&#27835;&#30103;&#36807;&#31243;&#23558;&#24320;&#22987;&#12290;&#25105;&#20010;&#20154;&#22312;&#38190;&#30424;&#19978;&#25171;&#23383;&#65292;&#22240;&#20026;&#22312;&#32473;&#23450;&#30340;&#26102;&#38388;&#20869;&#65292;&#25105;&#22312;&#38190;&#30424;&#19978;&#36755;&#20837;&#30340;&#20449;&#24687;&#37327;&#35201;&#27604;&#29992;&#32440;&#31508;&#24555;3&#20493;&#12290;&#36825;&#26159;&#20320;&#20010;&#20154;&#30340;&#36873;&#25321;&#12290;&#20320;&#20855;&#20307;&#25171;&#20160;&#20040;&#24182;&#19981;&#37325;&#35201;&#65292;&#21482;&#35201;&#20174;&#20960;&#21477;&#35805;&#24320;&#22987;&#65292;&#20320;&#23601;&#20250;&#33258;&#21160;&#22320;&#20026;&#20889;&#25253;&#32440;&#28909;&#36523;&#12290;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#36825;&#21487;&#33021;&#26377;&#28857;&#21487;&#24597;&#65292;&#22240;&#20026;&#24403;&#20320;&#25226;&#20320;&#30340;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#26102;&#65292;&#20320;&#38754;&#23545;&#30340;&#26159;&#20320;&#33258;&#24049;&#12290;&#20320;&#19981;&#33021;&#22312;&#32440;&#19978;&#27450;&#39575;&#33258;&#24049;&#12290;&#36825;&#26159;&#19968;&#20010;&#21644;&#33258;&#24049;&#36827;&#34892;&#35848;&#21028;&#30340;&#22909;&#26041;&#27861;&#65292;&#25509;&#19979;&#26469;&#30340;&#19968;&#22825;&#20320;&#20250;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#24773;&#32490;&#12290;</p>
<p></p>
<p>7.&#19979;&#36733;&#20652;&#30496;&#27468;&#26354;&#26469;&#28040;&#38500;&#20320;&#33258;&#24049;&#30340;&#22351;&#20064;&#24815;&#12290;&#23427;&#20204;&#21487;&#20197;&#26159;&#28966;&#34385;&#12289;&#33258;&#21329;&#12289;&#31038;&#20132;&#28966;&#34385;&#31561;&#24341;&#36215;&#30340;&#20219;&#20309;&#20064;&#24815;&#12290;&#20320;&#21487;&#20197;&#22312;&#32593;&#19978;&#25214;&#21040;&#26080;&#25968;&#30340;&#19996;&#35199;&#12290;&#36825;&#20010;&#26159;&#20250;&#26377;&#24110;&#21161;&#30340;&#12290;&#30740;&#31350;&#19968;&#19979;&#23427;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#28982;&#21518;&#23581;&#35797;&#19968;&#19979;&#12290;&#23427;&#23558;&#21019;&#36896;&#22855;&#36857;&#12290;&#36825;&#23545;&#25105;&#24456;&#26377;&#25928;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#20316;&#20026;&#26368;&#21518;&#19968;&#27573;&#32467;&#26463;&#25105;&#30340;&#25991;&#31456;&#65292;&#25105;&#24819;&#35753;&#20320;&#30693;&#36947;&#25105;&#20570;&#20102;&#20160;&#20040;&#65292;&#22312;&#22235;&#20010;&#21322;&#26376;&#37324;&#25105;&#27809;&#26377;&#25784;&#36807;&#65292;&#25105;&#22312;&#36825;&#37324;&#19968;&#28857;&#20063;&#27809;&#26377;&#22840;&#24352;&#12290;&#25105;&#23545;&#33258;&#24049;&#21644;&#19990;&#30028;&#30340;&#35748;&#35782;&#20063;&#24320;&#38420;&#20102;&#12290;&#25105;&#21464;&#24471;&#26356;&#21152;&#22909;&#22855;&#21435;&#29702;&#35299;&#12290;&#25105;&#29616;&#22312;&#30456;&#20449;&#25105;&#33258;&#24049;&#65281;&#25105;&#30456;&#20449;&#65281;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#25105;&#21487;&#20197;&#23436;&#25104;&#20219;&#20309;&#25105;&#24819;&#35201;&#30340;&#30446;&#26631;&#12290;&#30495;&#30340;&#65281;&#25105;&#25152;&#26377;&#26377;&#38480;&#30340;&#33258;&#25105;&#20449;&#24565;&#37117;&#22312;&#25105;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&#36825;&#38656;&#35201;&#26102;&#38388;&#65292;&#20294;&#20174;&#20320;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#23427;&#23601;&#26159;&#20540;&#24471;&#30340;&#12290;&#25105;&#27427;&#36175;&#29983;&#27963;&#20013;&#30340;&#28857;&#28857;&#28404;&#28404;&#12290;&#25105;&#26356;&#33021;&#24863;&#35273;&#21040;&#25105;&#30340;&#36523;&#20307;&#12290;&#25105;&#26356;&#33021;&#20307;&#20250;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#25105;&#26377;&#36825;&#20040;&#22810;&#30340;&#31934;&#21147;&#65292;&#20174;&#21069;&#25105;&#20174;&#26469;&#27809;&#26377;&#24863;&#35273;&#21040;&#23427;&#12290;&#25110;&#32773;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#25105;&#26356;&#26377;&#27963;&#21147;&#12290;&#25105;&#21916;&#27426;&#20570;&#20197;&#21069;&#27809;&#20570;&#36807;&#30340;&#20107;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#27963;&#30528;&#12290;&#25105;&#23545;&#25105;&#25152;&#20570;&#30340;&#27599;&#20214;&#20107;&#37117;&#20805;&#28385;&#28909;&#24773;&#65281;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#20102;&#65281;&#25105;&#21916;&#27426;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#19982;&#25105;&#30340;&#23478;&#20154;&#21644;&#20146;&#23494;&#30340;&#26379;&#21451;&#12290;&#25105;&#26356;&#21916;&#27426;&#20986;&#21435;&#12290;&#25105;&#21916;&#27426;&#38754;&#23545;&#19990;&#30028;&#65292;&#26356;&#21916;&#27426;&#38754;&#23545;&#33258;&#24049;&#65281;&#22312;&#36825;&#20010;&#32593;&#31449;&#19978;&#26377;&#26080;&#25968;&#30340;&#24086;&#23376;&#23558;&#26174;&#31034;&#31867;&#20284;&#30340;&#20048;&#36259;&#12290;&#20063;&#35768;&#26377;&#19968;&#22825;&#20320;&#20063;&#20250;&#26377;&#25152;&#36129;&#29486;&#65292;&#24182;&#28608;&#21169;&#20182;&#20154;&#65281;</p>
<p></p>
<p>&#35874;&#35874;&#20320;&#30340;&#32784;&#24515;(&#30475;&#23436;&#36825;&#31687;&#25991;&#31456;)&#12290;&#22914;&#26524;&#25105;&#33021;&#28608;&#21169;&#20320;&#20204;&#65292;&#23545;&#25105;&#26469;&#35828;&#24847;&#20041;&#37325;&#22823;&#65281;&#25105;&#31069;&#20320;&#20204;&#22909;&#36816;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#27599;&#20010;&#20154;&#37117;&#33021;&#25104;&#21151;&#65281;&#25105;&#19981;&#24819;&#22312;&#36825;&#37324;&#20570;&#19968;&#20010;&#26222;&#36890;&#30340;&#21578;&#21035;&#22768;&#26126;&#65292;&#25105;&#30495;&#30340;&#30456;&#20449;&#65292;&#22914;&#26524;&#20320;&#29992;&#24515;&#21435;&#20570;&#65292;&#20320;&#23601;&#20250;&#25913;&#25481;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#36825;&#20010;&#22351;&#20064;&#24815;&#65281;&#20320;&#20250;&#21578;&#21035;&#36825;&#26377;&#27602;&#30340;&#33394;&#24773;&#20135;&#19994;&#65292;&#19981;&#20877;&#26159;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p>&#35753;&#25105;&#20204;&#32487;&#32493;&#40723;&#33310;&#20154;&#24515;&#65292;&#20808;&#29983;&#20204;&#65281;</p>
<p>Aviator24&#65292;2019&#24180;2&#26376;28&#26085;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/083.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/085.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
