<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>85.&#25106;&#33394;&#35753;&#25105;&#37325;&#29983;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#35753;&#25105;&#37325;&#29983;&#65281;</p>
<p></p>
<p>&#26379;&#21451;&#20204;&#22823;&#23478;&#22909;&#65292;&#20170;&#22825;&#25105;&#24050;&#32463;&#25106;&#33394;92&#22825;&#65292;&#25105;&#22240;&#20026;&#20986;&#29616;&#20102;&#25163;&#28139;&#25104;&#30270;&#32773;&#36890;&#24120;&#20250;&#20986;&#29616;&#30340;&#30151;&#29366;&#32780;&#24320;&#22987;&#20102;&#36825;&#27573;&#26053;&#31243;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#22240;&#20026;&#25105;&#30340;&#30151;&#29366;&#35201;&#27604;&#36825;&#20123;&#20005;&#37325;&#24471;&#22810;&#65292;&#25105;&#24819;&#25105;&#30340;&#26412;&#24615;&#23601;&#26159;&#24456;&#23481;&#26131;&#25104;&#30270;&#30340;&#65292;&#35753;&#25105;&#23545;&#20107;&#24773;&#19978;&#30270;&#24182;&#19981;&#38656;&#35201;&#33457;&#36153;&#22826;&#22810;&#26102;&#38388;&#65292;&#22312;&#25105;&#24320;&#22987;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#30340;&#29366;&#24577;&#26159;&#36825;&#26679;&#30340;&#65306;</p>
<p></p>
<p>1&#65289;&#25105;&#22788;&#20110;&#37325;&#24230;&#25233;&#37057;&#20013;&#65292;&#26377;&#20960;&#20010;&#26376;&#37117;&#26159;&#22914;&#27492;&#65292;&#20197;&#33267;&#20110;&#25105;&#35748;&#20026;&#25105;&#23558;&#20250;&#21464;&#25104;&#24369;&#26234;&#25110;&#32773;&#24819;&#35201;&#33258;&#26432;&#12290;</p>
<p>2&#65289;&#25105;&#30340;&#20813;&#30123;&#21147;&#22312;&#20170;&#24180;&#20108;&#26376;&#20221;&#30340;&#26102;&#20505;&#21464;&#24471;&#38750;&#24120;&#24046;&#65292;&#19968;&#22825;&#26202;&#19978;&#25105;&#22312;&#27927;&#23436;&#28577;&#21518;&#31361;&#28982;&#29983;&#30149;&#20102;&#65292;&#31532;&#20108;&#22825;&#25105;&#24863;&#20882;&#20102;&#65292;&#25105;&#20840;&#36523;&#37117;&#22312;&#30171;&#65292;&#32780;&#19988;&#21464;&#24471;&#20725;&#30828;&#65292;&#26368;&#38590;&#21463;&#30340;&#26159;&#22836;&#30171;&#65292;&#36825;&#23601;&#22909;&#20687;&#26377;&#20154;&#25343;&#38180;&#23376;&#30776;&#20320;&#30340;&#22836;&#19968;&#26679;&#65292;&#24403;&#20320;&#26377;&#20960;&#31186;&#38047;&#36731;&#26494;&#21518;&#36825;&#31181;&#38180;&#20987;&#21448;&#26469;&#20102;&#65292;&#36825;&#31181;&#30171;&#33510;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#30452;&#21040;&#25105;&#21507;&#20102;&#24378;&#21147;&#27490;&#30140;&#33647;&#12290;&#33647;&#29289;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#28040;&#38500;&#20102;&#30171;&#33510;&#65292;&#20294;&#20043;&#21518;&#22836;&#30171;&#21448;&#24320;&#22987;&#20102;&#65292;&#24403;&#25105;&#36538;&#19979;&#30340;&#26102;&#20505;&#25105;&#38656;&#35201;&#33457;&#36153;&#21313;&#20116;&#21040;&#20108;&#21313;&#31186;&#30340;&#26102;&#38388;&#26469;&#24930;&#24930;&#35843;&#25972;&#65292;&#27492;&#26102;&#25105;&#20840;&#36523;&#22823;&#22810;&#25968;&#22320;&#26041;&#37117;&#22312;&#30171;&#65292;&#21516;&#26679;&#30340;&#20107;&#24773;&#20063;&#21457;&#29983;&#22312;&#36215;&#24202;&#26102;&#65292;&#22312;&#20004;&#21040;&#19977;&#22825;&#21518;&#30151;&#29366;&#20173;&#28982;&#27809;&#26377;&#24471;&#21040;&#32531;&#35299;&#65292;&#25105;&#19981;&#24471;&#19981;&#36827;&#20102;&#21307;&#38498;&#65292;&#21307;&#29983;&#23545;&#25105;&#36827;&#34892;&#20102;&#20843;&#21040;&#21313;&#39033;&#19981;&#21516;&#30340;&#26816;&#26597;&#65292;&#20294;&#21307;&#29983;&#27809;&#26377;&#21578;&#35785;&#25105;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65292;&#25105;&#24403;&#26102;&#24456;&#30097;&#24785;&#65292;&#20294;&#25105;&#29616;&#22312;&#26126;&#30830;&#22320;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20214;&#20107;&#24773;&#20250;&#21457;&#29983;&#20102;&#65292;&#25105;&#30452;&#21040;&#24739;&#30149;&#30340;&#26102;&#20505;&#36824;&#22312;&#25277;&#24178;&#25105;&#36523;&#20307;&#20013;&#23453;&#36149;&#30340;&#31934;&#28082;&#65292;&#20351;&#24471;&#20813;&#30123;&#31995;&#32479;&#24471;&#19981;&#21040;&#32500;&#25345;&#21450;&#65288;&#26080;&#27861;&#65289;&#19982;&#30142;&#30149;&#25112;&#26007;&#12290;&#20043;&#21518;&#25105;&#22312;&#20908;&#22825;&#21463;&#23506;&#24863;&#20882;&#65292;&#25105;&#30340;&#36523;&#20307;&#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#37327;&#21644;&#27963;&#21147;&#21435;&#25269;&#25239;&#30149;&#30171;&#65292;&#29978;&#33267;&#19968;&#20010;&#31616;&#21333;&#30340;&#24863;&#20882;&#23567;&#30149;&#33021;&#21464;&#24471;&#22914;&#27492;&#20005;&#37325;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#20005;&#37325;&#22320;&#25240;&#30952;&#30528;&#25105;&#12290;</p>
<p>3&#65289;&#25105;&#30340;&#25233;&#37057;&#24456;&#20005;&#37325;&#65292;&#21253;&#25324;&#31038;&#20132;&#28966;&#34385;&#12289;&#25345;&#32493;&#30340;&#24656;&#24908;&#24863;&#12289;&#32039;&#24352;&#24863;&#12289;&#23545;&#36807;&#21435;&#30340;&#25034;&#24724;&#31561;&#65292;&#36825;&#31181;&#25233;&#37057;&#24050;&#32463;&#23436;&#20840;&#36229;&#20986;&#20102;&#25105;&#30340;&#25511;&#21046;&#65292;&#25105;&#37027;&#26102;&#35748;&#20026;&#25105;&#24050;&#32463;&#23436;&#20840;&#31934;&#31070;&#19981;&#27491;&#24120;&#20102;&#65292;&#24403;&#25105;&#24320;&#36710;&#25110;&#39569;&#36710;&#20986;&#21435;&#26102;&#65292;&#25105;&#24456;&#24597;&#21035;&#20154;&#20250;&#25171;&#25105;&#65292;&#25110;&#32773;&#25105;&#20250;&#25171;&#21035;&#20154;&#65292;&#25110;&#32773;&#20160;&#20040;&#19981;&#22909;&#30340;&#20107;&#24773;&#20250;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#12290;&#29978;&#33267;&#25105;&#37027;&#26102;&#20250;&#22312;&#36807;&#39532;&#36335;&#26102;&#23475;&#24597;&#12290;</p>
<p>4&#65289;&#25105;&#26202;&#19978;&#22312;&#29616;&#22312;&#36825;&#20010;&#28857;&#26681;&#26412;&#30561;&#19981;&#30528;&#35273;&#65292;&#25105;&#36890;&#24120;&#35201;&#33457;&#33267;&#23569;&#19968;&#20010;&#23567;&#26102;&#25165;&#33021;&#20837;&#30561;&#65292;&#25110;&#32773;&#26576;&#20123;&#26102;&#20505;&#25105;&#24517;&#39035;&#30447;&#30528;&#23631;&#24149;&#24456;&#20037;&#24456;&#20037;&#25165;&#33021;&#30561;&#30528;&#12290;</p>
<p>5&#65289;&#36807;&#21435;&#30340;&#32477;&#22823;&#37096;&#20998;&#26102;&#38388;&#25105;&#37117;&#20250;&#23545;&#25152;&#26377;&#20107;&#36807;&#24230;&#24605;&#34385;&#12290;</p>
<p>6&#65289;&#25105;&#24456;&#38590;&#20570;&#21040;&#19982;&#20154;&#23545;&#35270;&#65292;&#26356;&#21035;&#35828;&#20445;&#25345;&#19982;&#20154;&#23545;&#35270;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<p>7&#65289;&#38500;&#20102;&#30475;&#40644;SY&#65292;&#25105;&#20063;&#27785;&#36855;&#20110;&#28895;&#12289;&#37202;&#12289;&#21654;&#21857;&#12289;&#33590;&#12289;&#22403;&#22334;&#39135;&#21697;&#12289;&#27833;&#31649;&#35270;&#39057;&#31561;&#19968;&#31995;&#21015;&#20107;&#29289;&#12290;</p>
<p>8&#65289;&#22312;&#30333;&#22825;&#25105;&#30340;&#33021;&#37327;&#20284;&#20046;&#24178;&#28088;&#20102;&#65292;&#22823;&#22810;&#25968;&#26102;&#38388;&#29359;&#22256;&#65292;&#25042;&#24471;&#19981;&#34892;&#12290;</p>
<p>9&#65289;&#25105;&#23545;&#25152;&#26377;&#20107;&#22833;&#21435;&#20102;&#20852;&#36259;&#65292;&#20284;&#20046;&#27809;&#26377;&#20160;&#20040;&#20107;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&#25105;&#20160;&#20040;&#20063;&#19981;&#24819;&#20570;&#65292;&#27809;&#20160;&#20040;&#20107;&#33021;&#35753;&#25105;&#20852;&#22859;&#25110;&#32473;&#25105;&#20048;&#36259;&#12290;</p>
<p>10&#65289;&#25105;&#30340;&#22810;&#24052;&#33018;&#31995;&#32479;&#20005;&#37325;&#21463;&#25439;&#65292;&#21482;&#21097;&#19979;&#30475;&#40644;SY&#33021;&#32473;&#25105;&#24555;&#20048;&#12290;</p>
<p>11&#65289;&#25105;&#26377;PIED&#65288;&#30475;&#40644;&#23548;&#33268;&#30340;&#21187;&#36215;&#38556;&#30861;&#65289;&#65292;&#36825;&#21487;&#30495;&#25226;&#25105;&#21523;&#22351;&#20102;&#12290;&#37027;&#26102;&#25105;&#20063;&#19981;&#30693;&#36947;&#36825;&#26159;&#36807;&#24230;SY&#24341;&#36215;&#30340;&#12290;</p>
<p>12&#65289;&#22823;&#37327;&#30475;&#40644;SY&#23545;&#25105;&#24515;&#26234;&#36896;&#25104;&#20102;&#24456;&#28145;&#30340;&#24433;&#21709;&#12290;&#25105;&#24320;&#22987;&#20174;&#24615;&#30340;&#35282;&#24230;&#30475;&#24453;&#27599;&#19968;&#20010;&#22899;&#24615;&#65292;&#22909;&#20687;&#22905;&#20204;&#23601;&#26159;&#19968;&#20123;&#29289;&#21697;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#30495;&#23454;&#30340;&#35828;&#27861;&#65306;&#33394;&#24773;&#29289;&#21270;&#22899;&#24615;&#65292;&#20063;&#35753;&#30475;&#33394;&#24773;&#30340;&#20320;&#29289;&#21270;&#22899;&#24615;&#12290;&#36807;&#21435;&#21482;&#35201;&#25105;&#30475;&#21040;&#19968;&#20010;&#28418;&#20142;&#22899;&#23401;&#65292;&#25105;&#23601;&#24320;&#22987;&#24847;&#28139;&#22905;&#19981;&#22570;&#20837;&#30446;&#30340;&#30011;&#38754;&#12290;&#25105;&#26080;&#27861;&#20572;&#27490;&#36825;&#20123;&#24819;&#27861;&#12290;&#29616;&#22312;&#24863;&#21040;&#24694;&#24515;&#30340;&#20107;&#24773;&#65292;&#22312;&#36807;&#21435;&#25105;&#31455;&#28982;&#35273;&#24471;&#36825;&#31181;&#24847;&#28139;&#24456;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#24320;&#22987;&#26412;&#27425;&#25106;&#38500;&#20043;&#21069;&#65292;&#25105;&#23581;&#35797;&#36807;&#20116;&#27425;&#65292;&#37117;&#22833;&#36133;&#20102;&#65288;&#20854;&#20013;&#26368;&#38271;&#19968;&#27425;&#25106;&#20102;24&#22825;&#65289;&#12290;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#25106;&#36807;&#20004;&#21608;&#20284;&#20046;&#24456;&#38590;&#65292;&#25509;&#30528;21&#22825;&#30340;&#25361;&#25112;&#20284;&#20046;&#26356;&#38590;&#12290;&#38543;&#30528;&#25345;&#25106;&#30340;&#26102;&#38388;&#21464;&#38271;&#65292;&#25105;&#24320;&#22987;&#24819;&#22914;&#26524;&#25105;&#33021;&#36798;&#21040;90&#22825;&#65292;&#37027;&#19981;&#26159;&#24456;&#22909;&#21527;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#25105;&#34394;&#24369;&#30340;&#24515;&#26234;&#24456;&#38590;&#21435;&#30456;&#20449;&#36825;&#26159;&#21487;&#33021;&#30340;&#12290;&#36825;&#27425;&#25106;&#33394;&#25105;&#33021;&#20445;&#25345;&#21040;&#29616;&#22312;&#65292;&#26159;&#22240;&#20026;&#25105;&#26368;&#32456;&#23545;&#33258;&#24049;&#35828;&#65292;&#36825;&#27425;&#25105;&#23601;&#26159;&#23425;&#24895;&#21106;&#21897;&#20063;&#19981;&#30772;&#25106;&#65281;&#25105;&#30495;&#30340;&#38656;&#35201;&#26576;&#31181;&#24456;&#24378;&#29978;&#33267;&#26159;&#26497;&#31471;&#30340;&#19996;&#35199;&#26469;&#24110;&#21161;&#25105;&#25345;&#25106;&#12290;&#24456;&#24778;&#21916;&#30340;&#26159;&#36825;&#26679;&#8220;&#23425;&#27515;&#19981;&#30772;&#25106;&#8221;&#30340;&#20915;&#24515;&#23545;&#25105;&#26377;&#25928;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#24102;&#32473;&#25105;&#30340;&#22909;&#22788;&#22914;&#19979;&#65306;</p>
<p>1&#65289;&#39318;&#20808;&#26469;&#35848;&#19968;&#19979;&#25106;&#33394;&#21518;&#25105;&#23545;&#36523;&#20307;&#21464;&#22909;&#30340;&#24863;&#21463;&#65306;&#25105;&#20250;&#35828;&#25105;&#30340;&#25233;&#37057;&#30151;&#22909;&#20102;&#24456;&#22810;&#65288;&#22823;&#27010;80%-85%&#65289;&#12290;&#21097;&#19979;&#30340;&#37027;&#19968;&#23567;&#37096;&#20998;&#25233;&#37057;&#24773;&#32490;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&#25105;&#21487;&#20197;&#38543;&#24847;&#25511;&#21046;&#36825;&#31181;&#24773;&#32490;&#12290;</p>
<p>2&#65289;&#20449;&#24515;&#22686;&#21152;&#20102;&#24456;&#22810;&#12290;</p>
<p>3&#65289;&#20154;&#20204;&#26356;&#21152;&#23562;&#37325;&#25105;&#65292;&#37027;&#20123;&#26366;&#32463;&#27450;&#36127;&#25105;&#30340;&#20154;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#27450;&#36127;&#25105;&#20102;&#12290;</p>
<p>4&#65289;&#30452;&#21040;&#25105;&#32500;&#25345;&#20303;&#25105;&#30340;&#32958;&#31934;&#65292;&#25105;&#24320;&#22987;&#24863;&#35273;&#21040;&#33258;&#24049;&#26377;&#20027;&#23548;&#25903;&#37197;&#21147;&#20102;&#12290;&#26149;&#26790;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#23556;&#20986;&#19968;&#28857;&#12290;&#20294;&#25105;&#21487;&#20197;&#24863;&#35273;&#21040;&#21644;&#20043;&#21069;&#30340;&#19968;&#20123;&#24046;&#24322;&#65292;&#25105;&#30340;&#31934;&#21326;&#19982;&#33021;&#37327;&#20173;&#28982;&#23384;&#22312;&#12290;</p>
<p>5&#65289;&#20960;&#20010;&#26143;&#26399;&#21518;&#65292;&#25105;&#27880;&#24847;&#21040;&#65292;&#24403;&#25105;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#25105;&#21313;&#20998;&#38047;&#23601;&#21487;&#20197;&#30561;&#30528;&#12290;&#25105;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#24847;&#35782;&#21040;&#30561;&#30496;&#30340;&#37325;&#35201;&#24615;&#21644;&#20215;&#20540;&#12290;&#22914;&#26524;&#20320;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#37027;&#20040;&#20320;&#22312;&#30333;&#22825;&#26082;&#27809;&#26377;&#31934;&#21147;&#20063;&#26080;&#27861;&#24863;&#35273;&#21040;&#24555;&#20048;&#12290;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#25105;&#26377;&#19968;&#26550;&#20215;&#20540;&#21313;&#20159;&#32654;&#20803;&#30340;&#31169;&#20154;&#39134;&#26426;&#12290;</p>
<p>6&#65289;&#25105;&#21464;&#24471;&#26377;&#32426;&#24459;&#21644;&#22362;&#23450;&#12290;</p>
<p>7&#65289;&#25105;&#30340;&#30590;&#20024;&#28608;&#32032;&#36798;&#21040;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#27700;&#24179;&#12290;</p>
<p>8&#65289;&#26377;&#26356;&#22810;&#30340;&#33258;&#25511;&#21147;&#12290;</p>
<p>9&#65289;&#26377;&#26356;&#22810;&#30340;&#28165;&#38745;&#24565;&#22836;&#12290;</p>
<p>10&#65289;&#26356;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#20914;&#21160;&#12290;&#20294;&#26159;&#26377;&#26102;&#20505;&#25105;&#36824;&#26159;&#20250;&#24863;&#35273;&#21040;&#20914;&#21160;&#65292;&#25105;&#24863;&#35273;&#23601;&#20687;&#26159;&#25749;&#24320;&#26576;&#20154;&#30340;&#22836;&#25110;&#29992;&#21452;&#25163;&#25171;&#30772;&#20102;&#22681;&#22721;&#12290;&#36825;&#24456;&#21361;&#38505;&#65292;&#24517;&#39035;&#21152;&#20197;&#25511;&#21046;&#12290;&#36825;&#36824;&#26159;&#22522;&#20110;&#32032;&#39135;&#30340;&#39278;&#39135;&#12290;&#25105;&#24819;&#65292;&#22914;&#26524;&#25105;&#36824;&#26159;&#22522;&#20110;&#38750;&#32032;&#39135;&#30340;&#39278;&#39135;&#65292;&#37027;&#20040;&#25105;&#20250;&#21464;&#24471;&#24456;&#26292;&#36481;&#12290;</p>
<p>11&#65289;&#19981;&#20877;&#23545;&#20219;&#20309;&#20154;&#21644;&#20107;&#24863;&#21040;&#23475;&#24597;&#12290;</p>
<p>12&#65289;&#22312;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#23475;&#24597;&#31163;&#24320;&#25105;&#30340;&#25151;&#23376;&#65292;&#20294;&#29616;&#22312;&#27599;&#24403;&#25105;&#19979;&#36710;&#26102;&#65292;&#25105;&#26356;&#21916;&#27426;&#27493;&#34892;&#65292;&#24320;&#22987;&#24930;&#24930;&#22320;&#36208;&#36335;&#65292;&#26377;&#24847;&#35782;&#22320;&#25260;&#22836;&#12290;</p>
<p>13&#65289;&#19982;&#20219;&#20309;&#26377;&#30446;&#20809;&#25509;&#35302;&#30340;&#20154;&#20132;&#35848;&#26102;&#65292;&#25105;&#37117;&#24456;&#33258;&#22312;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#22810;&#27425;&#27880;&#24847;&#21040;&#26377;&#20123;&#20154;&#23545;&#25105;&#35828;&#35805;&#26102;&#24863;&#21040;&#32039;&#24352;&#21644;&#23475;&#32670;&#12290;</p>
<p>14&#65289;&#27880;&#24847;&#21147;&#26356;&#21152;&#38598;&#20013;&#12290;</p>
<p>15&#65289;&#25105;&#30340;&#32908;&#32905;&#21464;&#24471;&#36234;&#26469;&#36234;&#21402;&#23454;&#12290;</p>
<p>16&#65289;&#36523;&#20307;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#24863;&#35273;&#24456;&#28909;&#65292;&#27599;&#22825;&#33267;&#23569;&#38656;&#35201;4&#27425;&#20919;&#27700;&#28020;&#65292;&#22240;&#20026;&#25105;&#19981;&#20064;&#24815;&#36825;&#31181;&#20307;&#28909;&#12290;&#20960;&#20010;&#26376;&#21069;&#25105;&#22240;&#20026;&#29992;&#28909;&#27700;&#27927;&#28577;&#32780;&#21457;&#39640;&#28903;&#65292;&#29616;&#22312;&#25105;&#27599;&#22825;&#22810;&#27425;&#20919;&#28020;&#24182;&#29233;&#19978;&#23427;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#23601;&#26159;&#25105;&#22312;&#25106;&#33394;60&#22825;&#20043;&#21518;&#24320;&#22987;&#24863;&#35273;&#21040;&#30340;&#21464;&#21270;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#19981;&#20877;&#23475;&#24597;&#20250;&#30772;&#25106;&#12290;&#25105;&#26377;&#26102;&#20250;&#26377;&#20123;&#20914;&#21160;&#65292;&#20294;&#25105;&#33021;&#36731;&#26131;&#25511;&#21046;&#12290;&#25105;&#27599;&#22825;&#37117;&#26377;&#35843;&#24687;&#12289;&#20901;&#24819;&#12289;&#36305;&#27493;&#21644;&#27927;&#20919;&#27700;&#28577;&#12290;&#25105;&#24050;&#32463;&#25106;&#28895;&#12289;&#25106;&#37202;&#12289;&#25106;&#21654;&#21857;&#12289;&#25106;&#31958;&#12289;&#25106;&#26292;&#39135;&#12290;&#25105;&#36807;&#21435;&#24120;&#24120;&#23398;&#20064;&#21644;&#35266;&#30475;&#26377;&#20851;&#28789;&#24615;&#30340;&#35270;&#39057;&#65292;&#20294;&#22312;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#32451;&#20064;&#29788;&#20285;&#21644;&#20901;&#24819;&#65292;&#22312;&#36807;&#21435;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#23545;&#33258;&#24049;&#33021;&#21542;&#20570;&#21040;&#36825;&#20123;&#27809;&#26377;&#20449;&#24515;&#12290;&#21516;&#26102;&#65292;&#25105;&#27491;&#22312;&#20174;&#25106;&#33394;&#36716;&#21521;&#26805;&#34892;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#25106;&#33394;&#24456;&#26834;&#65292;&#36825;&#19968;&#28857;&#27595;&#24248;&#32622;&#30097;&#65292;&#20294;&#26159;&#20249;&#35745;&#65292;&#24403;&#20307;&#20869;&#31215;&#32047;&#20102;&#31934;&#28082;&#65292;&#25105;&#23601;&#33021;&#25511;&#21046;&#24615;&#27442;&#20102;&#65292;&#36825;&#26159;&#21478;&#19968;&#20010;&#23618;&#27425;&#12290;&#29616;&#22312;&#25105;&#26377;&#20102;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#19981;&#20877;&#20165;&#20165;&#26159;&#25918;&#24323;&#30475;&#40644;&#25163;&#28139;&#65292;&#32780;&#26159;&#19987;&#27880;&#20110;&#31934;&#28082;&#20445;&#23384;&#21644;&#36716;&#21270;&#12290;&#22312;&#32463;&#21382;&#20102;&#36825;&#20040;&#22810;&#20043;&#21518;&#65292;&#25105;&#23545;&#25106;&#33394;&#30340;&#31532;&#19968;&#20010;&#38271;&#26399;&#30446;&#26631;&#26159;&#25972;&#25972;&#19968;&#24180;&#30340;&#37325;&#21551;&#12290;&#21482;&#26377;&#22312;&#23436;&#25104;365&#22825;&#27809;&#26377;&#30475;&#40644;&#25163;&#28139;&#20043;&#21518;&#65292;&#25105;&#25165;&#35748;&#20026;&#25105;&#30340;&#22823;&#33041;&#24050;&#32463;&#20174;&#33394;&#24773;&#21644;SY&#30340;&#24433;&#21709;&#20013;&#37325;&#26032;&#36830;&#25509;&#21644;&#21551;&#21160;&#20102;&#12290;&#25105;&#23436;&#20840;&#25511;&#21046;&#20102;&#26366;&#32463;&#25903;&#37197;&#25105;&#24605;&#24819;&#30340;&#24615;&#24187;&#24819;&#12290;&#22312;&#27809;&#26377;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#20851;&#27880;&#30340;&#19968;&#20999;&#26159;&#65306;&#24615;&#12289;&#30007;&#22899;&#20851;&#31995;&#21644;&#23130;&#23035;&#12290;&#25105;&#36807;&#21435;&#24120;&#24120;&#24819;&#65292;&#35201;&#26159;&#25105;&#25214;&#19981;&#21040;&#22899;&#26379;&#21451;&#65292;&#27704;&#36828;&#19981;&#32467;&#23130;&#65292;&#25214;&#19981;&#21040;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#65292;&#35832;&#22914;&#27492;&#31867;&#65292;&#37027;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#38519;&#20837;&#28145;&#24230;&#25233;&#37057;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#26159;&#25105;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#32844;&#19994;&#21464;&#24471;&#36807;&#20110;&#20005;&#32899;&#12290;&#25105;&#26366;&#32463;&#35748;&#20026;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#19968;&#20221;&#39640;&#24037;&#36164;&#30340;&#24037;&#20316;&#65292;&#19968;&#36742;&#22823;&#36710;&#65292;&#26114;&#36149;&#30340;&#25151;&#23376;&#31561;&#65292;&#37027;&#20040;&#25105;&#30340;&#29983;&#27963;&#23558;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#27809;&#26377;&#20154;&#20250;&#23562;&#37325;&#25105;&#21644;&#29233;&#25105;&#12290;&#37027;&#26102;&#25105;&#30340;&#29983;&#27963;&#20013;&#27809;&#26377;&#28608;&#24773;&#65292;&#27809;&#26377;&#37326;&#24515;&#65292;&#26356;&#22810;&#30340;&#26159;&#24656;&#24807;&#12290;&#37027;&#32431;&#31929;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#29616;&#22312;&#25105;&#20250;&#21162;&#21147;&#21462;&#24471;&#24040;&#22823;&#30340;&#25104;&#21151;&#65292;&#20294;&#19981;&#20877;&#23475;&#24597;&#22833;&#36133;&#21644;&#25298;&#32477;&#12290;&#22914;&#26524;&#19968;&#20214;&#20107;&#34892;&#19981;&#36890;&#65292;&#25105;&#23601;&#25442;&#21478;&#19968;&#20214;&#20107;&#12290;</p>
<p></p>
<p>&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#20249;&#35745;&#20204;&#65292;&#30475;&#30475;&#25105;&#20204;&#22312;21&#19990;&#32426;&#23545;&#33258;&#24049;&#20570;&#20102;&#20160;&#20040;&#12290;&#22823;&#22810;&#25968;&#30007;&#20154;&#21482;&#26159;&#23475;&#24597;&#36139;&#31351;&#12289;&#27809;&#26377;&#23433;&#20840;&#24863;&#12289;&#19978;&#30270;&#65292;&#20182;&#20204;&#28212;&#26395;&#24615;&#21644;&#20854;&#20182;&#30340;&#22823;&#33041;&#21050;&#28608;&#29289;&#12290;&#25105;&#20204;&#38656;&#35201;&#26126;&#30333;&#65292;&#36890;&#36807;&#25106;&#33394;&#65292;&#36825;&#26159;&#25105;&#20204;&#25214;&#22238;&#27963;&#21147;&#12289;&#20581;&#24247;&#12289;&#21147;&#37327;&#12289;&#26234;&#24935;&#65292;&#20197;&#21450;&#26368;&#37325;&#35201;&#30340;&#38451;&#21018;&#20043;&#27668;&#30340;&#40644;&#37329;&#26426;&#20250;&#65281;&#27627;&#26080;&#30097;&#38382;&#65292;&#25106;&#33394;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#36873;&#25321;&#65281;</p>
<p></p>
<p>&#20320;&#25106;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#24471;&#21040;&#30340;&#22909;&#22788;&#23601;&#36234;&#22810;&#12290;&#22914;&#26524;&#20320;&#21644;&#25105;&#19968;&#26679;&#26159;&#20010;&#30127;&#29378;&#30340;&#20154;&#65292;&#19981;&#33021;&#36807;&#26222;&#36890;&#30340;&#29983;&#27963;&#65292;&#24819;&#35201;&#20805;&#20998;&#21457;&#25381;&#33258;&#24049;&#30340;&#22522;&#22240;&#28508;&#33021;&#65292;&#37027;&#20040;&#33267;&#23569;&#35201;&#22312;&#26410;&#26469;&#20960;&#24180;&#37324;&#20445;&#25345;&#29420;&#36523;&#65292;&#30740;&#31350;&#26805;&#34892;&#12290;&#36825;&#19981;&#20165;&#24847;&#21619;&#30528;&#29420;&#36523;&#65292;&#32780;&#19988;&#24847;&#21619;&#30528;&#25317;&#26377;&#19968;&#20010;&#23436;&#25972;&#30340;&#20687;&#19978;&#24093;&#19968;&#26679;&#30340;&#29983;&#27963;&#26041;&#24335;&#65281;&#21548;&#36215;&#26469;&#21487;&#33021;&#24456;&#31616;&#21333;&#65292;&#21482;&#38656;&#35201;&#27491;&#30830;&#30340;&#24577;&#24230;&#65281;&#25106;&#33394;&#30495;&#30340;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#22909;&#30340;&#20915;&#23450;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/084.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/086.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
