<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>87.&#25345;&#25106;180&#22825;&#25253;&#21578;&#65306;&#24314;&#35758;&#65292;&#22909;&#22788;&#21450;&#26356;&#22810;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25345;&#25106;180&#22825;&#25253;&#21578;&#65306;&#24314;&#35758;&#65292;&#22909;&#22788;&#21450;&#26356;&#22810;</p>
<p></p>
<p>180 Day Report: Advice, Benefits &amp; More</p>
<p></p>
<p>&#24341;&#23376;&#65306;</p>
<p> &nbsp; &nbsp;</p>
<p>&#25105;&#24050;&#32463;&#25106;&#33394;180&#22825;&#65292;&#36825;&#26159;&#25105;&#26368;&#38271;&#30340;&#19968;&#27425;&#25345;&#25106;&#65281;&#37073;&#37325;&#22320;&#35828;&#65292;&#36825;&#19968;&#28857;&#37117;&#19981;&#31616;&#21333;&#12290;&#26368;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#26159;&#26368;&#38590;&#30340;&#26102;&#20505;&#12290;&#25345;&#25106;180&#22825;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#29978;&#33267;&#20960;&#27425;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#27604;&#36215;&#25105;&#25345;&#25106;&#30340;&#33392;&#38590;&#65292;&#20108;&#25112;&#20013;&#30431;&#20891;&#30340;&#35834;&#26364;&#24213;&#30331;&#38470;&#21644;&#25972;&#20010;&#22826;&#24179;&#27915;&#25112;&#24441;&#37117;&#21487;&#33021;&#26159;&#31616;&#21333;&#30340;&#20102;&#65281;&#29616;&#22312;&#25105;&#35266;&#23519;&#21040;&#20102;&#19968;&#31995;&#21015;&#22909;&#30340;&#21464;&#21270;&#65292;&#26377;&#20123;&#26159;&#26032;&#21457;&#29983;&#30340;&#65292;&#32780;&#22823;&#22810;&#25968;&#37117;&#26159;&#22312;&#24050;&#26377;&#30340;&#21464;&#21270;&#19978;&#30340;&#21152;&#24378;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#65306;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26041;&#38754;&#25105;&#26377;&#19968;&#20123;&#23545;&#25105;&#26469;&#35828;&#26377;&#29992;&#30340;&#24314;&#35758;&#12290;&#20026;&#38450;&#27490;&#30772;&#25106;&#65292;&#25105;&#20027;&#35201;&#30340;&#24314;&#35758;&#26159;&#20808;&#35780;&#20272;&#19968;&#19979;&#20320;&#20026;&#20309;&#25106;&#33394;&#12290;&#19981;&#35201;&#20026;&#20102;&#33719;&#24471;&#24322;&#24615;&#30340;&#27880;&#24847;&#21147;&#32780;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#30340;&#21160;&#26426;&#26159;&#36825;&#20010;&#65292;&#24403;&#20320;&#30340;&#26399;&#26395;&#27809;&#26377;&#36798;&#21040;&#25110;&#20196;&#20320;&#22833;&#26395;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#24456;&#21487;&#33021;&#20250;&#30475;&#40644;SY&#12290;&#36825;&#26679;&#30340;&#21160;&#26426;&#20063;&#20250;&#24102;&#26469;&#20854;&#20182;&#30772;&#25106;&#30340;&#39118;&#38505;&#12290;&#25105;&#25106;&#33394;&#26159;&#20026;&#20102;&#26377;&#19968;&#20010;&#26356;&#22909;&#30340;&#29983;&#27963;&#65292;&#20063;&#26159;&#22240;&#20026;&#25105;&#24076;&#26395;&#33719;&#24471;&#37027;&#20123;&#38656;&#35201;&#33457;&#24456;&#22810;&#38065;&#25165;&#33021;&#24471;&#21040;&#30340;&#19996;&#35199;&#12290;&#25105;&#30340;&#32456;&#26497;&#30446;&#26631;&#26159;&#27704;&#36828;&#25106;&#33394;&#21644;&#28860;&#31934;&#21270;&#27668;&#65281;</p>
<p></p>
<p>&#28982;&#32780;&#65292;&#20026;&#20102;&#23454;&#29616;&#30446;&#26631;&#65292;&#25105;&#25226;&#27704;&#36828;&#25345;&#25106;&#30340;&#30446;&#26631;&#20999;&#20998;&#25104;&#22810;&#20010;&#23567;&#30446;&#26631;&#12290;&#27604;&#22914;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#24403;&#25105;&#30495;&#30340;&#24819;&#27704;&#36828;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#24212;&#35813;&#39318;&#20808;&#33021;&#25106;&#33394;&#19968;&#24180;&#12290;&#25509;&#30528;&#25105;&#25226;&#19968;&#24180;&#20999;&#20998;&#25104;&#21322;&#24180;&#65292;&#20877;&#20999;&#20998;&#25104;90&#22825;&#12290;&#25105;&#19979;&#19968;&#38454;&#27573;&#30340;&#30446;&#26631;&#26159;270&#22825;&#65292;&#25509;&#30528;&#26159;&#19968;&#24180;&#65292;&#35832;&#22914;&#31561;&#31561;&#12290;&#25105;&#24314;&#35758;&#20320;&#25226;&#20320;&#30340;&#22823;&#30446;&#26631;&#31616;&#21270;&#25104;&#26356;&#22810;&#30340;&#23567;&#30446;&#26631;&#65292;&#20294;&#26159;&#20063;&#21035;&#25226;&#23567;&#30446;&#26631;&#31616;&#21270;&#30340;&#22826;&#21385;&#23475;&#65307;&#38271;&#36828;&#26469;&#30475;&#65292;&#25106;&#33394;&#24212;&#35813;&#26159;&#20010;&#26377;&#36259;&#30340;&#25361;&#25112;&#12290;&#25110;&#35768;&#20320;&#30340;&#30446;&#26631;&#20687;&#25105;&#19968;&#26679;&#65292;&#37027;&#20040;&#25105;&#24314;&#35758;&#20320;&#20687;&#25105;&#19968;&#26679;&#37319;&#21462;&#8220;&#30828;&#26680;&#25106;&#33394;&#27169;&#24335;&#8221;&#65292;&#20197;&#20415;&#39034;&#21033;&#36798;&#25104;&#30446;&#26631;&#12290;</p>
<p></p>
<p>&#65288;&#35793;&#32773;&#27880;&#65306;&#22269;&#22806;&#25152;&#35859;&#30828;&#26680;&#25106;&#33394;&#27169;&#24335;&#26159;&#19968;&#31181;&#31105;&#27442;&#27169;&#24335;&#65292;&#21363;&#65306;&#19981;&#30475;&#40644;&#12289;&#19981;SY&#12289;&#19981;&#21644;&#24322;&#24615;&#28378;&#24202;&#21333;&#12290;&#65289;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#26159;&#19968;&#20123;&#30828;&#26680;&#25106;&#33394;&#30340;&#37325;&#35201;&#24314;&#35758;&#65292;&#23588;&#20854;&#22914;&#26524;&#20320;&#21644;&#25105;&#19968;&#26679;&#26159;21&#23681;&#24038;&#21491;&#30340;&#24180;&#32426;&#65306;&#19981;&#35201;&#29992;&#20854;&#20182;&#22351;&#20064;&#24815;&#26469;&#26367;&#20195;&#30475;&#40644;SY&#12290;&#36825;&#24847;&#21619;&#25298;&#32477;&#32593;&#32476;&#31038;&#20132;&#23186;&#20307;&#65292;&#25298;&#32477;&#27602;&#21697;&#65292;&#25298;&#32477;&#27785;&#36855;&#30005;&#35270;&#30005;&#24433;&#65292;&#25298;&#32477;&#28216;&#25103;&#12290;&#20363;&#22914;&#25105;&#26366;&#29992;&#39057;&#32321;&#29609;&#28216;&#25103;&#26469;&#26367;&#20195;&#30475;&#40644;&#12290;&#20294;&#22312;2018&#24180;&#24180;&#21021;&#30340;&#26102;&#20505;&#65292;&#29609;&#28216;&#25103;&#24120;&#24120;&#23558;&#25105;&#24341;&#21521;&#30475;&#40644;&#65292;&#29978;&#33267;&#20960;&#20046;&#35753;&#25105;&#38271;&#26102;&#38388;&#26080;&#20241;&#27490;&#22320;&#30475;&#40644;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#24863;&#35273;&#24456;&#21487;&#24597;&#65292;&#20063;&#30340;&#30830;&#26159;&#20214;&#21487;&#24597;&#30340;&#20107;&#12290;&#25152;&#20197;&#65292;&#26089;&#28857;&#30475;&#20986;&#37027;&#20123;&#35753;&#20320;&#30772;&#25106;&#30340;&#19996;&#35199;&#12290;&#36825;&#24456;&#37325;&#35201;&#65281;&#20063;&#21035;&#23545;&#33258;&#24049;&#25746;&#35854;&#12290;&#19981;&#35201;&#35753;&#20320;&#30340;&#22823;&#33041;&#21578;&#35785;&#20320;&#8220;&#25105;&#20204;&#21487;&#20197;&#20599;&#20599;&#30475;&#19968;&#19979;&#37027;&#20123;&#22312;&#33041;&#28023;&#37324;&#28014;&#29616;&#30340;&#28041;&#21450;&#40644;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#20204;&#20250;&#27809;&#20107;&#8221;&#12290;&#19981;&#65292;&#20320;&#24212;&#35813;&#25484;&#25511;&#20320;&#30340;&#24565;&#22836;&#65307;&#20320;&#24212;&#35813;&#30693;&#36947;&#21450;&#26102;&#22320;&#21435;&#35828;&#8220;&#19981;&#8221;&#65292;&#24182;&#19988;&#22362;&#20915;&#30340;&#25191;&#34892;&#23427;&#12290;&#22914;&#26524;&#22312;&#20320;&#30340;&#24515;&#26234;&#20013;&#21482;&#33021;&#26377;&#19968;&#20010;&#33021;&#21147;&#21435;&#33258;&#25105;&#25511;&#21046;&#65292;&#36825;&#20010;&#33021;&#21147;&#23601;&#26159;&#35828;&#8220;&#19981;&#8221;&#30340;&#33021;&#21147;&#65306;&#23545;&#22806;&#30028;&#30340;&#35825;&#24785;&#35828;&#19981;&#65281;&#23545;&#35825;&#22240;&#35828;&#19981;&#65281;&#23545;&#20854;&#20182;&#22351;&#20064;&#24815;&#35828;&#19981;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22914;&#26524;&#20320;&#20687;&#25105;&#19968;&#26679;&#24050;&#32463;&#29609;&#20102;&#19968;&#27573;&#26102;&#38388;&#28216;&#25103;&#20102;&#65292;&#20063;&#21035;&#25285;&#24515;&#65292;&#20320;&#39318;&#20808;&#24212;&#35813;&#25226;&#30446;&#26631;&#25918;&#22312;&#20943;&#23569;&#20320;&#29609;&#28216;&#25103;&#30340;&#26102;&#38388;&#19978;&#65292;&#25509;&#30528;&#36880;&#28176;&#23436;&#20840;&#19981;&#29609;&#28216;&#25103;&#12290;&#25105;&#20174;&#19981;&#29609;Dota2&#25110;&#32773;&#28809;&#30707;&#20256;&#35828;&#36825;&#26679;&#30340;&#28216;&#25103;&#12290;&#25105;&#30340;&#21516;&#40836;&#20154;&#21487;&#33021;&#33457;&#20102;&#19968;&#19975;&#20010;&#23567;&#26102;&#22312;&#36825;&#20123;&#28216;&#25103;&#19978;&#12290;&#25152;&#20197;&#25105;&#20272;&#35745;&#25670;&#33073;&#25171;&#28216;&#25103;&#19982;&#25106;&#33394;&#19968;&#26679;&#30171;&#33510;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#20320;&#29609;&#28216;&#25103;&#30340;&#27442;&#26395;&#29305;&#21035;&#24378;&#28872;&#65292;&#19988;&#23454;&#22312;&#25214;&#19981;&#21040;&#20160;&#20040;&#26367;&#20195;&#30340;&#20107;&#21487;&#20570;&#65288;&#31215;&#26497;&#30340;&#20107;&#65292;&#20687;&#38203;&#28860;&#25110;&#22806;&#20986;&#25955;&#27493;&#65289;&#65292;&#20320;&#25110;&#35768;&#21487;&#20197;&#29609;&#19968;&#20250;&#28216;&#25103;&#65292;&#20294;&#26368;&#22810;&#29609;&#20960;&#20010;&#23567;&#26102;&#65292;&#30452;&#21040;&#65288;&#29609;&#28216;&#25103;&#30340;&#65289;&#27442;&#26395;&#28040;&#20943;&#19979;&#26469;&#12290;&#28982;&#32780;&#65292;&#19981;&#35201;&#29609;&#37027;&#20123;&#20250;&#24341;&#21457;&#20320;&#30475;&#40644;&#27442;&#26395;&#30340;&#28216;&#25103;&#12290;&#23601;&#20687;&#25105;&#20043;&#21069;&#25152;&#35828;&#65292;&#21035;&#23545;&#33258;&#24049;&#25746;&#35854;&#65292;&#21035;&#25214;&#20511;&#21475;&#65292;&#21738;&#24597;&#27492;&#26102;&#20320;&#24050;&#32463;&#22312;&#30772;&#25106;&#36793;&#32536;&#24472;&#24458;&#65281;</p>
<p></p>
<p>&#35805;&#35828;&#22238;&#26469;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#21487;&#20197;&#29992;&#27785;&#36855;&#28216;&#25103;&#26469;&#20195;&#26367;&#30475;&#40644;SY&#12290;&#25105;&#19981;&#24314;&#35758;&#29609;&#20219;&#20309;&#28216;&#25103;&#12290;&#22312;&#25105;&#30340;&#19978;&#19968;&#20010;&#29983;&#26085;&#65292;&#25105;&#23601;&#20915;&#23450;&#19981;&#20877;&#29609;&#28216;&#25103;&#12290;&#22312;&#29609;&#28216;&#25103;&#30340;&#36807;&#31243;&#20013;&#20250;&#37322;&#25918;&#22823;&#37327;&#22810;&#24052;&#33018;&#65292;&#36825;&#35753;&#25105;&#22312;&#29609;&#28216;&#25103;&#20043;&#21518;&#24863;&#35273;&#21040;&#31354;&#34394;&#12290;&#25105;&#30456;&#20449;&#23569;&#37322;&#25918;&#22810;&#24052;&#33018;&#65288;&#23588;&#20854;&#26159;&#36828;&#31163;&#30475;&#40644;SY&#65289;&#21644;&#25361;&#25112;&#33392;&#38590;&#30340;&#20219;&#21153;&#26368;&#32456;&#20250;&#24102;&#26469;&#20154;&#29983;&#30340;&#24040;&#22823;&#25104;&#21151;&#12290;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;&#26366;&#35828;&#65292;&#8220;&#25105;&#24819;&#65292;&#37027;&#20123;&#20154;&#19990;&#38388;&#30495;&#27491;&#20255;&#22823;&#30340;&#20154;&#19968;&#23450;&#26377;&#30528;&#24040;&#22823;&#30340;&#24754;&#20260;&#8221;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#19968;&#20010;&#20154;&#38656;&#35201;&#22312;&#29983;&#27963;&#20013;&#36973;&#36935;&#36870;&#22659;&#25165;&#33021;&#36808;&#21521;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#25152;&#20197;&#65292;&#32463;&#21382;&#25106;&#33394;&#30340;&#30952;&#32451;&#24182;&#21462;&#24471;&#25104;&#21151;&#65292;&#36825;&#20250;&#35753;&#20320;&#30340;&#24515;&#26356;&#21152;&#24378;&#22823;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#19968;&#20010;&#25105;&#21069;&#19981;&#20037;&#20851;&#27880;&#30340;&#25106;&#33394;&#22363;&#21451;&#35828;&#65306;&#8220;&#20320;&#21482;&#20250;&#22240;&#20026;&#25918;&#24323;&#32780;&#25106;&#33394;&#22833;&#36133;&#65281;&#8221;&#24403;&#25105;&#31532;&#19968;&#27425;&#24320;&#22987;&#25106;&#33394;&#26102;&#65292;&#25105;&#30456;&#20449;&#25105;&#33021;&#22312;2018&#24180;&#37324;&#36731;&#26494;&#22320;&#25106;&#19968;&#20010;&#26376;&#12290;&#28982;&#32780;&#25106;&#33394;&#20854;&#23454;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#20320;&#36807;&#21435;&#27599;&#22825;&#33457;&#20960;&#20010;&#23567;&#26102;&#22312;&#30475;&#40644;&#25163;&#28139;&#19978;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36798;&#21040;&#20320;&#30340;&#25106;&#33394;&#30446;&#26631;&#24182;&#19981;&#26159;&#19981;&#21487;&#33021;&#65292;&#20294;&#22312;&#26377;&#20123;&#26102;&#20505;&#65292;&#36825;&#30446;&#26631;&#35980;&#20284;&#26159;&#24456;&#38590;&#36798;&#25104;&#30340;&#12290; </p>
<p></p>
<p>&#19981;&#35201;&#29992;&#30475;&#40644;&#25163;&#28139;&#26367;&#20195;&#20854;&#20182;&#30340;&#22351;&#20064;&#24815;&#12290;&#19981;&#35201;&#20570;&#35832;&#22914;&#8220;&#21482;&#24847;&#28139;&#19981;&#25784;&#8221;&#25110;&#32773;&#8220;&#20599;&#31397;&#8221;&#36825;&#26679;&#30340;&#20667;&#20107;&#12290;&#8220;&#21482;&#30475;&#19981;&#25784;&#8221;&#27604;&#25163;&#28139;&#26356;&#31967;&#31957;&#65292;&#22240;&#20026;&#20320;&#22312;&#27450;&#39575;&#33258;&#24049;&#65292;&#22312;&#31934;&#31070;&#19978;&#25240;&#30952;&#33258;&#24049;&#65292;&#24182;&#19988;&#20320;&#26368;&#32456;&#19968;&#23450;&#20250;&#32780;&#30772;&#25106;&#12290;&#19981;&#35201;&#35753;&#20320;&#30340;&#24187;&#24819;&#22312;&#25106;&#33394;&#20013;&#21457;&#23637;&#65292;&#19981;&#35201;&#36814;&#21512;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#24819;&#21482;&#35201;&#25105;&#19981;&#20184;&#35832;&#34892;&#21160;&#65292;&#37027;&#20040;&#36825;&#20123;&#24615;&#24187;&#24819;&#23601;&#19981;&#26159;&#22351;&#30340;&#12290;&#28982;&#32780;&#36825;&#20123;&#24819;&#27861;&#26159;&#19981;&#22909;&#30340;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#35753;&#23427;&#20204;&#23384;&#22312;&#22826;&#20037;&#65292;&#20320;&#20250;&#25439;&#22833;&#20320;&#20174;&#25106;&#33394;&#24403;&#20013;&#33719;&#24471;&#30340;&#33021;&#37327;&#12290;&#25110;&#35768;&#36825;&#21548;&#36215;&#26469;&#30127;&#29378;&#65292;&#30340;&#30830;&#65292;&#20294;&#22914;&#26524;&#20320;&#24320;&#22987;&#25104;&#21151;&#22320;&#23454;&#29616;&#20320;&#30340;&#25106;&#33394;&#30446;&#26631;&#65292;&#20320;&#23558;&#20250;&#30693;&#36947;&#25105;&#35828;&#30340;&#20851;&#20110;&#22833;&#21435;&#33021;&#37327;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#22914;&#26524;&#20320;&#30830;&#23454;&#24819;&#20102;&#20851;&#20110;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#20063;&#19981;&#24517;&#36807;&#20998;&#28966;&#34385;&#65292;&#20320;&#38656;&#35201;&#26126;&#30333;&#20320;&#24182;&#19981;&#33021;&#23631;&#34109;&#25152;&#26377;&#30340;&#24615;&#24819;&#27861;&#12290;&#20294;&#35201;&#22312;&#31532;&#19968;&#26102;&#21051;&#38459;&#27490;&#23427;&#65292;&#19981;&#33021;&#20219;&#20182;&#21457;&#23637;&#22766;&#22823;&#29978;&#33267;&#20184;&#35832;&#34892;&#21160;&#65281;</p>
<p></p>
<p>&#20174;&#19968;&#24320;&#22987;&#21040;&#29616;&#22312;&#65292;&#23545;&#25105;&#25106;&#33394;&#24110;&#21161;&#26368;&#22823;&#30340;&#26159;&#22312;&#27833;&#31649;&#19978;&#25214;&#19968;&#20010;&#27700;&#24179;&#26356;&#39640;&#30340;&#25106;&#21451;&#65292;&#35266;&#30475;&#20182;&#20204;&#20851;&#20110;&#25106;&#33394;&#24314;&#35758;&#30340;&#35270;&#39057;&#12290;&#25105;&#35748;&#20026;&#36825;&#31181;&#31867;&#22411;&#30340;&#25106;&#33394;&#35270;&#39057;&#38750;&#24120;&#26377;&#29992;&#65292;&#29305;&#21035;&#26159;&#25105;&#23558;&#23427;&#20204;&#25918;&#20837;&#20102;&#25105;&#19987;&#38376;&#20026;&#25106;&#33394;&#21019;&#24314;&#30340;&#25773;&#25918;&#21015;&#34920;&#24403;&#20013;&#12290;&#25152;&#20197;&#24403;&#25105;&#22312;&#25106;&#33394;&#19978;&#36935;&#21040;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#35266;&#30475;&#36825;&#20123;&#25106;&#33394;&#30340;&#24314;&#35758;&#35270;&#39057;&#12290;&#36825;&#20123;&#25106;&#33394;&#35270;&#39057;&#20250;&#23545;&#20320;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#24403;&#28982;&#23427;&#20204;&#19981;&#20250;&#35753;&#20320;&#25104;&#21151;&#65306;&#21482;&#26377;&#20320;&#33021;&#35753;&#20320;&#33258;&#24049;&#25104;&#21151;&#65281;</p>
<p></p>
<p>&#25105;&#20063;&#24314;&#35758;&#27927;&#20919;&#27700;&#28577;&#12290;&#25105;&#33267;&#20170;&#24050;&#32463;&#27927;&#20102;&#36229;&#36807;&#19968;&#24180;&#30340;&#20919;&#27700;&#28577;&#12290;&#25105;&#21457;&#29616;&#20919;&#27700;&#28577;&#30340;&#30830;&#22312;&#23567;&#30340;&#31243;&#24230;&#19978;&#26377;&#24110;&#21161;&#12290;&#27927;&#20919;&#27700;&#28577;&#26102;&#65292;&#36234;&#20919;&#36234;&#22909;&#12290;&#25105;&#20063;&#26377;&#26102;&#20250;&#22312;&#24515;&#29702;&#21387;&#21147;&#22826;&#22823;&#26102;&#21435;&#25955;&#27493;&#65292;&#25110;&#32773;&#32431;&#31929;&#26159;&#20026;&#20102;&#23089;&#20048;&#12290;&#25105;&#21457;&#29616;&#25955;&#27493;&#20063;&#26377;&#19968;&#28857;&#24110;&#21161;&#12290;&#36825;&#19968;&#24180;&#26469;&#25105;&#20063;&#21516;&#26679;&#27599;&#21608;&#33457;&#19968;&#20123;&#26102;&#38388;&#29992;&#26469;&#20889;&#26085;&#35760;&#12290;&#25105;&#21457;&#29616;&#23558;&#20320;&#30340;&#24819;&#27861;&#20889;&#22312;&#32440;&#19978;&#24182;&#20998;&#26512;&#20320;&#30340;&#24819;&#27861;&#21644;&#24863;&#21463;&#65292;&#36825;&#33021;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#29702;&#35299;&#20320;&#30340;&#24605;&#24819;&#12290;&#25105;&#24050;&#32463;&#21457;&#29616;&#20889;&#26085;&#35760;&#35753;&#25105;&#30340;&#24605;&#24819;&#24555;&#36895;&#22320;&#24179;&#38745;&#19968;&#20123;&#12290;&#25105;&#21516;&#26679;&#24314;&#35758;&#35835;C.J.&#20911;&#24343;&#21033;&#29305;&#20889;&#30340;&#12298;&#30424;&#34503;&#12299;&#65307;&#20911;&#24343;&#21033;&#29305;&#30340;&#20070;&#25110;&#35768;&#20250;&#35753;&#20320;&#26356;&#22909;&#22320;&#29702;&#35299;&#24615;&#21547;&#26377;&#30340;&#30495;&#27491;&#21147;&#37327;&#65292;&#21253;&#25324;&#23427;&#22266;&#26377;&#30340;&#20869;&#22312;&#21147;&#37327;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#19981;&#31649;&#26377;&#27809;&#26377;&#24515;&#29702;&#20316;&#29992;&#65292;&#25105;&#21457;&#29616;&#20901;&#24819;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#20851;&#20110;&#20901;&#24819;&#30340;&#24110;&#21161;&#24615;&#65292;&#25105;&#21807;&#19968;&#30340;&#25551;&#36848;&#26159;&#65292;&#24403;&#30475;&#40644;&#25163;&#28139;&#25104;&#20026;&#26085;&#24120;&#26102;&#65292;&#20901;&#24819;&#33021;&#36890;&#36807;&#25918;&#32531;&#20320;&#30340;&#24605;&#24819;&#65292;&#36827;&#32780;&#26469;&#20462;&#22797;&#20043;&#21069;&#19981;&#20581;&#24247;&#30340;&#24819;&#27861;&#12290;&#25105;&#30495;&#30340;&#24076;&#26395;&#25105;&#33021;&#26089;&#28857;&#24320;&#22987;&#20901;&#24819;&#65292;&#22914;&#26524;&#36825;&#26679;&#65292;&#25110;&#35768;&#25105;&#33021;&#21464;&#24471;&#26356;&#21152;&#26377;&#25928;&#29575;&#24182;&#24471;&#21040;&#26356;&#22810;&#30340;&#22909;&#22788;&#12290;&#21516;&#26679;&#22320;&#65292;&#27599;&#21608;&#20960;&#27425;&#38203;&#28860;&#23545;&#36523;&#24515;&#37117;&#26377;&#22909;&#22788;&#65292;&#21253;&#25324;&#23545;&#28789;&#39746;&#20063;&#26377;&#19968;&#23450;&#24110;&#21161;&#12290;&#25105;&#29616;&#22312;&#24456;&#37325;&#35270;&#38203;&#28860;&#65292;&#25105;&#30340;&#30830;&#20174;&#38203;&#28860;&#24403;&#20013;&#21463;&#30410;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#25105;&#25298;&#32477;&#25918;&#24323;&#65292;&#25105;&#24456;&#23481;&#26131;&#20570;&#21040;&#36828;&#31163;&#33394;&#24773;180&#22825;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65281;&#35831;&#29702;&#35299;&#30452;&#21040;2018&#24180;&#21021;&#25105;&#25165;&#32771;&#34385;&#21152;&#20837;&#25106;&#33394;&#36825;&#20010;&#22823;&#23478;&#24237;&#12290;&#22810;&#27425;&#30340;&#25106;&#33394;&#23581;&#35797;&#35753;&#25105;&#26368;&#32456;&#25112;&#32988;&#20102;&#37027;&#20123;&#33021;&#22815;&#35753;&#25105;&#30772;&#25106;&#30340;&#32942;&#33039;&#24605;&#24819;&#65292;&#26159;&#26366;&#32463;&#30340;&#31181;&#31181;&#22833;&#36133;&#26368;&#32456;&#25104;&#23601;&#20102;&#29616;&#22312;&#30340;&#25105;&#65281;&#22312;&#36807;&#21435;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#25105;&#37117;&#23624;&#26381;&#20110;&#33394;&#24773;&#12290;&#25105;&#33258;&#24049;&#37117;&#25968;&#19981;&#28165;&#22833;&#36133;&#36807;&#22810;&#23569;&#27425;&#65281;&#20294;&#25105;&#19981;&#24471;&#19981;&#21578;&#35785;&#20320;&#65292;&#22914;&#26524;&#35753;&#25105;&#26469;&#24418;&#23481;&#25106;&#33394;&#30340;&#31192;&#35776;&#30340;&#35805;&#65292;&#37027;&#20040;&#24212;&#35813;&#26159;&#8220;&#27704;&#19981;&#25918;&#24323;&#8221;&#65281;&#23454;&#35805;&#23454;&#35828;&#65292;&#36798;&#21040;&#25106;&#33394;180&#22825;&#27809;&#26377;&#20160;&#20040;&#25463;&#24452;&#21487;&#36208;&#12290;&#27809;&#26377;&#20160;&#20040;&#28789;&#20025;&#22937;&#33647;&#33021;&#24102;&#36208;&#20320;&#30340;&#27442;&#26395;&#65292;&#25110;&#35753;&#20320;&#20805;&#28385;&#27963;&#21147;&#65292;&#25110;&#26159;&#35753;&#20320;&#25104;&#23601;&#29702;&#24819;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#27809;&#26377;&#20160;&#20040;&#26159;NZT-48&#65288;&#19968;&#31181;&#34917;&#33041;&#30340;&#33647;&#65289;&#12290;&#30340;&#30830;&#65292;&#19968;&#26086;&#20320;&#24230;&#36807;&#30828;&#26680;&#25106;&#33394;&#27169;&#24335;&#65292;&#36828;&#31163;&#33394;&#24773;&#36817;1&#24180;&#65292;&#20320;&#20250;&#24863;&#35273;&#25106;&#33394;&#20223;&#20315;&#23601;&#26159;NZT-48&#65281; </p>
<p> </p>
<p>&#25105;&#24819;&#21578;&#35785;&#20320;&#30340;&#26159;&#65306;&#22914;&#26524;&#20320;&#24819;&#25106;&#33394;&#36798;&#21040;80&#22825;&#65292;&#26159;&#38750;&#24120;&#26377;&#22256;&#38590;&#30340;&#12290;&#25106;&#33394;30&#22825;&#65292;90&#22825;&#65292;180&#22825;&#25110;&#32773;&#20854;&#23427;&#20320;&#24819;&#36798;&#25104;&#30340;&#25106;&#33394;&#30446;&#26631;&#65292;&#37117;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#12290;&#33719;&#24471;&#24184;&#31119;&#24555;&#20048;&#30340;&#29983;&#27963;&#21516;&#26679;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#12290;&#20026;&#20102;&#24471;&#21040;&#22312;&#29983;&#27963;&#20013;&#38590;&#33719;&#21462;&#30340;&#20107;&#29289;&#65292;&#20320;&#24517;&#39035;&#21162;&#21147;&#24037;&#20316;&#12290;&#26080;&#35770;&#25106;&#33394;&#26159;&#22810;&#20040;&#30340;&#38590;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#20540;&#24471;&#25105;&#20204;&#21435;&#20570;&#65281;&#19981;&#24320;&#29609;&#31505;&#65292;&#25106;&#33394;&#35201;&#27604;&#22312;&#20891;&#38431;&#37324;&#35757;&#32451;&#36824;&#38590;&#65281;&#22312;&#25106;&#33394;&#37324;&#65292;&#19968;&#24320;&#22987;&#26159;&#26368;&#22256;&#38590;&#30340;&#12290;&#20320;&#22823;&#27010;&#20250;&#21457;&#29616;&#25106;&#33394;&#30340;&#31532;&#19968;&#21608;&#25110;&#32773;&#31532;&#19968;&#20010;&#26376;&#24038;&#21491;&#38750;&#24120;&#38590;&#29100;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#24403;&#27442;&#26395;&#12289;&#24187;&#24819;&#25110;&#33394;&#24773;&#24605;&#24819;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24537;&#30860;&#36215;&#26469;&#33021;&#24110;&#21161;&#20320;&#12290;&#22312;&#22823;&#22810;&#25968;&#26102;&#38388;&#31163;&#24320;&#23478;&#65292;&#22686;&#21152;&#38203;&#28860;&#30340;&#27425;&#25968;&#65292;&#30830;&#23454;&#33021;&#24110;&#21161;&#20320;&#12290;&#20249;&#35745;&#65292;&#24403;&#27442;&#26395;&#34067;&#24310;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#24471;&#19981;&#24819;&#20123;&#21035;&#30340;&#20107;&#24773;&#12290;&#22312;&#36807;&#21435;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#24403;&#27442;&#26395;&#24555;&#35201;&#25511;&#21046;&#25105;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#36716;&#31227;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#36825;&#20250;&#20986;&#29616;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#25105;&#20250;&#24819;&#19968;&#20123;&#20891;&#20107;&#31995;&#21015;&#30340;&#22374;&#20811;&#12290;&#24403;&#27442;&#26395;&#26469;&#34989;&#30340;&#26102;&#20505;&#65292;&#20851;&#27880;&#12289;&#24605;&#32771;&#19968;&#20123;&#21035;&#30340;&#20107;&#24773;&#30830;&#23454;&#26377;&#25152;&#24110;&#21161;&#65292;&#34429;&#28982;&#25105;&#19981;&#30830;&#23450;&#36825;&#31181;&#26041;&#27861;&#33021;&#19981;&#33021;&#24110;&#21161;&#25152;&#26377;&#20154;&#12290;&#25105;&#30693;&#36947;&#65292;&#24403;&#33394;&#24773;&#24605;&#24819;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24456;&#38590;&#20877;&#21435;&#24605;&#32771;&#21035;&#30340;&#20107;&#24773;&#12290;&#20174;&#36807;&#21435;&#20960;&#24180;&#21040;&#29616;&#22312;&#65292;&#27599;&#38548;&#20960;&#22825;&#25105;&#22312;&#26202;&#19978;&#37117;&#20250;&#22806;&#20986;&#36208;&#36208;&#12290;&#25105;&#21457;&#29616;&#22806;&#20986;&#25955;&#27493;&#65292;&#29305;&#21035;&#26159;&#38271;&#36884;&#27493;&#34892;&#65292;&#23545;&#25106;&#33394;&#22823;&#26377;&#35048;&#30410;&#65292;&#22806;&#20986;&#25955;&#27493;&#30340;&#26202;&#19978;&#25105;&#20174;&#19981;&#30475;&#40644;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#20320;&#20063;&#35201;&#36991;&#20813;&#35302;&#30896;&#40644;&#28304;&#12290;&#25152;&#20197;&#65292;&#23613;&#24555;&#35782;&#21035;&#37027;&#20123;&#35302;&#21457;&#20320;&#30475;&#40644;&#25163;&#28139;&#30340;&#20107;&#24773;&#12290;&#36825;&#24847;&#21619;&#30528;&#21024;&#38500;&#20320;&#25152;&#26377;&#30340;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#31243;&#24207;&#65292;&#38480;&#21046;&#20320;&#22312;&#27833;&#31649;&#19978;&#30340;&#26102;&#38388;&#12290;&#36825;&#24847;&#21619;&#30528;&#19981;&#35201;&#30475;&#21547;&#26377;&#35064;&#38706;&#25110;&#31867;&#20284;&#20869;&#23481;&#30340;&#30005;&#35270;&#33410;&#30446;&#25110;&#30005;&#24433;&#12290;&#27927;&#20919;&#27700;&#28577;&#20063;&#24456;&#26377;&#24110;&#21161;&#65292;&#23588;&#20854;&#26159;&#24403;&#27700;&#28201;&#25509;&#36817;&#20912;&#30340;&#26102;&#20505;&#12290;&#25105;&#27599;&#21608;&#33267;&#23569;&#20901;&#24819;&#20960;&#27425;&#65292;&#27599;&#27425;&#22823;&#32422;5-10&#20998;&#38047;&#12290;&#25105;&#19981;&#30830;&#23450;&#20901;&#24819;&#26377;&#22810;&#22823;&#24110;&#21161;&#65292;&#20294;&#25105;&#35748;&#20026;&#20901;&#24819;&#26159;&#26377;&#30410;&#30340;&#12290;&#24456;&#22810;&#20154;&#20250;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#19981;&#35201;&#23545;&#33258;&#24049;&#22826;&#33499;&#21051;&#65292;&#27605;&#31455;&#20320;&#21482;&#26159;&#20010;&#20961;&#20154;&#12290;&#8221;&#25105;&#24378;&#28872;&#19981;&#21516;&#24847;&#65281;&#20320;&#30495;&#30340;&#24819;&#20307;&#39564;&#19968;&#19979;&#38271;&#26399;&#20445;&#25345;&#31934;&#28082;&#20805;&#36275;&#21644;&#36523;&#24515;&#33410;&#21046;&#30340;&#22909;&#22788;&#21527;&#65311;&#37027;&#20320;&#35201;&#25226;&#30772;&#25106;&#24403;&#20316;&#20026;&#19968;&#20214;&#22823;&#20107;&#24773;&#26469;&#30475;&#65281;</p>
<p>&#20249;&#35745;&#65292;&#22914;&#26524;&#20320;&#21482;&#26159;&#35828;&#65292;&#21734;&#65292;&#36825;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65292;&#19979;&#27425;&#25106;&#33394;&#36830;&#32988;&#65292;&#19968;&#20999;&#37117;&#20250;&#19981;&#19968;&#26679;&#30340;&#12290;&#19981;&#65292;&#36825;&#24182;&#19981;&#20250;&#19981;&#19968;&#26679;&#65281;&#38500;&#38750;&#20320;&#19981;&#22312;&#30772;&#25106;&#36793;&#32536;&#35797;&#25506;&#25110;&#32773;&#19981;&#20877;&#30475;&#40644;&#25163;&#28139;&#65281;&#20026;&#20102;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#33258;&#24459;&#65281;&#65281;&#65281;&#36825;&#24847;&#21619;&#30528;&#8220;&#30475;&#40644;&#19981;&#25784;=&#31561;&#20110;&#25784;&#31649;&#8221;&#65281;&#8220;&#30475;&#40644;&#19981;&#25784;&#8221;&#24847;&#21619;&#30528;&#20320;&#22788;&#20110;&#19968;&#20010;&#25042;&#25955;&#30340;&#25106;&#33394;&#27169;&#24335;&#65292;&#32780;&#19981;&#26159;&#30828;&#26680;&#25106;&#33394;&#27169;&#24335;&#65281;&#25226;&#20320;&#30340;&#22833;&#36133;&#24403;&#25104;&#19968;&#20214;&#22823;&#20107;&#65292;&#21046;&#23450;&#19968;&#20010;&#35745;&#21010;&#65292;&#35753;&#20320;&#22312;&#19979;&#19968;&#27425;&#30340;&#25106;&#33394;&#20013;&#33719;&#24471;&#25104;&#21151;&#65281;&#30456;&#20449;&#25105;&#65292;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#36798;&#21040;180&#22825;&#65292;&#20320;&#24456;&#21487;&#33021;&#33267;&#23569;&#20250;&#22833;&#36133;&#20960;&#27425;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#24517;&#39035;&#37325;&#26032;&#31449;&#36215;&#26469;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#25918;&#24323;&#20102;&#25106;&#33394;&#65292;&#24182;&#19988;&#19981;&#20877;&#23581;&#35797;&#25106;&#33394;&#65292;&#20320;&#23601;&#30495;&#30340;&#36755;&#20102;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#35828;&#25106;&#33394;&#35753;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#22909;&#26159;&#20445;&#23432;&#30340;&#35828;&#27861;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#25105;&#32463;&#21382;&#20102;&#22914;&#27492;&#24040;&#22823;&#30340;&#24184;&#31119;&#65292;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65281;&#25105;&#22810;&#24076;&#26395;&#25105;&#33021;&#26089;&#28857;&#25106;&#33394;&#65292;&#19981;&#36807;&#36824;&#22909;&#25105;&#36824;&#24180;&#36731;&#12290;&#22914;&#26524;&#20320;&#20063;&#24180;&#36731;&#65292;&#25110;&#19981;&#24180;&#36731;&#65292;&#37027;&#20040;&#23581;&#35797;&#25106;&#33394;&#21543;&#65281;&#22914;&#26524;&#20320;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#21487;&#20197;&#23581;&#35797;&#25106;&#33394;&#19968;&#22825;&#65292;&#30475;&#30475;&#33021;&#21542;&#22362;&#25345;&#19968;&#21608;&#12290;&#25106;&#33394;&#20250;&#35753;&#20320;&#30340;&#29983;&#27963;&#26356;&#32654;&#22909;&#65281;&#20294;&#21482;&#26377;&#24403;&#20320;&#33258;&#24049;&#20174;&#25106;&#33394;&#20013;&#25214;&#21040;&#31572;&#26696;&#26102;&#65292;&#20320;&#25165;&#20250;&#30456;&#20449;&#25105;&#65281;&#25105;&#19981;&#21487;&#33021;&#29301;&#30528;&#20320;&#30340;&#25163;&#65292;&#20063;&#19981;&#33021;&#36924;&#30528;&#20320;&#21435;&#25106;&#33394;&#65281;&#20320;&#24517;&#39035;&#32463;&#21382;&#19968;&#27573;&#38750;&#24120;&#33392;&#38590;&#21644;&#22256;&#33510;&#30340;&#26102;&#38388;&#65292;&#36825;&#21487;&#33021;&#20250;&#25345;&#32493;&#20960;&#20010;&#26376;&#65292;&#28982;&#21518;&#20320;&#25165;&#33021;&#20811;&#26381;&#25106;&#33394;&#20013;&#30340;&#39057;&#32321;&#20914;&#21160;&#12289;&#21388;&#20518;&#26399;&#21644;&#20854;&#20182;&#30340;&#25361;&#25112;&#12290;&#28982;&#32780;&#65292;&#25106;&#33394;&#32477;&#23545;&#20540;&#24471;&#19968;&#35797;&#65281;&#20320;&#20250;&#22240;&#25106;&#33394;&#32780;&#33719;&#30410;&#33391;&#22810;&#65281;&#25152;&#20197;&#23581;&#35797;&#25106;&#33394;&#21543;&#65281;&#65281;&#65281;&#20320;&#19981;&#21487;&#33021;&#38271;&#29983;&#19981;&#32769;&#65292;&#25152;&#20197;&#19981;&#35201;&#20877;&#25302;&#24310;&#20102;&#65281;&#20320;&#30693;&#36947;&#25106;&#33394;&#26159;&#27491;&#30830;&#30340;&#36873;&#25321;&#65281;&#20320;&#33021;&#20570;&#21040;&#30340;&#65281;&#65281;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#22914;&#26524;&#20320;&#30495;&#30340;&#35835;&#20102;&#36825;&#20221;180&#22825;&#30340;&#25253;&#21578;&#65292;&#37027;&#20040;&#24685;&#21916;&#20320;&#65281;&#20320;&#23545;&#25106;&#33394;&#32477;&#23545;&#26159;&#35748;&#30495;&#30340;&#65292;&#20320;&#24819;&#22312;&#25106;&#33394;&#20013;&#33719;&#24471;&#25104;&#21151;&#65281;&#22914;&#26524;&#20320;&#30495;&#30340;&#22312;&#25106;&#33394;&#20013;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#20320;&#20250;&#23454;&#29616;&#29983;&#27963;&#20013;&#30340;&#20219;&#20309;&#30446;&#26631;&#65292;&#24182;&#20307;&#39564;&#21040;&#21508;&#31181;&#19981;&#21516;&#30340;&#22909;&#22788;&#65281;&#35831;&#35760;&#20303;&#65292;&#25105;&#24471;&#21040;&#30340;&#30410;&#22788;&#21487;&#33021;&#24182;&#19981;&#23436;&#20840;&#36866;&#29992;&#20110;&#20320;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#21516;&#26102;&#36866;&#29992;&#20110;&#25105;&#12290;&#35841;&#30693;&#36947;&#21602;&#65292;&#20063;&#35768;&#20320;&#20250;&#27604;&#25105;&#26356;&#26089;&#24471;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#65292;&#21069;&#25552;&#26159;&#20320;&#23581;&#35797;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#35831;&#22312;&#26412;&#24086;&#25110;&#31169;&#20154;&#30041;&#35328;&#32473;&#25105;&#12290;</p>
<p>&#24863;&#35874;&#20320;&#20204;&#65281;</p>
<p>DaveyCrockett,?Oct 18, 2019</p>
<p>&#25140;&#32500;&#183;&#20811;&#32599;&#20811;&#29305;&#65292;2019&#24180;10&#26376;18&#26085;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/086.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/088.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
