<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>91.&#25106;&#33394;&#20004;&#24180;&#35760;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>Two full years of NoFap(&#25106;&#33394;&#20004;&#24180;&#35760;)!</p>
<p></p>
<p>&#23545;&#25105;&#32780;&#35328;&#65292;2&#26376;24&#21495;&#30340;&#30830;&#26159;&#19968;&#20010;&#29305;&#21035;&#30340;&#26085;&#23376;&#65292;&#19981;&#21482;&#22240;&#20026;&#36825;&#22825;&#31163;&#25105;&#30340;&#29983;&#26085;&#21482;&#21097;&#20004;&#20010;&#26376;&#65292;&#36824;&#22240;&#20026;&#36825;&#22825;&#24847;&#21619;&#30528;&#25105;&#23436;&#25104;&#20102;&#25972;&#25972;&#20004;&#24180;&#30340;&#25106;&#33394;&#22256;&#38590;&#27169;&#24335;&#65281;&#25105;&#24320;&#22987;&#25106;&#33394;&#24182;&#33150;&#39134;&#30340;&#26041;&#24335;&#26159;&#24456;&#24039;&#21512;&#30340;&#65292;&#32780;&#19988;&#26368;&#24320;&#22987;&#26102;&#24182;&#27809;&#26377;&#20570;&#30495;&#27491;&#30340;&#35745;&#21010;&#65292;&#36825;&#37324;&#26356;&#22810;&#30340;&#26159;&#23581;&#35797;&#21435;&#25551;&#36848;&#20004;&#24180;&#21069;&#25105;&#26159;&#24590;&#20040;&#24320;&#22987;&#25106;&#33394;&#30340;&#12290;&#23601;&#31639;&#21040;&#20102;&#20170;&#22825;&#65292;&#25105;&#20063;&#19981;&#35748;&#20026;&#33258;&#24049;&#23436;&#20840;&#25106;&#38500;&#20102;&#65292;&#22240;&#20026;&#22312;&#26410;&#26469;&#30340;&#20843;&#20010;&#26376;&#37324;&#21487;&#33021;&#20250;&#21453;&#22797;&#12290;&#25106;&#33394;&#65292;&#26159;&#20851;&#20110;&#23558;&#26368;&#21518;&#30340;&#24694;&#39764;&#12289;&#20449;&#20208;&#21644;&#26087;&#30340;&#24605;&#24819;&#27169;&#24335;&#31227;&#38500;&#30340;&#25913;&#21464;&#12290;&#35828;&#23454;&#35805;&#65292;&#36825;&#21487;&#33021;&#26159;&#25913;&#21464;&#25105;&#28459;&#38271;&#20154;&#29983;&#30340;&#20960;&#20010;&#20598;&#28982;&#20915;&#23450;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#26102;&#20809;&#22914;&#31661;&#65292;&#34429;&#28982;&#21548;&#36215;&#26469;&#33618;&#35884;&#65292;&#20294;&#25105;&#36824;&#33021;&#28165;&#26970;&#22320;&#35760;&#36215;&#26368;&#21518;&#25163;&#28139;&#37027;&#22825;&#21644;&#37027;&#22825;&#36807;&#21518;&#30340;&#24773;&#26223;&#12290;&#37027;&#26159;&#19968;&#20010;&#28784;&#33394;&#32780;&#23506;&#20919;&#30340;&#20108;&#26376;&#22825;&#65288;&#29790;&#20856;&#39318;&#37117;&#20856;&#22411;&#30340;&#20108;&#26376;&#22825;&#65289;&#65292;&#32780;&#20960;&#20046;&#22312;&#30772;&#25106;&#36807;&#21518;&#30340;&#30636;&#38388;&#65292;&#19968;&#32929;&#36831;&#38045;&#12289;&#20919;&#28448;&#12289;&#30130;&#21171;&#21644;&#24754;&#20260;&#30340;&#27668;&#24687;&#28044;&#19978;&#24515;&#22836;&#65292;&#20294;&#25105;&#24182;&#19981;&#30693;&#36947;&#65292;&#36825;&#20250;&#26159;&#65288;&#24456;&#21487;&#33021;&#26159;&#65289;&#25105;&#26368;&#21518;&#19968;&#27425;&#25163;&#28139;&#30340;&#26085;&#23376;&#12290;&#31532;&#20108;&#22825;&#65292;&#22806;&#38754;&#30340;&#39118;&#26223;&#22914;&#30011;&#65292;&#32780;&#25105;&#24863;&#35273;&#21040;&#30340;&#26159;&#20919;&#28448;&#21644;&#36831;&#38045;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#36825;&#21644;&#25105;&#30340;&#25163;&#28139;&#21490;&#26377;&#20851;&#65292;&#23613;&#31649;&#22312;&#37027;&#20197;&#21518;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#19968;&#24180;&#20102;&#65292;&#23613;&#31649;&#22312;&#25105;&#20174;&#26032;&#35199;&#20848;&#22238;&#26469;&#20043;&#21069;&#65292;&#25105;&#24050;&#32463;&#24320;&#22987;&#20102;&#29983;&#21629;&#20013;&#30340;&#25106;&#33394;&#20043;&#26053;&#65292;&#20294;&#37027;&#31181;&#24357;&#30041;&#30340;&#36831;&#38045;&#21644;&#38452;&#37057;&#20173;&#26410;&#25955;&#21435;&#12290;&#22312;&#37027;&#22825;&#36807;&#21435;&#21518;&#65292;&#25105;&#31361;&#28982;&#20915;&#23450;&#29992;&#19968;&#20010;&#26376;&#19981;&#25784;&#26469;&#25361;&#25112;&#33258;&#24049;&#12290;&#25105;&#35760;&#24471;&#20004;&#24180;&#20043;&#21069;&#65292;&#25105;&#26366;&#32463;&#20570;&#36807;&#25106;&#38500;&#20004;&#20010;&#26143;&#26399;&#30340;&#26089;&#26399;&#23581;&#35797;&#65292;&#20294;&#25105;&#24182;&#19981;&#30693;&#36947;&#65292;&#37027;&#20123;&#25106;&#33394;&#21518;&#33021;&#37327;&#30340;&#28044;&#21160;&#21644;&#26356;&#21152;&#28165;&#26224;&#30340;&#35270;&#21147;&#26159;&#24674;&#22797;&#30340;&#26631;&#24535;&#65292;&#25105;&#38169;&#25226;&#23427;&#20204;&#24403;&#20316;&#26159;&#31934;&#31070;&#38169;&#20081;&#25110;&#37027;&#26102;&#25105;&#25152;&#33222;&#24819;&#30340;&#19996;&#35199;&#65292;&#20197;&#33267;&#20110;&#21518;&#26469;&#25105;&#21448;&#25784;&#20102;&#36215;&#26469;&#12290;&#36825;&#37117;&#26159;&#22240;&#20026;&#25105;&#23545;&#25106;&#33394;&#19981;&#20102;&#35299;&#32780;&#20135;&#29983;&#30340;&#24656;&#24807;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#65292;&#22312;&#25106;&#33394;&#30340;&#31532;&#19968;&#20010;&#31036;&#25308;&#27442;&#26395;&#26159;&#24456;&#24378;&#30340;&#65292;&#23588;&#20854;&#22312;&#25105;&#29420;&#33258;&#21574;&#22312;&#27604;&#21033;&#26102;&#30340;&#37202;&#24215;&#30340;&#37027;&#20010;&#31036;&#25308;&#65292;&#27809;&#26377;&#20154;&#30693;&#26195;&#25105;&#22312;&#24178;&#20160;&#20040;&#12290;&#25105;&#35774;&#27861;&#36828;&#31163;&#40644;&#28304;&#21040;&#22806;&#38754;&#21435;&#65292;&#22312;&#24067;&#40065;&#26085;&#28418;&#20142;&#30340;&#32769;&#24314;&#31569;&#29289;&#12289;&#25945;&#22530;&#21644;&#36816;&#27827;&#20043;&#38388;&#25955;&#27493;&#12290;&#33267;&#31532;&#20108;&#22825;&#65288;&#22312;&#25106;&#33394;11-12&#22825;&#21518;&#65289;&#25105;&#36523;&#20307;&#28044;&#29616;&#30528;&#24378;&#28872;&#30340;&#33021;&#37327;&#65292;&#27985;&#36523;&#20805;&#28385;&#21916;&#24742;&#65292;&#33041;&#38654;&#20063;&#28040;&#25955;&#24320;&#21435;&#12290;&#27492;&#21051;&#65292;&#25105;&#22312;&#24819;&#65292;&#36825;&#26159;&#21542;&#19982;&#20445;&#30041;&#31934;&#23376;&#26377;&#20219;&#20309;&#20851;&#32852;&#12290;&#38405;&#35835;&#20851;&#20110;&#27492;&#26356;&#22810;&#30340;&#24086;&#23376;&#21644;&#21338;&#23458;&#21518;&#65292;&#25105;&#26356;&#21152;&#22362;&#20449;&#36825;&#26159;&#22909;&#30340;&#24449;&#20806;&#12290;&#22240;&#27492;&#25105;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#33267;&#27492;&#25105;&#20381;&#28982;&#20445;&#25345;&#24456;&#22909;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21097;&#20313;&#30340;&#23601;&#26159;&#25106;&#33394;&#21382;&#21490;&#20197;&#21450;&#20004;&#24180;&#20043;&#21518;&#30340;&#20107;&#20102;&#12290;&#33267;&#27492;&#65292;&#25105;&#21487;&#20197;&#20316;&#36825;&#26679;&#30340;&#32467;&#35770;:&#36825;&#25106;&#33394;&#30340;&#20004;&#24180;&#26159;&#25105;&#29983;&#21629;&#20013;&#26368;&#22909;&#30340;&#20004;&#24180;!&#22914;&#26524;&#20320;&#22362;&#25345;&#25106;&#33394;&#24182;&#29031;&#39038;&#22909;&#33258;&#24049;&#65292;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#29983;&#27963;&#20250;&#21464;&#24471;&#26356;&#22909;&#65288;&#34429;&#28982;&#21487;&#33021;&#26377;&#20123;&#24930;&#65289;&#12290;&#22312;&#25105;&#20572;&#31508;&#21069;&#65292;&#19979;&#38754;&#26159;&#25105;&#23545;&#38450;&#27490;&#30772;&#25106;&#26368;&#22909;&#30340;&#24314;&#35758;&#65306;</p>
<p></p>
<p>-&#23613;&#26368;&#22823;&#30340;&#21487;&#33021;&#25672;&#24323;&#30005;&#23376;&#20135;&#21697;&#12290;&#20363;&#22914;&#30005;&#23376;&#28216;&#25103;&#65292;&#25163;&#26426;&#65292;&#23089;&#20048;&#65292;&#30005;&#35270;&#21095;&#65288;&#21253;&#25324;&#30005;&#35270;&#30340;&#19968;&#20999;&#65289;&#12290;&#36825;&#20123;&#19996;&#35199;&#20250;&#20351;&#20320;&#24456;&#24555;&#22833;&#21435;&#19987;&#27880;&#21147;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#21050;&#28608;&#20320;&#19981;&#26029;&#22320;&#37322;&#25918;&#22810;&#24052;&#33018;&#12290;</p>
<p>-&#20445;&#25345;&#21507;&#32431;&#22825;&#28982;&#20581;&#24247;&#39135;&#21697;&#30340;&#39278;&#39135;&#20064;&#24815;&#12290;&#23569;&#21507;&#21152;&#24037;&#39135;&#21697;&#21644;&#25552;&#28860;&#65295;&#21152;&#24037;&#36807;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#20363;&#22914;&#36890;&#24515;&#31881;&#65292;&#22303;&#35910;&#65292;&#30333;&#31859;&#65292;&#31958;&#65292;&#20154;&#21475;&#29980;&#21619;&#21058;&#21152;&#24037;&#36807;&#30340;&#38754;&#21253;&#65288;&#21644;&#20854;&#23427;&#27867;&#25351;&#30340;&#38754;&#21253;&#65289;&#65292;&#26089;&#39184;&#40614;&#29255;&#65292;&#34223;&#29255;&#65292;&#39292;&#24178;&#31561;&#31561;&#12290;&#26356;&#19981;&#29992;&#25552;&#25105;&#20204;&#24179;&#24120;&#25152;&#21507;&#30340;&#21152;&#20102;&#22823;&#37327;&#31958;&#30340;&#39135;&#21697;&#12290;&#25152;&#26377;&#19978;&#36848;&#25152;&#25552;&#21450;&#30340;&#39135;&#29289;&#37117;&#26159;&#20855;&#26377;&#39640;&#24230;&#29053;&#21160;&#24615;&#30340;&#65292;&#24635;&#30340;&#26469;&#35828;&#20250;&#25552;&#39640;&#33008;&#23707;&#32032;&#65292;&#20250;&#20351;&#20320;&#19968;&#30452;&#24863;&#21040;&#39269;&#39295;&#32780;&#23548;&#33268;&#36523;&#20307;&#36481;&#21160;&#12290;&#36825;&#20250;&#26497;&#22823;&#31243;&#24230;&#22320;&#25913;&#21464;&#20320;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#20351;&#20320;&#24863;&#21040;&#20260;&#24515;&#12289;&#20302;&#27785;&#29978;&#33267;&#27822;&#20007;&#12290;&#25105;&#25682;&#24323;&#20102;&#22823;&#22810;&#25968;&#30340;&#38754;&#21253;&#12290;&#25105;&#26085;&#24120;&#30340;&#31958;&#20998;&#25668;&#21462;&#37327;&#20165;&#20165;&#21482;&#26377;&#20960;&#27748;&#21273;&#12290;&#36825;&#26679;&#30340;&#25913;&#21464;&#22312;&#36523;&#20307;&#19982;&#31934;&#31070;&#20581;&#24247;&#23618;&#38754;&#19978;&#26159;&#24040;&#22823;&#30340;&#12290;&#25105;&#30340;&#30382;&#32932;&#27599;&#19968;&#22825;&#37117;&#21464;&#24471;&#32454;&#28369;&#21644;&#28165;&#29245;&#65292;&#23613;&#31649;&#25105;&#24050;&#32463;32&#23681;&#20102;&#12290;&#23545;&#20110;&#24039;&#20811;&#21147;&#12289;&#31957;&#28857;&#20197;&#21450;&#20912;&#28608;&#20940;&#31561;&#39135;&#21697;&#65292;&#25105;&#20165;&#20165;&#22312;&#21608;&#26411;&#26377;&#33410;&#21046;&#22320;&#39135;&#29992;&#12290;</p>
<p></p>
<p>-&#27599;&#22825;&#36827;&#34892;&#26377;&#27687;&#36816;&#21160;&#21644;&#21147;&#37327;&#35757;&#32451;&#65292;&#24182;&#36827;&#34892;&#19968;&#20123;&#32451;&#20064;</p>
<p>-&#27599;&#22825;&#27927;&#20919;&#27700;&#28577;</p>
<p>-&#33719;&#24471;&#20805;&#36275;&#30340;&#30561;&#30496;&#12289;&#20241;&#24687;&#21644;&#24674;&#22797;</p>
<p>-&#22810;&#19982;&#21892;&#33391;&#12289;&#31215;&#26497;&#21644;&#33021;&#40723;&#21169;&#20320;&#30340;&#20154;&#30456;&#22788;&#12290;&#25670;&#33073;&#29983;&#27963;&#20013;&#26377;&#36127;&#38754;&#24433;&#21709;&#30340;&#20154;&#65292;&#25110;&#32773;&#33267;&#23569;&#19981;&#33457;&#36153;&#36807;&#22810;&#26102;&#38388;&#19982;&#20182;&#20204;&#24453;&#22312;&#19968;&#36215;&#65288;&#22914;&#26524;&#20182;&#20204;&#30896;&#24039;&#26159;&#24744;&#30340;&#23478;&#20154;&#25110;&#20146;&#25114;&#65289;</p>
<p>-&#22312;&#24744;&#30340;&#29983;&#27963;&#20013;&#35774;&#23450;&#19968;&#20123;&#26377;&#24847;&#20041;&#30340;&#30446;&#26631;&#21644;&#30446;&#30340;&#65292;&#21487;&#20197;&#35753;&#24744;&#27599;&#22825;&#26397;&#30528;&#36825;&#20010;&#30446;&#26631;&#21162;&#21147;&#65288;&#19968;&#27425;&#21448;&#19968;&#27425;&#65289;</p>
<p></p>
<p>&#25105;&#21487;&#20197;&#25512;&#33616;&#24456;&#22810;&#20581;&#24247;&#39135;&#21697;&#65292;&#20294;&#26159;&#22362;&#25345;&#20840;&#33026;&#21644;&#26377;&#26426;&#39135;&#21697;&#65288;&#21363;&#23613;&#21487;&#33021;&#23569;&#30340;&#21152;&#24037;&#39135;&#21697;&#65289;&#26159;&#20581;&#24247;&#39278;&#39135;&#30340;&#20851;&#38190;&#12290;&#20840;&#33026;&#39135;&#21697;&#25152;&#21547;&#33026;&#32938;&#19981;&#33021;&#34987;&#31958;&#25110;&#20154;&#36896;&#29980;&#21619;&#21058;&#25152;&#26367;&#20195;&#12290;&#36825;&#20123;&#26159;&#25105;&#24378;&#28872;&#25512;&#33616;&#30340;&#20581;&#24247;&#39135;&#21697;&#65306;</p>
<p></p>
<p>-&#32511;&#21494;&#34092;&#33756;&#65288;&#21345;&#23572;&#65292;&#35199;&#20848;&#33457;&#65292;&#25265;&#23376;&#29976;&#34013;&#65292;&#33760;&#33756;&#65292;&#33445;&#26411;&#65289;</p>
<p>-&#40132;&#26792;&#21644;&#35910;&#31867;&#65288;&#35910;&#65292;&#38738;&#35910;&#21644;&#23567;&#25153;&#35910;&#65289;</p>
<p>-&#26377;&#26426;&#25110;&#33609;&#39282;&#32905;&#65292;&#23478;&#31165;&#21644;&#26377;&#26426;&#40481;&#34507;</p>
<p>-&#39640;&#33026;&#22902;&#37226;&#65288;&#19981;&#26159;&#32463;&#36807;&#21152;&#24037;&#30340;&#20999;&#29255;&#65289;&#21644;&#20840;&#33026;&#37240;&#22902;</p>
<p>-&#40081;&#40060;&#65292;&#40109;&#40060;&#65292;&#40060;&#21644;&#38271;&#40141;&#37329;&#26538;&#40060;&#31561;&#32933;&#40060;&#65288;&#35201;&#27880;&#24847;&#27742;&#65292;&#20854;&#20182;&#37325;&#37329;&#23646;&#21644;&#20108;&#24694;&#33521;&#65289;</p>
<p>-&#26447;&#20161;&#65292;&#22362;&#26524;&#21644;&#31181;&#23376;</p>
<p>-&#20445;&#30041;&#20102;&#35768;&#22810;&#32420;&#32500;&#30340;&#23436;&#25972;&#27700;&#26524;&#21644;&#27974;&#26524;&#65288;&#23588;&#20854;&#26159;&#26377;&#26426;&#30340;&#65289;</p>
<p>-&#20840;&#33026;&#21644;&#26410;&#21152;&#24037;&#30340;&#34507;&#40644;&#37233;&#65292;&#26928;&#23376;&#27833;&#65292;&#40644;&#27833;&#21644;&#33457;&#29983;&#37233;&#65288;&#26928;&#23376;&#27833;&#21644;&#40644;&#27833;&#23454;&#38469;&#19978;&#26159;&#26368;&#20581;&#24247;&#30340;&#27833;&#28856;&#39135;&#21697;&#65289;</p>
<p>-&#36866;&#37327;&#39135;&#29992;&#27204;&#27012;&#27833;&#65292;&#22914;&#26524;&#19981;&#28856;&#30340;&#35805;</p>
<p></p>
<p>&#25105;&#36824;&#35835;&#20102;&#24456;&#22810;&#20070;&#65288;&#36890;&#24120;&#27599;&#21608;&#19968;&#26412;&#65289;&#65292;&#20854;&#20013;&#35768;&#22810;&#20070;&#26159;&#20851;&#20110;&#22521;&#20859;&#20010;&#20154;&#33391;&#22909;&#30340;&#20064;&#24815;&#21644;&#24515;&#24577;&#12290;&#22823;&#37096;&#20998;&#25104;&#21151;&#30340;&#20154;&#27599;&#22825;&#37117;&#22312;&#38405;&#35835;&#36825;&#20123;&#20070;&#65288;&#27604;&#22914;&#25343;&#30772;&#20177;&#183;&#24076;&#23572;&#65288;Napoleon Hill&#65289;&#25152;&#20889;&#12298;think and grow rich&#12299;&#32477;&#23545;&#26159;&#26368;&#22909;&#30340;&#20316;&#21697;&#20043;&#19968;&#65289;&#12290;&#27492;&#22806;&#65292;&#25105;&#21916;&#27426;&#22312;&#38386;&#26247;&#26102;&#38405;&#35835;&#26377;&#20851;&#20581;&#24247;&#12289;&#39278;&#39135;&#30340;&#21476;&#20856;&#25991;&#23398;&#20197;&#21450;&#19968;&#20123;&#32463;&#20856;&#23567;&#35828;&#12290;&#21518;&#19968;&#31867;&#26159;&#24517;&#38656;&#30340;&#65292;&#36890;&#36807;&#38405;&#35835;&#35753;&#20320;&#24515;&#33016;&#23485;&#38420;&#65292;&#22810;&#35282;&#24230;&#20102;&#35299;&#20154;&#20204;&#21382;&#20195;&#20197;&#26469;&#30340;&#29983;&#27963;&#12289;&#24037;&#20316;&#21644;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#65292;&#22312;&#32654;&#22909;&#30340;&#26410;&#26469;&#20043;&#21069;&#65292;&#24517;&#28982;&#20276;&#38543;&#30528;&#22350;&#22391;&#19982;&#30171;&#33510;&#65292;&#20294;&#35831;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#65292;&#22240;&#20026;&#20154;&#29983;&#26412;&#26469;&#23601;&#19981;&#26131;&#65281;&#33258;&#24459;&#21644;&#33258;&#25511;&#26159;&#33719;&#24471;&#19968;&#20010;&#32654;&#22909;&#32780;&#25104;&#21151;&#29983;&#27963;&#30340;&#20851;&#38190;&#65292;&#36890;&#36807;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20570;&#20986;&#19968;&#20123;&#19981;&#33298;&#36866;&#30340;&#23567;&#25913;&#21464;&#65288;&#19968;&#27425;&#19968;&#20010;&#65289;&#65292;&#24403;&#23427;&#20204;&#27719;&#32858;&#22312;&#19968;&#36215;&#65292;&#20320;&#20250;&#21463;&#30410;&#21290;&#27973;&#65292;&#23601;&#20687;&#28051;&#28051;&#23567;&#28330;&#27719;&#25104;&#27827;&#27969;&#19968;&#26679;&#12290;&#27927;&#20919;&#27700;&#28577;&#21482;&#26159;&#36825;&#20010;&#36807;&#31243;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#36339;&#36807;&#36825;&#20010;&#65292;&#20294;&#22914;&#26524;&#20320;&#23624;&#26381;&#20110;&#29983;&#27963;&#20013;&#36825;&#20123;&#23567;&#30340;&#19981;&#36866;&#65292;&#20320;&#21516;&#26679;&#20250;&#23547;&#25214;&#20511;&#21475;&#65292;&#28982;&#21518;&#23624;&#26381;&#20110;&#20854;&#23427;&#23567;&#30340;&#19981;&#36866;&#65292;&#23601;&#20687;&#30149;&#27602;&#20256;&#26579;&#19968;&#26679;!</p>
<p></p>
<p>&#23601;&#26790;&#36951;&#32780;&#35328;&#65292;&#20174;11&#26376;&#19979;&#26092;&#20197;&#26469;&#65288;&#25110;&#32773;12&#26376;&#19978;&#26092;&#65289;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#19968;&#27425;&#12290;&#25105;&#27880;&#24847;&#21040;&#65292;&#23601;&#20320;&#30340;&#20581;&#24247;&#21644;&#20010;&#20154;&#21457;&#23637;&#32780;&#35328;&#65292;&#38450;&#27490;&#26790;&#36951;&#25110;&#32773;&#22823;&#24133;&#20943;&#23569;&#26790;&#36951;&#27425;&#25968;&#21051;&#19981;&#23481;&#32531;&#12290;&#29305;&#21035;&#26159;&#65292;&#20320;&#38656;&#35201;&#22312;&#31934;&#31070;&#19978;&#12289;&#24515;&#28789;&#19978;&#36798;&#21040;&#24179;&#34913;&#65292;&#36825;&#24847;&#21619;&#20320;&#38656;&#35201;&#20943;&#36731;&#33258;&#24049;&#30340;&#21387;&#21147;&#65292;&#19981;&#35201;&#35753;&#29615;&#22659;&#32473;&#20320;&#24102;&#26469;&#24433;&#21709;&#12290;&#20901;&#24819;&#21644;&#30740;&#31350;&#21746;&#23398;&#26159;&#36798;&#21040;&#36825;&#31181;&#24179;&#34913;&#30340;&#20851;&#38190;&#65292;&#24403;&#28982;&#39278;&#39135;&#21644;&#38203;&#28860;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p>&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#37324;&#65292;&#25105;&#21487;&#20197;&#21457;&#34920;&#19968;&#31687;&#38271;&#31687;&#25925;&#20107;&#65288;&#20010;&#20154;&#36726;&#20107;&#65289;&#65292;&#35762;&#36848;&#25105;&#22312;&#25106;&#33394;&#20043;&#21069;&#30340;&#29983;&#27963;&#29366;&#24577;&#65292;&#20197;&#21450;&#20174;&#38271;&#36828;&#30475;&#65292;&#22909;&#20064;&#24815;&#24590;&#20040;&#36716;&#21464;&#20102;&#25105;&#30340;&#29983;&#27963;&#65292;&#24076;&#26395;&#20320;&#33021;&#24863;&#20852;&#36259;!</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/090.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/092.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
