<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>93.&#30475;&#40644;&#20250;&#23548;&#33268;&#21187;&#36215;&#19981;&#22362;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30475;&#40644;&#20250;&#23548;&#33268;&#21187;&#36215;&#19981;&#22362;</p>
<p></p>
<p>Erectile dysfunction is on the rise, and experts believe porn could be to blame. Dr. Aysha Butt, Dr Earim Chaudry (2020)</p>
<p>&#19987;&#23478;&#35748;&#20026;&#33394;&#24773;&#24341;&#36215;&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#21576;&#19978;&#21319;&#36235;&#21183;&#12290;&#33406;&#33678;&#183;&#24067;&#29305;&#21338;&#22763;&#65292;&#22467;&#21033;&#22982;&#183;&#20052;&#24503;&#37324;&#21338;&#22763;</p>
<p></p>
<p>&#21187;&#36215;&#21151;&#33021;&#38556;&#30861;&#25110;&#38451;&#30207;&#65288;&#31616;&#31216;ED&#65289;&#8212;&#8212;&#22833;&#21435;&#20570;&#21040;&#21644;&#32500;&#25345;&#21187;&#36215;&#30340;&#33021;&#21147;&#8212;&#8212;&#26159;&#19968;&#20010;&#21253;&#21547;&#25152;&#26377;&#24180;&#40836;&#21644;&#24615;&#21462;&#21521;&#30340;&#30007;&#24615;&#37117;&#20250;&#38754;&#20020;&#30340;&#24120;&#35265;&#38382;&#39064;&#65292;&#30456;&#20449;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#20250;&#22312;&#29983;&#21629;&#24403;&#20013;&#30340;&#26576;&#20010;&#26102;&#21051;&#21463;&#20854;&#24433;&#21709;&#12290;&#20294;&#36817;&#20960;&#24180;&#26469;&#65292;&#21307;&#29983;&#21644;&#27835;&#30103;&#24072;&#21457;&#29616;ED&#30149;&#20154;&#21644;&#23458;&#25143;&#30340;&#25968;&#37327;&#22312;&#19978;&#21319;&#65292;&#21644;&#36807;&#21435;&#30456;&#27604;&#65292;&#26356;&#22810;&#30340;&#24180;&#36731;&#20154;&#27491;&#22312;&#36973;&#21463;ED&#38382;&#39064;&#65292;&#19987;&#23478;&#35748;&#20026;&#36825;&#21487;&#24402;&#22240;&#20110;&#20182;&#20204;&#21644;&#33394;&#24773;&#29255;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#36825;&#34987;&#35748;&#30693;&#20026;&#8220;&#33394;&#24773;&#24341;&#36215;&#30340;ED&#65288;&#31616;&#31216;PIED&#65289;&#8221;</p>
<p></p>
<p>PIED</p>
<p>&#30001;&#20110;PIED&#26159;&#19968;&#31181;&#26032;&#20986;&#29616;&#30340;&#29616;&#35937;&#65292;&#21307;&#23398;&#23478;&#21644;&#24515;&#29702;&#23398;&#23478;&#19981;&#33021;&#30830;&#23450;&#20004;&#32773;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#36824;&#38656;&#35201;&#26356;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#12290;&#20294;&#26681;&#25454;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#12289;&#8220;&#25105;&#20204;&#20043;&#38388;&#8221;&#35786;&#25152;&#30340;&#39038;&#38382;&#20025;&#23612;&#23572;&#183;&#33293;&#23572;&#30340;&#35828;&#27861;&#65292;&#8220;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#21644;PIED&#26007;&#20105;&#30340;&#24180;&#36731;&#20154;&#30340;&#27604;&#20363;&#27491;&#21576;&#25351;&#25968;&#22686;&#38271;&#12290;&#8221;&#33293;&#23572;&#35828;&#65292;&#30001;&#20110;&#20114;&#32852;&#32593;&#30340;&#21407;&#22240;&#65292;&#33394;&#24773;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#23481;&#26131;&#25509;&#35302;&#21040;&#65292;&#20808;&#36827;&#30340;&#22823;&#33041;&#25104;&#20687;&#25216;&#26415;&#33021;&#22815;&#24110;&#21161;&#30740;&#31350;&#32773;&#27169;&#25311;&#20986;&#30475;&#40644;&#32780;&#23548;&#33268;&#21187;&#36215;&#38382;&#39064;&#30340;&#36807;&#31243;&#12290;&#27491;&#22914;&#24515;&#29702;&#23398;&#23478;&#21644;&#31169;&#20154;&#27835;&#30103;&#35786;&#25152;&#30340;&#20020;&#24202;&#20027;&#20219;&#36125;&#20811;&#21033;&#183;&#26031;&#27966;&#23572;&#26364;&#25152;&#35299;&#37322;&#30340;&#19968;&#26679;&#65292;&#30475;&#40644;&#20250;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#38590;&#20197;&#25106;&#25481;&#30340;&#20064;&#24815;&#65292;&#22240;&#20026;&#21187;&#36215;&#19982;&#30475;&#40644;&#26377;&#20851;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#19981;&#30475;&#40644;&#21487;&#33021;&#23601;&#19981;&#33021;&#21187;&#36215;&#12290;&#22905;&#35828;&#65292;&#8220;&#24456;&#26174;&#28982;&#65292;&#23545;&#20110;&#20219;&#20309;&#19968;&#20010;&#22312;&#24651;&#29233;&#20851;&#31995;&#20013;&#65292;&#25110;&#32773;&#24076;&#26395;&#22312;&#24651;&#29233;&#20013;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#37117;&#21487;&#33021;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#8221;</p>
<p></p>
<p>PIED&#26159;&#26377;&#22810;&#26222;&#36941;&#65311;</p>
<p>&#30001;&#22312;&#32447;&#21307;&#29983;ZAVA&#20027;&#23548;&#30340;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;35%&#30340;&#30007;&#24615;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26377;&#36807;ED&#65292;&#36825;&#20123;&#20154;&#20013;28%&#26159;&#22788;&#20110;20&#23681;&#21040;29&#23681;&#20043;&#38388;&#12290;&#22312;&#36825;&#20123;&#32463;&#21382;&#36807;ED&#30340;&#20154;&#32676;&#20013;&#65292;&#27599;10&#20010;&#20154;&#20013;&#26377;1&#20010;&#20154;&#30830;&#35748;&#33394;&#24773;&#23601;&#26159;&#35825;&#22240;&#12290;&#26469;&#33258;Mars&#30340;&#21307;&#23398;&#20027;&#20219;&#65292;Aysha&#21338;&#22763;&#34920;&#31034;&#65292;&#30740;&#31350;&#34920;&#26126;&#23558;&#36817;40%&#30340;40&#23681;&#20197;&#19979;&#30007;&#20154;&#21487;&#33021;&#32463;&#21382;&#36807;PIED&#12290;&#22312;&#36807;&#21435;&#30340;&#21313;&#24180;&#65292;&#30007;&#24615;&#24739;&#26377;ED&#30340;&#20154;&#25968;&#26126;&#26174;&#22823;&#24133;&#22686;&#38271;&#12290;&#22312;&#24180;&#36731;&#30007;&#24615;&#34920;&#29616;&#20986;&#30340;&#38382;&#39064;&#20013;&#65292;&#33394;&#24773;&#38382;&#39064;&#27604;&#20581;&#24247;&#38382;&#39064;&#26356;&#20540;&#24471;&#20851;&#27880;&#12290;</p>
<p></p>
<p>PIED&#30340;&#35825;&#22240;&#8212;&#8212;&#22810;&#24052;&#33018;&#20551;&#35828;</p>
<p>&#22810;&#24052;&#33018;&#26159;&#22823;&#33041;&#20013;&#30340;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#65292;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#36127;&#36131;&#20154;&#30340;&#24555;&#20048;&#21644;&#28385;&#36275;&#24863;&#21463;&#12290;Sher&#35299;&#37322;&#36947;&#65292;&#24403;&#25105;&#20204;&#30475;&#40644;&#65292;&#36825;&#23558;&#20250;&#23548;&#33268;&#22810;&#24052;&#33018;&#20998;&#27852;&#27963;&#21160;&#26292;&#28072;&#65292;&#23588;&#20854;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#26377;&#25163;&#28139;&#26356;&#26159;&#22914;&#27492;&#12290;&#26368;&#32456;&#65292;&#22823;&#33041;&#34987;&#36807;&#22810;&#22810;&#24052;&#33018;&#20998;&#27852;&#25152;&#36127;&#33655;&#12290;&#20026;&#20102;&#36798;&#21040;&#21516;&#26679;&#30340;&#25928;&#26524;&#65292;&#20320;&#38656;&#35201;&#26356;&#22823;&#31243;&#24230;&#30340;&#35270;&#35273;&#21050;&#28608;&#12290;&#25152;&#20197;&#65292;&#20154;&#20204;&#20026;&#20102;&#36798;&#21040;&#21516;&#26679;&#30340;&#28385;&#36275;&#24863;&#65292;&#20542;&#21521;&#20110;&#35266;&#30475;&#36234;&#26469;&#36234;&#30828;&#26680;&#30340;&#40644;&#29255;&#12290;</p>
<p>&#33394;&#24773;&#23545;&#22823;&#33041;&#21050;&#28608;&#21453;&#24212;&#30340;&#26426;&#29702;&#21516;&#27602;&#21697;&#23545;&#22823;&#33041;&#21050;&#28608;&#30340;&#26426;&#29702;&#27604;&#36739;&#30456;&#20284;&#12290;&#24052;&#29305;&#21338;&#22763;&#35299;&#37322;&#35828;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#26377;&#20123;&#30007;&#20154;&#20250;&#23545;&#33394;&#24773;&#19978;&#30270;&#65292;&#20182;&#20204;&#21482;&#26377;&#22312;&#30475;&#40644;&#26102;&#25165;&#33021;&#25163;&#28139;&#25110;&#36798;&#21040;&#39640;&#28526;&#12290;&#8220;&#20182;&#20204;&#26080;&#27861;&#19982;&#20276;&#20387;&#20307;&#39564;&#21516;&#26679;&#30340;&#24863;&#35273;&#65292;&#20182;&#20204;&#20250;&#24615;&#27442;&#19979;&#38477;&#65292;&#24403;&#20182;&#20204;&#19981;&#30475;&#40644;&#26102;&#65292;&#24320;&#22987;&#24863;&#21463;&#21040;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;</p>
<p>Manual&#65288;&#19968;&#20010;&#22312;&#32447;&#21307;&#30103;&#32593;&#31449;&#65289;&#30340;&#21307;&#23398;&#20027;&#20219;Earim Chaudry&#21338;&#22763;&#24341;&#29992;&#20102;&#32654;&#22269;&#21307;&#23398;&#20250;&#31934;&#31070;&#30149;&#23398;&#26434;&#24535;&#30340;&#19968;&#20221;&#30740;&#31350;&#65292;&#35828;&#30475;&#40644;&#30340;&#30007;&#24615;&#22312;&#23454;&#38469;&#30340;&#24615;&#34892;&#20026;&#20013;&#26356;&#38590;&#34987;&#21796;&#36215;&#24615;&#27442;&#12290;&#8220;&#26368;&#22823;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#27604;&#36215;&#23454;&#38469;&#30340;&#24615;&#22330;&#26223;&#65292;&#33394;&#24773;&#25552;&#20379;&#20102;&#35753;&#20154;&#26356;&#23481;&#26131;&#21187;&#36215;&#30340;&#21050;&#28608;&#65292;&#36827;&#32780;&#35753;&#30475;&#40644;&#32773;&#30340;&#24615;&#21796;&#37266;&#38408;&#20540;&#21464;&#39640;&#12290;&#8221;Chaudry&#22914;&#27492;&#35299;&#37322;&#12290;&#23545;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#24615;&#21050;&#28608;&#40635;&#26408;&#65292;&#36825;&#26159;&#24515;&#29702;&#21407;&#22240;&#23548;&#33268;&#30340;ED&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#12290;</p>
<p></p>
<p>PIED&#23548;&#33268;&#30340;&#36523;&#24515;&#20581;&#24247;&#38382;&#39064;</p>
<p>&#23601;&#20687;&#22312;&#23436;&#25104;&#21644;&#32500;&#25345;&#21187;&#36215;&#26102;&#36935;&#35265;&#30340;&#22256;&#38590;&#19968;&#26679;&#65292;&#19987;&#23478;&#34920;&#31034;PIED&#20250;&#23545;&#20154;&#30340;&#36523;&#20307;&#21644;&#24515;&#29702;&#20581;&#24247;&#24102;&#26469;&#19981;&#33391;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#33258;&#20449;&#24515;&#19979;&#38477;&#21644;&#31967;&#31957;&#30340;&#33258;&#25105;&#21360;&#35937;</p>
<p>Zava UK&#65288;&#19968;&#20010;&#22312;&#32447;&#21307;&#30103;&#32593;&#31449;&#65289;&#30340;&#21307;&#29983;Simran Deo&#21338;&#22763;&#35828;&#65292;&#8220;&#33394;&#24773;&#33021;&#23548;&#33268;&#23545;&#33258;&#25105;&#36523;&#20307;&#21360;&#35937;&#21644;&#20581;&#24247;&#24615;&#20851;&#31995;&#30340;&#38271;&#26399;&#35823;&#35299;&#12290;&#36825;&#29978;&#33267;&#21487;&#33021;&#20250;&#24341;&#36215;&#30007;&#24615;&#30340;&#33258;&#21329;&#65292;&#32780;&#36825;&#21453;&#36807;&#26469;&#21448;&#20250;&#24433;&#21709;&#30007;&#24615;&#22312;&#20276;&#20387;&#38754;&#21069;&#20445;&#25345;&#21187;&#36215;&#30340;&#33021;&#21147;&#8221;&#12290;</p>
<p></p>
<p>&#20572;&#27490;&#30475;&#40644;</p>
<p>&#22914;&#26524;&#20174;&#27491;&#24120;&#29983;&#27963;&#30340;&#35282;&#24230;&#26469;&#24635;&#32467;&#21508;&#31181;&#30740;&#31350;&#30340;&#35805;&#65292;&#32467;&#35770;&#23601;&#26159;&#20320;&#24212;&#35813;&#20572;&#27490;&#30475;&#40644;!&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#65292;&#20572;&#27490;&#35266;&#30475;&#33394;&#24773;&#20843;&#20010;&#26376;&#21518;&#65292;&#26377;&#24615;&#21151;&#33021;&#38556;&#30861;&#30340;&#30007;&#24615;&#24739;&#32773;&#37117;&#24674;&#22797;&#21040;&#20102;&#27491;&#24120;&#29366;&#24577;&#12290;</p>
<p>Deo&#21338;&#22763;&#35828;&#65292;&#8220;&#21644;&#33394;&#24773;&#20445;&#25345;&#26356;&#36828;&#30340;&#36317;&#31163;&#12290;&#25226;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#40644;&#29255;&#21024;&#25481;&#65292;&#29978;&#33267;&#25226;&#25163;&#26426;&#21644;&#30005;&#33041;&#25343;&#20986;&#21351;&#23460;&#12290;&#25105;&#24314;&#35758;&#20572;&#27490;&#30475;&#40644;&#19968;&#27573;&#26102;&#38388;&#65292;&#20197;&#35266;&#23519;&#29366;&#20917;&#26159;&#21542;&#24471;&#21040;&#25913;&#21892;&#12290;&#8221;</p>
<p></p>
<p>&#25913;&#21464;&#29983;&#27963;&#20064;&#24815;</p>
<p>Deo&#21338;&#22763;&#35828;&#65292;&#19968;&#20123;&#20154;&#21457;&#29616;&#25913;&#21464;&#29983;&#27963;&#20064;&#24815;&#21518;&#65292;&#20182;&#20204;&#30340;&#30151;&#29366;&#24471;&#21040;&#20102;&#25913;&#21892;&#12290;&#36825;&#20123;&#25913;&#21464;&#21253;&#25324;&#21507;&#23500;&#21547;&#32420;&#32500;&#30340;&#26356;&#22343;&#34913;&#30340;&#39135;&#29289;&#65292;&#20572;&#27490;&#25277;&#28895;&#20197;&#21450;&#20943;&#23569;&#37202;&#31934;&#25668;&#20837;&#65288;&#23588;&#20854;&#26159;&#24615;&#34892;&#20026;&#21069;&#65289;&#12290;&#8220;&#22362;&#25345;&#38203;&#28860;&#20063;&#33021;&#22686;&#24378;&#20320;&#20840;&#36523;&#30340;&#34880;&#28082;&#24490;&#29615;&#65292;&#24182;&#19988;&#25552;&#39640;&#33258;&#20449;&#24515;&#24182;&#20351;&#20320;&#20445;&#25345;&#20581;&#24247;&#30340;&#20307;&#37325;&#12290;&#19968;&#21608;&#38203;&#28860;&#20116;&#27425;&#65292;&#27599;&#27425;&#21322;&#23567;&#26102;&#8221;&#20182;&#34917;&#20805;&#21040;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../028/092.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../028/094.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
