<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#26032;&#20154;&#25106;&#33394;100&#38382;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#12298;&#26032;&#20154;&#25106;&#33394;100&#38382;&#12299;</b></font></p>
<p></p>
<p>1.&#35813;&#24590;&#20040;&#25106;&#38500;&#25163;&#28139;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35748;&#35782;&#21361;&#23475;&#8212;&#8212;&#25552;&#39640;&#35273;&#24735;&#8212;&#8212;&#26029;&#38500;&#28139;&#24515;&#12290;&#36825;&#20010;&#36807;&#31243;&#38656;&#35201;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#26696;&#20363;&#65292;&#35748;&#35782;&#21361;&#23475;&#65292;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#12290;&#19968;&#23450;&#35201;&#37325;&#35270;&#23545;&#31934;&#21697;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;&#22810;&#30475;&#21892;&#20070;&#65292;&#35748;&#35782;&#37034;&#28139;&#30340;&#21361;&#23475;&#12289;&#26524;&#25253;&#12290;&#25913;&#36896;&#24605;&#24819;&#65292;&#22810;&#30475;&#20859;&#29983;&#30693;&#35782;&#65292;&#20462;&#36523;&#20859;&#24615;&#12290;&#24378;&#25106;&#30450;&#25106;&#30340;&#25104;&#21151;&#29575;&#26159;&#24456;&#20302;&#30340;&#65292;&#19981;&#35201;&#24635;&#26159;&#20197;&#20026;&#33258;&#24049;&#30340;&#27589;&#21147;&#19981;&#22815;&#65292;&#19968;&#23450;&#35201;&#19979;&#23450;&#20915;&#24515;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#20445;&#35777;&#26085;&#35838;&#12290;&#25512;&#33616;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#25106;&#32773;&#24405;&#12299;&#12289;&#12298;&#20197;&#25106;&#20026;&#24072;&#12299;&#12289;&#12298;10000&#20363;&#12299;&#12289;&#12298;&#25106;&#32773;&#31508;&#35760;&#12299;&#12289;&#12298;&#32456;&#26497;&#20928;&#21270;&#12299;&#12289;&#12298;&#31934;&#25106;&#38376;&#12299;&#12289;&#12298;&#25106;&#21451;&#35848;&#12299;&#12289;&#12298;&#38382;&#31572;&#24405;&#12299;&#12289;&#12298;&#25106;&#28023;&#26126;&#28783;&#12299;&#12289;&#12298;&#28165;&#39118;&#21561;&#36807;&#32431;&#20928;&#30340;&#28789;&#39746;&#12299;&#12289;&#12298;&#21807;&#25106;&#33394;&#19981;&#36127;&#38738;&#26149;&#12299;&#12289;&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;&#12289;&#12298;&#25106;&#23398;&#19977;&#23383;&#32463;&#12299;&#12289;&#12298;&#25106;&#23398;&#21315;&#23383;&#25991;&#12299;&#12289;&#12298;&#25106;&#23398;&#20256;&#28783;&#24405;&#12299;&#12289;&#12298;&#25106;&#36947;&#20462;&#20026;&#12299;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#12290;</p>
<p></p>
<p>2.&#36951;&#31934;&#31639;&#30772;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31639;&#65292;&#19981;&#36807;&#36951;&#31934;&#23545;&#36523;&#20307;&#20063;&#26377;&#19968;&#23450;&#30340;&#20260;&#23475;&#65292;&#25152;&#20197;&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#25511;&#36951;&#12290;&#24179;&#26102;&#24212;&#27880;&#24847;&#26460;&#32477;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#19981;&#35201;&#21917;&#37202;&#65292;&#19981;&#35201;&#24847;&#28139;&#65292;&#19981;&#35201;&#30475;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#23569;&#21507;&#32905;&#65292;&#19981;&#35201;&#21507;&#20116;&#36763;&#12290;&#19981;&#35201;&#35064;&#30561;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#12289;&#21171;&#32047;&#36807;&#24230;&#65292;&#24515;&#24773;&#19981;&#35201;&#25233;&#37057;&#65292;&#35843;&#25972;&#22909;&#24515;&#24577;&#31561;&#12290;</p>
<p></p>
<p>3.&#30475;&#40644;&#19981;&#25784;&#31639;&#30772;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#30475;&#40644;&#19981;&#25784;&#23646;&#20110;&#25513;&#32819;&#30423;&#38083;&#65292;&#20005;&#26684;&#31639;&#30772;&#25106;&#30340;&#65292;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#20063;&#20260;&#36523;&#20307;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#29305;&#21035;&#37325;&#35201;&#65281;</p>
<p></p>
<p>4.&#24847;&#28139;&#31639;&#30772;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#24847;&#28139;&#30340;&#21361;&#23475;&#20063;&#24456;&#22823;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#27809;&#26377;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#65292;&#26102;&#38388;&#38271;&#20102;&#20063;&#31639;&#30772;&#25106;&#12290;&#26029;&#24847;&#28139;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;!</p>
<p></p>
<p>5.&#26790;&#25784;&#31639;&#30772;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#26159;&#20570;&#26790;&#26790;&#21040;&#25163;&#28139;&#65292;&#37027;&#19981;&#31639;&#12290;&#22914;&#26524;&#22312;&#21322;&#37266;&#21322;&#30561;&#30340;&#29366;&#24577;&#19979;&#25784;&#31649;&#65292;&#37027;&#20040;&#20005;&#26684;&#24847;&#20041;&#19978;&#23601;&#31639;&#30772;&#25106;&#20102;&#12290;&#19968;&#23450;&#35201;&#20928;&#21270;&#24605;&#24819;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#26790;&#25784;&#20102;&#12290;</p>
<p></p>
<p>6.&#25105;&#21187;&#36215;&#19981;&#22362;&#12289;&#38451;&#30207;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#23454;&#38469;&#19978;&#26159;&#36523;&#20307;&#22312;&#33258;&#20445;&#65292;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#32437;&#27442;&#20102;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#20250;&#24674;&#22797;&#30340;&#12290;&#39278;&#39135;&#19978;&#22810;&#39135;&#20116;&#35895;&#26434;&#31918;&#65292;&#31859;&#31946;&#31909;&#12290;&#19981;&#35201;&#29100;&#22812;&#65292;&#21487;&#20570;&#20123;&#26377;&#27687;&#36816;&#21160;&#12290;</p>
<p></p>
<p>7.&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#31639;&#30772;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#31639;&#65292;&#38500;&#20102;&#21644;&#22971;&#23376;&#20043;&#22806;&#30340;&#20154;&#20570;&#37117;&#23646;&#20110;&#37034;&#28139;&#65292;&#22899;&#26379;&#21451;&#19981;&#26159;&#20320;&#30340;&#22971;&#23376;&#65292;&#25106;&#33394;&#21543;&#26159;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#65292;&#23130;&#21069;&#24615;&#34892;&#20026;&#20250;&#23548;&#33268;&#24456;&#22810;&#24694;&#26524;&#65292;&#22914;&#26524;&#20320;&#26368;&#21518;&#27809;&#33021;&#36319;&#22905;&#36208;&#21040;&#19968;&#36215;&#65292;&#37027;&#20040;&#36825;&#20010;&#22240;&#26524;&#24456;&#37325;&#65292;&#26159;&#24456;&#22823;&#30340;&#32618;&#19994;&#65292;&#21487;&#33021;&#20320;&#23601;&#27585;&#20102;&#19968;&#20010;&#22899;&#23401;&#19968;&#29983;&#30340;&#24184;&#31119;&#12290;&#22914;&#26524;&#23548;&#33268;&#24576;&#23381;&#65292;&#23548;&#33268;&#27969;&#20135;&#65292;&#37027;&#20040;&#20320;&#36523;&#19978;&#23601;&#32972;&#36127;&#20102;&#20154;&#21629;&#32618;&#19994;&#12290;&#22810;&#27425;&#20154;&#27969;&#26159;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290;&#36825;&#20123;&#24694;&#26524;&#37117;&#22240;&#20026;&#20320;&#36138;&#22270;&#19968;&#26102;&#20043;&#24555;&#12290;</p>
<p></p>
<p>8.&#25105;&#25163;&#28139;&#20004;&#19977;&#24180;&#20102;&#65292;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;?</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#30340;&#26102;&#38388;&#19981;&#38271;&#65292;&#25106;&#20960;&#20010;&#26376;&#23601;&#20250;&#26377;&#26126;&#26174;&#25913;&#21892;&#65292;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#65292;&#24046;&#19981;&#22810;&#23601;&#21487;&#20197;&#24674;&#22797;&#20102;&#65292;&#20855;&#20307;&#20063;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#12290;</p>
<p></p>
<p>9.&#25105;&#25163;&#28139;&#20116;&#20845;&#24180;&#20102;&#65292;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;?</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20859;&#29983;&#37117;&#20570;&#22909;&#65292;&#21322;&#24180;&#23601;&#20250;&#30475;&#20986;&#21464;&#21270;&#65292;&#19968;&#24180;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#36215;&#33394;&#65292;&#20250;&#24456;&#26126;&#26174;&#65292;&#20004;&#24180;&#20250;&#21028;&#33509;&#20004;&#20154;&#65292;&#19977;&#24180;&#23601;&#20250;&#23436;&#20840;&#24674;&#22797;&#12290;</p>
<p></p>
<p>10.&#25105;&#25163;&#28139;&#20843;&#20061;&#24180;&#20102;&#65292;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;?</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#20250;&#26377;&#36739;&#22823;&#36215;&#33394;&#65292;&#20004;&#24180;&#20250;&#24674;&#22797;&#24456;&#22810;&#12290;</p>
<p></p>
<p>11.&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#38656;&#35201;&#25353;&#24180;&#26469;&#35745;&#31639;&#65292;&#19981;&#36807;&#19981;&#35201;&#28784;&#24515;&#65292;&#33021;&#25106;&#23601;&#19981;&#26202;&#12290;&#24180;&#40836;&#22823;&#30340;&#20154;&#24674;&#22797;&#24471;&#24930;&#20123;&#65292;&#24180;&#32426;&#23567;&#30340;&#24674;&#22797;&#20250;&#30456;&#23545;&#24555;&#20123;&#12290;&#21478;&#22806;&#20859;&#29983;&#21151;&#35838;&#20570;&#24471;&#22909;&#26159;&#20250;&#24674;&#22797;&#24471;&#24555;&#30340;&#12290;&#24635;&#20043;&#24515;&#24577;&#35201;&#22909;&#12290;&#20855;&#20307;&#24674;&#22797;&#26102;&#38388;&#35201;&#30475;&#27599;&#20010;&#20154;&#30340;&#20260;&#31934;&#31243;&#24230;&#12289;&#20859;&#29983;&#21151;&#22827;&#12289;&#27835;&#30103;&#24773;&#20917;&#21644;&#24180;&#40836;&#31561;&#22240;&#32032;&#12290;&#24555;&#30340;&#35805;&#65292;&#25106;&#33394;&#20859;&#29983;&#20960;&#20010;&#26376;&#23601;&#33021;&#25913;&#21892;&#24456;&#26126;&#26174;&#12290;</p>
<p></p>
<p>12.&#25105;&#20960;&#20998;&#38047;&#23601;&#23556;&#65292;&#29978;&#33267;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#65292;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#32943;&#23450;&#20250;&#24674;&#22797;&#30340;&#65292;&#35760;&#24471;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#65292;&#21152;&#19978;&#20859;&#29983;&#21151;&#35838;&#20570;&#24471;&#22909;&#65292;&#24674;&#22797;&#26159;&#19968;&#23450;&#30340;&#12290;&#20005;&#37325;&#30340;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#33258;&#24049;&#35201;&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p></p>
<p>13.&#25105;&#31934;&#28082;&#24456;&#23569;&#24456;&#28129;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20960;&#20010;&#26376;&#23601;&#20250;&#26377;&#24456;&#22823;&#25913;&#21892;&#65292;&#20043;&#21069;&#25163;&#28139;&#23556;&#24471;&#22826;&#22810;&#20102;&#65292;&#25152;&#20197;&#31934;&#28082;&#24456;&#31232;&#34180;&#12290;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#28082;&#36136;&#37327;&#20250;&#25552;&#39640;&#30340;&#12290;&#21487;&#20197;&#22810;&#39135;&#31909;&#12289;&#20116;&#35895;&#26434;&#31918;&#26469;&#29983;&#34880;&#29983;&#31934;&#12290;</p>
<p></p>
<p>14.&#25105;&#21313;&#20845;&#23681;&#65292;&#25163;&#28139;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#36824;&#20250;&#38271;&#39640;&#21527;&#65311;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25165;16&#23681;&#65292;&#32943;&#23450;&#36824;&#20250;&#38271;&#39640;&#30340;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#25106;&#20102;&#25163;&#28139;&#65292;&#19981;&#28982;&#26159;&#24456;&#38590;&#38271;&#39640;&#30340;&#65292;&#21478;&#22806;&#22810;&#36816;&#21160;&#65292;&#22909;&#22909;&#20241;&#24687;&#19981;&#29100;&#22812;&#65292;&#27880;&#24847;&#39278;&#39135;&#33829;&#20859;&#25645;&#37197;&#65292;&#36825;&#37117;&#26159;&#26377;&#21033;&#20110;&#36523;&#20307;&#38271;&#39640;&#30340;&#12290;</p>
<p></p>
<p>15.&#25105;&#20108;&#21313;&#23681;&#65292;&#25163;&#28139;&#20116;&#20845;&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#36824;&#20250;&#38271;&#39640;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#38271;&#39640;&#65292;&#19981;&#36807;&#32943;&#23450;&#19981;&#20250;&#20687;&#21313;&#20960;&#23681;&#37027;&#26679;&#23481;&#26131;&#65292;&#25163;&#28139;&#19968;&#23450;&#35201;&#25106;&#20102;&#65292;&#21542;&#21017;&#38271;&#39640;&#30495;&#30340;&#24456;&#22256;&#38590;&#65292;&#22810;&#36816;&#21160;&#65292;&#27880;&#24847;&#33829;&#20859;&#39278;&#39135;&#65292;&#19981;&#29100;&#22812;&#65292;&#36824;&#26159;&#26377;&#24076;&#26395;&#38271;&#39640;&#30340;&#12290;&#20859;&#29983;&#19968;&#23450;&#35201;&#20570;&#22909;!</p>
<p></p>
<p>16.&#25105;&#39640;&#20013;&#23398;&#20064;&#19981;&#33021;&#26089;&#30561;&#65292;&#25918;&#23398;&#23601;&#24456;&#26202;&#20102;&#12290;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#22312;11&#28857;&#21069;&#30561;&#35273;&#65292;&#33021;&#26089;&#30561;&#19968;&#23450;&#23601;&#35201;&#26089;&#30561;&#65281;&#21542;&#21017;&#26159;&#24471;&#19981;&#20607;&#22833;&#30340;&#65292;&#29100;&#22812;&#30340;&#21361;&#23475;&#20063;&#24456;&#22823;&#12290;</p>
<p></p>
<p>17.&#39278;&#39135;&#19978;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#20197;&#20116;&#35895;&#26434;&#31918;&#20026;&#20027;&#65292;&#26368;&#22909;&#22810;&#39135;&#31909;(&#31909;&#26356;&#23481;&#26131;&#21560;&#25910;)&#65292;&#29305;&#21035;&#26159;&#26089;&#19978;&#65292;&#36825;&#20123;&#26893;&#29289;&#30340;&#31181;&#23376;&#26159;&#29983;&#25104;&#31934;&#19982;&#34880;&#30340;&#20027;&#35201;&#21407;&#26009;&#12290;&#34092;&#33756;&#20026;&#36741;&#65292;&#23613;&#37327;&#19981;&#35201;&#21507;&#32905;&#65292;&#29616;&#22312;&#30340;&#32905;&#31867;&#28155;&#21152;&#21058;&#24456;&#22810;&#65292;&#21890;&#30340;&#24456;&#22810;&#37117;&#26159;&#22403;&#22334;&#39282;&#26009;&#12290;&#32780;&#19988;&#21507;&#32905;&#20250;&#24341;&#36215;&#24615;&#27442;&#65292;&#36824;&#20250;&#22686;&#21152;&#36951;&#31934;&#12290;&#35910;&#31867;&#23436;&#20840;&#21487;&#20197;&#26367;&#20195;&#32905;&#31867;&#30340;&#33829;&#20859;&#65292;&#36234;&#26159;&#33258;&#28982;&#30340;&#39135;&#29289;&#36234;&#22909;&#12290;&#21478;&#22806;&#19981;&#35201;&#21507;&#38893;&#33756;&#65292;&#20250;&#20135;&#29983;&#24615;&#27442;&#12290;</p>
<p></p>
<p>18.&#25106;&#20102;&#20960;&#21313;&#22825;&#20102;&#65292;&#36824;&#19981;&#36951;&#31934;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#36951;&#31934;&#26159;&#22909;&#20107;&#65292;&#19981;&#29992;&#28902;&#24700;&#12290;&#24212;&#35813;&#24198;&#24184;&#65292;&#25106;&#33394;&#21543;&#35768;&#22810;&#20154;&#34987;&#39057;&#36951;&#25630;&#24471;&#24456;&#28902;&#24700;&#12290;&#19981;&#36951;&#31934;&#36523;&#20307;&#24674;&#22797;&#24471;&#20250;&#26356;&#24555;&#12290;&#20197;&#21069;&#23556;&#24471;&#22826;&#22810;&#20102;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#65292;&#35201;&#20648;&#22791;&#12290;&#25152;&#20197;&#19981;&#36951;&#31934;&#26159;&#22909;&#20107;&#12290;&#19981;&#29992;&#32416;&#32467;&#36825;&#20010;&#38382;&#39064;&#12290;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#33258;&#28982;&#20250;&#36951;&#31934;&#65292;&#21040;&#26102;&#23601;&#35201;&#23398;&#20250;&#25511;&#36951;&#20102;&#12290;</p>
<p></p>
<p>19.&#22836;&#30382;&#12289;&#32819;&#26421;&#12289;&#40763;&#23376;&#24456;&#29233;&#20986;&#27833;&#65292;&#21644;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311;&#22914;&#26524;&#26377;&#20851;&#31995;&#22810;&#20037;&#20250;&#25913;&#21892;&#21602;?</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#20851;&#31995;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#23601;&#20250;&#20986;&#27833;&#20005;&#37325;&#65292;&#25106;&#21322;&#24180;&#24038;&#21491;&#23601;&#20250;&#25913;&#21892;&#24456;&#22810;&#65292;&#24555;&#30340;&#35805;&#65292;&#25106;&#19968;&#20010;&#26376;&#65292;&#20986;&#27833;&#30340;&#24773;&#20917;&#23601;&#33021;&#22823;&#20026;&#32531;&#35299;&#12290;</p>
<p></p>
<p>20.&#36866;&#24230;&#30495;&#30340;&#26080;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21482;&#35201;&#25784;&#19968;&#27425;&#65292;&#23601;&#26377;&#23475;&#65292;&#23601;&#20687;&#33457;&#38065;&#19968;&#26679;&#65292;&#33457;&#19968;&#27425;&#65292;&#20063;&#26159;&#28040;&#32791;&#12290;&#21482;&#26159;&#26377;&#30340;&#20154;&#24213;&#23376;&#21402;&#65292;&#26242;&#26102;&#24863;&#35273;&#19981;&#21040;&#21361;&#23475;&#65292;&#31561;&#21040;&#19968;&#27425;&#27425;&#32791;&#25439;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#24930;&#24930;&#30151;&#29366;&#23601;&#20986;&#26469;&#20102;&#12290;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#29305;&#28857;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25784;&#65292;&#19981;&#33021;&#24515;&#23384;&#20389;&#24184;&#21644;&#24187;&#24819;&#12290;</p>
<p></p>
<p>21.&#21482;&#25784;&#19981;&#23556;&#31639;&#30772;&#25106;&#21527;&#65311;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31639;&#30772;&#25106;&#65292;&#23545;&#36523;&#20307;&#20260;&#23475;&#24456;&#22823;&#65292;&#22240;&#20026;&#24971;&#31934;&#65292;&#26356;&#23481;&#26131;&#24739;&#19978;&#24456;&#22810;&#30007;&#31185;&#30142;&#30149;&#12290;&#36825;&#20010;&#21518;&#26524;&#24456;&#37325;&#65292;&#24819;&#25106;&#33394;&#30340;&#35805;&#23601;&#19981;&#35201;&#20877;&#24819;&#30528;&#25784;&#20102;&#12290;</p>
<p></p>
<p>22.&#26029;&#24565;&#21475;&#35776;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26029;&#24565;&#21475;&#35776;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#30340;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20063;&#26159;&#22823;&#24503;&#32463;&#24120;&#24320;&#31034;&#30340;&#20462;&#24515;&#35776;&#12290;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#26368;&#26680;&#24515;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#65292;&#20854;&#37325;&#35201;&#24615;&#21487;&#35265;&#19968;&#26001;&#12290;&#19968;&#23450;&#35201;&#35748;&#30495;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#27491;&#30830;&#29702;&#35299;&#65292;&#36991;&#20813;&#30450;&#20462;&#30606;&#32451;&#12290;&#26041;&#26696;&#19968;&#65306;&#26029;&#24565;&#21475;&#35776;&#27599;&#22825;500&#36941;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#12290;&#19968;&#23450;&#35201;&#29087;&#32451;&#65281;&#27880;&#24847;&#65306;&#19981;&#35201;&#21387;&#24565;&#12289;&#19981;&#35201;&#25239;&#25298;&#12289;&#19981;&#35201;&#23475;&#24597;&#12289;&#19981;&#35201;&#32039;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#12290;&#26041;&#26696;&#20108;&#65306;&#27599;&#22825;&#24565;&#38463;&#24357;&#38464;&#20315;&#25110;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#20174;1000&#36941;&#24320;&#22987;&#65292;&#21040;&#20445;&#25345;&#27599;&#22825;3000&#36941;&#12290;&#21152;&#24565;&#22823;&#24754;&#21650;&#25110;&#26974;&#20005;&#21650;&#65292;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12290;&#20080;&#20010;&#24565;&#20315;&#35745;&#25968;&#22120;&#12290;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#12290;&#31532;&#19968;&#31181;&#26041;&#26696;&#26222;&#36866;&#24615;&#27604;&#36739;&#24378;&#65292;&#31532;&#20108;&#31181;&#26041;&#26696;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#12290;&#35266;&#24515;&#26029;&#24565;&#32477;&#23545;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12298;&#20851;&#20110;&#26029;&#24565;&#30340;&#21313;&#20116;&#26465;&#23453;&#36149;&#32463;&#39564;&#20998;&#20139;&#12299;&#36825;&#31687;&#25991;&#31456;&#65292;&#35762;&#24471;&#24456;&#21040;&#20301;&#12290;</p>
<p></p>
<p>23.&#38738;&#26149;&#30168;&#22810;&#24590;&#20040;&#21150;&#65311;&#38738;&#26149;&#30168;&#35201;&#22810;&#20037;&#19981;&#38271;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38271;&#26399;&#25106;&#19979;&#21435;&#32943;&#23450;&#20250;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#35201;&#30772;&#25106;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#19981;&#35201;&#38271;&#26102;&#38388;&#20037;&#22352;&#12290;&#36866;&#24403;&#38203;&#28860;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#26368;&#22909;&#19981;&#35201;&#21507;&#32905;&#65292;&#31105;&#29983;&#20919;&#36771;&#30340;&#39135;&#29289;&#12290;&#29305;&#21035;&#26159;&#36771;&#30340;&#65292;&#36771;&#30340;&#20250;&#35753;&#20154;&#19978;&#28779;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30168;&#30168;&#38382;&#39064;&#20250;&#36880;&#27493;&#25913;&#21892;&#30340;&#65292;&#19968;&#33324;&#19977;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#12290;</p>
<p></p>
<p>24.&#35831;&#38382;&#27442;&#26395;&#26469;&#26102;&#22914;&#20309;&#25511;&#21046;&#21602;?</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#37197;&#21512;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#19968;&#23450;&#35201;&#36805;&#36895;&#65292;&#21487;&#20197;&#21435;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#25110;&#32773;&#26469;&#25106;&#33394;&#21543;&#20063;&#26159;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#24179;&#26102;&#30475;&#31934;&#21697;&#24086;&#12289;&#21892;&#20070;&#12289;&#21892;&#25991;&#25552;&#39640;&#30340;&#35273;&#24735;&#23545;&#25511;&#21046;&#27442;&#26395;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#36824;&#26377;&#24819;&#24819;&#20320;&#20877;&#25163;&#28139;&#19968;&#27425;&#23601;&#35201;&#35832;&#20107;&#19981;&#39034;&#12289;&#36139;&#36145;&#19968;&#29983;&#12289;&#19968;&#20107;&#26080;&#25104;&#12289;&#20307;&#24369;&#22810;&#30149;&#12289;&#30171;&#33510;&#22320;&#27963;&#23436;&#19968;&#29983;&#12290;&#20320;&#36824;&#25954;&#25163;&#28139;&#21527;?</p>
<p></p>
<p>25. &#25163;&#28139;&#20351;&#24471;&#40481;&#40481;&#30701;&#12289;&#32454;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#30340;&#24180;&#40836;&#23567;&#65292;&#37027;&#20040;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#21152;&#19978;&#20859;&#29983;&#65292;&#36866;&#24403;&#36816;&#21160;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#65292;&#39278;&#39135;&#22343;&#34913;&#65292;&#36825;&#26679;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p>26.&#30333;&#21457;&#12289;&#33073;&#21457;&#12290;&#22836;&#21457;&#33021;&#24674;&#22797;&#21527;&#65311;&#20026;&#20102;&#22836;&#21457;&#24674;&#22797;&#24179;&#26102;&#36824;&#35201;&#20570;&#20160;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#24674;&#22797;&#65281;&#19981;&#36807;&#20859;&#29983;&#24517;&#39035;&#35201;&#22909;&#65292;&#21487;&#20197;&#22810;&#21507;&#20123;&#40657;&#33394;&#39135;&#21697;&#65292;&#20363;&#22914;&#40657;&#33437;&#40635;&#31946;&#12289;&#40657;&#35910;&#31561;&#65292;&#39278;&#39135;&#23613;&#37327;&#28165;&#28129;&#12290;&#19981;&#33021;&#29100;&#22812;&#65292;&#26356;&#19981;&#33021;&#25163;&#28139;&#65292;&#36866;&#24403;&#22320;&#36816;&#21160;&#65307;&#19981;&#35201;&#29983;&#27668;&#12289;&#19978;&#28779;&#12289;&#37057;&#38391;&#12290;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#32943;&#23450;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#25106;&#33394;&#21543;&#20063;&#26377;&#19981;&#23569;&#25106;&#21451;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#20351;&#22836;&#21457;&#24674;&#22797;&#33538;&#30427;&#65292;&#21457;&#36136;&#24471;&#21040;&#25913;&#21892;&#12290;</p>
<p></p>
<p>27.&#19981;&#20037;&#22352;&#19981;&#21487;&#33021;&#65292;&#20316;&#20026;&#19968;&#20010;&#23398;&#29983;&#65292;&#24471;&#23398;&#20064;&#21834;&#12290;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#33410;&#35838;&#19979;&#35838;10&#20998;&#38047;&#65292;&#21033;&#29992;&#36825;10&#20998;&#38047;&#20241;&#24687;&#65292;&#27963;&#21160;&#27963;&#21160;&#31563;&#39592;&#12290;&#19981;&#35201;&#24635;&#26159;&#22352;&#30528;&#19981;&#21160;&#12290;&#20037;&#22352;&#30340;&#19978;&#29677;&#26063;&#20063;&#26159;&#22914;&#27492;&#12290;&#24037;&#20316;&#25110;&#23398;&#20064;45&#20998;&#38047;&#65292;&#20241;&#24687;10&#20998;&#38047;&#12290;</p>
<p></p>
<p>28.&#25105;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#24517;&#39035;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#19968;&#19979;&#26816;&#26597;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#26159;&#26377;&#26395;&#32553;&#23567;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p>29.&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#24517;&#39035;&#30340;&#65292;&#19981;&#35201;&#20877;&#25163;&#28139;&#21644;&#24847;&#28139;&#12290;&#21478;&#22806;&#19981;&#35201;&#38271;&#26102;&#38388;&#20037;&#22352;&#65292;&#20570;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#65292;&#26377;&#21033;&#20110;&#24930;&#21069;&#30340;&#24674;&#22797;&#12290;&#30333;&#22825;&#21487;&#20197;&#22810;&#21917;&#20123;&#27700;&#65292;&#20063;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#27835;&#30103;&#65292;&#26381;&#33647;&#26399;&#38388;&#19981;&#21487;&#30772;&#25106;&#65292;&#21542;&#21017;&#33647;&#23601;&#30333;&#21507;&#20102;&#12290;</p>
<p></p>
<p>30.&#25105;&#26377;&#22833;&#30496;&#24590;&#20040;&#21150;&#65311;&#21322;&#22812;&#24635;&#26159;&#37266;&#26469;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#27599;&#22825;&#20570;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#26469;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#12290;&#20363;&#22914;&#24930;&#36305;&#12289;&#25171;&#29699;&#31561;&#65292;&#29788;&#20285;&#20063;&#19981;&#38169;&#12290;&#36816;&#21160;&#37327;&#21644;&#26102;&#38388;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#32780;&#23450;&#65292;&#19981;&#35201;&#36816;&#21160;&#36807;&#24230;&#36807;&#32047;&#12290;&#30561;&#21069;&#19981;&#35201;&#21171;&#32047;&#65292;&#20363;&#22914;&#29609;&#28216;&#25103;&#12289;&#20570;&#24037;&#20316;&#31561;&#31561;&#65292;&#21542;&#21017;&#33041;&#23376;&#37324;&#24819;&#30528;&#36825;&#20123;&#20107;&#65292;&#23481;&#26131;&#30561;&#19981;&#30528;&#23548;&#33268;&#22833;&#30496;&#12290;&#22914;&#26524;&#32463;&#24120;&#22833;&#30496;&#65292;&#37027;&#23601;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#65292;&#38656;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21487;&#20197;&#30475;&#20013;&#21307;&#65292;&#21478;&#22806;&#33258;&#24049;&#21487;&#20197;&#35797;&#35797;&#38745;&#22352;&#21644;&#20859;&#29983;&#26729;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#12290;</p>
<p></p>
<p>31.&#25105;&#27809;&#26377;&#26216;&#21187;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#20063;&#19981;&#29992;&#24819;&#24471;&#22826;&#22810;&#65292;&#19981;&#35201;&#26377;&#24515;&#29702;&#21387;&#21147;&#12290;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#26216;&#21187;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>32. &#25105;&#39592;&#39612;&#27604;&#21516;&#24180;&#40836;&#30340;&#23567;&#65292;&#39592;&#39612;&#36136;&#37327;&#24456;&#24046;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21487;&#20197;&#20351;&#39592;&#39612;&#36136;&#37327;&#24471;&#21040;&#25913;&#21892;&#30340;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#33829;&#20859;&#20063;&#35201;&#36319;&#19978;&#12290;</p>
<p></p>
<p>33.&#25105;&#26377;&#21253;&#33550;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#33550;&#35201;&#27880;&#24847;&#28165;&#27905;&#65292;&#20005;&#37325;&#30340;&#21253;&#33550;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#27835;&#30103;&#65292;&#35831;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#12290;</p>
<p></p>
<p>34.&#25105;&#36951;&#31934;&#24456;&#39057;&#65292;&#34987;&#25630;&#24471;&#24456;&#30171;&#33510;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#20013;&#21307;&#36776;&#35777;&#20998;&#22411;&#20026;&#24515;&#32958;&#19981;&#20132;&#22411;&#12289;&#32958;&#27668;&#19981;&#22266;&#22411;&#12289;&#32958;&#38452;&#20111;&#34394;&#22411;&#12289;&#32925;&#28779;&#20559;&#26106;&#22411;&#12289;&#28287;&#28909;&#19979;&#27880;&#22411;&#12290;&#22914;&#26524;&#39057;&#36951;&#24456;&#20005;&#37325;&#65292;&#24314;&#35758;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#33258;&#24049;&#20570;&#22909;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#27880;&#24847;&#36991;&#20813;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#22240;&#32032;&#12290;&#27604;&#22914;&#21917;&#37202;&#12289;&#24847;&#28139;&#12289;&#21171;&#32047;&#36807;&#24230;&#12289;&#24515;&#24773;&#25233;&#37057;&#12289;&#39135;&#32905;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#30561;&#30496;&#30340;&#23039;&#21183;&#12289;&#20869;&#35044;&#22826;&#32039;&#12289;&#34987;&#23376;&#30422;&#22826;&#21402;&#31561;&#31561;&#22240;&#32032;&#12290;&#20851;&#20110;&#25511;&#36951;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;137&#23395;&#65306;&#25511;&#36951;&#20043;&#36947;&#32456;&#26497;&#31687;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>35.&#24037;&#20316;&#21407;&#22240;&#65292;&#25105;&#24517;&#39035;&#35201;&#21917;&#37202;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#19981;&#21917;&#23601;&#19981;&#21917;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#23113;&#35328;&#25298;&#32477;&#65307;&#33021;&#23569;&#21917;&#23601;&#23569;&#21917;&#65292;&#32477;&#19981;&#22810;&#21917;&#19968;&#21475;&#12290;&#27605;&#31455;&#37202;&#36825;&#19996;&#35199;&#21361;&#23475;&#20063;&#26159;&#24456;&#22823;&#30340;&#65292;&#36824;&#26377;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#20063;&#24456;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#12290;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#21917;&#37202;&#21518;&#30772;&#25106;&#30340;&#65292;&#29978;&#33267;&#21435;&#23254;&#23100;&#65292;&#25152;&#20197;&#23613;&#37327;&#36991;&#20813;&#21917;&#37202;&#65292;&#23454;&#22312;&#35201;&#24212;&#37228;&#65292;&#20063;&#35201;&#23569;&#21917;&#20026;&#22937;&#12290;</p>
<p></p>
<p>36.&#25105;&#29233;&#21917;&#37202;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#37202;&#36825;&#20010;&#20064;&#24815;&#19968;&#23450;&#35201;&#25913;&#25481;&#65292;&#37202;&#30495;&#30340;&#19981;&#26159;&#22909;&#19996;&#35199;&#65292;&#20250;&#35753;&#20154;&#20570;&#20986;&#24456;&#22810;&#19981;&#22909;&#30340;&#20107;&#12290;&#37202;&#21518;&#26131;&#20081;&#24615;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#37202;&#26368;&#22909;&#20063;&#25106;&#25481;&#12290;</p>
<p></p>
<p>37.&#23459;&#20256;&#25106;&#33394;&#34987;&#35823;&#35299;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;&#65281;&#23459;&#20256;&#25106;&#33394;&#35201;&#35762;&#31350;&#31574;&#30053;&#65292;&#19968;&#33324;&#23459;&#20256;&#23436;&#20102;&#23601;&#36208;&#20154;&#65292;&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#34892;&#20043;&#65307;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65307;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#31505;&#20043;&#12290;&#22312;&#26080;&#23475;&#35770;&#30427;&#34892;&#30340;&#24180;&#20195;&#65292;&#34987;&#35823;&#35299;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#39554;&#20154;&#65292;&#25152;&#20197;&#23459;&#20256;&#23436;&#23601;&#36208;&#20154;&#65292;&#36825;&#26679;&#27604;&#36739;&#22909;&#12290;&#23459;&#20256;&#23601;&#20687;&#25773;&#31181;&#65292;&#19981;&#27714;&#39532;&#19978;&#21457;&#33469;&#65292;&#21482;&#26159;&#32473;&#23545;&#26041;&#31181;&#19979;&#19968;&#39063;&#31181;&#23376;&#65292;&#20855;&#20307;&#20309;&#26102;&#21457;&#33469;&#65292;&#23601;&#30475;&#23545;&#26041;&#30340;&#36896;&#21270;&#20102;&#12290;</p>
<p></p>
<p>38.&#22914;&#26524;&#26202;&#19978;&#23454;&#22312;&#20130;&#22859;&#65292;&#38590;&#20197;&#20837;&#30496;&#65292;&#26381;&#29992;&#23433;&#30496;&#33647;&#21487;&#19981;&#21487;&#20197;?</p>
<p></p>
<p>&#31572;&#65306;&#23433;&#30496;&#33647;&#35201;&#24910;&#21507;&#65292;&#22914;&#26524;&#32463;&#24120;&#22833;&#30496;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#21507;&#20013;&#33647;&#35843;&#29702;&#12290;&#24314;&#35758;&#20320;&#36824;&#26159;&#26089;&#20123;&#36538;&#19979;&#65292;&#28982;&#21518;&#25968;&#25968;12345&#24490;&#29615;&#65292;&#19981;&#35201;&#24819;&#20854;&#20182;&#30340;&#12290;&#36825;&#20010;&#26041;&#27861;&#19981;&#38169;&#12290;</p>
<p></p>
<p>39.&#25105;&#36816;&#21160;&#21487;&#20197;&#20986;&#22823;&#27735;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#22909;&#19981;&#35201;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#27969;&#22810;&#20102;&#20250;&#20260;&#36523;&#12290;&#26368;&#22909;&#23569;&#20986;&#27735;&#65292;&#20197;&#24494;&#27735;&#20026;&#20027;&#12290;</p>
<p></p>
<p>40.&#25105;&#21320;&#30561;&#26102;&#20986;&#27735;&#65292;&#30561;&#21518;&#24863;&#35273;&#33136;&#37240;&#32972;&#30171;&#65292;&#24456;&#38590;&#21463;&#26159;&#24590;&#20040;&#22238;&#20107;?</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#27735;&#36807;&#22810;&#26159;&#20250;&#24863;&#35273;&#36523;&#20307;&#38590;&#21463;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23613;&#37327;&#25511;&#21046;&#20986;&#27735;&#12290;&#21320;&#30561;&#30340;&#26102;&#38388;&#19981;&#23452;&#36807;&#38271;&#65292;&#19968;&#33324;40&#20998;&#38047;&#24038;&#21491;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p></p>
<p>41.&#20160;&#20040;&#36816;&#21160;&#21487;&#20197;&#20351;&#36523;&#20307;&#24674;&#22797;&#24471;&#26356;&#24555;?</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#25512;&#33616;&#27599;&#22825;&#24930;&#36305;30&#20998;&#38047;&#24038;&#21491;&#65292;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#20027;&#12290;&#20063;&#21487;&#20197;&#26159;&#25171;&#29699;&#12289;&#24555;&#36208;&#31561;&#12290;&#36816;&#21160;&#19981;&#35201;&#21171;&#32047;&#36807;&#24230;&#65292;&#20063;&#19981;&#35201;&#20986;&#22826;&#22810;&#30340;&#27735;&#12290;&#36523;&#20307;&#36739;&#22909;&#30340;&#20154;&#21487;&#20197;&#36866;&#24403;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#20363;&#22914;&#20463;&#21351;&#25745;&#12289;&#20208;&#21351;&#36215;&#22352;&#12289;&#21713;&#38083;&#31561;&#12290;</p>
<p></p>
<p>42.&#22914;&#26524;&#35201;&#20859;&#29983;&#65292;&#20855;&#20307;&#35201;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#25163;&#28139;&#12289;&#19981;&#24847;&#28139;&#12289;&#36866;&#24403;&#26377;&#27687;&#36816;&#21160;&#65307;&#19981;&#25277;&#28895;&#12289;&#19981;&#21917;&#37202;&#12289;&#22810;&#39135;&#20116;&#35895;&#26434;&#31918;&#12289;&#23569;&#39135;&#32905;&#12289;&#19981;&#21507;&#33125;&#20919;&#29983;&#36771;&#31561;&#39135;&#29289;&#65307;&#19981;&#29100;&#22812;&#12289;&#19981;&#20037;&#22352;&#12289;&#19981;&#20037;&#35270;&#12290;&#27599;&#19968;&#22825;&#26377;&#20010;&#22909;&#24515;&#24773;&#65292;&#19981;&#35201;&#25233;&#37057;&#12290;&#25317;&#26377;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12289;&#20316;&#24687;&#26102;&#38388;&#12289;&#21512;&#29702;&#22343;&#34913;&#30340;&#39278;&#39135;&#65292;&#26080;&#19981;&#33391;&#21980;&#22909;&#12290;&#20063;&#21487;&#20197;&#22810;&#30475;&#20123;&#20859;&#29983;&#30340;&#25991;&#31456;&#19982;&#20070;&#31821;&#65292;&#25552;&#39640;&#20859;&#29983;&#30340;&#35273;&#24735;&#21644;&#24847;&#35782;&#12290;&#20859;&#29983;&#30340;&#20070;&#31821;&#26377;&#24456;&#22810;&#65292;&#21487;&#20197;&#33258;&#24049;&#25628;&#32034;&#12290;</p>
<p></p>
<p>43.&#24590;&#20040;&#25165;&#33021;&#22362;&#25345;&#25106;&#19979;&#21435;?</p>
<p></p>
<p>&#31572;&#65306;&#21015;&#19968;&#20010;&#26085;&#35838;&#65292;&#20445;&#36136;&#20445;&#37327;&#22362;&#25345;&#23436;&#25104;&#65292;&#25106;&#33394;&#19981;&#33021;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#25106;&#33394;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#12290;&#33258;&#24049;&#20063;&#35201;&#19979;&#20915;&#24515;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#34892;&#21892;&#65292;&#22362;&#25345;&#31572;&#30097;&#24110;&#21161;&#22823;&#23478;&#12290;</p>
<p></p>
<p>44.&#24847;&#28139;&#26469;&#30340;&#26102;&#20505;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#35201;&#35748;&#35782;&#24847;&#28139;&#30340;&#21361;&#23475;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#30340;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#12290;&#20854;&#20108;&#65292;&#35201;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#29992;&#22312;&#23454;&#25112;&#65281;&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#23454;&#25112;&#26102;&#23601;&#20250;&#24908;&#20081;&#65292;&#23601;&#20250;&#19968;&#35302;&#21363;&#28291;&#12290;&#22914;&#26524;&#24179;&#26102;&#32451;&#24471;&#24456;&#22909;&#65292;&#23454;&#25112;&#26102;&#33258;&#28982;&#23601;&#26377;&#26029;&#38500;&#30340;&#25226;&#25569;&#65281;&#23454;&#25112;&#31532;&#19968;&#65281;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#35201;&#27880;&#37325;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#24847;&#28139;&#26469;&#30340;&#26102;&#20505;&#25511;&#21046;&#19981;&#20303;&#65292;&#23601;&#26159;&#26029;&#21147;&#24369;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#38378;&#26029;&#65281;&#30636;&#38388;&#23601;&#26029;&#25481;&#20102;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;&#65281;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#21270;&#12290;</p>
<p></p>
<p>45.&#25105;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#27809;&#27861;&#20570;&#21040;&#26089;&#30561;&#24590;&#20040;&#21150;&#65311;&#19977;&#29677;&#20498;&#30340;&#22914;&#20309;&#35843;&#33410;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#26089;&#30561;&#19968;&#23450;&#35201;&#26089;&#30561;&#65292;&#29100;&#22812;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#20063;&#24456;&#22823;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#27809;&#21150;&#27861;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#26368;&#22909;&#25442;&#20010;&#24037;&#20316;&#65292;&#19981;&#35201;&#25343;&#33258;&#24049;&#30340;&#20581;&#24247;&#25442;&#38065;&#65292;&#23454;&#22312;&#26159;&#22826;&#19981;&#20540;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#22812;&#29677;&#65292;&#22914;&#26524;&#19981;&#24819;&#36766;&#32844;&#65292;&#37027;&#23601;&#21482;&#33021;&#33258;&#24049;&#21152;&#24378;&#20859;&#29983;&#20102;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#65292;&#20241;&#24687;&#35201;&#36275;&#22815;&#65292;&#36991;&#20813;&#21171;&#32047;&#12290;</p>
<p></p>
<p>46.&#26126;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#12289;&#21364;&#24635;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#30693;&#36947;&#21361;&#23475;&#26159;&#19981;&#34892;&#30340;&#65292;&#20851;&#38190;&#35201;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#35748;&#35782;&#21361;&#23475;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#27809;&#26377;&#20462;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#23454;&#25112;&#26102;&#26681;&#26412;&#25377;&#19981;&#20303;&#65292;&#29031;&#26679;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#12290;</p>
<p></p>
<p>47.&#25105;&#24456;&#29233;&#29609;&#28216;&#25103;&#65292;&#38656;&#35201;&#25106;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30340;&#24314;&#35758;&#26159;&#25106;&#65292;&#29609;&#28216;&#25103;&#19981;&#20165;&#20250;&#20037;&#22352;&#20037;&#35270;&#20260;&#36523;&#65292;&#32780;&#19988;&#24456;&#35823;&#20107;&#65292;&#32829;&#35823;&#26102;&#38388;&#21435;&#20570;&#27491;&#20107;&#12290;&#22914;&#26524;&#20320;&#29609;&#30340;&#26159;&#32593;&#32476;&#28216;&#25103;&#36824;&#21487;&#33021;&#20250;&#36133;&#36130;&#65292;&#25226;&#38065;&#33457;&#22312;&#34394;&#26080;&#30340;&#19996;&#35199;&#19978;&#12290;&#25972;&#22825;&#24819;&#30528;&#34394;&#26080;&#30340;&#19996;&#35199;&#32943;&#23450;&#20250;&#35753;&#20154;&#19981;&#21153;&#27491;&#19994;&#65292;&#24433;&#21709;&#23398;&#19994;&#20107;&#19994;&#20197;&#21450;&#20197;&#21518;&#30340;&#21069;&#36884;&#12290;&#27785;&#36855;&#28216;&#25103;&#20250;&#20005;&#37325;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#20250;&#23548;&#33268;&#23545;&#25106;&#33394;&#25975;&#34893;&#12289;&#19981;&#35748;&#30495;&#65292;&#19981;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#25152;&#20197;&#65292;&#26368;&#22909;&#26159;&#25106;&#38500;&#28216;&#25103;&#65292;&#22521;&#20859;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#12290;</p>
<p></p>
<p>48.&#19981;&#25163;&#28139;&#30561;&#19981;&#30528;&#35273;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#20064;&#24815;&#24517;&#39035;&#35201;&#25106;&#20102;&#65292;&#19981;&#28982;&#21518;&#26524;&#24456;&#20005;&#37325;&#12290;&#19968;&#23450;&#19981;&#33021;&#29992;&#25163;&#28139;&#35753;&#33258;&#24049;&#26356;&#24555;&#20837;&#30561;&#65292;&#21542;&#21017;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#20351;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#12290;&#21487;&#20197;&#27599;&#22825;&#20570;&#36866;&#24403;&#30340;&#26377;&#27687;&#36816;&#21160;&#26469;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>49.&#26377;&#20160;&#20040;&#22909;&#30340;&#20070;&#31821;&#23545;&#33258;&#24049;&#20250;&#26377;&#24110;&#21161;?</p>
<p></p>
<p>&#31572;&#65306;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#38452;&#24459;&#26080;&#24773;&#12299;&#12289;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#12289;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#31561;&#65292;&#36825;&#20123;&#20070;&#31821;&#37117;&#19981;&#38169;&#65292;&#23545;&#33258;&#24049;&#26377;&#26497;&#22823;&#24110;&#21161;&#12290;</p>
<p></p>
<p>50.&#25105;&#26377;&#20123;&#33258;&#21329;&#12289;&#31038;&#24656;&#12289;&#28966;&#34385;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#37117;&#21644;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#12290;&#25106;&#38500;&#19968;&#24180;&#21518;&#20320;&#23601;&#20250;&#21457;&#29616;&#25913;&#21892;&#24456;&#22810;&#20102;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#38451;&#20809;&#33258;&#20449;&#12290;</p>
<p></p>
<p>51.&#25105;&#32463;&#24120;&#33136;&#37240;&#32972;&#30171;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#19982;&#25163;&#28139;&#20260;&#32958;&#26377;&#20851;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#20037;&#22352;&#12289;&#19981;&#29100;&#22812;&#12289;&#19981;&#25163;&#28139;&#12289;&#19981;&#24847;&#28139;&#12290;&#36866;&#24403;&#36816;&#21160;&#12290;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#12290;</p>
<p></p>
<p>52.&#25105;&#26377;&#36951;&#31934;&#12289;&#32958;&#34394;&#65292;&#21487;&#20197;&#21507;&#20160;&#20040;&#33647;&#65311;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23613;&#37327;&#19981;&#35201;&#33258;&#24049;&#20081;&#21507;&#33647;&#65292;&#19981;&#35201;&#30475;&#33258;&#24049;&#26377;&#20160;&#20040;&#30151;&#29366;&#23601;&#23545;&#29031;&#35828;&#26126;&#20070;&#21507;&#33647;&#65292;&#21487;&#33021;&#24182;&#19981;&#36866;&#21512;&#20320;&#30340;&#30149;&#30151;&#65292;&#20081;&#21507;&#33647;&#26377;&#21487;&#33021;&#36234;&#21507;&#36234;&#34394;&#12290;&#24212;&#35813;&#23601;&#21307;&#27835;&#30103;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#23545;&#30151;&#19979;&#33647;&#65292;&#21548;&#20174;&#21307;&#29983;&#30340;&#24314;&#35758;&#12290;&#33258;&#24049;&#20063;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;</p>
<p></p>
<p>53.&#25106;&#20102;4&#12289;5&#22825;&#65292;&#23601;&#35273;&#24471;&#36523;&#20307;&#30340;&#27442;&#26395;&#25511;&#21046;&#19981;&#20303;&#65292;&#26159;&#20160;&#20040;&#29616;&#35937;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26086;&#32958;&#27668;&#26377;&#25152;&#24674;&#22797;&#65292;&#24930;&#24930;&#23601;&#20250;&#26377;&#27442;&#26395;&#65292;&#25511;&#21046;&#19981;&#20303;&#65292;&#23601;&#20250;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#21270;&#35299;&#27442;&#26395;&#12290;</p>
<p></p>
<p>54.&#30382;&#32932;&#24046;&#65292;&#31895;&#31961;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#35201;&#24674;&#22797;&#22810;&#20037;&#20250;&#26377;&#26126;&#26174;&#25928;&#26524;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#38500;&#25163;&#28139;&#30340;&#21516;&#26102;&#65292;&#26460;&#32477;&#20854;&#20182;&#20250;&#23548;&#33268;&#30382;&#32932;&#24046;&#30340;&#22240;&#32032;&#65292;&#20363;&#22914;&#65306;&#20037;&#22352;&#20037;&#35270;&#30005;&#33041;&#12289;&#29100;&#22812;&#12289;&#39057;&#32321;&#36951;&#31934;&#31561;&#12290;&#39278;&#39135;&#20064;&#24815;&#20063;&#24456;&#37325;&#35201;&#65292;&#19981;&#21507;&#36763;&#36771;&#20919;&#31561;&#12290;&#19968;&#33324;&#22362;&#25345;&#21322;&#24180;&#65292;&#25928;&#26524;&#23601;&#20250;&#36739;&#26126;&#26174;&#12290;&#21478;&#22806;&#21487;&#20197;&#20570;&#20123;&#26377;&#27687;&#36816;&#21160;&#65292;&#21487;&#20197;&#26356;&#24555;&#22320;&#20351;&#30382;&#32932;&#24471;&#21040;&#25913;&#21892;&#12290;</p>
<p></p>
<p>55.&#20026;&#20160;&#20040;&#25106;&#33394;&#23569;&#21507;&#32905;?</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#32905;&#20250;&#24341;&#36215;&#24615;&#27442;&#65292;&#23545;&#25106;&#33394;&#19981;&#21033;&#12290;&#21507;&#32905;&#36807;&#22810;&#19981;&#20165;&#23481;&#26131;&#24341;&#36215;&#24615;&#27442;&#65292;&#26356;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#32905;&#31867;&#26356;&#19981;&#26131;&#28040;&#21270;&#65292;&#21152;&#19978;&#28608;&#32032;&#28155;&#21152;&#21058;&#12289;&#19981;&#22909;&#30340;&#39282;&#26009;&#65292;&#32943;&#23450;&#26377;&#24456;&#22810;&#27602;&#32032;&#12290;&#20154;&#21507;&#20102;&#32943;&#23450;&#19981;&#22909;&#12290;</p>
<p></p>
<p>56.&#35201;&#24590;&#20040;&#21150;&#25165;&#33021;&#35753;&#33041;&#21147;&#24674;&#22797;&#65311;&#24590;&#20040;&#25165;&#33021;&#25552;&#39640;&#35760;&#24518;&#21147;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39318;&#20808;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#21478;&#22806;&#27880;&#24847;&#20859;&#29983;&#65292;&#20363;&#22914;&#65306;&#19981;&#29100;&#22812;&#12289;&#39278;&#39135;&#20197;&#20116;&#35895;&#26434;&#31918;&#20026;&#20027;&#65292;&#26680;&#26691;&#26159;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#36866;&#24403;&#36816;&#21160;&#65292;&#20570;&#19968;&#19979;&#20859;&#29983;&#26729;&#25110;&#32773;&#38745;&#22352;&#12290;&#33041;&#21147;&#19981;&#26159;&#30701;&#26102;&#38388;&#23601;&#33021;&#24674;&#22797;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#24674;&#22797;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p>57.&#24590;&#26679;&#30693;&#36947;&#29616;&#22312;&#33258;&#24049;&#20260;&#24471;&#20005;&#19981;&#20005;&#37325;?</p>
<p></p>
<p>&#31572;&#65306;&#30475;&#33258;&#24049;&#30340;&#21508;&#31181;&#30151;&#29366;&#12289;&#29366;&#24577;&#12289;&#27668;&#33394;&#31561;&#12290;&#20877;&#24819;&#24819;&#33258;&#24049;&#27809;&#26377;&#25163;&#28139;&#21069;&#30340;&#31934;&#31070;&#29366;&#24577;&#12289;&#36523;&#20307;&#29366;&#20917;&#12289;&#35760;&#24518;&#21147;&#12289;&#23398;&#20064;&#25104;&#32489;&#31561;&#31561;&#12290;</p>
<p></p>
<p>58.&#21024;&#38500;&#30005;&#33041;&#30828;&#30424;&#37324;&#30340;&#19981;&#33391;&#20869;&#23481;&#23481;&#26131;&#65292;&#20294;&#32593;&#19978;&#21508;&#31181;&#31867;&#20284;&#30340;&#22270;&#22312;&#25152;&#38590;&#20813;&#20250;&#30475;&#21040;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#25152;&#24378;&#35843;&#30340;&#20869;&#23481;&#12290;&#30475;&#21040;&#20102;&#31435;&#21051;&#36991;&#24320;&#65292;&#23601;&#24403;&#20316;&#27809;&#30475;&#35265;&#12290;&#22914;&#26524;&#20986;&#29616;&#36138;&#24651;&#65292;&#21487;&#20197;&#24605;&#32500;&#19981;&#20928;&#35266;&#12290;</p>
<p></p>
<p>59.&#22266;&#32958;&#21151;&#26159;&#20160;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#20010;&#25511;&#21046;&#36951;&#31934;&#30340;&#21151;&#27861;&#65292;&#21487;&#20197;&#30334;&#24230;&#19968;&#19979;&#24429;&#37995;&#21338;&#22763;&#22266;&#32958;&#21151;&#65292;&#23601;&#20250;&#20986;&#29616;&#30456;&#20851;&#30340;&#35270;&#39057;&#65292;&#21478;&#22806;&#39134;&#32724;&#32769;&#24072;&#20063;&#26377;&#31616;&#21270;&#29256;&#30340;&#22266;&#32958;&#21151;&#35270;&#39057;&#12290;</p>
<p></p>
<p>60.&#27599;&#22825;&#37117;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#26159;&#19981;&#30693;&#36947;&#19968;&#27425;&#35201;&#20570;&#22810;&#23569;&#65292;&#27599;&#22825;&#35201;&#20570;&#22810;&#23569;&#32452;&#65311;&#19968;&#32452;&#20570;&#22810;&#23569;&#20010;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#26159;&#24429;&#37995;&#21338;&#22763;&#30340;&#22266;&#32958;&#21151;&#65292;&#19968;&#27425;50&#20010;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;&#22914;&#26524;&#26159;&#31616;&#21270;&#29256;&#30340;&#22266;&#32958;&#21151;&#65292;&#21487;&#20197;&#26159;&#26089;&#19978;100&#20010;&#12289;&#20013;&#21320;100&#20010;&#12289;&#30561;&#21069;100&#20010;&#12290;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#33021;&#26469;&#23433;&#25490;&#65292;100&#20010;&#21487;&#20197;&#20998;&#19977;&#32452;&#65292;&#27599;&#32452;30&#22810;&#20010;&#12290;</p>
<p></p>
<p>61.&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#26102;&#32463;&#24120;&#28369;&#31934;&#12289;&#21187;&#36215;&#12290;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#26379;&#21451;&#65292;&#25106;&#33394;&#30340;&#38590;&#24230;&#20250;&#26356;&#22823;&#65292;&#22240;&#20026;&#24456;&#23481;&#26131;&#28431;&#65292;&#26368;&#22909;&#20943;&#23569;&#20146;&#23494;&#25509;&#35302;&#65292;&#21487;&#20197;&#36866;&#24403;&#27807;&#36890;&#19968;&#19979;&#65292;&#21542;&#21017;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;&#33258;&#24049;&#35201;&#25226;&#25569;&#22909;&#20132;&#24448;&#20998;&#23544;&#65292;&#25552;&#36215;&#36131;&#20219;&#24863;&#21644;&#27491;&#27668;&#65292;&#21152;&#24378;&#20462;&#24515;&#65292;&#36991;&#20813;&#24847;&#28139;&#12290;</p>
<p></p>
<p>62.&#20960;&#28857;&#30561;&#35273;&#31639;&#19981;&#29100;&#22812;?</p>
<p></p>
<p>&#31572;&#65306;&#20154;&#20307;&#26202;&#19978;11&#28857;&#21040;&#27425;&#26085;1&#28857;&#26159;&#38656;&#35201;&#28145;&#24230;&#30561;&#30496;&#30340;&#65292;&#32780;&#36827;&#20837;&#28145;&#24230;&#30561;&#30496;&#38656;&#35201;30&#8212;60&#20998;&#38047;&#65292;&#25152;&#20197;&#21313;&#28857;&#23601;&#38656;&#35201;&#30561;&#35273;&#12290;&#19968;&#33324;&#21313;&#28857;&#30561;&#35273;&#23601;&#21487;&#20197;&#65292;&#24403;&#28982;&#26368;&#22909;&#26159;&#20061;&#28857;&#21322;&#30561;&#12290;</p>
<p></p>
<p>63.&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25972;&#22825;&#36305;&#31070;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#35762;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#36890;&#20110;&#33041;&#65292;&#25163;&#28139;&#21518;&#33041;&#21147;&#23481;&#26131;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#20250;&#21464;&#24471;&#19981;&#38598;&#20013;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#19981;&#35201;&#29100;&#22812;&#12290;&#39278;&#39135;&#20063;&#35201;&#27880;&#24847;&#12290;</p>
<p></p>
<p>64.&#25163;&#28139;&#20250;&#24433;&#21709;&#35760;&#24518;&#21147;&#12289;&#21453;&#24212;&#12289;&#19987;&#27880;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32943;&#23450;&#20250;&#65292;&#32780;&#19988;&#24433;&#21709;&#24456;&#22823;&#12290;&#25163;&#28139;&#32943;&#23450;&#20250;&#23548;&#33268;&#33041;&#21147;&#19981;&#36275;&#65292;&#35760;&#20160;&#20040;&#37117;&#23481;&#26131;&#24536;&#65292;&#20063;&#20250;&#35753;&#20154;&#21453;&#24212;&#21464;&#24930;&#65292;&#20570;&#20107;&#19981;&#33021;&#19987;&#27880;&#12289;&#27809;&#23450;&#21147;&#12290;</p>
<p></p>
<p>65.&#25106;&#20102;&#20960;&#21313;&#22825;&#65292;&#20294;&#32769;&#29233;&#19978;&#28779;&#65292;&#33080;&#19978;&#36824;&#38271;&#30168;&#30168;&#12289;&#33086;&#27668;&#26356;&#22823;&#20102;&#65292;&#24656;&#24807;&#12289;&#33258;&#21329;&#26356;&#21385;&#23475;&#20102;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#24456;&#27491;&#24120;&#65292;&#35201;&#22374;&#28982;&#38754;&#23545;&#12290;&#38656;&#35201;&#20570;&#30340;&#26159;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#19968;&#20999;&#37117;&#20250;&#22909;&#36716;&#12290;&#21478;&#22806;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#36825;&#26679;&#21487;&#20197;&#24674;&#22797;&#24555;&#20123;&#12290;</p>
<p></p>
<p>66.&#25105;&#24819;&#26089;&#30561;&#65292;&#20294;&#26159;&#23517;&#23460;&#38750;&#24120;&#21557;&#38393;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20320;&#20080;&#20010;&#32819;&#22622;&#65292;&#21487;&#20197;&#38477;&#20302;&#22122;&#38899;&#65292;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#12290;&#36824;&#21487;&#20197;&#21644;&#23460;&#21451;&#27807;&#36890;&#65292;&#26202;&#19978;&#23613;&#37327;&#19981;&#35201;&#21557;&#38393;&#12290;</p>
<p></p>
<p>67.&#25105;&#24635;&#26159;&#22312;&#21387;&#25233;&#12289;&#24515;&#24773;&#19981;&#24841;&#24555;&#30340;&#26102;&#20505;&#30772;&#25106;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#24773;&#32490;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#19981;&#35201;&#35753;&#22806;&#22240;&#24433;&#21709;&#21040;&#33258;&#24049;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#65292;&#30475;&#24320;&#19968;&#20123;&#12290;</p>
<p></p>
<p>67.&#21320;&#30561;&#37325;&#35201;&#21527;&#65311;&#26368;&#20339;&#30340;&#21320;&#30561;&#26102;&#38388;&#26159;&#20160;&#20040;&#26102;&#20505;?</p>
<p></p>
<p>&#31572;&#65306;&#21320;&#30561;&#24456;&#37325;&#35201;&#65292;&#20013;&#21320;&#30561;&#35273;&#26368;&#20339;&#26102;&#38388;&#26159;&#19968;&#28857;&#24038;&#21491;&#12290;&#21320;&#30561;&#21518;&#19979;&#21320;&#20250;&#26377;&#31934;&#31070;&#65292;&#21320;&#30561;&#19968;&#33324;&#22312;40&#20998;&#38047;&#24038;&#21491;&#23601;&#21487;&#20197;&#12290;</p>
<p></p>
<p>68.&#25105;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#34394;&#65292;&#33136;&#37240;&#65292;&#20174;&#32780;&#25972;&#22825;&#24456;&#22256;&#65292;&#23481;&#26131;&#30561;&#35273;&#65292;&#30561;&#37266;&#20102;&#19981;&#19968;&#20250;&#23601;&#21448;&#22256;&#65292;&#36825;&#31181;&#29366;&#20917;&#26159;&#26681;&#25454;&#36523;&#20307;&#30340;&#25552;&#31034;&#32487;&#32493;&#30561;&#21040;&#26377;&#31934;&#31070;&#65292;&#36824;&#26159;&#24525;&#20303;&#26681;&#25454;&#27491;&#24120;&#20154;&#29983;&#29289;&#38047;&#20316;&#24687;&#26102;&#38388;&#26469;&#35843;&#25972;?</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#30340;&#34920;&#29616;&#20043;&#19968;&#23601;&#26159;&#21980;&#21351;&#25042;&#21160;&#65292;&#27809;&#31934;&#31070;&#65292;&#26131;&#29359;&#22256;&#65292;&#21487;&#20197;&#25353;&#29031;&#27491;&#24120;&#29983;&#29289;&#38047;&#20316;&#24687;&#35843;&#25972;&#12290;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#19968;&#23450;&#35201;&#26089;&#30561;&#26089;&#36215;&#65292;&#39278;&#39135;&#19978;&#22810;&#39135;&#20116;&#35895;&#26434;&#31918;&#65292;&#31909;&#26159;&#26368;&#22909;&#30340;&#65292;&#22403;&#22334;&#39135;&#21697;&#23613;&#37327;&#21035;&#21507;&#65292;&#21478;&#22806;&#21320;&#30561;&#21487;&#20197;&#22810;&#30561;&#19968;&#20250;&#65292;&#20570;&#22909;&#20859;&#29983;&#30340;&#21151;&#35838;&#12290;</p>
<p></p>
<p>69.&#32463;&#24120;&#24863;&#35273;&#32047;&#12289;&#22256;&#12289;&#22836;&#26197;&#12289;&#27809;&#30561;&#22909;&#12289;&#36523;&#20307;&#19981;&#36731;&#26494;&#12289;&#27809;&#31934;&#31070;&#12289;&#33073;&#21147;&#12289;&#20986;&#27735;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#37117;&#26159;&#27668;&#34880;&#19981;&#36275;&#30340;&#34920;&#35937;&#65292;&#24179;&#26102;&#24212;&#35813;&#27880;&#24847;&#20859;&#29983;&#65292;&#36866;&#24403;&#36816;&#21160;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32943;&#23450;&#20250;&#26377;&#22909;&#36716;&#30340;&#12290;</p>
<p></p>
<p>70.&#19968;&#26086;&#36816;&#21160;&#23601;&#22823;&#27735;&#28107;&#28435;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21160;&#21017;&#20986;&#27735;&#65292;&#36523;&#20307;&#36739;&#34394;&#65292;&#20005;&#37325;&#30340;&#35805;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20063;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p>71.&#25105;&#25106;&#25163;&#28139;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#24635;&#26159;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#25106;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#25214;&#20986;&#30772;&#25106;&#21407;&#22240;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#24635;&#32467;&#32463;&#39564;&#12290;&#20854;&#23454;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65281;</p>
<p></p>
<p>72.&#25105;&#24819;&#26356;&#24555;&#22320;&#24674;&#22797;&#36523;&#20307;&#65292;&#21487;&#20197;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;(&#25110;&#32773;&#20854;&#20182;&#30340;&#33647;&#29289;)&#21527;&#65311;&#20250;&#26377;&#21103;&#20316;&#29992;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#22909;&#19981;&#35201;&#33258;&#24049;&#20081;&#21507;&#33647;&#65292;&#21507;&#33647;&#19968;&#23450;&#35201;&#23545;&#30151;&#65292;&#21542;&#21017;&#21487;&#33021;&#36866;&#24471;&#20854;&#21453;&#12290;&#22914;&#26524;&#20320;&#24819;&#21507;&#33647;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#21507;&#33647;&#26399;&#38388;&#19981;&#33021;&#30772;&#25106;&#65292;&#21542;&#21017;&#33647;&#23601;&#30333;&#21507;&#20102;&#12290;</p>
<p></p>
<p>73.&#25105;&#19978;&#29677;&#26377;&#22812;&#29677;&#24590;&#20040;&#21150;&#65311;&#30333;&#22825;&#22909;&#22909;&#30561;&#35273;&#19981;&#34892;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#27605;&#31455;&#20154;&#26159;&#26377;&#29983;&#29289;&#38047;&#30340;&#65292;&#26377;&#30528;&#33258;&#28982;&#35268;&#24459;&#12290;&#19978;&#22812;&#29677;&#24456;&#20260;&#36523;&#20307;&#65292;&#26368;&#22909;&#25442;&#20010;&#27491;&#24120;&#20316;&#24687;&#30340;&#24037;&#20316;&#65292;&#22914;&#26524;&#19981;&#24819;&#36766;&#32844;&#65292;&#23601;&#21152;&#24378;&#20859;&#29983;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;</p>
<p></p>
<p>74.&#25105;&#26377;&#34987;&#23475;&#22916;&#24819;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#30097;&#30149;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#26102;&#24120;&#36824;&#20986;&#29616;&#24187;&#35273;&#65292;&#27963;&#24471;&#24456;&#30171;&#33510;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#24471;&#19978;&#31070;&#32463;&#30151;&#26159;&#24456;&#30171;&#33510;&#65292;&#24212;&#31215;&#26497;&#37197;&#21512;&#27835;&#30103;&#65292;&#33258;&#24049;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#19968;&#24180;&#21322;&#36733;&#21363;&#21487;&#22823;&#22823;&#32531;&#35299;&#24674;&#22797;&#12290;</p>
<p></p>
<p>75.&#25163;&#28139;&#20102;&#20960;&#24180;&#65292;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#30495;&#30340;&#26377;&#22240;&#26524;&#25253;&#24212;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#35828;&#25163;&#28139;&#26159;&#22240;&#12289;&#37027;&#20040;&#25163;&#28139;&#24102;&#26469;&#30340;&#30171;&#33510;&#20260;&#23475;&#23601;&#26159;&#26524;&#12290;&#20363;&#22914;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#32487;&#32780;&#23548;&#33268;&#25104;&#32489;&#19979;&#38477;&#65292;&#21448;&#23548;&#33268;&#27809;&#32771;&#19978;&#22909;&#22823;&#23398;&#65292;&#21448;&#23548;&#33268;&#25214;&#19981;&#21040;&#22909;&#24037;&#20316;&#65292;&#21448;&#23548;&#33268;&#25214;&#19981;&#21040;&#22914;&#24847;&#30519;&#23646;&#65292;&#21448;&#23548;&#33268;&#23478;&#24237;&#19981;&#21644;&#35856;&#31561;&#12290;&#20877;&#20363;&#22914;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#27668;&#33394;&#21464;&#24046;&#65292;&#23548;&#33268;&#24605;&#24819;&#40844;&#40842;&#19981;&#24605;&#36827;&#21462;&#65292;&#23548;&#33268;&#38271;&#30456;&#21464;&#24046;&#65292;&#23548;&#33268;&#19968;&#20107;&#26080;&#25104;&#31561;&#12290;&#20174;&#22810;&#20010;&#35282;&#24230;&#37117;&#33021;&#35828;&#26126;&#25163;&#28139;&#24102;&#26469;&#30340;&#21508;&#31181;&#24694;&#26524;&#65292;&#20250;&#35753;&#20154;&#27963;&#24471;&#21313;&#20998;&#30171;&#33510;&#12290;&#19968;&#23450;&#35201;&#21191;&#26029;&#37034;&#28139;&#25163;&#28139;&#65292;&#20570;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#12290;&#25214;&#22238;&#24184;&#31119;&#24555;&#20048;&#30340;&#29983;&#27963;!</p>
<p></p>
<p>76.&#21644;&#32769;&#23110;&#20570;&#29233;&#31639;&#30772;&#25106;&#21527;&#65311;&#32467;&#23130;&#20102;&#20197;&#21518;&#24590;&#20040;&#25511;&#21046;&#24615;&#29983;&#27963;&#65292;&#20160;&#20040;&#39057;&#29575;&#23545;&#36523;&#20307;&#20260;&#23475;&#19981;&#22823;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23130;&#21518;&#19968;&#23450;&#35201;&#33410;&#21046;&#65292;&#39057;&#32321;&#32437;&#27442;&#36523;&#20307;&#32943;&#23450;&#20250;&#24223;&#25481;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#36739;&#34394;&#24369;&#65292;&#24314;&#35758;&#20320;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#28982;&#21518;&#20877;&#33410;&#21046;&#36807;&#24615;&#29983;&#27963;&#12290;&#22312;&#36523;&#20307;&#20581;&#24247;&#12289;&#32958;&#27668;&#20805;&#36275;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#24314;&#35758;&#19968;&#20010;&#26376;&#20004;&#27425;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#19981;&#22823;&#12290;</p>
<p></p>
<p>77.&#25163;&#28139;&#35753;&#25105;&#21464;&#19985;&#21464;&#29477;&#29712;&#20102;&#65292;&#33021;&#24674;&#22797;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#30456;&#30001;&#24515;&#29983;&#65292;&#25106;&#33394;&#20859;&#29983;&#65292;&#20462;&#36523;&#20462;&#24515;&#65292;&#20570;&#21892;&#20107;&#65292;&#22810;&#35835;&#21892;&#25991;&#12289;&#21892;&#20070;&#65292;&#30456;&#35980;&#33258;&#28982;&#20250;&#22909;&#12290;&#20063;&#19981;&#29992;&#22826;&#32416;&#32467;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#19968;&#23450;&#20250;&#22909;&#36716;&#65292;&#21464;&#24471;&#26377;&#31934;&#27668;&#31070;&#12289;&#21464;&#24069;&#12290;&#19981;&#33021;&#20877;&#26377;&#20219;&#20309;&#37034;&#28139;&#20102;&#65292;&#19968;&#23450;&#35201;&#33258;&#24049;&#21162;&#21147;&#21435;&#25913;&#21464;!</p>
<p></p>
<p>78.&#25105;&#26377;&#20005;&#37325;&#30340;&#23615;&#39057;&#12289;&#23615;&#24613;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#24930;&#21069;&#30340;&#34920;&#29616;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#20250;&#24674;&#22797;&#30340;&#65292;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#24314;&#35758;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#20808;&#25511;&#21046;&#32531;&#35299;&#30149;&#24773;&#12290;&#19981;&#33021;&#20877;&#25163;&#28139;&#20102;&#65292;&#20063;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#39278;&#39135;&#19978;&#20197;&#20116;&#35895;&#20026;&#20027;&#65292;&#37197;&#21512;&#36866;&#24403;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#36523;&#20307;&#20250;&#36880;&#27493;&#22909;&#36215;&#26469;&#30340;&#12290;</p>
<p></p>
<p>79.&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#20160;&#20040;&#26679;&#30340;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#19968;&#31181;&#34880;&#31649;&#30149;&#21464;&#65292;&#25351;&#31934;&#32034;&#20869;&#34067;&#29366;&#38745;&#33033;&#19995;&#30340;&#24322;&#24120;&#25193;&#24352;&#12289;&#20280;&#38271;&#21644;&#36802;&#26354;&#65292;&#21487;&#23548;&#33268;&#30140;&#30171;&#19981;&#36866;&#21450;&#36827;&#34892;&#24615;&#30590;&#20024;&#21151;&#33021;&#20943;&#36864;&#65292;&#26159;&#30007;&#24615;&#19981;&#32946;&#30340;&#24120;&#35265;&#21407;&#22240;&#20043;&#19968;&#12290;&#22240;&#20854;&#30456;&#20851;&#30340;&#38452;&#22218;&#30140;&#30171;&#19981;&#36866;&#12289;&#19981;&#32946;&#19982;&#30590;&#20024;&#33806;&#32553;&#31561;&#32780;&#24191;&#21463;&#20851;&#27880;&#12290;&#26159;&#24120;&#35265;&#30340;&#30007;&#24615;&#27852;&#23615;&#29983;&#27542;&#31995;&#32479;&#30142;&#30149;&#12290;</p>
<p></p>
<p>80.&#25105;&#22826;&#30246;&#20102;&#65292;&#25106;&#33394;&#33021;&#21464;&#32982;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#24456;&#28040;&#30246;&#65292;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20307;&#37325;&#32943;&#23450;&#20250;&#26377;&#25152;&#22686;&#21152;&#30340;&#65292;&#30475;&#19978;&#21435;&#20250;&#27604;&#20197;&#21069;&#22766;&#23454;&#12290;</p>
<p></p>
<p>81.&#25105;&#22826;&#32982;&#20102;&#65292;&#25106;&#33394;&#33021;&#20943;&#32933;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#20004;&#20010;&#26497;&#31471;&#65292;&#19968;&#26159;&#28040;&#30246;&#65292;&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#34394;&#32982;&#12290;&#25106;&#38500;&#25163;&#28139;&#20197;&#21518;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#20316;&#24687;&#35268;&#24459;&#65292;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#35201;&#20943;&#33026;&#65292;&#19968;&#26041;&#38754;&#25511;&#21046;&#39278;&#39135;&#25668;&#20837;&#37327;&#65292;&#21478;&#22806;&#23601;&#26159;&#31215;&#26497;&#38203;&#28860;&#65292;&#24403;&#28982;&#25106;&#33394;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>82.&#23615;&#36947;&#21475;&#27969;&#20986;&#40644;&#33394;&#26524;&#20923;&#29366;&#22266;&#20307;&#65292;&#35831;&#38382;&#24590;&#20040;&#22238;&#20107;?</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#26159;&#28814;&#30151;&#30340;&#34920;&#29616;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#24517;&#39035;&#30340;&#65292;&#26159;&#20250;&#24674;&#22797;&#30340;&#12290;&#19968;&#23450;&#35201;&#26460;&#32477;&#19968;&#20999;&#19981;&#21033;&#22240;&#32032;&#65292;&#20363;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#21171;&#32047;&#31561;&#12290;&#19968;&#23450;&#35201;&#25106;&#20102;&#25163;&#28139;&#24847;&#28139;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>83.&#27599;&#19968;&#20010;&#26143;&#26399;&#25110;&#20004;&#20010;&#26143;&#26399;&#25784;&#19968;&#27425;&#34892;&#20040;&#65311;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#27425;&#20063;&#19981;&#33021;&#26377;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#12290;&#25163;&#28139;&#26497;&#26131;&#25104;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20320;&#26681;&#26412;&#20570;&#19981;&#21040;&#36866;&#24230;&#12290;&#25163;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21363;&#20351;&#25784;&#19968;&#27425;&#23545;&#36523;&#20307;&#20063;&#26377;&#20260;&#23475;&#65292;&#25152;&#20197;&#24517;&#39035;&#24443;&#24213;&#25106;&#20102;&#12290;</p>
<p></p>
<p>84.&#21187;&#36215;&#31639;&#19981;&#31639;&#30772;&#25106;?</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31639;&#30340;&#65292;&#19981;&#36807;&#24212;&#23613;&#37327;&#36991;&#20813;&#21187;&#36215;&#65292;&#20986;&#29616;&#21187;&#36215;&#20102;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#19968;&#20250;&#23601;&#19979;&#21435;&#20102;&#65292;&#33258;&#24049;&#20063;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#36991;&#20813;&#24847;&#28139;&#12290;</p>
<p></p>
<p>85.&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#27809;&#26377;&#27442;&#26395;&#20102;&#65292;&#20063;&#19981;&#38590;&#25106;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#21487;&#20197;&#25918;&#26494;&#35686;&#24789;&#65292;&#21018;&#24320;&#22987;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#23601;&#26377;&#24456;&#22823;&#32771;&#39564;&#12290;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#22823;&#24847;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#65281;</p>
<p></p>
<p>86.&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#21435;&#30475;&#40644;&#22270;&#12289;&#40644;&#29255;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#24212;&#31435;&#21051;&#26029;&#38500;&#12290;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#65292;&#23545;&#27835;&#36138;&#24651;&#24515;&#29702;&#12290;</p>
<p></p>
<p>87.&#25105;&#25163;&#28139;&#20063;&#26377;&#22909;&#20960;&#24180;&#20102;,&#29616;&#22312;&#21457;&#29616;&#35270;&#21147;&#19979;&#38477;&#24471;&#21385;&#23475;&#65292;&#21548;&#21147;&#20063;&#26159;&#65292;&#36825;&#20010;&#21644;&#25163;&#28139;&#26377;&#30452;&#25509;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#32958;&#34394;&#21548;&#21147;&#19979;&#38477;&#26159;&#24517;&#28982;&#30340;&#12290;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#35270;&#21147;&#19979;&#38477;&#20063;&#21644;&#25163;&#28139;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#24403;&#28982;&#21644;&#29992;&#30524;&#20064;&#24815;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;</p>
<p></p>
<p>88.&#20570;&#26149;&#26790;&#20294;&#26159;&#27809;&#26377;&#36951;&#31934;&#65292;&#31639;&#30772;&#25106;&#21527;&#65311;&#23545;&#36523;&#20307;&#26377;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31639;&#65292;&#19981;&#36807;&#32943;&#23450;&#22810;&#23569;&#20250;&#23545;&#36523;&#20307;&#26377;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#20294;&#24635;&#27604;&#36951;&#31934;&#22909;&#65292;&#33258;&#24049;&#27880;&#24847;&#20241;&#20859;&#12290;</p>
<p></p>
<p>89.&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#26159;&#20160;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#36138;&#24651;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#26469;&#26029;&#38500;&#37034;&#24565;&#65292;&#36825;&#23646;&#20110;&#24605;&#32500;&#23545;&#27835;&#30340;&#33539;&#30068;&#65292;&#22823;&#24503;&#22810;&#26377;&#24320;&#31034;&#12290;&#19981;&#20928;&#35266;&#26159;&#23545;&#27835;&#36138;&#24651;&#30340;&#21033;&#22120;&#65292;&#26159;&#27599;&#20301;&#25106;&#32773;&#37117;&#38656;&#35201;&#25484;&#25569;&#30340;&#12290;&#35201;&#27880;&#24847;&#19968;&#28857;&#65292;&#19981;&#20928;&#35266;&#19981;&#26159;&#35787;&#27585;&#22899;&#24615;&#65292;&#32780;&#26159;&#23545;&#27835;&#33258;&#24049;&#30340;&#36138;&#24651;&#65292;&#19981;&#35201;&#35823;&#35299;&#19981;&#20928;&#35266;&#12290;</p>
<p></p>
<p>90.&#25105;&#26377;&#21475;&#33261;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#21518;&#23601;&#23481;&#26131;&#20986;&#29616;&#21475;&#33261;&#65292;&#36825;&#21644;&#36523;&#20307;&#22833;&#35843;&#26377;&#20851;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#24930;&#24930;&#23601;&#33021;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p>91.&#25105;&#26377;&#26126;&#26174;&#30340;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26159;&#32958;&#27668;&#34394;&#30340;&#34920;&#29616;&#65292;&#20063;&#35201;&#27880;&#24847;&#19981;&#33021;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#23481;&#26131;&#20986;&#29616;&#40657;&#30524;&#22280;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20570;&#19968;&#19979;&#26377;&#27687;&#36816;&#21160;&#65292;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#20351;&#40657;&#30524;&#22280;&#26356;&#24555;&#22320;&#24674;&#22797;&#65292;&#20063;&#21487;&#20197;&#28040;&#38500;&#30524;&#34955;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>92.&#32958;&#30171;&#65292;&#33136;&#37240;&#33136;&#30171;&#65292;&#30524;&#26377;&#28857;&#24178;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#37117;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#12290;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25163;&#28139;&#21518;&#23481;&#26131;&#32958;&#30171;&#12289;&#33136;&#30171;&#12290;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32437;&#27442;&#36807;&#24230;&#65292;&#32958;&#27700;&#19981;&#36275;&#65292;&#26080;&#27861;&#28363;&#20859;&#32925;&#26408;&#65292;&#26159;&#20250;&#24433;&#21709;&#30524;&#30555;&#30340;&#12290;&#24819;&#24674;&#22797;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20063;&#21487;&#20197;&#37197;&#28404;&#30524;&#28082;&#65292;&#32531;&#35299;&#30524;&#37096;&#19981;&#36866;&#12290;</p>
<p></p>
<p>93.&#25105;&#26377;&#23615;&#28404;&#30333;&#30340;&#29616;&#35937;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#26159;&#21069;&#21015;&#33146;&#28814;&#25152;&#23548;&#33268;&#30340;&#65292;&#22914;&#26524;&#19981;&#26159;&#27599;&#22825;&#37117;&#26159;&#22914;&#27492;&#65292;&#37027;&#38382;&#39064;&#19981;&#22823;&#12290;&#24314;&#35758;&#20570;&#22909;&#22266;&#32958;&#21151;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#24930;&#24930;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>94.&#22240;&#20026;&#29359;&#20102;&#37034;&#28139;&#65292;&#23548;&#33268;&#22899;&#26379;&#21451;&#27969;&#20135;&#12290;&#25105;&#35813;&#24590;&#20040;&#25405;&#25937;?</p>
<p></p>
<p>&#31572;&#65306;&#30693;&#36947;&#20570;&#38169;&#20102;&#20107;&#19968;&#23450;&#35201;&#24724;&#25913;&#65292;&#35201;&#28145;&#21051;&#35748;&#35782;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#24694;&#26524;&#12290;&#27605;&#31455;&#22549;&#32974;&#26159;&#26432;&#27515;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#19981;&#26159;&#20799;&#25103;&#12290;&#22909;&#22909;&#24527;&#24724;&#65292;&#22810;&#30475;&#21892;&#20070;&#21892;&#25991;&#65292;&#27704;&#19981;&#20877;&#29359;&#37034;&#28139;&#12290;</p>
<p></p>
<p>95.&#25163;&#28139;&#23548;&#33268;&#22836;&#33041;&#26127;&#27785;&#65292;&#33041;&#28023;&#24863;&#35273;&#31354;&#33633;&#33633;&#30340;&#65292;&#20160;&#20040;&#20063;&#35760;&#19981;&#28165;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20005;&#37325;&#30340;&#20250;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;&#12290;&#24819;&#24674;&#22797;&#20581;&#24247;&#65292;&#25163;&#28139;&#24517;&#39035;&#25106;&#38500;&#65292;&#21478;&#22806;&#27880;&#24847;&#20859;&#29983;&#65292;&#19981;&#29100;&#22812;&#12289;&#19981;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;</p>
<p></p>
<p>96.&#20026;&#20160;&#20040;&#25163;&#28139;&#22810;&#20102;&#65292;&#33086;&#27668;&#20250;&#21464;&#24046;?</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#20260;&#20102;&#32925;&#32958;&#65292;&#32925;&#32958;&#34394;&#21017;&#33086;&#27668;&#22823;&#12290;&#25163;&#28139;&#30340;&#20154;&#28902;&#36481;&#26131;&#24594;&#65292;&#25150;&#27668;&#24456;&#37325;&#65292;&#23481;&#26131;&#21644;&#20154;&#21557;&#26550;&#65292;&#20063;&#20250;&#23548;&#33268;&#23478;&#24237;&#22833;&#21435;&#21644;&#35856;&#12290;</p>
<p></p>
<p>97.&#24590;&#20040;&#20998;&#36776;&#26377;&#27809;&#26377;&#26790;&#36951;&#12289;&#36951;&#31934;?</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#19968;&#33324;&#37117;&#20250;&#26377;&#24863;&#35273;&#65292;&#25110;&#32773;&#20250;&#37266;&#12290;&#26080;&#26790;&#32780;&#36951;&#30340;&#35805;&#21487;&#33021;&#19981;&#20250;&#37266;&#12289;&#19981;&#20250;&#24863;&#35273;&#21040;&#12290;&#30333;&#22825;&#30475;&#30475;&#20869;&#35044;&#26377;&#27809;&#26377;&#30165;&#36857;&#12290;</p>
<p></p>
<p>98.&#25106;&#33394;&#26399;&#38388;&#21487;&#20197;&#20132;&#22899;&#26379;&#21451;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#20132;&#22899;&#26379;&#21451;&#65292;&#19981;&#36807;&#26377;&#22899;&#26379;&#21451;&#65292;&#25106;&#33394;&#30340;&#38590;&#24230;&#35201;&#26356;&#22823;&#19968;&#20123;&#65292;&#38656;&#35201;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#22312;&#36523;&#20307;&#34394;&#24369;&#12289;&#23450;&#21147;&#36739;&#24369;&#26102;&#65292;&#19981;&#24314;&#35758;&#35848;&#22899;&#26379;&#21451;&#65292;&#21542;&#21017;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;</p>
<p></p>
<p>99.&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#25105;&#21644;&#21516;&#23398;&#12289;&#21516;&#20107;&#30340;&#20154;&#38469;&#20851;&#31995;&#24456;&#24046;&#12290;&#25105;&#19981;&#25026;&#24471;&#22914;&#20309;&#19982;&#21516;&#23398;&#12289;&#21516;&#20107;&#20204;&#20132;&#24448;&#65292;&#31038;&#24656;&#12290;&#25105;&#24456;&#33258;&#21329;&#12289;&#24456;&#30171;&#33510;&#12289;&#24456;&#23396;&#29420;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27927;&#38500;&#33258;&#24049;&#32942;&#33039;&#30340;&#20869;&#24515;&#65292;&#20462;&#36523;&#20859;&#24615;&#65292;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#25163;&#28139;&#65292;&#27668;&#22330;&#22909;&#20102;&#65292;&#24515;&#37324;&#38451;&#20809;&#24320;&#26391;&#20102;&#65292;&#20154;&#32536;&#33258;&#28982;&#23601;&#22909;&#20102;&#12290;&#26379;&#21451;&#20204;&#26159;&#20250;&#30475;&#21040;&#20320;&#30340;&#21464;&#21270;&#30340;&#65292;&#19968;&#23450;&#19981;&#33021;&#25918;&#24323;&#24076;&#26395;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31038;&#24656;&#20250;&#25913;&#21892;&#24674;&#22797;&#30340;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#33258;&#20449;&#38451;&#20809;&#36215;&#26469;&#65292;&#21040;&#26102;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#33258;&#24049;&#20063;&#35201;&#22810;&#20570;&#21892;&#20107;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>100.&#25105;&#24456;&#21518;&#24724;&#26579;&#19978;&#25163;&#28139;&#65292;&#20026;&#20160;&#20040;&#27809;&#26377;&#26089;&#28857;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#25106;&#36824;&#26469;&#24471;&#21450;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21482;&#35201;&#32943;&#25106;&#38500;&#37034;&#28139;&#25163;&#28139;&#23601;&#19981;&#26202;&#65292;&#19981;&#31649;&#20320;&#25163;&#28139;&#30340;&#21382;&#21490;&#26377;&#22810;&#38271;&#65292;&#21482;&#35201;&#32943;&#25106;&#19968;&#20999;&#37117;&#20250;&#22909;&#36215;&#26469;&#65292;&#36523;&#24515;&#37117;&#20250;&#22909;&#36716;&#12290;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#26377;&#20449;&#24515;&#65281;&#20026;&#33258;&#24049;&#21152;&#27833;&#65281;&#30456;&#20449;&#33258;&#24049;&#33021;&#34892;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../045/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../047/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
