<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#65289;</p>
<p></p>
<p>1.&#35273;&#23519;&#21147;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>2.&#23545;&#22659;&#65292;&#38754;&#26080;&#34920;&#24773;&#65292;&#20919;&#38745;&#65292;&#32477;&#19981;&#36138;&#24651;&#12290;</p>
<p></p>
<p>3.&#26029;&#24565;&#23454;&#25112;&#21518;&#65292;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#25106;&#33394;&#31508;&#35760;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#26377;&#30772;&#25106;&#30340;&#19968;&#22825;&#12290;</p>
<p></p>
<p>4.&#20320;&#19981;&#26029;&#24565;&#65292;&#20320;&#23601;&#30127;&#25784;&#65281;</p>
<p></p>
<p>5.&#26029;&#24565;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>6.&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p>7.&#26029;&#24565;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>8.&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>9.&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#65292;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;</p>
<p></p>
<p>10.&#21476;&#20154;&#25152;&#35859;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#24456;&#26377;&#36947;&#29702;&#65292;&#24403;&#25105;&#20204;&#30475;&#21040;&#19968;&#20123;&#33021;&#24341;&#21457;&#28139;&#24565;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#19968;&#24320;&#22987;&#36825;&#20010;&#24565;&#22836;&#24456;&#23567;&#65292;&#22914;&#26524;&#25918;&#20219;&#65292;&#28139;&#24565;&#23601;&#34987;&#36880;&#28176;&#28363;&#20859;&#22766;&#22823;&#65292;&#37027;&#26102;&#20505;&#21363;&#20351;&#24819;&#35201;&#25511;&#21046;&#20063;&#26159;&#24456;&#38590;&#30340;&#20102;&#12290;&#25152;&#20197;&#65292;&#35201;&#25511;&#21046;&#28139;&#24565;&#23601;&#20174;&#21018;&#21457;&#36215;&#36825;&#20010;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#36215;&#26368;&#22909;&#65292;&#24635;&#20043;&#19981;&#35201;&#25918;&#20219;&#20854;&#21457;&#23637;&#21040;&#26080;&#27861;&#25511;&#21046;&#30340;&#26102;&#20505;&#65292;&#36234;&#26089;&#36234;&#22909;&#65292;&#22240;&#20026;&#19968;&#26086;&#25918;&#20219;&#65292;&#37027;&#26102;&#20505;&#35201;&#35848;&#8220;&#35273;&#8221;&#23601;&#38590;&#20102;&#12290;</p>
<p></p>
<p>11.&#32789;&#20113;&#20808;&#29983;&#35828;&#65306;&#28139;&#24565;&#20154;&#20154;&#37117;&#26377;&#65292;&#26377;&#24456;&#22810;&#20154;&#19981;&#33021;&#25112;&#32988;&#28139;&#24565;&#65292;&#20110;&#26159;&#20046;&#23601;&#22549;&#33853;&#12290;</p>
<p></p>
<p>12.&#21448;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#19981;&#33021;&#33258;&#21046;&#20043;&#26178;&#65292;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#24819;&#65292;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#65292;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#65292;&#27492;&#21448;&#31378;&#27442;&#20043;&#31616;&#20415;&#27861;&#20063;&#12290;</p>
<p></p>
<p>13.&#20154;&#20110;&#21021;&#36215;&#24565;&#26102;&#12290;&#21363;&#20415;&#22238;&#24515;&#19968;&#24819;&#12290;&#20854;&#26159;&#38750;&#22266;&#33258;&#30350;&#28982;&#12290;&#38750;&#32773;&#21435;&#20043;&#12290;&#26159;&#32773;&#23384;&#20043;&#12290;&#20811;&#24049;&#24037;&#22827;&#12290;&#21363;&#20174;&#27492;&#21021;&#24565;&#20811;&#36215;&#12290;&#34892;&#21892;&#24037;&#22827;&#12290;&#21363;&#20174;&#27492;&#21021;&#24565;&#34892;&#36215;&#12290;</p>
<p></p>
<p>14.&#39035;&#25226;&#24515;&#22836;&#25171;&#21472;&#24178;&#20928;&#12290;</p>
<p></p>
<p>15.&#38598;&#21476;&#24405;&#20113;&#12290;&#23398;&#32773;&#20043;&#24809;&#24575;&#31378;&#27442;&#12290;&#21363;&#20351;&#20843;&#25112;&#20843;&#20811;&#12290;&#32456;&#24807;&#20919;&#28784;&#20043;&#22797;&#29123;&#12290;&#20504;&#20854;&#19971;&#32437;&#19971;&#25810;&#12290;&#24517;&#33267;&#29378;&#28572;&#20043;&#27178;&#20915;&#12290;&#30452;&#39035;&#19968;&#20992;&#20004;&#26029;&#12290;&#26041;&#26159;&#28552;&#24213;&#28548;&#28165;&#12290;</p>
<p></p>
<p>16.&#19968;&#24565;&#30095;&#24573;&#65292;&#26159;&#38169;&#36215;&#22836;&#12290;</p>
<p></p>
<p>17.&#36825;&#22235;&#21477;&#21475;&#35776;&#29305;&#21035;&#24378;&#35843;&#19968;&#20010;&#23383;&#65306;&#35273;&#65281;&#35273;&#23601;&#26159;&#21457;&#29616;&#65292;&#35273;&#23601;&#26159;&#30475;&#35265;&#65292;&#31532;&#19968;&#26102;&#38388;&#35273;&#65292;&#23601;&#33021;&#24178;&#25481;&#24565;&#22836;&#65292;&#24182;&#19981;&#38656;&#35201;&#35753;&#20320;&#24605;&#32500;&#20854;&#20182;&#20160;&#20040;&#20869;&#23481;&#26469;&#26029;&#24565;&#22836;&#65292;&#21482;&#35201;&#19968;&#35273;&#65292;&#23601;&#25670;&#24179;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
<p></p>
<p>18.&#24565;&#22836;&#30340;&#23454;&#25112;&#23601;&#26159;&#19968;&#21049;&#37027;&#65292;&#19968;&#30636;&#38388;&#65292;&#38646;&#28857;&#20960;&#31186;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#20854;&#23454;&#37117;&#26159;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#30340;&#65292;&#32477;&#23545;&#19981;&#20250;&#25302;&#27877;&#24102;&#27700;&#12290;</p>
<p></p>
<p>19.&#36824;&#26377;&#30340;&#20154;&#36890;&#36807;&#24565;&#20315;&#21495;&#26469;&#26029;&#24565;&#65292;&#36825;&#20063;&#24456;&#22909;&#65292;&#23601;&#26159;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#26025;&#26029;&#20043;&#65292;&#20315;&#21495;&#23601;&#20687;&#19968;&#26564;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#21487;&#20197;&#26025;&#26029;&#24565;&#22836;&#20043;&#27969;&#65292;&#20294;&#20063;&#35201;&#29087;&#32451;&#21518;&#25165;&#33021;&#36215;&#21040;&#28385;&#24847;&#30340;&#26029;&#24565;&#25928;&#26524;&#65292;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#65292;&#20063;&#26159;&#35273;&#65292;&#35273;&#30693;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#12290;</p>
<p></p>
<p>20.&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#20063;&#21487;&#20197;&#23545;&#27835;&#65292;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#20063;&#21487;&#20197;&#23545;&#27835;&#65292;&#20219;&#20309;&#30340;&#23545;&#27835;&#26041;&#27861;&#65292;&#37117;&#35201;&#36798;&#21040;&#32431;&#29087;&#30340;&#22659;&#22320;&#65292;&#24182;&#19988;&#33021;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#35273;&#65292;&#31532;&#19968;&#26102;&#38388;&#23545;&#27835;&#12290;</p>
<p></p>
<p>21.&#26377;&#20123;&#20154;&#20063;&#25512;&#33616;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20463;&#21351;&#25745;&#31561;&#65292;&#26377;&#27809;&#26377;&#25928;&#26524;&#65311;&#26377;&#65281;&#20294;&#26159;&#36825;&#31867;&#26041;&#27861;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#32780;&#19988;&#36824;&#26159;&#27604;&#36739;&#21021;&#32423;&#65292;&#24456;&#19981;&#31283;&#23450;&#65292;&#36824;&#27809;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#30340;&#20154;&#65292;&#25165;&#20250;&#21435;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>22.&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#20102;&#65292;&#22312;&#23454;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#26159;&#24456;&#36731;&#26494;&#30340;&#65292;&#24182;&#19981;&#32047;&#65292;&#22240;&#20026;&#25112;&#26007;&#24448;&#24448;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#35273;&#23601;&#35299;&#20915;&#20102;&#12290;&#19968;&#20010;&#35273;&#23383;&#65292;&#30495;&#26159;&#22885;&#22937;&#26080;&#31351;&#65292;&#30495;&#35813;&#20889;&#22312;&#23478;&#37324;&#65292;&#22909;&#22909;&#21442;&#36879;&#65281;</p>
<p></p>
<p>23.&#36890;&#36807;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#25165;&#26368;&#32456;&#39046;&#24735;&#21040;&#25106;&#33394;&#25104;&#21151;&#30340;&#31192;&#35776;&#65292;&#37027;&#23601;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#22320;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#24378;&#21270;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>24.&#27809;&#26377;&#35841;&#22312;&#21018;&#24320;&#22987;&#23398;&#39569;&#36710;&#26102;&#65292;&#23601;&#33021;&#20570;&#21040;&#21452;&#33073;&#25226;&#65307;&#20063;&#27809;&#26377;&#35841;&#22312;&#21018;&#24320;&#22987;&#32451;&#23556;&#20987;&#26102;&#65292;&#23601;&#21464;&#25104;&#20102;&#31070;&#26538;&#25163;&#65307;&#20063;&#27809;&#26377;&#35841;&#25165;&#35757;&#32451;&#20102;&#20960;&#22825;&#65292;&#23601;&#25104;&#20102;&#22885;&#36816;&#20896;&#20891;&#12290;&#35201;&#21462;&#24471;&#25104;&#21151;&#25110;&#32773;&#35201;&#36798;&#21040;&#31934;&#28145;&#30340;&#22320;&#27493;&#65292;&#37117;&#26377;&#19968;&#20010;&#32451;&#20064;&#21644;&#35757;&#32451;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>25.&#38590;&#36947;&#31532;&#19968;&#22825;&#32451;&#20064;&#25171;&#23383;&#65292;&#20320;&#23601;&#33021;&#20570;&#21040;&#21313;&#25351;&#32763;&#39134;&#65311;&#25105;&#24819;&#27809;&#20154;&#33021;&#22815;&#20570;&#21040;&#65292;&#37117;&#26159;&#19968;&#22825;&#22825;&#25171;&#23383;&#32451;&#20986;&#26469;&#30340;&#65292;&#21516;&#26679;&#22320;&#65292;&#26029;&#24565;&#30340;&#32451;&#20064;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#24456;&#29983;&#30095;&#65292;&#24930;&#24930;&#23601;&#29087;&#32451;&#20102;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#22320;&#21453;&#35266;&#20869;&#24515;&#65292;&#23545;&#24565;&#22836;&#27963;&#21160;&#36827;&#34892;&#26368;&#24378;&#30340;&#30417;&#25511;&#65292;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#24403;&#20320;&#30495;&#27491;&#31934;&#36890;&#26029;&#24565;&#20102;&#65292;&#38477;&#20239;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p>26.&#19968;&#26086;&#20320;&#34987;&#36825;&#31181;&#24565;&#22836;&#25152;&#21163;&#25345;&#65292;&#37027;&#23601;&#23436;&#20840;&#20219;&#20973;&#23427;&#30340;&#25670;&#24067;&#20102;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#65292;&#26681;&#26412;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#12290;</p>
<p></p>
<p>27.&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#25112;&#26007;&#23601;&#24320;&#22987;&#20102;&#65292;&#26029;&#24565;&#39640;&#25163;&#30636;&#38388;&#21457;&#29616;&#65292;&#30636;&#38388;&#35299;&#20915;&#65292;&#23601;&#20687;&#24378;&#24717;&#30340;&#30636;&#29401;&#19968;&#26679;&#65292;&#37034;&#24565;&#19968;&#20882;&#22836;&#65292;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#24178;&#25481;&#12290;</p>
<p></p>
<p>28.&#26029;&#24565;&#24378;&#35843;&#30340;&#23601;&#26159;&#24555;&#65292;&#20853;&#36149;&#31070;&#36895;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65311;&#24456;&#22810;&#20154;&#37117;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#24456;&#20037;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65281;</p>
<p></p>
<p>29.&#24565;&#22836;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#65292;&#23601;&#20687;&#26862;&#26519;&#22823;&#28779;&#19968;&#33324;&#38590;&#20197;&#25169;&#28781;&#65292;&#32780;&#19968;&#22330;&#26862;&#26519;&#22823;&#28779;&#30340;&#36215;&#28304;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#28895;&#22836;&#65292;&#22914;&#26524;&#22312;&#28895;&#22836;&#30340;&#29366;&#24577;&#23601;&#33021;&#22815;&#28781;&#25481;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#23436;&#20840;&#22833;&#25511;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#37034;&#24565;&#20914;&#36215;&#26469;&#12290;</p>
<p></p>
<p>30.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#65281;&#21453;&#24212;&#24517;&#39035;&#22815;&#24555;&#65292;&#33021;&#22815;&#20570;&#21040;&#26089;&#35273;&#65292;&#26029;&#24565;&#23601;&#20250;&#26174;&#24471;&#24456;&#36731;&#26494;&#65292;&#23601;&#20687;&#22823;&#20154;&#25171;&#23567;&#23401;&#65292;&#23436;&#20840;&#19968;&#36793;&#20498;&#12290;</p>
<p></p>
<p>31.&#22914;&#26524;&#20320;&#35273;&#36831;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#24378;&#22766;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#25171;&#36133;&#23427;&#20102;&#12290;&#23601;&#22909;&#27604;&#25331;&#29579;&#27888;&#26862;&#22312;&#23156;&#20799;&#26399;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25171;&#36133;&#20182;&#65292;&#24403;&#20182;&#38271;&#22823;&#25104;&#20154;&#20102;&#65292;&#37027;&#23601;&#24456;&#38590;&#25171;&#36133;&#20102;&#65292;&#25152;&#20197;&#25226;&#25569;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26174;&#24471;&#21313;&#20998;&#37325;&#35201;&#21644;&#20851;&#38190;&#12290;</p>
<p></p>
<p>32.&#20174;&#24565;&#22836;&#20986;&#29616;&#26102;&#30340;&#24369;&#23567;&#65292;&#21040;&#21518;&#26469;&#24565;&#22836;&#21147;&#37327;&#30340;&#24378;&#22823;&#65292;&#36825;&#20043;&#38388;&#20165;&#20165;&#26159;&#20960;&#31186;&#38047;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#29305;&#21035;&#25797;&#38271;&#25226;&#25569;&#26029;&#24565;&#30340;&#26102;&#26426;&#12290;</p>
<p></p>
<p>33.&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65281;</p>
<p></p>
<p>34.&#25105;&#20204;&#24179;&#26102;&#32972;&#35829;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#30952;&#20992;&#38750;&#24120;&#21507;&#21151;&#22827;&#65292;&#32451;&#20043;&#26082;&#20037;&#65292;&#21151;&#22827;&#21040;&#20102;&#65292;&#20992;&#27668;&#20415;&#24930;&#24930;&#28183;&#36879;&#20986;&#26469;&#12290;&#21040;&#26102;&#20505;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#24517;&#23558;&#26025;&#33853;&#39532;&#19979;&#12290;</p>
<p></p>
<p>35.&#25105;&#20204;&#24517;&#39035;&#25226;&#36825;&#25226;&#20992;&#30952;&#24471;&#38155;&#21033;&#26080;&#27604;&#65292;&#24565;&#22836;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#26432;&#24471;&#23427;&#29255;&#30002;&#19981;&#30041;&#65292;&#26432;&#24471;&#24565;&#22836;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#65292;&#26432;&#20986;&#31070;&#23041;&#30422;&#19990;&#12290;</p>
<p></p>
<p>36.&#19981;&#24597;&#39764;&#32771;&#65292;&#23601;&#24597;&#20320;&#30340;&#20992;&#38045;&#65292;&#20992;&#38045;&#23601;&#26025;&#19981;&#26029;&#65281;</p>
<p></p>
<p>37.&#30952;&#20992;&#35201;&#25345;&#20043;&#20197;&#24658;&#65292;&#22312;&#21315;&#19975;&#27425;&#30340;&#30952;&#30778;&#20013;&#65292;&#19981;&#26029;&#22686;&#24378;&#20915;&#26432;&#20043;&#21147;&#12290;&#23506;&#20809;&#19968;&#38378;&#65292;&#20992;&#24050;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#12290;</p>
<p></p>
<p>38.&#25105;&#20204;&#35201;&#22362;&#23432;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#21542;&#21017;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#37027;&#24517;&#28982;&#23601;&#26159;&#28903;&#26432;&#25250;&#25504;&#65292;&#25226;&#20320;&#30340;&#36523;&#20307;&#24443;&#24213;&#25487;&#31354;&#65292;&#32780;&#19988;&#26159;&#30127;&#29378;&#22320;&#25487;&#31354;&#65292;&#30127;&#29378;&#22320;&#30772;&#25106;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>39.&#32451;&#21040;&#26368;&#39640;&#30340;&#31243;&#24230;&#65292;&#23436;&#20840;&#23601;&#26159;&#26465;&#20214;&#21453;&#23556;&#65292;&#26681;&#26412;&#19981;&#36208;&#33041;&#23376;&#65292;&#36208;&#33041;&#23376;&#24050;&#32463;&#26202;&#20102;&#12290;</p>
<p></p>
<p>40.&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#32451;&#23478;&#23376;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#25216;&#32477;&#23576;&#65292;&#32451;&#25104;&#33258;&#24049;&#30340;&#32477;&#27963;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#21482;&#35201;&#19968;&#35273;&#65292;&#23601;&#22909;&#27604;&#38477;&#39764;&#38081;&#25484;&#19968;&#21128;&#65292;&#24565;&#22836;&#23601;&#34987;&#24178;&#25481;&#20102;&#12290;</p>
<p></p>
<p>41.&#25105;&#20204;&#26029;&#24565;&#20063;&#24517;&#39035;&#22312;&#23613;&#21487;&#33021;&#30701;&#30340;&#26102;&#38388;&#20869;&#24178;&#25481;&#37034;&#24565;&#65292;&#21542;&#21017;&#37034;&#24565;&#23601;&#20250;&#19981;&#26029;&#22766;&#22823;&#65292;&#30452;&#21040;&#24443;&#24213;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>42.&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#21040;&#26102;&#20505;&#23601;&#32771;&#39564;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#20102;&#65292;&#26029;&#19981;&#25481;&#30340;&#35805;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>43.&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#30495;&#30340;&#24456;&#25797;&#38271;&#24578;&#24703;&#65292;&#35753;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;&#24515;&#39764;&#19968;&#30452;&#22312;&#32473;&#20154;&#21457;&#28040;&#24687;&#65292;&#23545;&#20110;&#25106;&#33394;&#32769;&#20853;&#26469;&#35828;&#65292;&#32943;&#23450;&#19981;&#20250;&#21548;&#20449;&#37027;&#26679;&#30340;&#24565;&#22836;&#65292;&#32477;&#23545;&#19981;&#20250;&#19978;&#37027;&#20010;&#24403;&#65281;</p>
<p></p>
<p>44.&#25106;&#33394;&#23601;&#26159;&#38477;&#20239;&#20854;&#24515;&#65292;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#20043;&#12290;</p>
<p></p>
<p>45.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#27491;&#24565;&#35201;&#25112;&#32988;&#37034;&#24565;&#12290;</p>
<p></p>
<p>46.&#19981;&#19979;&#27700;&#23601;&#25104;&#19981;&#20102;&#28216;&#27891;&#20896;&#20891;&#65292;&#19981;&#33510;&#32451;&#26029;&#24565;&#65292;&#23601;&#25104;&#19981;&#20102;&#25106;&#33394;&#20896;&#20891;&#12290;&#21482;&#35201;&#20320;&#33510;&#32451;&#26029;&#24565;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#25106;&#33394;&#20896;&#20891;&#65281;</p>
<p></p>
<p>47.&#36890;&#36807;&#33392;&#33510;&#30340;&#35757;&#32451;&#65292;&#20320;&#22312;&#26029;&#24565;&#26041;&#38754;&#23558;&#20250;&#21462;&#24471;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#20320;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#23558;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>48.&#19981;&#20877;&#24807;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#20855;&#22791;&#20102;&#25112;&#32988;&#24565;&#22836;&#30340;&#23436;&#20840;&#25226;&#25569;&#65281;&#25105;&#20204;&#29616;&#22312;&#33510;&#32451;&#26029;&#24565;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#36825;&#31181;&#25226;&#25569;&#12290;</p>
<p></p>
<p>49.&#26029;&#24565;&#20063;&#21487;&#20197;&#35828;&#26159;&#24565;&#22836;&#30340;&#26684;&#26007;&#12290;&#25106;&#33394;&#30340;&#32467;&#26524;&#65292;&#21482;&#26377;&#20004;&#31181;&#65306;&#38477;&#20239;&#19982;&#34987;&#38477;&#20239;&#12290;&#38477;&#20239;&#24515;&#39764;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#65307;&#34987;&#24515;&#39764;&#38477;&#20239;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>50.&#23545;&#24565;&#22836;&#20855;&#26377;&#26497;&#24378;&#30340;&#28789;&#25935;&#21453;&#24212;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#23618;&#26029;&#24565;&#21151;&#22827;&#65292;&#23601;&#26159;&#20037;&#32451;&#25165;&#20250;&#20986;&#26469;&#30340;&#65292;&#26029;&#24565;&#39640;&#25163;&#23545;&#24565;&#22836;&#30340;&#20986;&#29616;&#38750;&#24120;&#25935;&#24863;&#12290;</p>
<p></p>
<p>51.&#23601;&#20687;&#40104;&#40060;&#30340;&#21957;&#35273;&#38750;&#24120;&#28789;&#25935;&#65292;&#22312;&#20960;&#20844;&#37324;&#22806;&#23427;&#23601;&#33021;&#38395;&#21040;&#34880;&#33125;&#21619;&#65292;&#26029;&#24565;&#39640;&#25163;&#20063;&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#8220;&#24565;&#22836;&#21957;&#35273;&#8221;&#65292;&#36825;&#26159;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#36827;&#21270;&#20986;&#26469;&#30340;&#25935;&#24863;&#65292;&#36825;&#26159;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#24565;&#22836;&#23454;&#25112;&#25165;&#33021;&#36798;&#21040;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>52.&#26029;&#24565;&#30340;&#21151;&#22827;&#36234;&#28145;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#23601;&#36234;&#24378;&#65292;&#20570;&#20986;&#21453;&#24212;&#30340;&#26102;&#38388;&#23601;&#36234;&#30701;&#65292;&#29305;&#21035;&#33021;&#24863;&#30693;&#21040;&#24565;&#22836;&#26368;&#32454;&#23567;&#30340;&#24494;&#21160;&#65292;&#26029;&#24565;&#21151;&#22827;&#24050;&#32463;&#36827;&#20837;&#20102;&#8220;&#24494;&#24863;&#8221;&#30340;&#23618;&#27425;&#65292;&#25152;&#35859;&#24494;&#21160;&#21363;&#30693;&#65281;</p>
<p></p>
<p>53.&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#20113;&#65306;&#8220;&#30001;&#25307;&#29087;&#32780;&#28176;&#24735;&#25026;&#21170;&#65292;&#30001;&#25026;&#21170;&#32780;&#38454;&#21450;&#31070;&#26126;&#12290;&#8221;&#26029;&#24565;&#21151;&#22827;&#20063;&#26377;&#19968;&#20010;&#30001;&#29983;&#21040;&#29087;&#30340;&#36807;&#31243;&#65292;&#24930;&#24930;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36234;&#32451;&#36234;&#20250;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#33021;&#36798;&#21040;&#29087;&#26497;&#33258;&#31070;&#12289;&#28809;&#28779;&#32431;&#38738;&#30340;&#39640;&#22937;&#22659;&#22320;&#12290;</p>
<p></p>
<p>54.&#26029;&#24565;&#20026;&#29579;&#65281;&#65281;&#65281;</p>
<p></p>
<p>55.&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#19968;&#39033;&#21151;&#22827;&#30495;&#27491;&#20540;&#24471;&#32451;&#20064;&#65292;&#23427;&#23601;&#26159;&#26029;&#24565;&#65281;&#24403;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#20986;&#31070;&#20837;&#21270;&#20102;&#65292;&#21040;&#26102;&#20505;&#33258;&#28982;&#21487;&#20197;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#26159;&#24565;&#22836;&#35302;&#21457;&#20102;&#25163;&#28139;&#34892;&#20026;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p>56.&#25106;&#33394;&#35273;&#24735;&#21253;&#25324;&#26029;&#24565;&#30340;&#37096;&#20998;&#65292;&#20294;&#26159;&#25106;&#33394;&#35273;&#24735;&#20063;&#26159;&#20026;&#20102;&#26368;&#21518;&#37027;&#19968;&#19979;&#23376;&#65292;&#37027;&#19968;&#19979;&#23376;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#23601;&#20687;&#20320;&#32771;&#39550;&#29031;&#65292;&#25152;&#26377;&#30340;&#29702;&#35770;&#37117;&#26159;&#20026;&#20102;&#26368;&#21518;&#33021;&#22815;&#33258;&#22914;&#24320;&#36710;&#12290;</p>
<p></p>
<p>57.&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#26029;&#24565;&#33756;&#40479;&#30452;&#25509;&#34987;&#24565;&#22836;&#34384;&#65281;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#26029;&#24565;&#39640;&#25163;&#30452;&#25509;&#25226;&#24565;&#22836;&#34384;&#65281;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#65292;&#38477;&#20239;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#27491;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>58.&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65281;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#35201;&#26377;&#25112;&#27515;&#19981;&#36864;&#30340;&#28872;&#22763;&#27668;&#27010;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#39037;&#24378;&#25106;&#25784;&#65281;&#27491;&#25152;&#35859;&#65306;&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;</p>
<p></p>
<p>59.&#24515;&#39764;&#26159;&#24578;&#24703;&#19987;&#23478;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#34987;&#24578;&#24703;&#30340;&#24565;&#22836;&#35828;&#26381;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26159;&#35828;&#36807;&#65292;&#26032;&#20154;&#35273;&#24735;&#23578;&#27973;&#65292;&#19968;&#33324;&#37117;&#26377;&#19968;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#65292;&#19981;&#22823;&#21487;&#33021;&#21018;&#19968;&#24320;&#22987;&#23601;&#33021;&#25171;&#36133;&#22823;BOSS&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#26377;&#19968;&#20010;&#34987;BOSS&#34384;&#30340;&#36807;&#31243;&#65292;&#22312;&#34987;&#34384;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#25104;&#38271;&#65292;&#19981;&#26029;&#21464;&#24378;&#65292;&#30452;&#21040;&#26368;&#32456;&#25171;&#36133;&#22823;BOSS&#12290;</p>
<p></p>
<p>60.&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#35782;&#21035;&#65292;&#21450;&#26102;&#26029;&#38500;&#65292;&#32477;&#23545;&#19981;&#33021;&#34987;&#37027;&#31181;&#8220;&#22768;&#38899;&#8221;&#25152;&#35828;&#26381;&#12290;</p>
<p></p>
<p>61.&#39764;&#32771;&#32943;&#23450;&#20250;&#26469;&#30340;&#65292;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#32463;&#21382;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#29378;&#36720;&#28389;&#28856;&#65292;&#20043;&#21518;&#21448;&#20250;&#36716;&#20837;&#20241;&#30496;&#29366;&#24577;&#65292;&#24565;&#22836;&#27963;&#21160;&#30340;&#35268;&#24459;&#26159;&#20241;&#30496;&#19982;&#27963;&#36291;&#20132;&#26367;&#20986;&#29616;&#65292;&#24515;&#39764;&#21576;&#29616;&#30340;&#26159;&#21608;&#26399;&#24615;&#30340;&#27963;&#36291;&#12290;</p>
<p></p>
<p>62.&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;&#20320;&#22914;&#26524;&#38169;&#36807;&#20102;&#26368;&#20339;&#30340;&#26029;&#24565;&#26102;&#26426;&#65292;&#35753;&#24515;&#39764;&#20914;&#36215;&#26469;&#20102;&#65292;&#37027;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65281;&#36825;&#26102;&#20505;&#23601;&#20250;&#22914;&#22352;&#38024;&#27617;&#65292;&#20869;&#24515;&#38519;&#20837;&#28608;&#28872;&#30340;&#25379;&#25166;&#12290;</p>
<p></p>
<p>63.&#24565;&#22836;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#30452;&#21040;&#23436;&#20840;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>64.&#24565;&#22836;&#30340;&#24378;&#24230;&#26159;&#26102;&#38388;&#32473;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25226;&#25569;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26426;&#12290;</p>
<p></p>
<p>65.&#26029;&#24565;&#36149;&#26089;&#65292;&#23601;&#20687;&#32477;&#30151;&#35201;&#26089;&#21457;&#29616;&#26089;&#27835;&#30103;&#65292;&#22914;&#26524;&#26202;&#26399;&#20102;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#34987;&#21160;&#20035;&#33267;&#38590;&#20197;&#25910;&#25342;&#65292;&#25110;&#32773;&#21482;&#33021;&#31561;&#27515;&#20102;&#12290;</p>
<p></p>
<p>66.&#37034;&#24565;&#19978;&#33041;&#65292;&#26234;&#21830;&#30636;&#38388;&#24402;&#38646;&#65292;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#65292;&#25784;&#23436;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>67.&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23601;&#26159;&#25932;&#20154;&#19978;&#26469;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#28040;&#28781;&#65292;&#37027;&#20040;&#24517;&#23558;&#23601;&#20250;&#34987;&#25932;&#20154;&#21046;&#20303;&#65292;&#25104;&#20026;&#25784;&#31649;&#30340;&#32905;&#26426;&#12290;</p>
<p></p>
<p>68.&#23601;&#31639;&#20320;&#30340;&#26234;&#21830;150&#65292;&#19968;&#26086;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#39532;&#19978;&#23601;&#20687;&#24369;&#26234;&#19968;&#26679;&#65292;&#23436;&#20840;&#34987;&#24515;&#39764;&#38543;&#24847;&#25670;&#24067;&#65292;&#29369;&#22914;&#25552;&#32447;&#26408;&#20598;&#65292;&#25152;&#20197;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>69.&#38500;&#38750;&#20320;&#24378;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#21482;&#20250;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#23601;&#20687;&#20320;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#20320;&#22914;&#26524;&#25171;&#19981;&#36807;BOSS&#65292;&#37027;&#21482;&#20250;&#34987;BOSS&#25171;&#36133;&#12290;</p>
<p></p>
<p>70.&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#35201;&#25112;&#32988;&#24515;&#39764;&#65292;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#20063;&#19981;&#24517;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#12290;&#27491;&#25152;&#35859;&#65306;&#25106;&#33394;&#29467;&#23558;&#38477;&#24515;&#39764;&#65292;&#25810;&#36156;&#24517;&#23558;&#20808;&#25810;&#29579;&#65281;</p>
<p></p>
<p>71.&#35201;&#21453;&#36716;&#24515;&#39764;&#23545;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#19981;&#33021;&#19968;&#21619;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#23601;&#38477;&#20239;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>72.&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#25106;&#20102;553&#22825;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#20182;&#24555;&#23849;&#28291;&#20102;&#65292;&#33021;&#25106;553&#22825;&#65292;&#35828;&#26126;&#20182;&#22312;&#19982;&#24515;&#39764;&#30340;&#26007;&#20105;&#20013;&#65292;&#21462;&#24471;&#36807;&#22810;&#27425;&#30340;&#32988;&#21033;&#65292;&#20294;&#26159;&#24403;&#20182;&#26494;&#25032;&#20102;&#12289;&#22823;&#24847;&#20102;&#12289;&#39556;&#20658;&#20102;&#65292;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p></p>
<p>73.&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#27809;&#26377;&#26524;&#26029;&#22320;&#26029;&#38500;&#65292;&#32780;&#26159;&#36319;&#38543;&#24378;&#21270;&#37027;&#20010;&#24565;&#22836;&#65292;&#26368;&#21518;&#34987;&#37027;&#20010;&#24565;&#22836;&#25511;&#21046;&#12289;&#34987;&#37027;&#20010;&#24565;&#22836;&#38468;&#20307;&#12289;&#34987;&#37027;&#20010;&#24565;&#22836;&#21163;&#25345;&#65281;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>74.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#65292;&#28982;&#21518;&#22842;&#21462;&#20320;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#12290;</p>
<p></p>
<p>75.&#36825;&#26159;&#19968;&#22330;&#27531;&#37239;&#32780;&#28608;&#28872;&#30340;&#20105;&#22842;&#25112;&#65292;&#22914;&#26524;&#20320;&#23454;&#21147;&#24378;&#22823;&#65292;&#37027;&#23601;&#19981;&#20250;&#28608;&#28872;&#65292;&#22240;&#20026;&#23436;&#20840;&#19968;&#36793;&#20498;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#21151;&#22827;&#19981;&#34892;&#65292;&#25110;&#32773;&#21518;&#30693;&#21518;&#35273;&#65292;&#31561;&#24565;&#22836;&#20914;&#36215;&#26469;&#20102;&#20877;&#21435;&#24178;&#39044;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#28608;&#28872;&#30340;&#20105;&#22842;&#65292;&#24515;&#39764;&#21644;&#20320;&#22312;&#20105;&#22842;&#36825;&#20010;&#32905;&#36523;&#30340;&#25511;&#21046;&#26435;&#65292;&#24515;&#39764;&#24819;&#29992;&#36825;&#20010;&#32905;&#36523;&#26469;&#37034;&#28139;&#65292;&#32780;&#20320;&#19981;&#24819;&#36825;&#26679;&#24178;&#65292;&#20110;&#26159;&#20869;&#24515;&#30340;&#25379;&#25166;&#23601;&#19978;&#28436;&#20102;&#12290;</p>
<p></p>
<p>76.&#22312;&#36825;&#22330;&#20105;&#22842;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22240;&#20026;&#24515;&#39764;&#26159;&#39764;&#29579;&#32423;&#65292;&#32780;&#24456;&#22810;&#20154;&#36824;&#26159;&#33756;&#40479;&#32423;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#23601;&#20687;&#25331;&#29579;&#25171;&#21021;&#20013;&#29983;&#65292;&#26681;&#26412;&#23601;&#26159;&#19981;&#22570;&#19968;&#20987;&#12290;</p>
<p></p>
<p>77.&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#65292;&#20182;&#20204;&#19982;&#24515;&#39764;&#36973;&#36935;&#26102;&#65292;&#20182;&#20204;&#26159;&#22914;&#20309;KO&#24515;&#39764;&#30340;&#65292;&#20182;&#20204;&#26377;&#30528;&#24378;&#24717;&#30340;&#35273;&#24735;&#32908;&#32905;&#65292;&#20182;&#20204;&#29992;&#26029;&#24565;&#30340;&#37325;&#25331;&#65292;&#19968;&#19979;&#23601;&#25226;&#24515;&#39764;&#32473;&#25730;&#20498;&#20102;&#12290;</p>
<p></p>
<p>78.&#24403;&#20320;&#30495;&#27491;&#36275;&#22815;&#24378;&#22766;&#20102;&#65292;&#20320;&#25165;&#26377;&#25226;&#25569;&#20987;&#20498;&#24515;&#39764;&#12290;&#22833;&#36133;&#30340;&#21407;&#22240;&#65292;&#21487;&#20197;&#24635;&#32467;&#24402;&#32435;&#20026;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#20320;&#22826;&#24369;&#20102;&#65292;&#22312;&#20320;&#21644;&#24515;&#39764;&#26007;&#20105;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#24635;&#26159;&#22833;&#36133;&#65292;&#20320;&#24517;&#39035;&#24378;&#22766;&#36215;&#26469;&#65292;Only The Strong Survive&#65281;&#65288;&#21482;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65281;&#65289;</p>
<p></p>
<p>79.&#25152;&#35859;&#25106;&#33394;&#30340;&#35266;&#24515;&#65292;&#23601;&#26159;&#25152;&#26377;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#31649;&#26159;&#38388;&#25509;&#30340;&#36824;&#26159;&#30452;&#25509;&#30340;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#35266;&#20303;&#23427;&#65281;</p>
<p></p>
<p>80.&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#21521;&#20869;&#30475;&#65281;&#35266;&#24515;&#20043;&#35266;&#65292;&#21018;&#24320;&#22987;&#22914;&#24494;&#24369;&#30340;&#28891;&#20809;&#65292;&#38543;&#30528;&#19981;&#26029;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#20250;&#21464;&#25104;&#20869;&#24515;&#24378;&#22823;&#30340;&#25506;&#29031;&#28783;&#65292;&#20219;&#20309;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#19968;&#20986;&#26469;&#65292;&#39532;&#19978;&#23601;&#33021;&#35266;&#20303;&#23427;&#21046;&#26381;&#23427;&#12290;</p>
<p></p>
<p>81.&#35201;&#25026;&#24471;&#22238;&#28335;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#26159;&#21738;&#31867;&#24565;&#22836;&#35753;&#20320;&#30772;&#25106;&#30340;&#65292;&#19968;&#23450;&#35201;&#28145;&#21051;&#21453;&#30465;&#21644;&#21078;&#26512;&#12290;</p>
<p></p>
<p>82.&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#21508;&#31181;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#19968;&#23450;&#35201;&#30495;&#27491;&#21507;&#36879;&#21644;&#25720;&#28165;&#65292;&#36825;&#26679;&#25165;&#33021;&#20987;&#36133;&#24515;&#39764;&#12290;</p>
<p></p>
<p>83.&#24515;&#39764;&#30340;&#20986;&#29616;&#65292;&#19968;&#33324;&#26377;&#20004;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306;&#19968;&#65292;&#33041;&#20013;&#30340;&#22768;&#38899;&#65307;&#20108;&#65292;&#33041;&#20013;&#30340;&#22270;&#20687;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#24565;&#22836;&#21487;&#20197;&#26159;&#19968;&#31181;&#33041;&#28023;&#20013;&#30340;&#22768;&#38899;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#31181;&#35825;&#24785;&#30340;&#22270;&#20687;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#24515;&#20687;&#65288;&#24515;&#29702;&#22270;&#20687;&#65289;&#12290;</p>
<p></p>
<p>84.&#24515;&#39764;&#30340;&#20986;&#25163;&#36895;&#24230;&#38750;&#24120;&#20043;&#24555;&#65292;&#29305;&#21035;&#26159;&#24515;&#20687;&#19978;&#26469;&#65292;&#23601;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#25112;&#26007;&#23601;&#21457;&#29983;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#22914;&#26524;&#20320;&#33021;&#30495;&#27491;&#25226;&#25569;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#26029;&#24565;&#23601;&#26159;&#36731;&#26494;&#30340;&#65292;&#21453;&#20043;&#65292;&#26029;&#24565;&#23601;&#26159;&#25379;&#25166;&#30340;&#65292;&#30171;&#33510;&#30340;&#12290;</p>
<p></p>
<p>85.&#35825;&#24785;&#30340;&#24515;&#20687;&#30636;&#38388;&#23601;&#21487;&#20197;&#29228;&#19978;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#21457;&#29616;&#21450;&#26102;&#65292;&#22312;&#31532;&#19968;&#24103;&#23601;&#20445;&#25345;&#35686;&#37266;&#21644;&#19981;&#36319;&#38543;&#65292;&#36825;&#26679;&#24515;&#20687;&#23601;&#26080;&#27861;&#22312;&#20320;&#22836;&#33041;&#20013;&#32487;&#32493;&#25773;&#20986;&#65292;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#21482;&#26377;&#35686;&#24789;&#30340;&#20154;&#25165;&#33021;&#24184;&#23384;&#65292;&#35831;&#35760;&#20303;&#36825;&#21477;&#35805;&#12290;</p>
<p></p>
<p>87.&#24456;&#22810;&#20154;&#22312;&#23545;&#22659;&#26102;&#33021;&#36807;&#20851;&#65292;&#20294;&#26159;&#21364;&#26685;&#22312;&#20102;&#31532;&#20108;&#22825;&#20882;&#20986;&#26469;&#30340;&#22238;&#24518;&#19978;&#65292;&#35831;&#27880;&#24847;&#36825;&#20010;&#32454;&#33410;&#65292;&#37027;&#23601;&#26159;&#23545;&#22659;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#24448;&#24448;&#22238;&#24518;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#36825;&#21448;&#26159;&#19968;&#27425;&#39764;&#32771;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#23432;&#20303;&#20102;&#24515;&#39764;&#30340;&#31532;&#19968;&#27874;&#25915;&#20987;&#65292;&#21364;&#23432;&#19981;&#20303;&#24515;&#39764;&#30340;&#31532;&#20108;&#27874;&#25915;&#20987;&#65292;&#32780;&#19988;&#31532;&#20108;&#27874;&#25915;&#20987;&#24448;&#24448;&#26356;&#38544;&#31192;&#65292;&#35753;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;</p>
<p></p>
<p>88.&#23601;&#20687;&#19968;&#20010;&#8220;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#8221;&#20837;&#20405;&#20102;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#20320;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#27809;&#26377;&#21450;&#26102;&#21453;&#24212;&#65292;&#37027;&#22836;&#33041;&#23601;&#20250;&#34987;&#23427;&#21163;&#25345;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#8220;&#25784;&#31649;&#32905;&#26426;&#8221;&#12290;&#36825;&#37324;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#25351;&#30340;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#65281;</p>
<p></p>
<p>89.&#22312;&#23545;&#22659;&#26102;&#65292;&#25105;&#20204;&#35201;&#20570;&#21040;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#28982;&#21518;&#22312;&#20043;&#21518;&#30340;&#22810;&#27425;&#8220;&#20313;&#38663;&#8221;&#20013;&#65292;&#26356;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24517;&#39035;&#20005;&#26684;&#20570;&#22909;&#26029;&#24565;&#65292;&#24565;&#22836;&#23613;&#31649;&#26469;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>90.&#22914;&#26524;&#27599;&#27425;&#37117;&#33021;&#22362;&#20915;&#32780;&#26524;&#26029;&#22320;&#26029;&#25481;&#65292;&#37027;&#20040;&#22238;&#24518;&#30340;&#24565;&#22836;&#23601;&#20250;&#22833;&#21435;&#23427;&#30340;&#21147;&#37327;&#65292;&#24930;&#24930;&#34928;&#31469;&#19979;&#21435;&#12290;</p>
<p></p>
<p>91.&#26377;&#20010;&#25106;&#21451;&#35828;&#26029;&#24565;&#35201;&#27627;&#31186;&#24517;&#20105;&#65292;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#22909;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#22815;&#24555;&#65292;&#21457;&#29616;&#24555;&#65292;&#26029;&#24471;&#24555;&#65292;&#19968;&#20999;&#23601;&#21457;&#29983;&#22312;&#19968;&#30636;&#38388;&#65292;&#25226;&#25569;&#37027;&#19968;&#30636;&#38388;&#65292;&#26029;&#24565;&#23601;&#26159;&#36731;&#26494;&#30340;&#65292;&#38169;&#36807;&#37027;&#19968;&#30636;&#38388; &#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#12290;</p>
<p></p>
<p>92.&#19968;&#23450;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p></p>
<p>93.&#35760;&#20303;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19981;&#35201;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p>94.&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26377;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#32463;&#36807;&#26080;&#25968;&#30340;&#32771;&#39564;&#21644;&#30952;&#28860;&#65292;&#26377;&#30528;&#20113;&#20013;&#27888;&#23665;&#33324;&#30340;&#23450;&#21147;&#65292;&#26377;&#30528;&#33521;&#21191;&#39037;&#24378;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#26377;&#30528;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#20010;&#20154;&#12289;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#30340;&#25112;&#26007;&#31934;&#31070;&#12290;</p>
<p></p>
<p>95.&#27599;&#19968;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#29305;&#32423;&#26432;&#25932;&#33521;&#38596;&#65292;&#22914;&#29467;&#34382;&#19979;&#23665;&#65292;&#40560;&#21880;&#33485;&#31353;&#65292;&#35803;&#28781;&#19968;&#20999;&#37034;&#24565;&#65281;</p>
<p></p>
<p>96.&#36825;&#26159;&#19968;&#20010;&#26377;&#30528;&#36229;&#24378;&#25112;&#21147;&#30340;&#29305;&#27530;&#22242;&#20307;&#65292;&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#24515;&#39764;&#20877;&#24378;&#20063;&#24378;&#19981;&#36807;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;</p>
<p></p>
<p>97.&#25106;&#33394;&#29305;&#31181;&#20853;&#23601;&#26159;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#23384;&#22312;&#65281;&#19968;&#29289;&#38477;&#19968;&#29289;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#19987;&#38477;&#24515;&#39764;&#65281;&#19987;&#20811;&#24515;&#39764;&#65281;</p>
<p></p>
<p>98.&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#26080;&#38750;&#26159;&#24565;&#22836;&#19978;&#33041;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#26029;&#24565;&#23601;&#26159;&#30333;&#20995;&#26684;&#26007;&#65292;&#22312;&#24515;&#39764;&#30340;&#37325;&#37325;&#21253;&#22260;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#37034;&#24565;&#20882;&#22836;&#65292;&#24517;&#23558;&#32473;&#20104;&#36814;&#22836;&#30171;&#20987;&#65292;&#25106;&#33394;&#29305;&#31181;&#20853;&#30340;&#26684;&#35328;&#23601;&#26159;&#65306;&#20882;&#22836;&#23601;&#24178;&#25481;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#24517;&#23558;&#29408;&#29408;&#25171;&#20987;&#24515;&#39764;&#12290;</p>
<p></p>
<p>99.&#36890;&#36807;&#19981;&#26029;&#35757;&#32451;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>100.&#27599;&#20010;&#25106;&#33394;&#29305;&#31181;&#20853;&#37117;&#26159;&#25954;&#27515;&#38431;&#38271;&#65292;&#24517;&#39035;&#25343;&#20986;&#25340;&#21629;&#30340;&#21191;&#27668;&#26469;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
