<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20061;&#65289;</p>
<p></p>
<p>1.&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#35273;&#38500;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#37266;&#24735;&#36825;&#21477;&#35805;&#65281;</p>
<p></p>
<p>3.&#24517;&#39035;&#35201;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>4.&#26029;&#24565;&#24046;&#65292;&#36831;&#26089;&#30772;&#24471;&#19968;&#22604;&#31946;&#28034;&#12289;&#19968;&#36133;&#28034;&#22320;&#65281;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;</p>
<p></p>
<p>5.&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65292;&#20320;&#23545;&#23548;&#33268;&#30772;&#25106;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#19968;&#23450;&#35201;&#39640;&#24230;&#25935;&#24863;&#21644;&#29087;&#24713;&#65292;&#28139;&#24565;&#19968;&#36215;&#20320;&#39532;&#19978;&#23601;&#30693;&#36947;&#65292;&#36825;&#20010;&#30693;&#36947;&#23601;&#26159;&#36890;&#36807;&#35273;&#23519;&#21147;&#25226;&#23427;&#28040;&#28781;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>6.&#21069;&#36744;&#24456;&#22810;&#35805;&#30340;&#19979;&#38754;&#37117;&#26159;&#19968;&#24231;&#37329;&#30719;&#65292;&#24456;&#22810;&#20154;&#25366;&#21040;&#30340;&#21482;&#26159;&#34920;&#23618;&#30340;&#27877;&#22303;&#65292;&#32780;&#30495;&#27491;&#30340;&#39039;&#24735;&#32773;&#33021;&#25366;&#21040;&#28145;&#23618;&#30340;&#37329;&#30719;&#65292;&#39039;&#24735;&#23601;&#26377;&#22914;&#27492;&#30340;&#31359;&#36879;&#21147;&#65292;&#39039;&#24735;&#26159;&#19968;&#31181;&#28145;&#24230;&#30340;&#29702;&#35299;&#65292;&#24403;&#20320;&#30495;&#27491;&#26126;&#30333;&#20102;&#65292;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#12290;</p>
<p></p>
<p>7.&#25106;&#27833;&#23376;&#24448;&#24448;&#32570;&#23569;&#19968;&#27425;&#30495;&#27491;&#26680;&#24515;&#30340;&#22823;&#39039;&#24735;&#65292;&#37027;&#27425;&#22823;&#39039;&#24735;&#25165;&#26159;&#30495;&#27491;&#30340;&#20998;&#27700;&#23725;&#65292;&#21482;&#26377;&#32463;&#21382;&#20102;&#37027;&#27425;&#22823;&#39039;&#24735;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#26041;&#38754;&#30495;&#27491;&#33073;&#32974;&#25442;&#39592;&#65292;&#37027;&#27425;&#22823;&#39039;&#24735;&#23601;&#20687;&#22836;&#33041;&#30340;&#26680;&#29190;&#19968;&#26679;&#65292;&#35753;&#20320;&#19968;&#19979;&#25235;&#20303;&#20102;&#21521;&#19978;&#30340;&#20851;&#25449;&#23376;&#65292;&#35753;&#20320;&#30340;&#24605;&#24819;&#24847;&#35782;&#36827;&#20837;&#20102;&#20840;&#26032;&#30340;&#23618;&#38754;&#12290;</p>
<p></p>
<p>8.&#25106;&#33394;&#24517;&#39035;&#27880;&#37325;&#23454;&#25112;&#65292;&#19968;&#20999;&#31435;&#36275;&#20110;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#25106;&#27833;&#23376;&#33021;&#35848;&#36947;&#29702;&#65292;&#33021;&#20889;&#25991;&#31456;&#65292;&#20294;&#26159;&#23454;&#25112;&#22826;&#24369;&#65292;&#25191;&#34892;&#21147;&#22826;&#24046;&#65292;&#33021;&#35828;&#21364;&#20570;&#19981;&#21040;&#12290;</p>
<p></p>
<p>9.&#25106;&#27833;&#23376;&#22312;&#24179;&#26102;&#20063;&#20250;&#35762;&#21040;&#26029;&#24565;&#65292;&#20063;&#20250;&#35828;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#25106;&#27833;&#23376;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#21644;&#20182;&#25152;&#35828;&#30340;&#23436;&#20840;&#30456;&#21453;&#65306;&#26029;&#24565;&#19981;&#21450;&#26102;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#20063;&#19981;&#26029;&#65292;&#20182;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#12290;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#23601;&#26159;&#29702;&#35770;&#26080;&#27861;&#32467;&#21512;&#23454;&#25112;&#65292;&#25152;&#35328;&#19982;&#25152;&#34892;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#12290;</p>
<p></p>
<p>10.&#26377;&#30340;&#26032;&#20154;&#20250;&#38382;&#22914;&#20309;&#25106;&#33394;&#65292;&#20854;&#23454;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#23601;&#20004;&#26041;&#38754;&#65306;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#65292;&#20063;&#23601;&#26159;&#25552;&#21319;&#35273;&#24735;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#12290;&#36825;&#23601;&#26159;&#8220;&#29702;&#35770;+&#23454;&#25112;&#8221;&#65292;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#30340;&#32456;&#26497;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#22914;&#26524;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#32780;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;</p>
<p></p>
<p>11.&#25106;&#33394;&#30340;&#23454;&#25112;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#20004;&#26041;&#38754;&#65306;&#23545;&#22659;&#26102;&#20320;&#30340;&#34920;&#29616;&#12289;&#24565;&#20405;&#26102;&#20320;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>12.&#22914;&#26524;&#23545;&#22659;&#26102;&#20320;&#36319;&#30528;&#28857;&#65292;&#30447;&#30528;&#30475;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#23601;&#26159;&#19981;&#34892;&#65307;&#22914;&#26524;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#12290;</p>
<p></p>
<p>13.&#24515;&#39764;&#34989;&#33041;&#26377;&#19977;&#31181;&#26041;&#24335;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#12290;&#24565;&#22836;&#23601;&#26159;&#27010;&#24565;&#24605;&#32500;&#65292;&#23601;&#26159;&#26576;&#21477;&#35805;&#25110;&#32773;&#26576;&#20010;&#35789;&#20174;&#33041;&#28023;&#20013;&#20882;&#20986;&#26469;&#65307;&#22270;&#20687;&#23601;&#26159;&#24418;&#35937;&#24605;&#32500;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#8220;&#28014;&#29616;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#23601;&#26159;&#19968;&#24133;&#22330;&#26223;&#65292;&#25110;&#32773;&#22238;&#24518;&#25110;&#32773;&#24187;&#24819;&#65292;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65307;&#24494;&#22937;&#24863;&#35273;&#25105;&#21916;&#27426;&#29992;&#8220;&#36920;&#20986;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#20687;&#38654;&#19968;&#26679;&#25417;&#25720;&#19981;&#23450;&#65292;&#20294;&#20320;&#33021;&#24863;&#35273;&#21040;&#23427;&#19978;&#26469;&#20102;&#65292;&#24773;&#32490;&#20063;&#21487;&#20197;&#24402;&#20026;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>14.&#25105;&#24179;&#26102;&#35828;&#30340;&#26029;&#24565;&#65292;&#23601;&#21253;&#25324;&#26029;&#38500;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#20063;&#21487;&#20197;&#30475;&#20316;&#24565;&#22836;&#30340;&#19981;&#21516;&#34920;&#29616;&#24418;&#24335;&#65292;&#22270;&#20687;&#26159;&#24418;&#35937;&#30340;&#24565;&#22836;&#65292;&#24494;&#22937;&#24863;&#35273;&#26159;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#27700;&#26377;&#28082;&#24577;&#12289;&#22266;&#24577;&#19982;&#27668;&#24577;&#19968;&#26679;&#65292;&#22312;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#12290;</p>
<p></p>
<p>15.&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8221;</p>
<p></p>
<p>16.&#35273;&#21363;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21069;&#25552;&#26159;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#22312;&#19968;&#27425;&#27425;&#21453;&#35266;&#20869;&#24515;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#33258;&#28982;&#20250;&#22686;&#24378;&#65292;&#21040;&#26102;&#33258;&#28982;&#21487;&#20197;&#19968;&#35273;&#21363;&#31354;&#12289;&#19968;&#35273;&#21363;&#28781;&#12290;</p>
<p></p>
<p>17.&#12298;&#31109;&#23447;&#30452;&#25351;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#20315;&#27861;&#24037;&#22827;&#12290;&#20840;&#22312;&#20110;&#35273;&#12290;&#8221;</p>
<p></p>
<p>18.&#35273;&#21363;&#26159;&#28608;&#20809;&#28846;&#65292;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#65307;&#35273;&#21363;&#26159;&#24555;&#20992;&#20999;&#24565;&#65292;&#21010;&#25289;&#19968;&#19979;&#23601;&#20840;&#27809;&#20102;&#12290;</p>
<p></p>
<p>19.&#35273;&#21363;&#26159;&#40657;&#26495;&#25830;&#65292;&#33041;&#20013;&#20986;&#29616;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#37117;&#33021;&#31435;&#21051;&#25830;&#25481;&#65307;&#35273;&#21363;&#26159;&#23648;&#39764;&#20992;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#27627;&#19981;&#29369;&#35947;&#65281;</p>
<p></p>
<p>20.&#26029;&#24565;&#26102;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#32477;&#65281;&#25226;&#26029;&#24565;&#32451;&#25104;&#32477;&#27963;&#65281;&#20986;&#31070;&#20837;&#21270;&#12289;&#31070;&#20046;&#20854;&#25216;&#65281;</p>
<p></p>
<p>21.&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#24565;&#26469;&#21363;&#35273;&#65292;&#35273;&#21363;&#36716;&#31354;&#12290;&#8221;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#23601;&#26159;&#26029;&#24565;&#30340;&#26368;&#24378;&#21033;&#22120;&#65292;&#23545;&#20869;&#24515;&#20445;&#25345;&#24378;&#22823;&#35273;&#23519;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#33258;&#28982;&#23601;&#20250;&#36929;&#24418;&#12290;</p>
<p></p>
<p>22.&#12298;&#30495;&#24515;&#24687;&#22916;&#27861;&#12299;&#20113;&#65306;&#8220; &#31532;&#19968;&#38376;&#35273;&#23519;&#12290;&#27492;&#21151;&#22827;&#26368;&#20026;&#32039;&#35201;&#65292;&#30001;&#26410;&#24735;&#20197;&#33267;&#24443;&#24735;&#65292;&#30001;&#21021;&#22320;&#20197;&#33267;&#21313;&#22320;&#65292;&#26080;&#19968;&#20107;&#26080;&#19968;&#26102;&#19981;&#35201;&#20955;&#35273;&#12290;&#19981;&#20294;&#25165;&#36215;&#19968;&#24565;&#35201;&#35273;&#23519;&#65292;&#21363;&#26085;&#24120;&#24212;&#20184;&#20154;&#20107;&#65292;&#24212;&#23545;&#19975;&#26426;&#26102;&#65292;&#24565;&#24565;&#20173;&#35201;&#35273;&#23519;&#65292;&#35273;&#23519;&#8216; &#21160;&#24565;&#21363;&#20054; &#8217;&#12290;&#8221;</p>
<p></p>
<p>23.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;</p>
<p></p>
<p>24.&#26029;&#24565;&#23601;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#30693;&#19968;&#21017;&#20026;&#24037;&#65292;&#30693;&#20108;&#21017;&#20026;&#31070;&#65292;&#30693;&#19977;&#21017;&#31070;&#19988;&#26126;&#30691;&#12290;&#8221;&#25106;&#33394;&#39640;&#25163;&#30693;&#36947;&#24471;&#22810;&#65292;&#19988;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65307;&#25106;&#27833;&#23376;&#19968;&#30693;&#21322;&#35299;&#65292;&#19988;&#30693;&#32780;&#19981;&#34892;&#65292;&#25110;&#30693;&#27973;&#34892;&#36831;&#12290;&#30693;&#26159;&#29702;&#35770;&#65292;&#34892;&#26159;&#23454;&#25112;&#65292;&#21807;&#26377;&#30693;&#34892;&#21512;&#19968;&#65292;&#26041;&#20026;&#30495;&#27491;&#30340;&#25106;&#33394;&#34892;&#32773;&#65281;</p>
<p></p>
<p>25.&#20316;&#20026;&#25106;&#27833;&#23376;&#30340;&#25105;&#65292;&#20063;&#26366;&#32463;&#36855;&#33579;&#36807;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25106;&#65292;&#24635;&#26159;&#22833;&#36133;&#65292;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#19981;&#30693;&#20462;&#28860;&#20102;&#22810;&#23569;&#21163;&#65292;&#32780;&#25105;&#22312;&#36825;&#19968;&#19990;&#23601;&#24819;&#24178;&#25481;&#23427;&#65292;&#38590;&#24230;&#21487;&#24819;&#32780;&#30693;&#12290;&#28982;&#32780;&#22312;&#25105;&#22362;&#25345;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#32456;&#20110;&#39046;&#24735;&#21040;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#8212;&#8212;&#20462;&#24515;&#65281;&#22307;&#36132;&#25945;&#32946;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#20063;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>26.&#19981;&#31649;&#24178;&#20160;&#20040;&#65292;&#37117;&#38656;&#35201;&#19968;&#23450;&#30340;&#29702;&#35770;&#65292;&#28982;&#21518;&#20877;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#35201;&#25226;&#25106;&#33394;&#30693;&#35782;&#20687;&#23376;&#24377;&#19968;&#26679;&#25171;&#36827;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#28982;&#21518;&#20869;&#21270;&#25104;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#23545;&#22659;&#26102;&#25165;&#26377;&#21147;&#37327;&#12290;</p>
<p></p>
<p>27.&#25105;&#20204;&#24212;&#35813;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#24443;&#24213;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20320;&#24515;&#20013;&#35201;&#26377;&#19968;&#20010;&#24847;&#35782;&#65292;&#36825;&#20010;&#24847;&#35782;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65292;&#32477;&#23545;&#19981;&#33021;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#65292;&#24517;&#39035;&#35201;&#20197;&#23454;&#25112;&#20026;&#22522;&#20934;&#65292;&#20320;&#21162;&#21147;&#30340;&#26041;&#21521;&#23601;&#26159;&#25552;&#21319;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>28.&#27604;&#22914;&#20320;&#23398;&#20064;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#35762;&#21040;&#8220;&#38750;&#31036;&#21247;&#35270;&#8221;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#28982;&#21518;&#20320;&#20986;&#38376;&#30475;&#21040;&#35825;&#24785;&#20102;&#65292;&#19981;&#20165;&#30475;&#20102;&#31532;&#20108;&#30524;&#65292;&#36824;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;</p>
<p></p>
<p>29.&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#23545;&#30340;&#20107;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#22312;&#20570;&#23545;&#30340;&#20107;&#65292;&#25152;&#20197;&#19981;&#20250;&#30772;&#25106;&#65292;&#32780;&#25106;&#27833;&#23376;&#19968;&#30452;&#22312;&#37325;&#22797;&#36807;&#21435;&#30340;&#38169;&#35823;&#27169;&#24335;&#65292;&#20182;&#20204;&#24050;&#32463;&#24418;&#25104;&#24815;&#24615;&#20102;&#65292;&#30475;&#35265;&#35825;&#24785;&#23601;&#31896;&#19978;&#21435;&#65292;&#23601;&#20687;&#33485;&#34631;&#31896;&#22312;&#33485;&#34631;&#32440;&#19978;&#65292;&#19968;&#26086;&#31896;&#19978;&#65292;&#20877;&#24819;&#25300;&#20986;&#26469;&#23601;&#22826;&#38590;&#22826;&#38590;&#20102;&#12290;</p>
<p></p>
<p>30.&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#21453;&#32773;&#36947;&#20043;&#21160;&#12290;&#8221;&#21035;&#20154;&#30340;&#35270;&#32447;&#31896;&#19978;&#21435;&#20102;&#65292;&#32780;&#20320;&#21644;&#20854;&#20182;&#20154;&#30456;&#21453;&#65292;&#20320;&#36873;&#25321;&#36991;&#24320;&#65292;&#36716;&#31227;&#35270;&#32447;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>31.&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#25106;&#33394;&#39640;&#25163;&#39532;&#19978;&#24320;&#21551;&#25955;&#35270;&#27169;&#24335;&#65292;&#19981;&#20250;&#32858;&#28966;&#22312;&#35825;&#24785;&#30340;&#23545;&#22659;&#19978;&#38754;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20320;&#21487;&#20197;&#34913;&#37327;&#19968;&#19979;&#33258;&#24049;&#65292;&#20320;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#26159;&#24590;&#26679;&#30340;&#65311;</p>
<p></p>
<p>32.&#24456;&#22810;&#20154;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#27973;&#23581;&#36740;&#27490;&#65292;&#25496;&#20117;&#19981;&#21450;&#27849;&#65292;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#28145;&#25366;&#29408;&#20991;&#65292;&#19968;&#23450;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#24443;&#24213;&#21560;&#25910;&#65292;&#30495;&#27491;&#20869;&#21270;&#25104;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#20020;&#38453;&#26102;&#25165;&#33021;&#33016;&#26377;&#25104;&#31481;&#65292;&#25226;&#24515;&#39764;&#26432;&#24471;&#20154;&#20208;&#39532;&#32763;&#12289;&#23617;&#28378;&#23615;&#27969;&#12290;</p>
<p></p>
<p>33.&#21069;&#36744;&#30340;&#35805;&#26377;&#22235;&#23618;&#65306;&#30382;&#12289;&#32905;&#12289;&#39592;&#12289;&#39635;&#12290;&#26377;&#30340;&#20154;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#21482;&#24471;&#21040;&#20102;&#30382;&#27611;&#65292;&#30495;&#27491;&#30340;&#39039;&#24735;&#32773;&#21363;&#21487;&#24471;&#21040;&#21069;&#36744;&#32463;&#39564;&#30340;&#31934;&#39635;&#12290;</p>
<p></p>
<p>34.&#23545;&#22659;&#21644;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#23454;&#25112;&#65292;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#36824;&#26159;&#26029;&#24565;&#65292;&#22914;&#26524;&#24515;&#19981;&#21160;&#65292;&#37027;&#20040;&#20877;&#22823;&#30340;&#35825;&#24785;&#20063;&#21160;&#19981;&#20102;&#20320;&#12290;</p>
<p></p>
<p>35.&#25106;&#33394;&#19981;&#26159;&#35831;&#23458;&#21507;&#39277;&#65292;&#25106;&#33394;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#25289;&#23478;&#24120;&#65292;&#25106;&#33394;&#26159;&#25340;&#21050;&#20992;&#65292;&#25106;&#33394;&#26159;&#20320;&#27515;&#25105;&#27963;&#65292;&#25106;&#33394;&#26159;&#22859;&#21191;&#26432;&#25932;&#65292;&#26432;&#25481;&#20837;&#20405;&#30340;&#24515;&#39764;&#36156;&#65281;</p>
<p></p>
<p>36.&#19968;&#20999;&#37117;&#35201;&#31435;&#36275;&#20110;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#19981;&#32440;&#19978;&#35848;&#20853;&#65292;&#19981;&#25630;&#33457;&#26550;&#23376;&#65292;&#19981;&#22840;&#22840;&#20854;&#35848;&#12290;</p>
<p></p>
<p>37.&#23545;&#22659;&#26102;&#65292;&#35825;&#24785;&#20877;&#29467;&#65292;&#35270;&#33509;&#31354;&#27668;&#65307;&#24515;&#39764;&#26469;&#26102;&#65292;&#36814;&#25509;&#23427;&#30340;&#23601;&#26159;&#20320;&#38634;&#20142;&#30340;&#21050;&#20992;&#65281;&#19978;&#22909;&#20320;&#30340;&#21050;&#20992;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#27963;&#36335;&#65281;</p>
<p></p>
<p>38.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#23601;&#26159;&#38752;&#23398;&#20064;&#65292;&#35201;&#20197;&#26368;&#22823;&#28909;&#24773;&#25237;&#20837;&#21040;&#23398;&#20064;&#20013;&#21435;&#12290;</p>
<p></p>
<p>39.&#24456;&#22810;&#20154;&#25106;&#26469;&#25106;&#21435;&#19968;&#30452;&#19981;&#34892;&#65292;&#23601;&#26159;&#23398;&#20064;&#19978;&#20986;&#20102;&#38382;&#39064;&#65292;&#23398;&#19981;&#36827;&#21435;&#65292;&#32780;&#19988;&#21560;&#24341;&#29575;&#22826;&#20302;&#65292;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#27809;&#26377;&#36136;&#30340;&#39134;&#36291;&#12290;&#23601;&#20687;&#25171;BOSS&#65292;&#19968;&#30452;&#20197;&#26469;&#20320;&#36935;&#35265;&#24515;&#39764;&#22823;BOSS&#65292;&#20320;&#37117;&#26159;&#34987;&#21514;&#25171;&#30340;&#12289;&#34987;&#34384;&#30340;&#23545;&#35937;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#20320;&#24819;&#26126;&#30333;&#20102;&#65292;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#21542;&#21017;&#19979;&#27425;&#36935;&#35265;BOSS&#36824;&#26159;&#34987;&#21514;&#25171;&#34987;&#34384;&#65292;&#24590;&#20040;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#22823;BOSS&#21602;&#65311;&#24403;&#20320;&#24515;&#20013;&#26377;&#36825;&#20010;&#30097;&#38382;&#26102;&#65292;&#21069;&#36744;&#25343;&#20102;&#19968;&#26412;&#25106;&#33394;&#20070;&#31821;&#36882;&#32473;&#20320;&#65292;&#23601;&#20687;&#27494;&#26519;&#39640;&#25163;&#36882;&#32473;&#20320;&#19968;&#26412;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#21069;&#36744;&#23545;&#20320;&#35828;&#65306;&#8220;&#23398;&#23427;&#65281;&#32451;&#23427;&#65281;&#24178;&#27515;&#20320;&#30340;&#24515;&#39764;&#65281;&#8221;&#20110;&#26159;&#20320;&#20197;&#26368;&#22823;&#30340;&#28909;&#24773;&#29031;&#20570;&#20102;&#65292;&#24456;&#24555;&#35273;&#24735;&#29467;&#22686;&#65292;&#21151;&#21147;&#31361;&#39134;&#29467;&#36827;&#65292;&#24403;&#20877;&#27425;&#36935;&#35265;&#24515;&#39764;&#26102;&#65292;&#24515;&#39764;&#25104;&#20102;&#20320;&#30340;&#25163;&#19979;&#36133;&#23558;&#12290;</p>
<p></p>
<p>40.&#20320;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#21482;&#26377;&#34987;&#34384;&#65292;&#35201;&#24378;&#36807;&#24515;&#39764;&#65292;&#23601;&#24517;&#39035;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#24443;&#24213;&#36870;&#36716;&#39059;&#21183;&#12290;</p>
<p></p>
<p>41.&#19968;&#20010;&#30495;&#27491;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#65292;&#32988;&#36807;&#20159;&#19975;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#20154;&#65292;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#32773;&#25317;&#26377;&#38596;&#29422;&#33324;&#30340;&#27668;&#22330;&#65292;&#36825;&#26159;&#19968;&#31181;&#29579;&#32773;&#30340;&#27668;&#22330;&#65281;</p>
<p></p>
<p>42.&#22823;&#23478;&#37117;&#21548;&#35828;&#36807;&#8220;&#24555;&#20992;&#26025;&#20081;&#40635;&#8221;&#65292;&#26029;&#26080;&#24847;&#20041;&#30340;&#24565;&#22836;&#21644;&#26029;&#24847;&#28139;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#37117;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#35201;&#21435;&#36319;&#38543;&#37027;&#31867;&#24565;&#22836;&#65292;&#20320;&#19981;&#36319;&#65292;&#23427;&#23601;&#20250;&#33258;&#21160;&#22833;&#21435;&#21160;&#33021;&#65292;&#20320;&#19968;&#36319;&#65292;&#23601;&#20250;&#32473;&#24565;&#22836;&#27880;&#20837;&#32487;&#32493;&#21160;&#19979;&#21435;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>43.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#35201;&#23398;&#20250;&#21521;&#20869;&#30475;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>44.&#24403;&#20320;&#21521;&#20869;&#30475;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#36807;&#21435;&#30340;&#27169;&#24335;&#23601;&#26159;&#19968;&#27425;&#27425;&#35748;&#21516;&#24565;&#22836;&#65292;&#19968;&#27425;&#27425;&#34987;&#24565;&#22836;&#30340;&#27946;&#27969;&#24102;&#36208;&#65292;&#32780;&#29616;&#22312;&#20320;&#35201;&#31435;&#21051;&#21457;&#29616;&#65292;&#28982;&#21518;&#25289;&#22238;&#26469;&#65292;&#38543;&#30528;&#35273;&#23519;&#21147;&#30340;&#22686;&#24378;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#36234;&#26469;&#36234;&#24378;&#65292;&#28176;&#28176;&#23601;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#19968;&#26086;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#21363;&#20351;&#30561;&#19981;&#30528;&#65292;&#20063;&#19981;&#20250;&#24863;&#35273;&#24456;&#38590;&#21463;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#24515;&#24179;&#27668;&#21644;&#22320;&#38381;&#30446;&#20859;&#31070;&#65292;&#36825;&#26679;&#20063;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#20241;&#24687;&#12290;</p>
<p></p>
<p>45.&#26377;&#20301;&#25106;&#21451;&#35828;&#20182;&#24819;&#30475;&#40644;&#26102;&#65292;&#27809;&#26377;&#36215;&#20219;&#20309;&#24565;&#22836;&#23601;&#21435;&#30475;&#40644;&#20102;&#65292;&#20854;&#23454;&#20182;&#26681;&#26412;&#27809;&#35748;&#35782;&#21040;&#24403;&#20182;&#8220;&#24819;&#30475;&#40644;&#8221;&#20102;&#65292;&#24403;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#24494;&#22937;&#32780;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;&#23601;&#20687;&#20320;&#24819;&#21917;&#27700;&#20102;&#65292;&#22312;&#24320;&#22987;&#21917;&#27700;&#36825;&#20010;&#21160;&#20316;&#21069;&#65292;&#20320;&#30340;&#22836;&#33041;&#20250;&#20135;&#29983;&#26576;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#20010;&#24863;&#35273;&#21578;&#35785;&#20320;&#65292;&#20320;&#35201;&#21435;&#21917;&#27700;&#12290;</p>
<p></p>
<p>46.&#24456;&#22810;&#20154;&#23545;&#27010;&#24565;&#24615;&#30340;&#24565;&#22836;&#24456;&#35686;&#24789;&#65292;&#20294;&#26159;&#23545;&#24494;&#22937;&#30340;&#24863;&#35273;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#38450;&#33539;&#65292;&#36825;&#23601;&#26159;&#35748;&#35782;&#19978;&#30340;&#32570;&#38519;&#19982;&#19981;&#36275;&#12290;</p>
<p></p>
<p>47.&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#26159;&#19968;&#31181;&#24456;&#32454;&#24494;&#30340;&#24565;&#22836;&#24418;&#24335;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#19981;&#35201;&#35748;&#21516;&#37027;&#31181;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#35201;&#20808;&#30693;&#20808;&#35273;&#65292;&#35201;&#26377;&#21313;&#36275;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>48.&#12290;&#24418;&#24847;&#25331;&#26377;&#21477;&#21476;&#35776;&#65306;&#8220;&#36935;&#25932;&#22909;&#20284;&#28779;&#28903;&#36523;&#8221;,&#36825;&#31181;&#23454;&#25112;&#30340;&#35686;&#24789;&#24615;&#21644;&#35686;&#35273;&#24615;&#26159;&#26497;&#24378;&#30340;&#65292;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#35686;&#35273;&#36215;&#26469;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#22312;&#30005;&#20809;&#30707;&#28779;&#20043;&#38388;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#36755;&#22312;&#19968;&#31186;&#38047;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#36138;&#24651;&#20102;&#12289;&#36831;&#30097;&#20102;&#12289;&#29369;&#35947;&#20102;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#32467;&#26524;&#34987;&#24515;&#39764;&#20440;&#34383;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>49.&#31109;&#23447;&#26377;&#22235;&#20010;&#23383;&#24456;&#22909;&#65292;&#37027;&#23601;&#26159;&#65306;&#26025;&#26029;&#33883;&#34276;&#65281;&#37027;&#20123;&#37034;&#24565;&#23601;&#20687;&#33883;&#34276;&#19968;&#26679;&#25226;&#20320;&#32544;&#32469;&#65292;&#35201;&#29992;&#26029;&#24565;&#20043;&#20995;&#23558;&#37034;&#24565;&#20043;&#33883;&#34276;&#20840;&#37096;&#26025;&#26029;&#65281;&#35201;&#22815;&#29408;&#12289;&#22815;&#24555;&#65281;</p>
<p></p>
<p>50.&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#34892;&#21892;&#31215;&#24503;&#65292;&#35201;&#27490;&#20110;&#33267;&#21892;&#65281;&#20013;&#21307;&#20063;&#35762;&#21892;&#21017;&#29983;&#38451;&#65292;&#34892;&#21892;&#23601;&#26159;&#22312;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#12290;&#37034;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#33258;&#24212;&#20005;&#25106;&#65292;&#23389;&#20026;&#30334;&#34892;&#20247;&#21892;&#20043;&#21407;&#65292;&#33258;&#24212;&#21147;&#34892;&#65292;&#20294;&#26377;&#36829;&#32972;&#22825;&#29702;&#65292;&#23545;&#20110;&#33258;&#24515;&#26377;&#24871;&#20043;&#20107;&#65292;&#23601;&#26159;&#24694;&#20107;&#65292;&#24212;&#32477;&#23545;&#19981;&#20570;&#65292;&#20813;&#21484;&#24694;&#25253;&#12290;</p>
<p></p>
<p>51.&#23545;&#22659;&#19981;&#21160;&#22914;&#23665;&#65292;&#26029;&#24565;&#24555;&#20284;&#38378;&#30005;&#65281;</p>
<p></p>
<p>52.&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#26041;&#20026;&#22823;&#21147;&#20154;&#65292;&#21018;&#24320;&#22987;&#23545;&#22659;&#65292;&#26159;&#21487;&#33021;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#23454;&#25112;&#30952;&#28860;&#65292;&#24182;&#19988;&#33258;&#24049;&#21152;&#24378;&#20462;&#24515;&#21644;&#35270;&#32447;&#31649;&#29702;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#26080;&#21160;&#20110;&#34935;&#20102;&#65292;&#20174;&#23545;&#22659;&#24515;&#20081;&#21040;&#23545;&#22659;&#26080;&#24515;&#65292;&#36825;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#21482;&#26377;&#33258;&#24049;&#21152;&#24378;&#35686;&#24789;&#65292;&#21450;&#26102;&#36716;&#31227;&#35270;&#32447;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#36825;&#20960;&#20010;&#35201;&#28857;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#65292;&#21516;&#26102;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#38450;&#27490;&#20869;&#24515;&#20986;&#29616;&#27874;&#21160;&#65292;&#23545;&#22659;&#26102;&#24212;&#35813;&#35201;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#12290;&#35825;&#24785;&#20877;&#22823;&#65292;&#19982;&#25105;&#26080;&#20851;&#65292;&#32905;&#24377;&#20877;&#29467;&#65292;&#23545;&#25105;&#26080;&#25928;&#12290;</p>
<p></p>
<p>53.&#12298;&#29238;&#23376;&#21512;&#38598;&#32463;&#12299;&#20013;&#20113;:&#8220;&#33509;&#20154;&#20110;&#27442;&#22659;&#65292;&#24515;&#19981;&#29983;&#25918;&#36920;&#65292;&#21017;&#33021;&#36234;&#39764;&#32593;&#65292;&#26159;&#20026;&#22823;&#26234;&#32773;&#12290;&#8221;&#23545;&#22659;&#26102;&#23601;&#26159;&#22312;&#26816;&#39564;&#19968;&#20010;&#20154;&#30340;&#23450;&#21147;&#65292;&#32780;&#23450;&#21147;&#26469;&#33258;&#25106;&#33394;&#30340;&#35273;&#24735;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#12298;&#23447;&#38236;&#24405;&#12299;&#65306;&#8220;&#36855;&#26102;&#22659;&#25668;&#24515;&#65292;&#24735;&#26102;&#24515;&#25668;&#22659;&#12290;&#8221;</p>
<p></p>
<p>54.&#24403;&#20320;&#36855;&#20110;&#22899;&#33394;&#65292;&#37027;&#23601;&#20250;&#34987;&#35825;&#24785;&#30340;&#22659;&#30028;&#25152;&#22842;&#65292;&#25226;&#20320;&#32473;&#25668;&#20303;&#20102;&#65292;&#25226;&#20320;&#30340;&#39746;&#32473;&#21246;&#36208;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#35748;&#35782;&#20102;&#22899;&#33394;&#30340;&#19981;&#20928;&#26412;&#36136;&#65292;&#20063;&#23601;&#19981;&#20250;&#37027;&#20040;&#20914;&#21160;&#20102;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#23545;&#20320;&#32780;&#35328;&#26159;&#24456;&#24378;&#30340;&#35825;&#24785;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;&#24403;&#20320;&#30340;&#23450;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#26102;&#20219;&#20309;&#35825;&#24785;&#37117;&#21160;&#19981;&#20102;&#20320;&#65292;&#23601;&#20687;&#40857;&#21367;&#39118;&#20877;&#29467;&#28872;&#65292;&#20063;&#26080;&#27861;&#21160;&#25671;&#21916;&#39532;&#25289;&#38597;&#23665;&#12290;</p>
<p></p>
<p>55.&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#30475;&#20320;&#24590;&#20040;&#25509;&#25932;&#65292;&#30475;&#20320;&#24590;&#20040;&#28040;&#28781;&#24565;&#22836;&#12290;</p>
<p></p>
<p>56.&#19981;&#23569;&#26032;&#20154;&#37117;&#26159;&#25509;&#25932;&#23601;&#28291;&#36133;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25269;&#25239;&#21147;&#65292;&#19968;&#21040;&#24565;&#22836;&#23454;&#25112;&#23601;&#31435;&#39532;&#36133;&#19979;&#38453;&#26469;&#65292;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>57.&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#19981;&#21487;&#33021;&#19981;&#20986;&#29616;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#38468;&#20307;&#12290;</p>
<p></p>
<p>58.&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#26159;&#24456;&#38590;&#28040;&#38500;&#30340;&#65292;&#21476;&#24503;&#20462;&#34892;&#20102;&#20960;&#21313;&#24180;&#25165;&#33021;&#28040;&#38500;&#31181;&#23376;&#65292;&#21363;&#20351;&#31109;&#23447;&#30772;&#21021;&#20851;&#21518;&#65292;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#36824;&#22312;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#31934;&#36827;&#20462;&#34892;&#26469;&#28040;&#38500;&#31181;&#23376;&#12290;</p>
<p></p>
<p>59.&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65292;&#34989;&#33041;&#30340;&#36895;&#24230;&#26497;&#24555;&#65292;&#24565;&#22836;&#23601;&#20687;&#38544;&#24418;&#30340;&#20843;&#33050;&#24618;&#19968;&#26679;&#30636;&#38388;&#23601;&#29228;&#19978;&#20102;&#22836;&#33041;&#65292;&#20225;&#22270;&#21344;&#25454;&#22836;&#33041;&#65292;&#22914;&#26524;&#26029;&#24565;&#19981;&#24471;&#21147;&#65292;&#37027;&#36523;&#20307;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#24515;&#39764;&#25509;&#31649;&#65281;</p>
<p></p>
<p>60.&#26412;&#26469;&#36523;&#20307;&#26159;&#22312;&#20320;&#30340;&#25511;&#21046;&#20043;&#19979;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#25171;&#36133;&#20320;&#20043;&#21518;&#65292;&#23427;&#23601;&#25317;&#26377;&#20102;&#36523;&#20307;&#30340;&#20351;&#29992;&#26435;&#65292;&#32780;&#20320;&#21017;&#21464;&#24471;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#34987;&#25805;&#25511;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p></p>
<p>61.&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#8220;&#25377;&#19981;&#20303;&#8221;&#65292;&#20026;&#20309;&#25377;&#19981;&#20303;&#65292;&#22240;&#20026;&#20182;&#30340;&#26029;&#24565;&#22826;&#24369;&#20102;&#65292;&#24403;&#22270;&#20687;&#25554;&#20837;&#22836;&#33041;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>62.&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#26029;&#24565;&#35201;&#24555;&#12289;&#35201;&#29408;&#65281;&#20999;&#24524;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
<p>63.&#19981;&#23569;&#20154;&#37117;&#20250;&#38382;&#65292;&#20026;&#20309;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#65292;&#20854;&#23454;&#23601;&#26159;&#20004;&#20010;&#23383;&#65306;&#27424;&#32451;&#65281;&#26029;&#24565;&#23601;&#20687;&#19968;&#38376;&#36229;&#26432;&#25216;&#65292;&#38656;&#35201;&#19981;&#26029;&#21453;&#35266;&#20869;&#24515;&#12289;&#19981;&#26029;&#21457;&#23637;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>64.&#20316;&#20026;&#26032;&#20154;&#65292;&#21018;&#24320;&#22987;&#24212;&#35813;&#35201;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#35201;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24182;&#19988;&#35201;&#23545;&#26029;YY&#21475;&#35776;&#30340;&#21547;&#20041;&#36827;&#34892;&#27491;&#30830;&#39046;&#20250;&#19982;&#29702;&#35299;&#65292;&#27492;&#22806;&#36824;&#38656;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#23545;&#24565;&#22836;&#30340;&#20837;&#20405;&#26041;&#24335;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#20840;&#38754;&#30340;&#35748;&#35782;&#19982;&#20102;&#35299;&#65292;&#22686;&#24378;&#33258;&#24049;&#30340;&#35782;&#21035;&#33021;&#21147;&#12290;</p>
<p></p>
<p>65.&#24403;&#20320;&#30340;&#26029;&#24565;&#21464;&#24471;&#36234;&#26469;&#36234;&#31934;&#28145;&#12289;&#36234;&#26469;&#36234;&#23092;&#29087;&#65292;&#21040;&#26102;&#34987;&#34384;&#30340;&#23601;&#26159;&#24515;&#39764;&#65281;</p>
<p></p>
<p>66.&#25105;&#20204;&#24517;&#39035;&#27604;&#24515;&#39764;&#24378;&#22823;&#65292;&#22914;&#26524;&#27604;&#24515;&#39764;&#24369;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#24369;&#23567;&#30340;&#19968;&#26041;&#27880;&#23450;&#34987;&#36418;&#36495;&#65292;&#27880;&#23450;&#20250;&#22833;&#21435;&#33258;&#20027;&#26435;&#12290;</p>
<p></p>
<p>67.&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26159;&#19968;&#22330;&#20869;&#24515;&#30340;&#25112;&#20105;&#65292;&#26029;&#24565;&#23601;&#26159;&#25340;&#21050;&#20992;&#65292;&#26029;&#24565;&#23601;&#26159;&#30333;&#20995;&#25112;&#65281;&#20320;&#30340;&#21050;&#20992;&#21483;&#8220;&#35273;&#23519;&#8221;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>68.&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#20113;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;</p>
<p></p>
<p>69.&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#22815;&#24378;&#30828;&#12289;&#22815;&#29408;&#20915;&#65281;</p>
<p></p>
<p>70.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#8221;</p>
<p></p>
<p>71.&#24403;&#37034;&#24565;&#21021;&#29983;&#12289;&#21021;&#36215;&#20043;&#26102;&#65292;&#25105;&#20204;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#12290;</p>
<p></p>
<p>72.&#12298;&#20462;&#24515;&#21033;&#20995;&#36718;&#12299;&#20113;&#65306;&#8220;&#36341;&#36367;&#31096;&#26681;&#22916;&#24565;&#22836;&#65292;&#21050;&#20013;&#25105;&#25932;&#20982;&#25163;&#24515;&#12290;&#8221;&#36825;&#20004;&#21477;&#24320;&#31034;&#38750;&#24120;&#24378;&#24717;&#12289;&#38750;&#24120;&#32473;&#21147;&#65292;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#26029;&#24565;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;</p>
<p></p>
<p>73.&#35760;&#24471;&#21069;&#27573;&#26102;&#38388;&#65292;&#26377;&#19968;&#22825;&#21320;&#21518;&#25105;&#32463;&#21382;&#20102;&#21095;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#22823;&#27010;&#21322;&#23567;&#26102;&#20869;&#65292;&#24515;&#39764;&#20837;&#20405;&#20102;7&#27425;&#65292;&#26377;&#24578;&#24703;&#20063;&#26377;&#22270;&#20687;&#65292;&#25105;7&#35760;&#35273;&#23519;&#23601;&#25226;&#24515;&#39764;&#24178;&#19979;&#21435;&#20102;&#65292;7&#35760;&#35273;&#23519;&#23601;&#20687;7&#36947;&#28608;&#20809;&#65292;&#25226;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#32473;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>74.&#24403;&#20320;&#26377;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#65292;&#23601;&#19981;&#24597;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#23454;&#21147;&#26159;&#21387;&#20498;&#24615;&#30340;&#65292;&#20320;&#26159;&#31283;&#25805;&#32988;&#21048;&#12289;&#19975;&#26080;&#19968;&#22833;&#30340;&#12290;</p>
<p></p>
<p>75.&#30693;&#36947;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#25481;&#65292;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#65292;&#24515;&#39764;&#26377;&#26102;&#20250;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#22833;&#36133;&#20102;&#65292;&#36825;&#26679;&#20320;&#23601;&#20250;&#25918;&#24323;&#25269;&#25239;&#65292;&#29976;&#24515;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>76.&#24515;&#39764;&#26159;&#38750;&#24120;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#38750;&#24120;&#38750;&#24120;&#36156;&#65281;&#21482;&#35201;&#20320;&#24515;&#20013;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#29369;&#30097;&#21644;&#19981;&#30830;&#23450;&#65292;&#24515;&#39764;&#23601;&#20250;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;</p>
<p></p>
<p>77.&#24515;&#39764;&#26159;&#24578;&#24703;&#19987;&#23478;&#65292;&#24578;&#24703;&#30340;&#20869;&#23481;&#20063;&#26159;&#20116;&#33457;&#20843;&#38376;&#65292;&#19968;&#26086;&#20320;&#22312;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30528;&#20102;&#24515;&#39764;&#30340;&#36947;&#12290;</p>
<p></p>
<p>78.&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#28982;&#21518;&#35201;&#19979;&#23450;&#20915;&#24515;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#30772;&#25106;&#65281;&#36825;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#24517;&#39035;&#22362;&#20915;&#23432;&#20303;&#65281;</p>
<p></p>
<p>79.&#25106;&#33394;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#37325;&#26032;&#21464;&#24069;&#65292;&#20294;&#26159;&#35201;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#23454;&#23646;&#19981;&#26131;&#65292;&#22240;&#20026;&#24515;&#39764;&#29615;&#20282;&#65292;&#38543;&#26102;&#37117;&#20934;&#22791;&#36827;&#34892;&#28608;&#28872;&#30340;&#21453;&#25169;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#12290;</p>
<p></p>
<p>80.&#23545;&#20110;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#36890;&#36807;&#23545;&#22833;&#36133;&#30340;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#22909;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#25343;&#20986;&#21191;&#29467;&#31934;&#36827;&#30340;&#21183;&#22836;&#65292;&#26432;&#32763;&#24515;&#39764;&#36156;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#29983;&#22825;&#65281;&#65281;&#65281;</p>
<p></p>
<p>81.&#35273;&#31169;&#24847;&#36215;&#65292;&#20415;&#20811;&#21435;&#65292;&#27492;&#26159;&#22823;&#21191;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>82.&#26366;&#22269;&#34281;&#24102;&#20853;&#25171;&#20183;&#21385;&#23475;&#65292;&#20294;&#20182;&#21364;&#27809;&#35828;&#25915;&#22478;&#25300;&#23528;&#30340;&#20154;&#26159;&#22823;&#21191;&#65292;&#21453;&#32780;&#20182;&#35828;&#8220;&#20811;&#21435;&#31169;&#24847;&#8221;&#25165;&#26159;&#22823;&#21191;&#12290;&#20811;&#21435;&#31169;&#24847;&#20854;&#23454;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#23601;&#26159;&#22312;&#26029;&#24565;&#65292;&#33021;&#22815;&#26029;&#24565;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#21191;&#65281;</p>
<p></p>
<p>83.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25106;&#33394;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#26159;&#27491;&#24565;&#35273;&#23519;&#19982;&#37034;&#24565;&#30340;&#26007;&#20105;&#65292;&#22806;&#22312;&#30340;&#25112;&#22330;&#21487;&#20197;&#30475;&#24471;&#21040;&#30813;&#28895;&#65292;&#20294;&#26159;&#20869;&#24515;&#30340;&#25112;&#22330;&#21482;&#26377;&#33258;&#24049;&#19968;&#20010;&#20154;&#30693;&#36947;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#25106;&#32773;&#26159;&#30495;&#27491;&#30340;&#23396;&#32966;&#33521;&#38596;&#65281;</p>
<p></p>
<p>84.&#23601;&#20687;&#19968;&#20010;&#20154;&#24178;&#25481;&#19968;&#25903;&#24222;&#22823;&#30340;&#20891;&#38431;&#19968;&#26679;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#65292;&#24517;&#39035;&#38215;&#24471;&#20303;&#24515;&#39764;&#12290;&#35841;&#25954;&#27178;&#20992;&#31435;&#39532;&#65292;&#21807;&#25105;&#25106;&#33394;&#29467;&#23558;&#65281;&#35201;&#25106;&#20986;&#22823;&#23558;&#20043;&#39118;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#26469;&#22810;&#23569;&#26432;&#22810;&#23569;&#65292;&#22312;&#37034;&#24565;&#30340;&#23608;&#23665;&#19978;&#23673;&#31435;&#19981;&#20498;&#65281;</p>
<p></p>
<p>85.&#21892;&#35266;&#24049;&#32773;&#35266;&#24515;&#65281;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>86.&#35266;&#24515;&#36825;&#20004;&#20010;&#23383;&#30340;&#21147;&#37327;&#22826;&#22823;&#20102;&#65292;&#20462;&#34892;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#65292;&#26366;&#22269;&#34281;&#24403;&#28982;&#28145;&#30693;&#35266;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>87.&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#19968;&#30452;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#21521;&#20869;&#30475;&#20102;&#65292;&#20320;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#21542;&#21017;&#25106;&#26469;&#25106;&#21435;&#65292;&#37117;&#19981;&#30693;&#36947;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#37027;&#23601;&#31561;&#20110;&#26159;&#38376;&#22806;&#27721;&#12290;</p>
<p></p>
<p>88.&#35266;&#21363;&#35266;&#23519;&#12289;&#35273;&#23519;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#21151;&#33021;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#35273;&#8221;&#65292;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#20320;&#23601;&#35201;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#21542;&#21017;&#31561;&#24565;&#22836;&#36215;&#21183;&#20102;&#65292;&#20877;&#35273;&#23519;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#12290;</p>
<p></p>
<p>89.&#23092;&#29087;&#20110;&#35266;&#24515;&#30340;&#25106;&#32773;&#65292;&#22312;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#23601;&#33021;&#28040;&#28781;&#20043;&#65292;&#32780;&#19981;&#25026;&#35266;&#24515;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#20204;&#20250;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36825;&#31181;&#36319;&#30528;&#24565;&#22836;&#36305;&#20854;&#23454;&#26159;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#23601;&#36319;&#30528;&#36305;&#65292;&#33258;&#24049;&#19968;&#28857;&#20063;&#20570;&#19981;&#24471;&#20027;&#65292;&#24403;&#20320;&#24320;&#22987;&#35266;&#24515;&#20102;&#65292;&#20320;&#23601;&#24320;&#21551;&#20102;&#26356;&#39640;&#30340;&#24847;&#35782;&#23618;&#38754;&#65292;&#20320;&#25104;&#20102;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#20320;&#21487;&#20197;&#20351;&#20043;&#28040;&#22833;&#12290;</p>
<p></p>
<p>90.&#21018;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24863;&#35273;&#21040;&#24565;&#22836;&#21183;&#33021;&#30340;&#24378;&#22823;&#65292;&#37027;&#32929;&#21147;&#37327;&#36215;&#26469;&#21518;&#65292;&#20250;&#25226;&#20320;&#25302;&#20837;&#19968;&#20010;&#28457;&#28065;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#29983;&#20986;&#26469;&#65292;&#24456;&#38590;&#20572;&#19979;&#26469;&#12290;&#24403;&#32487;&#32493;&#32451;&#20064;&#35266;&#24515;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#30340;&#21147;&#37327;&#24320;&#22987;&#20943;&#24369;&#20102;&#65292;&#22240;&#20026;&#20320;&#21457;&#23637;&#20102;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#24930;&#24930;&#22320;&#65292;&#23601;&#33021;&#20570;&#21040;&#22312;&#24565;&#22836;&#29983;&#36215;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#31435;&#21051;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>91.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#65292;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#65292;&#26159;&#20197;&#22810;&#23569;&#20986;&#26684;&#33521;&#35946;&#65292;&#34987;&#22916;&#24819;&#39537;&#36880;&#20110;&#19977;&#24694;&#36947;&#20013;&#65292;&#27704;&#26080;&#20986;&#26399;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#8221;</p>
<p></p>
<p>92.&#19968;&#24320;&#22987;&#25106;&#65292;&#23601;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#20043;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;</p>
<p></p>
<p>93.&#26366;&#22269;&#34281;&#65306;&#8220;&#30693;&#27492;&#20107;&#19975;&#38750;&#30130;&#36719;&#20154;&#25152;&#33021;&#32988;&#65292;&#39035;&#26159;&#21018;&#29467;&#65292;&#29992;&#34880;&#25112;&#21151;&#22827;&#65292;&#26029;&#19981;&#21487;&#24369;&#12290;&#8221;</p>
<p></p>
<p>94.&#26366;&#22269;&#34281;&#25226;&#25171;&#20183;&#30340;&#29408;&#21170;&#29992;&#22312;&#20102;&#20462;&#24515;&#19978;&#26469;&#65292;&#20854;&#25928;&#26524;&#32477;&#23545;&#26159;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;&#34880;&#25112;&#21151;&#22827;&#36825;&#22235;&#20010;&#23383;&#26497;&#20026;&#32473;&#21147;&#65292;&#21807;&#26377;&#31435;&#24535;&#22362;&#23450;&#65292;&#34892;&#21160;&#25165;&#33021;&#26025;&#38025;&#25130;&#38081;&#65292;&#24517;&#39035;&#35201;&#26377;&#21018;&#28872;&#23041;&#29467;&#20043;&#20316;&#39118;&#65292;&#20197;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#26469;&#19982;&#24515;&#39764;&#20316;&#26007;&#20105;&#65281;&#35201;&#25343;&#20986;&#25340;&#21629;&#30340;&#26550;&#21183;&#26469;&#25106;&#65292;&#24448;&#27515;&#37324;&#25106;&#65292;&#25106;&#21040;&#27515;&#65292;&#27515;&#30933;&#21040;&#24213;&#65292;&#27515;&#30828;&#19981;&#30772;&#65281;&#27668;&#21183;&#19978;&#24517;&#39035;&#35201;&#30422;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>95.&#21807;&#28781;&#21160;&#24515;&#65292;&#19981;&#28781;&#29031;&#24515;&#65307;&#20294;&#20957;&#31354;&#24515;&#65292;&#19981;&#20957;&#20303;&#24515;&#12290;&#36825;&#26159;&#26366;&#22269;&#34281;&#26085;&#35760;&#37324;&#30340;16&#20010;&#23383;&#65292;&#20986;&#33258;&#12298;&#27934;&#29572;&#28789;&#23453;&#23450;&#35266;&#32463;&#12299;&#65292;&#34987;&#26366;&#22269;&#34281;&#24341;&#29992;&#22312;&#26085;&#35760;&#37324;&#20102;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#8220;&#21807;&#28781;&#21160;&#24515;&#8221;&#65292;&#24456;&#22909;&#29702;&#35299;&#65292;&#24403;&#24565;&#22836;&#21160;&#36215;&#26469;&#20102;&#65292;&#35201;&#31435;&#21051;&#28781;&#38500;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#22900;&#24441;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#8220;&#19981;&#28781;&#29031;&#24515;&#8221;&#65292;&#29031;&#21363;&#35266;&#65292;&#35266;&#21363;&#35273;&#23519;&#65292;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#36825;&#20010;&#35273;&#23519;&#30340;&#21151;&#22827;&#19981;&#33021;&#20013;&#26029;&#12290;&#8220;&#20294;&#20957;&#31354;&#24515;&#8221;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#20869;&#24515;&#30340;&#28165;&#20928;&#26080;&#26579;&#65292;&#31354;&#24515;&#20063;&#23601;&#26159;&#28165;&#20928;&#24515;&#65292;&#20063;&#23601;&#26159;&#21360;&#20809;&#22823;&#24072;&#25152;&#35828;&#30340;&#26412;&#24515;&#12290;&#8220;&#19981;&#20957;&#20303;&#24515;&#8221;&#65292;&#23601;&#26159;&#19981;&#35201;&#20303;&#22312;&#24565;&#22836;&#21644;&#22806;&#22312;&#30340;&#20107;&#29289;&#19978;&#65292;&#21644;&#20315;&#23478;&#25152;&#35762;&#30340;&#19981;&#25191;&#33879;&#12289;&#19981;&#20303;&#33879;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#22240;&#20026;&#20320;&#19968;&#26377;&#20303;&#33879;&#65292;&#20869;&#24515;&#23601;&#19981;&#28165;&#20928;&#20102;&#65292;&#23601;&#26080;&#27861;&#20445;&#25345;&#22312;&#31354;&#20301;&#12290;</p>
<p></p>
<p>96.&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>97.&#27442;&#24515;&#19968;&#33804;&#65292;&#24403;&#24605;&#31036;&#20041;&#20197;&#32988;&#20043;&#12290;&#8212;&#8212;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>98.&#26366;&#22269;&#34281;&#65306;&#8220;&#38450;&#36523;&#24403;&#33509;&#24481;&#34383;&#65292;&#19968;&#36300;&#21017;&#20840;&#20891;&#36133;&#27809;&#12290;&#29233;&#36523;&#24403;&#22914;&#22788;&#23376;&#65292;&#19968;&#22833;&#21017;&#19975;&#20107;&#29926;&#35010;&#12290;&#8221;&#26366;&#22269;&#34281;&#24418;&#23481;&#24471;&#24456;&#22909;&#65292;&#22914;&#26524;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#23601;&#20687;&#20840;&#20891;&#35206;&#27809;&#19968;&#26679;&#65292;&#24515;&#39764;&#20914;&#36827;&#22478;&#20869;&#65292;&#28903;&#26432;&#25250;&#25504;&#65292;&#20026;&#25152;&#27442;&#20026;&#65292;&#28982;&#21518;&#30041;&#19979;&#28385;&#30446;&#30126;&#30157;&#65292;&#25196;&#38271;&#32780;&#21435;&#12290;</p>
<p></p>
<p>99.&#24403;&#37034;&#24565;&#21021;&#33804;&#26102;&#65292;&#23601;&#35201;&#31435;&#21051;&#23545;&#27835;&#65292;&#26366;&#22269;&#34281;&#36825;&#37324;&#32473;&#20986;&#30340;&#26041;&#27861;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#36890;&#36807;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#26469;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>100.&#26029;&#24565;&#26377;&#22909;&#20960;&#31181;&#26041;&#24335;&#65292;&#35273;&#23519;&#26029;&#24565;&#26159;&#19968;&#31181;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#37117;&#23646;&#24605;&#32500;&#23545;&#27835;&#65307;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#24565;&#20315;&#21495;&#65292;&#19968;&#21477;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#65292;&#29369;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65307;&#36824;&#26377;&#36716;&#31227;&#27880;&#24847;&#21147;&#20063;&#31639;&#19968;&#31181;&#65292;&#21482;&#19981;&#36807;&#30456;&#23545;&#27604;&#36739;&#21021;&#32423;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#19981;&#22914;&#21069;&#19977;&#31181;&#26469;&#24471;&#30452;&#25509;&#12290;&#21069;&#19977;&#31181;&#25105;&#29992;&#24471;&#27604;&#36739;&#22810;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#25105;&#20316;&#20026;&#36741;&#21161;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#20986;&#20992;&#19968;&#26679;&#65292;&#24517;&#39035;&#24555;&#22914;&#38378;&#30005;&#65292;&#25163;&#36215;&#20992;&#33853;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
