<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#65289;</p>
<p></p>
<p>1.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;&#12290;&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#12290;&#8221;</p>
<p></p>
<p>2.&#26366;&#22269;&#34281;&#32473;&#20986;&#20102;&#23545;&#27835;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#65292;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#35201;&#20570;&#37034;&#28139;&#30044;&#29983;&#12290;</p>
<p></p>
<p>3.&#22914;&#20154;&#38203;&#38081;&#65292;&#21435;&#28371;&#25104;&#22120;&#65292;&#22120;&#21363;&#31934;&#22909;&#12290;&#23398;&#36947;&#20043;&#20154;&#65292;&#21435;&#24515;&#22434;&#26579;&#65292;&#24515;&#21363;&#28165;&#20928;&#30691;&#12290;&#8212;&#8212;&#12298;&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>4.&#21315;&#21315;&#20026;&#25932;&#65292;&#19968;&#22827;&#32988;&#20043;&#65292;&#26410;&#33509;&#33258;&#32988;&#65292;&#20026;&#25112;&#20013;&#19978;&#12290;&#8212;&#8212;&#12298;&#27861;&#21477;&#32463;&#183;&#36848;&#21315;&#21697;&#12299;</p>
<p></p>
<p>5.&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#26029;&#24565;&#65292;&#19968;&#26086;&#26377;&#37034;&#24565;&#65292;&#35201;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#37324;&#26029;&#25481;&#23427;&#65292;&#19981;&#32473;&#24515;&#39764;&#20219;&#20309;&#26426;&#20250;&#65292;&#21482;&#26377;&#25511;&#21046;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#25165;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>6.&#26366;&#22269;&#34281;&#65306;&#8220;&#20869;&#25345;&#23450;&#35265;&#32780;&#20845;&#36756;&#22312;&#25163;&#12290;&#8221;&#24515;&#20013;&#20855;&#22791;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#19988;&#23545;&#20851;&#38190;&#38382;&#39064;&#26377;&#30528;&#27491;&#30830;&#30340;&#30475;&#27861;&#65292;&#36825;&#26679;&#26041;&#33021;&#31283;&#20581;&#32780;&#19981;&#21160;&#25671;&#65292;&#23601;&#20687;&#25163;&#25569;&#20845;&#36756;&#19968;&#26679;&#24456;&#22909;&#22320;&#39550;&#39533;&#20303;&#36710;&#39532;&#30340;&#34892;&#39542;&#65292;&#38750;&#24120;&#31283;&#24403;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#26041;&#38754;&#65292;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25165;&#33021;&#35753;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#65292;&#36234;&#24735;&#36234;&#28145;&#65292;&#36827;&#20837;&#30495;&#27491;&#31934;&#28145;&#21270;&#22659;&#30340;&#23618;&#27425;&#65292;&#21040;&#26102;&#23545;&#24456;&#22810;&#38382;&#39064;&#30340;&#30475;&#27861;&#23601;&#20250;&#20135;&#29983;&#23450;&#35265;&#65292;&#23450;&#35265;&#36825;&#20004;&#20010;&#23383;&#30340;&#23041;&#21147;&#38750;&#21516;&#23567;&#21487;&#65292;&#19981;&#23569;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20182;&#20204;&#23545;&#20110;&#26576;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#32570;&#23569;&#23450;&#35265;&#65292;&#24515;&#37324;&#24635;&#26159;&#22312;&#29369;&#30097;&#19981;&#23450;&#65292;&#24515;&#39764;&#23601;&#26159;&#21033;&#29992;&#20182;&#20204;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#32780;&#36827;&#34892;&#30340;&#38024;&#23545;&#24615;&#30340;&#24578;&#24703;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#32570;&#23569;&#23450;&#35265;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24515;&#20013;&#30495;&#27491;&#26377;&#20102;&#23450;&#35265;&#65292;&#23601;&#19981;&#20250;&#21160;&#25671;&#20102;&#65292;&#22240;&#20026;&#23450;&#35265;&#29369;&#22914;&#23450;&#28023;&#31070;&#38024;&#19968;&#33324;&#65292;&#26377;&#20102;&#23450;&#35265;&#23601;&#21313;&#20998;&#31283;&#24403;&#12290;</p>
<p></p>
<p>8.&#20869;&#26029;&#20110;&#24515;&#65292;&#33258;&#20026;&#20027;&#25345;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>9.&#24515;&#39764;&#36825;&#20010;&#35789;&#35821;&#21487;&#20197;&#25286;&#24320;&#26469;&#29702;&#35299;&#65292;&#24515;&#21363;&#26159;&#24565;&#22836;&#65292;&#25152;&#35859;&#24515;&#39764;&#23601;&#26159;&#24565;&#22836;&#39764;&#65281;&#24565;&#22836;&#34989;&#33041;&#30340;&#26041;&#24335;&#20998;&#20026;&#65306;&#27010;&#24565;&#24605;&#32500;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>10.&#22307;&#20005;&#27861;&#24072;&#65306;&#8220;&#25152;&#35859;&#12300;&#24515;&#39764;&#12301;&#65292;&#26159;&#25351;&#30001;&#20869;&#24515;&#21319;&#36215;&#24656;&#24807;&#12289;&#24908;&#20081;&#12289;&#37034;&#24694;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#39550;&#24481;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#29301;&#21046;&#65292;&#20570;&#20986;&#35768;&#22810;&#38750;&#29702;&#24615;&#12289;&#29978;&#33267;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#12290;&#8221;</p>
<p></p>
<p>11.&#20462;&#34892;&#26041;&#38754;&#65292;&#24515;&#39764;&#30340;&#33539;&#30068;&#26356;&#24191;&#65292;&#35832;&#22914;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#36138;&#24515;&#12289;&#24616;&#24515;&#12289;&#20658;&#24930;&#24515;&#31561;&#31561;&#37117;&#23646;&#20110;&#24515;&#39764;&#65292;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#24515;&#39764;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#23601;&#22312;&#20320;&#30340;&#20869;&#24515;&#65292;&#24517;&#39035;&#25112;&#32988;&#23427;&#65281;</p>
<p></p>
<p>12.&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#21487;&#20197;&#65292;&#20294;&#21518;&#26469;&#23601;&#19981;&#34892;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#20182;&#26080;&#27861;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#24403;&#22270;&#20687;&#12289;&#22238;&#24518;&#12289;&#24863;&#35273;&#20882;&#20986;&#26469;&#26102;&#65292;&#20182;&#26080;&#27861;&#28040;&#28781;&#20043;&#65292;&#32467;&#26524;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>13.&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#29702;&#35770;&#24517;&#39035;&#32467;&#21512;&#23454;&#25112;&#65292;&#29702;&#35770;&#24378;&#65292;&#23454;&#25112;&#24378;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#65311;&#23601;&#26159;&#23454;&#25112;&#36824;&#19981;&#22815;&#24378;&#65292;&#23601;&#20687;&#28216;&#25103;&#25171;BOSS&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;BOSS&#34384;&#65311;&#31350;&#20854;&#21407;&#22240;&#65292;&#23601;&#26159;&#33258;&#36523;&#30340;&#23454;&#21147;&#19981;&#34892;&#12290;</p>
<p></p>
<p>14.&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#33021;&#24110;&#21161;&#20320;&#25171;&#36133;&#24515;&#39764;BOSS&#65292;&#37027;&#23601;&#26159;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#26029;&#24565;&#65292;&#25105;&#29992;&#8220;&#30127;&#29378;&#8221;&#36825;&#20010;&#35789;&#24182;&#19981;&#26159;&#21483;&#20320;&#20007;&#22833;&#29702;&#26234;&#65292;&#32780;&#26159;&#20026;&#20102;&#28608;&#21457;&#20320;&#26368;&#22823;&#30340;&#24178;&#21170;&#65292;&#36890;&#36807;&#21453;&#22797;&#8220;&#24378;&#21270;&#23398;&#20064;&#8221;&#21644;&#8220;&#28145;&#24230;&#23398;&#20064;&#8221;&#26469;&#35753;&#35273;&#24735;&#26356;&#39640;&#12289;&#26356;&#24378;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#26469;&#35753;&#23454;&#25112;&#30340;&#34920;&#29616;&#26356;&#24555;&#12289;&#26356;&#29408;&#12290;</p>
<p></p>
<p>15.&#25105;&#20204;&#30340;&#20869;&#24515;&#26412;&#26469;&#26159;&#24179;&#38745;&#30340;&#65292;&#20869;&#24515;&#30340;&#35126;&#30385;&#23601;&#26159;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#12290;&#24403;&#20869;&#24515;&#36215;&#20102;&#35126;&#30385;&#65292;&#23601;&#20687;&#19968;&#22359;&#21488;&#24067;&#36215;&#20102;&#35126;&#30385;&#19968;&#26679;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#26469;&#20351;&#20043;&#24674;&#22797;&#24179;&#25972;&#12290;</p>
<p></p>
<p>16.&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#35266;&#24515;&#65292;&#19968;&#27425;&#27425;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#20869;&#22312;&#65292;&#38543;&#30528;&#32451;&#20064;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31616;&#21333;&#65292;&#39640;&#25163;&#26029;&#24565;&#23601;&#22312;&#27627;&#31186;&#20043;&#38388;&#65292;&#32780;&#33756;&#40479;&#26029;&#24565;&#24635;&#26159;&#21518;&#30693;&#21518;&#35273;&#65292;&#20035;&#33267;&#38519;&#20837;&#29369;&#35947;&#21644;&#25302;&#27795;&#65292;&#29978;&#33267;&#36824;&#20250;&#20135;&#29983;&#36855;&#24651;&#32780;&#24403;&#26029;&#19981;&#26029;&#12290;</p>
<p></p>
<p>17.&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65306;&#22312;&#27599;&#27425;&#30772;&#25106;&#21518;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#24378;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#24515;&#39764;BOSS&#24050;&#32463;&#19981;&#20877;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#12290;</p>
<p></p>
<p>18.&#19981;&#31649;&#26159;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23613;&#31649;&#19978;&#26469;&#65292;&#22312;&#19978;&#26469;&#30340;&#21049;&#37027;&#23601;&#33021;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#23601;&#20687;&#24515;&#39764;&#21018;&#21018;&#38706;&#20986;&#20102;&#21322;&#20010;&#33041;&#34955;&#65292;&#20320;&#31435;&#21051;&#23601;&#29190;&#20102;&#24515;&#39764;&#30340;&#22836;&#65281;</p>
<p></p>
<p>19.&#26029;&#24565;&#23601;&#35201;&#36798;&#21040;&#36825;&#31181;&#24378;&#24717;&#30340;&#31243;&#24230;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#31934;&#28145;&#32451;&#20064;&#65292;&#20320;&#20250;&#21464;&#24471;&#39640;&#24230;&#19987;&#19994;&#21270;&#65292;&#20320;&#20250;&#21464;&#25104;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65292;&#21464;&#25104;&#26029;&#24565;&#30340;&#32769;&#25163;&#65292;&#26368;&#21518;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#65292;&#23436;&#20840;&#23601;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#12290;</p>
<p></p>
<p>20.&#21482;&#26377;&#19968;&#31181;&#20154;&#19981;&#20250;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#27604;&#24515;&#39764;&#24378;&#30340;&#20154;&#65292;&#20854;&#20313;&#30340;&#20154;&#27880;&#23450;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#27604;&#24515;&#39764;&#24369;&#65292;&#27880;&#23450;&#23601;&#20250;&#34987;&#24515;&#39764;&#34384;&#65292;&#36214;&#32039;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#21543;&#65281;</p>
<p></p>
<p>21.&#36294;&#25331;&#36947;&#37324;&#38754;&#26377;&#25163;&#21128;&#26408;&#26495;&#21644;&#33050;&#36386;&#26408;&#26495;&#65292;&#36825;&#31181;&#26524;&#26029;&#22362;&#20915;&#30340;&#34920;&#29616;&#27491;&#22909;&#21487;&#20197;&#23545;&#24212;&#21040;&#26029;&#24565;&#23454;&#25112;&#19978;&#26469;&#65292;&#26029;&#24565;&#23601;&#38656;&#35201;&#19968;&#31181;&#24378;&#24717;&#26524;&#20915;&#30340;&#34920;&#29616;&#65292;&#24517;&#39035;&#25703;&#27585;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>22.&#30475;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#19981;&#35201;&#36319;&#38543;&#21363;&#21487;&#12290;&#28982;&#21518;&#35201;&#22362;&#23450;&#25106;&#33394;&#31435;&#22330;&#65292;&#37027;&#23601;&#26159;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#19981;&#31649;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#19981;&#30772;&#65281;&#36825;&#31181;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#24517;&#39035;&#25343;&#20986;&#26469;&#65292;&#36825;&#26679;&#24515;&#39764;&#20877;&#24590;&#20040;&#24578;&#24703;&#65292;&#37117;&#27809;&#29992;&#20102;&#12290;</p>
<p></p>
<p>23.&#24515;&#39764;&#26377;&#26102;&#24578;&#24703;&#30340;&#20869;&#23481;&#38750;&#24120;&#33618;&#21776;&#65292;&#25105;&#25226;&#23427;&#31216;&#20043;&#20026;&#8220;&#33618;&#21776;&#24335;&#24578;&#24703;&#8221;&#65292;&#21035;&#30475;&#24578;&#24703;&#30340;&#20869;&#23481;&#33618;&#21776;&#33267;&#26497;&#65292;&#20294;&#26159;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65292;&#20063;&#20250;&#23545;&#20320;&#36896;&#25104;&#26497;&#22823;&#30340;&#22256;&#25200;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#19981;&#26029;&#39578;&#25200;&#20320;&#19968;&#26679;&#12290;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#65281;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30495;&#30340;&#26159;&#35809;&#35745;&#22810;&#31471;&#12289;&#29409;&#35784;&#26080;&#27604;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#35753;&#20320;&#25918;&#24323;&#25269;&#25239;&#65292;&#35753;&#20320;&#30772;&#25106;&#65281;</p>
<p></p>
<p>24.&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#25105;&#33258;&#24049;&#20063;&#32463;&#21382;&#20102;&#38750;&#24120;&#22810;&#27425;&#30340;&#24578;&#24703;&#65292;&#24403;&#25105;&#31085;&#20986;&#20102;&#26681;&#26412;&#22823;&#25307;&#21518;&#65292;&#24515;&#39764;&#23601;&#27809;&#36761;&#20102;&#65292;&#36825;&#20010;&#22823;&#25307;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#36798;&#21040;&#8220;&#27515;&#30828;&#21040;&#24213;&#8221;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>25.&#24403;&#20320;&#34987;&#24515;&#39764;&#21453;&#22797;&#24578;&#24703;&#65292;&#19981;&#32988;&#20854;&#28902;&#12289;&#20493;&#24863;&#22256;&#25200;&#26102;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#65292;&#25105;&#23601;&#26159;&#19981;&#21160;&#25671;&#65292;&#25105;&#23601;&#26159;&#19981;&#30772;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;&#8221;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#19981;&#21487;&#21160;&#25671;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24494;&#22937;&#30340;&#21464;&#21270;&#21457;&#29983;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#22179;&#24352;&#30340;&#27668;&#28976;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#23427;&#25343;&#19981;&#19979;&#20320;&#20102;&#12290;</p>
<p></p>
<p>26.&#36825;&#38750;&#24120;&#20687;&#20004;&#20891;&#23545;&#22418;&#26102;&#65292;&#25932;&#26041;&#27966;&#35828;&#23458;&#26469;&#21149;&#38477;&#65292;&#23613;&#31649;&#35828;&#23458;&#26377;&#19977;&#23544;&#19981;&#28866;&#20043;&#33292;&#65292;&#33021;&#35328;&#21892;&#36777;&#65292;&#20294;&#26159;&#24403;&#20320;&#35828;&#65306;&#8220;&#25105;&#20891;&#22362;&#20915;&#27515;&#23432;&#65292;&#22362;&#20915;&#19981;&#25237;&#38477;&#65292;&#35828;&#20160;&#20040;&#20063;&#27809;&#29992;&#65281;&#8221;&#24403;&#20320;&#36825;&#26679;&#34920;&#24577;&#26102;&#65292;&#35828;&#23458;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#21482;&#33021;&#36133;&#36864;&#12290;</p>
<p></p>
<p>27.&#24403;&#20320;&#19968;&#27425;&#27425;&#31085;&#20986;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#20250;&#32966;&#24623;&#65292;&#20063;&#35768;&#24515;&#39764;&#36824;&#20250;&#24578;&#24703;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#24578;&#24703;&#30340;&#21147;&#24230;&#22312;&#20943;&#24369;&#65292;&#24050;&#32463;&#26080;&#27861;&#23545;&#20320;&#26500;&#25104;&#20005;&#37325;&#30340;&#22256;&#25200;&#20102;&#12290;</p>
<p></p>
<p>28.&#22914;&#26524;&#20320;&#27809;&#26377;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#65292;&#21363;&#20351;&#20320;&#24456;&#33021;&#26029;&#24565;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#21457;&#21160;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#24578;&#24703;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#20250;&#20943;&#24369;&#12290;</p>
<p></p>
<p>29.&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#24578;&#24703;&#65292;&#19981;&#31649;&#24578;&#24703;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#37117;&#20250;&#22833;&#25928;&#65281;</p>
<p></p>
<p>30.&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#31181;&#24773;&#24418;&#23601;&#20687;&#8220;&#27515;&#29482;&#19981;&#24597;&#24320;&#27700;&#28907;&#8221;&#65292;&#24403;&#28982;&#36825;&#20010;&#27604;&#21947;&#19981;&#26159;&#24456;&#36148;&#20999;&#65292;&#20294;&#36947;&#29702;&#26159;&#30456;&#20284;&#30340;&#65292;&#24403;&#20320;&#27515;&#30828;&#21040;&#24213;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#20320;&#22312;&#27668;&#21183;&#19978;&#24050;&#32463;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#20102;&#12290;</p>
<p></p>
<p>31.&#22312;&#19982;&#24515;&#39764;&#23545;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#32454;&#33410;&#37117;&#24456;&#24494;&#22937;&#65292;&#19968;&#26086;&#20320;&#30495;&#27491;&#25226;&#25569;&#20102;&#36825;&#31181;&#32454;&#33410;&#65292;&#23601;&#33021;&#19968;&#27425;&#27425;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>32.&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#30772;&#25481;&#19968;&#20999;&#24578;&#24703;&#65292;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65281;&#65281;&#65281;</p>
<p></p>
<p>33.&#26366;&#32463;&#26377;&#19968;&#20301;&#23398;&#20315;&#30340;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#24515;&#37324;&#36215;&#20102;&#21453;&#23545;&#20315;&#33769;&#33832;&#30340;&#24694;&#24565;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#24656;&#24908;&#21644;&#23475;&#24597;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#24456;&#22810;&#23398;&#20315;&#30340;&#20154;&#37117;&#20250;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#31435;&#22330;&#65292;&#24403;&#20320;&#36890;&#36807;&#19968;&#27425;&#27425;&#24605;&#32500;&#25226;&#33258;&#24049;&#30340;&#31435;&#22330;&#25630;&#24471;&#22362;&#23450;&#26080;&#27604;&#21518;&#65292;&#24515;&#39764;&#30340;&#35809;&#35745;&#23601;&#26080;&#27861;&#22863;&#25928;&#20102;&#12290;&#25105;&#23398;&#20315;&#30340;&#22836;&#20004;&#24180;&#20063;&#36935;&#35265;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#21518;&#26469;&#25105;&#36890;&#36807;&#24605;&#32500;&#22362;&#23450;&#31435;&#22330;&#21518;&#65292;&#23601;&#26497;&#23569;&#20986;&#29616;&#36825;&#31181;&#27513;&#27602;&#30340;&#24694;&#24565;&#20102;&#12290;</p>
<p></p>
<p>34.&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;&#26366;&#35828;&#36807;&#65306;&#8220;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#12290;&#8221;&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#26469;&#24178;&#25200;&#20320;&#12289;&#39578;&#25200;&#20320;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#39764;&#25200;&#32943;&#23450;&#20250;&#26377;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#24565;&#12290;</p>
<p></p>
<p>35.&#36825;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#20687;&#24515;&#20013;&#26377;&#20010;&#22768;&#38899;&#22312;&#23545;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#25152;&#35859;&#26029;&#24565;&#23601;&#26159;&#26029;&#38500;&#37027;&#20010;&#22768;&#38899;&#65292;&#19981;&#21548;&#37027;&#20010;&#22768;&#38899;&#30340;&#24578;&#24703;&#12290;</p>
<p></p>
<p>36.&#22362;&#23450;&#31435;&#22330;+&#24555;&#29408;&#26029;&#24565;&#65292;&#20687;&#38050;&#19968;&#26679;&#22362;&#23450;&#65292;&#20687;&#20992;&#19968;&#26679;&#38155;&#21033;&#65292;&#20320;&#23601;&#26159;&#19968;&#25226;&#38050;&#20992;&#65281;&#65281;&#26025;&#23613;&#24515;&#39764;&#36156;&#65281;&#65281;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;</p>
<p></p>
<p>37.&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#26041;&#38754;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#33853;&#23454;&#21040;&#26029;&#24565;&#23454;&#25112;&#19978;&#26469;&#65292;&#32780;&#26029;&#24565;&#23454;&#25112;&#30340;&#26368;&#20851;&#38190;&#19968;&#28857;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#12298;&#22823;&#20056;&#24515;&#22320;&#35266;&#32463;&#12299;&#20113;&#65306;&#8220;&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#12290;&#8221;&#35266;&#24515;&#23601;&#26159;&#35266;&#29031;&#20869;&#24515;&#65292;&#35273;&#23519;&#20869;&#24515;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#35273;&#23519;&#21147;&#23601;&#33021;&#24471;&#21040;&#22686;&#38271;&#12290;</p>
<p></p>
<p>38.&#35273;&#23519;&#21147;&#30340;&#22686;&#38271;&#23601;&#20687;&#32908;&#32905;&#30340;&#22686;&#38271;&#19968;&#26679;&#65292;&#25105;&#31216;&#20043;&#20026;&#8220;&#35273;&#23519;&#32908;&#8221;&#12290;&#24403;&#20320;&#32451;&#20064;&#26464;&#38083;&#24367;&#20030;&#25110;&#32773;&#21713;&#38083;&#24367;&#20030;&#65292;&#20320;&#30340;&#32945;&#20108;&#22836;&#32908;&#23601;&#20250;&#36880;&#28176;&#24378;&#22766;&#21457;&#36798;&#36215;&#26469;&#65292;&#24403;&#20320;&#32451;&#20064;&#28145;&#36466;&#65292;&#20320;&#30340;&#32929;&#22235;&#22836;&#32908;&#23601;&#20250;&#36880;&#28176;&#24378;&#22766;&#21457;&#36798;&#36215;&#26469;&#65292;&#21516;&#29702;&#65292;&#24403;&#20320;&#25226;&#27880;&#24847;&#21147;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#23548;&#21521;&#20869;&#22312;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#28176;&#28176;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#22312;&#19981;&#26029;&#22686;&#38271;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#19981;&#20250;&#26377;&#25379;&#25166;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#12290;</p>
<p></p>
<p>39.&#22312;&#19968;&#22825;&#24403;&#20013;&#65292;&#26377;&#26102;&#35273;&#23519;&#21147;&#26159;&#20250;&#19979;&#38477;&#65292;&#29305;&#21035;&#26159;&#30130;&#20518;&#26102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#21487;&#33021;&#20250;&#24536;&#35760;&#35266;&#24515;&#65292;&#19981;&#36807;&#21482;&#35201;&#20320;&#20859;&#25104;&#20102;&#25345;&#32493;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#24930;&#24930;&#23601;&#33021;&#20811;&#26381;&#65292;&#23601;&#20687;&#32666;&#32650;&#22312;&#20241;&#24687;&#26102;&#65292;&#23427;&#20381;&#28982;&#24456;&#35686;&#35273;&#65292;&#23427;&#19968;&#30452;&#22312;&#21548;&#21608;&#22260;&#30340;&#21160;&#38745;&#12290;</p>
<p></p>
<p>40.&#20445;&#25345;&#35266;&#24515;&#65292;&#23601;&#20687;&#20320;&#30340;&#30005;&#33041;&#19968;&#30452;&#24320;&#30528;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#20174;&#24320;&#26426;&#37027;&#19968;&#21051;&#65292;&#27809;&#26377;&#19968;&#21051;&#26159;&#20851;&#38381;&#30340;&#65292;&#19968;&#30452;&#22788;&#20110;&#38450;&#24481;&#29366;&#24577;&#65292;&#30149;&#27602;&#19968;&#20837;&#20405;&#65292;&#39532;&#19978;&#23601;&#34987;&#25318;&#25130;&#26432;&#28781;&#20102;&#65292;&#30149;&#27602;&#30340;&#25915;&#20987;&#31435;&#21051;&#23601;&#22833;&#25928;&#20102;&#12290;</p>
<p></p>
<p>41.&#26432;&#27602;&#36719;&#20214;&#19968;&#33324;&#37117;&#26377;&#30149;&#27602;&#24211;&#65292;&#30149;&#27602;&#24211;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#25968;&#25454;&#24211;&#65292;&#37324;&#38754;&#35760;&#24405;&#30528;&#30005;&#33041;&#30149;&#27602;&#30340;&#31181;&#31181;&#8220;&#30456;&#35980;&#29305;&#24449;&#8221;&#65292;&#20197;&#20415;&#21450;&#26102;&#21457;&#29616;&#12289;&#32478;&#26432;&#23427;&#20204;&#12290;&#25105;&#20204;&#20063;&#35201;&#24314;&#31435;&#33258;&#24049;&#30340;&#8220;&#37034;&#24565;&#30149;&#27602;&#24211;&#8221;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#20219;&#20309;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#37117;&#21487;&#20197;&#31216;&#20026;&#37034;&#24565;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#12290;</p>
<p></p>
<p>42.&#35782;&#21035;&#26159;&#24456;&#20851;&#38190;&#30340;&#19968;&#20010;&#29615;&#33410;&#65292;&#24456;&#22810;&#20154;&#26080;&#27861;&#35782;&#21035;&#37034;&#24565;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>43.&#37034;&#24565;&#23601;&#20687;&#19968;&#20010;&#24694;&#24847;&#31243;&#24207;&#19968;&#26679;&#65292;&#24517;&#39035;&#21450;&#26102;&#35782;&#21035;&#24182;&#26432;&#28781;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24378;&#32465;&#23433;&#35013;&#65292;&#28982;&#21518;&#23601;&#20250;&#24320;&#22987;&#25191;&#34892;&#25163;&#28139;&#34892;&#20026;&#12290;&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#19968;&#30452;&#24819;&#20837;&#20405;&#20320;&#30340;&#22823;&#33041;&#65292;&#20225;&#22270;&#22842;&#21462;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#21518;&#65292;&#20320;&#30340;&#36523;&#20307;&#21363;&#22788;&#20110;&#27814;&#38519;&#29366;&#24577;&#65292;&#20320;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#12290;</p>
<p></p>
<p>44.&#25105;&#20204;&#27599;&#22825;&#37117;&#35201;&#26377;&#24847;&#35782;&#22320;&#24378;&#21270;&#33258;&#24049;&#30340;&#35266;&#24515;&#65292;&#23601;&#20687;&#24378;&#21270;&#19968;&#22359;&#32908;&#32905;&#19968;&#26679;&#65292;&#32451;&#24471;&#21457;&#36798;&#26080;&#27604;&#65292;&#36825;&#22359;&#24378;&#24717;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#21487;&#20197;&#35753;&#24515;&#39764;&#24443;&#24213;&#39076;&#25238;&#65281;</p>
<p></p>
<p>45.&#36234;&#26159;&#24773;&#32490;&#19981;&#22909;&#12289;&#36234;&#26159;&#24863;&#21040;&#30130;&#20518;&#26102;&#65292;&#23601;&#36234;&#35201;&#35266;&#24515;&#65292;&#36890;&#36807;&#35266;&#24515;&#26469;&#29282;&#29282;&#25484;&#25511;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#19981;&#35201;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>46.&#25105;&#20204;&#30340;&#26412;&#36136;&#26159;&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#65292;&#20294;&#21364;&#26377;&#30528;&#35273;&#23519;&#30340;&#21697;&#36136;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#24378;&#21270;&#35273;&#23519;&#21147;&#65281;</p>
<p></p>
<p>47.&#22823;&#21147;&#22763;&#21487;&#20197;&#30828;&#25289;500&#20844;&#26020;&#65292;&#20182;&#20204;&#30340;&#21147;&#37327;&#20063;&#26159;&#36880;&#27493;&#32451;&#20986;&#26469;&#30340;&#65292;&#25105;&#20204;&#36890;&#36807;&#19981;&#26029;&#35266;&#24515;&#65292;&#35273;&#23519;&#21147;&#20063;&#20250;&#36880;&#27493;&#24378;&#22823;&#36215;&#26469;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p>48.&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#12290;&#20063;&#35768;&#20320;&#30475;&#36807;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35768;&#20320;&#35762;&#36215;&#25106;&#33394;&#30340;&#36947;&#29702;&#22836;&#22836;&#26159;&#36947;&#12289;&#28372;&#28372;&#19981;&#32477;&#65292;&#20063;&#35768;&#20320;&#36824;&#33021;&#20889;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#24565;&#22836;&#23454;&#25112;&#26102;&#34920;&#29616;&#36719;&#24369;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>49.&#25105;&#30340;&#25991;&#31456;&#20027;&#35201;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#30740;&#31350;&#30340;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20854;&#23454;&#19981;&#31649;&#26159;&#19987;&#19994;&#25233;&#25110;&#26159;&#20449;&#20208;&#65292;&#22312;&#26368;&#39640;&#23618;&#38754;&#37117;&#26159;&#20849;&#36890;&#30340;&#65292;&#37027;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#21040;&#8220;Rule your mind or it will rule you.&#8221;&#65288;&#25511;&#21046;&#20320;&#30340;&#24565;&#22836;&#21542;&#21017;&#23601;&#20250;&#34987;&#23427;&#25484;&#25511;&#65289;</p>
<p></p>
<p>50.&#25105;&#20204;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#19968;&#28857;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#33021;&#34987;&#37034;&#24565;&#38468;&#20307;&#21644;&#22900;&#24441;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#65292;&#20063;&#35768;&#20320;&#24456;&#24819;&#25106;&#33394;&#65292;&#29978;&#33267;&#21457;&#27602;&#35475;&#20035;&#33267;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#37034;&#24565;&#19968;&#34989;&#33041;&#65292;&#20320;&#19981;&#33021;&#31435;&#21051;&#26029;&#25481;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#34987;&#38468;&#20307;&#32780;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>51.&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25226;&#23398;&#21040;&#30340;&#36947;&#29702;&#21644;&#30693;&#35782;&#36816;&#29992;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#20043;&#25152;&#20197;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#30340;&#34920;&#29616;&#65292;&#29702;&#35770;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#29702;&#35770;&#19981;&#33021;&#19982;&#23454;&#25112;&#33073;&#33410;&#12290;</p>
<p></p>
<p>52.&#24515;&#39764;&#30693;&#36947;&#20182;&#23545;&#31105;&#27442;&#26377;&#23475;&#35770;&#35748;&#35782;&#19981;&#28165;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20250;&#29992;&#31105;&#27442;&#26377;&#23475;&#35770;&#26469;&#24578;&#24703;&#20182;&#65292;&#36825;&#23601;&#21483;&#8220;&#38024;&#23545;&#24615;&#24578;&#24703;&#8221;&#65292;&#19987;&#38376;&#24578;&#24703;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#12290;</p>
<p></p>
<p>53.&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#26469;&#65292;&#27604;&#22914;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#37034;&#24565;&#26469;&#20102;&#65307;&#22312;&#25945;&#23460;&#19978;&#35838;&#26102;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#65307;&#30561;&#19981;&#30528;&#26102;&#65292;&#37034;&#24565;&#24320;&#22987;&#27963;&#36291;&#20102;&#65307;&#21507;&#39277;&#26102;&#65292;&#19968;&#24133;&#37034;&#28139;&#30340;&#22330;&#26223;&#22312;&#33041;&#20013;&#28014;&#29616;&#20986;&#26469;&#20102;&#65307;&#19978;&#32593;&#26102;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#25110;&#32773;&#26032;&#38395;&#65292;&#24320;&#22987;&#36215;&#37034;&#24565;&#20102;&#65307;&#26089;&#26216;&#37266;&#26469;&#26102;&#24863;&#21040;&#26080;&#32842;&#65292;&#37034;&#24565;&#24320;&#22987;&#25915;&#20987;&#65307;&#22352;&#19979;&#20241;&#24687;&#65292;&#37034;&#24565;&#31361;&#28982;&#38383;&#20837;&#65307;&#36538;&#24202;&#19978;&#65292;&#25918;&#32437;&#30340;&#22238;&#24518;&#24320;&#22987;&#20986;&#29616;&#65307;&#27927;&#28577;&#26102;&#65292;&#37034;&#24565;&#38075;&#20986;&#26469;&#20102;&#65307;&#36951;&#31934;&#21518;&#65292;&#37034;&#24565;&#21464;&#24471;&#27963;&#36291;&#12290;&#29420;&#22788;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#19968;&#21040;&#21608;&#26411;&#29420;&#22788;&#65292;&#24515;&#39764;&#23601;&#20250;&#20837;&#20405;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#37034;&#24565;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#21253;&#25324;&#22270;&#20687;&#65292;&#32780;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12289;&#22330;&#26223;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#65292;&#26152;&#22825;&#30475;&#21040;&#30340;&#19968;&#24133;&#22270;&#20687;&#65292;&#20063;&#35768;&#20170;&#22825;&#23601;&#20250;&#20877;&#27425;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#20960;&#20046;&#26159;&#35268;&#24459;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#36807;&#21435;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#65292;&#26377;&#26102;&#23427;&#33258;&#24049;&#23601;&#20250;&#28014;&#29616;&#20986;&#26469;&#65292;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#20250;&#20687;&#23567;&#30005;&#24433;&#19968;&#26679;&#22312;&#20320;&#33041;&#28023;&#20013;&#25773;&#25918;&#12290;</p>
<p></p>
<p>54.&#25105;&#20204;&#19968;&#30452;&#22312;&#37325;&#22797;&#21516;&#19968;&#20010;&#31243;&#24207;&#65292;&#36825;&#20010;&#31243;&#24207;&#23601;&#26159;&#65306;&#36215;&#37034;&#24565;-&#36319;&#38543;-&#30475;&#40644;-&#25784;&#31649;&#65292;&#25106;&#25784;&#23601;&#26159;&#20462;&#25913;&#26082;&#23450;&#31243;&#24207;&#65292;&#21464;&#25104;&#65306;&#36215;&#37034;&#24565;-&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30475;&#40644;&#25784;&#31649;&#20102;&#12290;</p>
<p></p>
<p>55.&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#35201;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36831;&#19968;&#28857;&#65292;&#24515;&#39764;&#23601;&#20250;&#24378;&#22823;&#35768;&#22810;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;</p>
<p></p>
<p>56.&#25105;&#20204;&#19981;&#30693;&#36947;&#37034;&#24565;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#21482;&#26377;&#26102;&#26102;&#20445;&#25345;&#35266;&#24515;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#35273;&#65292;&#23601;&#20687;&#26102;&#26102;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#26432;&#28781;&#25481;&#12290;</p>
<p></p>
<p>57.&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35782;&#21035;&#33021;&#21147;&#21644;&#24378;&#22823;&#30340;&#26432;&#28781;&#33021;&#21147;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>58.&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#29408;&#22312;&#19981;&#21160;&#22768;&#33394;&#22320;&#25226;&#37034;&#24565;&#24178;&#25481;&#65292;&#34920;&#38754;&#23601;&#20687;&#20160;&#20040;&#20107;&#24773;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;&#65292;&#36824;&#26159;&#37027;&#20040;&#31070;&#24773;&#33258;&#33509;&#65292;&#24456;&#22810;&#20154;&#34920;&#38754;&#35980;&#20284;&#24179;&#38745;&#65292;&#20294;&#20869;&#24515;&#24050;&#32463;&#34987;&#37034;&#24565;&#25605;&#24471;&#32763;&#27743;&#20498;&#28023;&#20102;&#65292;&#22238;&#21040;&#23478;&#37324;&#23601;&#24320;&#22987;&#25214;&#40644;&#25784;&#31649;&#20102;&#65292;&#23436;&#20840;&#23601;&#26159;&#34987;&#38468;&#20307;&#29366;&#24577;&#12290;</p>
<p></p>
<p>59.&#23398;&#20197;&#33268;&#29992;&#24456;&#20851;&#38190;&#65292;&#26152;&#22825;&#23398;&#21040;&#30340;&#65292;&#20170;&#22825;&#23601;&#33021;&#22815;&#29992;&#20110;&#23454;&#25112;&#65292;&#29702;&#35770;&#19982;&#23454;&#25112;&#24517;&#39035;&#32039;&#23494;&#22320;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#27604;&#22914;&#20320;&#35835;&#21040;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#8220;&#30475;&#21040;&#23601;&#36991;&#24320;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#8221;&#65292;&#36825;&#23601;&#26159;&#21069;&#36744;&#32473;&#20104;&#30340;&#23454;&#25112;&#25351;&#23548;&#65292;&#20320;&#25226;&#36825;&#21477;&#35805;&#30475;&#19978;&#20960;&#30334;&#36941;&#65292;&#20174;&#32780;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#23454;&#25112;&#20064;&#24815;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>60.&#24378;&#21270;&#30340;&#28145;&#24230;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#30475;1&#36941;&#21644;&#30475;10&#36941;&#65292;&#24471;&#21040;&#30340;&#39046;&#24735;&#20250;&#30456;&#24046;&#24456;&#22823;&#65292;&#30475;10&#36941;&#21644;&#30475;20&#36941;&#21448;&#20250;&#30456;&#24046;&#24456;&#22823;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#30475;&#19968;&#36941;&#37117;&#33021;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#25670;&#27491;&#24515;&#24577;&#65292;&#19981;&#21388;&#20854;&#28902;&#22320;&#23398;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#38169;&#36807;&#20102;&#24456;&#22810;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#21040;&#26102;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#37325;&#35201;&#20869;&#23481;&#25972;&#21512;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#20174;&#32780;&#24418;&#25104;&#26356;&#28145;&#20837;&#12289;&#26356;&#24378;&#22823;&#12289;&#26356;&#23436;&#25972;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>61.&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#37117;&#20250;&#35828;&#36825;&#20040;&#19968;&#21477;&#35805;&#65306;&#8220;&#36947;&#29702;&#37117;&#25026;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#30772;&#25106;&#65311;&#8221;&#25110;&#32773;&#8220;&#21361;&#23475;&#37117;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#8221;&#25026;&#36947;&#29702;&#20063;&#26159;&#20998;&#23618;&#27425;&#30340;&#65292;&#26377;&#20551;&#25026;&#12289;&#35013;&#25026;&#12289;&#20284;&#25026;&#38750;&#25026;&#12289;&#30495;&#25026;&#12289;&#27973;&#25026;&#12289;&#28145;&#25026;&#20043;&#20998;&#65292;&#24456;&#22810;&#20154;&#20165;&#20165;&#20572;&#30041;&#22312;&#20284;&#25026;&#38750;&#25026;&#30340;&#23618;&#27425;&#65292;&#25110;&#32773;&#25026;&#20102;&#20010;&#30382;&#27611;&#65292;&#23454;&#25112;&#26102;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#26159;&#33073;&#33410;&#30340;&#12290;</p>
<p></p>
<p>62.&#27604;&#22914;&#20320;&#30475;&#20102;&#20960;&#21313;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#35980;&#20284;&#25026;&#20102;&#65292;&#20294;&#26159;&#20320;&#24565;&#22836;&#23454;&#25112;&#26102;&#65292;&#36824;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#24182;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#38646;&#65292;&#23454;&#25112;&#26816;&#39564;&#19968;&#20999;&#65281;&#20320;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#22312;&#23454;&#25112;&#20013;&#27809;&#26377;&#20219;&#20309;&#25552;&#39640;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#25026;&#65292;&#37027;&#21363;&#20351;&#30475;&#19968;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#20063;&#36824;&#26159;&#26080;&#27861;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>63.&#20320;&#24517;&#39035;&#20570;&#21040;&#30495;&#25026;&#21644;&#28145;&#25026;&#65292;&#20809;&#27973;&#25026;&#36824;&#19981;&#34892;&#65292;&#21478;&#22806;&#25026;&#20102;&#20043;&#21518;&#36824;&#35201;&#36816;&#29992;&#21040;&#24565;&#22836;&#23454;&#25112;&#19978;&#26469;&#65292;&#33258;&#24049;&#20063;&#35201;&#21220;&#20110;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#36234;&#26469;&#36234;&#24378;&#65281;&#30452;&#21040;&#26368;&#21518;&#38477;&#20239;&#24515;&#39764;&#21464;&#25104;&#24456;&#36731;&#26494;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>64.&#23545;&#20110;&#22823;&#22810;&#25968;&#30340;&#20154;&#32780;&#35328;&#65292;&#24515;&#39764;&#26159;&#24322;&#24120;&#24378;&#22823;&#30340;&#65292;&#22240;&#20026;&#24515;&#39764;&#26159;&#20462;&#28860;&#22826;&#20037;&#22826;&#20037;&#30340;&#32769;&#24618;&#65292;&#20855;&#26377;BOSS&#32423;&#21035;&#30340;&#24656;&#24598;&#23454;&#21147;&#12290;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#28145;&#20837;&#35748;&#35782;&#24515;&#39764;&#65292;&#30495;&#27491;&#26126;&#30333;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#24517;&#39035;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#24565;&#22836;&#19968;&#21160;&#65292;&#20320;&#23601;&#30693;&#36947;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#24515;&#37324;&#28165;&#28165;&#26970;&#26970;&#65292;&#23545;&#37034;&#24565;&#30340;&#20837;&#20405;&#26497;&#20026;&#25935;&#24863;&#12290;</p>
<p></p>
<p>65.&#27599;&#20010;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#20320;&#37117;&#33021;&#22815;&#31435;&#21363;&#35782;&#21035;&#65292;&#23601;&#20687;&#26377;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#65292;&#33021;&#22815;&#30475;&#36879;&#27599;&#19968;&#20010;&#20986;&#29616;&#30340;&#24565;&#22836;&#12290;&#24403;&#26576;&#31867;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#20250;&#24456;&#35686;&#35273;&#65292;&#22240;&#20026;&#20973;&#20320;&#30340;&#35273;&#24735;&#21644;&#32463;&#39564;&#65292;&#20320;&#30693;&#36947;&#26469;&#32773;&#19981;&#21892;&#65292;&#20320;&#30340;&#35686;&#24789;&#24615;&#20250;&#38750;&#24120;&#39640;&#12290;</p>
<p></p>
<p>66.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#22914;&#20309;&#35753;&#37034;&#24565;&#28040;&#22833;&#65292;&#20182;&#20204;&#28145;&#35865;&#22914;&#20309;&#22788;&#29702;&#37034;&#24565;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#24597;&#37034;&#24565;&#20986;&#29616;&#65292;&#20182;&#20204;&#33021;&#22815;&#35782;&#21035;&#37034;&#24565;&#65292;&#24182;&#19988;&#35753;&#37034;&#24565;&#31435;&#21051;&#28040;&#22833;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26082;&#31616;&#21333;&#21448;&#28145;&#22885;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#32508;&#21512;&#35273;&#24735;&#20316;&#20026;&#25903;&#25745;&#65292;&#28982;&#21518;&#24517;&#39035;&#31934;&#36827;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32451;&#20064;&#24471;&#36234;&#22810;&#65292;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#23601;&#36234;&#22823;&#12290;</p>
<p></p>
<p>67.&#21363;&#20351;&#24471;&#21040;&#20102;&#26576;&#20010;&#35776;&#31373;&#65292;&#36824;&#26159;&#38656;&#35201;&#19968;&#20010;&#32451;&#20064;&#30340;&#36807;&#31243;&#12290;&#20854;&#23454;&#26368;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65292;&#19968;&#20010;&#8220;&#23398;&#8221;&#65292;&#19968;&#20010;&#8220;&#32451;&#8221;&#12290;&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#32451;&#65292;&#23398;&#25106;&#33394;&#30340;&#29702;&#35770;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#29702;&#35770;&#20307;&#20250;&#24471;&#36234;&#28145;&#65292;&#23545;&#20110;&#32451;&#20064;&#26029;&#24565;&#20250;&#26377;&#26497;&#22823;&#30340;&#21161;&#30410;&#65292;&#20320;&#20250;&#36234;&#32451;&#36234;&#24378;&#65292;&#36234;&#32451;&#36234;&#31934;&#65292;&#21040;&#26102;&#23545;&#24565;&#22836;&#23601;&#20250;&#24418;&#25104;&#29305;&#27530;&#30340;&#25935;&#24863;&#65292;&#36827;&#20837;&#8220;&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#8221;&#30340;&#22659;&#30028;&#65292;&#20219;&#20309;&#30340;&#24565;&#22836;&#29983;&#36215;&#65292;&#20320;&#37117;&#33021;&#22815;&#31435;&#21051;&#21457;&#29616;&#65292;&#24182;&#19988;&#20855;&#26377;&#36229;&#24378;&#30340;&#21028;&#23450;&#65292;&#22914;&#26524;&#26159;&#37034;&#24565;&#65292;&#23601;&#20250;&#31435;&#21051;&#26432;&#28781;&#20043;&#65292;&#32477;&#23545;&#19981;&#20250;&#36319;&#38543;&#37034;&#24565;&#12290;</p>
<p></p>
<p>68.&#24456;&#22810;&#26032;&#20154;&#24369;&#23601;&#24369;&#22312;&#21028;&#23450;&#24046;&#21644;&#26029;&#24565;&#24930;&#65292;&#22240;&#20026;&#35273;&#24735;&#22826;&#20302;&#65292;&#23545;&#20110;&#37034;&#24565;&#27809;&#26377;&#35782;&#21035;&#33021;&#21147;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#23601;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#21028;&#23450;&#24517;&#39035;&#35201;&#24378;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#20102;&#12290;</p>
<p></p>
<p>69.&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#26159;&#32972;&#21475;&#35776;&#65292;&#21040;&#20102;&#20037;&#32451;&#33258;&#21270;&#12289;&#29087;&#26497;&#33258;&#31070;&#30340;&#22659;&#22320;&#65292;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#21518;&#20843;&#20010;&#23383;&#21435;&#33853;&#23454;&#21363;&#21487;&#65292;&#21363;&#8220;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#21040;&#26102;&#19981;&#38656;&#32972;&#65292;&#21482;&#38656;&#20445;&#25345;&#35273;&#23519;&#21363;&#21487;&#65292;&#35273;&#23519;&#19981;&#26159;&#24605;&#32771;&#65292;&#35273;&#23519;&#26159;&#19968;&#31181;&#8220;&#30475;&#8221;&#65292;&#26159;&#19968;&#31181;&#35266;&#23519;&#12289;&#35266;&#29031;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#25152;&#35859;&#35273;&#23519;&#21363;&#28040;&#28781;&#12289;&#35273;&#23519;&#21363;&#38477;&#20239;&#12290;</p>
<p></p>
<p>70.&#24403;&#35273;&#23519;&#21147;&#19981;&#26029;&#22686;&#24378;&#21518;&#65292;&#28040;&#28781;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#12290;</p>
<p></p>
<p>71.&#22312;&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#26032;&#20154;&#24212;&#35813;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#36807;&#28193;&#21040;&#21482;&#26159;&#20445;&#25345;&#35273;&#23519;&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#28176;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#22914;&#26524;&#35753;&#26032;&#20154;&#30452;&#25509;&#20445;&#25345;&#35273;&#23519;&#65292;&#36825;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#27604;&#36739;&#38590;&#65292;&#32780;&#32972;&#35829;&#21475;&#35776;&#21487;&#20197;&#35753;&#20182;&#20204;&#29087;&#24713;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#24930;&#24930;&#23601;&#33021;&#22815;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#20250;&#36234;&#26469;&#36234;&#31934;&#36890;&#26029;&#24565;&#12290;</p>
<p></p>
<p>72.&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#19968;&#27425;&#27425;&#21644;&#24515;&#39764;&#23545;&#20915;&#65292;&#19968;&#27425;&#27425;&#25226;&#24515;&#39764;&#25171;&#36133;&#12290;&#20063;&#35768;&#21018;&#24320;&#22987;&#20250;&#22833;&#36133;&#24456;&#22810;&#27425;&#65292;&#20294;&#21482;&#35201;&#19981;&#25918;&#24323;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#24182;&#19988;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>73.&#24515;&#39764;&#20043;&#25152;&#20197;&#37027;&#20040;&#24378;&#22823;&#65292;&#26159;&#22240;&#20026;&#20320;&#22826;&#24369;&#23567;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#23436;&#20840;&#21487;&#20197;&#25171;&#36133;&#24515;&#39764;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#19968;&#31181;&#24517;&#32988;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p>74.&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#20851;&#38190;&#30340;&#26159;&#24565;&#22836;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#23454;&#25112;&#12289;&#24378;&#21270;&#23454;&#25112;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>75.&#23398;&#23500;&#20116;&#36710;&#65292;&#36935;&#24515;&#39764;&#21363;&#28291;&#65292;&#36824;&#26159;&#22403;&#22334;&#19968;&#20010;&#65292;&#25106;&#33394;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#25106;&#33394;&#19981;&#33021;&#33073;&#31163;&#23454;&#25112;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#25106;&#21451;&#37117;&#21916;&#27426;&#25630;&#29702;&#35770;&#65292;&#29702;&#35770;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#29702;&#35770;&#26368;&#32456;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26368;&#32456;&#25340;&#30340;&#36824;&#26159;&#23454;&#25112;&#65281;</p>
<p></p>
<p>76.&#29702;&#35770;&#21487;&#20197;&#25026;&#24471;&#24456;&#22810;&#65292;&#20294;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#23601;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#24590;&#20040;&#21150;&#65311;&#20320;&#26159;&#21542;&#33021;&#22815;&#31435;&#21051;&#28040;&#28781;&#20043;&#65311;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#27880;&#23450;&#36824;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>77.&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#30701;&#26399;&#20869;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#36830;&#32493;&#25171;&#36133;&#65292;&#20174;&#32780;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#36825;&#38750;&#24120;&#22810;&#35265;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20250;&#36830;&#30772;&#21313;&#20960;&#27425;&#65292;&#25226;&#33258;&#24049;&#25784;&#24471;&#21322;&#27515;&#19981;&#27963;&#12290;</p>
<p></p>
<p>78.&#12298;&#37329;&#21018;&#32463;&#12299;&#37324;&#38754;&#29992;&#20102;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#25105;&#20204;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12289;&#34987;&#24515;&#39764;&#25805;&#25511;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#12290;&#24403;&#24515;&#39764;&#19978;&#22836;&#26102;&#65292;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#20043;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#65292;&#24517;&#39035;&#25171;&#36864;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35753;&#33258;&#24049;&#19981;&#34987;&#25915;&#30772;&#65281;</p>
<p></p>
<p>79.&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#65292;&#19968;&#30452;&#24819;&#25915;&#30772;&#20320;&#65292;&#28982;&#21518;&#21163;&#25345;&#20320;&#30340;&#36523;&#20307;&#12290;&#25105;&#20204;&#24517;&#39035;&#20570;&#21040;&#26080;&#25032;&#21487;&#20987;&#65292;&#25105;&#20204;&#24517;&#39035;&#20005;&#38450;&#27515;&#23432;&#65292;&#20570;&#21040;&#19981;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;&#65281;&#65281;</p>
<p></p>
<p>80.&#22312;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#26159;&#26126;&#30830;&#30693;&#36947;&#33258;&#24049;&#23398;&#20064;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#28857;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#65292;&#20320;&#33041;&#20013;&#24212;&#35813;&#26377;&#36825;&#26679;&#19968;&#20010;&#30097;&#38382;&#65292;&#37027;&#23601;&#26159;&#8220;&#24590;&#26679;&#25165;&#33021;&#22312;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#25226;&#23427;&#28040;&#28781;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#20320;&#35201;&#21453;&#22797;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#20320;&#30340;&#23398;&#20064;&#25165;&#26356;&#20855;&#26377;&#23454;&#25112;&#30340;&#30446;&#30340;&#24615;&#21644;&#38024;&#23545;&#24615;&#12290;</p>
<p></p>
<p>81.&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#19968;&#26041;&#38754;&#26159;&#23436;&#21892;&#35273;&#24735;&#30340;&#28431;&#27934;&#65292;&#35753;&#33258;&#24049;&#26080;&#25032;&#21487;&#20987;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#20026;&#20102;&#20419;&#36827;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#20294;&#26029;&#24565;&#20063;&#38656;&#35201;&#29702;&#35770;&#30340;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#65292;&#21040;&#26102;&#23545;&#23454;&#25112;&#30340;&#25226;&#25569;&#23601;&#20250;&#26356;&#21152;&#31934;&#20934;&#19982;&#21040;&#20301;&#12290;</p>
<p></p>
<p>82.&#31449;&#22312;&#20146;&#36523;&#23454;&#25112;&#30340;&#35282;&#24230;&#65292;&#20320;&#20250;&#33719;&#24471;&#31532;&#19968;&#25163;&#30340;&#23454;&#25112;&#20307;&#39564;&#65292;&#23454;&#25112;&#30340;&#32467;&#26524;&#23601;&#20004;&#31181;&#21487;&#33021;&#65292;&#22833;&#36133;&#25110;&#32773;&#25104;&#21151;&#65292;&#26242;&#26102;&#22833;&#36133;&#20102;&#20063;&#19981;&#24517;&#28784;&#24515;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#24448;&#24448;&#22312;&#22833;&#36133;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23601;&#20250;&#26377;&#26356;&#21152;&#30452;&#25509;&#30340;&#24863;&#35302;&#19982;&#39046;&#24735;&#65292;&#20250;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#33541;&#22622;&#39039;&#24320;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>83.&#31354;&#35848;&#29702;&#35770;&#65292;&#19981;&#33021;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#21482;&#35762;&#23454;&#25112;&#65292;&#24573;&#35270;&#29702;&#35770;&#30693;&#35782;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#29702;&#35770;&#21644;&#23454;&#25112;&#24212;&#35813;&#20114;&#30456;&#20419;&#36827;&#12290;</p>
<p></p>
<p>84.&#26681;&#25454;&#20999;&#36523;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#20320;&#33258;&#24049;&#20250;&#24471;&#20986;&#19968;&#20123;&#32463;&#39564;&#65292;&#21453;&#36807;&#26469;&#65292;&#23545;&#20110;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21448;&#21487;&#20197;&#20419;&#36827;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#21560;&#25910;&#21069;&#36744;&#30340;&#32463;&#39564;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#26679;&#21487;&#20197;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12289;&#38169;&#36335;&#65292;&#21069;&#36744;&#21487;&#20197;&#32473;&#20320;&#26368;&#30452;&#25509;&#30340;&#23454;&#25112;&#25351;&#23548;&#19982;&#35762;&#35299;&#65292;&#20063;&#21487;&#20197;&#25351;&#20986;&#20320;&#30340;&#38382;&#39064;&#25152;&#22312;&#12290;</p>
<p></p>
<p>85.&#21069;&#36744;&#32463;&#21382;&#20102;&#25104;&#21315;&#19978;&#19975;&#27425;&#23454;&#25112;&#21518;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#20855;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#23454;&#25112;&#25351;&#23548;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>86.&#35201;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#25026;&#24471;&#26356;&#28145;&#12289;&#26356;&#24191;&#12289;&#26356;&#32454;&#21644;&#26356;&#22810;&#65292;&#36825;&#31181;&#25026;&#26159;&#21453;&#22797;&#23454;&#25112;&#21644;&#28145;&#20837;&#23398;&#20064;&#30740;&#31350;&#21518;&#30340;&#19968;&#31181;&#39046;&#24735;&#65292;&#21018;&#24320;&#22987;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35768;&#21482;&#33021;&#21560;&#25910;&#19968;&#23567;&#37096;&#20998;&#65292;&#28982;&#21518;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20102;&#24565;&#22836;&#23454;&#25112;&#21518;&#65292;&#20877;&#21453;&#36807;&#26469;&#37325;&#26032;&#23398;&#20064;&#65292;&#21448;&#20250;&#39046;&#24735;&#21040;&#26356;&#22810;&#30340;&#37096;&#20998;&#65292;&#20877;&#32487;&#32493;&#23454;&#25112;&#65292;&#32487;&#32493;&#23398;&#20064;&#65292;&#26368;&#21518;&#23601;&#33021;&#23436;&#20840;&#39046;&#24735;&#21069;&#36744;&#30340;&#31934;&#39635;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;</p>
<p></p>
<p>87.&#37027;&#31181;&#24565;&#22836;&#26126;&#26174;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#30001;&#20110;&#19981;&#33021;&#39532;&#19978;&#35782;&#21035;&#20986;&#26469;&#65292;&#21453;&#32780;&#35748;&#21516;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>88.&#25105;&#20877;&#36824;&#21407;&#19968;&#19979;&#36825;&#20301;&#25106;&#21451;&#30772;&#25106;&#21069;&#30340;&#24515;&#29702;&#36807;&#31243;&#65306;&#30001;&#20110;&#26126;&#22825;&#35201;&#20132;&#19968;&#20010;&#39033;&#30446;&#30340;&#20316;&#19994;&#65292;&#27809;&#26377;&#23436;&#25104;&#19988;&#26377;&#25302;&#24310;&#30340;&#20064;&#24815;&#65292;&#25285;&#24515;&#33258;&#24049;&#23436;&#19981;&#25104;&#65292;&#24863;&#21040;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24708;&#28982;&#30331;&#22330;&#65292;&#25918;&#20986;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#25784;&#19968;&#27425;&#21543;&#65281;&#23601;&#19968;&#27425;&#65281;&#36825;&#20301;&#25106;&#21451;&#27809;&#26377;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20110;&#26159;&#21548;&#20174;&#20102;&#12290;</p>
<p></p>
<p>89.&#24515;&#39764;&#30693;&#36947;&#20320;&#21387;&#21147;&#22823;&#65292;&#30693;&#36947;&#29616;&#22312;&#24456;&#23481;&#26131;&#25915;&#30772;&#20320;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20837;&#20405;&#20102;&#12290;</p>
<p></p>
<p>90.&#22914;&#26524;&#20320;&#27809;&#26377;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#36275;&#22815;&#30340;&#35686;&#24789;&#24615;&#65292;&#20320;&#26159;&#26080;&#27861;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#30340;&#65292;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;</p>
<p></p>
<p>91.&#24515;&#39764;&#32473;&#20320;&#30340;&#22823;&#33041;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20320;&#35823;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;</p>
<p></p>
<p>92.&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23436;&#21892;&#35273;&#24735;&#65292;&#20854;&#23454;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#24515;&#39764;&#26159;&#36825;&#26679;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#24403;&#26102;&#30340;&#33258;&#24049;&#24590;&#20040;&#23601;&#37027;&#20040;&#20667;&#21602;&#65311;&#65281;</p>
<p></p>
<p>93.&#20854;&#23454;&#24403;&#24578;&#24703;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#39532;&#19978;&#35782;&#30772;&#65292;&#26029;&#25481;&#23427;&#23601;&#27809;&#20107;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65281;</p>
<p></p>
<p>94.&#24515;&#39764;&#25511;&#21046;&#20102;&#20320;&#65292;&#20320;&#36824;&#26377;&#33258;&#20027;&#26435;&#21527;&#65311;&#19981;&#25226;&#20320;&#24443;&#24213;&#25487;&#31354;&#65292;&#24515;&#39764;&#20250;&#25918;&#36807;&#20320;&#21527;&#65311;&#19968;&#26086;&#33853;&#21040;&#24515;&#39764;&#25163;&#37324;&#65292;&#23601;&#20250;&#20219;&#20854;&#25670;&#24067;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>95.&#25105;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#22823;&#24503;&#19981;&#20250;&#29992;&#8220;&#24565;&#22836;&#23454;&#25112;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#22823;&#24503;&#29992;&#30340;&#35789;&#26159;&#8220;&#20462;&#24515;&#8221;&#65292;&#20462;&#24515;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#24565;&#22836;&#22788;&#29702;&#19982;&#25511;&#21046;&#12290;</p>
<p></p>
<p>96.&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#25105;&#37027;&#26102;&#21040;&#24213;&#30475;&#20102;&#20160;&#20040;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#39046;&#24735;&#65292;&#20854;&#23454;&#25105;&#37027;&#26102;&#20027;&#35201;&#30340;&#39046;&#24735;&#23601;&#26469;&#33258;&#20110;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#26469;&#33258;&#20110;&#22307;&#36132;&#25945;&#32946;&#65292;&#22823;&#27010;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#30340;&#26102;&#20505;&#36935;&#35265;&#20102;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#65292;&#36825;&#23545;&#20110;&#25105;&#30340;&#20154;&#29983;&#26469;&#35828;&#26159;&#20010;&#22823;&#20107;&#20214;&#65292;&#20803;&#38899;&#32769;&#20154;&#26159;&#20315;&#27861;&#26041;&#38754;&#30495;&#27491;&#30340;&#26126;&#24072;&#65292;&#20315;&#27861;&#26159;&#24515;&#23398;&#65292;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#12289;&#35748;&#35782;&#30495;&#24515;&#30340;&#23398;&#38382;&#65292;&#20174;&#20803;&#38899;&#32769;&#20154;&#37027;&#37324;&#25105;&#24471;&#21040;&#20102;&#38750;&#24120;&#22810;&#30340;&#27861;&#30410;&#65292;&#23545;&#20462;&#24515;&#26377;&#20102;&#26356;&#31995;&#32479;&#12289;&#26356;&#23436;&#25972;&#12289;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#23562;&#20803;&#38899;&#32769;&#20154;&#20026;&#26681;&#26412;&#19978;&#24072;&#65292;&#34429;&#28982;&#26410;&#26366;&#35851;&#38754;&#65292;&#20294;&#20493;&#24863;&#20146;&#20999;&#65292;&#19978;&#24072;&#30340;&#38899;&#23481;&#31505;&#35980;&#26102;&#24120;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#35753;&#25105;&#24863;&#21160;&#26080;&#27604;&#12290;</p>
<p></p>
<p>97.&#25105;&#24635;&#32467;&#30340;&#26029;YY&#21475;&#35776;&#20854;&#23454;&#23601;&#26159;&#20462;&#24515;&#35776;&#65292;&#26469;&#28304;&#23601;&#26159;&#21476;&#24503;&#30340;&#24320;&#31034;&#65292;&#25105;&#21482;&#26159;&#25226;&#36825;16&#20010;&#23383;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#20197;&#20415;&#22823;&#23478;&#35760;&#24518;&#21644;&#39046;&#20250;&#12290;</p>
<p></p>
<p>98.&#20174;&#25106;&#33394;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#20320;&#23601;&#36827;&#20837;&#20102;&#20316;&#25112;&#22320;&#22270;&#65292;&#36825;&#24352;&#22320;&#22270;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#20316;&#25112;&#33041;&#22270;&#65281;</p>
<p></p>
<p>99.&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#65292;&#20320;&#23601;&#22788;&#20110;&#21442;&#25112;&#29366;&#24577;&#65292;&#36825;&#26159;&#19968;&#22330;&#25239;&#20105;&#24515;&#39764;&#22900;&#24441;&#30340;&#25112;&#26007;&#65292;&#20320;&#30340;&#25932;&#20154;&#23601;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#12290;</p>
<p></p>
<p>100.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#23427;&#28040;&#28781;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
