<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#20320;&#24517;&#39035;&#28040;&#28781;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#20320;&#24517;&#39035;&#20855;&#22791;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#32477;&#19981;&#33021;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#65292;&#29702;&#35770;&#24517;&#39035;&#32039;&#36148;&#23454;&#25112;&#65292;&#20174;&#23454;&#25112;&#35282;&#24230;&#26469;&#23398;&#29702;&#35770;&#65292;&#32780;&#19981;&#26159;&#25226;&#29702;&#35770;&#21644;&#23454;&#25112;&#25171;&#25104;&#20004;&#25130;&#12290;</p>
<p></p>
<p>2.&#30475;&#30528;&#24515;&#39764;&#19968;&#27425;&#27425;&#25749;&#35010;&#20320;&#30340;&#38450;&#32447;&#65292;&#19968;&#27425;&#27425;&#23545;&#20320;&#36896;&#25104;&#20005;&#37325;&#26432;&#20260;&#65292;&#19968;&#27425;&#27425;&#22312;&#20320;&#22320;&#30424;&#19978;&#32902;&#24847;&#22916;&#20026;&#65292;&#20320;&#38590;&#36947;&#26080;&#21160;&#20110;&#34935;&#65311;&#23601;&#20687;&#25932;&#20891;&#25915;&#20837;&#20102;&#20320;&#30340;&#22478;&#27744;&#65292;&#22312;&#20320;&#30340;&#22478;&#27744;&#28903;&#26432;&#25250;&#25504;&#19968;&#26679;&#65292;&#20320;&#25104;&#20102;&#20219;&#24515;&#39764;&#23472;&#21106;&#30340;&#23545;&#35937;&#65281;</p>
<p></p>
<p>3.&#30495;&#27491;&#30340;&#34880;&#24615;&#27721;&#23376;&#32477;&#23545;&#19981;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#24517;&#39035;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#65281;</p>
<p></p>
<p>4.&#23398;&#29702;&#35770;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#36825;&#28857;&#35748;&#35782;&#65292;&#20182;&#20204;&#22475;&#22836;&#38075;&#30740;&#29702;&#35770;&#30693;&#35782;&#65292;&#21364;&#24573;&#30053;&#20102;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>5.&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30475;&#19981;&#36827;&#21435;&#65292;&#22914;&#26524;&#20320;&#20174;&#23454;&#25112;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#37027;&#23601;&#20250;&#24456;&#19981;&#21516;&#65292;&#22240;&#20026;&#24403;&#20320;&#24847;&#35782;&#21040;&#19968;&#20999;&#20026;&#20102;&#23454;&#25112;&#65292;&#36825;&#26102;&#20505;&#23398;&#30340;&#27599;&#19968;&#26465;&#30693;&#35782;&#37117;&#24456;&#26377;&#38024;&#23545;&#24615;&#21644;&#23548;&#21521;&#24615;&#65292;&#19968;&#20999;&#30452;&#25351;&#24565;&#22836;&#23454;&#25112;&#65281;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#65281;&#65281;&#19968;&#20999;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65281;</p>
<p></p>
<p>6.&#24403;&#20320;&#36827;&#20837;&#20316;&#25112;&#33041;&#22270;&#26102;&#65292;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#65292;&#36825;&#26159;&#30334;&#20998;&#30334;&#30340;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#37034;&#24565;&#23601;&#20250;&#20837;&#20405;&#65292;&#26377;&#26102;&#22312;&#19968;&#22825;&#20869;&#20250;&#23494;&#38598;&#20986;&#29616;&#65292;&#37034;&#24565;&#20250;&#22823;&#20030;&#36827;&#25915;&#65292;&#30127;&#29378;&#24578;&#24703;&#65292;&#23545;&#20320;&#23454;&#26045;&#26368;&#29467;&#28872;&#12289;&#26368;&#27531;&#37239;&#30340;&#25915;&#20987;&#65292;&#21482;&#26377;&#20316;&#25112;&#32463;&#39564;&#26497;&#20854;&#20016;&#23500;&#30340;&#38081;&#34880;&#25112;&#22763;&#25165;&#33021;&#19968;&#27425;&#27425;&#20987;&#36864;&#24515;&#39764;&#30340;&#20837;&#20405;&#12290;</p>
<p></p>
<p>8.&#24456;&#22810;&#26102;&#20505;&#21457;&#29983;&#22312;&#20320;&#33041;&#28023;&#37324;&#30340;&#25112;&#24441;&#37117;&#26159;&#30828;&#20183;&#12289;&#24694;&#20183;&#65292;&#32780;&#20320;&#24517;&#39035;&#20855;&#22791;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#25954;&#20110;&#25171;&#30828;&#20183;&#65292;&#21892;&#20110;&#25171;&#24694;&#20183;&#12290;</p>
<p></p>
<p>9.&#25106;&#33394;&#39640;&#25163;&#26368;&#24378;&#24717;&#30340;&#19968;&#28857;&#23601;&#26159;&#26538;&#26538;&#29190;&#22836;&#65292;&#26377;&#30528;&#26497;&#39640;&#30340;&#29190;&#22836;&#29575;&#65292;&#25152;&#35859;&#29190;&#22836;&#23601;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#29190;&#24515;&#39764;&#30340;&#22836;&#65281;&#21018;&#38706;&#20986;&#21322;&#20010;&#23567;&#33041;&#34955;&#65292;&#23601;&#34987;&#29190;&#25481;&#20102;&#65292;&#23601;&#36825;&#20040;&#24378;&#24717;&#65281;</p>
<p></p>
<p>10.&#37034;&#24565;&#23613;&#31649;&#20882;&#20986;&#26469;&#65292;&#26469;10&#20010;&#65292;&#23601;10&#36830;&#26432;&#65292;&#26469;50&#20010;&#65292;&#23601;50&#36830;&#26432;&#65292;&#26469;100&#20010;&#65292;&#23601;100&#36830;&#26432;&#65292;&#20498;&#22320;&#19978;&#30340;&#65292;&#20840;&#26159;&#22836;&#24320;&#33457;&#30340;&#65281;</p>
<p></p>
<p>11.&#25106;&#33394;&#39640;&#25163;&#23601;&#26159;&#19968;&#20010;&#24378;&#28857;&#65292;&#19968;&#20010;&#24515;&#39764;&#38590;&#20197;&#25915;&#30772;&#30340;&#24378;&#28857;&#65281;</p>
<p></p>
<p>12.&#19968;&#20999;&#30340;&#29702;&#35770;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#22312;&#23454;&#25112;&#26102;&#34920;&#29616;&#26356;&#20026;&#20986;&#33394;&#65281;&#26356;&#20026;&#24378;&#24717;&#65281;</p>
<p></p>
<p>13.&#24515;&#39764;&#21487;&#20197;&#36731;&#26131;&#25343;&#19979;&#26222;&#36890;&#30340;&#25106;&#21451;&#65292;&#20294;&#26159;&#26080;&#27861;&#25343;&#19979;&#25106;&#33394;&#39640;&#25163;&#65292;&#20026;&#20309;&#65311;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#22826;&#24378;&#20102;&#65281;&#20182;&#20204;&#29087;&#24713;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#65292;&#20182;&#20204;&#30340;&#26029;&#24565;&#24050;&#32463;&#32451;&#21040;&#20102;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#26029;&#24565;&#23601;&#20687;&#26538;&#27861;&#65292;&#35201;&#32451;&#21040;&#26538;&#26538;&#29190;&#22836;&#65281;</p>
<p></p>
<p>14.&#20320;&#24517;&#39035;&#21464;&#24471;&#39640;&#24230;&#19987;&#19994;&#21270;&#65292;&#25104;&#20026;&#36825;&#26041;&#38754;&#30340;&#34892;&#23478;&#37324;&#25163;&#65281;</p>
<p></p>
<p>15.&#25784;&#31649;&#30340;&#24555;&#24863;&#36828;&#19981;&#22914;&#26432;&#24515;&#39764;&#30340;&#24555;&#24863;&#65292;&#26432;&#24515;&#39764;&#30340;&#24555;&#24863;&#37027;&#25165;&#21483;&#30495;&#27491;&#30340;&#24555;&#24863;&#65281;</p>
<p></p>
<p>16.&#22312;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#24448;&#24448;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#20320;&#24517;&#39035;&#25226;&#37034;&#24565;&#20840;&#37096;&#26432;&#28781;&#65281;</p>
<p></p>
<p>17.&#38543;&#30528;&#20320;&#30340;&#26432;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#25112;&#26007;&#35299;&#20915;&#24471;&#23601;&#36234;&#26469;&#36234;&#24555;&#65292;&#24515;&#39764;&#30340;&#20837;&#20405;&#27425;&#25968;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#65292;&#20294;&#19981;&#26159;&#27704;&#36828;&#23601;&#23433;&#20840;&#20102;&#65292;&#36824;&#38656;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#38450;&#24515;&#39764;&#21453;&#25169;&#12290;</p>
<p></p>
<p>18.&#24515;&#39764;&#30340;&#35809;&#35745;&#20043;&#19968;&#65292;&#23601;&#26159;&#30701;&#26399;&#20869;&#30475;&#25915;&#19981;&#30772;&#20320;&#65292;&#23427;&#23601;&#19981;&#25915;&#20102;&#65292;&#31561;&#24453;&#20320;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>19.&#24456;&#22810;&#20154;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20960;&#20010;&#26376;&#24515;&#39764;&#37117;&#26497;&#23569;&#20986;&#29616;&#65292;&#20110;&#26159;&#23601;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#22312;&#20182;&#40635;&#30201;&#22823;&#24847;&#12289;&#33258;&#20197;&#20026;&#26159;&#26102;&#65292;&#24515;&#39764;&#24320;&#20102;&#20919;&#26538;&#8230;&#8230;&#21834;&#30340;&#19968;&#22768;&#65292;&#20877;&#27425;&#30127;&#29378;&#30772;&#25106;&#65281;&#20877;&#27425;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;&#20877;&#27425;&#36523;&#19981;&#30001;&#24049;&#65281;&#36825;&#26102;&#25165;&#21457;&#29616;&#24515;&#39764;&#22826;&#29409;&#29502;&#20102;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#24403;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#38706;&#20986;&#20102;&#29424;&#29406;&#30340;&#31505;&#23481;&#65306;&#8220;&#23567;&#23376;&#65292;&#24635;&#31639;&#34987;&#25105;&#36910;&#21040;&#26426;&#20250;&#20102;&#21543;&#65281;&#20054;&#20054;&#20877;&#20570;&#22238;&#25105;&#30340;&#22900;&#38582;&#21543;&#65281;&#8221;</p>
<p></p>
<p>20.&#25105;&#35265;&#36807;&#19981;&#23569;&#20154;&#37117;&#25106;&#36807;100&#22810;&#22825;&#20035;&#33267;200&#22810;&#22825;&#12289;300&#22810;&#22825;&#65292;&#20294;&#26159;&#19968;&#26086;&#34987;&#24515;&#39764;&#20877;&#27425;&#25915;&#30772;&#65292;&#20182;&#20204;&#20043;&#21069;&#30340;&#22909;&#29366;&#24577;&#23601;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#21487;&#33021;&#38656;&#35201;&#24456;&#20037;&#30340;&#26102;&#38388;&#25165;&#33021;&#25214;&#22238;&#22909;&#29366;&#24577;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#25112;&#22330;&#65292;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25106;5&#24180;&#65292;&#36824;&#26159;&#23567;&#24515;&#35880;&#24910;&#65292;&#25106;10&#24180;&#65292;&#20381;&#28982;&#22914;&#23653;&#34180;&#20912;&#65281;</p>
<p></p>
<p>21.&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#23601;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#19968;&#20999;&#37117;&#26159;&#25351;&#21521;&#23454;&#25112;&#30340;&#65292;&#19981;&#26159;&#33457;&#25331;&#32483;&#33151;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#22312;&#37034;&#24565;&#20837;&#20405;&#30340;&#37027;&#19968;&#21051;&#65292;&#19968;&#20999;&#35265;&#20998;&#26195;&#65281;</p>
<p></p>
<p>22.&#23601;&#20687;&#23398;&#29983;&#20826;&#27599;&#22825;&#19978;&#35838;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#24555;&#19979;&#35838;&#26102;&#65292;&#32769;&#24072;&#20250;&#24067;&#32622;&#20316;&#19994;&#65292;&#35753;&#20320;&#21435;&#20570;&#39064;&#65292;&#20570;&#39064;&#20854;&#23454;&#23601;&#26159;&#23454;&#25112;&#65292;&#25226;&#23398;&#21040;&#30340;&#29702;&#35770;&#29992;&#20110;&#23454;&#25112;&#65292;&#27604;&#22914;&#25226;&#23398;&#21040;&#30340;&#25968;&#23398;&#20844;&#24335;&#29992;&#20110;&#20570;&#39064;&#30340;&#23454;&#25112;&#12290;</p>
<p></p>
<p>23.&#19981;&#35201;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65281;&#35201;&#20570;&#29702;&#35770;&#19982;&#23454;&#25112;&#30340;&#21452;&#24040;&#22836;&#65281;&#29702;&#35770;&#24378;&#65292;&#23454;&#25112;&#26356;&#24378;&#65281;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#22840;&#22840;&#20854;&#35848;&#19981;&#34892;&#65292;&#19968;&#20999;&#37117;&#24517;&#39035;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#26469;&#12290;</p>
<p></p>
<p>24.&#35201;&#36798;&#21040;&#26497;&#31283;&#23450;&#30340;&#23618;&#27425;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#26377;&#24456;&#22810;&#24494;&#22937;&#30340;&#32454;&#33410;&#38656;&#35201;&#33258;&#24049;&#21435;&#20307;&#20250;&#21644;&#39046;&#24735;&#65292;&#36234;&#24448;&#19978;&#36208;&#65292;&#23601;&#36234;&#38656;&#35201;&#23545;&#24494;&#22937;&#30340;&#32454;&#33410;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#35748;&#35782;&#12290;</p>
<p></p>
<p>25.&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#21363;&#20351;&#38386;&#30528;&#20063;&#19981;&#20250;&#30772;&#25106;&#65292;&#21363;&#20351;&#32463;&#24120;&#29420;&#22788;&#20381;&#28982;&#22266;&#33509;&#37329;&#27748;&#65292;&#24515;&#39764;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#27425;&#28781;&#19968;&#27425;&#65292;&#30452;&#25509;&#21644;&#24515;&#39764;&#23545;&#25112;&#65292;&#32477;&#19981;&#36867;&#36991;&#12290;</p>
<p></p>
<p>26.&#21363;&#20351;&#20320;&#24537;&#22914;&#29492;&#65292;&#32047;&#22914;&#29399;&#65292;&#36831;&#26089;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#35273;&#24735;&#24182;&#27809;&#26377;&#23454;&#36136;&#24615;&#30340;&#25552;&#39640;&#65292;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#21040;&#26102;&#23601;&#20250;&#22446;&#19979;&#26469;&#12290;</p>
<p></p>
<p>27.&#24456;&#22810;&#26032;&#20154;&#22312;&#19981;&#25026;&#19987;&#19994;&#25106;&#33394;&#21069;&#65292;&#23601;&#24050;&#32463;&#30693;&#36947;&#36716;&#31227;&#27880;&#24847;&#21147;&#20102;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#65292;&#32780;&#26680;&#24515;&#24212;&#35813;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#12290;</p>
<p></p>
<p>28.&#19981;&#31649;&#26159;&#34945;&#20102;&#20961;&#20808;&#29983;&#36824;&#26159;&#20446;&#20928;&#24847;&#20844;&#65292;&#20182;&#20204;&#25913;&#36896;&#21629;&#36816;&#37117;&#26159;&#20174;&#24515;&#24565;&#19978;&#26469;&#25913;&#65292;&#20174;&#27599;&#20010;&#36215;&#24515;&#21160;&#24565;&#19978;&#26469;&#20462;&#65292;&#28040;&#38500;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#24565;&#12290;</p>
<p></p>
<p>29.&#25105;&#20204;&#19968;&#29983;&#19979;&#26469;&#23601;&#27880;&#23450;&#35201;&#29609;&#19968;&#20010;&#8220;&#28216;&#25103;&#8221;&#65292;&#36825;&#20010;&#8220;&#28216;&#25103;&#8221;&#30340;&#32769;&#24618;&#23601;&#26159;&#24515;&#39764;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21482;&#26377;&#38477;&#20239;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20154;&#29983;&#25165;&#33021;&#36814;&#26469;&#30495;&#27491;&#30340;&#36716;&#26426;&#12290;</p>
<p></p>
<p>30.&#25105;&#30475;&#36807;&#19981;&#23569;&#20462;&#34892;&#20154;&#65292;&#20182;&#20204;&#20063;&#23398;&#20315;&#65292;&#20063;&#25918;&#29983;&#65292;&#20063;&#24565;&#32463;&#65292;&#20294;&#21807;&#26377;&#19968;&#28857;&#27809;&#20570;&#21040;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#20182;&#20204;&#36824;&#22312;&#36215;&#37034;&#24565;&#65292;&#36824;&#22312;&#29359;&#37034;&#28139;&#65292;&#29359;&#37034;&#28139;&#28431;&#31119;&#26368;&#24555;&#65292;&#32780;&#19988;&#25366;&#36523;&#26368;&#29467;&#65292;&#29359;&#37034;&#28139;&#23601;&#26159;&#22312;&#36896;&#40657;&#19994;&#65292;&#40657;&#19994;&#25307;&#33268;&#24694;&#25253;&#12290;</p>
<p></p>
<p>31.&#21435;&#24694;&#19981;&#20165;&#26159;&#34892;&#20026;&#19978;&#30340;&#24694;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#8220;&#24847;&#24694;&#8221;&#65292;&#24847;&#24694;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#24847;&#24694;&#23545;&#24212;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25152;&#20197;&#35828;&#21040;&#24213;&#36824;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>32.&#24456;&#22810;&#20154;&#19968;&#30452;&#19981;&#25104;&#21151;&#65292;&#23601;&#26159;&#22240;&#20026;&#23398;&#20064;&#19978;&#20986;&#20102;&#38382;&#39064;&#65292;&#35273;&#24735;&#26080;&#27861;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#20687;&#32451;&#32423;&#32451;&#19981;&#19978;&#21435;&#65292;&#21040;&#26102;&#24590;&#20040;&#21644;&#24515;&#39764;&#25239;&#34913;&#65311;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21543;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#22797;&#20064;&#65292;&#19981;&#26029;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>33.&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#33756;&#40479;&#24635;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#27627;&#26080;&#25269;&#25239;&#21147;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#24635;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#39640;&#25163;&#36194;&#24471;&#24456;&#36731;&#26494;&#65292;&#22240;&#20026;&#39640;&#25163;&#24050;&#32463;&#20855;&#22791;&#20102;&#25112;&#32988;&#24515;&#39764;&#30340;&#32477;&#23545;&#25226;&#25569;&#21644;&#32988;&#31639;&#65292;&#35753;&#25105;&#20204;&#37117;&#20570;&#25106;&#33394;&#30340;&#39640;&#25163;&#12290;</p>
<p></p>
<p>34.&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#36825;&#26159;&#25105;&#20197;&#21069;&#24635;&#32467;&#30340;&#20844;&#24335;&#65292;&#35273;&#24735;&#26159;&#19968;&#20010;&#24635;&#35789;&#65292;&#20063;&#21253;&#25324;&#26029;&#24565;&#30340;&#37096;&#20998;&#65292;&#20854;&#23454;&#35686;&#24789;&#20063;&#23646;&#20110;&#35273;&#24735;&#30340;&#33539;&#30068;&#65292;&#21333;&#29420;&#21015;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>35.&#19981;&#35686;&#24789;&#30340;&#20154;&#65292;&#36831;&#26089;&#20250;&#38453;&#20129;&#65292;&#36825;&#26159;&#25106;&#33394;&#25112;&#22330;&#30340;&#38081;&#24459;&#65281;</p>
<p></p>
<p>36.&#35686;&#24789;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#26029;&#24565;&#65292;&#24403;&#20320;&#22788;&#20110;&#26497;&#24230;&#35686;&#24789;&#26102;&#65292;&#20320;&#33041;&#20013;&#26159;&#27809;&#26377;&#19968;&#20010;&#24565;&#22836;&#30340;&#65292;&#22823;&#23478;&#30475;&#22885;&#36816;&#30334;&#31859;&#36187;&#36305;&#65292;&#22312;&#37027;&#20010;&#21548;&#26538;&#30340;&#20960;&#31186;&#65292;&#36873;&#25163;&#22788;&#20110;&#39640;&#24230;&#35686;&#24789;&#21644;&#35686;&#35273;&#30340;&#29366;&#24577;&#65292;&#33041;&#20013;&#26080;&#20219;&#20309;&#24565;&#22836;&#65292;&#23601;&#20687;&#27700;&#26230;&#19968;&#33324;&#28165;&#28552;&#65292;&#36825;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#23601;&#26159;&#26080;&#25932;&#27169;&#24335;&#65281;</p>
<p></p>
<p>37.&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#36825;&#20010;&#8220;&#35273;&#8221;&#19981;&#20165;&#26159;&#35273;&#23519;&#65292;&#20063;&#26377;&#35686;&#35273;&#30340;&#24847;&#21619;&#65292;&#24403;&#20320;&#22788;&#20110;&#39640;&#24230;&#35686;&#35273;&#26102;&#65292;&#33258;&#21160;&#23601;&#20999;&#25442;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p>38.&#21069;&#36744;&#19968;&#30452;&#22312;&#24378;&#35843;&#35686;&#24789;&#21644;&#35686;&#35273;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#38543;&#30528;&#35266;&#24515;&#30340;&#28145;&#20837;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24320;&#22987;&#8220;&#20986;&#25935;&#24863;&#8221;&#20102;&#65292;&#24565;&#22836;&#30340;&#32454;&#24494;&#27963;&#21160;&#20320;&#37117;&#33021;&#31435;&#21051;&#30417;&#27979;&#21040;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#19968;&#36215;&#65292;&#20320;&#39532;&#19978;&#23601;&#21487;&#20197;&#24863;&#30693;&#21040;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20320;&#19968;&#35273;&#23519;&#65292;&#24565;&#22836;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#36825;&#23601;&#26159;&#22788;&#29702;&#24565;&#22836;&#30340;&#33402;&#26415;&#65292;&#36825;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>39.&#22885;&#36816;&#37324;&#38754;&#36824;&#26377;&#19968;&#20010;&#39033;&#30446;&#21644;&#26029;&#24565;&#24456;&#20687;&#65292;&#37027;&#23601;&#26159;&#39134;&#30879;&#23556;&#20987;&#65292;&#39134;&#30879;&#39134;&#20986;&#65292;&#31435;&#21051;&#20987;&#27585;&#65292;&#37027;&#20123;&#36873;&#25163;&#37117;&#26497;&#20854;&#24378;&#24717;&#65292;&#21453;&#24212;&#24555;&#24471;&#19981;&#24471;&#20102;&#65292;&#23545;&#24212;&#21040;&#25106;&#33394;&#26041;&#38754;&#65292;&#39134;&#30879;&#23601;&#20687;&#37034;&#24565;&#65292;&#20882;&#20986;&#26469;&#26102;&#65292;&#29992;&#20320;&#30340;&#35273;&#23519;&#21147;&#20987;&#27585;&#23427;&#65292;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#29992;&#24605;&#32500;&#23545;&#27835;&#12289;&#24565;&#20315;&#21495;&#31561;&#65292;</p>
<p></p>
<p>40.&#24635;&#20043;&#35201;&#31435;&#21051;&#24178;&#25481;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#23427;&#24378;&#32465;&#23433;&#35013;&#12290;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#32570;&#23569;&#32451;&#20064;&#65292;&#32463;&#36807;&#22823;&#37327;&#32451;&#20064;&#21518;&#65292;&#20320;&#33258;&#28982;&#21487;&#20197;&#20570;&#21040;&#65292;&#37027;&#20123;&#22885;&#36816;&#36873;&#25163;&#20043;&#25152;&#20197;&#22914;&#27492;&#24378;&#24717;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#32463;&#36807;&#20102;&#22823;&#37327;&#32780;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#25165;&#33021;&#36798;&#21040;&#22914;&#27492;&#39640;&#36229;&#30340;&#27700;&#24179;&#12290;</p>
<p></p>
<p>41.&#31109;&#23447;&#20063;&#25945;&#20154;&#35266;&#24515;&#26029;&#24565;&#12289;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>42.&#36798;&#25705;&#31062;&#24072;&#65306;&#8220;&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8221;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#36798;&#21040;&#19968;&#23450;&#30340;&#27700;&#24179;&#21518;&#65292;&#23601;&#33021;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>43.&#24403;&#19968;&#20010;&#20154;&#30561;&#19981;&#30528;&#26102;&#65292;&#24515;&#37324;&#23601;&#23481;&#26131;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#36827;&#25915;&#65292;&#24515;&#39764;&#24456;&#20250;&#25361;&#26102;&#38388;&#65292;&#32780;&#19988;&#19987;&#25915;&#20320;&#30340;&#24369;&#28857;&#65292;&#24403;&#20320;&#24515;&#24577;&#19981;&#31283;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#19979;&#25163;&#20102;&#12290;</p>
<p></p>
<p>44.&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#8220;&#31361;&#28982;&#26469;&#20102;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#24565;&#22836;&#8221;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>45.&#26377;&#26102;&#24515;&#39764;&#20837;&#20405;&#26102;&#38750;&#24120;&#24494;&#22937;&#65292;&#38750;&#24120;&#32454;&#24494;&#65292;&#20294;&#36824;&#26159;&#33021;&#24863;&#35273;&#21040;&#30340;&#65292;&#20320;&#30693;&#36947;&#23427;&#26469;&#20102;&#65281;</p>
<p></p>
<p>46.&#22914;&#26524;&#20320;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#21457;&#23637;&#22766;&#22823;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#38477;&#20239;&#20102;&#12290;</p>
<p></p>
<p>47.&#36538;&#22312;&#24202;&#19978;&#29992;&#25163;&#26426;&#65292;&#24517;&#39035;&#26684;&#22806;&#35686;&#24789;&#65292;&#22240;&#20026;&#22312;&#37027;&#31181;&#26080;&#32842;&#30340;&#29366;&#24577;&#19979;&#65292;&#24456;&#23481;&#26131;&#27983;&#35272;&#25830;&#36793;&#22270;&#25110;&#25830;&#36793;&#26032;&#38395;&#65292;&#28982;&#21518;&#30475;&#30528;&#30475;&#30528;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>48.&#19981;&#31649;&#26159;&#25163;&#26426;&#19978;&#32593;&#36824;&#26159;&#30005;&#33041;&#19978;&#32593;&#65292;&#20320;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#25830;&#36793;&#30340;&#20869;&#23481;&#19981;&#35201;&#21435;&#28857;&#65292;&#19981;&#35201;&#21435;&#30475;&#12290;</p>
<p></p>
<p>49.&#36538;&#24202;&#19978;&#26102;&#20154;&#27604;&#36739;&#25918;&#26494;&#65292;&#36825;&#26102;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#20250;&#20943;&#24369;&#65292;&#22914;&#26524;&#20877;&#29992;&#25163;&#26426;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>50.&#30561;&#19981;&#30528;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#35266;&#24515;&#65292;&#19981;&#35201;&#27983;&#35272;&#25830;&#36793;&#20869;&#23481;&#65292;&#35201;&#26377;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#65292;&#20320;&#35201;&#26102;&#21051;&#35760;&#20303;&#65306;&#24515;&#39764;&#27491;&#22312;&#20282;&#26426;&#32780;&#21160;&#65281;&#65281;&#65281;&#24515;&#39764;&#27491;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65281;&#65281;&#65281;</p>
<p></p>
<p>51.&#25915;&#19979;&#33756;&#40479;&#65292;&#23545;&#20110;&#24515;&#39764;&#32780;&#35328;&#24456;&#23481;&#26131;&#65292;&#20294;&#26159;&#25915;&#19979;&#25106;&#33394;&#39640;&#25163;&#65292;&#23545;&#20110;&#24515;&#39764;&#32780;&#35328;&#23601;&#30456;&#24403;&#22256;&#38590;&#20102;&#65292;&#38500;&#38750;&#39640;&#25163;&#33258;&#24049;&#29359;&#20102;&#20302;&#32423;&#38169;&#35823;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#37027;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#37325;&#26032;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#39640;&#25163;&#24212;&#35813;&#20855;&#22791;&#36229;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#27599;&#19968;&#31186;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#19968;&#31186;&#37117;&#35201;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#23567;&#24515;&#65292;&#24403;&#24515;&#39764;&#20837;&#20405;&#20102;&#65292;&#20320;&#24517;&#39035;&#26025;&#31435;&#20915;&#65292;&#20320;&#24517;&#39035;&#22815;&#24378;&#30828;&#12289;&#22815;&#29408;&#12289;&#22815;&#24555;&#65281;</p>
<p></p>
<p>53.&#19981;&#35201;&#35753;&#24515;&#39764;&#38468;&#20307;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#22900;&#24441;&#20320;&#65292;&#20320;&#24517;&#39035;&#38477;&#20303;&#24515;&#39764;&#65281;&#20570;&#24515;&#39764;&#30340;&#20811;&#26143;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#20811;&#20303;&#12290;</p>
<p></p>
<p>54.&#24515;&#39764;&#24378;&#65292;&#20320;&#27604;&#23427;&#26356;&#24378;&#65281;&#24378;&#36807;&#24515;&#39764;&#25165;&#19981;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>55.&#25105;&#20102;&#35299;&#36807;&#24456;&#22810;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#20960;&#20046;&#37117;&#26159;&#21892;&#20110;&#23398;&#20064;&#20043;&#20154;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#65281;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p>56.&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#25345;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p></p>
<p>57.&#29467;&#28779;&#29038;&#12289;&#24930;&#28779;&#28822;&#65292;&#29087;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#12290;</p>
<p></p>
<p>58.&#22312;&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#21021;&#24515;&#29467;&#21033;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#29467;&#28779;&#29038;&#65292;&#25340;&#21629;&#23398;&#20064;&#65292;&#22914;&#39269;&#20284;&#28212;&#65292;&#32463;&#21382;&#20102;&#8220;&#29467;&#28779;&#29038;&#8221;&#36825;&#19968;&#38454;&#27573;&#65292;&#20043;&#21518;&#24212;&#35813;&#24930;&#28779;&#28822;&#65292;&#36827;&#19968;&#27493;&#23398;&#20064;&#12289;&#28040;&#21270;&#12289;&#30740;&#31350;&#65292;&#36798;&#21040;&#28145;&#20837;&#29702;&#35299;&#21644;&#35748;&#35782;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>59.&#24930;&#28779;&#28822;&#19968;&#27573;&#26102;&#38388;&#65292;&#20877;&#29467;&#28779;&#29038;&#65292;&#29467;&#28779;&#29038;&#21644;&#24930;&#28779;&#28822;&#35201;&#20132;&#26367;&#36827;&#34892;&#65292;&#35201;&#19981;&#21388;&#20854;&#28902;&#22320;&#23398;&#20064;&#65292;&#21453;&#22797;&#28145;&#20837;&#22320;&#23398;&#20064;&#65292;&#25343;&#20986;&#26368;&#29467;&#28872;&#30340;&#20915;&#24515;&#26469;&#23398;&#20064;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#21191;&#29467;&#31934;&#36827;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#20154;&#19968;&#33021;&#20043;&#65292;&#24049;&#30334;&#20043;&#65292;&#20154;&#21313;&#33021;&#20043;&#65292;&#24049;&#21315;&#20043;&#12290;&#26524;&#33021;&#27492;&#36947;&#30691;&#65292;&#34429;&#24858;&#24517;&#26126;&#65292;&#34429;&#26580;&#24517;&#24378;&#12290;&#8221;</p>
<p></p>
<p>60.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#32451;&#32423;&#19968;&#26679;&#65292;&#34987;&#24515;&#39764;&#34384;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#31561;&#32423;&#20302;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#24369;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#34384;&#29190;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#24515;&#39764;&#26159;&#22823;BOSS&#65292;&#32780;&#20320;&#21482;&#26159;&#19968;&#20010;&#25106;&#33394;&#33756;&#40479;&#65292;&#26681;&#26412;&#27809;&#21147;&#37327;&#21644;&#24515;&#39764;&#25239;&#34913;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#35302;&#21363;&#28291;&#65292;&#35265;&#20102;&#24515;&#39764;&#26681;&#26412;&#27809;&#26377;&#25269;&#25239;&#65292;&#29978;&#33267;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#26681;&#26412;&#27809;&#27010;&#24565;&#12290;</p>
<p></p>
<p>61.&#26366;&#32463;&#30340;&#25105;&#20063;&#23649;&#25106;&#23649;&#36133;&#65292;&#37027;&#26102;&#30340;&#25105;&#23545;&#24515;&#39764;&#20063;&#27809;&#27010;&#24565;&#65292;&#20294;&#25105;&#30693;&#36947;&#33258;&#24049;&#24515;&#20013;&#26377;&#32929;&#24322;&#24120;&#24378;&#22823;&#30340;&#25289;&#21147;&#25226;&#25105;&#25289;&#20837;&#25163;&#28139;&#30340;&#24618;&#22280;&#65292;&#24403;&#23427;&#20986;&#29616;&#26102;&#65292;&#25105;&#20960;&#20046;&#26080;&#27861;&#19982;&#20043;&#25239;&#34913;&#65292;&#25152;&#20197;&#37027;&#26102;&#25105;&#20063;&#26366;&#35748;&#20026;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#20154;&#33021;&#22815;&#25106;&#38500;&#12290;&#21518;&#26469;&#25105;&#30340;&#35273;&#24735;&#25552;&#21319;&#21518;&#65292;&#25165;&#21457;&#29616;&#25163;&#28139;&#26159;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>62.&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#31649;&#20320;&#26126;&#30333;&#20102;&#20160;&#20040;&#25106;&#33394;&#36947;&#29702;&#65292;&#26368;&#21518;&#30340;&#37027;&#19968;&#19979;&#25165;&#26159;&#26368;&#20855;&#20915;&#23450;&#24615;&#30340;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>63.&#24515;&#39764;&#32943;&#23450;&#20250;&#21457;&#21160;&#19968;&#27874;&#27874;&#30340;&#36827;&#25915;&#65292;&#21508;&#31181;&#37034;&#24565;&#37117;&#20250;&#20914;&#19978;&#26469;&#65292;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22823;&#33041;&#12289;&#25805;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#25152;&#26377;&#30340;&#23398;&#20064;&#12289;&#39046;&#24735;&#19982;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#65292;&#20320;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65292;&#31934;&#28145;&#23398;&#20064;&#12289;&#31934;&#28145;&#39046;&#24735;&#12289;&#31934;&#28145;&#32451;&#20064;&#65292;&#19977;&#32773;&#32570;&#19968;&#19981;&#21487;&#65292;&#21482;&#26377;&#29702;&#35299;&#27809;&#26377;&#32451;&#20064;&#65292;&#37027;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20809;&#35828;&#19981;&#32451;&#65292;&#20551;&#25226;&#24335;&#12290;</p>
<p></p>
<p>64.&#21482;&#26377;&#32451;&#20064;&#32780;&#27809;&#26377;&#31934;&#28145;&#30340;&#39046;&#24735;&#65292;&#37027;&#32451;&#20064;&#30340;&#27700;&#24179;&#24456;&#21487;&#33021;&#20250;&#38519;&#20837;&#20572;&#28382;&#65292;&#21482;&#26377;&#23545;&#29702;&#35770;&#26377;&#28145;&#36879;&#30340;&#29702;&#35299;&#65292;&#36825;&#26679;&#32451;&#20064;&#23601;&#20250;&#26356;&#26377;&#38024;&#23545;&#24615;&#12289;&#26356;&#26377;&#25104;&#25928;&#12290;&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#35201;&#26377;&#38713;&#38643;&#25163;&#27573;&#65292;&#19981;&#33021;&#29369;&#35947;&#21644;&#24515;&#23384;&#36138;&#24651;&#12290;</p>
<p></p>
<p>65.&#20320;&#21482;&#26377;&#21464;&#24378;&#65292;&#19981;&#26029;&#22320;&#21464;&#24378;&#65281;&#24378;&#21040;&#38477;&#20239;&#24515;&#39764;&#65281;&#21542;&#21017;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#65281;&#24456;&#22810;&#20154;&#37117;&#34987;&#24515;&#39764;&#34384;&#24471;&#22242;&#22242;&#36716;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#65292;&#21482;&#26377;&#24403;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#20320;&#25165;&#33021;&#32456;&#32467;&#36825;&#31181;&#34987;&#34384;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p>66.&#25106;&#33394;&#19977;&#30334;&#22810;&#22825;&#65292;&#36824;&#26159;&#20250;&#36973;&#36935;&#39764;&#32771;&#65292;&#21363;&#20351;&#25106;&#33394;&#20116;&#24180;&#20197;&#19978;&#65292;&#20381;&#28982;&#20250;&#36973;&#36935;&#21508;&#31181;&#39764;&#32771;&#65292;&#35273;&#24735;&#39640;&#12289;&#26029;&#24565;&#24555;&#65292;&#23601;&#33021;&#39034;&#21033;&#36807;&#20851;&#65292;&#21453;&#20043;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>67.&#24515;&#39764;&#29609;&#30340;&#23601;&#26159;&#22871;&#36335;&#65292;&#24578;&#24703;&#26159;&#26368;&#29409;&#29502;&#12289;&#26368;&#38452;&#38505;&#30340;&#22871;&#36335;&#65292;&#24515;&#39764;&#19981;&#20165;&#20250;&#20882;&#20805;&#20320;&#65292;&#36824;&#20250;&#19981;&#26029;&#22320;&#21149;&#20320;&#30772;&#25106;&#65292;&#23545;&#20320;&#19968;&#39039;&#29467;&#28872;&#30340;&#24578;&#24703;&#65292;&#25472;&#36215;&#30127;&#29378;&#30340;&#24515;&#29702;&#25915;&#21183;&#12290;</p>
<p></p>
<p>68.&#25106;&#33394;&#19977;&#30334;&#22810;&#22825;&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#65292;&#20294;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#19968;&#24180;&#24038;&#21491;&#36824;&#19981;&#31639;&#31283;&#23450;&#65292;&#20004;&#24180;&#24038;&#21491;&#20063;&#19981;&#31639;&#31283;&#23450;&#65292;&#36798;&#21040;&#19977;&#24180;&#20197;&#19978;&#25165;&#31639;&#22522;&#26412;&#31283;&#23450;&#65292;&#30495;&#27491;&#30340;&#25106;&#32773;&#24517;&#39035;&#20037;&#32463;&#32771;&#39564;&#32780;&#19981;&#30772;&#65292;&#19981;&#24597;&#24515;&#39764;&#22871;&#36335;&#28145;&#65292;&#23601;&#24597;&#20320;&#19981;&#35782;&#22871;&#36335;&#65292;&#26356;&#24597;&#20320;&#26080;&#27861;&#26025;&#26029;&#22871;&#36335;&#12290;</p>
<p></p>
<p>69.&#22312;&#19968;&#24320;&#22987;&#26102;&#65292;&#23601;&#24212;&#35813;&#20570;&#22909;&#26029;&#24565;&#65292;&#36951;&#31934;&#21518;&#27442;&#26395;&#24456;&#22823;&#65292;&#27442;&#26395;&#30340;&#34920;&#29616;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#24847;&#28139;&#65292;&#36824;&#26377;&#23601;&#26159;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#65292;&#24403;&#36825;&#31181;&#8220;&#24819;&#8221;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#25481;&#12290;</p>
<p></p>
<p>70.&#23427;&#19968;&#27425;&#27425;&#20914;&#19978;&#26469;&#65292;&#20320;&#19968;&#27425;&#27425;&#25226;&#23427;&#24178;&#19979;&#21435;&#65292;&#24515;&#39764;&#19981;&#26029;&#32452;&#32455;&#20914;&#38155;&#65292;&#20225;&#22270;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#39640;&#22320;&#65292;&#32780;&#20320;&#35201;&#20687;&#28872;&#22763;&#19968;&#26679;&#21644;&#24515;&#39764;&#26007;&#20105;&#21040;&#24213;&#65292;&#23376;&#24377;&#25171;&#20809;&#65292;&#25163;&#27060;&#24377;&#25340;&#20809;&#65292;&#30707;&#22836;&#25172;&#20809;&#65292;&#23601;&#26159;&#19981;&#30772;&#25106;&#65292;&#27668;&#27515;&#24515;&#39764;&#65281;</p>
<p></p>
<p>71.&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#26681;&#26412;&#19981;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#19978;&#26469;&#22810;&#23569;&#28781;&#22810;&#23569;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#29467;&#23558;&#26681;&#26412;&#19981;&#24629;&#24515;&#39764;&#65292;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;&#27491;&#25152;&#35859;&#65306;&#25163;&#25569;&#23648;&#39764;&#20992;&#65292;&#26432;&#23613;&#37034;&#28139;&#24565;&#65281;&#65281;&#65281;</p>
<p></p>
<p>72.&#30495;&#27491;&#30340;&#25106;&#26159;&#24515;&#25106;&#65292;&#20174;&#24515;&#19978;&#21435;&#25106;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#19981;&#23569;&#26032;&#20154;&#19981;&#27880;&#37325;&#23398;&#20064;&#65292;&#23601;&#21482;&#20250;&#25552;&#38382;&#65292;&#27604;&#22914;&#8220;&#35201;&#30772;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#8221;&#20026;&#20160;&#20040;&#19981;&#20570;&#22909;&#26029;&#24565;&#65311;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#20102;&#25165;&#35828;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#12290;</p>
<p></p>
<p>73.&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#19981;&#21516;&#30340;&#65292;&#30475;&#21040;&#19968;&#23450;&#30340;&#36941;&#25968;&#65292;&#31361;&#28982;&#23601;&#20250;&#39039;&#24735;&#65292;&#19968;&#19979;&#23601;&#21644;&#21477;&#23376;&#21457;&#29983;&#20102;&#22855;&#22937;&#30340;&#21270;&#23398;&#21453;&#24212;&#65292;&#19968;&#19979;&#23601;&#24735;&#21040;&#20102;&#65292;&#30495;&#26159;&#8220;&#19968;&#21477;&#20102;&#28982;&#36229;&#30334;&#20159;&#12290;&#8221;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65281;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#24653;&#28982;&#22823;&#24735;&#12289;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>74.&#21363;&#20351;&#20320;&#23436;&#20840;&#25026;&#24471;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#24182;&#19988;&#25226;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#24456;&#39640;&#30340;&#31243;&#24230;&#65292;&#20294;&#22914;&#26524;&#20320;&#19968;&#19981;&#35686;&#24789;&#65292;&#37027;&#23601;&#20250;&#20877;&#27425;&#30772;&#25106;&#65292;&#35265;&#36807;&#19968;&#24180;&#12289;&#20004;&#24180;&#30772;&#25106;&#30340;&#65292;&#21363;&#20351;&#24050;&#32463;&#20855;&#22791;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#20102;&#65292;&#36824;&#26159;&#35201;&#20445;&#25345;&#20805;&#20998;&#30340;&#35686;&#24789;&#65292;&#21542;&#21017;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65292;&#22240;&#20026;&#26426;&#20250;&#26469;&#20102;&#12290;</p>
<p></p>
<p>75.&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#65307;&#19975;&#21892;&#20840;&#65292;&#22987;&#24471;&#19968;&#29983;&#26080;&#24871;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>76.&#21476;&#24503;&#20113;&#65306;&#8220;&#38450;&#24847;&#19981;&#20005;&#65292;&#36208;&#23613;&#37034;&#36426;&#12290;&#8221;&#38450;&#24847;&#24517;&#39035;&#35201;&#20005;&#65292;&#24847;&#23601;&#26159;&#24565;&#22836;&#65292;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#24517;&#39035;&#35201;&#20005;&#38450;&#65292;&#24515;&#39764;&#20282;&#26426;&#32780;&#21160;&#65292;&#20320;&#19981;&#20005;&#38450;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;</p>
<p></p>
<p>77.&#24456;&#22810;&#20154;&#30772;&#25106;&#21518;&#22238;&#24518;&#65292;&#23601;&#26159;&#26576;&#20010;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#20063;&#23601;&#26159;&#27809;&#26377;&#38450;&#20303;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#38468;&#20307;&#20102;&#12290;</p>
<p></p>
<p>78.&#26377;&#26102;&#37034;&#24565;&#20837;&#20405;&#26102;&#24456;&#24494;&#22937;&#65292;&#26377;&#19968;&#31181;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#23601;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#31435;&#21051;&#26029;&#38500;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>79.&#36824;&#26377;&#30340;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20869;&#24515;&#20986;&#29616;&#20102;&#36825;&#26679;&#19968;&#31181;&#22768;&#38899;&#65306;&#8220;&#25784;&#19968;&#27425;&#21543;&#65292;&#23601;&#19968;&#27425;&#65292;&#27809;&#20107;&#30340;&#12290;&#8221;&#36825;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20182;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24565;&#22836;&#26102;&#20063;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#37117;&#35201;&#23398;&#20250;&#35782;&#21035;&#21644;&#26029;&#38500;&#12290;</p>
<p></p>
<p>80.&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#20320;&#19981;&#26159;&#20320;&#65292;&#21040;&#26102;&#23601;&#20250;&#24178;&#20986;&#24456;&#22810;&#40844;&#40842;&#30340;&#20107;&#24773;&#26469;&#12290;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#8221;&#65292;&#37027;&#20010;&#24565;&#22836;&#20320;&#27809;&#30475;&#20303;&#65292;&#21518;&#26524;&#23601;&#20250;&#19981;&#22570;&#35774;&#24819;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;&#27515;&#23432;&#65292;&#12298;&#27861;&#33489;&#29664;&#26519;&#12299;&#65306;&#8220;&#38450;&#24847;&#22914;&#22478;&#65292;&#24935;&#19982;&#39764;&#25112;&#65292;&#32988;&#21017;&#26080;&#24739;&#12290;&#8221;</p>
<p></p>
<p>81.&#23545;&#36215;&#24515;&#21160;&#24565;&#20445;&#25345;&#23494;&#20999;&#30340;&#30417;&#35270;&#21644;&#35266;&#23519;&#65292;&#24517;&#39035;&#25106;&#22791;&#26862;&#20005;&#65292;&#26080;&#25032;&#21487;&#20987;&#12290;</p>
<p></p>
<p>82.&#19968;&#24565;&#24120;&#24826;&#65292;&#25165;&#36991;&#21435;&#31070;&#24339;&#39740;&#30690;&#65307;&#32420;&#23576;&#19981;&#26579;&#65292;&#26041;&#35299;&#24320;&#22320;&#32593;&#22825;&#32599;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>83.&#23545;&#20110;&#20869;&#24515;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#35201;&#24456;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#21508;&#31181;&#24565;&#22836;&#65292;&#19968;&#26086;&#20986;&#29616;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p></p>
<p>84.&#21360;&#20809;&#27861;&#24072;&#29992;&#30340;&#26159;&#8220;&#28040;&#28781;&#8221;&#36825;&#20010;&#35789;&#65292;&#22312;&#24565;&#22836;&#23454;&#25112;&#26102;&#65292;&#24517;&#39035;&#35201;&#28040;&#28781;&#20837;&#20405;&#30340;&#37034;&#24565;&#65292;&#23454;&#25112;&#38543;&#26102;&#37117;&#21487;&#33021;&#21457;&#29983;&#65292;&#20063;&#35768;&#22312;&#20320;&#19978;&#35838;&#26102;&#65292;&#25110;&#32773;&#22312;&#20320;&#36208;&#36335;&#26102;&#65292;&#25110;&#32773;&#22312;&#20320;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#65292;&#37027;&#31181;&#24565;&#22836;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#20882;&#20986;&#26469;&#65292;&#25152;&#20197;&#20320;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#24320;&#21551;&#8220; &#23454;&#26102;&#30417;&#25511;&#8221;&#65292;&#39640;&#25163;&#30342;&#35686;&#24789;&#65292;&#22914;&#26524;&#35686;&#24789;&#24847;&#35782;&#19981;&#34892;&#65292;&#37027;&#36831;&#26089;&#20250;&#20877;&#27425;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>85.&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#23433;&#20303;&#19968;&#20250;&#65292;&#27809;&#22810;&#20037;&#21478;&#22806;&#19968;&#20010;&#22916;&#24565;&#21448;&#20250;&#20882;&#20986;&#26469;&#65292;&#20877;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26102;&#21448;&#20250;&#20986;&#29616;&#19968;&#20010;&#26080;&#24565;&#30340;&#31354;&#24403;&#65292;&#32487;&#32493;&#23433;&#20303;&#12290;</p>
<p></p>
<p>86.&#19968;&#27425;&#27425;&#35273;&#23519;&#65292;&#19968;&#27425;&#27425;&#23433;&#20303;&#65292;&#21040;&#26102;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#23092;&#29087;&#21644;&#31283;&#22266;&#65292;&#23545;&#24515;&#30340;&#25484;&#25511;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>87.&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#38750;&#24120;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#22312;&#37027;&#20010;&#29366;&#24577;&#65292;&#24515;&#28789;&#26159;&#38750;&#24120;&#24178;&#20928;&#30340;&#65292;&#19968;&#20010;&#22916;&#24565;&#37117;&#27809;&#26377;&#65292;&#24403;&#24515;&#28789;&#24178;&#20928;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>88.&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#36523;&#20307;&#19981;&#26159;&#20320;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>89.&#26412;&#26469;&#20320;&#20064;&#24815;&#24615;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#22240;&#20026;&#20320;&#35748;&#21516;&#24565;&#22836;&#26159;&#20320;&#33258;&#24049;&#65292;&#28982;&#32780;&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#31361;&#28982;&#20320;&#21464;&#25104;&#20102;&#35266;&#23519;&#32773;&#65292;&#27491;&#22312;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20320;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#32780;&#24050;&#12290;</p>
<p></p>
<p>90.&#35201;&#23398;&#20250;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#29282;&#29282;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#19978;&#12290;&#12298;&#28037;&#30424;&#32463;&#12299;&#20113;&#65306;&#8220;&#24895;&#20316;&#24515;&#24072;&#65292;&#19981;&#24072;&#20110;&#24515;&#12290;&#8221; &#20063;&#23601;&#26159;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p></p>
<p>91.&#38477;&#39764;&#32773;&#20808;&#38477;&#20854;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#65307;&#39533;&#27178;&#32773;&#20808;&#39533;&#20854;&#27668;&#65292;&#27668;&#24179;&#21017;&#22806;&#27178;&#19981;&#20405;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>92.&#36825;&#21477;&#35821;&#24405;&#30452;&#25351;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>93.&#20174;&#31532;&#19968;&#27425;&#25784;&#31649;&#26102;&#65292;&#20320;&#23601;&#25918;&#20986;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#28982;&#21518;&#20320;&#19968;&#27425;&#27425;&#22320;&#21890;&#20859;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#20010;&#24515;&#39764;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#20320;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#23601;&#20687;&#22312;&#20320;&#24515;&#37324;&#20859;&#20102;&#19968;&#22836;&#21487;&#24597;&#30340;&#24618;&#20861;&#19968;&#26679;&#65292;&#36825;&#22836;&#24618;&#20861;&#30340;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#12290;</p>
<p></p>
<p>94.&#24403;&#24515;&#39764;&#20027;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#24517;&#23450;&#26159;&#24754;&#21095;&#30340;&#65292;&#25152;&#20197;&#38477;&#20239;&#24515;&#39764;&#23601;&#25104;&#20102;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#35838;&#65292;&#20294;&#36825;&#26497;&#20026;&#20851;&#38190;&#30340;&#35838;&#31243;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#23398;&#26657;&#37324;&#24182;&#27809;&#26377;&#36825;&#31181;&#35838;&#31243;&#30340;&#23398;&#20064;&#65292;&#36825;&#31181;&#26497;&#20026;&#29305;&#27530;&#30340;&#30693;&#35782;&#21482;&#26377;&#22312;&#22307;&#36132;&#25945;&#32946;&#37324;&#25165;&#33021;&#25214;&#21040;&#65292;&#34429;&#28982;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#25511;&#21046;&#24565;&#22836;&#65292;&#20294;&#36828;&#19981;&#22914;&#22307;&#36132;&#25945;&#32946;&#26469;&#24471;&#31995;&#32479;&#21644;&#28145;&#20837;&#12290;</p>
<p></p>
<p>95.&#19981;&#23569;&#20154;&#25106;&#20102;&#24456;&#20037;&#37117;&#19981;&#30693;&#36947;&#22914;&#20309;&#26029;&#24565;&#65292;&#22312;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#19968;&#27425;&#27425;&#34987;&#25171;&#36133;&#65292;&#19968;&#27425;&#27425;&#20840;&#38754;&#27814;&#38519;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#22914;&#26524;&#20320;&#33021;&#20570;&#22909;&#26029;&#24565;&#65292;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#65292;&#25152;&#20197;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#20854;&#24515;&#8221;&#65292;&#12298;&#37329;&#21018;&#32463;&#12299;&#20063;&#35762;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#22914;&#26524;&#20320;&#38477;&#20239;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20320;&#36831;&#26089;&#20250;&#34987;&#24515;&#39764;&#25302;&#20837;&#22320;&#29425;&#12290;</p>
<p></p>
<p>96.&#26025;&#32477;&#33804;&#33469;&#65292;&#25165;&#35265;&#26412;&#26469;&#30495;&#20307;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>97.&#8220;&#33804;&#33469;&#8221;&#36825;&#20004;&#20010;&#23383;&#24456;&#21040;&#20301;&#65292;&#24050;&#32463;&#21578;&#35785;&#20320;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#20102;&#65292;&#26029;&#24565;&#35201;&#22312;&#24565;&#22836;&#21021;&#33804;&#20043;&#26102;&#65292;&#35201;&#26025;&#32477;&#33804;&#33469;&#65292;&#19968;&#23450;&#35201;&#24555;&#65281;</p>
<p></p>
<p>98.&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#65292;&#36824;&#24456;&#24369;&#65292;&#36825;&#26102;&#26029;&#24565;&#27491;&#26159;&#26102;&#20505;&#65292;&#22914;&#26524;&#26202;&#20010;&#20960;&#31186;&#25110;&#32773;&#21313;&#20960;&#31186;&#65292;&#21040;&#26102;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#24378;&#22823;&#35768;&#22810;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#36739;&#20026;&#22256;&#38590;&#12290;</p>
<p></p>
<p>99.&#25152;&#20197;&#32477;&#23545;&#19981;&#33021;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#22312;&#26368;&#24320;&#22987;&#30340;&#38646;&#28857;&#20960;&#31186;&#23601;&#35201;&#26025;&#26029;&#37034;&#24565;&#65292;&#20934;&#22791;&#22909;&#20320;&#30340;&#24555;&#20992;&#21033;&#20995;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#26025;&#26029;&#65292;&#20882;&#20986;&#22810;&#23569;&#65292;&#26025;&#22810;&#23569;&#12290;</p>
<p></p>
<p>100.&#30495;&#27491;&#30340;&#39640;&#25163;&#26681;&#26412;&#19981;&#24597;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#22240;&#20026;&#37034;&#24565;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65292;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#24555;&#26025;&#65281;&#20986;&#25163;&#19968;&#23450;&#35201;&#24555;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#25226;&#37034;&#24565;&#36214;&#23613;&#26432;&#32477;&#65281;&#24443;&#24213;&#28040;&#28781;&#65292;&#19981;&#30041;&#20313;&#22320;&#65292;&#38646;&#23481;&#24525;&#65281;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
