<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#30693;&#36947;&#23427;&#65292;&#23427;&#23601;&#28040;&#22833;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>2.&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#24456;&#33021;&#35848;&#29702;&#35770;&#65292;&#32780;&#19988;&#26159;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#35828;&#24471;&#36824;&#24456;&#23545;&#65292;&#25105;&#20043;&#21069;&#35265;&#36807;&#20960;&#20010;&#65292;&#20182;&#20204;&#23545;&#26029;&#24565;&#26377;&#19968;&#23450;&#30340;&#39046;&#24735;&#65292;&#20294;&#26159;&#25191;&#34892;&#21147;&#21364;&#19981;&#34892;&#65292;&#32570;&#23569;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#32467;&#26524;&#36824;&#26159;&#36935;&#24515;&#39764;&#21363;&#28291;&#65292;&#27809;&#26377;&#20219;&#20309;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>3.&#35760;&#24471;&#39640;&#20013;&#26377;&#26412;&#25945;&#26448;&#21483;&#12298;&#22825;&#22825;&#32451;&#12299;&#65292;&#23601;&#26159;&#22825;&#22825;&#20570;&#39064;&#65292;&#22825;&#22825;&#32451;&#65292;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#35201;&#22825;&#22825;&#32451;&#65292;&#29978;&#33267;&#20998;&#20998;&#32451;&#65292;&#31186;&#31186;&#32451;&#65292;&#27599;&#19968;&#31186;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p></p>
<p>4.&#36825;&#31181;&#30475;&#20303;&#24182;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#32780;&#26159;&#20445;&#25345;&#36866;&#24403;&#30340;&#35686;&#24789;&#12289;&#35686;&#35273;&#65292;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#38543;&#26102;&#37117;&#20934;&#22791;&#30528;&#25237;&#20837;&#25112;&#26007;&#12290;</p>
<p></p>
<p>5.&#21018;&#24320;&#22987;&#26032;&#20154;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#26029;&#24565;&#21021;&#31397;&#38376;&#24452;&#65292;&#21021;&#23398;&#20045;&#32451;&#65292;&#28982;&#21518;&#23398;&#32451;&#32467;&#21512;&#65292;&#39046;&#24735;&#21152;&#28145;&#65292;&#32451;&#20064;&#26356;&#21220;&#65292;&#36825;&#26679;&#23601;&#30331;&#22530;&#20837;&#23460;&#65292;&#28176;&#20837;&#20339;&#22659;&#65292;&#20174;&#30053;&#26377;&#23567;&#25104;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>6.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#19968;&#38376;&#32477;&#19990;&#27494;&#21151;&#19968;&#26679;&#65292;&#32451;&#21040;&#26368;&#21518;&#26029;&#24565;&#30340;&#21151;&#22827;&#23601;&#20250;&#26497;&#20026;&#28145;&#21402;&#65292;&#36798;&#21040;&#31934;&#29087;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>7.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#24456;&#39640;&#28145;&#30340;&#65292;&#20294;&#19978;&#25163;&#24182;&#19981;&#26159;&#24456;&#38590;&#65292;&#20174;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12289;&#23398;&#20250;&#35266;&#24515;&#24320;&#22987;&#65292;&#24930;&#24930;&#19968;&#27493;&#27493;&#28145;&#21270;&#21644;&#29087;&#32451;&#65292;&#26368;&#21518;&#26029;&#24565;&#20043;&#20995;&#23601;&#20250;&#26497;&#24555;&#12289;&#26497;&#29408;&#65292;&#26025;&#26432;&#24515;&#39764;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;</p>
<p></p>
<p>8.&#22270;&#20687;&#19978;&#33041;&#34429;&#28982;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#20294;&#21482;&#35201;&#20320;&#30340;&#35273;&#23519;&#21147;&#22815;&#24378;&#22823;&#65292;&#20381;&#28982;&#21487;&#20197;&#30636;&#38388;&#26432;&#28781;&#20043;&#65292;&#29369;&#22914;&#24555;&#20992;&#20999;&#22270;&#65292;&#22270;&#20687;&#19978;&#33041;&#65292;&#35273;&#23519;&#20043;&#20995;&#39532;&#19978;&#20999;&#25481;&#23427;&#65292;&#23601;&#20687;&#20999;&#27700;&#26524;&#33324;&#24178;&#33030;&#21033;&#33853;&#12290;</p>
<p></p>
<p>9.&#22270;&#20687;&#23601;&#26159;&#36825;&#20040;&#21385;&#23475;&#65292;&#24456;&#22810;&#20154;&#22312;&#22270;&#20687;&#28014;&#29616;&#21518;&#65292;&#24456;&#24555;&#23601;&#20250;&#22833;&#25511;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#21448;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#30340;&#32769;&#22871;&#36335;&#65292;&#37027;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#21448;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#12290;</p>
<p></p>
<p>10.&#19981;&#23569;&#20154;&#20063;&#30693;&#36947;&#37027;&#20123;&#22270;&#20687;&#34989;&#33041;&#21518;&#33258;&#24049;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#20294;&#20182;&#20204;&#21364;&#27809;&#26377;&#24819;&#21040;&#21435;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#20182;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#27491;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>11.&#35201;&#24819;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#24517;&#39035;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#36825;&#31181;&#28014;&#29616;&#22312;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#21160;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24819;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#28014;&#29616;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#26102;&#26102;&#35686;&#35273;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#24320;&#21551;&#20320;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#65292;&#22270;&#20687;&#19968;&#20837;&#20405;&#65292;&#31435;&#21051;&#26432;&#28781;&#65292;&#19981;&#33021;&#36319;&#38543;&#12290;</p>
<p></p>
<p>12.&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#24378;&#22823;&#36215;&#26469;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#24517;&#39035;&#27604;&#24515;&#39764;&#24555;&#65292;&#24517;&#39035;&#27604;&#24515;&#39764;&#29408;&#65292;&#24517;&#39035;&#25670;&#33073;&#34987;&#24515;&#39764;&#36418;&#36495;&#30340;&#21629;&#36816;&#65281;</p>
<p></p>
<p>13.&#35201;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#23601;&#24517;&#39035;&#35201;&#21220;&#22859;&#32451;&#20064;&#26029;&#24565;&#65292;&#24377;&#38050;&#29748;&#30340;&#22825;&#22825;&#32451;&#20064;&#24377;&#29748;&#65292;&#21809;&#27468;&#30340;&#22825;&#22825;&#32451;&#20064;&#21809;&#27468;&#65292;&#19987;&#19994;&#36816;&#21160;&#21592;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#35757;&#32451;&#65292;&#20026;&#20160;&#20040;&#35201;&#35757;&#32451;&#65311;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#23454;&#25112;&#27700;&#24179;&#65281;</p>
<p></p>
<p>14.&#22312;&#23454;&#25112;&#20013;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#24863;&#35273;&#33258;&#24049;&#22909;&#27809;&#29992;&#65292;&#19968;&#30452;&#22788;&#20110;&#33756;&#40479;&#30340;&#27700;&#24179;&#65292;&#38590;&#36947;&#20320;&#29976;&#24515;&#21527;&#65311;&#19968;&#36744;&#23376;&#36807;&#36825;&#31181;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29983;&#27963;&#65311;&#20320;&#38590;&#36947;&#23601;&#19981;&#33021;&#20687;&#20010;&#30007;&#20154;&#19968;&#26679;&#31449;&#36215;&#26469;&#25112;&#26007;&#21527;&#65311;</p>
<p></p>
<p>15.&#24517;&#39035;&#25239;&#20105;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#22823;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#22270;&#20687;&#28014;&#29616;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#25481;&#65292;&#24517;&#39035;&#22815;&#29408;&#65281;</p>
<p></p>
<p>16.&#25298;&#32477;&#20877;&#25062;&#24369;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#65292;&#20570;&#25106;&#33394;&#30340;&#24120;&#32988;&#23558;&#20891;&#65281;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65281;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#65281;</p>
<p></p>
<p>17.&#24517;&#39035;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#24847;&#35937;&#65292;&#24847;&#35937;&#23601;&#26159;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#25110;&#32773;&#24433;&#20687;&#12290;</p>
<p></p>
<p>18.&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#22909;&#30340;&#24565;&#22836;&#21435;&#20570;&#20107;&#65292;&#21253;&#25324;&#23398;&#20064;&#24037;&#20316;&#37117;&#38656;&#35201;&#29992;&#21040;&#24565;&#22836;&#65292;&#20294;&#23545;&#20110;&#19981;&#33391;&#30340;&#24565;&#22836;&#30149;&#27602;&#23601;&#35201;&#23398;&#20250;&#26432;&#28781;&#65281;</p>
<p></p>
<p>19.&#20445;&#25345;&#33258;&#24049;&#19981;&#34987;&#24694;&#24847;&#22270;&#20687;&#21344;&#25454;&#65292;&#24517;&#39035;&#23398;&#20250;&#26432;&#28781;&#24694;&#24847;&#22270;&#20687;&#12290;</p>
<p></p>
<p>20.&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#26159;&#20026;&#20102;&#21344;&#25454;&#12289;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#22836;&#33041;&#23601;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#26159;&#8220;&#20853;&#23478;&#24517;&#20105;&#20043;&#22320;&#8221;&#65281;</p>
<p></p>
<p>21.&#22240;&#20026;&#20320;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#25152;&#20197;&#20063;&#35848;&#19981;&#19978;&#20105;&#22842;&#65292;&#31616;&#30452;&#23601;&#26159;&#25329;&#25163;&#36865;&#32473;&#24515;&#39764;&#65292;&#23380;&#23376;&#26159;&#8220;&#25105;&#25112;&#21017;&#20811;&#8221;&#65292;&#32780;&#20320;&#26159;&#8220;&#19968;&#35302;&#21363;&#28291;&#8221;&#65292;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#24050;&#32463;&#38453;&#20129;&#20102;&#65292;&#24403;&#33041;&#23376;&#19968;&#27425;&#27425;&#28014;&#29616;&#37027;&#20123;&#33394;&#24773;&#30340;&#22270;&#20687;&#22330;&#26223;&#65292;&#20320;&#23601;&#19968;&#27425;&#27425;&#36133;&#19979;&#38453;&#26469;&#65292;&#27627;&#26080;&#25269;&#25239;&#21147;&#19982;&#25112;&#26007;&#21147;&#12290;</p>
<p></p>
<p>22.&#39318;&#20808;&#20320;&#24517;&#39035;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#22270;&#20687;&#19978;&#33041;&#23601;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#19978;&#33041;&#23601;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#19981;&#34987;&#21344;&#25454;&#8221;&#65292;&#24517;&#39035;&#25226;&#22270;&#20687;&#36214;&#20986;&#20320;&#30340;&#22836;&#33041;&#65292;&#24378;&#21147;&#28165;&#38500;&#38712;&#21344;&#22836;&#33041;&#30340;&#22270;&#20687;&#65292;&#24443;&#24213;&#31881;&#30862;&#21644;&#28165;&#38500;&#12290;</p>
<p></p>
<p>23.&#20854;&#23454;&#24456;&#22810;&#23401;&#23376;&#37117;&#24819;&#25106;&#25163;&#28139;&#65292;&#20294;&#26159;&#22270;&#20687;&#19968;&#21344;&#33041;&#65292;&#23601;&#39532;&#19978;&#24320;&#22987;&#25214;&#40644;&#30475;&#40644;&#20102;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#65292;&#20182;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#65292;&#26681;&#26412;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#19968;&#20010;&#24694;&#24847;&#31243;&#24207;&#24050;&#32463;&#24320;&#22987;&#36816;&#34892;&#20102;&#65292;&#30475;&#40644;&#25163;&#28139;&#30340;&#34892;&#20026;&#23601;&#26159;&#37027;&#20010;&#24694;&#24847;&#31243;&#24207;&#36816;&#34892;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>24.&#24515;&#39764;&#26159;&#26368;&#40657;&#30340;&#40657;&#23458;&#65292;&#19968;&#27425;&#27425;&#20837;&#20405;&#20320;&#30340;&#22836;&#33041;&#65292;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#19968;&#27425;&#27425;&#35753;&#20320;&#30475;&#40644;&#25163;&#28139;&#65292;&#22914;&#26524;&#20320;&#27809;&#24847;&#35782;&#21040;&#36825;&#20010;&#40657;&#23458;&#30340;&#23384;&#22312;&#65292;&#37027;&#20063;&#23601;&#35848;&#19981;&#19978;&#20219;&#20309;&#21453;&#25239;&#21644;&#25269;&#21046;&#65292;&#36825;&#20010;&#40657;&#23458;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#32780;&#20320;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#20320;&#19968;&#30452;&#22312;&#25191;&#34892;&#36825;&#20010;&#40657;&#23458;&#30340;&#25351;&#20196;&#21364;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#35748;&#35782;&#21644;&#30475;&#31359;&#36825;&#20010;&#40657;&#23458;&#65292;&#38477;&#20239;&#23427;&#65281;&#20445;&#25345;&#22836;&#33041;&#19981;&#34987;&#21344;&#25454;&#65281;</p>
<p></p>
<p>25.&#24515;&#39764;&#26159;BOSS&#32423;&#21035;&#30340;&#65292;&#25915;&#30772;&#19968;&#20010;&#25106;&#33394;&#33756;&#40479;&#30340;&#22836;&#33041;&#20063;&#35768;&#21482;&#38656;&#19968;&#21049;&#37027;&#25110;&#32773;&#20960;&#31186;&#65292;&#32780;&#24515;&#39764;&#38590;&#20197;&#25915;&#30772;&#25106;&#33394;&#39640;&#25163;&#65292;&#25106;&#33394;&#39640;&#25163;&#30340;&#23433;&#20840;&#32423;&#21035;&#30456;&#24403;&#39640;&#65292;&#38450;&#24481;&#20307;&#31995;&#38750;&#24120;&#23436;&#21892;&#65292;&#28431;&#27934;&#26497;&#23569;&#12290;</p>
<p></p>
<p>26.&#24515;&#39764;&#20837;&#20405;&#65292;&#22312;&#22836;&#33041;&#37324;&#26893;&#20837;&#22270;&#20687;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#28165;&#38500;&#65292;&#37027;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#12290;</p>
<p></p>
<p>27.&#24403;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#20102;&#20320;&#30340;&#30005;&#33041;&#65292;&#30005;&#33041;&#26432;&#27602;&#38450;&#24481;&#20307;&#31995;&#39532;&#19978;&#20570;&#20986;&#21453;&#24212;&#65292;&#31532;&#19968;&#26102;&#38388;&#25318;&#25130;&#24182;&#26432;&#28781;&#65292;&#24403;&#25105;&#20204;&#30340;&#22836;&#33041;&#34987;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20063;&#35201;&#31532;&#19968;&#26102;&#38388;&#25318;&#25130;&#24182;&#26432;&#28781;&#12290;</p>
<p></p>
<p>28.&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#20837;&#20405;&#25511;&#21046;&#65292;&#36825;&#23601;&#26159;&#21457;&#29983;&#22312;&#26080;&#25968;&#25784;&#32773;&#36523;&#19978;&#30340;&#20107;&#24773;&#65292;&#24403;&#28982;&#24456;&#22810;&#20154;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#34987;&#20837;&#20405;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#22312;&#20882;&#20805;&#20182;&#65292;&#35753;&#20182;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>29.&#24515;&#39764;&#20837;&#20405;&#26368;&#26681;&#26412;&#30340;&#30446;&#30340;&#23601;&#26159;&#23454;&#26045;&#25511;&#21046;&#65292;&#25511;&#21046;&#20320;&#30340;&#32905;&#36523;&#65292;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#35753;&#20320;&#30475;&#40644;&#25163;&#28139;&#65292;&#35753;&#20320;&#37034;&#28139;&#22549;&#33853;&#12290;</p>
<p></p>
<p>30.&#22823;&#24503;&#35828;&#36807;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#35828;&#24471;&#26497;&#26159;&#65292;&#24517;&#39035;&#38543;&#26102;&#24320;&#21551;&#20320;&#30340;&#8220;&#26432;&#27602;&#36719;&#20214;&#8221;&#65292;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;</p>
<p></p>
<p>31.&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65281;</p>
<p></p>
<p>32.&#24403;&#20320;&#35201;&#21435;&#30733;&#26612;&#20102;&#65292;&#20320;&#20250;&#25226;&#33258;&#24049;&#30340;&#30733;&#20992;&#30952;&#24471;&#24456;&#38155;&#21033;&#65292;&#36825;&#26679;&#30733;&#36215;&#26469;&#25165;&#29245;&#24555;&#65292;&#25165;&#32473;&#21147;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24517;&#39035;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#8220;&#30952;&#20992;&#8221;&#30340;&#36807;&#31243;&#65292;&#20320;&#24179;&#26102;&#23601;&#21487;&#20197;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#32451;&#20064;&#65292;&#27604;&#22914;&#19968;&#20010;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#20986;&#29616;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#31435;&#21051;&#35753;&#23427;&#28040;&#22833;&#65311;&#22914;&#26524;&#26222;&#36890;&#30340;&#24565;&#22836;&#20320;&#37117;&#26080;&#27861;&#35753;&#23427;&#28040;&#22833;&#65292;&#37027;&#37034;&#28139;&#30340;&#24565;&#22836;&#23601;&#26356;&#38590;&#20102;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#27604;&#26222;&#36890;&#30340;&#24565;&#22836;&#35201;&#24378;&#24456;&#22810;&#65292;&#24651;&#30294;&#30340;&#24565;&#22836;&#21448;&#27604;&#26222;&#36890;&#30340;&#24847;&#28139;&#35201;&#24378;&#24456;&#22810;&#65292;&#23601;&#24597;&#8220;&#24847;&#28139;+&#24378;&#36843;+&#24651;&#30294;&#8221;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#39764;&#29579;&#32423;&#30340;&#8220;&#19977;&#22836;&#24618;&#8221;&#12290;</p>
<p></p>
<p>33.&#25106;&#33394;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#25171;&#24618;&#31995;&#32479;&#65292;&#19981;&#21516;&#30340;&#24618;&#65292;&#19981;&#21516;&#30340;&#38590;&#24230;&#65292;&#20320;&#24517;&#39035;&#19968;&#20010;&#20010;&#21435;&#25171;&#36133;&#23427;&#20204;&#65292;&#25112;&#32988;&#19968;&#20010;&#23601;&#33719;&#21462;&#30456;&#24212;&#30340;&#32463;&#39564;&#20540;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#25171;&#36133;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#24565;&#22836;&#24618;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#26497;&#39640;&#12289;&#26029;&#24565;&#26497;&#24378;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20570;&#21040;&#8220;&#20840;&#26381;&#36890;&#26432;&#8221;&#65281;&#27809;&#26377;&#20320;&#26432;&#19981;&#25481;&#30340;&#24565;&#22836;&#24618;&#65292;&#20219;&#20309;&#24565;&#22836;&#12289;&#20219;&#20309;&#22270;&#20687;&#19978;&#26469;&#65292;&#37117;&#20250;&#34987;&#20320;&#31435;&#21051;&#24178;&#25481;&#65281;</p>
<p></p>
<p>34.&#36825;&#20010;&#25112;&#22330;&#23601;&#22312;&#33041;&#28023;&#37324;&#65292;&#20320;&#33258;&#20174;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23601;&#27880;&#23450;&#35201;&#36827;&#20837;&#36825;&#20010;&#25171;&#24618;&#31995;&#32479;&#12290;</p>
<p></p>
<p>35.&#20320;&#24517;&#39035;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#24378;&#21270;&#12289;&#24378;&#21270;&#12289;&#20877;&#24378;&#21270;&#65292;&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#32451;&#23601;&#33258;&#24049;&#30340;&#36229;&#26432;&#65292;&#20570;&#24515;&#39764;&#30340;&#20811;&#26143;&#12290;</p>
<p></p>
<p>36.&#20320;&#24819;&#24819;&#33258;&#24049;&#27599;&#27425;&#38754;&#23545;&#24515;&#39764;&#26102;&#30340;&#34920;&#29616;&#26377;&#22810;&#20040;&#22403;&#22334;&#12289;&#22810;&#20040;&#33756;&#40479;&#12289;&#22810;&#20040;&#19981;&#19987;&#19994;&#65292;&#27599;&#27425;&#37117;&#34987;&#24515;&#39764;&#21514;&#25171;&#12289;&#26292;&#34384;&#12289;&#36418;&#36495;&#65281;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;&#65292;&#36825;&#31181;&#24971;&#23624;&#30340;&#26085;&#23376;&#26159;&#35813;&#21040;&#22836;&#20102;&#65292;&#21095;&#24773;&#24212;&#35813;&#21453;&#36716;&#20102;&#65292;&#24515;&#39764;&#39569;&#22312;&#20320;&#22836;&#19978;&#25289;&#23630;&#25746;&#23615;&#12289;&#20316;&#23041;&#20316;&#31119;&#30340;&#26085;&#23376;&#24212;&#35813;&#24443;&#24213;&#34987;&#32456;&#32467;&#25481;&#65281;</p>
<p></p>
<p>37.&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#20915;&#24515;&#21644;&#24847;&#35782;&#65292;&#37027;&#23601;&#26159;&#35201;&#36214;&#32039;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#35201;&#29992;&#24378;&#22823;&#30340;&#23454;&#25112;&#34920;&#29616;&#26469;&#24449;&#26381;&#24515;&#39764;&#65281;</p>
<p></p>
<p>38.&#25105;&#21040;&#29616;&#22312;&#22238;&#31572;&#20102;&#22909;&#20960;&#19975;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#20851;&#20110;&#25106;&#33394;&#22833;&#36133;&#26368;&#32456;&#26497;&#30340;&#21407;&#22240;&#23601;&#26159;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;</p>
<p></p>
<p>39.&#25106;&#33394;&#30340;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#12289;&#35828;&#24471;&#20877;&#23545;&#65292;&#20294;&#26159;&#21364;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#32467;&#26524;&#36935;&#35265;&#24515;&#39764;&#36824;&#26159;&#36807;&#21435;&#37027;&#20010;&#36719;&#24369;&#26080;&#33021;&#30340;&#32769;&#26679;&#23376;&#65292;&#24515;&#39764;&#20837;&#20405;&#26102;&#34920;&#29616;&#26497;&#24046;&#65292;&#21448;&#25481;&#36827;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>40.&#22885;&#36816;&#20896;&#20891;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#29702;&#35770;&#30693;&#35782;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#20851;&#38190;&#30340;&#26159;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#38754;&#65292;&#24212;&#35813;&#35201;&#26497;&#20854;&#37325;&#35270;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#21482;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#25165;&#33021;&#35753;&#20320;&#25112;&#21147;&#29190;&#34920;&#65292;&#25165;&#33021;&#35753;&#20320;&#34581;&#21464;&#25104;&#25106;&#33394;&#30340;&#25112;&#31070;&#65281;</p>
<p></p>
<p>41.&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#65292;&#35201;&#32451;&#24778;&#20154;&#33402;&#65292;&#39035;&#19979;&#33510;&#21151;&#22827;&#12290;&#24517;&#39035;&#33457;&#22823;&#21147;&#27668;&#25171;&#29282;&#22522;&#30784;&#65292;&#32451;&#22909;&#26029;&#24565;&#30340;&#22522;&#26412;&#21151;&#65292;&#21482;&#26377;&#26029;&#24565;&#27700;&#24179;&#30495;&#27491;&#36807;&#30828;&#20102;&#65292;&#25165;&#33021;&#25106;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#21542;&#21017;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#19968;&#28525;&#27515;&#27700;&#65292;&#33258;&#24049;&#20063;&#22791;&#21463;&#25171;&#20987;&#65292;&#20035;&#33267;&#26368;&#21518;&#25918;&#24323;&#12290;</p>
<p></p>
<p>42.&#24403;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#26029;&#24565;&#21151;&#22827;&#26085;&#30410;&#31934;&#36827;&#26102;&#65292;&#24403;&#20320;&#38477;&#20239;&#24515;&#39764;&#30340;&#25226;&#25569;&#36234;&#26469;&#36234;&#22823;&#26102;&#65292;&#21040;&#26102;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#33258;&#20449;&#24515;&#20063;&#20250;&#19982;&#26085;&#20465;&#22686;&#12290;</p>
<p></p>
<p>43.&#24515;&#39764;&#25797;&#38271;&#24578;&#24703;&#65292;&#25105;&#20043;&#21069;&#19987;&#38376;&#20889;&#36807;&#24578;&#24703;&#19987;&#23395;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#27604;&#22914;&#8220;&#25784;&#19968;&#27425;&#21543;&#65292;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#25106;&#37027;&#20040;&#20037;&#20102;&#65292;&#35813;&#25918;&#26494;&#25918;&#26494;&#20102;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#21543;&#65292;&#19981;&#35201;&#25784;&#23601;&#34892;&#8221;&#31561;&#31561;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#24517;&#39035;&#35748;&#28165;&#24515;&#39764;&#24578;&#24703;&#30340;&#22871;&#36335;&#65292;&#26377;&#26102;&#24515;&#39764;&#30340;&#24578;&#24703;&#38750;&#24120;&#20855;&#26377;&#38024;&#23545;&#24615;&#65292;&#24403;&#20320;&#24515;&#37324;&#29369;&#30097;&#19981;&#20915;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#19987;&#38376;&#38024;&#23545;&#37027;&#20010;&#38382;&#39064;&#30127;&#29378;&#24578;&#24703;&#20320;&#12290;</p>
<p></p>
<p>44.&#36825;&#20301;&#25106;&#21451;&#20063;&#30693;&#36947;&#24515;&#39764;&#22312;&#21160;&#25671;&#20182;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20294;&#26159;&#27809;&#33021;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#34987;&#38468;&#20307;&#20102;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#24443;&#24213;&#27814;&#38519;&#12290;&#20182;&#25106;&#30340;&#26102;&#38388;&#20063;&#19981;&#30701;&#20102;&#65292;&#20294;&#26159;&#23601;&#37027;&#20040;&#19968;&#20010;&#24565;&#22836;&#27809;&#22788;&#29702;&#22909;&#65292;&#32467;&#26524;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;</p>
<p></p>
<p>45.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24179;&#26102;&#27599;&#22825;&#37117;&#35201;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32477;&#19981;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#35201;&#21453;&#22797;&#28145;&#20837;&#23398;&#20064;&#65292;&#24517;&#39035;&#35748;&#28165;&#24515;&#39764;&#25152;&#26377;&#30340;&#22871;&#36335;&#12290;</p>
<p></p>
<p>46.&#26377;&#30340;&#20154;&#33021;&#35782;&#21035;&#33021;&#35748;&#28165;&#65292;&#20294;&#26159;&#32570;&#23569;&#8220;&#26029;&#21147;&#8221;&#65292;&#36825;&#23601;&#38656;&#35201;&#38752;&#24179;&#26102;&#19981;&#26029;&#32451;&#20064;&#26469;&#21457;&#23637;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36825;&#23601;&#20040;&#27531;&#37239;&#12290;</p>
<p></p>
<p>47.&#25152;&#26377;&#30340;&#25112;&#26007;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24403;&#24565;&#22836;&#22270;&#20687;&#20914;&#19978;&#26469;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#20851;&#38190;&#26102;&#21051;&#19981;&#33021;&#25481;&#38142;&#23376;&#65292;&#20851;&#38190;&#26102;&#21051;&#32477;&#23545;&#19981;&#33021;&#36719;&#24369;&#21644;&#29369;&#35947;&#65292;&#26377;&#30340;&#25106;&#21451;&#22312;&#26029;&#24565;&#26102;&#36824;&#22312;&#36138;&#24651;&#65292;&#33293;&#19981;&#24471;&#26029;&#65292;&#36825;&#24590;&#20040;&#34892;&#65311;&#65281;</p>
<p></p>
<p>48.&#24517;&#39035;&#26524;&#26029;&#22362;&#20915;&#65292;&#20687;&#21128;&#30742;&#19968;&#26679;&#65292;&#20320;&#19968;&#29369;&#35947;&#19968;&#36138;&#24651;&#65292;&#21147;&#37327;&#23601;&#19981;&#20855;&#36275;&#20102;&#12290;</p>
<p></p>
<p>49.&#21151;&#22312;&#24179;&#26102;&#65292;&#21488;&#19978;&#19968;&#20998;&#38047;&#65292;&#21488;&#19979;&#21313;&#24180;&#21151;&#65292;&#20320;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23376;&#21644;&#20320;&#24179;&#26102;&#26159;&#21542;&#26377;&#28145;&#21402;&#25166;&#23454;&#30340;&#23398;&#20064;&#21644;&#35757;&#32451;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#19981;&#25171;&#26080;&#20934;&#22791;&#20043;&#20183;&#65292;&#26029;&#24565;&#23601;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#21066;&#38081;&#22914;&#27877;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22823;&#39748;&#21147;&#30340;&#65292;&#23110;&#23110;&#22920;&#22920;&#30340;&#19981;&#34892;&#65281;</p>
<p></p>
<p>50.&#20320;&#24179;&#26102;&#25104;&#30334;&#19978;&#21315;&#23567;&#26102;&#30340;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#19968;&#20999;&#37117;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#20998;&#20986;&#20102;&#32988;&#36127;&#65292;&#19968;&#20010;&#24565;&#22836;&#19968;&#24133;&#22270;&#20687;&#19978;&#33041;&#26159;&#26497;&#24555;&#30340;&#65292;&#21049;&#37027;&#38388;&#23601;&#19978;&#26469;&#20102;&#65292;&#22312;&#36825;&#26368;&#20851;&#38190;&#12289;&#26368;&#32039;&#35201;&#30340;&#20851;&#22836;&#65292;&#20320;&#21364;&#26025;&#19981;&#26029;&#65281;&#22826;&#19981;&#32473;&#21147;&#20102;&#65281;</p>
<p></p>
<p>51.&#20320;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#30340;&#23454;&#25112;&#34920;&#29616;&#24212;&#35813;&#20307;&#29616;&#20986;&#20320;&#21463;&#36807;&#38750;&#24120;&#19987;&#19994;&#30340;&#26029;&#24565;&#35757;&#32451;&#65292;&#26159;&#30495;&#27491;&#30340;&#32451;&#23478;&#23376;&#65292;&#32780;&#19981;&#26159;&#30095;&#20110;&#35757;&#32451;&#30340;&#21322;&#21514;&#23376;&#65292;&#20320;&#24517;&#39035;&#35201;&#22362;&#20915;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#36825;&#26159;&#20320;&#30340;&#20351;&#21629;&#65281;</p>
<p></p>
<p>52.&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#21051;&#24590;&#33021;&#34920;&#29616;&#24471;&#20687;&#20010;&#33756;&#40479;&#12289;&#25062;&#22827;&#21644;&#36719;&#34507;&#65311;&#65281;&#19968;&#35302;&#21363;&#28291;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#32827;&#36785;&#65281;&#20320;&#24517;&#39035;&#24378;&#24717;&#36215;&#26469;&#65281;&#20320;&#19981;&#24178;&#25481;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#24178;&#25481;&#20320;&#65281;</p>
<p></p>
<p>53.&#37027;&#19968;&#24133;&#24133;&#22270;&#20687;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#20225;&#22270;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#19981;&#33021;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25106;&#33394;&#39640;&#25163;&#32477;&#19981;&#20801;&#35768;&#35825;&#24785;&#22270;&#20687;&#21344;&#25454;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#25106;&#33394;&#39640;&#25163;&#31435;&#21051;&#23601;&#28165;&#38500;&#20102;&#28014;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#22270;&#20687;&#65292;&#20986;&#25163;&#38750;&#24120;&#20043;&#24555;&#65292;&#22270;&#20687;&#19968;&#28014;&#29616;&#65292;&#30504;&#30524;&#38388;&#23601;&#28040;&#28781;&#20102;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#20316;&#30053;&#21644;&#22659;&#30028;&#12290;</p>
<p></p>
<p>54.&#24456;&#22810;&#25784;&#32773;&#19981;&#26159;&#28165;&#38500;&#22270;&#20687;&#65292;&#20182;&#26159;&#34987;&#22270;&#20687;&#21560;&#24341;&#20303;&#20102;&#65292;&#28982;&#21518;&#23637;&#24320;&#36827;&#19968;&#27493;&#30340;&#22238;&#24518;&#25110;&#24819;&#35937;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>55.&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#21315;&#19975;&#19981;&#33021;&#36319;&#38543;&#65292;&#19981;&#35201;&#34987;&#22270;&#20687;&#24102;&#36208;&#65292;&#19981;&#35201;&#21367;&#20837;&#22270;&#20687;&#20043;&#20013;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12289;&#35686;&#35273;&#12289;&#35686;&#37266;&#65281;&#27599;&#19968;&#31186;&#37117;&#26159;&#23454;&#25112;&#65281;</p>
<p></p>
<p>56.&#24517;&#39035;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#30693;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>57.&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#20113;&#65306;&#8220;&#24515;&#20043;&#21487;&#30031;&#65292;&#29978;&#20110;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#65292;&#22823;&#28779;&#36234;&#36920;&#26410;&#36275;&#21947;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#32437;&#27492;&#24515;&#32773;&#65292;&#20007;&#20154;&#21892;&#20107;&#65307;&#21046;&#20043;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;&#12290;&#26159;&#25925;&#27604;&#19992;&#65292;&#24403;&#21220;&#31934;&#36827;&#65292;&#25240;&#20239;&#27741;&#24515;&#12290;&#8221;</p>
<p></p>
<p>58.&#37034;&#24565;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65292;&#29978;&#20110;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#65281;&#27809;&#26377;&#20219;&#20309;&#20154;&#21487;&#20197;&#25226;&#20320;&#25172;&#36827;&#22320;&#29425;&#65292;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#39764;&#25226;&#20320;&#39537;&#36214;&#36827;&#22320;&#29425;&#30340;&#65292;&#20320;&#27809;&#24847;&#35782;&#21040;&#37034;&#24565;&#30340;&#21487;&#24597;&#65292;&#20320;&#19968;&#27425;&#27425;&#36319;&#38543;&#37034;&#24565;&#65292;&#36319;&#38543;&#28014;&#29616;&#20986;&#30340;&#22270;&#20687;&#65292;&#20174;&#26469;&#27809;&#24819;&#21040;&#35201;&#26029;&#38500;&#65292;&#26368;&#21518;&#37034;&#24565;&#23601;&#20250;&#20027;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#35753;&#20320;&#24443;&#24213;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#30495;&#27491;&#30340;&#22900;&#38582;&#31038;&#20250;&#23601;&#22312;&#20154;&#30340;&#22836;&#33041;&#37324;&#65292;&#21482;&#26377;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#20320;&#25165;&#33021;&#35299;&#25918;&#33258;&#24049;&#65292;&#37325;&#26032;&#21464;&#20026;&#33258;&#30001;&#20154;&#12290;</p>
<p></p>
<p>59.&#36825;&#20301;&#25106;&#21451;&#35828;&#24565;&#22836;&#26469;&#20102;&#25377;&#19981;&#20303;&#65292;&#20026;&#20160;&#20040;&#25106;&#33394;&#39640;&#25163;&#33021;&#25377;&#20303;&#65311;&#20026;&#20160;&#20040;&#25106;&#33394;&#39640;&#25163;&#33021;&#28781;&#25481;&#65311;&#22240;&#20026;&#25106;&#33394;&#39640;&#25163;&#19987;&#19994;&#32780;&#24378;&#22823;&#65292;&#35273;&#24735;&#39640;&#65292;&#26029;&#24565;&#24378;&#65292;&#24515;&#39764;&#23613;&#31649;&#25918;&#39532;&#36807;&#26469;&#65292;&#25106;&#33394;&#29467;&#23558;&#30452;&#25509;&#23558;&#24515;&#39764;&#26025;&#33853;&#39532;&#19979;&#12290;</p>
<p></p>
<p>60.&#24403;&#20320;&#24456;&#24369;&#23567;&#26102;&#65292;&#20320;&#26159;&#38590;&#20197;&#25377;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#30340;&#65292;&#20320;&#30340;&#20869;&#24515;&#24456;&#24555;&#23601;&#20250;&#38519;&#20837;&#28151;&#20081;&#19982;&#34987;&#21160;&#65292;&#21464;&#24471;&#34850;&#34850;&#27442;&#21160;&#65292;&#22352;&#31435;&#19981;&#23433;&#65292;&#30772;&#25106;&#19968;&#35302;&#21363;&#21457;&#12290;</p>
<p></p>
<p>61.&#24515;&#39764;&#30340;&#20837;&#20405;&#20250;&#30772;&#22351;&#20320;&#20869;&#24515;&#30340;&#28165;&#38745;&#12289;&#21644;&#35856;&#19982;&#24179;&#34913;&#65292;&#20320;&#30340;&#20869;&#24515;&#34987;&#24515;&#39764;&#25605;&#24471;&#32763;&#27743;&#20498;&#28023;&#65292;&#38590;&#20197;&#24179;&#38745;&#19979;&#26469;&#12290;</p>
<p></p>
<p>62.&#22238;&#24819;&#25105;&#33258;&#24049;&#34987;&#24515;&#39764;&#21453;&#22797;&#29378;&#34384;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#22826;&#24369;&#23567;&#20102;&#65292;&#24369;&#23567;&#27880;&#23450;&#25384;&#25171;&#65292;&#21363;&#20351;&#22806;&#22312;&#30340;&#25932;&#20154;&#19981;&#27450;&#36127;&#20320;&#65292;&#20320;&#20869;&#22312;&#30340;&#25932;&#20154;&#20063;&#20250;&#27450;&#36127;&#20320;&#65292;&#24515;&#39764;&#19981;&#20250;&#25918;&#36807;&#20320;&#65281;</p>
<p></p>
<p>63.&#25105;&#20204;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#21482;&#26377;&#24378;&#32773;&#25165;&#19981;&#20250;&#30772;&#25106;&#65292;&#24369;&#32773;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#20570;&#19981;&#24471;&#20027;&#12290;&#21035;&#30475;&#26377;&#30340;&#20154;&#19968;&#22825;&#25784;7&#27425;&#65292;&#20854;&#23454;&#19981;&#26159;&#20182;&#21385;&#23475;&#65292;&#32780;&#26159;&#20182;&#22788;&#22312;&#36523;&#19981;&#30001;&#24049;&#12289;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#19981;&#26029;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#20960;&#24180;&#21518;&#23601;&#27814;&#20026;&#20102;&#24223;&#20154;&#65292;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#24320;&#22987;&#8220;&#20282;&#20505;&#8221;&#20182;&#12290;</p>
<p></p>
<p>64.&#24515;&#39764;&#30340;&#20837;&#20405;&#27745;&#26579;&#20102;&#20320;&#30340;&#20869;&#22312;&#31354;&#38388;&#65292;&#23601;&#20687;&#19968;&#30406;&#28165;&#27700;&#37324;&#31361;&#28982;&#28404;&#20837;&#20102;&#22696;&#27713;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#21450;&#26102;&#28165;&#29702;&#8221;&#65292;&#26202;&#19968;&#28857;&#37117;&#19981;&#34892;&#65292;&#24517;&#39035;&#35201;&#24555;&#65292;&#38378;&#30005;&#33324;&#28165;&#38500;&#65292;&#21542;&#21017;&#31561;&#21040;&#25193;&#25955;&#20102;&#65292;&#23601;&#38590;&#20197;&#25910;&#25342;&#20102;&#12290;</p>
<p></p>
<p>65.&#21482;&#35201;&#20320;&#19968;&#27425;&#27425;&#32451;&#20064;&#35266;&#24515;&#65292;&#20320;&#30340;&#35273;&#23519;&#32908;&#23601;&#20250;&#24930;&#24930;&#21464;&#24471;&#21457;&#36798;&#36215;&#26469;&#65292;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#36798;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#24565;&#22836;&#23601;&#20877;&#20063;&#26080;&#27861;&#20027;&#23472;&#20320;&#20102;&#12290;</p>
<p></p>
<p>66.&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>67.&#21151;&#22827;&#28145;&#20102;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#28781;&#12290;&#35266;&#24515;&#30340;&#35201;&#28857;&#65306;&#30475;&#24403;&#19979;&#19968;&#24565;&#65292;&#22916;&#24565;&#36215;&#26102;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#19968;&#20250;&#21448;&#36215;&#65292;&#21448;&#20955;&#28982;&#19968;&#35273;&#65292;&#23427;&#21448;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>68.&#22914;&#26524;&#20320;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#24182;&#26410;&#28040;&#22833;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#30340;&#35273;&#23519;&#21147;&#36824;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#20197;&#36798;&#21040;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>69.&#24515;&#39764;&#20808;&#26159;&#24578;&#24703;&#65292;&#28982;&#21518;H&#29255;&#20013;&#30340;&#22270;&#20687;&#22330;&#26223;&#24320;&#22987;&#22312;&#20182;&#33041;&#28023;&#20013;&#28014;&#29616;&#65292;&#20182;&#24456;&#24555;&#36133;&#19979;&#38453;&#26469;&#65292;&#20182;&#35828;&#8220;&#23436;&#20840;&#25511;&#21046;&#19981;&#20303;&#8221;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#21834;&#65281;</p>
<p></p>
<p>70.&#35273;&#23519;&#21147;&#24378;&#24717;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#24403;&#24578;&#24703;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#20955;&#28982;&#19968;&#35273;&#65292;&#24578;&#24703;&#23601;&#34987;&#28040;&#28781;&#20102;&#65292;&#24403;&#22270;&#20687;&#22330;&#26223;&#28014;&#29616;&#26102;&#65292;&#20063;&#26159;&#20955;&#28982;&#19968;&#35273;&#65292;&#22270;&#20687;&#22330;&#26223;&#31435;&#21051;&#23601;&#28040;&#25955;&#20102;&#12290;</p>
<p></p>
<p>71.&#20955;&#28982;&#19968;&#35273;&#23601;&#20687;&#19968;&#36947;&#20992;&#20809;&#65292;&#24555;&#20992;&#20999;&#24565;&#65292;&#24555;&#20992;&#20999;&#22270;&#65292;&#30495;&#27491;&#25226;&#35273;&#23519;&#21147;&#32451;&#24378;&#22823;&#20102;&#65292;&#22312;&#23454;&#25112;&#20013;&#23601;&#19981;&#24597;&#24515;&#39764;&#20102;&#65292;&#21542;&#21017;&#24515;&#39764;&#30340;&#26292;&#25150;&#24675;&#30562;&#20250;&#35753;&#20320;&#24863;&#35273;&#33258;&#24049;&#19981;&#22570;&#19968;&#20987;&#65292;&#31616;&#30452;&#24369;&#29190;&#20102;&#12290;</p>
<p></p>
<p>72.&#24515;&#39764;&#34384;&#20320;&#23601;&#20687;&#29609;&#20799;&#19968;&#26679;&#65292;&#25171;&#36133;&#20320;&#26159;&#37027;&#20040;&#36731;&#32780;&#26131;&#20030;&#12290;&#36825;&#20301;&#25106;&#21451;&#30452;&#25509;&#34987;&#24515;&#39764;&#25171;&#33945;&#20102;&#65292;&#21985;&#30340;&#19968;&#19979;&#23601;&#24320;&#25784;&#20102;&#65292;&#24515;&#39764;&#30340;&#8220;&#24578;&#24703;&#25331;&#8221;&#21644;&#8220;&#22270;&#20687;&#25331;&#8221;&#26292;&#39118;&#38632;&#33324;&#30776;&#21521;&#20182;&#65292;&#26681;&#26412;&#25307;&#26550;&#19981;&#20303;&#65292;&#23601;&#20687;&#25226;&#19968;&#20010;&#20154;&#36924;&#22312;&#35282;&#33853;&#26292;&#25549;&#19968;&#26679;&#65292;&#30452;&#25509;&#34987;&#25171;&#33945;&#20102;&#12290;</p>
<p></p>
<p>73.&#30772;&#25106;&#30340;&#21407;&#22240;&#23601;&#26159;&#22826;&#24369;&#20102;&#65292;&#24517;&#39035;&#24378;&#22766;&#35273;&#23519;&#32908;&#65292;&#24403;&#24515;&#39764;&#20877;&#27425;&#36827;&#25915;&#26102;&#65292;&#20320;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25730;&#20498;&#65281;</p>
<p></p>
<p>74.&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24517;&#39035;&#32473;&#20986;&#26368;&#24378;&#30828;&#30340;&#22238;&#24212;&#65281;&#22312;&#20869;&#24515;&#30340;&#20843;&#35282;&#31548;&#37324;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20570;&#19981;&#36133;&#30340;&#29579;&#32773;&#65281;</p>
<p></p>
<p>75.&#24515;&#29983;&#65292;&#31181;&#31181;&#39764;&#29983;&#65307;&#24515;&#28781;&#65292;&#31181;&#31181;&#39764;&#28781;&#12290;&#24515;&#21363;&#26159;&#24565;&#22836;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#22270;&#20687;&#21482;&#26159;&#37034;&#24565;&#30340;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25830;&#38500;&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#65292;&#20320;&#21487;&#20197;&#29992;&#35273;&#23519;&#21147;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#29992;&#24605;&#32500;&#23545;&#27835;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#29992;&#24565;&#20315;&#21495;&#21435;&#25830;&#65292;&#20063;&#21487;&#20197;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#65292;&#30452;&#25509;&#25226;&#22836;&#33041;&#30636;&#38388;&#28165;&#31354;&#12290;</p>
<p></p>
<p>76.&#26080;&#35770;&#20309;&#31181;&#26041;&#27861;&#65292;&#24517;&#39035;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#24517;&#39035;&#35201;&#36798;&#21040;&#32431;&#29087;&#20043;&#22659;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>77.&#33041;&#20013;&#28014;&#29616;&#30340;&#22270;&#20687;&#24448;&#24448;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#65292;&#29978;&#33267;&#21487;&#20197;&#35753;&#20154;&#30636;&#38388;&#20007;&#22833;&#25269;&#25239;&#65292;&#20174;&#32780;&#20054;&#20054;&#23601;&#33539;&#65292;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#20063;&#20889;&#36807;&#31934;&#21697;&#24086;&#65292;&#20294;&#26159;&#21518;&#26469;&#36824;&#26159;&#36133;&#22312;&#20102;&#22270;&#20687;&#19978;&#65292;&#29420;&#22788;&#26102;&#37034;&#28139;&#30340;&#22238;&#24518;&#20197;&#22270;&#20687;&#30340;&#26041;&#24335;&#22312;&#33041;&#20013;&#28014;&#29616;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#38468;&#20307;&#20102;&#12290;</p>
<p></p>
<p>78.&#22312;&#34987;&#24515;&#39764;&#25171;&#36133;&#21518;&#65292;&#30495;&#30340;&#26159;&#28784;&#28316;&#28316;&#30340;&#65292;&#20043;&#21069;&#36890;&#36807;&#25106;&#33394;&#31215;&#32047;&#30340;&#33258;&#20449;&#21644;&#24213;&#27668;&#20063;&#22240;&#20026;&#36830;&#32493;&#30772;&#25106;&#32780;&#20007;&#22833;&#27526;&#23613;&#12290;</p>
<p></p>
<p>79.&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#25214;&#20986;&#26681;&#26412;&#21407;&#22240;&#65292;&#24403;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20320;&#22312;&#24178;&#22043;&#65311;&#20320;&#20026;&#20160;&#20040;&#25918;&#20219;&#22270;&#20687;&#28014;&#29616;&#32780;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#20320;&#30340;&#35686;&#35273;&#22312;&#21738;&#37324;&#65311;&#20320;&#30340;&#23454;&#25112;&#24847;&#35782;&#22312;&#21738;&#37324;&#65311;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#35201;&#20570;&#29702;&#35770;&#30340;&#24040;&#20154;&#65292;&#23454;&#25112;&#30340;&#30702;&#23376;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23376;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65292;&#26029;&#21147;&#35201;&#36275;&#22815;&#24378;&#22823;&#65292;&#24517;&#39035;&#21450;&#26102;&#28165;&#38500;&#28014;&#29616;&#22312;&#33041;&#20013;&#30340;&#22270;&#20687;&#65292;&#19981;&#35201;&#35753;&#22836;&#33041;&#34987;&#37034;&#28139;&#30340;&#22270;&#20687;&#21344;&#25454;&#12290;</p>
<p></p>
<p>80.&#26368;&#36817;&#26377;&#19968;&#22825;&#25105;&#27491;&#22312;&#21507;&#26089;&#39277;&#65292;&#31361;&#28982;&#19968;&#24133;&#22270;&#20687;&#23601;&#19978;&#26469;&#20102;&#65292;&#26159;&#36807;&#21435;&#37034;&#28139;&#30340;&#22238;&#24518;&#30011;&#38754;&#65292;&#38750;&#24120;&#24555;&#65292;&#35825;&#24785;&#24615;&#24456;&#24378;&#65292;&#23454;&#25112;&#23601;&#21457;&#29983;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#21808;&#65281;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#19978;&#26469;&#20116;&#12289;&#20845;&#24133;&#65292;&#26377;&#26102;&#19978;&#26469;&#21313;&#20960;&#24133;&#65292;&#20294;&#37117;&#26159;&#21808;&#21808;&#21808;&#65292;&#35273;&#23519;&#30340;&#20992;&#20809;&#20999;&#25481;&#20102;&#25152;&#26377;&#30340;&#22270;&#20687;&#65292;&#20063;&#20999;&#25481;&#20102;&#32988;&#36127;&#30340;&#24748;&#24565;&#12290;</p>
<p></p>
<p>81.&#22312;&#23454;&#25112;&#26102;&#24517;&#39035;&#29408;&#65292;&#19981;&#33021;&#25062;&#24369;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#25343;&#20986;&#26368;&#29408;&#12289;&#26368;&#24378;&#22823;&#30340;&#23454;&#25112;&#34920;&#29616;&#26469;&#25239;&#20987;&#21644;&#25269;&#24481;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#21315;&#19975;&#19981;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#19968;&#26086;&#27814;&#38519;&#65292;&#24515;&#39764;&#23601;&#20250;&#20026;&#25152;&#27442;&#20026;&#12289;&#28903;&#26432;&#23648;&#22478;&#65281;</p>
<p></p>
<p>82.&#24403;&#20320;&#19981;&#21435;&#36319;&#65292;&#32780;&#21482;&#26159;&#21333;&#32431;&#22320;&#8220;&#30475;&#8221;&#65292;&#38543;&#30528;&#36825;&#31181;&#8220;&#30475;&#8221;&#24471;&#21040;&#19981;&#26029;&#24378;&#21270;&#65292;&#21040;&#26102;&#23601;&#33021;&#28040;&#28781;&#25481;&#25152;&#26377;&#24565;&#22836;&#12289;&#22270;&#20687;&#12290;</p>
<p></p>
<p>83.&#36825;&#31181;&#8220;&#30475;&#8221;&#23601;&#26159;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#32780;&#19981;&#26159;&#29992;&#32905;&#30524;&#21435;&#30475;&#65292;&#36807;&#21435;&#30340;&#20320;&#19968;&#30452;&#22312;&#36319;&#24565;&#65292;&#21364;&#20960;&#20046;&#20174;&#26469;&#27809;&#21435;&#8220;&#30475;&#8221;&#24565;&#22836;&#65292;&#36825;&#23601;&#23548;&#33268;&#20320;&#19968;&#27425;&#27425;&#34987;&#21367;&#20837;&#24565;&#27969;&#20043;&#20013;&#12290;</p>
<p></p>
<p>84.&#25106;&#33394;&#30340;&#39640;&#25163;&#24050;&#32463;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#12289;&#36890;&#36807;&#8220;&#30475;&#8221;&#26469;&#36827;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#24565;&#22836;&#26159;&#34987;&#20182;&#20204;&#8220;&#30475;&#8221;&#25481;&#30340;&#65292;&#20182;&#20204;&#30340;&#8220;&#30475;&#8221;&#23041;&#21147;&#21313;&#36275;&#65292;&#20182;&#20204;&#30495;&#27491;&#25026;&#24471;&#22914;&#20309;&#20999;&#25442;&#36827;&#20837;&#26080;&#24565;&#29366;&#24577;&#65292;&#23601;&#20687;&#25226;&#25163;&#26426;&#20999;&#25442;&#25104;&#38745;&#38899;&#27169;&#24335;&#19968;&#26679;&#65292;&#21482;&#35201;&#19968;&#35760;&#35273;&#23519;&#23601;&#21487;&#20197;&#20999;&#25442;&#36827;&#20837;&#12290;</p>
<p></p>
<p>85.&#20182;&#20204;&#24050;&#32463;&#23398;&#20250;&#35753;&#22270;&#20687;&#31435;&#21051;&#28040;&#22833;&#65292;&#36825;&#26679;&#23601;&#31561;&#20110;&#20987;&#28291;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>86.&#20043;&#21069;&#23601;&#26377;&#36825;&#31867;&#25106;&#21451;&#65292;&#23601;&#26159;&#20449;&#26681;&#19981;&#34892;&#65292;&#31435;&#22330;&#19981;&#22815;&#22362;&#23450;&#65292;&#26368;&#21518;&#21448;&#22238;&#21040;&#30772;&#25106;&#30340;&#24618;&#22280;&#20013;&#21435;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#24517;&#39035;&#35201;&#20855;&#22791;&#38050;&#38081;&#33324;&#30340;&#20915;&#24515;&#12289;&#20449;&#24515;&#21644;&#31435;&#22330;&#65292;&#27515;&#19981;&#21160;&#25671;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#20320;&#26377;&#36825;&#26679;&#30340;&#28872;&#22763;&#27668;&#27010;&#23601;&#31561;&#20110;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#12290;</p>
<p></p>
<p>87.&#20182;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#33041;&#20013;&#33707;&#21517;&#20854;&#22937;&#23601;&#20882;&#20986;&#36825;&#31181;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#25605;&#24471;&#20182;&#20869;&#24515;&#24456;&#19981;&#23433;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#24578;&#24703;&#65292;&#26159;&#38750;&#24120;&#38452;&#38505;&#27602;&#36771;&#30340;&#24578;&#24703;&#65292;&#30452;&#25509;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#22914;&#26524;&#20449;&#26681;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#21160;&#25671;&#12290;</p>
<p></p>
<p>88.&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#29305;&#21035;&#26159;&#24578;&#24703;&#20320;&#21435;&#24576;&#30097;&#25106;&#33394;&#65292;&#36825;&#31181;&#24576;&#30097;&#30340;&#24565;&#22836;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#33258;&#24049;&#24517;&#39035;&#29305;&#21035;&#22362;&#23450;&#25165;&#26159;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#22362;&#23450;&#32773;&#25165;&#33021;&#22362;&#25345;&#21040;&#26368;&#21518;&#65292;&#21160;&#25671;&#32773;&#24517;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#22362;&#23450;&#30340;&#25106;&#32773;&#12290;</p>
<p></p>
<p>89.&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#22320;&#25630;&#22446;&#20320;&#65292;&#21508;&#31181;&#35809;&#35745;&#65292;&#21508;&#31181;&#22871;&#36335;&#65292;&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#31435;&#21051;&#26029;&#38500;&#37027;&#31867;&#24565;&#22836;&#65292;&#24517;&#39035;&#22362;&#23450;&#33258;&#24049;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#65292;&#21315;&#19975;&#19981;&#35201;&#19978;&#24403;&#12290;</p>
<p></p>
<p>90.&#26377;&#30340;&#26032;&#20154;&#20250;&#24819;&#36890;&#36807;&#20581;&#36523;&#26469;&#25106;&#25784;&#65292;&#35273;&#24471;&#25226;&#33258;&#24049;&#25630;&#32047;&#20102;&#65292;&#23601;&#19981;&#20250;&#24819;&#20102;&#65292;&#22312;&#38203;&#28860;&#30340;&#24403;&#22825;&#30340;&#30830;&#26159;&#22914;&#27492;&#65292;&#20294;&#26159;&#31561;&#20241;&#24687;&#22909;&#20102;&#65292;&#27442;&#26395;&#21453;&#32780;&#20250;&#21464;&#24471;&#26356;&#24378;&#28872;&#65292;&#22240;&#20026;&#21147;&#37327;&#35757;&#32451;&#20250;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#65292;&#21040;&#26102;&#37034;&#24565;&#36215;&#26469;&#20250;&#26356;&#29467;&#12290;&#23601;&#31639;&#20320;&#25226;&#33258;&#24049;&#32451;&#24471;&#20687;&#21464;&#24418;&#37329;&#21018;&#19968;&#26679;&#65292;&#20320;&#20381;&#28982;&#26080;&#27861;&#25269;&#25377;&#20303;&#24515;&#39764;&#30127;&#29378;&#30340;&#36827;&#25915;&#65292;&#25106;&#33394;&#26368;&#20851;&#38190;&#30340;&#26159;&#20462;&#24515;&#65292;&#19981;&#26159;&#20462;&#36523;&#12290;</p>
<p></p>
<p>91.&#22914;&#26524;&#20320;&#30340;&#36523;&#20307;&#24378;&#22766;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#20320;&#21364;&#26080;&#27861;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#20250;&#29992;&#20320;&#24378;&#22766;&#30340;&#36523;&#36527;&#30127;&#29378;&#37034;&#28139;&#65292;&#21040;&#26102;&#22446;&#19979;&#26469;&#26102;&#23601;&#20687;&#38634;&#23849;&#19968;&#26679;&#12290;</p>
<p></p>
<p>92.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#20113;&#65306;&#8220;&#19968;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#32581;&#28431;&#20043;&#27700;&#12290;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#12290;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#31435;&#22320;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;&#8221;</p>
<p></p>
<p>93.&#26029;&#24565;&#30340;&#20851;&#38190;&#23601;&#26159;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19968;&#26086;&#36215;&#21183;&#65292;&#23601;&#20250;&#34987;&#23427;&#25152;&#25511;&#21046;&#12290;</p>
<p></p>
<p>94.&#26029;&#24565;&#35201;&#24555;&#65292;&#26029;&#24565;&#35201;&#29408;&#65292;&#19981;&#33021;&#25163;&#36719;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#36138;&#24651;&#12290;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#8220;&#31361;&#28982;&#22909;&#24819;&#30475;&#40644;&#8221;&#65292;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#20110;&#26159;&#24515;&#37324;&#21478;&#22806;&#19968;&#20010;&#22768;&#38899;&#35828;&#8220;&#35201;&#24525;&#20303;&#8221;&#65292;&#20294;&#26159;&#26368;&#21518;&#27809;&#24525;&#20303;&#65292;&#30772;&#20102;&#65281;</p>
<p></p>
<p>95.&#19982;&#24515;&#39764;&#20132;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#21046;&#26381;&#24515;&#39764;&#65292;&#36824;&#26159;&#34987;&#24515;&#39764;&#25152;&#20440;&#12290;</p>
<p></p>
<p>96.&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#22312;&#20837;&#20405;&#20102;&#65292;&#36825;&#31181;&#24565;&#22836;&#19968;&#20986;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#35273;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#24179;&#26102;&#30095;&#20110;&#32451;&#20064;&#65292;&#24179;&#26102;&#27809;&#26377;&#22909;&#22909;&#30952;&#20992;&#65292;&#21040;&#26102;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#23601;&#26080;&#27861;&#26025;&#26029;&#12290;</p>
<p></p>
<p>97.&#26029;&#24565;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#23601;&#20687;&#21018;&#24320;&#22987;&#23398;&#25171;&#23383;&#65292;&#20320;&#25171;&#24471;&#24456;&#24930;&#65292;&#36824;&#35201;&#30475;&#38190;&#30424;&#65292;&#25163;&#25351;&#20063;&#19981;&#20250;&#25918;&#65292;&#20294;&#26159;&#32463;&#24120;&#25171;&#65292;&#32463;&#24120;&#32451;&#20064;&#65292;&#26368;&#21518;&#23601;&#21313;&#25351;&#22914;&#39134;&#20102;&#65292;&#25171;&#23383;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#36825;&#23601;&#26159;&#19981;&#26029;&#32451;&#20064;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>98.&#21018;&#24320;&#22987;&#27700;&#24179;&#37117;&#27604;&#36739;&#20302;&#65292;&#25106;&#33394;&#35273;&#24735;&#20063;&#19981;&#22815;&#23436;&#21892;&#65292;&#23545;&#23454;&#25112;&#30340;&#35748;&#35782;&#20063;&#19981;&#28145;&#21051;&#65292;&#25152;&#20197;&#24517;&#39035;&#19981;&#26029;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#26377;&#26356;&#28145;&#20837;&#30340;&#24735;&#35299;&#65292;&#28982;&#21518;&#24517;&#39035;&#35299;&#34892;&#24182;&#36827;&#65292;&#26377;&#35299;&#26080;&#34892;&#65292;&#37027;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#19981;&#31649;&#29992;&#65292;&#25454;&#25105;&#35266;&#23519;&#65292;&#31354;&#35848;&#29702;&#35770;&#30340;&#20154;&#24456;&#22810;&#65292;&#25630;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#36831;&#26089;&#36824;&#20250;&#30772;&#25106;&#12290;&#26377;&#35299;&#26377;&#34892;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>99.&#24179;&#26102;&#24212;&#35813;&#20859;&#25104;&#35266;&#24515;&#30340;&#20064;&#24815;&#65292;&#35266;&#24515;&#23601;&#26159;&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29992;&#24515;&#24863;&#21463;&#24565;&#22836;&#26159;&#22914;&#20309;&#22312;&#20320;&#33041;&#28023;&#20013;&#25104;&#24418;&#30340;&#65292;&#21448;&#26159;&#22914;&#20309;&#28040;&#22833;&#30340;&#65292;&#20180;&#32454;&#35266;&#23519;&#37027;&#20010;&#36807;&#31243;&#65292;&#29992;&#24515;&#21435;&#20307;&#20250;&#65292;&#20805;&#20998;&#24863;&#21463;&#37027;&#20010;&#32454;&#33147;&#24494;&#22937;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>100.&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#22788;&#29702;&#24565;&#22836;&#30340;&#33021;&#21147;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26368;&#21518;&#65292;&#20320;&#23601;&#20687;&#19968;&#20010;&#32769;&#32451;&#30340;&#39764;&#26415;&#24072;&#65292;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#65292;&#19968;&#19979;&#23601;&#25226;&#23427;&#21464;&#27809;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
