<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#23454;&#25112;&#26102;&#26377;&#22235;&#31181;&#24773;&#20917;&#65292;&#31532;&#19968;&#31181;&#65292;&#36215;&#20102;&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#21435;&#30475;&#40644;&#65292;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#65292;&#36825;&#26159;&#26368;&#33756;&#40479;&#30340;&#34920;&#29616;&#65307;&#31532;&#20108;&#31181;&#34920;&#29616;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#20250;&#21435;&#25269;&#25239;&#65292;&#20294;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#26080;&#27861;&#26025;&#26029;&#65292;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#21448;&#34987;&#24515;&#39764;&#25343;&#19979;&#65292;&#36824;&#26159;&#30772;&#25106;&#65307;&#31532;&#19977;&#31181;&#65292;&#26377;&#26102;&#21487;&#20197;&#26025;&#26029;&#65292;&#26377;&#26102;&#20570;&#19981;&#21040;&#65292;&#26029;&#24565;&#27700;&#24179;&#24573;&#19978;&#24573;&#19979;&#65292;&#19981;&#31283;&#23450;&#65292;&#36825;&#31867;&#20154;&#20063;&#23481;&#26131;&#20877;&#27425;&#30772;&#25106;&#65307;&#31532;&#22235;&#31181;&#65292;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#32988;&#36127;&#27809;&#26377;&#24748;&#24565;&#65292;&#36825;&#31867;&#39640;&#25163;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#20992;&#23458;&#65292;&#20855;&#22791;&#36229;&#19968;&#27969;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>2.&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;&#19968;&#30334;&#19977;&#21313;&#22810;&#22825;&#65292;&#20294;&#26174;&#32780;&#26131;&#35265;&#65292;&#20182;&#30340;&#26029;&#24565;&#23454;&#25112;&#36824;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#22312;&#38754;&#23545;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20182;&#36824;&#19981;&#20855;&#22791;&#26025;&#38025;&#25130;&#38081;&#30340;&#21147;&#37327;&#65292;&#36824;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#32451;&#20064;&#12290;</p>
<p></p>
<p>3.&#26377;&#30340;&#25106;&#21451;&#31934;&#36827;&#32451;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#24863;&#35273;&#26029;&#24565;&#30340;&#21151;&#22827;&#22823;&#36827;&#65292;&#28982;&#21518;&#36824;&#39035;&#19981;&#26029;&#21152;&#24378;&#32451;&#20064;&#65292;&#20197;&#33275;&#22823;&#25104;&#12290;</p>
<p></p>
<p>4.&#36825;&#23601;&#20687;&#25343;&#21040;&#19968;&#26412;&#27494;&#21151;&#31192;&#31821;&#65292;&#19968;&#26041;&#38754;&#35201;&#21453;&#22797;&#28145;&#20837;&#30740;&#35835;&#23427;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#19981;&#26029;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#31361;&#39134;&#29467;&#36827;&#65292;&#20174;&#32780;&#24443;&#24213;&#21578;&#21035;&#34987;&#24515;&#39764;&#29378;&#34384;&#30340;&#23681;&#26376;&#12290;</p>
<p></p>
<p>5.&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#22312;&#12298;Stillness Speaks&#12299;&#20013;&#35828;&#65306;&#8220;&#24565;&#22836;&#30340;&#32493;&#27969;&#26377;&#30528;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#33021;&#36731;&#26131;&#22320;&#25302;&#25341;&#30528;&#20320;&#19982;&#23427;&#22312;&#19968;&#36215;&#12290;&#27599;&#20010;&#24565;&#22836;&#37117;&#20551;&#35013;&#23427;&#38750;&#24120;&#37325;&#35201;&#12290;&#23427;&#24819;&#35201;&#21560;&#24341;&#20320;&#20840;&#37096;&#30340;&#27880;&#24847;&#21147;&#12290;&#8221;</p>
<p></p>
<p>6.&#25105;&#20204;&#33041;&#28023;&#20013;&#20250;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#25105;&#20204;&#21487;&#20197;&#35266;&#23519;&#36825;&#20123;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#36827;&#21435;&#65292;&#19968;&#26086;&#20320;&#35748;&#21516;&#20102;&#65292;&#20320;&#23601;&#20250;&#38519;&#20837;&#36827;&#21435;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#34987;&#24565;&#22836;&#24102;&#36208;&#12290;</p>
<p></p>
<p>7.&#36825;&#20301;&#25106;&#21451;&#33041;&#20013;&#38378;&#36807;&#19968;&#20010;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20182;&#30456;&#20449;&#20102;&#65292;&#20182;&#35748;&#21516;&#20102;&#65292;&#20182;&#36319;&#20102;&#65281;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#34987;&#36825;&#20010;&#24565;&#22836;&#25915;&#30772;&#20102;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#37034;&#24565;&#12290;</p>
<p></p>
<p>8.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33041;&#20013;&#20250;&#38378;&#36807;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#65292;&#23427;&#20204;&#20225;&#22270;&#24102;&#36208;&#20320;&#65292;&#35753;&#20320;&#24443;&#24213;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>9.&#8220;&#30475;&#27425;&#40644;&#21543;&#65281;&#8221;&#36825;&#20010;&#24565;&#22836;&#26126;&#26174;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#26377;&#35782;&#21035;&#65292;&#20063;&#27809;&#26377;&#26029;&#38500;&#65292;&#20182;&#21548;&#20449;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p>10.&#24418;&#24847;&#25331;&#26377;&#21477;&#21476;&#35776;&#65306;&#8220;&#36935;&#25932;&#22909;&#20284;&#28779;&#28903;&#36523;&#12290;&#8221;&#36825;&#21477;&#35805;&#22823;&#23478;&#22909;&#22909;&#20307;&#20250;&#19979;&#65292;&#36825;&#31181;&#23454;&#25112;&#30340;&#35686;&#35273;&#24230;&#26377;&#22810;&#24378;&#28872;&#65292;&#28779;&#28903;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#21453;&#24212;&#26159;&#20160;&#20040;&#65311;&#24403;&#19968;&#20010;&#20154;&#34987;&#28907;&#21040;&#30340;&#26102;&#20505;&#65292;&#20182;&#39532;&#19978;&#23601;&#36827;&#20837;&#20102;&#26497;&#24230;&#35686;&#35273;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>11.&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#25105;&#20204;&#19981;&#33021;&#25932;&#25105;&#19981;&#20998;&#65292;&#24456;&#22810;&#25106;&#21451;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#25932;&#25105;&#19981;&#20998;&#12289;&#35748;&#36156;&#20316;&#23376;&#12290;</p>
<p></p>
<p>12.&#24565;&#25932;&#19978;&#26469;&#21518;&#65292;&#20320;&#35201;&#35686;&#35273;&#21834;&#65281;&#36825;&#26159;&#25932;&#20154;&#65292;&#35201;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#19981;&#28040;&#28781;&#65292;&#23601;&#38468;&#20307;&#12290;</p>
<p></p>
<p>13.&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#23545;&#20110;&#22916;&#24565;&#65292;&#20182;&#20204;&#29992;&#24471;&#27604;&#36739;&#22810;&#30340;&#35789;&#23601;&#26159;&#28040;&#28781;&#12289;&#26025;&#26029;&#12289;&#38477;&#20239;&#12289;&#26029;&#38500;&#31561;&#65292;&#26377;&#20123;&#22823;&#24503;&#20250;&#35828;&#65292;&#22916;&#24565;&#19978;&#26469;&#20102;&#19981;&#35201;&#29702;&#21363;&#21487;&#65292;&#20854;&#23454;&#19981;&#29702;&#19981;&#38543;&#23601;&#26159;&#26029;&#65281;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#12290;&#23545;&#20110;&#22788;&#29702;&#22916;&#24565;&#65292;&#22823;&#24503;&#30340;&#34920;&#36848;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#65306;&#38477;&#20239;&#65281;&#20063;&#23601;&#26159;&#12298;&#37329;&#21018;&#32463;&#12299;&#37324;&#30340;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#38477;&#20239;&#38383;&#20837;&#22836;&#33041;&#30340;&#37034;&#24565;&#65281;</p>
<p></p>
<p>14.&#26029;&#24565;&#20174;&#26576;&#31181;&#31243;&#24230;&#26469;&#35762;&#65292;&#20063;&#26159;&#19968;&#31181;&#25216;&#27861;&#65292;&#39640;&#25163;&#24050;&#32463;&#36798;&#21040;&#28216;&#20995;&#26377;&#20313;&#30340;&#31243;&#24230;&#20102;&#65292;&#24590;&#20040;&#36798;&#21040;&#30340;&#65311;&#19968;&#20010;&#23383;&#65292;&#32451;&#65281;&#20004;&#20010;&#23383;&#65306;&#29408;&#32451;&#65281;&#19977;&#20010;&#23383;&#65306;&#25340;&#21629;&#32451;&#65281;&#65281;&#65281;</p>
<p></p>
<p>15.&#20320;&#24517;&#39035;&#24378;&#30828;&#65292;&#19981;&#33021;&#22312;&#23454;&#25112;&#20013;&#34920;&#29616;&#36719;&#24369;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#24515;&#39764;&#23601;&#20250;&#25915;&#30772;&#20320;&#12290;</p>
<p></p>
<p>16.&#26412;&#26469;&#32988;&#21033;&#22312;&#26395;&#65292;&#31361;&#28982;&#21448;&#34987;&#24515;&#39764;&#32763;&#20102;&#22238;&#21435;&#65292;&#20877;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#30495;&#30340;&#24456;&#25034;&#24724;&#24456;&#39059;&#20007;&#12290;</p>
<p></p>
<p>17.&#23601;&#19968;&#20010;&#24565;&#22836;&#27809;&#22788;&#29702;&#22909;&#65292;&#32467;&#26524;&#23601;&#21448;&#22238;&#21040;&#25784;&#31649;&#30340;&#24618;&#22280;&#20013;&#21435;&#20102;&#12290;&#19968;&#23450;&#35201;&#35686;&#24789;&#21834;&#65281;</p>
<p></p>
<p>18.&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20320;&#23601;&#35201;&#26497;&#24230;&#35686;&#35273;&#65292;&#19981;&#33021;&#36319;&#65281;</p>
<p></p>
<p>19.&#36164;&#28145;&#30340;&#25106;&#33394;&#39640;&#25163;&#24050;&#32463;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#36825;&#31181;&#35809;&#35745;&#20102;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#36319;&#65292;&#20182;&#20204;&#21482;&#26159;&#20919;&#30524;&#35266;&#23519;&#65292;&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#8220;&#27491;&#30830;&#30340;&#20107;&#8221;&#65281;</p>
<p></p>
<p>20.&#24515;&#39764;&#30340;&#21147;&#37327;&#24456;&#24378;&#22823;&#65292;&#23427;&#19968;&#30452;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#23427;&#30340;&#25484;&#25511;&#20043;&#19979;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#37027;&#32929;&#26497;&#20854;&#24378;&#22823;&#30340;&#25289;&#21147;&#65292;&#19968;&#30452;&#22312;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#37027;&#20010;&#24618;&#22280;&#12289;&#37027;&#20010;&#36712;&#36947;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#35273;&#65292;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#65292;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#25152;&#26377;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>21.&#24904;&#33311;&#27861;&#24072;&#20113;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;&#20315;&#27861;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#36947;&#29702;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#24515;&#39764;&#20316;&#25112;&#65292;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>22.&#12298;&#22826;&#26497;&#25331;&#35770;&#12299;&#65306;&#8220;&#30001;&#25307;&#29087;&#32780;&#28176;&#24735;&#25026;&#21170;,&#30001;&#25026;&#21170;&#32780;&#38454;&#21450;&#31070;&#26126;&#12290;&#28982;&#38750;&#29992;&#21147;&#20043;&#20037;,&#19981;&#33021;&#35905;&#28982;&#36143;&#36890;&#28937;&#12290;&#8221;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#20687;&#22826;&#26497;&#39640;&#25163;&#19968;&#26679;&#65292;&#20570;&#21040;&#20132;&#25163;&#21363;&#25169;&#12289;&#25645;&#25163;&#21363;&#39134;&#65292;&#30636;&#38388;&#21046;&#25932;&#65281;&#28982;&#32780;&#35201;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#65292;&#24517;&#39035;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#29992;&#21147;&#20043;&#20037;&#65292;&#35905;&#28982;&#36143;&#36890;&#65292;&#23601;&#20687;&#25171;&#36890;&#38567;&#36947;&#19968;&#26679;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#21644;&#36136;&#30340;&#39134;&#36291;&#12290;&#22312;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#31361;&#28982;&#33021;&#20570;&#21040;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#21916;&#24742;&#65292;&#23601;&#20687;&#31532;&#19968;&#27425;&#25187;&#31726;&#25104;&#21151;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#38750;&#24120;&#25391;&#22859;&#12290;</p>
<p></p>
<p>23.&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#19968;&#20010;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#31070;&#26538;&#25163;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#32451;&#25104;&#30340;&#65292;&#26159;&#36880;&#27493;&#24378;&#21270;&#30340;&#32467;&#26524;&#65292;&#24378;&#21270;&#12289;&#24378;&#21270;&#12289;&#20877;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#26159;&#20250;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#30340;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#36864;&#27493;&#24448;&#24448;&#26159;&#36827;&#27493;&#30340;&#21069;&#20806;&#65292;&#23601;&#20687;&#28526;&#27700;&#19968;&#26679;&#65292;&#20808;&#36864;&#22238;&#21435;&#65292;&#28982;&#21518;&#20914;&#24471;&#26356;&#36828;&#12290;</p>
<p></p>
<p>24.&#21807;&#26377;&#32487;&#32493;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#26029;&#24565;&#27700;&#24179;&#30340;&#29467;&#28982;&#25552;&#21319;&#65292;&#21040;&#26102;&#21363;&#21487;&#31186;&#26432;&#24515;&#39764;&#65292;&#20043;&#21069;&#26159;&#24515;&#39764;&#31186;&#20320;&#65292;&#32780;&#29616;&#22312;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#20320;&#24320;&#22987;&#31186;&#24515;&#39764;&#20102;&#65292;&#26029;&#24471;&#36234;&#26469;&#36234;&#24555;&#12290;</p>
<p></p>
<p>25.&#25114;&#32487;&#20809;&#35828;&#65306;&#8220;&#22855;&#22937;&#22312;&#20110;&#29087;&#20043;&#32780;&#24050;&#12290;&#8221;&#29087;&#33021;&#29983;&#24039;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#23601;&#20687;&#32451;&#19968;&#20010;&#39764;&#26415;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#20250;&#28176;&#33275;&#21270;&#22659;&#65292;&#26377;&#30340;&#25163;&#27861;&#39764;&#26415;&#29978;&#33267;&#35201;&#32451;&#20960;&#24180;&#25165;&#25954;&#20986;&#21435;&#34920;&#28436;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22855;&#22937;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#21464;&#27809;&#65292;&#25226;&#19968;&#24162;&#22823;&#27004;&#21464;&#27809;&#37117;&#19981;&#21450;&#25226;&#33258;&#24049;&#30340;&#24565;&#22836;&#30636;&#38388;&#21464;&#27809;&#65292;&#36825;&#30495;&#30340;&#22826;&#22855;&#22937;&#20102;&#12290;</p>
<p></p>
<p>26.&#35201;&#36827;&#20837;&#30495;&#27491;&#20005;&#26684;&#19988;&#39640;&#23618;&#27425;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#24378;&#21270;&#26029;&#24565;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;160&#22810;&#22825;&#30340;&#25106;&#21451;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#21448;&#22446;&#19979;&#26469;&#20102;&#65292;&#21069;&#20960;&#22825;&#26377;&#19968;&#20010;&#25106;1&#24180;8&#20010;&#26376;&#30340;&#65292;&#24403;&#24515;&#39764;&#20877;&#27425;&#30127;&#29378;&#36827;&#25915;&#20182;&#26102;&#65292;&#20182;&#26029;&#24565;&#19981;&#21147;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>27.&#35201;&#36827;&#20837;&#39640;&#23618;&#27425;&#12289;&#26497;&#20026;&#31283;&#23450;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#37027;&#23601;&#24517;&#39035;&#25226;&#26029;&#24565;&#20462;&#28860;&#21040;&#26497;&#20026;&#24378;&#24717;&#30340;&#22320;&#27493;&#65292;&#20174;&#30331;&#22530;&#20837;&#23460;&#21040;&#30331;&#23792;&#36896;&#26497;&#65292;&#20840;&#20973;&#33510;&#32451;&#32780;&#25104;&#12290;</p>
<p></p>
<p>28.&#26397;&#22805;&#25571;&#25705;&#65292;&#21051;&#33510;&#30740;&#32451;&#65292;&#32451;&#25026;&#25216;&#27861;&#65292;&#32451;&#28145;&#21151;&#21147;&#65292;&#35201;&#36798;&#21040;&#39640;&#28145;&#30340;&#36896;&#35811;&#65292;&#24517;&#39035;&#35201;&#26377;&#22823;&#37327;&#32451;&#20064;&#30340;&#31215;&#32047;&#12290;</p>
<p></p>
<p>29.&#27494;&#35866;&#26377;&#20113;&#65306;&#8220;&#25331;&#25171;&#21315;&#36941;&#65292;&#36523;&#27861;&#33258;&#29616;&#12290;&#8221;&#21315;&#36941;&#21482;&#26159;&#26368;&#22522;&#30784;&#30340;&#31215;&#32047;&#65292;&#35201;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#65292;&#20309;&#27490;&#21315;&#36941;&#65292;&#35201;&#19975;&#36941;&#12289;&#19975;&#19975;&#36941;&#12290;</p>
<p></p>
<p>30.&#25105;&#20204;&#35201;&#25237;&#20837;&#26368;&#22823;&#30340;&#28909;&#24773;&#21435;&#32451;&#20064;&#65292;&#24182;&#19988;&#25345;&#20043;&#20197;&#24658;&#65292;&#36825;&#26679;&#26029;&#24565;&#30340;&#27700;&#24179;&#25165;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#19981;&#24517;&#25285;&#24515;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#32451;&#19979;&#21435;&#65281;&#32451;&#21040;&#27515;&#65281;&#30495;&#24178;&#29408;&#24178;&#65281;&#20570;&#26029;&#24565;&#30340;&#22823;&#24072;&#65292;&#20570;&#26029;&#24565;&#30340;&#32477;&#39030;&#39640;&#25163;&#65281;</p>
<p></p>
<p>31.&#21476;&#24503;&#20113;&#65306;&#8220;&#29702;&#29616;&#24565;&#29369;&#20405;&#12290;&#8221;&#23601;&#26159;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24565;&#22836;&#36824;&#26159;&#20250;&#20837;&#20405;&#65292;&#20809;&#25026;&#36947;&#29702;&#27809;&#29992;&#21834;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#26080;&#26159;&#22788;&#65292;&#32780;&#19988;&#36824;&#25026;&#24471;&#24456;&#27973;&#12290;</p>
<p></p>
<p>32.&#24565;&#22836;&#33258;&#21160;&#20250;&#20882;&#20986;&#26469;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#36215;&#37034;&#24565;&#65292;&#32780;&#26159;&#23427;&#33258;&#21160;&#20882;&#20986;&#65292;&#36825;&#23601;&#26159;&#8220;&#24565;&#20405;&#8221;&#65292;&#20320;&#21363;&#20351;&#25226;&#20960;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#20840;&#37096;&#40664;&#20889;&#20986;&#26469;&#65292;&#20320;&#20063;&#26080;&#27861;&#20987;&#28291;&#24515;&#39764;&#65292;&#22240;&#20026;&#26029;&#24565;&#32570;&#23569;&#32451;&#20064;&#65281;</p>
<p></p>
<p>33.&#20320;&#25226;&#23556;&#20987;&#30340;&#29702;&#35770;&#20070;&#31821;&#20840;&#37096;&#32972;&#19979;&#26469;&#65292;&#20320;&#20250;&#25104;&#20026;&#31070;&#26538;&#25163;&#21527;&#65311;&#31070;&#26538;&#25163;&#26159;&#19978;&#19975;&#39063;&#23376;&#24377;&#21890;&#20986;&#26469;&#30340;&#65292;&#22825;&#22825;&#37117;&#22312;&#32451;&#20064;&#65292;&#31934;&#28145;&#19988;&#25345;&#20037;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#25104;&#20026;&#31070;&#26538;&#25163;&#30340;&#12290;</p>
<p></p>
<p>34.&#25106;&#21451;&#29359;&#30340;&#27611;&#30149;&#23601;&#26159;&#8220;&#21482;&#23398;&#19981;&#32451;&#8221;&#65292;&#21482;&#23398;&#29702;&#35770;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#22823;&#23478;&#24212;&#35813;&#20805;&#20998;&#37325;&#35270;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#36825;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>35.&#36825;&#20301;&#25106;&#21451;&#32456;&#20110;&#23398;&#20250;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#20182;&#20043;&#21069;&#24050;&#32463;&#23436;&#25104;&#20102;&#37327;&#30340;&#31215;&#32047;&#65292;&#29616;&#22312;&#32456;&#20110;&#36814;&#26469;&#39039;&#24735;&#65292;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#65292;&#35273;&#23519;&#23601;&#26159;&#20840;&#23631;&#36229;&#26432;&#65292;&#30636;&#38388;&#28165;&#31354;&#20320;&#30340;&#22836;&#33041;&#65292;&#35753;&#20320;&#36827;&#20837;&#26080;&#25932;&#29366;&#24577;&#12290;</p>
<p></p>
<p>36.&#20043;&#21069;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#25106;&#20102;&#36817;2&#24180;&#65292;&#20182;&#35828;&#20182;&#36824;&#22312;&#21162;&#21147;&#32451;&#20064;&#26029;&#24565;&#65292;&#20182;&#35828;&#36825;&#26465;&#36335;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#65292;&#25105;&#30340;&#24863;&#21463;&#21644;&#20182;&#24046;&#19981;&#22810;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21363;&#20351;&#27599;&#27425;&#37117;&#33021;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#20294;&#25105;&#35273;&#24471;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#36824;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#30340;&#30830;&#26159;&#8220;&#32451;&#26080;&#27490;&#22659;&#8221;&#12290;</p>
<p></p>
<p>37.&#22826;&#26497;&#39640;&#25163;&#21644;&#22826;&#26497;&#23447;&#24072;&#22312;&#36798;&#21040;&#39640;&#23618;&#27425;&#30340;&#22659;&#30028;&#21518;&#65292;&#36824;&#27599;&#22825;&#22312;&#32451;&#20064;&#65292;&#36824;&#22312;&#31934;&#30410;&#27714;&#31934;&#12290;</p>
<p></p>
<p>38.&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#21518;&#26469;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#36827;&#20837;&#20102;&#26356;&#24494;&#22937;&#32454;&#33147;&#30340;&#23618;&#38754;&#65292;&#20320;&#30340;&#24863;&#21463;&#26356;&#31934;&#24494;&#20102;&#65292;&#23545;&#20869;&#24515;&#30340;&#32454;&#24494;&#27874;&#21160;&#37117;&#26377;&#26497;&#20854;&#25935;&#24863;&#30340;&#24863;&#30693;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#21463;&#21147;&#26126;&#26174;&#28145;&#21270;&#21644;&#21152;&#24378;&#20102;&#12290;</p>
<p></p>
<p>39.&#20320;&#23601;&#20687;&#19968;&#29255;&#22823;&#28023;&#65292;&#23545;&#28023;&#24179;&#38754;&#30340;&#24494;&#23567;&#27874;&#32441;&#65292;&#37117;&#26377;&#30528;&#26497;&#20854;&#24378;&#28872;&#30340;&#24863;&#30693;&#12290;&#25106;&#33394;&#26159;&#19968;&#38376;&#24456;&#28145;&#22885;&#30340;&#23398;&#38382;&#65292;&#32780;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#24403;&#20320;&#36880;&#28176;&#36827;&#20837;&#39640;&#23618;&#27425;&#21518;&#65292;&#20320;&#19968;&#23450;&#20250;&#21516;&#24847;&#25105;&#30340;&#30475;&#27861;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#21487;&#24847;&#20250;&#19981;&#21487;&#35328;&#20256;&#12290;</p>
<p></p>
<p>40.&#25106;&#33394;&#20462;&#24515;&#20250;&#35753;&#20320;&#33719;&#24471;&#19968;&#31181;&#20869;&#22312;&#30340;&#21147;&#37327;&#24863;&#19982;&#20027;&#23472;&#24863;&#65292;&#21542;&#21017;&#26080;&#35770;&#20320;&#22806;&#22312;&#22810;&#20040;&#24378;&#22766;&#65292;&#37117;&#38590;&#25513;&#20869;&#22312;&#30340;&#34394;&#24369;&#26080;&#21147;&#12290;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p>41.&#33756;&#40479;&#38754;&#23545;&#24515;&#39764;&#65292;&#19981;&#22570;&#19968;&#20987;&#65292;&#32780;&#39640;&#25163;&#30504;&#30524;&#38388;&#32467;&#26463;&#25112;&#26007;&#65281;&#32477;&#19981;&#38519;&#20837;&#25302;&#27795;&#12289;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#65292;&#24555;&#20992;&#26025;&#24565;&#65292;&#27809;&#26377;&#20219;&#20309;&#25302;&#27877;&#24102;&#27700;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#24432;&#26174;&#25106;&#33394;&#20992;&#23458;&#30340;&#29579;&#32773;&#39118;&#33539;&#12290;</p>
<p></p>
<p>42.&#26377;&#30340;&#20154;&#34429;&#28982;&#23398;&#20315;&#20102;&#65292;&#20294;&#36824;&#26159;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#65292;&#23398;&#20315;&#19968;&#23450;&#35201;&#30495;&#27491;&#25484;&#25569;&#26680;&#24515;&#65292;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#21542;&#21017;&#21482;&#27969;&#20110;&#34920;&#38754;&#24418;&#24335;&#65292;&#36825;&#26679;&#20869;&#24515;&#23601;&#26080;&#27861;&#33719;&#24471;&#30495;&#27491;&#30340;&#36716;&#21270;&#12290;</p>
<p></p>
<p>43.&#25105;&#20204;&#19968;&#23450;&#35201;&#21644;&#24515;&#39764;&#26007;&#20105;&#21040;&#24213;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65292;&#21542;&#21017;&#23601;&#26080;&#27861;&#25670;&#33073;&#34987;&#24515;&#39764;&#29378;&#34384;&#30340;&#24754;&#24808;&#21629;&#36816;&#12290;</p>
<p></p>
<p>44.&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#26377;&#19968;&#24352;&#23459;&#20256;&#30011;&#23601;&#26159;&#25203;&#25163;&#33109;&#30340;&#22270;&#29255;&#65292;&#24847;&#24605;&#23601;&#26159;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#27604;&#24515;&#39764;&#24378;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>45.&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35848;&#21040;&#20102;&#35201;&#21644;&#33258;&#24049;&#30340;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#12290;</p>
<p></p>
<p>46.&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#35201;&#27668;&#39297;&#21644;&#28784;&#24515;&#65292;&#35201;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#24378;&#21270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#20174;&#25932;&#24378;&#25105;&#24369;&#30340;&#23616;&#38754;&#24930;&#24930;&#36716;&#21464;&#25104;&#25105;&#26041;&#24378;&#36807;&#24515;&#39764;&#65292;&#21040;&#26102;&#23601;&#26377;&#32988;&#21033;&#30340;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>47.&#25105;&#26366;&#32463;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#22810;&#24180;&#65292;&#22238;&#24819;&#37027;&#21313;&#22810;&#24180;&#65292;&#19968;&#30452;&#22312;&#24515;&#39764;&#30340;&#25805;&#25511;&#20043;&#19979;&#65292;&#32780;&#25105;&#23436;&#20840;&#26159;&#26080;&#30693;&#30340;&#33756;&#40479;&#65292;&#21518;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#25165;&#24930;&#24930;&#36716;&#21464;&#36825;&#31181;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24403;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#38590;&#20197;&#25915;&#30772;&#25105;&#20102;&#12290;</p>
<p></p>
<p>48.&#21363;&#20351;&#25106;&#21040;&#29616;&#22312;&#65292;&#24515;&#39764;&#36824;&#22312;&#35797;&#22270;&#25915;&#30772;&#25105;&#65292;&#20294;&#25105;&#19968;&#27425;&#37117;&#27809;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#21476;&#20154;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65292;&#21040;&#26368;&#21518;&#25165;&#20570;&#21040;&#24565;&#22836;&#33258;&#28982;&#19981;&#36215;&#65292;&#25152;&#20197;&#36825;&#26159;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#24517;&#39035;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;</p>
<p></p>
<p>49.&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21487;&#20197;&#20002;&#25481;&#21487;&#20197;&#24536;&#35760;&#65292;&#32780;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20320;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#20320;&#24819;&#24536;&#35760;&#25106;&#33394;&#65292;&#20294;&#26159;&#24515;&#39764;&#21364;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#25152;&#20197;&#35828;&#24536;&#35760;&#25106;&#33394;&#26159;&#34892;&#19981;&#36890;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#26159;&#23545;&#25106;&#33394;&#24418;&#21183;&#35748;&#35782;&#19981;&#28165;&#12290;</p>
<p></p>
<p>50.&#25106;&#33394;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22810;&#23618;&#27425;&#30340;&#20307;&#31995;&#65292;&#35201;&#27714;&#20320;&#24517;&#39035;&#20855;&#22791;&#28145;&#20837;&#19988;&#20840;&#38754;&#30340;&#35273;&#24735;&#27700;&#24179;&#21644;&#36739;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>51.&#26368;&#36817;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#65306;&#8220;&#30495;&#26159;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#8221;&#20182;&#30340;&#19968;&#20010;&#21516;&#23398;&#22312;&#31354;&#38388;&#19978;&#20256;&#20102;&#19981;&#33391;&#35270;&#39057;&#65292;&#20182;&#22909;&#22855;&#28857;&#24320;&#30475;&#20102;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#23601;&#26159;&#26126;&#30693;&#19981;&#21487;&#20026;&#32780;&#20026;&#20043;&#65292;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#20570;&#20102;&#38169;&#35823;&#30340;&#36873;&#25321;&#65292;&#35753;&#22909;&#22855;&#24515;&#21344;&#20102;&#19978;&#39118;&#65292;&#20182;&#27809;&#26377;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65292;&#30475;&#21040;&#35825;&#24785;&#24212;&#35813;&#31435;&#21051;&#36991;&#24320;&#65292;&#32780;&#19981;&#26159;&#21435;&#25758;&#23376;&#24377;&#65281;</p>
<p></p>
<p>52.&#37027;&#31181;&#22270;&#29255;&#21644;&#35270;&#39057;&#26681;&#26412;&#23601;&#19981;&#33021;&#30475;&#65292;&#19968;&#30524;&#37117;&#19981;&#33021;&#21435;&#30475;&#65292;&#36825;&#28857;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#21834;&#65281;</p>
<p></p>
<p>53.&#25918;&#20219;&#33258;&#24049;&#20027;&#21160;&#21435;&#30475;&#65292;&#32943;&#23450;&#20250;&#38519;&#36827;&#21435;&#65292;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#30127;&#29378;&#30475;&#37027;&#31181;&#35270;&#39057;&#65292;&#37027;&#31181;&#29366;&#24577;&#22826;&#21487;&#24597;&#12290;</p>
<p></p>
<p>54.&#32769;&#20853;&#30340;&#35686;&#24789;&#24615;&#26159;&#26497;&#24378;&#30340;&#65292;&#32769;&#20853;&#30693;&#36947;&#24590;&#26679;&#20570;&#21040;&#19981;&#38453;&#20129;&#65281;&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#25106;&#21451;&#38453;&#20129;&#65292;&#22522;&#26412;&#37117;&#26159;&#33258;&#24049;&#36865;&#27515;&#21435;&#30340;&#65292;&#32769;&#20853;&#30475;&#22810;&#20102;&#65292;&#30693;&#36947;&#25106;&#33394;&#25112;&#22330;&#30340;&#27531;&#37239;&#65292;&#25152;&#20197;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#24050;&#32463;&#36828;&#36828;&#39640;&#20110;&#26222;&#36890;&#30340;&#25106;&#21451;&#12290;</p>
<p></p>
<p>55.&#26032;&#20154;&#19968;&#30475;&#21040;&#22270;&#29255;&#65292;&#31435;&#39532;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#20123;&#22270;&#29255;&#23601;&#20687;&#38519;&#38449;&#19968;&#26679;&#65292;&#30475;&#21040;&#35270;&#39057;&#26356;&#26159;&#23436;&#20840;&#22833;&#25511;&#65292;&#32780;&#36164;&#28145;&#21069;&#36744;&#19981;&#20250;&#29359;&#36825;&#20010;&#38169;&#65292;&#28145;&#21402;&#30340;&#32463;&#39564;&#35753;&#20182;&#21482;&#20570;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>56.&#29616;&#22312;&#25163;&#26426;&#26032;&#38395;&#24456;&#22810;&#37117;&#26159;&#25830;&#36793;&#20869;&#23481;&#65292;&#23545;&#20110;&#36825;&#31867;&#20869;&#23481;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#30475;&#30475;&#26032;&#38395;&#24212;&#35813;&#27809;&#20107;&#65292;&#20294;&#20320;&#35201;&#30693;&#36947;&#29616;&#22312;&#30340;&#26032;&#38395;&#24456;&#22810;&#37117;&#37197;&#20102;&#35825;&#24785;&#22270;&#29255;&#65292;&#20320;&#26080;&#32842;&#30340;&#26102;&#20505;&#28857;&#36827;&#21435;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#22833;&#25511;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#22312;&#36825;&#19978;&#38754;&#26685;&#20102;&#22823;&#36319;&#22836;&#12290;</p>
<p></p>
<p>57.&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#27599;&#22825;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>58.&#20320;&#35201;&#23398;&#20250;&#20811;&#26381;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#22823;&#24503;&#35762;&#65292;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#36825;&#21477;&#35805;&#22823;&#23478;&#35201;&#28145;&#20837;&#29702;&#35299;&#65292;&#20320;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#37027;&#19981;&#26159;&#22312;&#25214;&#27515;&#21527;&#65311;&#65281;&#29579;&#39591;&#38470;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#22993;&#24687;&#20108;&#23383;&#65292;&#31561;&#20110;&#33258;&#26432;&#12290;&#8221;</p>
<p></p>
<p>59.&#26412;&#26469;&#25106;&#20102;&#19977;&#30334;&#22810;&#22825;&#65292;&#24418;&#21183;&#19968;&#29255;&#22823;&#22909;&#65292;&#28982;&#32780;&#19968;&#20010;&#35825;&#24785;&#35270;&#39057;&#23601;&#35753;&#20182;&#24808;&#28872;&#38453;&#20129;&#20102;&#65292;&#37027;&#20010;&#35270;&#39057;&#23601;&#20687;&#22320;&#38647;&#19968;&#26679;&#65292;&#20182;&#20027;&#21160;&#21435;&#36393;&#22320;&#38647;&#65292;&#19981;&#26159;&#25214;&#27515;&#21527;&#65311;&#65281;</p>
<p></p>
<p>60.&#21476;&#24503;&#20113;&#65306;&#8220;&#35265;&#27442;&#32780;&#27490;&#20026;&#24503;&#12290;&#8221;&#33021;&#20570;&#21040;&#27490;&#65292;&#24517;&#39035;&#35201;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#21644;&#35686;&#24789;&#24847;&#35782;&#65292;&#8220;&#39321;&#39285;&#20043;&#19979;&#65292;&#24517;&#26377;&#24748;&#40060;&#8221;&#65292;&#36935;&#35265;&#36825;&#31867;&#35270;&#39057;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#28857;&#65292;&#20294;&#26159;&#25106;&#33394;&#32769;&#20853;&#19981;&#20250;&#21435;&#28857;&#65292;&#20026;&#20160;&#20040;&#20182;&#19982;&#21035;&#20154;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#22240;&#20026;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#24378;&#21834;&#65281;&#20182;&#30693;&#36947;&#37027;&#31181;&#35270;&#39057;&#19981;&#33021;&#21435;&#30475;&#65292;&#20182;&#22362;&#20915;&#25191;&#34892;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65281;</p>
<p></p>
<p>61.&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#20102;&#19968;&#24180;&#22235;&#20010;&#26376;&#30340;&#25106;&#21451;&#20063;&#30772;&#20102;&#65292;&#20182;&#35828;&#33258;&#24049;&#35273;&#24735;&#19981;&#22815;&#65292;&#36824;&#35828;&#65306;&#8220;&#19981;&#35770;&#20320;&#25106;&#33394;&#22810;&#23569;&#22825;&#65292;&#21482;&#35201;&#26377;&#26397;&#19968;&#26085;&#25481;&#20197;&#36731;&#24515;&#23601;&#19968;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#30772;&#20102;&#65292;&#25105;&#25343;&#25105;&#34880;&#30340;&#25945;&#35757;&#21578;&#35785;&#22823;&#23478;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#25345;&#20037;&#25112;&#24441;&#65292;&#19968;&#21051;&#37117;&#19981;&#33021;&#26494;&#25032;&#12290;&#8221;</p>
<p></p>
<p>62.&#24403;&#21738;&#19968;&#22825;&#20320;&#23545;&#37027;&#31181;&#35825;&#24785;&#21448;&#26377;&#20102;&#26576;&#31181;&#35828;&#19981;&#28165;&#30340;&#28212;&#26395;&#26102;&#65292;&#20320;&#23601;&#35201;&#26684;&#22806;&#35686;&#35273;&#20102;&#65292;&#24403;&#20320;&#30340;&#35270;&#32447;&#19981;&#33258;&#35273;&#22320;&#20572;&#30041;&#22312;&#25830;&#36793;&#22270;&#19978;&#65292;&#20320;&#26356;&#35201;&#39640;&#24230;&#35686;&#35273;&#12290;</p>
<p></p>
<p>63.&#26377;&#26102;&#37027;&#31181;&#24863;&#35273;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#23427;&#19968;&#19978;&#26469;&#65292;&#22914;&#26524;&#19981;&#35273;&#23519;&#65292;&#37027;&#20320;&#23601;&#20250;&#21435;&#30475;&#40644;&#65292;&#23601;&#20687;&#19978;&#38754;&#37027;&#20010;&#25106;&#21451;&#30475;&#21040;&#35825;&#24785;&#35270;&#39057;&#65292;&#26377;&#19968;&#31181;&#22909;&#22855;&#24819;&#30475;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#22312;&#20960;&#27627;&#31186;&#38388;&#65292;&#26159;&#19968;&#30636;&#38388;&#30340;&#24819;&#28857;&#24819;&#30475;&#30340;&#24494;&#32454;&#24565;&#22836;&#12290;</p>
<p></p>
<p>64.&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#26684;&#22806;&#38450;&#30528;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#36825;&#31181;&#24863;&#35273;&#38075;&#20986;&#26469;&#20102;&#65292;&#38378;&#36827;&#22823;&#33041;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;</p>
<p></p>
<p>65.&#22823;&#23478;&#21487;&#20197;&#20570;&#20010;&#35797;&#39564;&#65292;&#36827;&#20837;&#20320;&#24120;&#21435;&#30340;&#19968;&#20010;&#27491;&#35268;&#32593;&#31449;&#65292;&#22312;&#20320;&#36827;&#21435;&#21518;&#65292;&#30524;&#30555;&#30475;&#21040;&#30340;&#21049;&#37027;&#65292;&#20320;&#34987;&#21738;&#20010;&#26631;&#39064;&#25110;&#32773;&#22270;&#29255;&#21560;&#24341;&#20102;&#65292;&#36827;&#32780;&#21435;&#28857;&#20987;&#65292;&#37027;&#20010;&#8220;&#24819;&#30475;&#8221;&#30340;&#24494;&#32454;&#24565;&#22836;&#20960;&#20046;&#24555;&#21040;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#24456;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35266;&#24515;&#21151;&#22827;&#65292;&#20320;&#23601;&#33021;&#25429;&#25417;&#21040;&#23427;&#65292;&#23427;&#23601;&#20687;&#19968;&#26681;&#27627;&#27611;&#19968;&#26679;&#65292;&#26497;&#20854;&#32454;&#24494;&#12290;</p>
<p></p>
<p>66.&#20320;&#21487;&#20197;&#30475;&#30528;&#32593;&#31449;&#39029;&#38754;&#65292;&#20294;&#19981;&#20570;&#20219;&#20309;&#28857;&#20987;&#30340;&#21160;&#20316;&#65292;&#24403;&#20320;&#21435;&#28857;&#20987;&#20102;&#65292;&#19968;&#23450;&#26159;&#8220;&#24819;&#30475;&#8221;&#20102;&#65292;&#27880;&#24847;&#35266;&#23519;&#37027;&#20010;&#24494;&#22937;&#30340;&#36807;&#31243;&#65292;&#24403;&#38754;&#23545;&#30340;&#26159;&#35825;&#24785;&#30340;&#20869;&#23481;&#26102;&#65292;&#35201;&#23398;&#20250;&#20999;&#26029;&#36825;&#20010;&#24494;&#22937;&#30340;&#8220;&#24819;&#30475;&#8221;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>67.&#22914;&#26524;&#20320;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>68.&#26377;&#30340;&#20154;&#37117;&#20064;&#24815;&#20110;&#30772;&#25106;&#20102;&#65292;&#19968;&#28857;&#20915;&#24515;&#37117;&#27809;&#26377;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#35201;&#31361;&#30772;&#29616;&#29366;&#65292;&#23601;&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#65292;&#20687;&#28872;&#24615;&#28856;&#33647;&#19968;&#26679;&#25703;&#27585;&#19968;&#20999;&#38556;&#30861;&#65281;&#36825;&#32929;&#29408;&#21170;&#24517;&#39035;&#26377;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#36825;&#31181;&#21018;&#28872;&#30340;&#20915;&#24515;&#35201;&#32463;&#24120;&#21457;&#65281;</p>
<p></p>
<p>69.&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#37324;&#35762;&#65306;&#8220;&#27515;&#22320;&#21017;&#25112;&#65281;&#8221;&#36864;&#26080;&#21487;&#36864;&#65292;&#38519;&#20837;&#32477;&#22659;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#29190;&#21457;&#20986;&#26368;&#24378;&#22823;&#30340;&#27714;&#29983;&#24847;&#24535;&#65292;&#20250;&#25343;&#20986;&#26368;&#22823;&#30340;&#20915;&#24515;&#26469;&#25340;&#27515;&#25112;&#26007;&#65292;&#26377;&#30340;&#23558;&#39046;&#19987;&#38376;&#21019;&#36896;&#27515;&#22320;&#30340;&#23616;&#38754;&#21644;&#29615;&#22659;&#65292;&#22909;&#35753;&#22763;&#20853;&#30772;&#37340;&#27785;&#33311;&#65292;&#20197;&#19968;&#25932;&#19977;&#65292;&#25340;&#27515;&#24471;&#32988;&#12290;</p>
<p></p>
<p>70.&#20915;&#24515;&#19968;&#19979;&#65292;&#20877;&#19968;&#34892;&#21160;&#65292;&#33021;&#37327;&#21644;&#27668;&#21183;&#39532;&#19978;&#23601;&#19981;&#21516;&#20102;&#65292;&#38750;&#24120;&#24555;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#19979;&#20102;&#22823;&#20915;&#24515;&#20043;&#21518;&#65292;&#20320;&#30340;&#30524;&#31070;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#26377;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#24050;&#32463;&#21152;&#22312;&#20320;&#36523;&#19978;&#20102;&#12290;</p>
<p></p>
<p>71.&#34117;&#30410;&#22823;&#24072;&#22312;&#12298;&#30334;&#27861;&#26126;&#38376;&#35770;&#30452;&#35299;&#12299;&#20013;&#20113;&#65306;&#8220;&#31934;&#36827;&#32773;&#65292;&#20110;&#26029;&#24694;&#20462;&#21892;&#20107;&#20013;&#65292;&#21191;&#29467;&#24378;&#24717;&#32780;&#20026;&#20307;&#24615;&#12290;&#8221;&#25106;&#33394;&#24212;&#35813;&#35201;&#25343;&#20986;&#21191;&#29467;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#22312;&#26029;&#24694;&#20462;&#21892;&#20013;&#65292;&#21018;&#27589;&#26524;&#26029;&#65292;&#20811;&#26381;&#25032;&#24608;&#21644;&#25302;&#24310;&#65292;&#25226;&#33258;&#24049;&#30340;&#20914;&#21170;&#21644;&#29408;&#21170;&#20805;&#20998;&#35843;&#21160;&#36215;&#26469;&#65292;&#23601;&#20687;&#20914;&#36827;&#25932;&#38453;&#30340;&#23558;&#20891;&#65292;&#22823;&#21128;&#22823;&#30733;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#29992;&#34880;&#25112;&#30340;&#21151;&#22827;&#27515;&#25340;&#21040;&#24213;&#12290;</p>
<p></p>
<p>72.&#30495;&#27491;&#30340;&#25106;&#32773;&#20010;&#20010;&#37117;&#26159;&#19979;&#23665;&#29467;&#34382;&#65292;&#20010;&#20010;&#37117;&#26159;&#25954;&#27515;&#38431;&#21592;&#12290;&#25105;&#30475;&#21040;&#19981;&#23569;&#25106;&#21451;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#19968;&#28857;&#25340;&#21170;&#37117;&#27809;&#26377;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;</p>
<p></p>
<p>73.&#27704;&#22025;&#27861;&#24072;&#22312;&#12298;&#35777;&#36947;&#27468;&#12299;&#37324;&#20889;&#36947;&#65306;&#8220;&#22823;&#19976;&#22827;&#65292;&#31177;&#24935;&#21073;&#65292;&#33324;&#33509;&#38155;&#20846;&#37329;&#21018;&#28976;&#12290;&#38750;&#20294;&#31354;&#25703;&#22806;&#36947;&#24515;&#65292;&#26089;&#26366;&#33853;&#21364;&#22825;&#39764;&#32966;&#12290;&#8221;&#21191;&#29467;&#39118;&#33539;&#21487;&#35265;&#19968;&#26001;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20320;&#19968;&#20010;&#20154;&#35201;&#19982;&#25104;&#21315;&#19978;&#19975;&#30340;&#37034;&#24565;&#20316;&#25112;&#65281;&#36825;&#24517;&#39035;&#26159;&#26497;&#20026;&#21191;&#29467;&#30340;&#25112;&#23558;&#25165;&#21487;&#20197;&#32988;&#20219;&#65292;&#35201;&#22810;&#21457;&#21191;&#29467;&#24515;&#65292;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#25259;&#19978;&#21191;&#29467;&#31934;&#36827;&#30340;&#30420;&#30002;&#65292;&#20914;&#38155;&#38519;&#38453;&#65292;&#35475;&#27515;&#26432;&#25932;&#65292;&#21457;&#25196;&#34880;&#25112;&#21040;&#24213;&#20043;&#23041;&#21183;&#12290;</p>
<p></p>
<p>74.&#22312;&#21916;&#23792;&#21475;&#25112;&#24441;&#20013;&#65292;29&#20891;&#21450;&#20854;&#22823;&#20992;&#38431;&#34880;&#25112;&#26085;&#23495;&#65292;&#26432;&#22768;&#38663;&#22825;&#65292;&#34880;&#20809;&#28385;&#22320;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#24951;&#24936;&#28608;&#26114;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#25226;&#36825;&#31181;&#31934;&#31070;&#12289;&#36825;&#31181;&#21147;&#37327;&#29992;&#21040;&#25106;&#33394;&#19978;&#26469;&#65292;&#8220;&#22823;&#20992;&#21521;&#24515;&#39764;&#22836;&#19978;&#30733;&#21435;&#8221;&#65292;&#20570;&#25106;&#33394;&#30340;&#28872;&#19976;&#22827;&#65292;&#32477;&#19981;&#20570;&#37034;&#28139;&#30340;&#23404;&#31181;&#65292;&#25381;&#33310;&#22823;&#20992;&#21191;&#29467;&#20914;&#26432;&#65292;&#33510;&#32451;&#26432;&#25932;&#26412;&#39046;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#65292;&#32477;&#23545;&#19981;&#33021;&#22352;&#20197;&#24453;&#27609;&#65292;&#24517;&#39035;&#20914;&#36215;&#26469;&#65292;&#25343;&#20986;&#20320;&#30340;&#25340;&#21170;&#65292;&#29992;&#19968;&#31181;&#21183;&#19981;&#21487;&#25377;&#30340;&#21191;&#29467;&#27668;&#21183;&#26469;&#25106;&#33394;&#65292;&#25343;&#20986;&#26368;&#24378;&#24717;&#30340;&#34920;&#29616;&#65292;&#25703;&#27585;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>75.&#24456;&#22810;&#26102;&#20505;&#24515;&#39764;&#20063;&#20250;&#21521;&#20320;&#21457;&#36865;&#24576;&#30097;&#30340;&#24565;&#22836;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#24182;&#19988;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#23601;&#26159;&#27515;&#65292;&#25105;&#20063;&#19981;&#20250;&#21160;&#25671;&#20102;&#65281;&#8221;&#12289;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#25105;&#65292;&#25105;&#37117;&#19981;&#20250;&#21160;&#25671;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#32477;&#19981;&#21160;&#25671;&#65281;&#8221;&#24517;&#39035;&#35201;&#25343;&#20986;&#28872;&#22763;&#30340;&#27668;&#27010;&#26469;&#24212;&#23545;&#24515;&#39764;&#30340;&#36825;&#31867;&#24578;&#24703;&#65292;&#24515;&#39764;&#38750;&#24120;&#38452;&#38505;&#19982;&#29409;&#29502;&#65292;&#23427;&#25226;&#20320;&#25630;&#21160;&#25671;&#20102;&#65292;&#20320;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#19975;&#20998;&#23567;&#24515;&#65292;&#26102;&#26102;&#21051;&#21051;&#25552;&#38450;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#23601;&#20687;&#38450;&#36156;&#19968;&#26679;&#38450;&#30528;&#24515;&#39764;&#65281;</p>
<p></p>
<p>76.&#25105;&#30475;&#21040;&#19981;&#23569;&#26032;&#20154;&#30340;&#24086;&#23376;&#37117;&#22312;&#36731;&#25932;&#21644;&#39556;&#20658;&#65292;&#32769;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20063;&#26377;&#19981;&#23569;&#39556;&#20658;&#30340;&#65292;&#32467;&#26524;&#20182;&#20204;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#31561;&#24453;&#20182;&#20204;&#39556;&#20658;&#65292;&#19968;&#39556;&#20658;&#65292;&#24515;&#39764;&#23601;&#22909;&#19979;&#25163;&#20102;&#12290;</p>
<p></p>
<p>77.&#39556;&#20658;&#21363;&#30772;&#32509;&#65292;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#34987;&#24515;&#39764;&#19968;&#39039;&#30171;&#25153;&#65281;&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8216;&#20658;&#8217;&#23383;&#12290;&#8221;&#21476;&#20154;&#35762;&#65292;&#34394;&#24049;&#32773;&#36827;&#24503;&#20043;&#22522;&#12290;&#35878;&#21329;&#12289;&#35878;&#34394;&#22826;&#37325;&#35201;&#20102;&#65292;&#20026;&#20160;&#20040;&#35828;&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#26159;&#24503;&#34892;&#65311;&#22240;&#20026;&#24503;&#34892;&#19981;&#22815;&#65292;&#23601;&#20250;&#33258;&#21160;&#36133;&#19979;&#38453;&#26469;&#65281;</p>
<p></p>
<p>78.&#32451;&#20064;&#25104;&#23601;&#23436;&#32654;&#65292;&#29087;&#32451;&#25165;&#33021;&#31934;&#36890;&#65292;&#8220;&#36215;&#24565;-&#30475;&#40644;-&#25163;&#28139;&#8221;&#65292;&#36825;&#20010;&#22871;&#36335;&#22826;&#29087;&#20102;&#65292;&#29087;&#21040;&#21518;&#26469;&#65292;&#21322;&#26790;&#21322;&#37266;&#37117;&#20250;&#25784;&#65292;&#23436;&#20840;&#19979;&#24847;&#35782;&#20102;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21017;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#20174;&#29983;&#30095;&#21040;&#29087;&#32451;&#65292;&#20174;&#29087;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#65292;&#35201;&#19981;&#26029;&#22320;&#32451;&#65292;&#19968;&#36941;&#36941;&#22320;&#21453;&#22797;&#32451;&#20064;&#12290;</p>
<p></p>
<p>79.&#12298;&#24196;&#23376;&#12299;&#20113;&#65306;&#8220;&#22987;&#33251;&#20043;&#35299;&#29275;&#20043;&#26102;&#65292;&#25152;&#35265;&#26080;&#38750;&#29275;&#32773;&#65307;&#19977;&#24180;&#20043;&#21518;&#65292;&#26410;&#23581;&#35265;&#20840;&#29275;&#20063;&#12290;&#8221;&#30524;&#20013;&#27809;&#26377;&#23436;&#25972;&#30340;&#29275;&#65292;&#21482;&#26377;&#29275;&#30340;&#31563;&#39592;&#32467;&#26500;&#65292;&#27604;&#21947;&#25216;&#26415;&#29087;&#32451;&#21040;&#20102;&#24471;&#24515;&#24212;&#25163;&#30340;&#22659;&#22320;&#12290; </p>
<p></p>
<p>80.&#39640;&#25163;&#20986;&#20992;&#23601;&#26159;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32780;&#33756;&#40479;&#21457;&#29616;&#22826;&#26202;&#65292;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#19968;&#22823;&#27573;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65292;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;</p>
<p></p>
<p>81.&#35201;&#20570;&#26029;&#24565;&#30340;&#29087;&#32451;&#24037;&#65292;&#35201;&#19981;&#26029;&#25552;&#21319;&#29087;&#32451;&#24230;&#65281;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#33487;&#28851;&#28155;&#22312;2006&#24180;&#30340;&#25104;&#32489;&#26159;10.59&#31186;&#65292;&#21040;2015&#24180;&#30340;&#25104;&#32489;&#26159;9.99&#31186;&#65292;&#36305;&#36827;&#21313;&#31186;&#22823;&#20851;&#65292;&#20182;&#35757;&#32451;&#20102;&#20061;&#24180;&#26102;&#38388;&#65292;&#20182;&#25945;&#32451;&#35828;&#30340;&#8220;&#20004;&#24180;&#19968;&#23567;&#36827;&#65292;&#22235;&#24180;&#19968;&#22823;&#36827;&#12290;&#8221;</p>
<p></p>
<p>82.&#26377;&#30340;&#29699;&#21592;&#22312;&#35757;&#32451;&#20013;&#21487;&#20197;&#36830;&#32493;&#25237;&#36827;&#20960;&#21313;&#20010;&#19977;&#20998;&#65292;&#25163;&#24863;&#26497;&#20026;&#28779;&#29190;&#65292;&#36825;&#37117;&#26159;&#22823;&#37327;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#32451;&#20064;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#31934;&#36890;&#12290;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#27573;&#20301;&#36234;&#39640;&#29087;&#32451;&#24230;&#23601;&#36234;&#39640;&#65292;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#20063;&#20250;&#36234;&#28145;&#21051;&#12290;</p>
<p></p>
<p>83.&#22823;&#37327;&#32451;&#20064;&#20250;&#35753;&#26029;&#24565;&#27700;&#24179;&#30452;&#32447;&#25552;&#21319;&#65292;&#24403;&#28982;&#20063;&#35201;&#32451;&#20064;&#24471;&#27861;&#65292;&#35201;&#28145;&#20837;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#22312;&#32451;&#20064;&#20013;&#19968;&#36941;&#36941;&#22320;&#28145;&#20837;&#20307;&#20250;&#12289;&#32454;&#24515;&#25571;&#25705;&#65292;&#22312;&#21315;&#19975;&#27425;&#30340;&#32451;&#20064;&#20013;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>84.&#32451;&#20043;&#26082;&#20037;&#65292;&#21151;&#22827;&#21040;&#20102;&#65292;&#8220;&#20992;&#21619;&#8221;&#20415;&#24930;&#24930;&#24320;&#22987;&#28183;&#36879;&#20986;&#26469;&#65292;&#37027;&#32929;&#26080;&#24418;&#30340;&#26432;&#27668;&#32477;&#23545;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#21151;&#22827;&#28145;&#20102;&#65292;&#23545;&#24565;&#22836;&#30340;&#27874;&#21160;&#23601;&#20250;&#21464;&#24471;&#26497;&#20026;&#25935;&#24863;&#65292;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#24555;&#65292;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#22312;&#30636;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;</p>
<p></p>
<p>85.&#35273;&#23519;&#23601;&#26159;&#26368;&#21385;&#23475;&#30340;&#20992;&#65292;&#36825;&#26159;&#19968;&#25226;&#26432;&#24565;&#30340;&#20992;&#65292;&#20992;&#27668;&#32437;&#27178;&#65292;&#25152;&#26377;&#20986;&#29616;&#22312;&#33041;&#28023;&#20013;&#30340;&#37034;&#24565;&#21644;&#22270;&#20687;&#20840;&#37096;&#34987;&#24378;&#24717;&#30340;&#20992;&#27668;&#25749;&#30862;&#65281;&#30917;&#31028;&#20992;&#24847;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#31449;&#31435;&#20110;&#39640;&#23665;&#20043;&#24005;&#20463;&#35270;&#20113;&#28023;&#30340;&#25106;&#32773;&#65292;&#23451;&#33509;&#32622;&#36523;&#20185;&#22659;&#65292;&#35889;&#19968;&#26354;&#33633;&#27668;&#22238;&#32928;&#30340;&#25106;&#33394;&#20256;&#22855;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#23601;&#26159;&#36827;&#20837;&#24565;&#22836;&#23545;&#25112;&#24179;&#21488;&#65281;</p>
<p></p>
<p>87.&#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#65292;&#20320;&#23601;&#36827;&#20837;&#20102;&#23545;&#25112;&#24179;&#21488;&#65292;&#21363;&#20351;&#19968;&#20010;&#20154;&#19981;&#25106;&#33394;&#65292;&#20182;&#20063;&#22312;&#23545;&#25112;&#24179;&#21488;&#20013;&#65292;&#21482;&#26159;&#20182;&#27809;&#24847;&#35782;&#21040;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#20197;&#20026;&#26159;&#20182;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>88.&#23398;&#20064;&#29702;&#35770;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#38752;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#24179;&#26102;&#22810;&#27969;&#27735;&#65292;&#25112;&#26102;&#23569;&#27969;&#34880;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#21040;&#23454;&#25112;&#23601;&#19981;&#34892;&#65292;&#24515;&#39764;&#19968;&#36827;&#25915;&#65292;&#24456;&#24555;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#12290;</p>
<p></p>
<p>89.&#26377;&#30340;&#20154;&#20063;&#24456;&#33021;&#20889;&#25106;&#33394;&#25991;&#31456;&#65292;&#35848;&#36215;&#25106;&#33394;&#29702;&#35770;&#20063;&#26159;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#20294;&#26159;&#24515;&#39764;&#19968;&#19978;&#26469;&#65292;&#20182;&#30340;&#34920;&#29616;&#23601;&#20687;&#36719;&#34507;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>90.&#29702;&#35770;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#19968;&#20999;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#26469;&#23637;&#24320;&#30340;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#19981;&#21147;&#65292;&#24515;&#39764;&#23601;&#20250;&#38468;&#20307;&#65292;&#21040;&#26102;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>91.&#26029;&#24565;&#23601;&#26159;&#25340;&#21050;&#20992;&#65292;&#26029;&#24565;&#23601;&#26159;&#19978;&#38453;&#26432;&#25932;&#65292;&#21050;&#20992;&#35265;&#32418;&#65292;&#20320;&#24517;&#39035;&#27604;&#24515;&#39764;&#21385;&#23475;&#65292;&#20320;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#36418;&#36495;&#65292;&#24515;&#39764;&#25423;&#20320;&#23601;&#20687;&#25423;&#36719;&#26623;&#23376;&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#20320;&#27599;&#27425;&#30340;&#23454;&#25112;&#34920;&#29616;&#37117;&#20687;&#36719;&#34507;&#19968;&#26679;&#65311;&#20320;&#33258;&#24049;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>92.&#20320;&#21487;&#33021;&#23398;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#23601;&#20307;&#29616;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#34987;&#38468;&#20307;&#65281;</p>
<p></p>
<p>93.&#37027;&#20010;&#37034;&#24565;&#19978;&#26469;&#65292;&#23601;&#20687;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#19968;&#26679;&#65292;&#20320;&#26432;&#19981;&#25481;&#65292;&#23427;&#23601;&#20250;&#25805;&#25511;&#20320;&#65281;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65281;</p>
<p></p>
<p>94.&#35201;&#35753;&#24515;&#39764;&#35273;&#24471;&#23427;&#30896;&#21040;&#20102;&#29408;&#35282;&#33394;&#12289;&#30828;&#38025;&#23376;&#65292;&#35201;&#35753;&#23427;&#24863;&#35273;&#38590;&#20197;&#25915;&#30772;&#20320;&#65292;&#23427;&#20351;&#21170;&#27985;&#36523;&#35299;&#25968;&#65292;&#20063;&#26080;&#27861;&#25226;&#20320;&#25343;&#19979;&#12290;</p>
<p></p>
<p>95.&#22260;&#26827;&#26041;&#38754;&#26377;&#32988;&#36127;&#24072;&#19968;&#35828;&#65292;&#36824;&#26377;&#8220;&#23545;&#26432;&#8221;&#12289;&#8220;&#20928;&#26432;&#8221;&#31561;&#19987;&#19994;&#26415;&#35821;&#65292;&#39640;&#25163;&#22810;&#26377;&#24378;&#24717;&#30340;&#26432;&#21147;&#65292;&#26432;&#36827;16&#24378;&#12289;8&#24378;&#12289;4&#24378;&#12289;&#20915;&#36187;&#65281;&#25106;&#33394;&#26041;&#38754;&#20063;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#26432;&#21147;&#65292;&#26432;&#24565;&#20043;&#21147;&#65281;&#26432;&#25481;&#24515;&#39764;&#65281;</p>
<p></p>
<p>96.&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#65292;&#24565;&#22836;&#31361;&#28982;&#23601;&#19978;&#26469;&#20102;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#33258;&#21160;&#20882;&#20986;&#65292;&#20320;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#20320;&#24517;&#39035;&#31435;&#21051;&#26432;&#28781;&#20043;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;&#24517;&#39035;&#24555;&#12289;&#24517;&#39035;&#29408;&#65281;&#20687;&#19968;&#35760;&#32819;&#20809;&#19968;&#26679;&#24378;&#28872;&#65292;&#20687;&#23376;&#24377;&#20987;&#31359;&#29289;&#20307;&#19968;&#26679;&#40092;&#26126;&#65292;&#20687;&#21033;&#20995;&#21066;&#31481;&#19968;&#26679;&#24178;&#33030;&#21033;&#33853;&#65281;</p>
<p></p>
<p>97.&#37034;&#24565;&#19968;&#38706;&#22836;&#65292;&#20320;&#31435;&#21051;&#21128;&#26025;&#19979;&#21435;&#65292;&#20320;&#36825;&#36793;&#23601;&#26159;&#26029;&#22836;&#21488;&#65292;&#21482;&#35201;&#37034;&#24565;&#38706;&#22836;&#65292;&#23601;&#35753;&#23427;&#36523;&#39318;&#24322;&#22788;&#65281;&#23601;&#20687;&#21253;&#38738;&#22825;&#30340;&#19977;&#38113;&#20992;&#8212;&#8212;&#40857;&#22836;&#38113;&#12289;&#34382;&#22836;&#38113;&#12289;&#29399;&#22836;&#38113;&#12290;&#37034;&#24565;&#26469;&#29359;&#65292;&#31435;&#21051;&#26025;&#26432;&#20043;&#65281;</p>
<p></p>
<p>98.&#26432;&#21147;&#24517;&#39035;&#22815;&#24378;&#22823;&#65292;&#19979;&#25163;&#24517;&#39035;&#22815;&#29408;&#65281;&#22312;&#23454;&#25112;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#21049;&#37027;&#65292;&#26025;&#26432;&#24515;&#39764;&#65281;&#20320;&#23601;&#20687;&#21253;&#38738;&#22825;&#19968;&#26679;&#23041;&#20005;&#22320;&#22352;&#22312;&#20013;&#22530;&#65292;&#25163;&#25343;&#24778;&#22530;&#26408;&#65292;&#32972;&#21518;&#25346;&#30528;&#8220;&#26126;&#38236;&#39640;&#24748;&#8221;&#30340;&#29260;&#21310;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#38113;&#20992;&#20282;&#20505;&#65281;&#65281;&#65281;</p>
<p></p>
<p>99.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8221;&#24403;&#21021;&#25105;&#30475;&#21040;&#36825;&#20004;&#21477;&#35805;&#65292;&#24863;&#35273;&#24456;&#27530;&#32988;&#65292;&#22240;&#20026;&#35828;&#21040;&#20851;&#38190;&#20102;&#12290;&#20026;&#20160;&#20040;&#19968;&#27425;&#27425;&#30772;&#25106;&#65311;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#22312;&#35748;&#21516;&#33041;&#28023;&#20013;&#28014;&#29616;&#30340;&#24819;&#27861;&#25110;&#32773;&#22270;&#20687;&#65292;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#36825;&#23601;&#26159;&#25932;&#25105;&#19981;&#20998;&#12290;</p>
<p></p>
<p>100.&#20320;&#30475;&#24456;&#22810;&#26032;&#20154;&#30340;&#21457;&#24086;&#65292;&#20182;&#20204;&#37117;&#26159;&#25932;&#25105;&#19981;&#20998;&#65292;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#19981;&#30693;&#36947;&#26159;&#26469;&#33258;&#20110;&#24515;&#39764;&#65292;&#20063;&#27809;&#26377;&#26029;&#24565;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#20182;&#20204;&#34987;&#24515;&#39764;&#34384;&#24471;&#24456;&#24808;&#65292;&#20182;&#20204;&#36824;&#22312;&#19968;&#21619;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#65292;&#23601;&#38752;&#30828;&#24971;&#30528;&#65292;&#30828;&#24971;&#26159;&#19981;&#34892;&#30340;&#65292;&#27442;&#26395;&#26159;&#36890;&#36807;&#20462;&#24515;&#21270;&#35299;&#30340;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#33258;&#28982;&#23601;&#25226;&#27442;&#26395;&#21270;&#35299;&#25481;&#20102;&#65292;&#36825;&#26679;&#33021;&#37327;&#23601;&#23432;&#20303;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
