<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20116;&#65289;</p>
<p></p>
<p>1.&#21335;&#24576;&#29822;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#26368;&#22909;&#30340;&#35843;&#26381;&#26041;&#24335;&#23601;&#26159;&#25226;&#24515;&#24565;&#31354;&#20102;&#12290;&#8221;&#25152;&#20197;&#25106;&#33394;&#24517;&#39035;&#25026;&#24471;&#20462;&#24515;&#65292;&#20462;&#24515;&#25165;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20462;&#24515;&#35828;&#30333;&#20102;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>2.&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#25552;&#21040;&#30340;&#37027;&#20010;&#8220;&#26356;&#38505;&#24694;&#30340;&#8221;&#23601;&#26159;&#25351;&#30340;&#24515;&#39764;&#65281;&#20182;&#20204;&#20063;&#24847;&#35782;&#21040;&#20102;&#24515;&#39764;&#30340;&#23384;&#22312;&#65292;&#20320;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#26159;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#25226;&#20320;&#37325;&#26032;&#25289;&#20837;&#24618;&#22280;&#65292;&#25289;&#20837;&#23427;&#30340;&#25484;&#25511;&#20043;&#19979;&#12290;</p>
<p></p>
<p>3.&#24515;&#39764;&#38750;&#24120;&#24378;&#22823;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30340;&#30830;&#26159;&#19968;&#20010;&#8220;&#21490;&#35799;&#33324;&#30340;&#25361;&#25112;&#8221;&#65292;&#22240;&#20026;&#24515;&#39764;&#26497;&#20026;&#24378;&#22823;&#65292;&#25152;&#20197;&#8220;&#20284;&#20046;&#20320;&#36194;&#19981;&#20102;&#8221;&#65292;&#22312;&#20320;&#24369;&#23567;&#26102;&#25171;BOSS&#65292;&#20320;&#20250;&#35273;&#24471;BOSS&#22826;&#24378;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;BOSS&#30340;&#23545;&#25163;&#65292;&#19968;&#24320;&#22987;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#22826;&#24369;&#23567;&#65292;&#25152;&#20197;&#27809;&#26377;&#20219;&#20309;&#32988;&#29575;&#65292;&#20294;&#26159;&#24403;&#20320;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#20102;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#21040;&#26102;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#20320;&#23601;&#26377;&#25112;&#32988;&#23427;&#30340;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>4.&#25112;&#32988;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12289;&#26356;&#26377;&#21147;&#37327;&#65281;&#20320;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26377;&#19968;&#20010;&#32456;&#26497;&#30340;&#30446;&#26631;&#21644;&#25361;&#25112;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;</p>
<p></p>
<p>5.&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#21518;&#26469;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21518;&#26469;&#20182;&#30340;&#23454;&#25112;&#33021;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#33021;&#21033;&#33853;&#22320;&#26025;&#26029;&#20102;&#12290;&#20182;&#35828;&#24471;&#24456;&#36731;&#26494;&#65292;&#20294;&#20854;&#23454;&#32972;&#21518;&#20182;&#20184;&#20986;&#20102;&#24456;&#22823;&#30340;&#21162;&#21147;&#65292;&#36824;&#26159;&#37027;&#21477;&#32463;&#20856;&#30340;&#35805;&#65306;&#39640;&#25163;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65281;</p>
<p></p>
<p>6.&#21476;&#24503;&#20113;&#65306;&#8220;&#25252;&#29983;&#39035;&#29992;&#26432;&#65292;&#26432;&#23613;&#22987;&#23433;&#23621;&#12290;&#8221;&#19981;&#26159;&#21483;&#20320;&#26432;&#29983;&#23475;&#21629;&#65292;&#32780;&#26159;&#21483;&#20320;&#26432;&#24515;&#39764;&#36156;&#65281;&#24515;&#39764;&#19981;&#38500;&#65292;&#27704;&#26080;&#23425;&#26085;&#65281;&#65281;&#65281;</p>
<p></p>
<p>7.&#32593;&#19978;&#21040;&#22788;&#26377;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#33258;&#24049;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24378;&#21270;&#23545;&#22659;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#30475;&#35265;&#23601;&#36991;&#24320;&#65292;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#12290;</p>
<p></p>
<p>8.&#32593;&#19978;&#21040;&#22788;&#26377;&#8220;&#40644;&#38647;&#8221;&#65292;&#20320;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#36393;&#12290;</p>
<p></p>
<p>9.&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#38750;&#24120;&#20043;&#22810;&#65292;&#24456;&#22810;&#23186;&#20307;&#23601;&#38752;&#36825;&#20010;&#21560;&#24341;&#28857;&#20987;&#37327;&#65292;&#36825;&#31181;&#25830;&#36793;&#30340;&#35825;&#24785;&#20869;&#23481;&#20063;&#28183;&#36879;&#36827;&#20102;&#28216;&#25103;&#30340;&#23459;&#20256;&#19982;&#21019;&#20316;&#37324;&#65292;&#24635;&#20043;&#19978;&#32593;&#26102;&#35201;&#24456;&#23567;&#24515;&#25165;&#26159;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#21487;&#33021;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>10.&#26412;&#26469;&#25106;&#24471;&#24456;&#22909;&#65292;&#20294;&#26159;&#19968;&#24352;&#25830;&#36793;&#22270;&#23601;&#21487;&#33021;&#28857;&#29123;&#27442;&#24565;&#65292;&#25509;&#30528;&#23601;&#20250;&#19968;&#27493;&#27493;&#22833;&#25511;&#12290;</p>
<p></p>
<p>11.&#26681;&#25454;&#25105;&#30340;&#23454;&#25112;&#20307;&#20250;&#19982;&#20247;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#25830;&#36793;&#20869;&#23481;&#30340;&#23041;&#21147;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65292;&#26377;&#30340;&#36164;&#28145;&#25106;&#21451;&#37117;&#20250;&#26685;&#22312;&#25830;&#36793;&#20869;&#23481;&#19978;&#65292;&#26080;&#32842;&#26102;&#30475;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#20197;&#20026;&#27809;&#20107;&#65292;&#20294;&#35841;&#30693;&#19968;&#19979;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25105;&#21457;&#29616;&#29616;&#22312;&#21482;&#35201;&#26159;&#27983;&#35272;&#32593;&#19978;&#30340;&#26032;&#38395;&#65292;&#36973;&#36935;&#25830;&#36793;&#20869;&#23481;&#30340;&#27010;&#29575;&#20960;&#20046;&#26159;&#30334;&#20998;&#30334;&#30340;&#65292;&#26377;&#30340;&#36339;&#20986;&#30340;&#23567;&#31383;&#21475;&#26356;&#26159;&#25830;&#36793;&#20869;&#23481;&#27178;&#39134;&#65292;&#22312;&#19981;&#26029;&#36720;&#28856;&#20320;&#30340;&#30524;&#29699;&#65292;&#35825;&#24785;&#30340;&#26631;&#39064;&#19982;&#22270;&#29255;&#23601;&#20687;&#25172;&#21521;&#20320;&#30340;&#28856;&#24377;&#19968;&#26679;&#12290;</p>
<p></p>
<p>12.&#23545;&#22659;&#26102;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#21453;&#22797;&#30447;&#30528;&#30475;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#30528;&#39764;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#23601;&#20687;&#36827;&#20837;&#38647;&#21306;&#19968;&#26679;&#65292;&#24517;&#39035;&#26684;&#22806;&#35880;&#24910;&#65292;&#30693;&#36947;&#25830;&#36793;&#20869;&#23481;&#30340;&#21385;&#23475;&#65292;&#23601;&#24212;&#35813;&#29305;&#21035;&#23567;&#24515;&#12290;</p>
<p></p>
<p>13.&#22269;&#22806;&#19968;&#20301;&#25106;&#20102;9&#20010;&#26376;&#30340;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#24050;&#32463;&#25226;&#33258;&#24049;&#35757;&#32451;&#24471;&#24456;&#35686;&#24789;&#65292;&#19968;&#26086;&#24847;&#35782;&#21040;&#22916;&#24819;&#20986;&#29616;&#65292;&#25105;&#23601;&#31435;&#21363;&#25171;&#26029;&#12290;&#25105;&#24050;&#32463;&#23398;&#20250;&#20102;&#22914;&#20309;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#22909;&#20687;&#8216;&#25442;&#20010;&#39057;&#36947;&#8217;&#19968;&#26679;&#12290;&#8221;&#20182;&#36824;&#35828;&#36947;&#65306;&#8220;&#29616;&#22312;&#65292;&#25105;&#32456;&#20110;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#28040;&#22833;&#22810;&#24180;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#27963;&#30528;&#30340;&#28363;&#21619;&#65281;&#25163;&#28139;&#30495;&#26159;&#20154;&#38388;&#22320;&#29425;&#65281;&#20197;&#21069;&#65292;&#25105;&#20869;&#24515;&#20805;&#28385;&#21387;&#25233;&#65292;&#24120;&#24120;&#21322;&#22812;&#24778;&#37266;&#65292;&#28982;&#21518;&#30171;&#21741;&#27969;&#28053;&#8230;&#8230;&#8221;</p>
<p></p>
<p>14.&#22269;&#22806;&#25106;&#21451;&#30340;&#36825;&#20004;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#19981;&#31649;&#22269;&#20869;&#36824;&#26159;&#22269;&#22806;&#65292;&#35266;&#24515;&#26029;&#24565;&#27704;&#36828;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#23545;&#27835;&#37034;&#24565;&#65292;&#23545;&#22659;&#26102;&#35201;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#35201;&#23398;&#20250;&#36991;&#24320;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#20154;&#37117;&#26377;&#22909;&#22855;&#24515;&#65292;&#26368;&#35201;&#20811;&#26381;&#30340;&#23601;&#26159;&#23545;&#25830;&#36793;&#20869;&#23481;&#30340;&#22909;&#22855;&#24515;&#65292;&#25830;&#36793;&#30340;&#26631;&#39064;&#25110;&#32773;&#22270;&#29255;&#23601;&#20687;&#19968;&#20010;&#20010;&#24378;&#21147;&#35825;&#39285;&#65292;&#21560;&#24341;&#20320;&#21435;&#28857;&#20987;&#65292;&#35825;&#39285;&#30340;&#37324;&#38754;&#23601;&#26159;&#38057;&#23376;&#65292;&#38057;&#23376;&#19978;&#38754;&#26377;&#20498;&#21050;&#65292;&#19968;&#26086;&#28857;&#20987;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#23545;&#20110;&#23450;&#21147;&#36739;&#24046;&#30340;&#25106;&#21451;&#32780;&#35328;&#65292;&#26356;&#26159;&#22914;&#27492;&#65292;&#20182;&#20204;&#22826;&#23481;&#26131;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>15.&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#20320;&#33258;&#24049;&#35201;&#23398;&#20250;&#24635;&#32467;&#12289;&#20998;&#26512;&#21644;&#35780;&#20272;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#21738;&#20123;&#22320;&#26041;&#20570;&#24471;&#22909;&#65292;&#21738;&#20123;&#22320;&#26041;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#33258;&#24049;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#25552;&#21319;&#21644;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>16.&#23545;&#20110;&#26377;&#30456;&#24403;&#23450;&#21147;&#30340;&#36164;&#28145;&#25106;&#21451;&#32780;&#35328;&#65292;&#36825;&#31181;&#25830;&#36793;&#20869;&#23481;&#26377;&#26102;&#20063;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#22256;&#25200;&#65292;&#22240;&#20026;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#22909;&#22855;&#24515;&#24448;&#24448;&#21344;&#25454;&#20102;&#19978;&#39118;&#65292;&#36825;&#31181;&#22909;&#22855;&#24515;&#20250;&#39537;&#20351;&#20182;&#21435;&#28857;&#20987;&#65292;&#28982;&#21518;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#38519;&#20102;&#36827;&#21435;&#12290;</p>
<p></p>
<p>17.&#22914;&#26524;&#20462;&#24515;&#21151;&#22827;&#19981;&#34892;&#65292;&#35848;&#24651;&#29233;&#26102;&#25171;&#20010;&#30005;&#35805;&#12289;&#29301;&#20010;&#25163;&#37117;&#20250;&#28431;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#24403;&#20462;&#24515;&#21151;&#22827;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#21363;&#21487;&#20811;&#26381;&#36825;&#31181;&#24773;&#20917;&#65292;&#33258;&#24049;&#24515;&#37324;&#19968;&#23450;&#35201;&#27491;&#22823;&#20809;&#26126;&#65292;&#19981;&#21487;&#23384;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#24179;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>18.&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#65292;&#20462;&#24515;&#21151;&#22827;&#31283;&#22266;&#20102;&#65292;&#28431;&#30340;&#24773;&#20917;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#12290;</p>
<p></p>
<p>19.&#21644;&#22899;&#23401;&#23376;&#20132;&#24448;&#26102;&#65292;&#35201;&#20005;&#38450;&#37034;&#24565;&#36827;&#25915;&#65292;&#33258;&#24049;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#19981;&#21487;&#31245;&#26377;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#26377;&#26102;&#37027;&#31181;&#24819;&#27861;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#19968;&#32842;&#22825;&#19968;&#20852;&#22859;&#65292;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#20986;&#29616;&#20102;&#65292;&#23601;&#20687;&#19968;&#20010;&#23567;&#28779;&#26143;&#28857;&#29123;&#20102;&#28779;&#33647;&#26742;&#65292;&#21482;&#35201;&#26377;&#19968;&#19997;&#19968;&#27627;&#37027;&#31181;&#24863;&#35273;&#65292;&#37117;&#21487;&#33021;&#36896;&#25104;&#26263;&#28431;&#65292;&#20320;&#40664;&#35748;&#25110;&#32773;&#25918;&#20219;&#37027;&#31181;&#24863;&#35273;&#65292;&#23601;&#20250;&#31361;&#28982;&#20882;&#20986;&#24456;&#22810;&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#12290;</p>
<p></p>
<p>20.&#12298;&#20048;&#32946;&#22530;&#35762;&#35760;&#12299;&#65306;&#8220;&#27844;&#31934;&#19968;&#20107;&#65292;&#19981;&#24517;&#22827;&#22971;&#20132;&#23230;&#65292;&#21363;&#27492;&#19968;&#24565;&#20043;&#21160;&#65292;&#30495;&#31934;&#24050;&#19981;&#23432;&#33293;&#65292;&#22914;&#36208;&#20025;&#19968;&#33324;&#12290;&#8221;</p>
<p></p>
<p>21.&#20320;&#36215;&#37027;&#31181;&#37034;&#24565;&#23601;&#20250;&#23548;&#33268;&#33021;&#37327;&#26263;&#28431;&#65292;&#24565;&#36215;&#21363;&#26029;&#27809;&#20107;&#65292;&#23601;&#24597;&#27785;&#36855;&#20110;&#24847;&#28139;&#25110;&#32773;&#26029;&#24471;&#26202;&#20102;&#65292;&#37027;&#23601;&#20250;&#36896;&#25104;&#33021;&#37327;&#30340;&#32791;&#25439;&#12290;</p>
<p></p>
<p>22.&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#26029;&#24471;&#26202;&#20102;&#65292;&#30590;&#20024;&#23601;&#26494;&#20102;&#65292;&#28982;&#21518;&#23601;&#28431;&#20102;&#65292;&#19981;&#38656;&#35201;&#21187;&#36215;&#23601;&#20250;&#28431;&#12290;</p>
<p></p>
<p>23.&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;&#37034;&#24565;&#23601;&#26159;&#20869;&#24515;&#30340;&#40657;&#26263;&#65292;&#23601;&#26159;&#20869;&#24515;&#30340;&#40844;&#40842;&#65292;&#20063;&#23601;&#26159;&#24515;&#22434;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#28165;&#38500;&#25481;&#65292;&#20445;&#25345;&#20869;&#24515;&#30340;&#20809;&#26126;&#24178;&#20928;&#12290;</p>
<p></p>
<p>24.&#38477;&#20239;&#20320;&#20869;&#22312;&#30340;&#40657;&#26263;&#21183;&#21147;&#65292;&#27604;&#22914;&#36138;&#23146;&#12289;&#21972;&#24594;&#12289;&#23241;&#22930;&#12289;&#33258;&#31169;&#12289;&#20658;&#24930;&#12289;&#25265;&#24616;&#31561;&#31561;&#65292;&#20854;&#20013;&#36138;&#23146;&#23601;&#21253;&#25324;&#36138;&#36130;&#12289;&#36138;&#33394;&#31561;&#65292;&#20869;&#22312;&#30340;&#40657;&#26263;&#36234;&#22823;&#65292;&#20320;&#23601;&#36234;&#30171;&#33510;&#65281;&#20869;&#22312;&#30340;&#20809;&#26126;&#36234;&#22823;&#65292;&#20320;&#23601;&#36234;&#24184;&#31119;&#24555;&#20048;&#12290;</p>
<p></p>
<p>25.&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#25112;&#32988;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#30830;&#24378;&#22823;&#65292;&#23601;&#20687;&#28216;&#25103;&#30340;&#22823;BOSS&#19968;&#26679;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#25552;&#21319;&#35273;&#24735;&#65292;&#24378;&#21270;&#26029;&#24565;&#65292;&#36825;&#26679;&#26368;&#32456;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>26.&#34429;&#28982;&#20320;&#30693;&#36947;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#26159;&#20315;&#24615;&#12289;&#26159;&#26412;&#26469;&#38754;&#30446;&#12289;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20294;&#26159;&#20809;&#30693;&#36947;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#26159;&#20250;&#20837;&#20405;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>27.&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#35265;&#24615;&#20043;&#21518;&#39035;&#36827;&#19968;&#27493;&#29992;&#21151;&#65292;&#26102;&#26102;&#21051;&#21051;&#26029;&#24565;&#12289;&#20445;&#25252;&#65292;&#19968;&#20999;&#30456;&#37117;&#19981;&#21487;&#24471;&#65292;&#19981;&#35201;&#26377;&#25152;&#20303;&#30528;&#65292;&#33258;&#26377;&#27700;&#21040;&#28192;&#25104;&#22278;&#35777;&#22307;&#26524;&#20043;&#26085;&#12290;&#8221;</p>
<p></p>
<p>28.&#26029;&#24565;&#26082;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#26159;&#20462;&#34892;&#30340;&#26680;&#24515;&#12290;</p>
<p></p>
<p>29.&#21476;&#24503;&#22522;&#26412;&#37117;&#25552;&#20513;&#26029;&#24565;&#32780;&#21453;&#23545;&#21387;&#24565;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#25226;&#26029;&#24565;&#21644;&#21387;&#24565;&#28151;&#20026;&#19968;&#35848;&#65292;&#20854;&#23454;&#26029;&#24565;&#21644;&#21387;&#24565;&#26159;&#26377;&#26126;&#26174;&#21306;&#21035;&#30340;&#65292;&#21387;&#24565;&#26159;&#24819;&#30528;&#19981;&#35201;&#36215;&#24565;&#65292;&#35201;&#21387;&#20303;&#24565;&#22836;&#65292;&#19981;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#19968;&#31181;&#20027;&#35266;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#36825;&#31181;&#21387;&#24565;&#22914;&#30707;&#22836;&#21387;&#33609;&#19968;&#33324;&#12290;&#32780;&#26029;&#24565;&#21017;&#26159;&#24565;&#22836;&#23613;&#31649;&#36215;&#26469;&#65292;&#19968;&#36215;&#23601;&#26029;&#65281;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>30.&#35828;&#23454;&#35805;&#65292;&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#24448;&#22806;&#20882;&#65292;&#26377;&#21387;&#24565;&#30340;&#24819;&#27861;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p></p>
<p>31.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#33073;&#31163;&#36825;&#19968;&#26680;&#24515;&#30340;&#25106;&#33394;&#24605;&#24819;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#20043;&#21069;&#26377;&#30340;&#20154;&#35828;&#30475;&#23436;&#19968;&#31687;&#25991;&#31456;&#35748;&#20026;&#33258;&#24049;&#26159;&#38750;&#25784;&#32773;&#65292;&#23601;&#24443;&#24213;&#25104;&#21151;&#20102;&#65292;&#20063;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20063;&#19981;&#29992;&#35686;&#24789;&#20102;&#65292;&#20294;&#26159;&#21518;&#26469;&#21602;&#65311;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>32.&#24403;&#20320;&#30340;&#24515;&#37324;&#20986;&#29616;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#8220;&#25105;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#25105;&#19981;&#29992;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#12290;&#8221;&#37027;&#20040;&#65292;&#20320;&#31163;&#24320;&#30772;&#25106;&#23601;&#19981;&#36828;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24819;&#27861;&#23601;&#24847;&#21619;&#30528;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25918;&#26494;&#20102;&#23545;&#24515;&#39764;&#30340;&#25106;&#22791;&#65292;&#24515;&#39764;&#20282;&#26426;&#32780;&#21160;&#65292;&#19968;&#26086;&#20320;&#39556;&#20658;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#20102;&#65292;&#35273;&#24471;&#20877;&#20063;&#19981;&#29992;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20320;&#20063;&#23601;&#24555;&#20102;&#65292;&#24555;&#20160;&#20040;&#65311;&#24555;&#30772;&#25106;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>33.&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#20110;&#26159;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#35273;&#24471;&#25932;&#20154;&#19981;&#20250;&#20877;&#36827;&#25915;&#20102;&#65292;&#33258;&#24049;&#40635;&#30201;&#22823;&#24847;&#20102;&#65292;&#32467;&#26524;&#25932;&#20154;&#36225;&#20854;&#19981;&#22791;&#65292;&#19968;&#20030;&#25915;&#30772;&#65281;</p>
<p></p>
<p>34.&#36164;&#28145;&#25106;&#33394;&#21069;&#36744;&#19981;&#20250;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#65292;&#20182;&#20204;&#26102;&#21051;&#35686;&#24789;&#65292;&#25106;&#33394;&#26159;&#32456;&#29983;&#20462;&#20026;&#65292;&#26159;&#35201;&#19981;&#26029;&#28145;&#20837;&#23398;&#20064;&#21644;&#39046;&#24735;&#30340;&#65292;&#19981;&#21487;&#27973;&#23581;&#36740;&#27490;&#12289;&#24471;&#23569;&#20026;&#36275;&#65292;&#21476;&#24503;&#37117;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#20320;&#31163;&#24320;&#30772;&#25106;&#24050;&#32463;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>35.&#22312;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#21482;&#35201;&#24930;&#37027;&#20040;&#38646;&#28857;&#20960;&#31186;&#25110;&#32773;&#20986;&#29616;&#20102;&#30053;&#24494;&#30340;&#20027;&#21160;&#36319;&#24565;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#23548;&#33268;&#33021;&#37327;&#19979;&#28431;&#65292;&#37027;&#31181;&#24863;&#35273;&#38750;&#24120;&#24494;&#22937;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#26377;&#32929;&#33021;&#37327;&#22312;&#24448;&#19979;&#36208;&#65292;&#28982;&#21518;&#38543;&#30528;&#36825;&#32929;&#33021;&#37327;&#24448;&#19979;&#31227;&#21160;&#65292;&#20320;&#20250;&#20307;&#39564;&#21040;&#19968;&#31181;&#33021;&#37327;&#32791;&#25439;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#24494;&#22937;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#25552;&#39640;&#35686;&#24789;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#24517;&#39035;&#35201;&#29408;&#65292;&#20999;&#24524;&#20027;&#21160;&#36319;&#24565;&#65292;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#21315;&#19975;&#19981;&#21487;&#36319;&#38543;&#12290;</p>
<p></p>
<p>36.&#20013;&#21307;&#35762;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#21151;&#22827;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#20165;&#35201;&#26029;&#38500;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#19968;&#20123;&#32993;&#24605;&#20081;&#24819;&#30340;&#22916;&#24565;&#20063;&#35201;&#23398;&#20250;&#26029;&#38500;&#12290;</p>
<p></p>
<p>37.&#19968;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#24403;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#37027;&#20221;&#24555;&#20048;&#65292;&#37027;&#28363;&#21619;&#26159;&#22810;&#20040;&#30340;&#29245;&#65292;&#37027;&#20040;&#32431;&#31929;&#12289;&#24178;&#20928;&#12289;&#33258;&#28982;&#12290;&#8221;</p>
<p></p>
<p>38.&#19968;&#26086;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#23613;&#24555;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>39.&#25105;&#30475;&#21040;&#24456;&#22810;&#24086;&#23376;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#24456;&#23475;&#24597;&#20877;&#27425;&#25481;&#20837;&#25163;&#28139;&#30340;&#24618;&#22280;&#20013;&#21435;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#30693;&#37027;&#20010;&#24618;&#22280;&#30340;&#21385;&#23475;&#21644;&#21487;&#24597;&#65292;&#22312;&#27809;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#25112;&#32988;&#24515;&#39764;&#26102;&#65292;&#20063;&#20250;&#23475;&#24597;&#20877;&#27425;&#25481;&#20837;&#24618;&#22280;&#65292;&#37027;&#20010;&#24618;&#22280;&#20284;&#20046;&#26377;&#19968;&#31181;&#39764;&#21147;&#65292;&#33021;&#22815;&#25226;&#20154;&#29282;&#29282;&#25511;&#21046;&#22312;&#37027;&#20010;&#24694;&#24615;&#24490;&#29615;&#20013;&#65292;&#35201;&#20914;&#30772;&#36825;&#20010;&#24618;&#22280;&#65292;&#38656;&#35201;&#30456;&#24403;&#30340;&#35273;&#24735;&#21644;&#36739;&#39640;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>40.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33041;&#28023;&#20013;&#37027;&#31181;&#24433;&#20687;&#19968;&#26086;&#20986;&#29616;&#65292;&#20415;&#24320;&#22987;&#20102;&#26080;&#20241;&#27490;&#30340;&#32416;&#32544;&#65292;&#20869;&#24515;&#21453;&#22797;&#20105;&#26007;&#65292;&#30452;&#33267;&#22833;&#36133;&#12290;&#26368;&#21518;&#19968;&#27425;&#25784;&#30340;&#26102;&#20505;&#25105;&#21578;&#35819;&#33258;&#24049;&#65292;&#24819;&#20102;&#20197;&#21518;&#65292;&#24819;&#20102;&#29238;&#27597;&#65292;&#24819;&#20102;&#24456;&#22810;&#65292;&#26368;&#21518;&#33041;&#28023;&#36824;&#26159;&#34987;&#28385;&#28385;&#30340;&#40644;&#22270;&#35206;&#30422;&#65292;&#25784;&#23436;&#20043;&#21518;&#21448;&#26159;&#28145;&#38519;&#20960;&#22825;&#30340;&#30171;&#33510;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#30340;&#33041;&#23376;&#8220;&#34987;&#28139;&#27442;&#30340;&#24565;&#22836;&#32473;&#21344;&#39046;&#20102;&#65292;&#28982;&#21518;&#23601;&#21448;&#24320;&#22987;&#20197;&#21069;&#37027;&#20123;&#24694;&#24515;&#30340;&#34892;&#20026;&#20102;&#12290;&#8221;&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#65292;&#19968;&#30452;&#22312;&#35274;&#35278;&#20320;&#36523;&#20307;&#30340;&#20027;&#23548;&#26435;&#65292;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#35797;&#22270;&#25915;&#30772;&#20320;&#30340;&#38450;&#28779;&#22681;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#21152;&#22266;&#33258;&#24049;&#30340;&#38450;&#28779;&#22681;&#65292;&#24182;&#19988;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#39640;&#22320;&#12290;</p>
<p></p>
<p>41.&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#21450;&#26102;&#26029;&#38500;&#65281;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#21152;&#24378;&#32451;&#20064;&#26029;&#24565;&#65292;&#20063;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#29305;&#21035;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#29702;&#35770;&#19968;&#23450;&#35201;&#28145;&#20837;&#30740;&#35835;&#65292;&#21453;&#22797;&#25571;&#25705;&#21644;&#20307;&#20250;&#12290;</p>
<p></p>
<p>42.&#26377;&#30340;&#25106;&#21451;&#25265;&#24616;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#20294;&#21448;&#19981;&#32943;&#33050;&#36367;&#23454;&#22320;&#32451;&#20064;&#26029;YY&#21475;&#35776;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#24590;&#33021;&#24471;&#21040;&#25552;&#21319;&#21602;&#65311;&#21363;&#20351;&#26159;&#24605;&#32500;&#23545;&#27835;&#25110;&#32773;&#24565;&#20315;&#21495;&#20063;&#26159;&#35201;&#32463;&#24120;&#32451;&#20064;&#30340;&#65292;&#20197;&#36798;&#29087;&#26497;&#33258;&#31070;&#12289;&#20037;&#32451;&#33258;&#21270;&#30340;&#22659;&#22320;&#12290;&#22914;&#20154;&#23398;&#23556;&#65292;&#20037;&#20037;&#26041;&#20013;&#65292;&#19968;&#24320;&#22987;&#27700;&#24179;&#24046;&#26159;&#27491;&#24120;&#30340;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#27700;&#24179;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#26368;&#21518;&#23601;&#33021;&#20986;&#31070;&#20837;&#21270;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p>43.&#20026;&#20160;&#20040;&#25105;&#19968;&#30452;&#24378;&#35843;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#35753;&#20320;&#23545;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#20102;&#28982;&#20110;&#33016;&#65292;&#23601;&#20687;&#20320;&#25509;&#21040;&#19968;&#20010;&#30005;&#20449;&#35784;&#39575;&#30005;&#35805;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#23545;&#26041;&#30340;&#22871;&#36335;&#65292;&#25152;&#20197;&#20320;&#19981;&#20250;&#19978;&#24403;&#65292;&#20294;&#26377;&#30340;&#20154;&#19981;&#30693;&#36947;&#65292;&#20110;&#26159;&#23601;&#34987;&#39575;&#20303;&#20102;&#12290;</p>
<p></p>
<p>44.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#20250;&#21521;&#20320;&#21457;&#36865;&#21508;&#31181;&#24565;&#22836;&#65292;&#19968;&#33324;&#30340;&#24847;&#28139;&#36824;&#26159;&#27604;&#36739;&#22909;&#35782;&#21035;&#30340;&#65292;&#20294;&#26159;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#27604;&#36739;&#38544;&#34109;&#20102;&#65292;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#36825;&#28857;&#26159;&#26368;&#36156;&#30340;&#12290;</p>
<p></p>
<p>45.&#26368;&#36817;&#26377;&#19968;&#22825;&#26202;&#19978;&#65292;&#25105;&#33041;&#28023;&#20013;&#31361;&#28982;&#20882;&#20986;&#19968;&#21477;&#35805;&#65292;&#36825;&#21477;&#35805;&#26159;&#19968;&#21477;&#28139;&#31229;&#30340;&#35805;&#65292;&#32780;&#36825;&#21477;&#35805;&#30340;&#22836;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#25105;&#8221;&#65292;&#26159;&#31532;&#19968;&#20154;&#31216;&#65292;&#36825;&#26102;&#25105;&#31435;&#39532;&#39640;&#24230;&#35686;&#35273;&#65292;&#31435;&#21051;&#26029;&#38500;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#25105;&#30693;&#36947;&#37027;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#25105;&#65292;&#25105;&#32477;&#23545;&#19981;&#20250;&#21548;&#20449;&#65292;&#24515;&#39764;&#30340;&#22871;&#36335;&#30495;&#30340;&#24456;&#28145;&#65292;&#20320;&#24517;&#39035;&#29087;&#24713;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>46.&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#26377;&#25106;&#33394;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#37027;&#23601;&#26159;&#20809;&#30475;&#19981;&#25784;&#65292;&#22312;&#36825;&#28857;&#19978;&#20182;&#27809;&#26377;&#35748;&#28165;&#65292;&#25152;&#20197;&#24515;&#39764;&#23601;&#20250;&#21033;&#29992;&#36825;&#20010;&#35273;&#24735;&#30340;&#28431;&#27934;&#26469;&#19981;&#26029;&#25915;&#20987;&#20182;&#65292;&#21518;&#26469;&#20182;&#36890;&#36807;&#23398;&#20064;&#23436;&#21892;&#20102;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#36825;&#31181;&#25915;&#20987;&#26041;&#24335;&#23601;&#22833;&#25928;&#20102;&#12290;</p>
<p></p>
<p>47.&#40657;&#23458;&#25915;&#20987;&#30005;&#33041;&#65292;&#24515;&#39764;&#25915;&#20987;&#20154;&#33041;&#65292;&#20004;&#32773;&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20570;&#22909;&#38450;&#24481;&#65292;&#21450;&#26102;&#35782;&#21035;&#12289;&#25318;&#25130;&#12289;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>48.&#26377;&#30340;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#23601;&#19981;&#34892;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#35273;&#24735;&#23384;&#22312;&#28431;&#27934;&#65292;&#24515;&#39764;&#19987;&#38376;&#25915;&#20987;&#20182;&#30340;&#28431;&#27934;&#65292;&#35753;&#20182;&#19968;&#27425;&#27425;&#30772;&#25106;&#65292;&#25152;&#20197;&#30772;&#25106;&#21518;&#30340;&#21453;&#30465;&#21644;&#24635;&#32467;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#23450;&#35201;&#25214;&#20986;&#35273;&#24735;&#19978;&#30340;&#28431;&#27934;&#65292;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#23436;&#21892;&#23427;&#65292;&#19981;&#33021;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;</p>
<p></p>
<p>49.&#22914;&#26524;&#36825;&#20301;&#25106;&#21451;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#23601;&#20250;&#21548;&#20174;&#24515;&#37324;&#37027;&#20010;&#22768;&#38899;&#65306;&#8220;&#30475;&#30475;&#23601;&#22909;&#65292;&#19981;&#35201;&#25784;&#65292;&#27809;&#20107;&#30340;&#65292;&#23601;&#30475;&#30475;&#12290;&#8221;&#24403;&#20182;&#36890;&#36807;&#23398;&#20064;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#33258;&#24049;&#65292;&#20110;&#26159;&#20182;&#31435;&#21051;&#25226;&#36825;&#31181;&#24565;&#22836;&#26029;&#20102;&#65281;&#36825;&#23601;&#26159;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#65292;&#25152;&#20197;&#23398;&#20064;&#38750;&#24120;&#20851;&#38190;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#24515;&#39764;&#26159;&#24590;&#20040;&#25915;&#20987;&#33258;&#24049;&#30340;&#65292;&#26159;&#24590;&#20040;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65292;&#25915;&#20987;&#30340;&#26041;&#24335;&#26377;&#21738;&#20123;&#65292;&#20320;&#24517;&#39035;&#20840;&#38754;&#35748;&#35782;&#12289;&#29087;&#24713;&#21644;&#20102;&#35299;&#65292;&#24517;&#39035;&#30693;&#24049;&#30693;&#24444;&#65292;&#26041;&#33021;&#30334;&#25112;&#30334;&#32988;&#12290;</p>
<p></p>
<p>50.&#23545;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#12289;&#22270;&#20687;&#19982;&#24494;&#22937;&#24863;&#35273;&#26377;&#30528;&#36229;&#24378;&#30340;&#35782;&#21035;&#19982;&#21028;&#23450;&#65292;&#19968;&#26086;&#23427;&#20204;&#20986;&#29616;&#65292;&#31435;&#21051;&#26025;&#26432;&#20043;&#12290;</p>
<p></p>
<p>51.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#35273;&#23519;&#21040;&#20102;&#37034;&#24565;&#65292;&#24515;&#37324;&#26377;&#20004;&#20010;&#22768;&#38899;&#22312;&#25239;&#34913;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#27809;&#26377;&#26029;&#25481;&#65292;&#30772;&#20102;&#12290;&#8221;&#20182;&#30340;&#24515;&#37324;&#26377;&#20004;&#20010;&#24565;&#22836;&#22312;&#25171;&#26550;&#65292;&#20043;&#25152;&#20197;&#20250;&#20986;&#29616;&#25379;&#25166;&#25239;&#34913;&#30340;&#23616;&#38754;&#65292;&#37027;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#24179;&#26102;&#32570;&#23569;&#31934;&#28145;&#32451;&#20064;&#65292;&#23454;&#21147;&#19981;&#22815;&#65292;&#27700;&#24179;&#19981;&#34892;&#65292;&#25152;&#20197;&#23601;&#20250;&#21644;&#24515;&#39764;&#38519;&#20837;&#20102;&#32544;&#26007;&#32780;&#26080;&#27861;&#31435;&#21051;&#26025;&#26029;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#39640;&#25163;&#37117;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#35299;&#20915;&#25112;&#26007;&#65292;&#19981;&#20250;&#38519;&#20837;&#32544;&#26007;&#65292;&#23601;&#20687;&#30636;&#29401;&#19968;&#26679;&#65292;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#19968;&#19979;&#23601;&#30636;&#25481;&#20102;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p></p>
<p>53.&#19968;&#26041;&#38754;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#25915;&#20987;&#26041;&#24335;&#65292;&#21478;&#22806;&#25105;&#20204;&#35201;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>54.&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#19968;&#23450;&#35201;&#26025;&#31435;&#20915;&#65281;&#19981;&#33021;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>55.&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#24182;&#19988;&#35201;&#21152;&#24378;&#20462;&#24503;&#65292;&#20462;&#24503;&#23601;&#26159;&#20462;&#20859;&#24503;&#34892;&#12289;&#34892;&#21892;&#31215;&#24503;&#65292;&#21315;&#19975;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#27704;&#36828;&#35201;&#35878;&#34394;&#35880;&#24910;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>56.&#26029;&#24565;&#36149;&#8220;&#26089;&#8221;&#65281;&#23545;&#22659;&#23454;&#25112;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#31245;&#26377;&#27427;&#32673;&#65292;&#20415;&#36235;&#27442;&#22659;&#65281;</p>
<p></p>
<p>57.&#19978;&#32593;&#26377;&#24456;&#22810;&#35825;&#24785;&#65292;&#21508;&#31181;&#23567;&#26694;&#20250;&#36339;&#20986;&#26469;&#65292;&#36824;&#26377;&#24456;&#22810;&#25830;&#36793;&#26032;&#38395;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;</p>
<p></p>
<p>58.&#23545;&#22659;&#23454;&#25112;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#20301;&#25106;&#21451;&#29992;&#30340;&#35789;&#26159;&#8220;&#24341;&#20154;&#20837;&#32988;&#8221;&#65292;&#23454;&#21017;&#26159;&#24341;&#20154;&#20837;&#8220;&#38519;&#8221;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#31532;&#20108;&#30524;&#32858;&#28966;&#36861;&#30475;&#32454;&#33410;&#65292;&#23601;&#26159;&#36825;&#31532;&#20108;&#30524;&#35753;&#20154;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>59.&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#20961;&#22827;&#35265;&#27442;&#65292;&#39134;&#34558;&#25169;&#28779;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#30340;&#24046;&#36317;&#65292;&#39640;&#25163;&#33021;&#22815;&#21450;&#26102;&#36991;&#24320;&#35825;&#24785;&#65292;&#33756;&#40479;&#30340;&#35270;&#32447;&#21017;&#20250;&#31896;&#19978;&#21435;&#65292;&#25105;&#20204;&#30340;&#35270;&#32447;&#35201;&#36991;&#20813;&#22312;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#20572;&#30041;&#65292;&#30475;&#35265;&#39532;&#19978;&#31227;&#24320;&#35270;&#32447;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#27169;&#24335;&#65292;&#24212;&#35813;&#31435;&#21051;&#38381;&#20851;&#39029;&#38754;&#65292;&#19981;&#21487;&#26377;&#19997;&#27627;&#30340;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#24517;&#39035;&#22362;&#20915;&#26524;&#26029;&#25191;&#34892;&#65292;&#23545;&#22659;&#26102;&#30340;&#34892;&#21160;&#24517;&#39035;&#29305;&#21035;&#22362;&#20915;&#65281;</p>
<p></p>
<p>60.&#24403;&#20320;&#23545;&#22659;&#26102;&#36935;&#35265;&#35825;&#24785;&#20102;&#65292;&#24515;&#39764;&#20063;&#20250;&#36339;&#20986;&#26469;&#24578;&#24703;&#20320;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#25226;&#24515;&#39764;&#27604;&#20316;&#20869;&#24515;&#30340;ghost&#65288;&#24189;&#28789;&#65289;&#65292;&#30340;&#30830;&#24456;&#24418;&#35937;&#65292;&#20320;&#19981;&#30693;&#36947;&#24515;&#39764;&#20309;&#26102;&#20250;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#20837;&#20405;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#35201;&#20013;&#20102;&#24515;&#39764;&#30340;&#38452;&#35851;&#35809;&#35745;&#12290;</p>
<p></p>
<p>61.&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;80&#22810;&#22825;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#24515;&#39764;&#24578;&#24703;&#20182;&#21435;&#35797;&#65292;&#20110;&#26159;&#20182;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>62.&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#19981;&#21487;&#21548;&#20174;&#37027;&#20010;&#25351;&#20196;&#65292;&#37027;&#20010;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#38543;&#21363;&#26159;&#23433;&#35013;&#65292;&#28982;&#21518;&#23601;&#20687;&#34987;&#38468;&#20307;&#19968;&#26679;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#19968;&#26086;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;</p>
<p></p>
<p>63.&#30772;&#25106;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#20320;&#21487;&#20197;&#35828;&#33258;&#24049;&#26080;&#32842;&#65292;&#20063;&#21487;&#20197;&#35828;&#33258;&#24049;&#24773;&#32490;&#19981;&#22909;&#65292;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#26377;&#26576;&#31181;&#24565;&#22836;&#39537;&#20351;&#20320;&#21435;&#25784;&#65292;&#37027;&#31181;&#24565;&#22836;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>64.&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#27809;&#24847;&#28139;&#65292;&#30452;&#25509;&#23601;&#25784;&#20102;&#65292;&#34429;&#28982;&#20182;&#27809;&#24847;&#28139;&#65292;&#20294;&#20182;&#24515;&#37324;&#20986;&#29616;&#20102;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8220;&#24819;&#25784;&#20102;&#65292;&#24819;&#30475;&#40644;&#20102;&#65292;&#24819;&#25918;&#32437;&#20102;&#12290;&#8221;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20854;&#23454;&#23601;&#26159;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65281;</p>
<p></p>
<p>65.&#36125;&#35834;&#27861;&#29579;&#35828;&#36807;&#65306;&#8220;&#20315;&#27861;&#30340;&#35201;&#26088;&#26159;&#65292;&#35201;&#33258;&#24049;&#20316;&#24471;&#20102;&#20027;&#65292;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#22916;&#24515;&#12290;&#8221;</p>
<p></p>
<p>66.&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#38477;&#20239;&#25152;&#26377;&#30340;&#37034;&#24565;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#24403;&#23478;&#20316;&#20027;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#39569;&#22312;&#20320;&#30340;&#22836;&#19978;&#20316;&#23041;&#20316;&#31119;&#12290;</p>
<p></p>
<p>67.&#19981;&#35201;&#21387;&#24565;&#12290;&#21387;&#24565;&#23601;&#26159;&#24819;&#21387;&#20303;&#24565;&#22836;&#65292;&#19981;&#35753;&#24565;&#22836;&#36215;&#26469;&#12290;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;</p>
<p></p>
<p>68.&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#25026;&#24471;&#24456;&#28145;&#65292;&#35828;&#20986;&#26469;&#22836;&#22836;&#26159;&#36947;&#65292;&#25105;&#20063;&#27604;&#36739;&#35748;&#21487;&#65292;&#20294;&#26159;&#31561;&#21040;&#26029;&#24565;&#23454;&#25112;&#26102;&#65292;&#20182;&#30340;&#34920;&#29616;&#21364;&#21644;&#33756;&#40479;&#19968;&#26679;&#65292;&#36825;&#23601;&#26159;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#32570;&#23569;&#31934;&#28145;&#30340;&#32451;&#20064;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25226;&#26576;&#20010;&#24037;&#20855;&#30340;&#21407;&#29702;&#21644;&#32467;&#26500;&#35299;&#37322;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#20294;&#36824;&#38656;&#35201;&#19981;&#26029;&#22320;&#32451;&#20064;&#20197;&#36798;&#21040;&#32431;&#29087;&#36816;&#29992;&#30340;&#22659;&#22320;&#65292;&#21482;&#26377;&#21220;&#21152;&#32451;&#20064;&#25165;&#33021;&#35753;&#33258;&#24049;&#23545;&#29702;&#35770;&#30340;&#35748;&#35782;&#36798;&#21040;&#19968;&#20010;&#26356;&#28145;&#30340;&#31243;&#24230;&#65292;&#20043;&#21069;&#30340;&#29702;&#35299;&#22909;&#27604;&#20992;&#21010;&#65292;&#21220;&#21152;&#32451;&#20064;&#20043;&#21518;&#30340;&#35748;&#35782;&#22909;&#27604;&#20992;&#21051;&#65292;&#36798;&#21040;&#20102;&#20837;&#26408;&#19977;&#20998;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>69.&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#35821;&#24405;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;</p>
<p></p>
<p>70.&#29579;&#38451;&#26126;&#20808;&#29983;&#26377;&#30528;&#20256;&#22855;&#30340;&#32463;&#21382;&#65292;&#26366;&#32463;&#21119;&#28781;&#36807;&#23665;&#36156;&#65292;&#25152;&#20197;&#20182;&#20889;&#20986;&#36825;&#20040;&#19968;&#21477;&#35805;&#26159;&#24456;&#26377;&#29983;&#27963;&#20307;&#20250;&#30340;&#65292;&#23665;&#20013;&#30340;&#36156;&#23495;&#23481;&#26131;&#21119;&#28781;&#65292;&#20294;&#26159;&#24515;&#20013;&#30340;&#24515;&#39764;&#36156;&#23601;&#38590;&#20197;&#23545;&#20184;&#20102;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#24847;&#35782;&#21040;&#26377;&#20010;&#36156;&#22312;&#24515;&#37324;&#65292;&#20961;&#22827;&#30340;&#34920;&#29616;&#23601;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#29579;&#38451;&#26126;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#20063;&#19987;&#38376;&#25552;&#21040;&#20102;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#12290;</p>
<p></p>
<p>71.&#24515;&#39764;&#36156;&#26159;&#38750;&#24120;&#29409;&#29502;&#30340;&#65292;&#19968;&#27425;&#27425;&#25226;&#20320;&#25302;&#20837;&#25163;&#28139;&#24618;&#22280;&#65292;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#37027;&#23601;&#24517;&#39035;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#36156;&#65281;</p>
<p></p>
<p>72.&#20043;&#25152;&#20197;&#30772;&#24515;&#20013;&#36156;&#38590;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#33258;&#24049;&#30340;&#35273;&#24735;&#19981;&#34892;&#65292;&#23545;&#24515;&#39764;&#27809;&#26377;&#20840;&#38754;&#28145;&#20837;&#30340;&#35748;&#35782;&#65292;&#21478;&#22806;&#23601;&#26159;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#33258;&#28982;&#23601;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;</p>
<p></p>
<p>73.&#20320;&#35201;&#25104;&#21151;&#30772;&#36156;&#65292;&#37027;&#23601;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>74.&#24403;&#21021;&#30475;&#21040;&#29579;&#38451;&#26126;&#20808;&#29983;&#30340;&#36825;&#21477;&#35821;&#24405;&#65292;&#23601;&#28145;&#30693;&#20808;&#29983;&#26377;&#30528;&#24456;&#22810;&#23454;&#25112;&#30340;&#32463;&#39564;&#21644;&#20307;&#20250;&#65292;&#25165;&#20250;&#26377;&#36825;&#20040;&#19968;&#21477;&#25391;&#32843;&#21457;&#32873;&#30340;&#35821;&#24405;&#12290;</p>
<p></p>
<p>75.&#20808;&#29983;&#26352;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>76.&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;&#23601;&#26159;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;</p>
<p></p>
<p>77.&#36825;&#20010;&#26029;&#24565;&#21151;&#22827;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#26085;&#33275;&#21270;&#22659;&#65292;&#19981;&#31649;&#20309;&#31181;&#21151;&#22827;&#65292;&#37117;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>78.&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#38752;&#20010;&#20154;&#65292;&#24072;&#20613;&#21487;&#20197;&#21578;&#35785;&#20320;&#26041;&#27861;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#33258;&#24049;&#21435;&#20570;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#21220;&#21152;&#32451;&#20064;&#12290;&#19981;&#31649;&#20160;&#20040;&#37034;&#24565;&#20837;&#20405;&#65292;&#21482;&#35201;&#20320;&#30340;&#26029;&#24565;&#22815;&#29408;&#65292;&#37117;&#33021;&#23558;&#20043;&#30636;&#38388;&#28040;&#28781;&#65292;&#21453;&#20043;&#65292;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#20877;&#27425;&#25915;&#30772;&#12290;</p>
<p></p>
<p>79.&#24120;&#22914;&#29483;&#20043;&#25429;&#40736;&#65292;&#19968;&#30524;&#30475;&#30528;&#65292;&#19968;&#32819;&#21548;&#30528;&#12290;&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#65292;&#19982;&#20182;&#26041;&#20415;&#12290;&#19981;&#21487;&#31389;&#34255;&#65292;&#19981;&#21487;&#25918;&#20182;&#20986;&#36335;&#65292;&#26041;&#26159;&#30495;&#23454;&#29992;&#21151;&#12290;&#26041;&#33021;&#25195;&#38500;&#24275;&#28165;&#65292;&#21040;&#24471;&#26080;&#31169;&#21487;&#20811;&#65292;&#33258;&#26377;&#31471;&#25329;&#26102;&#22312;&#12290;</p>
<p></p>
<p>80.&#25105;&#19968;&#30452;&#23545;&#24565;&#22836;&#23454;&#25112;&#30340;&#20869;&#23481;&#26684;&#22806;&#30475;&#37325;&#65292;&#22240;&#20026;&#36947;&#29702;&#21487;&#20197;&#35828;&#24471;&#24456;&#23545;&#65292;&#20294;&#26368;&#32456;&#30340;&#26816;&#39564;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>81.&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#23601;&#30475;&#20320;&#24590;&#20040;&#21150;&#65311;&#26029;&#19981;&#25481;&#65292;&#23601;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>82.&#31109;&#23447;&#26041;&#38754;&#35762;&#21040;&#26029;&#24565;&#65292;&#20063;&#25552;&#21040;&#20102;&#22914;&#29483;&#25429;&#40736;&#65292;&#35201;&#26377;&#29483;&#37027;&#26679;&#30340;&#35686;&#35273;&#24615;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>83.&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#37324;&#36824;&#35762;&#21040;&#65306;&#8220;&#38450;&#20110;&#26410;&#33804;&#20043;&#20808;&#32780;&#20811;&#20110;&#26041;&#33804;&#20043;&#38469;&#12290;&#8221;</p>
<p></p>
<p>84.&#26029;&#24565;&#36149;&#26089;&#65292;&#24565;&#22836;&#26041;&#33804;&#20043;&#26102;&#23601;&#35201;&#31435;&#21051;&#26029;&#25481;&#65281;&#24517;&#39035;&#22815;&#29408;&#22815;&#24555;&#65281;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#19981;&#33021;&#35753;&#20854;&#24471;&#21183;&#65281;</p>
<p></p>
<p>85.&#20808;&#29983;&#29992;&#21040;&#20102;&#8220;&#26025;&#38025;&#25130;&#38081;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#24456;&#32473;&#21147;&#65281;&#19981;&#21487;&#22993;&#19988;&#32437;&#23481;&#65292;&#24517;&#39035;&#26025;&#31435;&#20915;&#65281;</p>
<p></p>
<p>86.&#20808;&#29983;&#26366;&#35828;&#36807;&#65306;&#8220;&#27741;&#36744;&#33509;&#19981;&#32943;&#29992;&#21151;&#65292;&#36830;&#31499;&#20063;&#19981;&#26366;&#25277;&#24471;&#65292;&#20309;&#22788;&#21435;&#35770;&#26525;&#33410;&#65311;&#8221;&#36825;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#65292;&#19968;&#23450;&#35201;&#22859;&#21457;&#20914;&#22825;&#20043;&#24535;&#65292;&#21191;&#29467;&#32451;&#20064;&#26029;&#24565;&#65281;&#25226;&#26029;YY&#21475;&#35776;&#30495;&#27491;&#32451;&#21040;&#23478;&#65292;&#25226;&#21475;&#35776;&#30340;&#21547;&#20041;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#22312;&#19968;&#27425;&#27425;&#26029;&#24565;&#23454;&#25112;&#20013;&#21453;&#22797;&#20307;&#20250;&#65292;&#19981;&#26029;&#25552;&#39640;&#12290;</p>
<p></p>
<p>87.&#19968;&#23450;&#35201;&#31934;&#20110;&#23454;&#25112;&#65292;&#19981;&#33021;&#27969;&#20110;&#31354;&#35848;&#65292;&#24517;&#39035;&#35753;&#23454;&#25112;&#24847;&#35782;&#20837;&#39592;&#20837;&#39635;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>88.&#30693;&#34892;&#21512;&#19968;&#30340;&#20851;&#38190;&#23601;&#26159;&#20174;&#24565;&#22836;&#19978;&#20462;&#65292;&#21542;&#21017;&#30693;&#36947;&#24471;&#20877;&#22810;&#65292;&#25226;&#22307;&#36132;&#24320;&#31034;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#26159;&#21364;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36825;&#26679;&#23601;&#26159;&#8220;&#34892;&#8221;&#30340;&#32570;&#22833;&#65292;&#23454;&#25112;&#30340;&#25062;&#24369;&#21644;&#19981;&#32473;&#21147;&#65281;</p>
<p></p>
<p>89.&#24565;&#22836;&#19968;&#21457;&#21160;&#65292;&#20320;&#23601;&#35201;&#34892;&#21160;&#20102;&#65292;&#25226;&#36825;&#20010;&#37034;&#24565;&#32473;&#26029;&#25481;&#65292;&#29992;&#20808;&#29983;&#30340;&#35805;&#21483;&#8220;&#20811;&#20498;&#8221;&#65281;&#20320;&#24517;&#39035;&#26377;&#23454;&#25112;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#33021;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#30740;&#31350;&#19978;&#65292;&#29702;&#35770;&#30740;&#31350;&#24517;&#39035;&#32467;&#21512;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>90.&#20808;&#29983;&#20113;&#65306;&#8220;&#21892;&#24565;&#21457;&#32780;&#30693;&#20043;&#65292;&#32780;&#20805;&#20043;&#12290;&#24694;&#24565;&#21457;&#32780;&#30693;&#20043;&#65292;&#32780;&#36943;&#20043;&#12290;&#8221;&#8220;&#20811;&#24049;&#39035;&#35201;&#25195;&#38500;&#24275;&#28165;&#65292;&#19968;&#27627;&#19981;&#23384;&#65292;&#26041;&#26159;&#12290;&#26377;&#19968;&#27627;&#22312;&#65292;&#21017;&#20247;&#24694;&#30456;&#24341;&#32780;&#26469;&#12290;&#8221;&#36825;&#20123;&#24320;&#31034;&#37117;&#26159;&#20026;&#20102;&#21578;&#35785;&#23398;&#20154;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>91.&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#35201;&#28145;&#30693;&#65292;&#34892;&#35201;&#29408;&#34892;&#65281;</p>
<p></p>
<p>92.&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#24517;&#39035;&#29408;&#65281;&#8221;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#23545;&#65292;&#22914;&#26524;&#20320;&#19981;&#22815;&#29408;&#65292;&#20320;&#23601;&#20250;&#27814;&#20026;&#24565;&#22836;&#23454;&#25112;&#30340;&#28846;&#28784;&#65281;&#34987;&#24515;&#39764;&#21453;&#22797;&#36418;&#36495;&#65292;&#29983;&#27963;&#22312;&#26263;&#26080;&#22825;&#26085;&#30340;&#37034;&#28139;&#31914;&#22353;&#65281;</p>
<p></p>
<p>93.&#24565;&#22836;&#23454;&#25112;&#24456;&#27531;&#37239;&#65292;&#20320;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65281;&#20808;&#29983;&#22312;&#12298;&#38745;&#24515;&#24405;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#26432;&#20154;&#39035;&#23601;&#21693;&#21897;&#19978;&#30528;&#20992;&#65292;&#21566;&#20154;&#20026;&#23398;&#24403;&#20174;&#24515;&#39635;&#20837;&#24494;&#22788;&#29992;&#21147;&#65292;&#33258;&#28982;&#31491;&#23454;&#20809;&#36745;&#65292;&#34429;&#31169;&#27442;&#20043;&#33804;&#65292;&#30495;&#26159;&#32418;&#28809;&#28857;&#38634;&#65292;&#22825;&#19979;&#20043;&#22823;&#26412;&#31435;&#30691;&#12290;&#8221;</p>
<p></p>
<p>94.&#26029;&#24565;&#23601;&#26159;&#26432;&#24565;&#65292;&#20063;&#38656;&#35201;&#25484;&#25569;&#19968;&#23450;&#30340;&#25216;&#24039;&#65292;&#26432;&#20154;&#19981;&#31639;&#21191;&#32773;&#65292;&#30495;&#27491;&#30340;&#21191;&#32773;&#25954;&#20110;&#26432;&#24565;&#65281;&#26432;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#26432;&#24515;&#39764;&#36156;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;</p>
<p></p>
<p>95.&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#28982;&#25152;&#24524;&#32773;&#65292;&#26080;&#21191;&#29467;&#21147;&#65292;&#19981;&#33021;&#25226;&#26029;&#21693;&#21897;&#65292;&#19981;&#35273;&#30456;&#32493;&#65292;&#21017;&#27969;&#32780;&#19981;&#36820;&#20063;&#12290;&#8221;&#26029;&#24565;&#23601;&#26159;&#35201;&#26025;&#26029;&#24565;&#22836;&#30340;&#30456;&#32493;&#65292;&#20320;&#19981;&#35273;&#23519;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#26679;&#23601;&#26159;&#35748;&#36156;&#20316;&#23376;&#65281;&#25932;&#25105;&#19981;&#20998;&#65281;</p>
<p></p>
<p>96.&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#29992;&#21151;&#20037;&#65292;&#33258;&#26377;&#21191;&#12290;&#8221;&#24179;&#26102;&#35201;&#30171;&#19979;&#20915;&#24515;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#20043;&#26082;&#20037;&#65292;&#33258;&#26377;&#26025;&#38025;&#25130;&#38081;&#20043;&#21191;&#21147;&#12290;&#33258;&#24049;&#20063;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#26356;&#26159;&#35201;&#21453;&#22797;&#23398;&#20064;&#21644;&#30740;&#31350;&#65292;&#28145;&#23398;&#28145;&#24735;&#65292;&#34701;&#20250;&#36143;&#36890;&#12290;</p>
<p></p>
<p>97.&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21069;&#65292;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#37034;&#24565;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#31616;&#30452;&#23601;&#26159;&#37034;&#24565;&#30340;&#26681;&#25454;&#22320;&#65292;&#21508;&#31181;&#22238;&#24518;&#65292;&#21508;&#31181;&#24187;&#24819;&#65292;&#30475;&#21040;&#22899;&#24615;&#23601;&#24847;&#28139;&#65292;&#22312;&#25106;&#33394;&#21518;&#23398;&#20250;&#20462;&#24515;&#20102;&#65292;&#19981;&#26029;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#23601;&#26159;&#8220;&#26085;&#25439;&#8221;&#65292;&#27599;&#22825;&#37117;&#22312;&#20943;&#23569;&#37034;&#24565;&#65292;&#26368;&#21518;&#23601;&#20250;&#21457;&#29616;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#22826;&#32654;&#22909;&#12289;&#22826;&#24555;&#20048;&#65292;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65281;</p>
<p></p>
<p>98.&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#65292;&#21435;&#38500;&#37034;&#24565;&#25165;&#33021;&#27491;&#27668;&#29190;&#26842;&#65281;&#25112;&#32988;&#24515;&#39764;&#26159;&#26368;&#20255;&#22823;&#30340;&#22766;&#20030;&#65281;&#25856;&#30331;&#19978;&#29664;&#23792;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30331;&#19978;&#26376;&#29699;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#25171;&#30772;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#20063;&#19981;&#21450;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;</p>
<p></p>
<p>99.&#35748;&#35782;&#26412;&#20307;&#12289;&#35273;&#24615;&#21518;&#65292;&#36824;&#38656;&#35201;&#26029;&#24565;&#20445;&#25252;&#65292;&#20809;&#35748;&#35782;&#26412;&#20307;&#36824;&#19981;&#34892;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#20250;&#20837;&#20405;&#65292;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
<p></p>
<p>100.&#22916;&#24565;&#20250;&#36974;&#34109;&#26412;&#20307;&#65292;&#20961;&#22827;&#37117;&#26159;&#35748;&#22916;&#24565;&#20026;&#33258;&#24049;&#65292;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#32780;&#25105;&#20204;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
