<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20843;&#65289;</p>
<p></p>
<p>1.&#26029;&#24565;&#36947;&#22330;&#20063;&#26159;&#22914;&#27492;&#65292;&#20174;&#19994;&#20313;&#30340;&#33756;&#40479;&#21040;&#19987;&#19994;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#24456;&#29983;&#30095;&#65292;&#27700;&#24179;&#24456;&#24046;&#65292;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#28176;&#28176;&#29087;&#33021;&#29983;&#24039;&#12289;&#29087;&#26497;&#33258;&#31070;&#65292;&#21482;&#35201;&#27700;&#24179;&#19981;&#26029;&#25552;&#21319;&#65292;&#21040;&#26102;&#21363;&#21487;&#25112;&#32988;&#24515;&#39764;&#12290;</p>
<p></p>
<p>2.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#23545;&#31361;&#28982;&#32780;&#26469;&#30340;&#25830;&#36793;&#22270;&#20687;&#33021;&#20570;&#21040;&#31186;&#26029;&#19981;YY&#20102;&#65292;&#20294;&#23545;&#33258;&#24049;&#22238;&#24518;&#40644;&#22270;&#21364;&#19968;&#28857;&#21150;&#27861;&#37117;&#27809;&#26377;&#65292;&#24590;&#20040;&#20063;&#26029;&#19981;&#25481;&#65292;&#24590;&#20040;&#25165;&#33021;&#26029;&#25481;&#21602;&#65311;&#8221;&#20961;&#26159;&#33021;&#20174;&#22238;&#24518;&#20013;&#28014;&#29616;&#30340;&#40644;&#22270;&#37117;&#26159;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#12289;&#35825;&#24785;&#27604;&#36739;&#24378;&#30340;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#21051;&#26029;&#25481;&#22238;&#24518;&#30340;&#40644;&#22270;&#12290;</p>
<p></p>
<p>3.&#27700;&#24179;&#24046;&#23601;&#26029;&#19981;&#25481;&#65292;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#25830;&#36793;&#22270;&#20687;&#21487;&#20197;&#31186;&#26029;&#65292;&#20294;&#26159;&#22238;&#24518;&#30340;&#40644;&#22270;&#36824;&#19981;&#34892;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#38656;&#35201;&#32487;&#32493;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#38543;&#30528;&#27700;&#24179;&#30340;&#25552;&#21319;&#23601;&#33021;&#20570;&#21040;&#31186;&#26029;&#37034;&#28139;&#30340;&#22238;&#24518;&#12290;</p>
<p></p>
<p>4.&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#36824;&#26159;&#20250;&#26102;&#19981;&#26102;&#22320;&#28014;&#29616;&#20986;&#26469;&#65292;&#22914;&#26524;&#33021;&#31435;&#21051;&#26029;&#38500;&#65292;&#23601;&#19981;&#20250;&#26500;&#25104;&#23041;&#32961;&#65292;&#22914;&#26524;&#26029;&#19981;&#25481;&#65292;&#37027;&#23601;&#20250;&#22312;&#22836;&#33041;&#37324;&#32487;&#32493;&#25773;&#25918;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#32610;&#19981;&#33021;&#12289;&#27442;&#28779;&#20013;&#28903;&#65292;&#32780;&#25105;&#27599;&#27425;&#37117;&#26159;&#19968;&#36215;&#23601;&#26029;&#65292;&#24565;&#22836;&#21644;&#22270;&#20687;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#22810;&#23569;&#28781;&#22810;&#23569;&#65281;</p>
<p></p>
<p>5.&#25105;&#29616;&#22312;&#19968;&#28857;&#37117;&#19981;&#24629;&#24515;&#39764;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#25226;&#25569;&#25112;&#32988;&#24515;&#39764;&#65292;&#25105;&#20197;&#21069;&#20063;&#27809;&#36825;&#31181;&#25226;&#25569;&#65292;&#21518;&#26469;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#28176;&#28176;&#23601;&#26377;&#20102;&#24517;&#32988;&#30340;&#25226;&#25569;&#12290;</p>
<p></p>
<p>6.&#26029;&#24565;&#27700;&#24179;&#26159;&#36880;&#27493;&#25552;&#21319;&#30340;&#65292;&#22312;&#26576;&#20010;&#38454;&#27573;&#20063;&#35768;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#19968;&#30452;&#34987;&#34384;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#25552;&#21319;&#65292;&#19968;&#23450;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>7.&#20809;&#26377;&#20915;&#24515;&#21644;&#35475;&#35328;&#26174;&#28982;&#26159;&#19981;&#22815;&#30340;&#65292;&#23601;&#20687;&#20320;&#21457;&#35475;&#35201;&#25104;&#20026;&#22885;&#36816;&#20896;&#20891;&#65292;&#20294;&#20320;&#19981;&#21435;&#32451;&#20064;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#25171;&#33080;&#30340;&#31354;&#35475;&#12290;</p>
<p></p>
<p>8.&#34987;&#24565;&#22836;&#38468;&#20307;&#21518;&#19981;&#31649;&#19981;&#39038;&#65292;&#20160;&#20040;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#30127;&#29378;&#30475;&#40644;&#30127;&#29378;&#25163;&#28139;&#65292;&#37027;&#31181;&#29366;&#24577;&#38750;&#24120;&#21487;&#24597;&#12290;</p>
<p></p>
<p>9.&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#20915;&#24515;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#34892;&#21160;&#65281;&#19968;&#23450;&#35201;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27762;&#21462;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#28982;&#21518;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#26029;&#24565;&#19968;&#27573;&#33267;&#20061;&#27573;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#21010;&#20998;&#65292;&#33258;&#24049;&#22312;&#21738;&#20010;&#27700;&#24179;&#24212;&#35813;&#24515;&#20013;&#26377;&#25968;&#65292;&#27700;&#24179;&#39640;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#27700;&#24179;&#20302;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#32477;&#26395;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#27700;&#24179;&#33258;&#28982;&#20250;&#25552;&#21319;&#30340;&#12290;</p>
<p></p>
<p>10.&#35201;&#25104;&#20026;&#36229;&#19968;&#27969;&#30340;&#39640;&#25163;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#25105;&#29616;&#22312;&#30340;&#26029;&#24565;&#27700;&#24179;&#36824;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20877;&#24819;&#24448;&#19978;&#25552;&#21319;&#23601;&#24456;&#38590;&#20102;&#65292;&#23601;&#20687;&#30334;&#31859;&#36187;&#36305;&#65292;&#36827;&#20837;10&#31186;&#22823;&#20851;&#21518;&#65292;&#20877;&#24819;&#25552;&#21319;&#23601;&#35201;&#20184;&#20986;&#21152;&#20493;&#30340;&#21162;&#21147;&#65292;&#20063;&#20687;&#36339;&#39640;&#65292;&#36807;&#20102;2&#31859;35&#21518;&#65292;&#27599;&#25552;&#21319;&#19968;&#21400;&#31859;&#37117;&#24456;&#22256;&#38590;&#12290;</p>
<p></p>
<p>11.&#25106;&#33394;&#26041;&#38754;&#65292;&#26029;&#24565;&#27700;&#24179;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#25112;&#32988;&#24515;&#39764;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#36824;&#21487;&#20197;&#32487;&#32493;&#25552;&#21319;&#65292;&#36824;&#21487;&#20197;&#32487;&#32493;&#21464;&#24378;&#65292;&#26029;&#24565;&#27700;&#24179;&#26159;&#35201;&#29992;&#19968;&#29983;&#21435;&#20462;&#28860;&#30340;&#12290;</p>
<p></p>
<p>12.&#25105;&#26497;&#20854;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#26377;&#30340;&#29702;&#35770;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#23637;&#24320;&#30340;&#12290;</p>
<p></p>
<p>13.&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#32451;&#19978;&#21435;&#20102;&#65292;&#20877;&#36935;&#35265;&#24515;&#39764;&#23601;&#19981;&#24597;&#20102;&#65292;&#23601;&#26377;&#25226;&#25569;&#25112;&#32988;&#23427;&#20102;&#12290;</p>
<p></p>
<p>14.&#19981;&#23569;&#25106;&#21451;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#21407;&#22240;&#21487;&#33021;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#21482;&#26377;&#19968;&#20010;&#21407;&#22240;&#65306;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26080;&#27861;&#26029;&#38500;&#65281;&#36825;&#23601;&#26159;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#65306;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;&#26029;&#24565;&#27700;&#24179;&#22826;&#24046;&#65292;&#32570;&#23569;&#35273;&#23519;&#21147;&#65292;&#24635;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;</p>
<p></p>
<p>15.&#19968;&#27425;&#27425;&#30772;&#25106;&#65292;&#19968;&#27425;&#27425;&#34987;&#24515;&#39764;&#34384;&#65292;&#36825;&#31181;&#23616;&#38754;&#30340;&#30830;&#24456;&#31967;&#31957;&#65292;&#20294;&#19981;&#24212;&#28784;&#24515;&#20007;&#27668;&#65292;&#32780;&#26159;&#35201;&#19979;&#22823;&#20915;&#24515;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65281;</p>
<p></p>
<p>16.&#24456;&#22810;&#21069;&#36744;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#37117;&#24456;&#26377;&#35745;&#21010;&#65292;&#24456;&#26377;&#20914;&#21170;&#65292;&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#31181;&#19968;&#23450;&#35201;&#24378;&#22823;&#36215;&#26469;&#30340;&#24847;&#24895;&#38750;&#24120;&#24378;&#28872;&#65292;&#24369;&#23567;&#21482;&#20250;&#25384;&#25171;&#65292;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65292;&#27809;&#26377;&#20219;&#20309;&#21150;&#27861;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>17.&#21482;&#26377;&#24378;&#22823;&#20102;&#65292;&#25165;&#33021;&#25670;&#33073;&#24515;&#39764;&#30340;&#22900;&#24441;&#65292;&#25165;&#33021;&#20914;&#30772;&#37034;&#28139;&#30340;&#24618;&#22280;&#65292;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;</p>
<p></p>
<p>18.&#26368;&#36817;&#30475;&#21040;&#26377;&#30340;&#25106;&#21451;&#20986;&#29616;&#24605;&#24819;&#35823;&#21306;&#65292;&#35748;&#20026;&#21482;&#35201;&#34892;&#21892;&#21363;&#21487;&#65292;&#20063;&#19981;&#29992;&#26029;&#24847;&#28139;&#20102;&#65292;&#36825;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#34892;&#21892;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#21435;&#24694;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#22823;&#24503;&#35762;&#34892;&#21892;&#21435;&#24694;&#65292;&#24182;&#27809;&#26377;&#20559;&#20110;&#19968;&#26041;&#65292;&#22914;&#26524;&#21482;&#24378;&#35843;&#34892;&#21892;&#65292;&#32780;&#19981;&#24378;&#35843;&#21435;&#24694;&#65292;&#36825;&#26679;&#23601;&#20250;&#26174;&#24471;&#29255;&#38754;&#12290;</p>
<p></p>
<p>19.&#26377;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#35828;&#24471;&#24456;&#22909;&#65292;&#20182;&#35828;&#65306;&#8220;&#25106;&#38500;&#37034;&#28139;&#30340;&#20851;&#38190;&#22312;&#20110;&#21435;&#24694;&#34892;&#21892;&#12290;&#8221;&#20182;&#25226;&#8220;&#21435;&#24694;&#8221;&#25918;&#22312;&#20102;&#21069;&#38754;&#65292;&#31361;&#20986;&#20102;&#21435;&#24694;&#30340;&#37325;&#35201;&#24615;&#65292;&#21435;&#24694;&#30340;&#20851;&#38190;&#22312;&#20110;&#21435;&#38500;&#24847;&#24694;&#65292;&#19981;&#20165;&#35201;&#26029;&#38500;&#24847;&#28139;&#65292;&#20063;&#35201;&#26029;&#38500;&#20854;&#20182;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#19981;&#33021;&#20165;&#38752;&#34892;&#21892;&#65292;&#36824;&#35201;&#21435;&#24694;&#65281;&#26377;&#20123;&#20154;&#20250;&#35828;&#65292;&#24515;&#20013;&#30340;&#21892;&#24565;&#22810;&#20102;&#65292;&#37034;&#24565;&#33258;&#28982;&#23569;&#20102;&#65292;&#35828;&#24471;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#26159;&#37034;&#24565;&#21464;&#23569;&#24182;&#19981;&#20195;&#34920;&#23436;&#20840;&#28040;&#22833;&#65292;&#31181;&#23376;&#36824;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#36824;&#26159;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#32463;&#21382;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#39764;&#32771;&#20381;&#28982;&#20250;&#24456;&#29467;&#28872;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p></p>
<p>21.&#25000;&#23665;&#22823;&#24072;&#20113;&#65306;&#8220;&#35762;&#36947;&#23481;&#26131;&#20307;&#36947;&#38590;&#65292;&#26434;&#24565;&#19981;&#38500;&#24635;&#26159;&#38386;&#12290;&#8221;</p>
<p></p>
<p>22.&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#21892;&#21487;&#20197;&#24110;&#21161;&#20462;&#24515;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#30452;&#25509;&#23545;&#27835;&#20882;&#20986;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>23.&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#26159;&#27604;&#36739;&#24524;&#35763;&#30340;&#65292;&#22240;&#20026;&#19968;&#65292;&#36538;&#30528;&#26497;&#26131;&#25918;&#26494;&#35686;&#24789;&#65307;&#20108;&#65292;&#36538;&#30528;&#20063;&#27604;&#36739;&#26080;&#32842;&#65307;&#19977;&#65292;&#24515;&#39764;&#21916;&#27426;&#22312;&#20320;&#36538;&#30528;&#26102;&#36827;&#25915;&#20320;&#12289;&#24578;&#24703;&#20320;&#12290;</p>
<p></p>
<p>24.&#23613;&#37327;&#36991;&#20813;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#26368;&#36817;&#30475;&#21040;&#20960;&#20010;&#30772;&#25106;&#26696;&#20363;&#37117;&#26159;&#36825;&#20010;&#22871;&#36335;&#65292;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#28982;&#21518;&#25628;&#40644;&#65292;&#19968;&#27493;&#27493;&#27814;&#38519;&#12290;</p>
<p></p>
<p>25.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#19981;&#33021;&#25511;&#21046;&#22909;&#33258;&#24049;&#20351;&#29992;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#32463;&#24120;&#19968;&#29609;&#23601;&#26159;1&#20010;&#22810;&#23567;&#26102;&#65292;&#29609;&#30528;&#29609;&#30528;&#65292;&#21448;&#26159;&#36538;&#22312;&#24202;&#19978;&#65292;&#19968;&#26080;&#32842;&#65292;&#33041;&#34955;&#37324;&#38754;&#24565;&#22836;&#19968;&#36215;&#65292;&#19968;&#19979;&#23376;&#23601;&#30772;&#20102;&#65292;&#25269;&#25239;&#20102;&#20960;&#27425;&#24565;&#22836;&#25915;&#20987;&#65292;&#21487;&#36824;&#26159;&#27809;&#26377;&#32463;&#24471;&#36215;&#32654;&#33394;&#30340;&#35825;&#24785;&#65292;&#32564;&#26800;&#25237;&#38477;&#20102;&#8230;&#8230;&#20960;&#20046;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;</p>
<p></p>
<p>26.&#36538;&#24202;&#19978;&#26102;&#24515;&#39764;&#19968;&#36827;&#25915;&#65292;&#24565;&#22836;&#27809;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#27814;&#20026;&#25214;&#40644;&#29378;&#39764;&#12289;&#30475;&#29255;&#29378;&#39764;&#21644;&#25784;&#31649;&#29378;&#39764;&#65292;&#38750;&#24120;&#21487;&#24597;&#30340;&#22833;&#25511;&#29366;&#24577;&#12290;</p>
<p></p>
<p>27.&#19968;&#20301;&#30772;&#25106;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#8220;&#20687;&#30127;&#29399;&#19968;&#26679;&#25214;&#40644;&#28304;&#8221;&#65292;&#20182;&#30340;&#24418;&#23481;&#24456;&#21040;&#20301;&#65292;&#37027;&#31181;&#36138;&#23146;&#21644;&#20007;&#24515;&#30149;&#29378;&#65292;&#23601;&#20687;&#21560;&#27602;&#20154;&#21592;&#30127;&#29378;&#25214;&#27602;&#21697;&#19968;&#26679;&#65292;&#36827;&#20837;&#37027;&#31181;&#29366;&#24577;&#22826;&#21487;&#24597;&#65292;&#23601;&#26159;&#30127;&#29378;&#22320;&#30475;&#12289;&#30127;&#29378;&#22320;&#25784;&#65292;&#22909;&#20687;&#26411;&#26085;&#19968;&#26679;&#36807;&#65292;&#30495;&#30340;&#23601;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#12290;</p>
<p></p>
<p>28.&#24515;&#39764;&#26159;&#26497;&#20854;&#29409;&#29502;&#30340;&#65292;&#23427;&#20250;&#20351;&#29992;&#22871;&#36335;&#21644;&#31574;&#30053;&#65292;&#35265;&#24378;&#25915;&#19981;&#34892;&#65292;&#23427;&#23601;&#36802;&#22238;&#21149;&#35828;&#65292;&#19968;&#27493;&#27493;&#35825;&#23548;&#20320;&#30475;&#40644;&#65292;&#20854;&#23454;&#36825;&#20301;&#25106;&#21451;&#22312;&#24515;&#39764;&#31532;&#19968;&#27425;&#24578;&#24703;&#26102;&#23601;&#24050;&#32463;&#23519;&#35273;&#21040;&#20102;&#65292;&#22312;&#24202;&#19978;&#8220;&#25343;&#25163;&#26426;&#30475;&#29702;&#36130;&#20070;&#31821;&#8221;&#65292;&#36825;&#20010;&#20511;&#21475;&#30340;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#23548;&#21521;&#25343;&#25163;&#26426;&#30475;&#40644;&#65292;&#24515;&#39764;&#30340;&#36825;&#27493;&#26827;&#23601;&#26159;&#20026;&#19979;&#19968;&#27493;&#26827;&#20570;&#30340;&#38138;&#22443;&#65281;</p>
<p></p>
<p>29.&#19968;&#20010;&#20154;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#24863;&#35273;&#21040;&#36825;&#20010;&#24565;&#22836;&#19981;&#26159;&#26469;&#33258;&#20110;&#33258;&#24049;&#30340;&#26412;&#24847;&#65292;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#21487;&#24796;&#36825;&#20301;&#25106;&#21451;&#24182;&#26410;&#24341;&#36215;&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#21453;&#32780;&#21548;&#20449;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#22312;&#23454;&#25112;&#20013;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;</p>
<p></p>
<p>30.&#24515;&#39764;&#23601;&#26159;&#40657;&#23458;&#65292;&#35201;&#25915;&#30772;&#20320;&#30340;&#38450;&#24481;&#31995;&#32479;&#65292;&#23427;&#20250;&#32781;&#24456;&#22810;&#22871;&#36335;&#21644;&#33457;&#25307;&#65292;&#20320;&#19981;&#20165;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#36824;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>31.&#37027;&#31181;&#23454;&#25112;&#20013;&#30340;&#24863;&#35273;&#30456;&#24403;&#24494;&#22937;&#65292;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#21542;&#21017;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>32.&#25105;&#29616;&#22312;&#20063;&#20250;&#29992;&#25163;&#26426;&#30475;&#30005;&#23376;&#20070;&#65292;&#20294;&#37117;&#26159;&#22352;&#30528;&#30475;&#20070;&#65292;&#36825;&#26679;&#21487;&#20197;&#20445;&#25345;&#30456;&#24403;&#30340;&#35686;&#24789;&#24615;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#30528;&#30475;&#65292;&#36825;&#26679;&#35686;&#24789;&#24615;&#21644;&#26029;&#24565;&#30340;&#21453;&#24212;&#36895;&#24230;&#23601;&#20250;&#26377;&#25152;&#19979;&#38477;&#65292;&#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#35270;&#21147;&#12290;</p>
<p></p>
<p>33.&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#20043;&#19968;&#23601;&#26159;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65281;&#35831;&#29282;&#35760;&#36825;&#26465;&#32426;&#24459;&#12290;</p>
<p></p>
<p>34.&#24456;&#22810;&#20154;&#37117;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#12289;&#21361;&#23475;&#37117;&#25026;&#65292;&#20294;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#21602;&#65311;&#25171;&#20010;&#27604;&#26041;&#65292;&#23398;&#39550;&#39542;&#65292;&#31185;&#30446;&#19968;&#30340;&#29702;&#35770;&#32771;&#35797;&#36807;&#20102;&#65292;&#20294;&#26159;&#31185;&#30446;&#20108;&#12289;&#31185;&#30446;&#19977;&#30340;&#23454;&#38469;&#25805;&#20316;&#21364;&#22833;&#36133;&#20102;&#65292;&#36825;&#26679;&#20063;&#25343;&#19981;&#21040;&#39550;&#29031;&#12290;</p>
<p></p>
<p>35.&#24456;&#22810;&#20154;&#37117;&#22768;&#31216;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#26469;&#28304;&#20110;&#19981;&#26029;&#23398;&#20064;&#65292;&#20063;&#26469;&#28304;&#20110;&#19981;&#26029;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65281;</p>
<p></p>
<p>36.&#19981;&#23569;&#25106;&#21451;&#21482;&#27880;&#37325;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#21364;&#19981;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#31561;&#21040;&#24515;&#39764;&#30127;&#29378;&#36827;&#25915;&#26102;&#65292;&#19981;&#33021;&#21450;&#26102;&#25171;&#36864;&#65292;&#26368;&#21518;&#23601;&#34987;&#24515;&#39764;&#32473;&#25915;&#38519;&#20102;&#12290;</p>
<p></p>
<p>37.&#23601;&#20687;&#21476;&#20195;&#25171;&#20183;&#65292;&#19968;&#24231;&#22478;&#27744;&#34987;&#25932;&#20154;&#25915;&#38519;&#19968;&#26679;&#65292;&#24515;&#39764;&#25915;&#21344;&#21518;&#23601;&#26159;&#19968;&#39039;&#28903;&#26432;&#25250;&#25504;&#65292;&#20855;&#20307;&#34920;&#29616;&#23601;&#26159;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#36825;&#26159;&#19968;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#34987;&#22900;&#24441;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>38.&#26029;&#24565;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#29408;&#12289;&#35201;&#24555;&#65281;&#19981;&#33021;&#36138;&#24651;&#12289;&#29369;&#35947;&#21644;&#22949;&#21327;&#65292;&#36825;&#26159;&#21050;&#20992;&#35265;&#32418;&#12289;&#22859;&#21147;&#25340;&#26432;&#30340;&#26102;&#21051;&#65292;&#24590;&#20040;&#33021;&#22949;&#21327;&#21602;&#65311;&#65281;</p>
<p></p>
<p>39.&#31354;&#35848;&#29702;&#35770;&#36831;&#26089;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#23454;&#25112;&#29408;&#20154;&#65292;&#22312;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#27609;&#25932;&#20110;&#30636;&#38388;&#12290;</p>
<p></p>
<p>40.&#21360;&#20809;&#27861;&#24072;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#12290;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;</p>
<p></p>
<p>41.&#25292;&#21629;&#23601;&#26159;&#25340;&#21629;&#30340;&#24847;&#24605;&#65292;&#35201;&#25340;&#21629;&#25269;&#25239;&#37034;&#24565;&#30340;&#20837;&#20405;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#25269;&#25239;&#20102;&#65292;&#20294;&#24456;&#24555;&#36133;&#19979;&#38453;&#26469;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#19981;&#34892;&#65292;&#25105;&#20204;&#24179;&#26102;&#23601;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#22362;&#25345;&#19981;&#36749;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#20986;&#31070;&#20837;&#21270;&#12290;</p>
<p></p>
<p>42.&#24179;&#26102;&#30952;&#20992;&#65292;&#25112;&#26102;&#29992;&#20992;&#65281;&#24179;&#26102;&#19981;&#30952;&#65292;&#29992;&#26102;&#19981;&#24555;&#65281;&#39640;&#25163;&#27599;&#22825;&#37117;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35760;&#20303;&#65281;&#26159;&#27599;&#22825;&#65281;&#65281;&#65281;</p>
<p></p>
<p>43.&#35760;&#24471;&#19968;&#20301;&#22885;&#36816;&#20896;&#20891;&#35828;&#33258;&#24049;365&#22825;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#35757;&#32451;&#65292;&#36830;&#36807;&#24180;&#37117;&#19981;&#25918;&#26494;&#65292;&#20026;&#20102;&#22791;&#25112;&#22885;&#36816;&#22825;&#22825;&#37117;&#22312;&#19979;&#33510;&#21151;&#65281;</p>
<p></p>
<p>44.&#39640;&#25163;&#30340;&#23454;&#25112;&#27700;&#24179;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#30127;&#29378;&#36827;&#25915;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#19978;&#38453;&#26432;&#25932;&#26102;&#32477;&#19981;&#32966;&#24623;&#21644;&#22949;&#21327;&#65281;&#27491;&#25152;&#35859;&#65306;&#33521;&#38596;&#22859;&#21191;&#25106;&#37034;&#28139;&#65292;&#35475;&#28781;&#24515;&#39764;&#26174;&#31070;&#23041;&#65292;&#22256;&#40857;&#20914;&#22825;&#27491;&#27668;&#29190;&#65292;&#19968;&#36523;&#26159;&#32966;&#22823;&#23558;&#39118;&#65281;</p>
<p></p>
<p>45.&#36825;&#20301;&#25106;&#21451;&#20013;&#20102;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#24515;&#39764;&#35828;&#20320;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#31435;&#22330;&#65292;&#35753;&#20320;&#24908;&#20081;&#65281;&#23601;&#20687;&#25171;&#20183;&#26102;&#65292;&#25932;&#26041;&#23545;&#20320;&#21898;&#35805;&#65306;&#8220;&#20320;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#36214;&#32039;&#25237;&#38477;&#21543;&#65281;&#8221;&#31867;&#20284;&#30340;&#24773;&#20917;&#20063;&#20250;&#21457;&#29983;&#22312;&#20320;&#24515;&#37324;&#65292;&#36825;&#26159;&#24515;&#39764;&#24456;&#38452;&#38505;&#30340;&#25307;&#25968;&#12290;</p>
<p></p>
<p>46.&#35760;&#24471;&#26377;&#20010;&#36164;&#28145;&#25106;&#21451;&#23601;&#26366;&#32463;&#34987;&#24515;&#39764;&#36825;&#31181;&#22871;&#36335;&#25630;&#24471;&#24515;&#31070;&#19981;&#23425;&#65292;&#38453;&#33050;&#22823;&#20081;&#12290;&#26377;&#26102;&#26029;&#24847;&#28139;&#26202;&#20102;&#65292;&#24515;&#39764;&#20063;&#20250;&#35828;&#65306;&#8220;&#20320;&#30772;&#25106;&#20102;&#65281;&#8221;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#65292;&#20320;&#19968;&#26086;&#35748;&#23450;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#23601;&#20250;&#22833;&#21435;&#25152;&#26377;&#30340;&#25269;&#25239;&#21644;&#38450;&#24481;&#65292;&#30452;&#25509;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;</p>
<p></p>
<p>47.&#35760;&#20303;&#65292;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65281;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#25784;&#65281;</p>
<p></p>
<p>48.&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#21644;&#22871;&#36335;&#65292;&#19981;&#35201;&#19978;&#24403;&#21463;&#39575;&#65281;</p>
<p></p>
<p>49.&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#33258;&#24049;&#33021;&#22815;&#24863;&#35273;&#21040;&#37034;&#24565;&#21464;&#27963;&#36291;&#20102;&#65292;&#26377;&#19968;&#31181;&#40657;&#20113;&#21387;&#22478;&#22478;&#27442;&#25703;&#30340;&#24863;&#35273;&#65292;&#19968;&#22330;&#22823;&#25112;&#21363;&#23558;&#26469;&#20020;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#20005;&#38453;&#20197;&#24453;&#65292;&#21152;&#24378;&#25106;&#22791;&#65292;&#38543;&#26102;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;</p>
<p></p>
<p>50.&#25171;&#20183;&#26102;&#65292;&#30693;&#36947;&#25932;&#26041;&#35201;&#30127;&#29378;&#36827;&#25915;&#20102;&#65292;&#36825;&#26102;&#20505;&#25105;&#26041;&#32943;&#23450;&#21152;&#32039;&#22791;&#25112;&#65292;&#26426;&#26538;&#22823;&#28846;&#25163;&#27060;&#24377;&#20840;&#37096;&#21040;&#20301;&#65292;&#23601;&#31561;&#25932;&#26041;&#36827;&#20837;&#21253;&#22260;&#22280;&#65292;&#32473;&#23427;&#26469;&#20010;&#30171;&#24555;&#30340;&#27516;&#28781;&#25112;&#65281;&#22914;&#26524;&#25105;&#26041;&#32570;&#20047;&#25112;&#22791;&#65292;&#32570;&#20047;&#35686;&#24789;&#65292;&#37027;&#32943;&#23450;&#20250;&#21507;&#36133;&#20183;&#65281;</p>
<p></p>
<p>51.&#36825;&#20301;&#25106;&#21451;&#22312;&#29609;&#28216;&#25103;&#26102;&#30095;&#20110;&#38450;&#22791;&#65292;&#32467;&#26524;&#37034;&#24565;&#31361;&#34989;&#65292;&#25226;&#20182;&#25343;&#19979;&#20102;&#65292;&#30772;&#25106;&#21069;&#20004;&#22825;&#20182;&#23601;&#26377;&#8220;&#30772;&#25106;&#24863;&#8221;&#20102;&#65292;&#19968;&#31181;&#24494;&#22937;&#30340;&#24819;&#25784;&#30340;&#24863;&#35273;&#20986;&#29616;&#20102;&#65292;&#26080;&#27861;&#24418;&#23481;&#65292;&#21364;&#23384;&#22312;&#65292;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#38656;&#35201;&#26356;&#24378;&#30340;&#35273;&#23519;&#21147;&#25165;&#33021;&#28040;&#28781;&#12290;</p>
<p></p>
<p>52.&#24515;&#39764;&#30495;&#30340;&#22826;&#29409;&#29502;&#12289;&#22826;&#38452;&#38505;&#65292;&#24515;&#39764;&#23601;&#26159;&#19968;&#20010;&#26292;&#21531;&#65292;&#25915;&#30772;&#21518;&#23601;&#22312;&#20320;&#36523;&#19978;&#20026;&#25152;&#27442;&#20026;&#65292;&#25226;&#20320;&#21464;&#25104;&#32437;&#27442;&#30340;&#31165;&#20861;&#12289;&#25784;&#31649;&#30340;&#32905;&#26426;&#12289;&#22549;&#33853;&#30340;&#34892;&#23608;&#36208;&#32905;&#65281;&#35753;&#20320;&#36827;&#20837;&#20007;&#24515;&#30149;&#29378;&#30340;&#30127;&#25784;&#29366;&#24577;&#65292;&#20043;&#21069;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#32763;&#36807;&#26469;&#65292;&#24515;&#39764;&#23601;&#20250;&#21464;&#26412;&#21152;&#21385;&#22320;&#25240;&#30952;&#20320;&#65292;&#36830;&#26412;&#24102;&#24687;&#22320;&#25487;&#31354;&#20320;&#12290;</p>
<p></p>
<p>53.&#23454;&#25112;&#30340;&#25945;&#35757;&#26159;&#26497;&#20854;&#28145;&#21051;&#30340;&#65292;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#19968;&#23450;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#20320;&#35201;&#24378;&#21040;&#35753;&#24515;&#39764;&#39076;&#25238;&#65281;</p>
<p></p>
<p>54.&#19981;&#24597;&#24515;&#39764;&#36827;&#25915;&#65292;&#23601;&#24597;&#33258;&#24049;&#23454;&#21147;&#19981;&#34892;&#12290;</p>
<p></p>
<p>55.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24403;&#26102;&#33041;&#23376;&#37324;&#34987;&#21508;&#31181;&#37034;&#28139;&#30340;&#24565;&#22836;&#25511;&#21046;&#65292;&#24179;&#26102;&#28165;&#37266;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#37117;&#25026;&#65292;&#21487;&#26159;&#21040;&#20102;&#20851;&#38190;&#26102;&#20505;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#65292;&#23436;&#20840;&#20007;&#22833;&#29702;&#24615;&#65292;&#23436;&#20840;&#27814;&#20026;&#31165;&#20861;&#12290;&#8221;&#23454;&#25112;&#26102;&#23601;&#26159;&#22914;&#27492;&#65292;&#37034;&#24565;&#19978;&#26469;&#25226;&#20320;&#25511;&#21046;&#65292;&#28982;&#21518;&#23601;&#20250;&#30772;&#25106;&#65292;&#28165;&#37266;&#30340;&#26102;&#20505;&#20160;&#20040;&#37117;&#25026;&#65292;&#20294;&#26159;&#21040;&#20102;&#24565;&#22836;&#23454;&#25112;&#30340;&#26102;&#20505;&#65292;&#23436;&#20840;&#25226;&#25345;&#19981;&#20303;&#65292;&#27809;&#26377;&#20219;&#20309;&#25112;&#21147;&#65292;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#24369;&#23567;&#27880;&#23450;&#30772;&#25106;&#65292;&#24369;&#23567;&#27880;&#23450;&#27785;&#27814;&#65281;</p>
<p></p>
<p>56.&#20316;&#20026;&#25106;&#33394;&#26032;&#20154;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#24456;&#38590;&#25745;&#36807;&#19968;&#20010;&#26376;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#26029;&#24565;&#27700;&#24179;&#36739;&#24369;&#65292;&#21482;&#26377;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#31561;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20102;&#65292;&#20320;&#21464;&#24471;&#36234;&#24378;&#65292;&#24515;&#39764;&#23601;&#36234;&#38590;&#25915;&#30772;&#12290;</p>
<p></p>
<p>57.&#20803;&#38899;&#32769;&#20154;&#29305;&#21035;&#24378;&#35843;&#35201;&#26029;&#24565;&#20445;&#25252;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#24565;&#22836;&#26029;&#20102;&#65292;&#24182;&#19981;&#26159;&#26408;&#22836;&#30707;&#22836;&#65292;&#32780;&#26159;&#26377;&#20102;&#20102;&#20998;&#26126;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>58.&#22312;&#26085;&#24120;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#20013;&#65292;&#25105;&#20204;&#30340;&#30830;&#35201;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#24565;&#22836;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#20351;&#29992;&#23436;&#20102;&#35201;&#22238;&#24402;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#20687;&#22823;&#26412;&#33829;&#19968;&#26679;&#65292;&#20320;&#22312;&#22806;&#38754;&#21150;&#23436;&#20107;&#65292;&#26368;&#21518;&#35201;&#22238;&#21040;&#36825;&#20010;&#20013;&#24515;&#12290;</p>
<p></p>
<p>59.&#22823;&#22810;&#25968;&#30340;&#20154;&#26159;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#30340;&#65292;&#20182;&#20204;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23436;&#20840;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#19981;&#26159;&#20182;&#20204;&#22312;&#20351;&#29992;&#24565;&#22836;&#65292;&#32780;&#26159;&#24565;&#22836;&#31713;&#20301;&#21464;&#25104;&#20102;&#20027;&#20154;&#12290;</p>
<p></p>
<p>60.&#24565;&#22836;&#20174;&#19968;&#24320;&#22987;&#23601;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#31561;&#20320;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#19988;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#23601;&#22238;&#21040;&#20102;&#23427;&#25152;&#22312;&#30340;&#27491;&#30830;&#20301;&#32622;&#65292;&#21548;&#21629;&#20110;&#20320;&#20102;&#12290;</p>
<p></p>
<p>61.&#25105;&#20204;&#35201;&#23398;&#20250;&#23545;&#27835;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#21162;&#21147;&#34892;&#25345;&#21892;&#27861;&#65292;&#36825;&#26679;&#23601;&#33021;&#36208;&#19978;&#20809;&#26126;&#30340;&#27491;&#36947;&#65281;&#21487;&#20197;&#25226;&#33258;&#24049;&#24819;&#35937;&#20026;&#19968;&#20010;&#8220;&#24565;&#22836;&#21457;&#36865;&#22120;&#8221;&#65292;&#21482;&#21457;&#36865;&#27491;&#38754;&#39640;&#39057;&#30340;&#24565;&#22836;&#65292;&#19981;&#21457;&#36865;&#36127;&#38754;&#20302;&#39057;&#30340;&#24565;&#22836;&#65292;&#21018;&#24320;&#22987;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#24456;&#24378;&#65292;&#24635;&#26159;&#19981;&#26029;&#29983;&#36215;&#65292;&#38543;&#30528;&#19981;&#26029;&#20462;&#24515;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20250;&#21464;&#24369;&#65292;&#20174;&#39057;&#32321;&#20986;&#29616;&#21040;&#24456;&#23569;&#20986;&#29616;&#65292;&#26368;&#21518;&#23601;&#33021;&#22522;&#26412;&#20570;&#21040;&#21482;&#21457;&#36865;&#27491;&#38754;&#30340;&#24565;&#22836;&#65292;&#20174;&#32780;&#31283;&#31283;&#25166;&#26681;&#20110;&#27491;&#38754;&#39640;&#39057;&#30340;&#25391;&#21160;&#27169;&#24335;&#20013;&#12290;</p>
<p></p>
<p>62.&#35760;&#24471;&#25105;&#36807;&#21435;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#32463;&#24120;&#20250;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#37027;&#26102;&#25105;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#23601;&#20219;&#30001;&#33258;&#24049;&#36827;&#20837;&#36127;&#38754;&#20302;&#39057;&#30340;&#27169;&#24335;&#65292;&#25630;&#24471;&#33258;&#24049;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#29983;&#27963;&#20063;&#24456;&#19981;&#39034;&#65292;&#21518;&#26469;&#24320;&#22987;&#25106;&#33394;&#24182;&#19988;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#25105;&#30693;&#36947;&#30495;&#27491;&#30340;&#25932;&#20154;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#30495;&#27491;&#30340;&#25932;&#20154;&#22312;&#20869;&#22312;&#32780;&#19981;&#26159;&#22312;&#22806;&#38754;&#65292;&#25105;&#24320;&#22987;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#24320;&#22987;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>63.&#22238;&#39038;&#25105;&#20462;&#24515;&#30340;&#21382;&#31243;&#65292;&#36215;&#21021;&#36127;&#38754;&#24565;&#22836;&#30340;&#21147;&#37327;&#36824;&#26159;&#24456;&#24378;&#65292;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#29305;&#21035;&#26159;&#30896;&#21040;&#19968;&#20123;&#23545;&#22659;&#65292;&#29305;&#21035;&#23481;&#26131;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#65292;&#21518;&#26469;&#36890;&#36807;&#22362;&#25345;&#19981;&#25032;&#22320;&#23545;&#27835;&#65292;&#36127;&#38754;&#24565;&#22836;&#23601;&#20943;&#24369;&#35768;&#22810;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#24456;&#23569;&#20250;&#20027;&#21160;&#21435;&#29983;&#36215;&#36127;&#38754;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>64.&#25106;&#21451;&#8220;&#31109;&#34892;&#20711;&#8221;&#35828;&#65306;&#8220;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#24930;&#24930;&#22320;&#65292;&#26029;&#24565;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#27599;&#27425;&#20986;&#29616;&#37034;&#24565;&#37117;&#33021;&#36731;&#26494;&#26029;&#38500;&#12290;&#20877;&#21040;&#21518;&#26469;&#23601;&#19981;&#29992;&#21051;&#24847;&#21435;&#26029;&#38500;&#20102;&#65292;&#27599;&#27425;&#21457;&#29616;&#37034;&#24565;&#65292;&#37034;&#24565;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#65292;&#21482;&#38656;&#35201;&#35266;&#29031;&#19968;&#19979;&#21363;&#21487;&#65281;&#8221;&#31109;&#34892;&#20711;&#24050;&#32463;&#20570;&#21040;&#20102;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>65.&#20315;&#27861;&#35762;&#38395;&#24605;&#20462;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#35299;&#34892;&#24182;&#37325;&#65292;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21220;&#20110;&#24605;&#32771;&#65292;&#21220;&#20110;&#32451;&#20064;&#65292;&#26368;&#21518;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#65292;&#25106;&#33394;&#21315;&#19975;&#19981;&#21487;&#32440;&#19978;&#35848;&#20853;&#12289;&#33073;&#31163;&#23454;&#25112;&#12290;&#20320;&#21487;&#20197;&#21475;&#33509;&#24748;&#27827;&#28372;&#28372;&#19981;&#32477;&#22320;&#35848;&#35770;&#25106;&#33394;&#29702;&#35770;&#65292;&#36825;&#26679;&#24182;&#19981;&#20195;&#34920;&#20320;&#24456;&#24378;&#65292;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#25165;&#33021;&#35828;&#26126;&#19968;&#20999;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#20381;&#28982;&#20250;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#26102;&#30495;&#27491;&#20570;&#21040;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p>66.&#38477;&#20239;&#19968;&#20999;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#24179;&#26102;&#22810;&#21457;&#21892;&#24565;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#30495;&#27491;&#36827;&#20837;&#39640;&#39057;&#25391;&#21160;&#30340;&#27169;&#24335;&#12290;</p>
<p></p>
<p>67.&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#33021;&#24863;&#21463;&#21040;&#26469;&#33258;&#24515;&#39764;&#30340;&#25289;&#21147;&#65292;&#20225;&#22270;&#25226;&#25105;&#20877;&#27425;&#25289;&#20837;&#37027;&#20010;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#32780;&#25105;&#29616;&#22312;&#24050;&#32463;&#20855;&#22791;&#25112;&#32988;&#23427;&#30340;&#25226;&#25569;&#65292;&#27809;&#26377;&#35753;&#24515;&#39764;&#24471;&#36894;&#36807;&#65292;&#25105;&#19981;&#24819;&#20877;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#19981;&#24819;&#22312;&#23427;&#30340;&#26292;&#25919;&#19979;&#33503;&#24310;&#27531;&#21912;&#12290;</p>
<p></p>
<p>68.&#24515;&#39764;&#23601;&#26159;&#37034;&#24565;&#65292;&#23601;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#22362;&#20915;&#27516;&#28781;&#23427;&#65281;&#24565;&#22836;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#29408;&#65292;&#35201;&#24555;&#65292;&#24517;&#39035;&#39640;&#24230;&#19987;&#19994;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#32929;&#28856;&#21147;&#65292;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#28856;&#21147;&#26377;&#22810;&#24555;&#65311;&#26497;&#20855;&#29190;&#21457;&#21147;&#30340;&#19968;&#19979;&#12290;&#23454;&#25112;&#23601;&#22312;&#30504;&#30524;&#38388;&#65292;&#30524;&#31070;&#19968;&#20955;&#65292;&#24515;&#20013;&#19968;&#35273;&#65292;&#37034;&#24565;&#30636;&#38388;&#28784;&#39134;&#28895;&#28781;&#65281;&#36825;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#30340;&#39118;&#33539;&#65292;&#31186;&#26432;&#37034;&#24565;&#65292;&#32477;&#19981;&#21547;&#31946;&#65292;&#20851;&#38190;&#26102;&#21051;&#65292;&#32477;&#23545;&#24378;&#30828;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;</p>
<p></p>
<p>69.&#20197;&#33891;&#23384;&#29790;&#28856;&#30857;&#22561;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#26469;&#25106;&#65292;&#25343;&#20986;&#32477;&#26432;&#30340;&#27668;&#21183;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#35201;&#26377;&#25239;&#25112;&#32769;&#20853;&#30340;&#38126;&#38126;&#38081;&#39592;&#12289;&#28009;&#28982;&#27491;&#27668;&#65292;&#35475;&#19982;&#37034;&#28139;&#19981;&#20849;&#25140;&#22825;&#65292;&#35475;&#19982;&#24515;&#39764;&#34880;&#25112;&#21040;&#24213;&#65281;&#25106;&#20986;&#23425;&#27515;&#19981;&#23624;&#12289;&#35270;&#27515;&#22914;&#24402;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;</p>
<p></p>
<p>70.&#35768;&#19990;&#21451;&#23558;&#20891;&#35828;&#36807;&#65306;&#8220;&#38754;&#23545;&#24378;&#25932;&#65292;&#39318;&#20808;&#19981;&#33021;&#22312;&#31934;&#31070;&#19978;&#34987;&#20854;&#21523;&#20498;&#12290;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#12290;&#19968;&#25235;&#20303;&#25112;&#26426;&#65292;&#23601;&#29408;&#29408;&#25970;&#20182;&#19968;&#19979;&#65292;&#29467;&#25171;&#21892;&#25171;&#65292;&#25171;&#21017;&#24517;&#32988;&#65292;&#36825;&#23601;&#26377;&#21487;&#33021;&#25226;&#25932;&#20154;&#25171;&#29066;&#12290;&#20197;&#21518;&#20877;&#20132;&#25163;&#65292;&#25932;&#23601;&#20250;&#38395;&#39118;&#20007;&#32966;&#65292;&#19981;&#25112;&#33258;&#24623;&#12290;&#19990;&#19978;&#27809;&#26377;&#25171;&#19981;&#24471;&#30340;&#20853;&#65292;&#21482;&#26377;&#25171;&#19981;&#24471;&#30340;&#23448;&#12290;&#20960;&#27425;&#30828;&#20183;&#19968;&#25171;&#65292;&#22763;&#27668;&#12289;&#32966;&#37327;&#12289;&#20316;&#39118;&#12289;&#32463;&#39564;&#20840;&#26377;&#20102;&#12290;&#21453;&#20043;&#65292;&#20320;&#36234;&#36991;&#20182;&#65292;&#20182;&#36234;&#29462;&#29378;&#12290;&#22914;&#26524;&#25105;&#20204;&#39030;&#19981;&#20303;&#65292;&#19981;&#25954;&#25171;&#65292;&#19981;&#25954;&#25340;&#65292;&#36935;&#25932;&#32469;&#30528;&#36208;&#65292;&#19981;&#35201;&#20960;&#22238;&#65292;&#26412;&#26469;&#30828;&#30340;&#37096;&#38431;&#23601;&#20250;&#21464;&#36719;&#65292;&#29978;&#33267;&#24456;&#38271;&#26102;&#38388;&#32531;&#19981;&#36807;&#21170;&#26469;&#12290;&#8221;&#22909;&#19968;&#20010;&#8220;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#8221;&#65281;&#24515;&#39764;&#24378;&#65292;&#25105;&#20204;&#27604;&#24515;&#39764;&#26356;&#24378;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65281;&#20570;&#25106;&#33394;&#30340;&#35946;&#27668;&#29467;&#23558;&#65281;&#65281;&#65281;</p>
<p></p>
<p>71.&#30495;&#27491;&#30340;&#25106;&#32773;&#24212;&#35813;&#20855;&#22791;&#20004;&#26041;&#38754;&#30340;&#29305;&#36136;&#65292;&#19968;&#26041;&#38754;&#32431;&#20928;&#32654;&#22909;&#12289;&#28201;&#26580;&#25958;&#21402;&#65292;&#36825;&#26159;&#26580;&#30340;&#21147;&#37327;&#65307;&#21478;&#19968;&#38754;&#21017;&#26159;&#21018;&#30340;&#21147;&#37327;&#65292;&#38754;&#23545;&#24515;&#39764;&#25954;&#20110;&#20142;&#21073;&#65292;&#25954;&#25171;&#25954;&#25340;&#65292;&#29992;&#26368;&#24378;&#30828;&#30340;&#23454;&#25112;&#34920;&#29616;&#21119;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p>72.&#37027;&#26102;&#36523;&#20026;&#23398;&#29983;&#20826;&#30340;&#25105;&#28212;&#26395;&#32431;&#20928;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#35797;&#36807;&#33258;&#27531;&#25106;&#33394;&#65292;&#32467;&#26524;&#36824;&#26159;&#22833;&#36133;&#65292;&#22240;&#20026;&#35273;&#24735;&#27809;&#26377;&#25552;&#21319;&#65292;&#20063;&#19981;&#20250;&#26029;&#24565;&#65292;&#37027;&#26102;&#30340;&#25105;&#30495;&#30340;&#24456;&#33756;&#40479;&#65292;&#34987;&#34384;&#26159;&#27880;&#23450;&#30340;&#65281;</p>
<p></p>
<p>73.&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25105;&#31435;&#39532;&#34987;&#37027;&#20010;&#24565;&#22836;&#32473;&#25511;&#21046;&#65292;&#28982;&#21518;&#20219;&#30001;&#23427;&#36215;&#21183;&#65292;&#25105;&#24403;&#26102;&#25269;&#25239;&#65292;&#21457;&#29616;&#26681;&#26412;&#25269;&#25239;&#19981;&#20102;&#12290;&#8221;&#20182;&#30340;&#23454;&#25112;&#24863;&#21463;&#21644;&#20197;&#21069;&#30340;&#25105;&#19968;&#26679;&#65292;&#20197;&#21069;&#30340;&#25105;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#21518;&#26469;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25165;&#38477;&#20239;&#20102;&#24515;&#39764;&#12290;</p>
<p></p>
<p>74.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#29616;&#22312;&#32769;&#26159;&#34987;&#24578;&#24703;&#30340;&#24565;&#22836;&#25171;&#36133;&#65292;&#30772;&#20102;&#20004;&#27425;&#65292;&#26152;&#22825;&#20808;&#26159;&#22238;&#24518;&#28982;&#21518;&#24515;&#39764;&#24578;&#24703;&#65292;&#28982;&#21518;&#30772;&#25106;&#65292;&#20170;&#22825;&#20063;&#26159;&#65292;&#24635;&#26159;&#25269;&#25239;&#20102;&#19968;&#20250;&#28982;&#21518;&#23601;&#25918;&#24323;&#25269;&#25239;&#20102;&#12290;&#8221;&#24515;&#39764;&#30340;&#24378;&#22823;&#35753;&#20154;&#38590;&#20197;&#25307;&#26550;&#65292;&#38500;&#38750;&#20320;&#20855;&#22791;&#20102;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#24378;&#22823;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#21542;&#21017;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#22823;&#20154;&#21644;&#23567;&#23401;&#25300;&#27827;&#65292;&#35841;&#20250;&#36194;&#65311;&#26681;&#26412;&#27809;&#26377;&#24748;&#24565;&#65281;</p>
<p></p>
<p>75.&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#31361;&#28982;&#19968;&#22825;&#20013;&#21320;&#65292;&#24515;&#39764;&#20837;&#20405;&#65292;&#19968;&#19997;&#25269;&#25239;&#30340;&#21147;&#37327;&#37117;&#27809;&#26377;&#65292;&#30452;&#25509;&#30772;&#25106;&#65292;&#19968;&#30772;&#23601;&#26159;&#19968;&#20010;&#22810;&#26376;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#24515;&#39764;&#36831;&#26089;&#20250;&#20837;&#20405;&#65292;&#21608;&#26411;&#24448;&#24448;&#26159;&#24515;&#39764;&#20837;&#20405;&#30340;&#39640;&#23792;&#65292;&#24515;&#39764;&#30340;&#21608;&#26411;&#25915;&#21183;&#24456;&#29467;&#28872;&#65292;&#21608;&#26411;&#26102;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#25106;&#22791;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#33258;&#24049;&#20063;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#20687;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#19968;&#26679;&#22791;&#25112;&#39764;&#32771;&#65292;&#25552;&#36215;&#21313;&#20108;&#19975;&#20998;&#30340;&#23567;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#21644;&#27599;&#19968;&#20010;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>76.&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#38386;&#26159;&#19975;&#24694;&#20043;&#28304;&#8221;&#65292;&#24847;&#24605;&#26159;&#35201;&#35753;&#22823;&#23478;&#24537;&#36215;&#26469;&#65292;&#28982;&#32780;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#22825;&#20043;&#20013;&#20250;&#26377;&#20241;&#24687;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#33021;&#19968;&#21619;&#38752;&#24537;&#36215;&#26469;&#65292;&#36807;&#24537;&#36807;&#32047;&#20063;&#23545;&#20859;&#29983;&#24674;&#22797;&#19981;&#21033;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#21363;&#20351;&#29983;&#27963;&#24456;&#31354;&#38386;&#65292;&#29420;&#22788;&#26102;&#38388;&#24456;&#22810;&#65292;&#20381;&#28982;&#19981;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#19981;&#24597;&#24515;&#39764;&#36827;&#25915;&#65292;&#23454;&#21147;&#25670;&#22312;&#37027;&#20102;&#65292;&#24515;&#39764;&#36827;&#25915;&#21482;&#26159;&#26469;&#36865;&#27515;&#12290;</p>
<p></p>
<p>77.&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24578;&#24703;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#25106;&#33394;&#19981;&#22312;&#24180;&#39640;&#65292;&#24180;&#36731;&#20381;&#28982;&#21487;&#20197;&#25106;&#25481;&#65292;&#20851;&#38190;&#26159;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#21644;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>78.&#22914;&#26524;&#19968;&#30452;&#30772;&#25106;&#65292;&#37027;&#20309;&#35848;&#24674;&#22797;&#21602;&#65311;&#32463;&#24120;&#30772;&#25106;&#30340;&#20154;&#65292;&#21363;&#20351;&#21507;&#20013;&#33647;&#36523;&#20307;&#20063;&#24674;&#22797;&#19981;&#20102;&#12290;&#20855;&#22791;&#20102;&#30456;&#24403;&#30340;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#20250;&#28431;&#27934;&#30334;&#20986;&#65292;&#19981;&#25915;&#33258;&#30772;&#65292;&#23398;&#29983;&#20826;&#19968;&#23450;&#35201;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#12290;</p>
<p></p>
<p>79.&#22914;&#26524;&#35828;&#21608;&#26411;&#20851;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#37027;&#23506;&#26257;&#20551;&#37027;&#30495;&#26159;&#26356;&#20005;&#23803;&#12289;&#26356;&#29467;&#28872;&#30340;&#32771;&#39564;&#65292;&#23506;&#26257;&#20551;&#30340;&#29420;&#22788;&#26102;&#38388;&#26356;&#22810;&#20102;&#65292;&#24456;&#22810;&#23398;&#29983;&#20826;&#19968;&#21040;&#23506;&#26257;&#20551;&#23601;&#30127;&#29378;&#30772;&#25106;&#65292;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65292;&#25972;&#20010;&#20551;&#26399;&#34987;&#24515;&#39764;&#34384;&#21040;&#29190;&#65281;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#12289;&#20307;&#26080;&#23436;&#32932;&#65281;</p>
<p></p>
<p>80.&#8220;&#20877;&#25784;&#21057;&#25163;&#8221;&#36825;&#31181;&#27602;&#35475;&#25105;&#35265;&#22810;&#20102;&#65292;&#36825;&#31867;&#20154;&#22522;&#26412;&#37117;&#22833;&#36133;&#20102;&#65292;&#22240;&#20026;&#36825;&#31867;&#20154;&#20960;&#20046;&#37117;&#22312;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#26368;&#21518;&#24517;&#23450;&#22833;&#36133;&#12290;</p>
<p></p>
<p>81.&#24403;&#25105;&#36824;&#26159;&#33756;&#40479;&#26102;&#65292;&#24863;&#35273;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#23601;&#20687;&#22374;&#20811;&#19968;&#26679;&#23558;&#25105;&#26080;&#24773;&#30910;&#21387;&#65292;&#22823;&#23478;&#21487;&#33021;&#30475;&#36807;&#22374;&#20811;&#21387;&#36807;&#23567;&#36735;&#36710;&#65292;&#30636;&#38388;&#23601;&#25226;&#23567;&#36735;&#36710;&#21387;&#25104;&#20102;&#19968;&#22534;&#24223;&#38081;&#65292;&#24403;&#25105;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25105;&#30340;&#35273;&#23519;&#21147;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#65292;&#30636;&#38388;&#23558;&#20837;&#20405;&#30340;&#37034;&#24565;&#25703;&#27585;&#65292;&#20174;&#32780;&#36194;&#19979;&#20102;&#20869;&#22312;&#30340;&#25112;&#24441;&#12290;</p>
<p></p>
<p>82.&#38463;&#27861;&#29399;&#30340;&#23454;&#25112;&#25112;&#21147;&#22826;&#24656;&#24598;&#65292;&#27178;&#25195;&#21508;&#36335;&#39030;&#23574;&#39640;&#25163;&#65292;&#25152;&#21521;&#26080;&#25932;&#65292;&#25307;&#27861;&#26420;&#23454;&#26080;&#21326;&#21364;&#21147;&#36947;&#21313;&#36275;&#65292;&#29282;&#29282;&#25484;&#25511;&#20102;&#22823;&#23616;&#12290;&#20026;&#20309;&#38463;&#27861;&#29399;&#22914;&#27492;&#24378;&#22823;&#65311;&#22240;&#20026;&#28145;&#24230;&#23398;&#20064;&#21644;&#33258;&#25112;&#25552;&#21319;&#65292;&#25105;&#20204;&#25112;&#32988;&#24515;&#39764;&#20063;&#38656;&#35201;&#28145;&#24230;&#23398;&#20064;&#65292;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#26377;&#33258;&#24049;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#32988;&#20986;&#12290;</p>
<p></p>
<p>83.&#35201;&#27178;&#25195;&#24515;&#39764;&#65292;&#38656;&#35201;&#20184;&#20986;&#22823;&#37327;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33394;&#24565;&#19978;&#33041;&#22810;&#20026;2&#31186;&#33021;&#26029;&#65292;&#35828;&#26469;&#20063;&#19981;&#26159;&#26029;&#65292;&#23601;&#26159;&#30475;&#24515;&#37324;&#65292;&#19968;&#30475;&#23427;&#23601;&#19981;&#20250;&#24448;&#19979;&#21457;&#23637;&#20102;&#65292;&#33258;&#28982;&#23601;&#26029;&#20102;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#25026;&#24471;&#8220;&#30475;&#8221;&#20102;&#65292;&#30475;&#21363;&#26159;&#35273;&#23519;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#65292;&#21482;&#19981;&#36807;2&#31186;&#36824;&#26377;&#28857;&#24930;&#65292;&#24212;&#35813;&#19968;&#36215;&#23601;&#26029;&#65292;&#36824;&#26159;&#24494;&#22937;&#24863;&#35273;&#26102;&#23601;&#33021;&#26029;&#25481;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;</p>
<p></p>
<p>84.&#22312;&#26126;&#30830;&#30340;&#24565;&#22836;&#24418;&#25104;&#20043;&#21069;&#65292;&#24448;&#24448;&#20808;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#36920;&#20986;&#65292;&#23646;&#20110;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#31435;&#21051;&#21457;&#29616;&#21644;&#26029;&#38500;&#65281;</p>
<p></p>
<p>85.&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#24517;&#39035;&#31435;&#21051;&#28040;&#28781;&#65292;&#19981;&#33021;&#34987;&#20854;&#38468;&#20307;&#12290;&#22260;&#26827;&#26041;&#38754;&#26377;&#19968;&#20010;&#35789;&#25105;&#24819;&#29992;&#22312;&#25106;&#33394;&#23454;&#25112;&#19978;&#65292;&#37027;&#23601;&#26159;&#65306;&#20005;&#21385;&#65281;</p>
<p></p>
<p>86.&#23454;&#25112;&#25163;&#27573;&#30340;&#20005;&#21385;&#21644;&#24378;&#30828;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#38656;&#35201;&#36825;&#31181;&#29408;&#21170;&#65292;&#20005;&#21385;&#65281;&#23545;&#37034;&#24565;&#24517;&#39035;&#20005;&#21385;&#65281;</p>
<p></p>
<p>87.&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#35828;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#24565;&#22836;&#23601;&#22914;&#24618;&#20861;&#65292;&#26469;&#19968;&#20010;&#28781;&#19968;&#20010;&#65292;&#26469;&#20004;&#20010;&#26025;&#19968;&#21452;&#65292;&#26432;&#24471;&#23427;&#29255;&#30002;&#19981;&#30041;&#65292;&#24515;&#39764;&#20882;&#22836;&#24517;&#34987;&#29401;&#65292;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#39035;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#65292;&#25165;&#26377;&#25226;&#25569;&#38477;&#20239;&#24515;&#39764;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#21482;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#19981;&#24597;&#23427;&#19978;&#26469;&#65292;&#22240;&#20026;&#26377;&#26029;&#24565;&#20043;&#20995;&#22312;&#25163;&#20013;&#65292;&#24565;&#22836;&#26469;&#22810;&#23569;&#37117;&#26159;&#36865;&#27515;&#30340;&#12290;&#8221;</p>
<p></p>
<p>88.&#20320;&#19981;&#30693;&#36947;&#24565;&#22836;&#20309;&#26102;&#20250;&#20837;&#20405;&#65292;&#36825;&#20010;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#20063;&#35768;&#26159;&#36208;&#36335;&#26102;&#12289;&#21507;&#39277;&#26102;&#12289;&#26080;&#32842;&#26102;&#12289;&#22352;&#30528;&#26102;&#12289;&#36538;&#30528;&#26102;&#12289;&#27927;&#28577;&#26102;&#12289;&#35835;&#20070;&#26102;&#12289;&#30475;&#30005;&#35270;&#26102;&#12289;&#19978;&#21397;&#25152;&#26102;&#31561;&#31561;&#65292;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20837;&#20405;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#20687;&#20320;&#19978;&#32593;&#26102;&#26432;&#27602;&#36719;&#20214;&#21644;&#23433;&#20840;&#21355;&#22763;&#26159;&#19968;&#30452;&#24320;&#21551;&#30340;&#65292;&#30149;&#27602;&#19968;&#26469;&#23601;&#25318;&#25130;&#26432;&#28781;&#65292;&#36825;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>89.&#19978;&#27425;&#36335;&#36807;&#24037;&#22320;&#65292;&#30475;&#21040;&#19968;&#20010;&#27178;&#24133;&#8212;&#8212;&#8220;&#26102;&#26102;&#27880;&#24847;&#23433;&#20840;&#8221;&#65292;&#36825;&#21477;&#35805;&#32473;&#20102;&#25105;&#21551;&#21457;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#35201;&#8220;&#26102;&#26102;&#27880;&#24847;&#23433;&#20840;&#8221;&#21834;&#65281;&#37034;&#24565;&#34989;&#33041;&#35201;&#31435;&#21051;&#26029;&#25481;&#65292;&#21315;&#19975;&#19981;&#21487;&#36319;&#38543;&#65292;&#36319;&#38543;&#23601;&#26159;&#24378;&#21270;&#65292;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#12290;</p>
<p></p>
<p>90.&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#19968;&#23450;&#20250;&#20877;&#27425;&#29983;&#36215;&#65292;&#20851;&#38190;&#26159;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#35201;&#38519;&#20837;&#24565;&#27969;&#20043;&#20013;&#65292;&#19981;&#35201;&#34987;&#37034;&#24565;&#24102;&#36305;&#65281;</p>
<p></p>
<p>91.&#22270;&#20687;&#24335;&#24847;&#28139;&#26159;&#26497;&#24555;&#30340;&#65292;&#19968;&#24133;&#22330;&#26223;&#22270;&#20687;&#30636;&#38388;&#25554;&#20837;&#20320;&#30340;&#22836;&#33041;&#65292;&#32780;&#20320;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#20986;&#25163;&#35201;&#29408;&#65281;</p>
<p></p>
<p>92.&#20320;&#25152;&#26377;&#30340;&#25106;&#33394;&#20462;&#20026;&#23601;&#20307;&#29616;&#22312;&#23454;&#25112;&#30340;&#38646;&#28857;&#20960;&#31186;&#20869;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37027;&#38646;&#28857;&#20960;&#31186;&#65292;&#24403;&#37034;&#24565;&#25110;&#22270;&#20687;&#19978;&#26469;&#26102;&#65292;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#22914;&#20309;&#65311;&#26159;&#36319;&#65292;&#36824;&#26159;&#26029;&#65311;&#26159;&#30127;&#29378;&#24847;&#28139;&#65292;&#36824;&#26159;&#19968;&#20992;&#26025;&#26029;&#65311;&#65281;&#37027;&#38646;&#28857;&#20960;&#31186;&#26497;&#35265;&#21151;&#22827;&#65292;&#35201;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>93.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#65292;&#19968;&#19997;&#26494;&#25032;&#37117;&#19981;&#33021;&#26377;&#21568;&#65292;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#25106;&#20102;200&#22810;&#22825;&#65292;&#20170;&#22825;&#26143;&#26399;&#20845;&#36538;&#22312;&#24202;&#19978;&#25343;&#25163;&#26426;&#30475;&#23567;&#35828;&#65292;&#31361;&#28982;&#36339;&#20986;&#26469;&#19968;&#20123;&#19981;&#22909;&#30340;&#22270;&#29255;&#65292;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65292;&#28857;&#36827;&#21435;&#30475;&#20102;&#65292;&#19981;&#19968;&#20250;&#20799;&#23601;&#27969;&#20986;&#19968;&#20123;&#28082;&#20307;&#12290;&#8221;</p>
<p></p>
<p>94.&#20445;&#25345;&#35686;&#24789;&#21363;&#26159;&#25106;&#33394;&#30340;&#22522;&#30784;&#35201;&#28857;&#20043;&#19968;&#65292;&#21040;&#20102;&#25106;&#33394;&#39640;&#38454;&#65292;&#21069;&#36744;&#36824;&#26159;&#22312;&#24378;&#35843;&#35686;&#24789;&#24615;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#21487;&#26494;&#25032;&#65292;&#19981;&#21487;&#36731;&#25932;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#12290;</p>
<p></p>
<p>95.&#36538;&#24202;&#19978;&#26102;&#24448;&#24448;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#19968;&#26086;&#21464;&#25104;&#36538;&#23039;&#65292;&#20320;&#23601;&#35201;&#32473;&#33258;&#24049;&#26684;&#22806;&#25552;&#20010;&#37266;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65281;</p>
<p></p>
<p>96.&#25163;&#26426;&#19978;&#32593;&#30475;&#23567;&#35828;&#25110;&#32773;&#30475;&#26032;&#38395;&#65292;&#36825;&#20010;&#20030;&#21160;&#23601;&#26263;&#21547;&#24456;&#22823;&#30340;&#21361;&#38505;&#65292;&#22240;&#20026;&#32593;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#38647;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#20013;&#25307;&#65281;</p>
<p></p>
<p>97.&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#36229;&#32423;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#22270;&#29255;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;</p>
<p></p>
<p>98.&#24456;&#22810;&#20154;&#37117;&#26159;&#31532;&#20108;&#30524;&#30340;&#32858;&#28966;&#20986;&#30340;&#20107;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#22909;&#22855;&#24515;&#24819;&#30475;&#31532;&#20108;&#30524;&#65292;&#32467;&#26524;&#19968;&#32858;&#28966;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#24403;&#20320;&#30447;&#30528;&#37027;&#20123;&#22270;&#29255;&#30475;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#20250;&#20135;&#29983;&#26576;&#31181;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#35753;&#20320;&#36880;&#27493;&#22833;&#25511;&#12290;</p>
<p></p>
<p>99.&#21069;&#20960;&#22825;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#21521;&#25105;&#21453;&#39304;&#65292;&#35828;&#26089;&#26216;&#21018;&#37266;&#26469;&#26102;&#24448;&#24448;&#20250;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#23454;&#25112;&#20013;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#22240;&#20026;&#21018;&#37266;&#26102;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#19981;&#22815;&#28165;&#37266;&#21644;&#35686;&#35273;&#65292;&#23481;&#26131;&#34987;&#37034;&#24565;&#24102;&#36305;&#12290;</p>
<p></p>
<p>100.&#26377;&#20102;&#23454;&#25112;&#30340;&#32463;&#39564;&#25945;&#35757;&#21518;&#65292;&#33258;&#24049;&#23601;&#35201;&#22312;&#37266;&#26469;&#26102;&#21152;&#24378;&#35686;&#35273;&#65292;&#36825;&#26679;&#27599;&#27425;&#37266;&#26469;&#21518;&#23601;&#20250;&#24555;&#36895;&#36827;&#20837;&#39640;&#24230;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#36825;&#37117;&#26159;&#23454;&#25112;&#32454;&#33410;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#38750;&#24120;&#37325;&#35201;&#21644;&#20851;&#38190;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
