<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#21313;&#20061;&#65289;</p>
<p></p>
<p>1.&#20174;&#25106;&#33394;&#33756;&#40479;&#21040;&#25106;&#33394;&#39640;&#25163;&#65292;&#26159;&#19968;&#20010;&#23398;&#20064;&#12289;&#39046;&#24735;&#12289;&#19981;&#26029;&#36827;&#27493;&#12289;&#19981;&#26029;&#25104;&#38271;&#30340;&#36807;&#31243;&#65292;&#23398;&#20064;&#20102;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#24182;&#19988;&#21220;&#20110;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#21453;&#30465;&#12289;&#24635;&#32467;&#12289;&#23436;&#21892;&#21644;&#20248;&#21270;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>2.&#35760;&#24471;&#20197;&#21069;&#25105;&#20063;&#26159;&#19968;&#20010;&#21313;&#36275;&#30340;&#25106;&#33394;&#33756;&#40479;&#65292;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#37027;&#31181;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#26377;&#26102;&#20869;&#24515;&#36824;&#31245;&#24494;&#25379;&#25166;&#19968;&#19979;&#65292;&#20294;&#24456;&#24555;&#23601;&#25237;&#38477;&#20102;&#65292;&#23601;&#20687;&#21644;&#19968;&#20010;&#21147;&#37327;&#36828;&#36828;&#22823;&#36807;&#33258;&#24049;&#30340;&#22766;&#27721;&#25520;&#25163;&#33109;&#65292;&#25105;&#24819;&#20351;&#21147;&#20294;&#24456;&#24555;&#23601;&#34987;&#24378;&#22823;&#30340;&#21147;&#37327;&#32473;&#21387;&#20498;&#20102;&#65292;&#36825;&#26159;&#19968;&#36793;&#20498;&#27809;&#26377;&#20219;&#20309;&#24748;&#24565;&#30340;&#27604;&#36187;&#65292;&#24515;&#39764;&#30340;&#24378;&#22823;&#26174;&#24471;&#25105;&#26159;&#37027;&#20040;&#24369;&#23567;&#65292;&#24515;&#39764;&#21487;&#20197;&#22312;&#20960;&#31186;&#20869;&#25226;&#25105;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#25163;&#28139;&#22549;&#33853;&#30340;&#24618;&#22280;&#65292;&#20219;&#20854;&#22900;&#24441;&#21644;&#36418;&#36495;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#21518;&#25165;&#21457;&#29616;&#24515;&#39764;&#34429;&#28982;&#24378;&#22823;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#12290;</p>
<p></p>
<p>3.&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#19981;&#26029;&#21464;&#24378;&#30340;&#24819;&#27861;&#25110;&#20449;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#23601;&#20687;&#25226;&#20320;&#21644;&#24515;&#39764;&#20851;&#22312;&#20843;&#35282;&#31548;&#37324;&#65292;&#20004;&#32773;&#22312;&#36827;&#34892;&#26368;&#27531;&#37239;&#12289;&#26368;&#24808;&#28872;&#30340;&#26684;&#26007;&#65292;&#21482;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65281;</p>
<p></p>
<p>4.&#25106;&#33394;&#30340;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32451;&#20064;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#65292;&#39640;&#25163;&#27599;&#19968;&#20010;&#24565;&#22836;&#37117;&#22788;&#29702;&#24471;&#38750;&#24120;&#26834;&#65292;&#20182;&#20204;&#31934;&#20110;&#27492;&#36947;&#65292;&#24050;&#32463;&#32451;&#21040;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#20182;&#20204;&#26159;&#30495;&#27491;&#30340;&#26029;&#24565;&#20992;&#23458;&#65292;&#21487;&#20197;&#30636;&#38388;&#26025;&#26432;&#24515;&#39764;&#12290;</p>
<p></p>
<p>5.&#25106;&#33394;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#19981;&#33021;&#20809;&#38752;&#27589;&#21147;&#65292;&#20063;&#19981;&#33021;&#38752;&#33258;&#27531;&#65292;&#25106;&#33394;&#26159;&#38656;&#35201;&#25026;&#24471;&#24456;&#22810;&#36947;&#29702;&#30340;&#65292;&#21253;&#25324;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#29702;&#12289;&#20013;&#21307;&#20859;&#29983;&#30340;&#36947;&#29702;&#12289;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#30340;&#36947;&#29702;&#31561;&#31561;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#21482;&#26377;&#25106;&#24471;&#31995;&#32479;&#19987;&#19994;&#20102;&#65292;&#25165;&#33021;&#36814;&#26469;&#30495;&#27491;&#24443;&#24213;&#30340;&#34581;&#21464;&#65292;&#25106;&#33394;&#26159;&#25972;&#20010;&#20154;&#12289;&#25972;&#20010;&#24605;&#24819;&#29366;&#24577;&#12289;&#25972;&#20010;&#20215;&#20540;&#35266;&#12289;&#25972;&#20010;&#29983;&#27963;&#26041;&#24335;&#30340;&#20840;&#26032;&#34581;&#21464;&#12290;</p>
<p></p>
<p>6.&#25105;&#37027;&#26102;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#20840;&#21024;&#20102;&#25105;&#30005;&#33041;&#37324;&#30340;&#36164;&#28304;&#65292;&#25105;&#25106;&#33394;&#21069;&#20063;&#19979;&#36733;&#20102;&#19981;&#23569;&#65292;&#22823;&#27010;&#26377;&#20960;&#21313;&#37096;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#20840;&#37096;&#21024;&#25481;&#20102;&#65292;&#21040;&#29616;&#22312;&#20877;&#20063;&#27809;&#30475;&#36807;&#12290;</p>
<p></p>
<p>7.&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#21024;&#25481;&#25152;&#26377;&#36164;&#28304;&#65292;&#25163;&#26426;&#37324;&#30340;&#65292;&#30005;&#33041;&#37324;&#30340;&#65292;&#31354;&#38388;&#37324;&#30340;&#65292;&#32593;&#30424;&#37324;&#30340;&#65292;&#20840;&#37096;&#21024;&#25481;&#65281;&#19968;&#20010;&#19981;&#30041;&#65281;&#20915;&#24515;&#19968;&#23450;&#35201;&#22823;&#65292;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#65292;&#25343;&#20986;&#26519;&#21017;&#24464;&#34382;&#38376;&#38144;&#28895;&#30340;&#27668;&#27010;&#12290;</p>
<p></p>
<p>8.&#25106;&#33394;&#20915;&#24515;&#30340;&#22362;&#20915;&#31243;&#24230;&#22312;&#19968;&#24320;&#22987;&#23601;&#20915;&#23450;&#20102;&#20320;&#33021;&#21542;&#25106;&#33394;&#25104;&#21151;&#65292;&#20915;&#24515;&#19981;&#21487;&#20197;&#25171;&#19968;&#28857;&#25240;&#25187;&#65292;&#19981;&#21487;&#20197;&#26377;&#20219;&#20309;&#20389;&#24184;&#24515;&#29702;&#21644;&#36138;&#24651;&#24515;&#29702;&#65292;&#36138;&#24651;&#22899;&#33394;&#35828;&#26126;&#20915;&#24515;&#19981;&#22815;&#32431;&#31929;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#21152;&#24378;&#33258;&#24049;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>9.&#25105;&#25106;&#33394;&#20043;&#21021;&#19979;&#20102;&#26497;&#22823;&#30340;&#20915;&#24515;&#65292;&#22909;&#20687;&#30772;&#37340;&#27785;&#33311;&#12289;&#35475;&#27515;&#19968;&#25112;&#19968;&#26679;&#65292;&#19979;&#20102;&#27515;&#20915;&#24515;&#65281;&#25105;&#21578;&#35785;&#33258;&#24049;&#24517;&#39035;&#25106;&#25481;&#65292;&#24050;&#32463;&#21040;&#20102;&#26080;&#36335;&#21487;&#36864;&#30340;&#24748;&#23830;&#65292;&#21482;&#26377;&#20142;&#21073;&#65292;&#25340;&#27515;&#19968;&#25112;&#25165;&#26377;&#27963;&#36335;&#12290;</p>
<p></p>
<p>10.&#27442;&#26395;&#20241;&#30496;&#26399;&#19968;&#36807;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#24515;&#39764;&#30340;&#36827;&#25915;&#20250;&#24322;&#24120;&#29467;&#28872;&#12290;</p>
<p></p>
<p>11.&#22914;&#26524;&#20320;&#33021;&#39030;&#20303;&#24515;&#39764;&#20960;&#36718;&#30127;&#29378;&#30340;&#36827;&#25915;&#65292;&#24930;&#24930;&#23601;&#20250;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#21040;&#26102;&#37034;&#24565;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#20294;&#36824;&#26102;&#19981;&#26102;&#20250;&#26469;&#39578;&#25200;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#36824;&#21487;&#33021;&#20250;&#36973;&#36935;&#27604;&#36739;&#29467;&#28872;&#30340;&#39764;&#32771;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p></p>
<p>12.&#19981;&#23569;&#20154;&#37117;&#23475;&#24597;&#33258;&#24049;&#20250;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#23475;&#24597;&#65311;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#20182;&#20204;&#25285;&#24515;&#21738;&#22825;&#20877;&#27425;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#23649;&#25112;&#23649;&#32988;&#30340;&#20154;&#36824;&#20250;&#23475;&#24597;&#24515;&#39764;&#30340;&#20837;&#20405;&#21527;&#65311;&#32477;&#23545;&#19981;&#20250;&#65281;&#22240;&#20026;&#20182;&#20204;&#33016;&#26377;&#25104;&#31481;&#65292;&#26377;&#21462;&#32988;&#30340;&#25226;&#25569;&#12290;&#36825;&#20010;&#25226;&#25569;&#21738;&#37324;&#26469;&#30340;&#65292;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36824;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#26029;&#24378;&#21270;&#23454;&#25112;&#65292;&#24403;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25226;&#25569;&#33258;&#28982;&#23601;&#26377;&#20102;&#65292;&#23601;&#20687;&#26377;&#32771;&#19978;&#28165;&#21326;&#21271;&#22823;&#30340;&#25226;&#25569;&#19968;&#26679;&#65292;&#24403;&#20320;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#20320;&#33258;&#28982;&#24515;&#20013;&#26377;&#25968;&#65292;&#27668;&#23450;&#31070;&#38386;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#12290;</p>
<p></p>
<p>13.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#26159;&#19968;&#26729;&#20048;&#20107;&#65292;&#39039;&#24735;&#19968;&#20010;&#36947;&#29702;&#25152;&#24102;&#26469;&#30340;&#24555;&#20048;&#36828;&#32988;&#20110;&#25163;&#28139;&#25152;&#24102;&#26469;&#30340;&#30701;&#26242;&#24555;&#24863;&#65292;&#25026;&#20102;&#20851;&#38190;&#30340;&#36947;&#29702;&#65292;&#20320;&#30340;&#35273;&#24735;&#23601;&#39134;&#21319;&#20102;&#65292;&#31361;&#28982;&#20320;&#30340;&#30524;&#31070;&#26377;&#20102;&#26576;&#31181;&#21147;&#37327;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#30340;&#24213;&#27668;&#21644;&#25226;&#25569;&#65292;&#20174;&#30524;&#31070;&#20013;&#34920;&#29616;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>14.&#20320;&#30340;&#30524;&#31070;&#26377;&#20102;&#26576;&#31181;&#21147;&#37327;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#30340;&#24213;&#27668;&#21644;&#25226;&#25569;&#65292;&#20174;&#30524;&#31070;&#20013;&#34920;&#29616;&#20986;&#26469;&#20102;&#12290;&#25105;&#20197;&#21069;&#30475;&#36807;&#25331;&#20987;&#21644;&#26684;&#26007;&#27604;&#36187;&#65292;&#25331;&#25163;&#19978;&#22330;&#26102;&#30340;&#30524;&#31070;&#23601;&#33021;&#30475;&#20986;&#39640;&#19979;&#65292;&#26368;&#32456;&#22833;&#36133;&#30340;&#25331;&#25163;&#65292;&#24448;&#24448;&#20182;&#30340;&#30524;&#31070;&#22312;&#19968;&#24320;&#22987;&#23601;&#19981;&#33258;&#20449;&#65292;&#35201;&#20040;&#36530;&#36530;&#38378;&#38378;&#65292;&#19981;&#25954;&#30452;&#35270;&#65292;&#35201;&#20040;&#21576;&#29616;&#26576;&#31181;&#28966;&#34385;&#30340;&#24863;&#35273;&#65292;&#32780;&#30495;&#27491;&#26377;&#21462;&#32988;&#25226;&#25569;&#30340;&#65292;&#24448;&#24448;&#24456;&#27785;&#30528;&#24456;&#20919;&#38745;&#65292;&#30524;&#31070;&#20013;&#26377;&#19968;&#31181;&#24213;&#27668;&#21644;&#25226;&#25569;&#65292;&#20063;&#26377;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#30340;&#23454;&#21147;&#12290;</p>
<p></p>
<p>15.&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#26029;&#24565;&#27700;&#24179;&#20063;&#27604;&#36739;&#24369;&#65292;&#22312;&#22833;&#36133;&#21518;&#19981;&#24212;&#27668;&#39297;&#65292;&#32780;&#26159;&#35201;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>16.&#30495;&#27491;&#30340;&#25106;&#33394;&#25104;&#21151;&#20154;&#22763;&#37117;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#20063;&#21892;&#20110;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#24403;&#20182;&#20204;&#34917;&#24378;&#35273;&#24735;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20102;&#12290;</p>
<p></p>
<p>17.&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#65281;</p>
<p></p>
<p>18.&#25106;&#33394;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#34920;&#29616;&#22914;&#20309;&#65292;&#24378;&#32773;&#31435;&#21051;&#26029;&#24565;&#65292;&#20986;&#25163;&#26497;&#24555;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65292;&#24369;&#32773;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>19.&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#65292;&#21162;&#21147;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25106;&#33394;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#31354;&#35848;&#29702;&#35770;&#12290;</p>
<p></p>
<p>20.&#20043;&#21069;&#25105;&#26366;&#32463;&#24456;&#30475;&#22909;&#19968;&#20301;&#25106;&#21451;&#65292;&#20182;&#30340;&#24735;&#24615;&#26497;&#20339;&#65292;&#20889;&#20986;&#30340;&#25106;&#33394;&#25991;&#31456;&#22836;&#22836;&#26159;&#36947;&#65292;&#34987;&#21152;&#20026;&#31934;&#21697;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#23398;&#20064;&#36807;&#20182;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20182;&#23545;&#25106;&#33394;&#36947;&#29702;&#30340;&#39046;&#24735;&#24456;&#28145;&#21051;&#65292;&#24050;&#32463;&#36798;&#21040;&#20102;&#39640;&#23618;&#27425;&#65292;&#25105;&#32842;&#36807;&#22909;&#20960;&#19975;&#25106;&#21451;&#65292;&#24456;&#23569;&#26377;&#25106;&#21451;&#26377;&#20182;&#37027;&#26679;&#30340;&#24735;&#24615;&#65292;&#30340;&#30830;&#24456;&#32597;&#35265;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#26102;&#19981;&#22815;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#12290;</p>
<p></p>
<p>21.&#23454;&#25112;&#20013;&#26377;&#21508;&#31181;&#24773;&#20917;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#23567;&#24515;&#23601;&#20250;&#39532;&#22833;&#21069;&#36420;&#65292;&#19968;&#20010;&#32454;&#33410;&#27809;&#27880;&#24847;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>22.&#25152;&#20197;&#20809;&#25026;&#29702;&#35770;&#36824;&#19981;&#34892;&#65292;&#21363;&#20351;&#20320;&#23545;&#29702;&#35770;&#26377;&#24456;&#39640;&#28145;&#24456;&#36879;&#24443;&#24456;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#65292;&#26368;&#21518;&#20851;&#38190;&#36824;&#26159;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>23.&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#36149;&#23376;&#35265;&#22320;&#65292;&#21482;&#36149;&#23376;&#34892;&#23653;&#12290;&#8221;&#25105;&#29305;&#21035;&#24378;&#35843;&#23454;&#25112;&#65292;&#29702;&#35770;&#24456;&#37325;&#35201;&#65292;&#20294;&#29702;&#35770;&#24517;&#39035;&#32467;&#21512;&#23454;&#25112;&#65292;&#33073;&#31163;&#23454;&#25112;&#27880;&#23450;&#22833;&#36133;&#65292;&#25026;&#24456;&#22810;&#36947;&#29702;&#19981;&#22914;&#26029;&#24565;&#39640;&#25163;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>24.&#26029;&#24565;&#39640;&#25163;&#19981;&#20165;&#26126;&#30333;&#36947;&#29702;&#65292;&#32780;&#19988;&#27880;&#37325;&#23454;&#25112;&#65292;&#36947;&#29702;&#35201;&#22260;&#32469;&#26029;&#24565;&#23454;&#25112;&#65292;&#25152;&#26377;&#30340;&#36947;&#29702;&#21482;&#20026;&#19968;&#20010;&#30446;&#30340;&#65292;&#37027;&#23601;&#26159;&#26356;&#22909;&#22320;&#26029;&#24565;&#65281;&#22312;&#21050;&#20992;&#35265;&#32418;&#26102;&#65292;&#19981;&#26159;&#36947;&#29702;&#35828;&#20102;&#31639;&#65292;&#32780;&#26159;&#30475;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#29408;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;</p>
<p></p>
<p>25.&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#24182;&#19981;&#26159;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#24443;&#24213;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#26159;&#38750;&#25784;&#32773;&#65292;&#20063;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#36825;&#20854;&#23454;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#21476;&#24503;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65281;</p>
<p></p>
<p>26.&#20064;&#27668;&#24182;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#26159;&#19968;&#20010;&#38271;&#20037;&#30340;&#36807;&#31243;&#65292;&#26159;&#30495;&#27491;&#30340;&#25345;&#20037;&#25112;&#65281;</p>
<p></p>
<p>27.&#25105;&#20204;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#22362;&#25345;&#21644;&#24515;&#39764;&#26007;&#19979;&#21435;&#65292;&#20854;&#23454;&#26007;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#26377;&#33719;&#32988;&#25226;&#25569;&#20102;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#24597;&#20102;&#65292;&#24403;&#20320;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#65292;&#26007;&#21040;&#21518;&#26469;&#20250;&#23481;&#26131;&#24456;&#22810;&#65292;&#25105;&#24456;&#21916;&#27426;&#19968;&#21477;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#65281;</p>
<p></p>
<p>28.&#24403;&#20320;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#20102;&#65292;&#30495;&#30340;&#26159;&#20854;&#20048;&#26080;&#31351;&#65292;&#21040;&#26102;&#33258;&#28982;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#20048;&#36259;&#12290;</p>
<p></p>
<p>29.&#20851;&#20110;&#29420;&#22788;&#30772;&#25106;&#25105;&#20043;&#21069;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#29420;&#22788;&#26131;&#20110;&#30772;&#25106;&#65292;&#21476;&#20154;&#35762;&#24910;&#29420;&#65292;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#20320;&#29420;&#22788;&#26102;&#36827;&#25915;&#20320;&#12290;</p>
<p></p>
<p>30.&#19968;&#21040;&#21608;&#26411;&#25110;&#20854;&#20182;&#20551;&#26399;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#35201;&#24320;&#22987;&#23545;&#20320;&#19979;&#25163;&#20102;&#12290;</p>
<p></p>
<p>31.&#26377;&#20123;&#23398;&#29983;&#20826;&#24179;&#26102;&#25918;&#23398;&#22238;&#23478;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#20851;&#19978;&#25151;&#38376;&#23601;&#23646;&#20110;&#29420;&#22788;&#65292;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#30475;&#40644;&#29305;&#21035;&#26041;&#20415;&#65292;&#26377;&#20010;&#25163;&#26426;&#23601;&#21487;&#20197;&#38543;&#20415;&#30475;&#40644;&#65292;&#21487;&#20197;&#25214;&#21508;&#31181;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#36825;&#35753;&#30772;&#25106;&#30340;&#27425;&#25968;&#21644;&#21487;&#33021;&#24615;&#37117;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;</p>
<p></p>
<p>32.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26152;&#26202;&#25918;&#23398;&#22238;&#23478;&#21518;&#19968;&#36538;&#24202;&#19978;&#37034;&#24565;&#23601;&#26469;&#20102;&#65292;&#25105;&#25269;&#25239;&#20102;&#19968;&#20250;&#20799;&#23601;&#25269;&#25377;&#19981;&#20303;&#20102;&#65292;&#20043;&#21518;&#23601;&#24320;&#22987;&#25214;&#29255;&#65292;&#30475;&#30340;&#26102;&#20505;&#24515;&#37324;&#23601;&#24819;&#36825;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#65281;&#23475;&#20154;&#30340;&#65281;&#21487;&#26159;&#25105;&#25511;&#21046;&#19981;&#20303;&#25105;&#33258;&#24049;&#65292;&#26368;&#21518;&#30772;&#20102;&#24456;&#25034;&#24724;&#12290;&#8221;&#22312;&#34987;&#38468;&#20307;&#30340;&#29366;&#24577;&#19979;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#21363;&#20351;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20063;&#25377;&#19981;&#20303;&#26469;&#33258;&#24515;&#39764;&#30340;&#25805;&#25511;&#65292;&#23601;&#20687;&#19968;&#20010;&#25552;&#32447;&#26408;&#20598;&#19968;&#33324;&#20219;&#30001;&#24515;&#39764;&#25670;&#24324;&#12290;</p>
<p></p>
<p>33.&#36825;&#20301;&#25106;&#21451;&#36538;&#24202;&#19978;&#26102;&#37034;&#24565;&#26469;&#20102;&#65292;&#20182;&#26029;&#24565;&#19981;&#21147;&#65292;&#34987;&#38468;&#20307;&#20102;&#65292;&#20110;&#26159;&#24320;&#22987;&#25214;&#29255;&#12290;</p>
<p></p>
<p>34.&#22914;&#26524;&#22312;&#37034;&#24565;&#19978;&#22836;&#26102;&#33021;&#22815;&#26025;&#31435;&#20915;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#36827;&#25915;&#20320;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#29420;&#22788;&#26102;&#26356;&#35201;&#21152;&#24378;&#25106;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#20105;&#12290;</p>
<p></p>
<p>35.&#22312;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#30636;&#38388;&#65292;&#20320;&#26029;&#19981;&#25481;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#20102;&#65292;&#20320;&#25377;&#19981;&#20303;&#33258;&#24049;&#65292;&#30772;&#25106;&#21518;&#25165;&#20250;&#24724;&#24735;&#12290;</p>
<p></p>
<p>36.&#29420;&#22788;&#26102;&#21487;&#20197;&#25214;&#19968;&#20123;&#20107;&#20570;&#65292;&#20294;&#19981;&#35201;&#27785;&#36855;&#20110;&#28216;&#25103;&#65292;&#23398;&#20250;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#20063;&#24456;&#37325;&#35201;&#65292;&#22823;&#22810;&#25968;&#30772;&#25106;&#30340;&#24773;&#20917;&#37117;&#26159;&#29420;&#22788;&#26102;&#21463;&#21040;&#24515;&#39764;&#25915;&#20987;&#25152;&#33268;&#65292;&#20320;&#22312;&#19982;&#21035;&#20154;&#20849;&#22788;&#26102;&#36215;&#20102;&#37034;&#24565;&#65292;&#27809;&#26377;&#26029;&#38500;&#65292;&#26368;&#21518;&#20320;&#36824;&#26159;&#20250;&#25214;&#19968;&#20010;&#29420;&#22788;&#30340;&#31354;&#38388;&#30772;&#25106;&#65292;&#26368;&#21518;&#30340;&#30772;&#25106;&#31354;&#38388;&#22522;&#26412;&#37117;&#26159;&#29420;&#22788;&#65292;&#26377;&#30340;&#20154;&#36824;&#36305;&#21040;&#21397;&#25152;&#30340;&#23567;&#38548;&#38388;&#30772;&#25106;&#65292;&#37117;&#26159;&#22312;&#23547;&#25214;&#29420;&#22788;&#30340;&#31354;&#38388;&#30772;&#25106;&#12290;</p>
<p></p>
<p>37.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26082;&#33021;&#24910;&#29420;&#65292;&#21017;&#37034;&#24565;&#33258;&#28040;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8221;&#29420;&#22788;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p></p>
<p>38.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#30772;&#20102;&#19978;&#30334;&#27425;&#25165;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21834;&#65292;&#36825;&#19978;&#30334;&#27425;&#28010;&#36153;&#20102;&#22826;&#22810;&#20809;&#38452;&#12290;&#8221;</p>
<p></p>
<p>39.&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#19981;&#26029;&#30740;&#35835;&#39134;&#32724;&#22823;&#21733;&#25991;&#31456;&#65292;&#24573;&#28982;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#39134;&#32724;&#22823;&#21733;&#19978;&#23395;&#20063;&#19981;&#26029;&#24378;&#35843;&#65292;&#21738;&#24597;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#22914;&#26524;&#19981;&#21152;&#24378;&#26029;&#24565;&#65292;&#20063;&#24517;&#36133;&#65292;&#29616;&#22312;&#22823;&#37327;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#25935;&#24863;&#24456;&#22810;&#65292;&#32780;&#19988;&#22909;&#20960;&#27425;&#37117;&#26029;&#25481;&#24565;&#22836;&#65292;&#25442;&#20316;&#20197;&#21069;&#26089;&#23601;&#30772;&#25106;&#26080;&#25968;&#27425;&#20102;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24863;&#35273;&#25106;&#33394;&#19977;&#24180;&#65292;&#31532;&#19968;&#27425;&#20837;&#38376;&#12290;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;&#8221;</p>
<p></p>
<p>40.&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#20854;&#23454;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#27809;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#30475;&#20102;&#25991;&#31456;&#20063;&#27809;&#33021;&#21560;&#25910;&#21644;&#39046;&#24735;&#65292;&#21482;&#35201;&#33258;&#24049;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#23398;&#19979;&#21435;&#65292;&#20063;&#35768;&#26576;&#19968;&#22825;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#65281;&#31361;&#28982;&#23601;&#26126;&#30333;&#21069;&#36744;&#30340;&#24847;&#24605;&#20102;&#65292;&#36825;&#23601;&#23646;&#20110;&#39039;&#24735;&#65292;&#26377;&#20102;&#36825;&#27425;&#20851;&#38190;&#30340;&#39039;&#24735;&#65292;&#25106;&#33394;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;</p>
<p></p>
<p>41.&#20063;&#35768;&#20043;&#21069;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#36973;&#36935;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65292;&#37027;&#23601;&#21644;&#27809;&#25106;&#20043;&#21069;&#19968;&#26679;&#65292;&#27809;&#26377;&#19968;&#28857;&#38271;&#36827;&#65292;&#23454;&#25112;&#21453;&#24212;&#21644;&#27809;&#25509;&#35302;&#36807;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#27809;&#26377;&#24046;&#21035;&#12290;</p>
<p></p>
<p>42.&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21518;&#65292;&#20182;&#23601;&#20250;&#24819;&#26041;&#35774;&#27861;&#22320;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#24443;&#24213;&#39046;&#24735;&#20102;&#23454;&#25112;&#30340;&#20851;&#38190;&#12290;</p>
<p></p>
<p>43.&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24555;3&#24180;&#20102;&#65292;&#25105;&#36824;&#27809;&#36208;&#20986;&#26469;&#65292;&#30693;&#36947;&#25163;&#28139;&#21644;&#33394;&#24773;&#30340;&#19981;&#22909;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25105;&#25171;&#22320;&#34255;&#19971;&#20063;&#21435;&#36807;&#65292;&#25105;&#20160;&#20040;&#21150;&#27861;&#37117;&#35797;&#20102;&#65292;&#20294;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#37027;&#31181;&#30011;&#38754;&#23601;&#23545;&#25105;&#29378;&#36720;&#20081;&#28856;&#65292;&#22312;&#21152;&#19978;&#34903;&#19978;&#35825;&#24785;&#22810;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65281;&#8221;&#20182;&#34429;&#28982;&#30693;&#36947;&#21361;&#23475;&#65292;&#20063;&#25171;&#36807;&#22320;&#34255;&#19971;&#65292;&#20294;&#26159;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#36825;&#26679;&#24517;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>44.&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#26159;&#24590;&#26679;&#26029;&#24565;&#30340;&#65292;&#22914;&#26524;&#33021;&#20999;&#25442;&#21040;&#26029;&#24565;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#23601;&#30693;&#36947;&#33258;&#24049;&#24046;&#22312;&#21738;&#20102;&#65292;&#37027;&#31181;&#30011;&#38754;&#19968;&#28014;&#29616;&#65292;&#26029;&#24565;&#39640;&#25163;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#30011;&#38754;&#30636;&#38388;&#19978;&#26469;&#65292;&#30636;&#38388;&#28040;&#28781;&#65292;&#26497;&#24555;&#65281;&#26497;&#29408;&#65281;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;</p>
<p></p>
<p>45.&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#32773;&#21442;&#21152;&#19968;&#20123;&#23546;&#38498;&#30340;&#20462;&#34892;&#65292;&#26368;&#32456;&#30340;&#26680;&#24515;&#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#26029;&#38500;&#37034;&#24565;&#65281;&#21542;&#21017;&#27969;&#20110;&#22806;&#22312;&#30340;&#24418;&#24335;&#65292;&#26029;&#24565;&#27700;&#24179;&#27809;&#26377;&#20219;&#20309;&#30340;&#38271;&#36827;&#65292;&#26368;&#32456;&#32943;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>46.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#20320;&#38477;&#19981;&#20303;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#34987;&#23427;&#25805;&#25511;&#65281;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;</p>
<p></p>
<p>47.&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;400&#22810;&#22825;&#20102;&#65292;&#30524;&#30475;&#30528;&#19968;&#27493;&#27493;&#36208;&#21521;&#20809;&#26126; &#65292;&#21364;&#22312;&#21018;&#21018;&#19968;&#30636;&#38388;&#21448;&#36133;&#32473;&#20102;&#24515;&#39764;&#12290;&#8221;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#24555;&#65292;&#37027;&#19968;&#30636;&#38388;&#20320;&#27809;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#26497;&#36895;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#32456;&#25226;&#20320;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>48.&#40657;&#23458;&#27604;&#36187;&#32473;&#25105;&#20102;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#23433;&#20840;&#36719;&#20214;&#30340;&#38450;&#25252;&#27700;&#24179;&#20854;&#23454;&#21453;&#26144;&#30528;&#32972;&#21518;&#20154;&#25165;&#30340;&#27700;&#24179;&#39640;&#20302;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#23433;&#20840;&#20307;&#31995;&#65292;&#38450;&#27490;&#34987;&#24515;&#39764;&#25915;&#30772;&#65281;</p>
<p></p>
<p>49.&#24515;&#39764;&#19968;&#30452;&#22312;&#23581;&#35797;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#20219;&#30001;&#23427;&#25805;&#25511;&#19982;&#25670;&#24067;&#12290;</p>
<p></p>
<p>50.&#24515;&#39764;&#40657;&#23458;&#30340;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#33719;&#21462;&#36523;&#20307;&#30340;&#26368;&#39640;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;&#40657;&#25481;&#20320;&#65281;&#25105;&#20204;&#35201;&#21450;&#26102;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20320;&#35201;&#21162;&#21147;&#25104;&#20026;&#19981;&#21487;&#25915;&#30772;&#32773;&#65281;&#24517;&#39035;&#25552;&#39640;&#33258;&#24049;&#30340;&#23433;&#20840;&#32423;&#21035;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>51.&#24456;&#22810;&#20154;&#19968;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#34989;&#20987;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;</p>
<p></p>
<p>52.&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#27880;&#24847;&#23433;&#20840;&#65292;&#24515;&#39764;&#20282;&#26426;&#32780;&#21160;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#21152;&#24378;&#38450;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#33041;&#20013;&#30340;&#25915;&#38450;&#22823;&#25112;&#65281;</p>
<p></p>
<p>53.&#27599;&#19968;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#24515;&#39764;&#40657;&#23458;&#25915;&#30772;&#65292;&#19981;&#20165;&#26159;&#20013;&#22269;&#65292;&#32780;&#26159;&#20840;&#19990;&#30028;&#65281;&#36825;&#26159;&#19968;&#22330;&#30495;&#27491;&#30340;&#26263;&#25112;&#65281;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#65281;&#24565;&#22836;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#24555;&#36895;&#25318;&#25130;&#65292;&#24378;&#21147;&#26432;&#28781;&#65281;&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65281;</p>
<p></p>
<p>54.&#23454;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#25226;&#25569;&#20303;&#37027;&#19968;&#30636;&#65292;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#30636;&#65292;&#30504;&#30524;&#30340;&#19968;&#30636;&#65292;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#35273;&#26432;&#24515;&#39764;&#65281;&#35273;&#23519;&#21147;&#26159;&#36229;&#24378;&#30340;&#27494;&#22120;&#65292;&#26159;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;&#23601;&#24597;&#20320;&#19981;&#35273;&#23519;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65281;</p>
<p></p>
<p>55.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#19968;&#20010;H&#29255;&#30340;&#23567;&#30005;&#24433;&#22312;&#25105;&#33041;&#28023;&#37324;&#25918;&#20102;&#12290;&#8221;&#22914;&#26524;&#19981;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#65292;&#37027;&#20010;&#22270;&#20687;&#25110;&#22330;&#26223;&#23601;&#20250;&#20687;&#30005;&#24433;&#19968;&#26679;&#22312;&#33041;&#28023;&#20013;&#25773;&#25918;&#65292;&#19981;&#20037;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>56.&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;</p>
<p></p>
<p>57.&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#22270;&#20687;&#25915;&#30772;&#30340;&#65292;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#65292;&#38750;&#24120;&#32771;&#39564;&#20320;&#30340;&#35686;&#24789;&#24615;&#21644;&#26029;&#24565;&#27700;&#24179;&#65292;&#32780;&#24494;&#22937;&#30340;&#24863;&#35273;&#21017;&#26174;&#24471;&#26356;&#38590;&#20197;&#25417;&#25720;&#65292;&#21482;&#26159;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#20869;&#24515;&#27874;&#21160;&#65292;&#20320;&#30693;&#36947;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p></p>
<p>58.&#19981;&#31649;&#26159;&#22270;&#20687;&#36824;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#37117;&#23646;&#20110;&#24565;&#22836;&#30340;&#33539;&#30068;&#65292;&#23601;&#20687;&#27700;&#26377;&#28082;&#24577;&#12289;&#22266;&#24577;&#21644;&#27668;&#24577;&#19968;&#26679;&#12290;</p>
<p></p>
<p>59.&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#35828;&#24471;&#22909;&#65306;&#8220;&#21152;&#24378;&#26029;&#24565;&#21147;&#24230;&#65292;&#21152;&#24555;&#26029;&#24565;&#36895;&#24230;&#65292;&#36825;&#26159;&#19968;&#22330;&#29983;&#27515;&#23384;&#20129;&#30340;&#25112;&#26007;&#65292;&#36831;&#19968;&#30636;&#65292;&#24565;&#22836;&#38468;&#36523;&#65292;&#26089;&#19968;&#30636;&#65292;&#24565;&#22836;&#24618;&#36941;&#22320;&#27178;&#23608;&#65281;&#8221;&#35201;&#25343;&#20986;&#35753;&#24515;&#39764;&#39076;&#25238;&#30340;&#29408;&#21170;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#29408;&#65281;</p>
<p></p>
<p>60.&#22914;&#26524;&#20320;&#19981;&#24378;&#24717;&#65292;&#24515;&#39764;&#23601;&#20250;&#39569;&#22312;&#20320;&#22836;&#19978;&#25289;&#23630;&#25746;&#23615;&#12290;</p>
<p></p>
<p>61.&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#19977;&#24180;&#22810;&#65292;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#27604;&#36739;&#39640;&#20102;&#65292;&#24403;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#21457;&#29616;&#36824;&#21487;&#20197;&#32487;&#32493;&#36827;&#27493;&#65281;&#23601;&#20687;&#36339;&#39640;&#36339;&#21040;2&#31859;3&#65292;&#24050;&#32463;&#30456;&#24403;&#21385;&#23475;&#20102;&#65292;&#20294;&#36824;&#21487;&#20197;&#32487;&#32493;&#36827;&#27493;&#65292;&#23558;&#26469;&#26377;&#26395;&#36339;&#21040;2&#31859;4&#12290;&#37027;&#20010;&#35273;&#23519;&#21147;&#12289;&#37027;&#20010;&#35686;&#35273;&#12289;&#37027;&#20010;&#23454;&#25112;&#24847;&#35782;&#21487;&#20197;&#19981;&#26029;&#36827;&#27493;&#12289;&#19981;&#26029;&#21152;&#24378;&#65292;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p>62.&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#65292;&#26368;&#24378;&#30340;&#27494;&#21151;&#19981;&#38656;&#35201;&#21160;&#19968;&#26681;&#25163;&#25351;&#22836;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#33041;&#28023;&#37324;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#20182;&#21018;&#25165;&#32463;&#21382;&#20102;&#20160;&#20040;&#65281;&#20182;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>63.&#21018;&#24320;&#22987;&#23601;&#26159;&#20174;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#24320;&#22987;&#30340;&#65292;&#25106;&#33394;&#30340;&#23454;&#25112;&#24515;&#27861;&#20840;&#37096;&#27987;&#32553;&#22312;&#36825;&#21313;&#20845;&#20010;&#23383;&#20013;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#23601;&#20687;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#35201;&#30495;&#27491;&#29702;&#35299;&#21644;&#25484;&#25569;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#20687;&#32972;&#20056;&#27861;&#21475;&#35776;&#37027;&#26679;&#22362;&#25345;&#32972;&#35829;&#65292;&#27599;&#22825;500&#36941;&#65292;&#19981;&#26029;&#21152;&#20197;&#29087;&#24713;&#65292;&#38543;&#26102;&#33073;&#21475;&#32780;&#20986;&#65292;&#21516;&#26102;&#20063;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#29305;&#21035;&#26159;&#23545;&#26029;&#24565;&#29702;&#35770;&#35201;&#21453;&#22797;&#38405;&#35835;&#21644;&#28145;&#20837;&#29702;&#35299;&#12290;</p>
<p></p>
<p>64.&#36825;&#20010;&#23454;&#25112;&#21475;&#35776;&#30495;&#30340;&#20215;&#20540;&#26080;&#37327;&#65292;&#30495;&#27491;&#30340;&#35782;&#36135;&#20154;&#23601;&#25026;&#24471;&#36825;&#20010;&#21475;&#35776;&#31350;&#31455;&#24847;&#21619;&#30528;&#20160;&#20040;&#65281;</p>
<p></p>
<p>65.&#26377;&#30340;&#25106;&#21451;&#27599;&#22825;&#29978;&#33267;&#20960;&#21315;&#36941;&#65292;&#21033;&#29992;&#19968;&#20999;&#38646;&#30862;&#26102;&#38388;&#32972;&#35829;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#20182;&#39039;&#24735;&#20102;&#21475;&#35776;&#30340;&#30495;&#20041;&#65292;&#22312;&#23454;&#25112;&#20013;&#21487;&#20197;&#30495;&#27491;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#20102;&#65292;&#24182;&#19988;&#31934;&#30410;&#27714;&#31934;&#65292;&#36234;&#32451;&#36234;&#24378;&#12290;</p>
<p></p>
<p>66.&#26377;&#20123;&#20154;&#19968;&#30452;&#25106;&#19981;&#25104;&#21151;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#25026;&#24471;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#21482;&#26159;&#22312;&#19968;&#20123;&#22806;&#22312;&#24418;&#24335;&#19978;&#25171;&#36716;&#65292;&#27809;&#26377;&#30495;&#27491;&#20174;&#24515;&#19978;&#21435;&#20462;&#65292;&#21548;&#21040;&#26576;&#20010;&#26041;&#27861;&#22909;&#23601;&#36305;&#21435;&#23398;&#65292;&#36807;&#27573;&#26102;&#38388;&#21448;&#25918;&#24323;&#65292;&#21448;&#36305;&#21435;&#23398;&#21035;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#19981;&#31649;&#20160;&#20040;&#26041;&#27861;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#37034;&#24565;&#65281;</p>
<p></p>
<p>67.&#20182;&#20204;&#30693;&#36947;&#20102;&#26029;&#24565;&#65292;&#20063;&#30475;&#21040;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#21435;&#32451;&#65281;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#65292;&#23601;&#20687;&#32473;&#20320;&#19968;&#25226;&#26538;&#65292;&#20294;&#20320;&#19981;&#21435;&#32451;&#65292;&#36825;&#23601;&#31561;&#20110;&#38646;&#65292;&#20320;&#30340;&#26538;&#27861;&#36824;&#26159;&#21644;&#36807;&#21435;&#19968;&#26679;&#28866;&#65281;</p>
<p></p>
<p>68.&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65292;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#32451;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24930;&#24930;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#28809;&#28779;&#32431;&#38738;&#65292;&#23454;&#25112;&#26102;&#28216;&#20995;&#26377;&#20313;&#65292;&#19975;&#24565;&#33707;&#25932;&#12290;</p>
<p></p>
<p>69.&#20854;&#23454;&#37027;&#20010;&#26029;&#24565;&#30340;&#36947;&#29702;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#26159;&#24735;&#19981;&#21040;&#65292;&#23601;&#20687;&#38548;&#20102;&#19968;&#24231;&#23665;&#19968;&#26679;&#65292;&#23601;&#31639;&#24735;&#21040;&#20102;&#65292;&#36824;&#38656;&#33258;&#24049;&#19981;&#26029;&#21152;&#24378;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#20307;&#20250;&#65292;&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#36831;&#26089;&#20250;&#25214;&#23545;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#24863;&#35273;&#30340;&#65292;&#19968;&#26086;&#25214;&#23545;&#65292;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#23545;&#20110;&#35266;&#24515;&#26029;&#24565;&#24212;&#23613;&#24418;&#20462;&#20064;&#65292;&#36896;&#26497;&#20026;&#21017;&#65281;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#27490;&#27493;&#19981;&#21069;&#12290;</p>
<p></p>
<p>70.&#25214;&#23545;&#24863;&#35273;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#28982;&#21518;&#25509;&#19979;&#21435;&#23601;&#26159;&#24378;&#21270;&#32451;&#20064;&#65292;&#36825;&#26679;&#20320;&#30340;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#65281;</p>
<p></p>
<p>71.&#27442;&#26395;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#23395;&#33410;&#12289;&#39278;&#39135;&#12289;&#38203;&#28860;&#31561;&#22240;&#32032;&#37117;&#23494;&#20999;&#30456;&#20851;&#65292;&#30495;&#27491;&#30340;&#31283;&#23450;&#26159;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#65292;&#12298;&#35799;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#8221;</p>
<p></p>
<p>72.&#25106;&#33394;&#26159;&#35813;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#30772;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#38450;&#19981;&#20303;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#25112;&#65281;</p>
<p></p>
<p>73.&#19981;&#20165;&#35201;&#20811;&#26381;&#24847;&#28139;&#12289;&#24578;&#24703;&#24565;&#65292;&#20063;&#35201;&#20811;&#26381;&#21972;&#24565;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#21644;&#26029;&#24565;&#30340;&#21407;&#29702;&#19968;&#26679;&#65292;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#21972;&#24565;&#20250;&#36880;&#28176;&#20943;&#23569;&#30340;&#12290;</p>
<p></p>
<p>74.&#21972;&#24565;&#26159;&#20302;&#39057;&#36127;&#38754;&#24565;&#22836;&#65292;&#23545;&#36523;&#24515;&#23545;&#20182;&#20154;&#37117;&#24456;&#19981;&#22909;&#65292;&#24517;&#39035;&#19979;&#20915;&#24515;&#20811;&#26381;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#23485;&#23481;&#24515;&#12289;&#24904;&#24754;&#24515;&#65292;&#23398;&#20250;&#24525;&#36785;&#26580;&#21644;&#65292;&#30495;&#27491;&#30340;&#24525;&#36785;&#19981;&#26159;&#25062;&#24369;&#65292;&#32780;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#25511;&#12289;&#26377;&#21147;&#37327;&#26377;&#20027;&#23472;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>75.&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#23481;&#26131;&#8220;&#20986;&#20107;&#8221;&#65292;&#25152;&#20197;&#24456;&#22810;&#36164;&#28145;&#30340;&#25106;&#21451;&#37117;&#35828;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#20182;&#20204;&#30340;&#21578;&#35819;&#26159;&#23545;&#30340;&#12290;</p>
<p></p>
<p>76.&#36538;&#30528;&#24456;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#21448;&#26159;&#19968;&#20010;&#20154;&#29420;&#22788;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#36827;&#25915;&#65292;&#25163;&#26426;&#19978;&#25830;&#36793;&#26032;&#38395;&#24456;&#22810;&#65292;&#25163;&#26426;&#19978;&#32593;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#35270;&#32447;&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#22238;&#30475;&#65292;&#19981;&#35201;&#21435;&#28857;&#20987;&#65292;&#36825;&#20123;&#37117;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#32426;&#24459;&#12290;</p>
<p></p>
<p>77.&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#25106;&#21451;&#38453;&#20129;&#65292;&#20854;&#20013;&#19981;&#23569;&#37117;&#26159;&#29609;&#25163;&#26426;&#30772;&#25106;&#30340;&#65292;&#25163;&#26426;&#29616;&#22312;&#19978;&#32593;&#24456;&#26041;&#20415;&#65292;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#24456;&#23567;&#24515;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#30475;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#29992;&#22909;&#36991;&#23383;&#35776;&#65292;&#23454;&#25112;&#20013;&#23601;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;</p>
<p></p>
<p>78.&#25105;&#26377;&#26102;&#20063;&#20250;&#36973;&#36935;&#35825;&#24785;&#22270;&#29255;&#65292;&#21253;&#25324;&#22312;&#25106;&#33394;&#21543;&#21024;&#38500;&#37027;&#20123;&#21457;&#40644;&#22270;&#30340;&#27004;&#23618;&#65292;&#21363;&#20351;&#22312;&#25106;&#33394;&#21543;&#20063;&#35201;&#38754;&#23545;&#35825;&#24785;&#30340;&#32771;&#39564;&#65292;&#35841;&#21483;&#25105;&#20204;&#29983;&#22312;&#19968;&#20010;&#35825;&#24785;&#28385;&#22825;&#39134;&#30340;&#26102;&#20195;&#65292;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#33258;&#24049;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36824;&#26377;&#36229;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#23545;&#22659;&#26102;&#33021;&#22815;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#32780;&#19981;&#26159;&#39134;&#34558;&#25169;&#28779;&#12290;</p>
<p></p>
<p>79.&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#35201;&#24908;&#20081;&#65292;&#35201;&#27785;&#30528;&#24212;&#25112;&#65292;&#21508;&#31181;&#37034;&#24565;&#12289;&#21508;&#31181;&#22270;&#20687;&#12289;&#21508;&#31181;&#24578;&#24703;&#20250;&#20914;&#19978;&#22836;&#33041;&#65292;&#22836;&#33041;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#21344;&#39046;&#22836;&#33041;&#65292;&#24515;&#39764;&#23601;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35201;&#20687;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#19968;&#26679;&#25340;&#27515;&#23432;&#20303;&#33258;&#24049;&#30340;&#22836;&#33041;&#39640;&#22320;&#65292;&#19981;&#31649;&#22810;&#23569;&#37034;&#24565;&#20914;&#19978;&#26469;&#65292;&#37117;&#22362;&#20915;&#25171;&#19979;&#21435;&#12290;</p>
<p></p>
<p>80.&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#29992;&#22312;&#19968;&#30636;&#65292;&#23454;&#25112;&#23601;&#26159;&#30504;&#30524;&#38388;&#30340;&#20107;&#24773;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#19981;&#26029;&#36827;&#27493;&#30340;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#27599;&#27425;&#23454;&#25112;&#36807;&#21518;&#33258;&#24049;&#20063;&#35201;&#35748;&#30495;&#24635;&#32467;&#65292;&#30475;&#30475;&#33258;&#24049;&#36824;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#21450;&#26102;&#23436;&#21892;&#21644;&#24378;&#21270;&#12290;</p>
<p></p>
<p>81.&#23454;&#25112;&#26159;&#26368;&#32456;&#30340;&#26816;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#12290;</p>
<p></p>
<p>82.&#23454;&#25112;&#36807;&#21518;&#24456;&#23481;&#26131;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#23454;&#25112;&#20250;&#26292;&#38706;&#20986;&#20043;&#21069;&#26410;&#21457;&#29616;&#30340;&#38382;&#39064;&#65292;&#35201;&#20570;&#21040;&#31934;&#20110;&#23454;&#25112;&#65292;&#23601;&#35201;&#19981;&#26029;&#23398;&#20064;&#12289;&#32451;&#20064;&#21644;&#24635;&#32467;&#65292;&#33258;&#24049;&#35201;&#20180;&#32454;&#20307;&#20250;&#21644;&#28145;&#20837;&#30740;&#31350;&#21069;&#36744;&#30340;&#26029;&#24565;&#23454;&#25112;&#29702;&#35770;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#25552;&#39640;&#65292;&#21040;&#26102;&#20320;&#30340;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#20170;&#38750;&#26132;&#27604;&#65292;&#20320;&#19981;&#20877;&#26159;&#37027;&#20010;&#34987;&#24515;&#39764;&#34384;&#24471;&#22242;&#22242;&#36716;&#30340;&#33756;&#40479;&#20102;&#65292;&#20320;&#24050;&#32463;&#21487;&#20197;&#30636;&#38388;&#21046;&#25932;&#20102;&#12290;</p>
<p></p>
<p>83.&#24403;&#19968;&#20010;&#27513;&#24466;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#22914;&#26524;&#20320;&#23398;&#36807;&#25810;&#25343;&#26415;&#25110;&#32773;&#26684;&#26007;&#26415;&#65292;&#37027;&#23601;&#21487;&#20197;&#36805;&#36895;&#21046;&#26381;&#27513;&#24466;&#12290;&#21516;&#26679;&#22320;&#65292;&#22914;&#26524;&#19968;&#20010;&#37034;&#24565;&#38383;&#36827;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#24456;&#39640;&#65292;&#20320;&#23601;&#21487;&#20197;&#30636;&#38388;&#21046;&#26381;&#23427;&#12290;&#20004;&#32773;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#20010;&#38383;&#36827;&#20320;&#30340;&#23478;&#37324;&#65292;&#19968;&#20010;&#38383;&#36827;&#20320;&#30340;&#22836;&#33041;&#65292;&#22914;&#26524;&#21046;&#19981;&#20303;&#65292;&#37027;&#23601;&#20250;&#34987;&#23545;&#25163;&#29301;&#21046;&#12290;</p>
<p></p>
<p>84.&#20315;&#27861;&#35762;&#8220;&#21046;&#24515;&#8221;&#12289;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#23601;&#26159;&#22312;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#20934;&#22791;&#30528;&#25112;&#26007;&#65281;</p>
<p></p>
<p>85.&#25112;&#32988;&#24515;&#39764;&#30340;&#20154;&#32988;&#36807;&#25112;&#32988;&#21315;&#20891;&#19975;&#39532;&#65292;&#25106;&#33394;&#35753;&#20320;&#20855;&#22791;&#36825;&#31181;&#29579;&#32773;&#33324;&#30340;&#24213;&#27668;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#22909;&#22788;&#30495;&#30340;&#26159;&#22826;&#22810;&#20102;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#21644;&#30740;&#31350;&#65292;&#25106;&#33394;&#20250;&#20135;&#29983;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#19981;&#26159;&#21351;&#25512;&#20960;&#30334;&#20844;&#26020;&#30340;&#37027;&#31181;&#32908;&#32905;&#21147;&#37327;&#65292;&#32780;&#26159;&#20869;&#24515;&#30340;&#21147;&#37327;&#24863;&#65292;&#37027;&#31181;&#30495;&#27491;&#30340;&#20027;&#23472;&#24863;&#12290;</p>
<p></p>
<p>87.&#22914;&#26524;&#26080;&#27861;&#38477;&#20239;&#24515;&#39764;&#65292;&#20869;&#22312;&#23601;&#26377;&#19968;&#31181;&#34394;&#24369;&#24863;&#65292;&#19981;&#31649;&#22806;&#22312;&#22810;&#24378;&#22766;&#20063;&#26080;&#27861;&#25513;&#30422;&#20869;&#22312;&#30340;&#34394;&#24369;&#24863;&#12290;</p>
<p></p>
<p>88.&#30495;&#27491;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#65292;&#20182;&#30340;&#24213;&#27668;&#21644;&#21147;&#37327;&#24863;&#23436;&#20840;&#36229;&#36807;&#21351;&#25512;&#20043;&#29579;&#12289;&#28145;&#36466;&#20043;&#29579;&#21644;&#30828;&#25289;&#20043;&#29579;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#26159;&#29579;&#20013;&#29579;&#65281;&#65281;&#65281;&#20182;&#30340;&#30524;&#31070;&#26377;&#29579;&#32773;&#30340;&#23041;&#20005;&#65292;&#20955;&#28982;&#30340;&#30446;&#20809;&#20855;&#26377;&#38663;&#24913;&#19968;&#20999;&#30340;&#27668;&#21183;&#65281;&#65281;&#65281;</p>
<p></p>
<p>89.&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#23601;&#20687;&#23398;&#29983;&#20826;&#24179;&#26102;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#35201;&#38754;&#20020;&#32771;&#35797;&#19968;&#26679;&#65292;&#25106;&#33394;&#20043;&#21518;&#20063;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#36827;&#25915;&#20320;&#65292;&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;</p>
<p></p>
<p>90.&#19981;&#23569;&#25106;&#21451;&#24456;&#27880;&#37325;&#23398;&#20064;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35760;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#21407;&#22240;&#23601;&#26159;&#65306;&#21482;&#27880;&#37325;&#23398;&#20064;&#32780;&#19981;&#37325;&#35270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#23601;&#38590;&#20197;&#24471;&#21040;&#36136;&#30340;&#25552;&#21319;&#65292;&#20063;&#23481;&#26131;&#27814;&#20026;&#32440;&#19978;&#35848;&#20853;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#26159;&#21516;&#31561;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>91.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20986;&#29616;&#20102;&#19968;&#20123;&#24565;&#22836;&#19981;&#33021;&#26029;&#38500;&#65292;&#33041;&#23376;&#37324;&#37027;&#20010;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#23601;&#21679;&#22100;&#19968;&#19979;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#24320;&#22987;&#34892;&#21160;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20687;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#25105;&#19981;&#29702;&#24565;&#22836;&#23427;&#23601;&#26159;&#24565;&#22836;&#65292;&#25105;&#19968;&#26086;&#35748;&#21516;&#23427;&#65292;&#23601;&#20250;&#39532;&#19978;&#30528;&#39764;&#12290;&#8221;</p>
<p></p>
<p>92.&#25106;&#33394;&#20043;&#21518;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#27491;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#26102;&#21051;&#65292;&#36825;&#20010;&#26102;&#20505;&#21315;&#19975;&#19981;&#33021;&#36719;&#24369;&#24623;&#25112;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#36133;&#28034;&#22320;&#65292;&#23454;&#25112;&#26102;&#35201;&#20687;&#39640;&#25163;&#37027;&#26679;&#25805;&#20316;&#65292;&#31283;&#20581;&#32769;&#32451;&#65292;&#24555;&#22914;&#38378;&#30005;&#12290;</p>
<p></p>
<p>93.&#24456;&#22810;&#21457;&#27602;&#35475;&#30340;&#20154;&#22312;&#21457;&#35475;&#26102;&#38596;&#24515;&#19975;&#19976;&#65292;&#35946;&#35328;&#22766;&#35821;&#65292;&#29978;&#33267;&#36824;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#21364;&#27809;&#33021;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19968;&#20010;&#20405;&#20837;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#26368;&#32456;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>94.&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;&#20320;&#30340;&#35686;&#24789;&#24615;&#22914;&#20309;&#65311;</p>
<p></p>
<p>95.&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#65292;&#20182;&#20204;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>96.&#26377;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#19968;&#36538;&#24202;&#19978;&#37034;&#24565;&#23601;&#20250;&#34989;&#26469;&#65292;&#22240;&#20026;&#26029;&#24565;&#19981;&#21147;&#65292;&#25152;&#20197;&#24456;&#24555;&#23601;&#20250;&#27814;&#38519;&#65292;&#35760;&#24471;&#20197;&#21069;&#30340;&#25105;&#20063;&#26159;&#22914;&#27492;&#65292;&#26089;&#19978;&#37266;&#26469;&#24456;&#23481;&#26131;&#24847;&#28139;&#65292;&#36538;&#30528;&#20241;&#24687;&#26102;&#20063;&#24456;&#23481;&#26131;&#38519;&#20837;&#24847;&#28139;&#65292;&#21508;&#31181;&#24615;&#24187;&#24819;&#36824;&#26377;&#22238;&#24518;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#23601;&#26159;&#25918;&#20219;&#33258;&#24049;&#27785;&#28346;&#20854;&#20013;&#65292;&#21518;&#26469;&#25105;&#36880;&#28176;&#26126;&#30333;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#21363;&#20351;&#36538;&#30528;&#20241;&#24687;&#20063;&#26377;&#24456;&#24378;&#30340;&#25511;&#21046;&#21147;&#65292;&#20063;&#19981;&#24597;&#37034;&#24565;&#20837;&#20405;&#20102;&#12290;</p>
<p></p>
<p>97.&#25106;&#33394;&#30340;&#25112;&#26007;&#26159;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#39740;&#20351;&#31070;&#24046;&#20102;&#65292;&#26126;&#30693;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20687;&#30528;&#39764;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>98.&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#26102;&#20320;&#33021;&#21450;&#26102;&#26029;&#25481;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#26159;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#24819;&#25784;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#26469;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>99.&#19981;&#23569;&#25106;&#21451;&#30772;&#25106;&#24456;&#22810;&#27425;&#21518;&#25165;&#39046;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#24456;&#22810;&#27425;&#21518;&#25165;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#37027;&#20040;&#24378;&#35843;&#26029;&#24565;&#65292;&#21069;&#36744;&#22312;&#23454;&#25112;&#20013;&#25720;&#29228;&#28378;&#25171;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;</p>
<p></p>
<p>100.&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#65292;&#23601;&#32467;&#26463;&#20102;&#65292;&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#39640;&#25163;&#30340;&#36825;&#19968;&#30475;&#65292;&#29305;&#35265;&#21151;&#22827;&#65292;&#26159;&#38271;&#26399;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#30340;&#65292;&#21487;&#35859;&#21151;&#21147;&#28145;&#21402;&#65292;&#36825;&#19968;&#30475;&#22826;&#26377;&#21147;&#37327;&#20102;&#65292;&#20063;&#22826;&#26377;&#21619;&#36947;&#20102;&#12290;&#20320;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#65292;&#36825;&#19968;&#30475;&#65292;&#23041;&#21147;&#37027;&#20040;&#22823;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#37034;&#24565;&#37117;&#20250;&#28784;&#39134;&#28895;&#28781;&#65292;&#30475;&#30340;&#21151;&#22827;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#12290;&#20320;&#30475;&#36807;&#21435;&#65292;&#24565;&#22836;&#19981;&#35265;&#24471;&#20250;&#28040;&#22833;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#23519;&#21147;&#24369;&#65292;&#20294;&#21069;&#36744;&#36825;&#19968;&#30475;&#65292;&#23601;&#21487;&#20197;&#35753;&#37034;&#24565;&#30636;&#38388;&#28040;&#22833;&#65292;&#21363;&#20351;&#26159;&#24378;&#28872;&#30340;&#24651;&#29289;&#30294;&#30340;&#24565;&#22836;&#20063;&#32463;&#19981;&#36215;&#36825;&#19968;&#30475;&#65292;&#21069;&#36744;&#30340;&#36825;&#19968;&#30475;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#24565;&#22836;&#24618;&#65292;&#35753;&#37034;&#24565;&#30636;&#38388;&#27668;&#21270;&#20110;&#26080;&#24418;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
