<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#65289;</p>
<p></p>
<p>1.&#35273;&#23519;&#21033;&#20995;&#23506;&#20809;&#20957;&#65292;&#19975;&#21315;&#37034;&#24565;&#24341;&#39048;&#24453;&#65281;</p>
<p></p>
<p>2.&#19968;&#24133;&#30011;&#38754;&#30636;&#38388;&#31388;&#19978;&#33041;&#65292;&#22909;&#24555;&#65281;&#65281;&#65281;&#20294;&#26159;&#25105;&#30340;&#35273;&#23519;&#26356;&#24555;&#65292;&#19981;&#24102;&#19968;&#28857;&#29369;&#35947;&#22320;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30452;&#25509;&#24178;&#20102;&#19979;&#21435;&#65281;</p>
<p></p>
<p>3.&#36825;&#20010;&#19990;&#38388;&#26368;&#20540;&#24471;&#20462;&#28860;&#30340;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#65292;&#19968;&#23618;&#21151;&#22827;&#19968;&#23618;&#20307;&#20250;&#65292;&#19968;&#25104;&#28145;&#19968;&#23618;&#65292;&#23618;&#23618;&#22937;&#26080;&#31351;&#65292;&#36880;&#28176;&#36798;&#21040;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>4.&#25105;&#21916;&#27426;&#31179;&#22825;&#30340;&#32899;&#26432;&#65292;&#36825;&#35937;&#24449;&#30528;&#26029;&#24565;&#30340;&#29408;&#21170;&#65292;&#26029;&#24565;&#30340;&#20005;&#21385;&#26524;&#26029;&#65292;&#27627;&#19981;&#22949;&#21327;&#65281;</p>
<p></p>
<p>5.&#19968;&#33324;&#25106;&#21040;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#24515;&#39764;&#36827;&#25915;&#20250;&#24456;&#29467;&#28872;&#65292;&#25106;&#33394;&#26377;&#38750;&#24120;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>6.&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#23454;&#25112;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#33073;&#31163;&#23454;&#25112;&#30340;&#31354;&#35848;&#24517;&#23450;&#20250;&#22833;&#36133;&#65292;&#26377;&#30340;&#20154;&#33258;&#20197;&#20026;&#30475;&#36807;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#20026;&#33258;&#24049;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#20294;&#26159;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#21644;&#33756;&#40479;&#27809;&#26377;&#21306;&#21035;&#65292;&#36825;&#23601;&#26159;&#32440;&#19978;&#35848;&#20853;&#65281;</p>
<p></p>
<p>7.&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#30127;&#29378;&#25214;&#40644;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#23601;&#26159;&#22240;&#20026;&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#22836;&#26102;&#65292;&#27809;&#26377;&#31435;&#21051;&#26029;&#25481;&#65292;&#23548;&#33268;&#26408;&#39532;&#31243;&#24207;&#23433;&#35013;&#25104;&#21151;&#65292;&#28982;&#21518;&#25191;&#34892;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25163;&#28139;&#12290;</p>
<p></p>
<p>8.&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#23601;&#26159;&#20837;&#20405;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#29305;&#21035;&#26159;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#65292;&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#22312;&#36710;&#19978;&#65292;&#31361;&#28982;&#19968;&#20010;&#22270;&#29255;&#24565;&#22836;&#38378;&#36827;&#25105;&#22836;&#33041;&#65292;&#22270;&#29255;&#38750;&#24120;&#24555;&#65292;&#25105;&#39532;&#19978;&#35686;&#35273;&#12290;&#8221;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#20294;&#26159;&#26029;&#19981;&#25481;&#65292;&#21407;&#22240;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65281;</p>
<p></p>
<p>9.&#23601;&#20687;&#21128;&#30742;&#19968;&#26679;&#65292;&#25105;&#30475;&#36807;&#21151;&#22827;&#28145;&#21402;&#32773;&#20116;&#22359;&#32418;&#30742;&#21472;&#22312;&#19968;&#36215;&#65292;&#19968;&#25484;&#19979;&#21435;&#23601;&#20840;&#35010;&#20102;&#65292;&#21151;&#22827;&#30340;&#30830;&#24456;&#21385;&#23475;&#65292;&#20043;&#25152;&#20197;&#37027;&#20040;&#21385;&#23475;&#20063;&#26159;&#24179;&#26102;&#32451;&#20986;&#26469;&#30340;&#65292;&#27809;&#32451;&#36807;&#30340;&#20154;&#21487;&#33021;&#19968;&#22359;&#37117;&#21128;&#19981;&#24320;&#65292;&#19981;&#20165;&#35201;&#25484;&#25569;&#25216;&#24039;&#65292;&#20063;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#20154;&#23478;&#32451;&#38081;&#30722;&#25484;&#30340;&#24072;&#20613;&#30495;&#30340;&#25226;&#25163;&#32451;&#24471;&#36319;&#29066;&#25484;&#19968;&#26679;&#21402;&#23454;&#65292;&#21128;&#30742;&#23601;&#20687;&#20999;&#35910;&#33104;&#19968;&#26679;&#23481;&#26131;&#12290;</p>
<p></p>
<p>10.&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#21644;&#24515;&#39764;&#20132;&#25112;&#65292;&#24448;&#24448;&#23649;&#25112;&#23649;&#36133;&#65292;&#36825;&#26102;&#20505;&#33258;&#24049;&#23601;&#35201;&#25214;&#21407;&#22240;&#20102;&#65292;&#20026;&#20160;&#20040;&#26029;&#19981;&#25481;&#65311;&#20026;&#20160;&#20040;&#21069;&#36744;&#21487;&#20197;&#26029;&#25481;&#65311;&#30772;&#25106;&#21518;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35770;&#20063;&#38656;&#35201;&#28145;&#20837;&#23398;&#20064;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>11.&#20174;&#23649;&#25112;&#23649;&#36133;&#21040;&#30334;&#25112;&#30334;&#32988;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#24403;&#25106;&#33394;&#33756;&#40479;&#26102;&#20063;&#26159;&#23649;&#25112;&#23649;&#36133;&#65292;&#24590;&#20040;&#24324;&#20063;&#24324;&#19981;&#36807;&#24515;&#39764;&#65292;&#23545;&#20110;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#32780;&#35328;&#65292;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#25105;&#26681;&#26412;&#26080;&#21147;&#25307;&#26550;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#33258;&#28982;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#25105;&#24050;&#32463;&#20855;&#22791;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>12.&#25105;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#23601;&#26159;&#22240;&#20026;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#22362;&#25345;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23454;&#21147;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65292;&#21040;&#26102;&#23601;&#26377;&#32477;&#23545;&#30340;&#23454;&#21147;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>13.&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#21021;&#31397;&#38376;&#24452;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#20986;&#31070;&#20837;&#21270;&#65292;&#36825;&#37324;&#38754;&#35201;&#19979;&#24456;&#22823;&#30340;&#21151;&#22827;&#65292;&#20063;&#35201;&#30475;&#33258;&#24049;&#30340;&#24735;&#24615;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#26032;&#20154;&#26681;&#26412;&#19981;&#25026;&#24471;&#22914;&#20309;&#25106;&#33394;&#65292;&#20063;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#24403;&#23398;&#20064;&#20102;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#24320;&#22987;&#26377;&#28857;&#25720;&#21040;&#36793;&#20102;&#65292;&#30693;&#36947;&#35201;&#26029;&#24565;&#65292;&#19981;&#33021;&#36319;&#24565;&#65292;&#36825;&#26102;&#20063;&#21482;&#26159;&#19968;&#20010;&#31895;&#27973;&#30340;&#26126;&#30333;&#65292;&#36824;&#32570;&#23569;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#32451;&#20064;&#12290;&#24403;&#20182;&#20204;&#24320;&#22987;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#20102;&#65292;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#65292;&#27599;&#22825;&#32451;&#20064;&#21152;&#19978;&#27599;&#22825;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#20114;&#30456;&#20132;&#34701;&#20114;&#30456;&#20419;&#36827;&#65292;&#21040;&#26102;&#26029;&#21147;&#30340;&#25552;&#21319;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;</p>
<p></p>
<p>14.&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#22270;&#20687;&#25226;&#20182;&#25235;&#24471;&#27515;&#27515;&#30340;&#65292;&#23601;&#20687;&#23567;&#21160;&#29289;&#36935;&#21040;&#22825;&#25932;&#65292;&#19968;&#19979;&#23601;&#34987;&#24515;&#39764;&#20811;&#20303;&#20102;&#65292;&#27809;&#26377;&#37027;&#20010;&#23454;&#21147;&#32943;&#23450;&#20250;&#34987;&#20811;&#20303;&#65292;&#22240;&#20026;&#24515;&#39764;&#24378;&#36807;&#20320;&#65292;&#25152;&#20197;&#23427;&#33021;&#20811;&#20303;&#20320;&#65292;&#22914;&#26524;&#20320;&#24378;&#36807;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26080;&#27861;&#20811;&#20303;&#20320;&#65281;&#21453;&#32780;&#20320;&#25226;&#24515;&#39764;&#32473;&#20811;&#20303;&#20102;&#65281;</p>
<p></p>
<p>15.&#21476;&#20154;&#35762;&#20811;&#24049;&#21151;&#22827;&#65292;&#20811;&#22312;&#25991;&#35328;&#25991;&#20013;&#26377;&#25112;&#32988;&#20043;&#24847;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#38656;&#35201;&#26497;&#20854;&#24378;&#22823;&#30340;&#26029;&#21147;&#65281;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#26029;&#21147;&#21543;&#65292;&#25104;&#20026;&#24515;&#39764;&#30340;&#20811;&#26143;&#65281;</p>
<p></p>
<p>16.&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20013;&#35828;&#33258;&#24049;&#65306;&#8220;&#21482;&#20250;&#32440;&#19978;&#35848;&#20853;&#65292;&#23454;&#25112;&#31616;&#30452;&#24369;&#29190;&#20102;&#65281;&#8221;&#20182;&#24050;&#32463;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#20102;&#65292;&#23601;&#26159;&#31354;&#35848;&#29702;&#35770;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#31435;&#21051;&#36330;&#22320;&#23624;&#33181;&#65292;&#23613;&#29616;&#22900;&#39068;&#65292;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65281;&#37027;&#31181;&#20915;&#19968;&#27515;&#25112;&#12289;&#23425;&#27515;&#19981;&#23624;&#30340;&#27668;&#27010;&#65281;</p>
<p></p>
<p>17.&#26377;&#30340;&#25106;&#21451;&#36824;&#25552;&#21040;&#20102;&#21475;&#35776;&#26080;&#25928;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#21475;&#35776;&#26080;&#25928;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#21049;&#37027;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#30095;&#20110;&#32451;&#20064;&#65292;&#23454;&#25112;&#26102;&#23601;&#20250;&#34920;&#29616;&#31967;&#31957;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#22885;&#36816;&#20896;&#20891;&#32451;&#20102;&#22810;&#23569;&#24180;&#65311;&#22914;&#26524;&#26126;&#22825;&#27604;&#36187;&#65292;&#20170;&#22825;&#25165;&#24320;&#22987;&#32451;&#20064;&#65292;&#36825;&#26679;&#34892;&#21527;&#65311;&#24517;&#39035;&#24179;&#26102;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#31283;&#27493;&#25552;&#21319;&#65292;&#36825;&#31181;&#25552;&#21319;&#26159;&#19968;&#31181;&#25345;&#32493;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;</p>
<p></p>
<p>18.&#31561;&#20320;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#20877;&#19978;&#26469;&#35797;&#35797;&#65281;&#26469;&#19968;&#27425;&#65292;&#28781;&#19968;&#27425;&#65281;&#24515;&#39764;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;</p>
<p></p>
<p>19.&#24494;&#22937;&#30340;&#24863;&#35273;&#23646;&#20110;&#26497;&#20854;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#32454;&#24494;&#21040;&#36824;&#27809;&#26377;&#25104;&#24418;&#65292;&#23601;&#20687;&#38654;&#19968;&#26679;&#12290;</p>
<p></p>
<p>20.&#25105;&#20043;&#21069;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#20919;&#31354;&#27668;&#19968;&#26679;&#24930;&#24930;&#28183;&#36879;&#65292;&#21018;&#24320;&#22987;&#20986;&#29616;&#65292;&#24863;&#35273;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#20320;&#33021;&#21457;&#29616;&#23427;&#65292;&#30693;&#36947;&#23427;&#26469;&#20102;&#65292;&#20294;&#24456;&#38590;&#35828;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#24635;&#20043;&#38750;&#24120;&#24494;&#22937;&#12290;</p>
<p></p>
<p>21.&#22914;&#26524;&#35273;&#23519;&#21147;&#24378;&#22823;&#65292;&#20063;&#26159;&#33021;&#31435;&#21051;&#28040;&#28781;&#30340;&#65292;&#21482;&#35201;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#37117;&#33021;&#31435;&#21051;&#28040;&#28781;&#65292;&#20294;&#22914;&#26524;&#20320;&#30340;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#38590;&#28040;&#28781;&#23427;&#65292;&#20320;&#20250;&#34987;&#23427;&#21344;&#25454;&#65292;&#34987;&#23427;&#25805;&#25511;&#12290;</p>
<p></p>
<p>22.&#12298;&#21016;&#23376;&#183;&#38450;&#27442;&#12299;&#65306;&#8220;&#24773;&#27442;&#20043;&#33804;&#65292;&#22914;&#26408;&#20043;&#23558;&#34326;&#65292;&#28779;&#20043;&#22987;&#33639;&#65292;&#25163;&#21487;&#25507;&#32780;&#26029;&#65292;&#38706;&#21487;&#28404;&#32780;&#28781;&#12290;&#21450;&#20854;&#28861;&#20063;&#65292;&#32467;&#26465;&#20940;&#20113;&#65292;&#29053;&#29083;&#31456;&#21326;&#65292;&#34429;&#31351;&#21147;&#36816;&#26020;&#65292;&#31469;&#27744;&#28748;&#28779;&#65292;&#32780;&#19981;&#33021;&#31105;&#65292;&#20854;&#21183;&#30427;&#20063;&#12290;&#8221;</p>
<p></p>
<p>23.&#21476;&#20154;&#25106;&#33394;&#35273;&#24735;&#24456;&#39640;&#65292;&#30693;&#36947;&#26029;&#24565;&#36149;&#26089;&#65281;&#19981;&#33021;&#35753;&#23427;&#36215;&#21183;&#12290;&#26408;&#22836;&#30340;&#26032;&#33469;&#22909;&#26029;&#65292;&#23567;&#28779;&#26143;&#20063;&#22909;&#28781;&#65292;&#31561;&#21040;&#21512;&#25265;&#20043;&#26408;&#23601;&#22826;&#38590;&#26029;&#20102;&#65292;&#21457;&#23637;&#21040;&#29134;&#21407;&#22823;&#28779;&#23601;&#24456;&#38590;&#28781;&#20102;&#12290;</p>
<p></p>
<p>24.&#23454;&#25112;&#26102;&#21457;&#29616;&#26089;&#12289;&#26029;&#38500;&#26089;&#65292;&#23601;&#21487;&#20197;&#25226;&#25569;&#20027;&#21160;&#65292;&#24403;&#21457;&#29616;&#24494;&#22937;&#30340;&#24863;&#35273;&#19978;&#26469;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65292;&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#25340;&#21629;&#24565;&#20315;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#20315;&#21495;&#30340;&#23041;&#21147;&#65292;&#20315;&#21495;&#23601;&#26159;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#25340;&#21629;&#24565;&#20315;&#21363;&#21487;&#28040;&#25955;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>25.&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20320;&#19968;&#35266;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#24050;&#32463;&#36305;&#25481;&#20102;&#12290;&#8221;</p>
<p></p>
<p>26.&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#30340;&#39640;&#25163;&#65292;&#19968;&#35266;&#65292;&#23601;&#35299;&#20915;&#38382;&#39064;&#20102;&#65292;&#19968;&#35266;&#65292;&#21363;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#19968;&#35760;&#20992;&#20809;&#65292;&#35753;&#20837;&#20405;&#30340;&#24565;&#22836;&#30636;&#38388;&#28040;&#25955;&#65292;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#38656;&#35201;&#28145;&#20837;&#29702;&#35299;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#26356;&#38656;&#35201;&#21220;&#22859;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#38590;&#20197;&#20570;&#21040;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#65292;&#21040;&#26102;&#26029;&#24565;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#21040;&#20102;&#39640;&#38454;&#21482;&#38656;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#12290;</p>
<p></p>
<p>27.&#24494;&#22937;&#24863;&#35273;&#30340;&#20837;&#20405;&#26159;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#38590;&#28857;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25552;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#20197;&#31435;&#21051;&#26029;&#25481;&#24565;&#22836;&#12289;&#22270;&#20687;&#65292;&#20294;&#26159;&#26356;&#32454;&#24494;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#20182;&#23601;&#26377;&#28857;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#21892;&#20110;&#23398;&#20064;&#21644;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#65292;&#36824;&#26159;&#21487;&#20197;&#25112;&#32988;&#24494;&#22937;&#24863;&#35273;&#30340;&#65292;&#20851;&#38190;&#35201;&#29087;&#24713;&#24515;&#39764;&#30340;&#36825;&#31181;&#22871;&#36335;&#65292;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#19981;&#27526;&#65292;&#39318;&#20808;&#35201;&#29087;&#24713;&#65292;&#20854;&#27425;&#35201;&#23398;&#20250;&#23545;&#27835;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#21147;&#12290;</p>
<p></p>
<p>28.&#22914;&#26524;&#20320;&#23545;&#36825;&#31181;&#25915;&#20987;&#26041;&#24335;&#20102;&#35299;&#24471;&#19981;&#28145;&#65292;&#23454;&#25112;&#20013;&#24456;&#21487;&#33021;&#23601;&#20250;&#19981;&#30693;&#25152;&#25514;&#65292;&#25105;&#22312;&#23454;&#25112;&#20013;&#19982;&#24494;&#22937;&#24863;&#35273;&#21315;&#30334;&#27425;&#22320;&#36807;&#25307;&#65292;&#28145;&#30693;&#24494;&#22937;&#24863;&#35273;&#28183;&#36879;&#20043;&#21385;&#23475;&#65292;&#26377;&#26102;&#19968;&#20010;&#36831;&#30097;&#65292;&#23427;&#23601;&#24320;&#22987;&#25805;&#25511;&#20320;&#30340;&#24605;&#24819;&#20102;&#65292;&#32487;&#32780;&#25805;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#24403;&#20320;&#30475;&#21040;&#23427;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#21367;&#20837;&#65292;&#21482;&#26159;&#30475;&#30528;&#65292;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#32451;&#23601;&#8220;&#19981;&#29702;&#30572;&#8221;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>29.&#24565;&#22836;&#30340;&#29305;&#24615;&#23601;&#26159;&#26377;&#29983;&#26377;&#28781;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#24565;&#22836;&#65292;&#23427;&#20986;&#29616;&#21518;&#32943;&#23450;&#20250;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#21482;&#35201;&#19981;&#29702;&#30572;&#65292;&#23427;&#23601;&#26080;&#27861;&#25805;&#25511;&#20320;&#12290;</p>
<p></p>
<p>30.&#21518;&#30693;&#21518;&#35273;&#24448;&#24448;&#20250;&#38519;&#20837;&#34987;&#21160;&#65292;&#26368;&#22909;&#26159;&#22312;&#23427;&#19978;&#26469;&#30340;&#31532;&#19968;&#21049;&#37027;&#23601;&#25226;&#23427;&#8220;&#20570;&#25481;&#8221;&#65281;&#31532;&#20108;&#21049;&#37027;&#12289;&#31532;&#19977;&#21049;&#37027;&#24050;&#32463;&#26377;&#28857;&#26202;&#20102;&#65292;&#31532;&#19968;&#21049;&#37027;&#26159;&#23545;&#27835;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#19981;&#21487;&#38169;&#36807;&#65292;&#19968;&#23450;&#35201;&#25226;&#25569;&#36825;&#20010;&#21049;&#37027;&#65292;&#22312;&#31532;&#19968;&#21049;&#37027;&#26102;&#65292;&#23427;&#24448;&#24448;&#26368;&#24369;&#23567;&#65292;&#20043;&#21518;&#30340;&#27599;&#20010;&#21049;&#37027;&#23601;&#24320;&#22987;&#20960;&#20309;&#32423;&#25968;&#22766;&#22823;&#21464;&#24378;&#65292;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#21049;&#37027;&#35299;&#20915;&#25112;&#26007;&#65292;&#22815;&#24555;&#22815;&#29408;&#65281;</p>
<p></p>
<p>31.&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65281;&#30495;&#27491;&#30340;&#24555;&#24863;&#26469;&#33258;&#20110;&#26432;&#24515;&#39764;&#65281;&#65281;&#65281;&#37034;&#28139;&#37027;&#28857;&#24555;&#24863;&#26681;&#26412;&#19981;&#20540;&#24471;&#19968;&#25552;&#65281;</p>
<p></p>
<p>32.&#25105;&#20204;&#35201;&#26377;&#37027;&#31181;&#19968;&#26465;&#40857;&#26292;&#25187;&#30340;&#25191;&#34892;&#21147;&#65292;&#20914;&#21170;&#35201;&#24378;&#65292;&#35201;&#29408;&#65292;&#19981;&#39038;&#19968;&#20999;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#23601;&#20687;&#25171;&#27204;&#27012;&#29699;&#26102;&#65292;&#23545;&#26041;&#27599;&#19968;&#20301;&#29699;&#21592;&#37117;&#24819;&#25289;&#20303;&#20320;&#65292;&#32780;&#20320;&#19975;&#29275;&#33707;&#25405;&#65292;&#21183;&#19981;&#21487;&#25377;&#22320;&#21521;&#21069;&#20914;&#21435;&#65292;&#35201;&#20687;&#25746;&#24320;&#20102;&#33151;&#21521;&#21069;&#20914;&#21050;&#30340;&#36305;&#38155;&#65292;&#25749;&#24320;&#25152;&#26377;&#38450;&#23432;&#65292;&#23601;&#20687;&#25265;&#30528;&#28856;&#33647;&#21253;&#24448;&#21069;&#20914;&#65292;&#25340;&#27515;&#20914;&#38155;&#65292;&#37027;&#31181;&#25191;&#34892;&#21147;&#32477;&#23545;&#24378;&#24717;&#12290;</p>
<p></p>
<p>33.&#24403;&#20320;&#19981;&#39038;&#19968;&#20999;&#20102;&#65292;&#24403;&#20320;&#25340;&#27515;&#20102;&#65292;&#24515;&#39764;&#23601;&#23615;&#35044;&#23376;&#20102;&#8230;&#8230;&#24515;&#39764;&#30475;&#21040;&#20320;&#19981;&#35201;&#21629;&#20102;&#65292;&#23427;&#23601;&#39076;&#25238;&#20102;&#65281;&#19981;&#23569;&#25106;&#21451;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#32570;&#23569;&#25112;&#26007;&#24847;&#24535;&#65292;&#32570;&#23569;&#20142;&#21073;&#31934;&#31070;&#65292;&#36824;&#27809;&#25106;&#65292;&#27668;&#21183;&#19978;&#24050;&#32463;&#36755;&#25481;&#19968;&#22823;&#21322;&#20102;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#12289;&#22823;&#24178;&#19968;&#22330;&#12289;&#21516;&#24402;&#20110;&#23613;&#30340;&#27668;&#21183;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26681;&#26412;&#23481;&#19981;&#24471;&#21322;&#28857;&#25062;&#24369;&#65281;&#24517;&#39035;&#24378;&#24717;&#65281;</p>
<p></p>
<p>34.&#22312;&#26029;&#24565;&#23454;&#25112;&#26041;&#38754;&#25105;&#20204;&#20063;&#35201;&#20855;&#22791;&#36229;&#24378;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#65292;&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#25106;&#33394;40&#22810;&#22825;&#30772;&#25106;&#20102;&#65292;&#36824;&#26159;&#36807;&#21435;&#37027;&#20010;&#30772;&#25106;&#27969;&#31243;&#65292;&#8220;&#21069;&#19968;&#31186;&#25269;&#25239;&#65292;&#21518;&#19968;&#31186;&#27814;&#38519;&#8221;&#65292;&#26029;&#24565;&#25191;&#34892;&#19981;&#21147;&#12290;&#22823;&#23478;&#37117;&#21548;&#36807;&#22235;&#20010;&#23383;&#65306;&#24378;&#21046;&#25191;&#34892;&#65281;&#19981;&#25191;&#34892;&#20063;&#24471;&#25191;&#34892;&#65292;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20320;&#35201;&#27785;&#30528;&#24212;&#25112;&#65292;&#20320;&#24179;&#26102;&#30340;&#35757;&#32451;&#23601;&#20026;&#20102;&#23454;&#25112;&#30340;&#36825;&#19968;&#21051;&#65292;&#35201;&#22362;&#20915;&#25226;&#37034;&#24565;&#26029;&#25481;&#65281;</p>
<p></p>
<p>35.&#25106;&#33394;&#39640;&#25163;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#26497;&#24378;&#65292;&#20182;&#20204;&#19981;&#20250;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#20182;&#20204;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#31181;&#24378;&#24717;&#30340;&#25191;&#34892;&#21147;&#26159;&#19981;&#26029;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#20063;&#26159;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#22521;&#20859;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>36.&#25106;&#33394;&#23601;&#35201;&#26377;&#26432;&#32418;&#30524;&#30340;&#25191;&#34892;&#21147;&#65281;&#37034;&#24565;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#65292;&#26432;&#19968;&#20010;&#65292;&#26432;&#20809;&#12289;&#26432;&#20928;&#65292;&#26432;&#36879;&#37034;&#24565;&#20960;&#19975;&#37325;&#65281;&#26432;&#20182;&#20010;&#29255;&#30002;&#19981;&#30041;&#65281;&#20914;&#30772;&#30334;&#19975;&#39764;&#20891;&#65281;&#21476;&#24503;&#35762;&#65306;&#8220;&#26432;&#23613;&#22987;&#23433;&#23621;&#65281;&#8221;&#25106;&#33394;&#23601;&#26159;&#35201;&#26432;&#24565;&#65281;&#19981;&#33021;&#31354;&#35848;&#29702;&#35770;&#65292;&#35201;&#21160;&#30495;&#26684;&#30340;&#65281;</p>
<p></p>
<p>37.&#22312;&#32593;&#28216;&#19990;&#30028;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#21363;&#20351;&#26432;&#19968;&#19975;&#20159;&#30340;&#24618;&#29289;&#20063;&#19981;&#22914;&#22312;&#33258;&#24049;&#30340;&#22836;&#33041;&#37324;&#26432;&#19968;&#20010;&#24565;&#22836;&#24618;&#65292;&#19968;&#24320;&#22987;&#20182;&#20204;&#23601;&#26432;&#38169;&#20102;&#26041;&#21521;&#65292;&#26368;&#24212;&#35813;&#26432;&#30340;&#23601;&#26159;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#19981;&#20165;&#26159;&#24847;&#28139;&#12289;&#24578;&#24703;&#31561;&#65292;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#35832;&#22914;&#21972;&#24565;&#12289;&#23241;&#22930;&#24565;&#31561;&#20063;&#35201;&#32479;&#32479;&#26432;&#20809;&#65292;&#19968;&#20010;&#19981;&#30041;&#65281;</p>
<p></p>
<p>38.&#25106;&#33394;&#30340;&#23041;&#27494;&#20043;&#24072;&#65292;&#38596;&#22766;&#20043;&#24072;&#65292;&#38050;&#38081;&#20043;&#24072;&#65292;&#26377;&#30528;&#25954;&#27515;&#38431;&#30340;&#31934;&#31070;&#38754;&#35980;&#65292;&#30524;&#31070;&#20805;&#28385;&#20102;&#22362;&#27589;&#19982;&#21018;&#24378;&#12290;&#20005;&#26684;&#30340;&#32426;&#24459;&#26159;&#25104;&#21151;&#30340;&#22522;&#30784;&#21644;&#32988;&#21033;&#30340;&#20445;&#38556;&#65292;&#35201;&#20005;&#23432;&#25106;&#33394;&#25112;&#22330;&#32426;&#24459;&#65292;&#23545;&#22659;&#26102;&#35686;&#24789;&#65292;&#26029;&#24565;&#26102;&#29312;&#21033;&#65292;&#20891;&#20196;&#22914;&#23665;&#65292;&#22362;&#20915;&#25191;&#34892;&#65281;</p>
<p></p>
<p>39.&#25343;&#20986;&#38081;&#34880;&#31934;&#31070;&#65292;&#25106;&#20986;&#24320;&#22825;&#36767;&#22320;&#30340;&#27668;&#21183;&#65292;&#24515;&#39764;&#29408;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#29408;&#65292;&#24515;&#39764;&#24378;&#65292;&#20320;&#27604;&#24515;&#39764;&#26356;&#24378;&#65281;&#24378;&#36807;&#24515;&#39764;&#65281;&#20811;&#20303;&#24515;&#39764;&#65281;&#38477;&#20239;&#24515;&#39764;&#65281;&#21119;&#26432;&#24515;&#39764;&#65281;</p>
<p></p>
<p>40.&#21069;&#36744;&#35828;&#26029;&#24565;&#35201;&#24555;&#35201;&#29408;&#65292;&#23601;&#35201;&#20005;&#26684;&#25353;&#29031;&#21069;&#36744;&#35828;&#30340;&#21435;&#20570;&#65292;&#21069;&#36744;&#35828;&#35201;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#25191;&#34892;&#65292;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20013;&#26029;&#65292;&#20320;&#23601;&#35201;&#21162;&#21147;&#21435;&#20570;&#21040;&#65292;&#24517;&#39035;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#30495;&#27491;&#25343;&#20986;&#20914;&#22825;&#30340;&#24178;&#21170;&#65292;&#19981;&#25240;&#19981;&#25187;&#22320;&#22362;&#20915;&#25191;&#34892;&#65281;</p>
<p></p>
<p>41.&#35768;&#19990;&#21451;&#23558;&#20891;&#22312;&#22238;&#24518;&#24405;&#37324;&#20889;&#21040;&#65306;&#8220;&#26368;&#26377;&#21147;&#30340;&#21629;&#20196;&#23601;&#26159;&#33258;&#36523;&#30340;&#34892;&#21160;&#65281;&#25105;&#25300;&#20986;&#38634;&#20142;&#30340;&#22823;&#20992;&#65292;&#25402;&#36523;&#20914;&#20837;&#25932;&#32676;&#65292;&#20992;&#20992;&#35265;&#32418;&#65292;&#30733;&#24471;&#25932;&#20154;&#34880;&#32905;&#27178;&#28293;&#65292;&#39746;&#39134;&#32966;&#35010;&#12290;&#8221;&#25106;&#33394;&#23601;&#38656;&#35201;&#36825;&#31181;&#21191;&#29467;&#30340;&#29408;&#21170;&#65292;&#25163;&#27060;&#24377;&#21644;&#22823;&#20992;&#24320;&#36335;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#25343;&#20986;&#24378;&#30828;&#30340;&#25112;&#26007;&#20316;&#39118;&#65292;&#24443;&#24213;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#36234;&#25112;&#36234;&#24378;&#65292;&#36234;&#25112;&#36234;&#29408;&#65281;&#35273;&#24735;&#39640;&#12289;&#32426;&#24459;&#20005;&#12289;&#22763;&#27668;&#26106;&#12289;&#20316;&#39118;&#30828;&#65281;</p>
<p></p>
<p>42.&#24179;&#26102;&#35201;&#22362;&#20915;&#25191;&#34892;&#23545;&#22659;&#23454;&#25112;&#30340;&#25112;&#22330;&#32426;&#24459;&#65292;&#30475;&#21040;&#33394;&#24377;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#33394;&#24377;&#26159;&#26469;&#24178;&#25481;&#20320;&#30340;&#65292;&#26159;&#32477;&#23545;&#23475;&#20154;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>43.&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20174;&#32780;&#22312;&#23454;&#25112;&#20013;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#35201;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
<p></p>
<p>44.&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#25191;&#34892;&#24046;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25918;&#20219;&#33258;&#24049;&#32463;&#24120;&#27983;&#35272;&#25830;&#36793;&#26032;&#38395;&#65292;&#36825;&#26679;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>45.&#30475;&#30475;&#26377;&#22810;&#23569;&#20154;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#30524;&#30555;&#36824;&#22312;&#8220;&#25235;&#8221;&#37027;&#20123;&#35825;&#24785;&#22270;&#29255;&#65292;&#31532;&#19968;&#30524;&#12289;&#31532;&#20108;&#30524;&#65292;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20182;&#20204;&#20869;&#24515;&#30340;&#36138;&#24651;&#36824;&#26159;&#24456;&#24378;&#30340;&#65292;&#35201;&#20811;&#26381;&#36138;&#24651;&#65292;&#24517;&#39035;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#21487;&#20197;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#31561;&#65292;&#36825;&#26679;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12289;&#23545;&#27835;&#37034;&#24565;&#65292;&#32780;&#19981;&#26159;&#20167;&#35270;&#22899;&#24615;&#25110;&#32773;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#35201;&#26126;&#30830;&#65292;&#19981;&#35201;&#29702;&#35299;&#20559;&#20102;&#12290;</p>
<p></p>
<p>46.&#26368;&#36817;&#21448;&#30475;&#21040;&#26377;&#25106;&#21451;&#21457;&#24086;&#35828;&#33258;&#24049;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#36824;&#26159;&#30772;&#25106;&#65292;&#36825;&#31867;&#25106;&#21451;&#23601;&#26159;&#23454;&#25112;&#22826;&#24046;&#20102;&#65292;&#26029;&#24565;&#25191;&#34892;&#19981;&#21147;&#65292;&#36824;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#20809;&#25026;&#36947;&#29702;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#23454;&#25112;&#26159;&#25340;&#21050;&#20992;&#65292;&#19981;&#26159;&#35762;&#36947;&#29702;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#26159;&#35201;&#30495;&#20992;&#30495;&#26538;&#30340;&#65292;&#19981;&#26159;&#21452;&#26041;&#22352;&#22312;&#37027;&#37324;&#35762;&#36947;&#29702;&#65292;&#36947;&#29702;&#25026;&#24471;&#20877;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#37027;&#36824;&#26159;&#19981;&#34892;&#12290;</p>
<p></p>
<p>47.&#26377;&#30340;&#25106;&#21451;&#20250;&#25226;&#25026;&#36947;&#29702;&#21644;&#25106;&#33394;&#25104;&#21151;&#21010;&#31561;&#21495;&#65292;&#36825;&#20854;&#23454;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#25026;&#36947;&#29702;&#26368;&#32456;&#36824;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#26029;&#24565;&#65292;&#20809;&#25026;&#36947;&#29702;&#33073;&#31163;&#23454;&#25112;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35270;&#26029;&#24565;&#30340;&#20462;&#28860;&#65292;&#22240;&#20026;&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>48.&#26377;&#30340;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#35797;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#36824;&#26159;&#39532;&#19978;&#30772;&#25106;&#65292;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#27809;&#26377;&#26681;&#26412;&#30340;&#25552;&#21319;&#65292;&#36824;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26029;&#24565;&#19981;&#21147;&#65281;</p>
<p></p>
<p>49.&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#21464;&#24378;&#20102;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33021;&#26356;&#31934;&#32454;&#12289;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#19968;&#27493;&#25552;&#39640;&#35273;&#24735;&#65292;&#20004;&#32773;&#26159;&#20114;&#30456;&#20419;&#36827;&#30340;&#12290;</p>
<p></p>
<p>50.&#33258;&#35273;&#30340;&#38382;&#39064;&#19978;&#38754;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#33258;&#35273;&#65292;&#33258;&#35273;&#23398;&#20064;&#65292;&#33258;&#35273;&#22797;&#20064;&#65292;&#33258;&#35273;&#32451;&#20064;&#26029;&#24565;&#65292;&#21482;&#35201;&#33258;&#35273;&#36215;&#26469;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20250;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>51.&#24320;&#22987;&#25106;&#33394;&#65292;&#20808;&#23398;&#20064;&#29702;&#35770;&#30693;&#35782;&#65292;&#28982;&#21518;&#35201;&#32451;&#20064;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#65292;&#24378;&#32773;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#23545;&#32451;&#20064;&#26029;&#24565;&#37325;&#35270;&#19981;&#22815;&#65292;&#20182;&#21482;&#27880;&#37325;&#23398;&#20064;&#21644;&#20570;&#31508;&#35760;&#65292;&#25105;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24517;&#39035;&#20005;&#26684;&#25191;&#34892;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#32972;&#35829;&#65292;&#28176;&#28176;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#21464;&#21270;&#20102;&#65292;&#20809;&#35828;&#19981;&#32451;&#20551;&#25226;&#24335;&#12290;</p>
<p></p>
<p>52.&#39318;&#20808;&#26159;&#26497;&#24230;&#29087;&#24713;&#21475;&#35776;&#65292;&#28982;&#21518;&#23601;&#26159;&#33258;&#22914;&#22320;&#24212;&#29992;&#21475;&#35776;&#65292;&#20174;&#32972;&#35829;&#21475;&#35776;&#21040;&#26368;&#21518;&#30452;&#25509;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#20854;&#38388;&#26377;&#19968;&#20010;&#39046;&#24735;&#21644;&#36827;&#27493;&#30340;&#36807;&#31243;&#65292;&#21040;&#20102;&#39640;&#38454;&#26159;&#19981;&#29992;&#32972;&#20102;&#65292;&#21482;&#38656;&#35273;&#23519;&#21363;&#21487;&#65292;&#21040;&#26102;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#12290;</p>
<p></p>
<p>53.&#21018;&#24320;&#22987;&#38656;&#35201;&#22823;&#37327;&#32972;&#35829;&#21475;&#35776;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22312;&#32972;&#35829;&#36807;&#31243;&#20013;&#31361;&#28982;&#23601;&#26377;&#20102;&#39039;&#24735;&#65292;&#31361;&#28982;&#29702;&#35299;&#20102;&#26029;&#24565;&#29702;&#35770;&#30340;&#21547;&#20041;&#65292;&#24403;&#20320;&#26377;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#33258;&#24049;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#12290;</p>
<p></p>
<p>54.&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#26029;&#24565;&#21475;&#35776;&#26497;&#31471;&#37325;&#35201;&#65292;&#26159;&#20462;&#24515;&#26368;&#23453;&#36149;&#30340;&#21475;&#35776;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#29087;&#32451;&#36816;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#24378;&#65292;&#36825;&#20010;&#21475;&#35776;&#30340;&#27599;&#20010;&#23383;&#37117;&#26159;&#37329;&#23376;&#20570;&#30340;&#65292;&#27599;&#20010;&#23383;&#30340;&#20998;&#37327;&#37117;&#23451;&#22914;&#21315;&#38055;&#12290;</p>
<p></p>
<p>55.&#30495;&#27491;&#24320;&#31373;&#21518;&#65292;&#25106;&#36215;&#26469;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#21482;&#35201;&#39046;&#24735;&#20102;&#26680;&#24515;&#65292;&#29282;&#29282;&#25235;&#20303;&#20102;&#26680;&#24515;&#65292;&#37027;&#23601;&#26080;&#24448;&#19981;&#32988;&#65281;</p>
<p></p>
<p>56.&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#29992;&#20102;&#24456;&#22810;&#26041;&#27861;&#37117;&#19981;&#34892;&#65292;&#19968;&#20250;&#36825;&#20010;&#26041;&#27861;&#65292;&#19968;&#20250;&#37027;&#20010;&#26041;&#27861;&#65292;&#21548;&#35828;&#21738;&#20010;&#22909;&#65292;&#23601;&#21435;&#23398;&#21738;&#20010;&#65292;&#19968;&#24320;&#22987;&#35273;&#24471;&#26159;&#22909;&#65292;&#33258;&#24049;&#20063;&#24819;&#23459;&#20256;&#26032;&#26041;&#27861;&#65292;&#20294;&#21518;&#26469;&#24515;&#39764;&#29467;&#25915;&#26102;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#37027;&#20040;&#33756;&#40479;&#65292;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22312;&#26029;&#24565;&#23454;&#25112;&#19978;&#26816;&#39564;&#12290;</p>
<p></p>
<p>57.&#25106;&#33394;&#26159;&#25345;&#20037;&#25112;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20837;&#20405;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>58.&#22914;&#26524;&#20320;&#25226;&#25569;&#20102;&#26029;&#24565;&#23454;&#25112;&#65292;&#20320;&#23601;&#25226;&#25569;&#20102;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#12290;&#23601;&#20687;&#25171;&#20183;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#20294;&#27530;&#36884;&#21516;&#24402;&#65292;&#37117;&#26159;&#20026;&#20102;&#28040;&#28781;&#25932;&#20154;&#65292;&#25112;&#32988;&#25932;&#20154;&#12290;</p>
<p></p>
<p>59.&#19968;&#23450;&#35201;&#33258;&#35273;&#65292;&#27809;&#20154;&#20250;&#36924;&#20320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#27809;&#20154;&#20250;&#36924;&#20320;&#32451;&#20064;&#26029;&#24565;&#65292;&#21035;&#20154;&#26368;&#22810;&#21482;&#26159;&#24314;&#35758;&#65292;&#19968;&#20999;&#35201;&#38752;&#33258;&#24049;&#30340;&#33258;&#35273;&#65292;&#35201;&#39640;&#24230;&#33258;&#35273;&#22320;&#21435;&#25191;&#34892;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#33258;&#35273;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#25104;&#21151;&#32773;&#26159;&#25214;&#20511;&#21475;&#25302;&#24310;&#30340;&#65292;&#25104;&#21151;&#32773;&#37117;&#26159;&#24378;&#26377;&#21147;&#30340;&#25191;&#34892;&#32773;&#12290;</p>
<p></p>
<p>60.&#22914;&#26524;&#20320;&#26080;&#27861;&#26029;&#38500;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#20250;&#38468;&#20307;&#65292;&#28982;&#21518;&#22900;&#24441;&#20320;&#65292;&#35753;&#20320;&#36523;&#19981;&#30001;&#24049;&#65292;&#36825;&#20250;&#23548;&#33268;&#24456;&#22823;&#30340;&#38480;&#21046;&#65292;&#29926;&#35299;&#38480;&#21046;&#27169;&#24335;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>61.&#27491;&#30693;&#35265;&#26159;&#22522;&#30784;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#20174;&#23454;&#25112;&#35282;&#24230;&#26469;&#35762;&#65292;&#26029;&#24565;&#30340;&#30830;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>62.&#24456;&#22810;&#20154;&#35201;&#25106;&#25106;&#30772;&#30772;&#22909;&#20960;&#24180;&#25165;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#26029;&#24565;&#30340;&#30830;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#25106;&#33394;&#39640;&#25163;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#26029;&#24565;&#39640;&#25163;&#65292;&#26029;&#24565;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#65292;&#23601;&#26159;&#19978;&#38453;&#26432;&#25932;&#65292;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#65292;&#36825;&#26159;&#26368;&#32456;&#30340;&#23454;&#25112;&#26816;&#39564;&#65292;&#26469;&#19981;&#24471;&#21322;&#28857;&#34394;&#20551;&#12290;</p>
<p></p>
<p>63.&#25105;&#35265;&#36807;&#19981;&#23569;&#20154;&#35848;&#29702;&#35770;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#23454;&#25112;&#26102;&#21364;&#21644;&#33756;&#40479;&#26080;&#24322;&#65292;&#23454;&#25112;&#34920;&#29616;&#22826;&#24046;&#65292;&#36825;&#23601;&#26159;&#31354;&#35848;&#29702;&#35770;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>64.&#31354;&#35848;&#29702;&#35770;&#26368;&#21518;&#23601;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#33258;&#20197;&#20026;&#36947;&#29702;&#37117;&#25026;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#32932;&#27973;&#65292;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#65292;&#20182;&#31435;&#39532;&#23601;&#19979;&#36330;&#20102;&#65292;&#29486;&#19978;&#20102;&#33258;&#24049;&#30340;&#22900;&#39068;&#65292;&#30475;&#30475;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#34920;&#29616;&#21543;&#8212;&#8212;&#30636;&#38388;&#20986;&#20992;&#65292;&#24515;&#39764;&#20498;&#22320;&#65281;&#32477;&#23545;&#24378;&#24717;&#65292;&#27491;&#27668;&#20955;&#28982;&#65281;</p>
<p></p>
<p>65.&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#22914;&#26524;&#35273;&#24735;&#26410;&#23436;&#21892;&#65292;&#26029;&#24565;&#27700;&#24179;&#36824;&#27809;&#24471;&#21040;&#23454;&#36136;&#30340;&#25552;&#39640;&#65292;&#37027;&#20040;&#22312;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#26102;&#65292;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#65292;&#24456;&#22810;&#20154;&#26681;&#26412;&#25745;&#19981;&#36807;3&#31186;&#65292;3&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25343;&#19979;&#20102;&#65292;&#29978;&#33267;&#19968;&#31186;&#23601;&#34987;&#24515;&#39764;KO&#20102;&#65292;&#19968;&#26086;&#36523;&#20307;&#34987;&#24515;&#39764;&#25509;&#31649;&#65292;&#37027;&#23601;&#30456;&#24403;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>66.&#24515;&#39764;&#34989;&#33041;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#25106;&#33394;&#21518;&#24515;&#39764;&#20250;&#19968;&#27425;&#27425;&#34989;&#33041;&#65292;&#19968;&#27425;&#27425;&#20225;&#22270;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#65292;&#25226;&#20320;&#25343;&#19979;&#65281;&#32780;&#20320;&#24517;&#39035;&#25171;&#36864;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22836;&#33041;&#39640;&#22320;&#65281;</p>
<p></p>
<p>67.&#36825;&#20301;&#25106;&#21451;&#20043;&#25152;&#20197;&#22312;&#23454;&#25112;&#20013;&#26080;&#27861;&#26029;&#38500;&#37034;&#24565;&#65292;&#23601;&#26159;&#26029;&#21147;&#22826;&#24046;&#20102;&#65292;&#24179;&#26102;&#32570;&#23569;&#32451;&#20064;&#65292;&#23454;&#25112;&#27700;&#24179;&#36824;&#19981;&#22815;&#24378;&#22823;&#65292;&#22914;&#26524;&#26080;&#27861;&#24378;&#36807;&#24515;&#39764;&#65292;&#32467;&#26524;&#27880;&#23450;&#34987;&#34384;&#65292;&#21482;&#26377;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#20987;&#36133;&#24515;&#39764;&#65281;</p>
<p></p>
<p>68.&#24515;&#39764;&#35797;&#22270;&#25226;&#20320;&#25302;&#20837;&#24618;&#22280;&#65292;&#32780;&#20320;&#24517;&#39035;&#26025;&#26029;&#23427;&#30340;&#20225;&#22270;&#65292;&#26377;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#28139;&#24565;&#19981;&#26029;&#22320;&#25915;&#20987;&#25105;&#12290;&#8221;&#36824;&#26377;&#30340;&#20154;&#35828;&#65306;&#8220;&#33041;&#20013;&#26377;&#19968;&#20010;&#22768;&#38899;&#22312;&#24578;&#24703;&#25105;&#30772;&#25106;&#65292;&#21160;&#25671;&#25105;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#20026;&#25105;&#25214;&#30772;&#25106;&#30340;&#20511;&#21475;&#12290;&#8221;&#8220;&#37027;&#20010;&#22768;&#38899;&#21448;&#21709;&#36215;&#20102;&#65281;&#8221;&#24515;&#39764;&#32943;&#23450;&#20250;&#36827;&#25915;&#30340;&#65292;&#29992;&#37034;&#24565;&#12289;&#22270;&#29255;&#12289;&#22238;&#24518;&#12289;&#24187;&#24819;&#12289;&#24494;&#22937;&#24863;&#35273;&#31561;&#36827;&#25915;&#20320;&#65292;&#29378;&#36720;&#28389;&#28856;&#65292;&#20320;&#35201;&#39030;&#24471;&#20303;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#33021;&#23624;&#26381;&#20110;&#24515;&#39764;&#65281;</p>
<p></p>
<p>69.&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#12290;&#8221;&#20811;&#23601;&#26159;&#8220;&#25112;&#32988;&#8221;&#20043;&#24847;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#21191;&#25112;&#24515;&#39764;&#65292;&#35201;&#26377;&#28212;&#26395;&#24378;&#22823;&#30340;&#36843;&#20999;&#24847;&#24895;&#65292;&#31561;&#20320;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#36330;&#19979;&#27714;&#39286;&#30340;&#23601;&#26159;&#24515;&#39764;&#65292;&#21453;&#20043;&#26029;&#24565;&#19981;&#21147;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#39537;&#36214;&#36827;&#24618;&#22280;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#27048;&#24178;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#27814;&#20026;&#24223;&#28195;&#65281;</p>
<p></p>
<p>70.&#23545;&#20184;&#24494;&#22937;&#30340;&#24863;&#35273;&#38656;&#35201;&#26356;&#39640;&#30340;&#35686;&#24789;&#21644;&#26356;&#24378;&#30340;&#26029;&#21147;&#12290;</p>
<p></p>
<p>71.&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20889;&#36947;&#65306;&#8220;&#24494;&#22937;&#24863;&#35273;&#23601;&#20687;&#22812;&#34989;&#30340;&#21050;&#23458;&#65292;&#22522;&#26412;&#37117;&#26159;&#22312;&#20320;&#30561;&#35273;&#12289;&#29420;&#22788;&#30340;&#26102;&#20505;&#20882;&#20986;&#26469;&#65292;&#20599;&#34989;&#20320;&#65292;&#26263;&#26432;&#20320;&#65292;&#20320;&#24517;&#39035;&#26377;&#30456;&#24403;&#35686;&#24789;&#30340;&#22812;&#21736;&#65292;&#21363;&#20351;&#22812;&#26202;&#20102;&#12289;&#29420;&#22788;&#26102;&#20063;&#19981;&#33021;&#25918;&#26494;&#24033;&#36923;&#65292;&#21542;&#21017;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#21050;&#23458;&#20599;&#20599;&#28508;&#20837;&#12290;&#24578;&#24703;&#24565;&#22836;&#23601;&#20687;&#35828;&#23458;&#65292;&#19981;&#26029;&#29992;&#21508;&#31181;&#29702;&#30001;&#35797;&#22270;&#35828;&#26381;&#20320;&#65292;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65292;&#23601;&#26159;&#35753;&#20320;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#30340;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#35828;&#26381;&#65292;&#28982;&#21518;&#25918;&#24323;&#25269;&#25239;&#65292;&#30452;&#25509;&#24320;&#22478;&#25237;&#38477;&#12290;&#35825;&#24785;&#30340;&#24565;&#22836;&#12289;&#27442;&#26395;&#39640;&#23792;&#26399;&#23601;&#20687;&#39764;&#20891;&#21387;&#22659;&#65292;&#24515;&#39764;&#24102;&#30528;&#24565;&#22836;&#20891;&#19981;&#26029;&#23545;&#20320;&#21457;&#36215;&#36827;&#25915;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#30340;&#25106;&#33394;&#22478;&#27744;&#65292;&#23545;&#20320;&#36523;&#20307;&#30340;&#23453;&#36149;&#36164;&#28304;&#36827;&#34892;&#28903;&#26432;&#25250;&#25504;&#65292;&#20320;&#24517;&#39035;&#27604;&#24515;&#39764;&#24378;&#65292;&#20987;&#36864;&#26469;&#29359;&#30340;&#39764;&#20891;&#65292;&#38215;&#23432;&#25106;&#33394;&#22478;&#27744;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#22330;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#8221;</p>
<p></p>
<p>72.&#24494;&#22937;&#24863;&#35273;&#21487;&#20197;&#22312;&#20219;&#20309;&#26102;&#20505;&#20837;&#20405;&#65292;&#22240;&#20026;&#24494;&#22937;&#65292;&#25152;&#20197;&#38590;&#20197;&#23519;&#35273;&#65292;&#24494;&#22937;&#24863;&#35273;&#23601;&#26159;&#26356;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65281;&#38543;&#26102;&#20934;&#22791;&#25237;&#20837;&#26432;&#24565;&#30340;&#25112;&#26007;&#65281;</p>
<p></p>
<p>73.&#25104;&#20026;&#20869;&#24515;&#30340;&#20027;&#23472;&#32773;&#65281;</p>
<p></p>
<p>74.&#25152;&#26377;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#36275;&#22815;&#24378;&#30828;&#21644;&#26524;&#26029;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p></p>
<p>75.&#33487;&#28851;&#28155;&#25509;&#21463;&#20102;&#21313;&#24180;&#20197;&#19978;&#31995;&#32479;&#30340;&#19987;&#19994;&#21270;&#35757;&#32451;&#65292;&#25165;&#26377;&#20170;&#22825;&#30340;&#25104;&#32489;&#65292;&#36825;&#20063;&#26159;&#38271;&#26399;&#22362;&#25345;&#30340;&#32467;&#26524;&#65292;&#27809;&#20154;&#33021;&#38543;&#38543;&#20415;&#20415;&#25104;&#21151;&#65292;&#25104;&#21151;&#30340;&#32972;&#21518;&#32943;&#23450;&#26377;&#22823;&#37327;&#30340;&#20184;&#20986;&#65292;&#19981;&#30693;&#35201;&#33457;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#19981;&#30693;&#27969;&#20102;&#22810;&#23569;&#27735;&#27700;&#65292;&#22312;&#25104;&#21151;&#30340;&#36335;&#19978;&#20063;&#20250;&#36973;&#36935;&#24456;&#22810;&#25387;&#25240;&#20035;&#33267;&#22833;&#36133;&#65292;&#20294;&#36824;&#26159;&#21676;&#29273;&#22362;&#25345;&#19979;&#21435;&#65292;&#26368;&#32456;&#26611;&#26263;&#33457;&#26126;&#65292;&#36814;&#26469;&#21629;&#36816;&#30340;&#36716;&#26426;&#12290;</p>
<p></p>
<p>76.&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#25104;&#21151;&#65292;&#23601;&#35201;&#21457;&#38271;&#36828;&#24515;&#12289;&#22362;&#22266;&#24515;&#12289;&#19981;&#36864;&#24515;&#65292;&#35201;&#22362;&#25345;&#19981;&#25032;&#22320;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#25552;&#39640;&#35757;&#32451;&#36136;&#37327;&#65292;&#26377;&#30340;&#20154;&#20063;&#32451;&#20064;&#26029;&#24565;&#65292;&#20294;&#26159;&#35757;&#32451;&#36136;&#37327;&#24456;&#24046;&#65292;&#22914;&#20309;&#25552;&#21319;&#35757;&#32451;&#36136;&#37327;&#20063;&#26159;&#19968;&#20010;&#26497;&#20854;&#20851;&#38190;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>77.&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#20869;&#24515;&#20250;&#26377;&#19968;&#31181;&#21147;&#37327;&#24863;&#65292;&#36825;&#31181;&#21147;&#37327;&#24863;&#19981;&#26159;&#26469;&#33258;&#20030;&#36215;200&#20844;&#26020;&#30340;&#26464;&#38083;&#65292;&#32780;&#26159;&#26469;&#33258;&#20110;&#25112;&#32988;&#24515;&#39764;&#65292;&#24443;&#24213;&#20027;&#23472;&#20869;&#24515;&#65281;&#36825;&#31181;&#21147;&#37327;&#24863;&#26174;&#24471;&#26356;&#20026;&#24378;&#22823;&#65281;</p>
<p></p>
<p>78.&#25112;&#32988;&#24515;&#39764;&#30340;&#20154;&#65292;&#20182;&#30340;&#27668;&#22330;&#23601;&#20687;&#19968;&#22836;&#23041;&#27494;&#38596;&#22766;&#30340;&#38596;&#29422;&#19968;&#26679;&#65292;&#20182;&#21487;&#33021;&#32908;&#32905;&#24182;&#19981;&#21457;&#36798;&#65292;&#20294;&#21482;&#35201;&#36208;&#36827;&#20182;&#65292;&#20320;&#23601;&#33021;&#24863;&#35273;&#21040;&#20182;&#25955;&#21457;&#20986;&#26469;&#30340;&#37027;&#31181;&#24378;&#22823;&#30340;&#21147;&#37327;&#24863;&#65281;</p>
<p></p>
<p>79.&#30495;&#27491;&#30340;&#24378;&#22766;&#22312;&#20110;&#20869;&#24515;&#30340;&#32479;&#27835;&#21147;&#65281;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#38477;&#20239;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p>80.&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24320;&#22987;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#20102;&#65292;&#36825;&#26159;&#24456;&#22823;&#30340;&#36827;&#27493;&#65281;</p>
<p></p>
<p>81.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26152;&#26202;&#25784;&#20102;&#19977;&#27425;&#65292;&#19968;&#28857;&#38047;&#25165;&#30561;&#35273;&#65292;&#25105;&#26681;&#26412;&#19981;&#24819;&#25784;&#30340;&#65292;&#25105;&#23601;&#20687;&#19968;&#37096;&#26426;&#22120;&#65292;&#21482;&#31649;&#25191;&#34892;&#31243;&#24207;&#12290;&#8221;&#34987;&#24515;&#39764;&#25915;&#38519;&#23601;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#25191;&#34892;&#24515;&#39764;&#30340;&#25351;&#20196;&#65292;&#25487;&#31354;&#27048;&#24178;&#25165;&#32943;&#32610;&#20241;&#65292;&#25784;&#21040;&#21518;&#26469;&#20854;&#23454;&#24050;&#32463;&#19981;&#24819;&#25784;&#20102;&#65292;&#24863;&#35273;&#24050;&#32463;&#40635;&#26408;&#20102;&#65292;&#21482;&#26159;&#26426;&#26800;&#22320;&#22312;&#37027;&#25784;&#65292;&#30130;&#20110;&#22868;&#21629;&#65292;&#21482;&#26159;&#22312;&#23436;&#25104;&#24515;&#39764;&#25351;&#23450;&#30340;&#20219;&#21153;&#65292;&#37027;&#23601;&#26159;&#24443;&#24213;&#23556;&#31354;&#25165;&#31639;&#23436;&#65292;&#23556;&#21040;&#26368;&#21518;&#23556;&#20986;&#26469;&#30340;&#37117;&#26159;&#27700;&#20102;&#65292;&#23556;&#21040;&#21452;&#33151;&#21457;&#36719;&#65292;&#31449;&#37117;&#31449;&#19981;&#31283;&#12290;&#37027;&#20010;&#20837;&#20405;&#30340;&#37034;&#24565;&#23601;&#26159;&#26408;&#39532;&#31243;&#24207;&#65292;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25805;&#25511;&#65281;</p>
<p></p>
<p>82.&#36164;&#28145;&#30340;&#25106;&#21451;&#28145;&#30693;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#20182;&#20204;&#26029;&#24565;&#29305;&#21035;&#29408;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>83.&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24515;&#39764;&#24456;&#24494;&#22937;&#22320;&#24578;&#24703;&#25105;&#65292;&#35753;&#25105;&#21435;&#25628;&#40644;&#22270;&#65292;&#38271;&#36798;&#19971;&#20010;&#23567;&#26102;&#30340;&#39532;&#25289;&#26494;&#24335;&#25628;&#40644;&#21518;&#25105;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#21448;&#30772;&#20102;&#19968;&#27425;&#65292;&#25105;&#36825;&#26102;&#25165;&#20307;&#20250;&#20102;&#37027;&#31181;&#23436;&#25104;&#20219;&#21153;&#30340;&#24863;&#35273;&#65288;&#19981;&#26159;&#36138;&#22270;&#24555;&#24863;&#65292;&#32780;&#26159;&#34987;&#25511;&#21046;&#20102;&#65292;&#33021;&#28165;&#26970;&#22320;&#20307;&#20250;&#21040;&#65289;&#8221;&#24515;&#39764;&#30340;&#29305;&#28857;&#23601;&#26159;&#8220;&#20837;&#20405;&#24182;&#25511;&#21046;&#8221;&#65292;&#20837;&#20405;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#20063;&#24456;&#24494;&#22937;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#21450;&#26102;&#26029;&#38500;&#65292;&#21315;&#19975;&#19981;&#33021;&#34987;&#24515;&#39764;&#25511;&#21046;&#65281;&#19968;&#26086;&#34987;&#25511;&#21046;&#65292;&#23601;&#20250;&#36827;&#20837;&#30127;&#29378;&#30475;&#40644;&#30127;&#29378;&#25163;&#28139;&#30340;&#21487;&#24597;&#29366;&#24577;&#12290;</p>
<p></p>
<p>84.&#25105;&#25106;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#26377;&#20843;&#24180;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#29087;&#32451;&#36816;&#29992;&#26029;&#24565;&#21475;&#35776;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#36825;&#20010;&#21475;&#35776;&#30340;&#23041;&#21147;&#38750;&#24120;&#24378;&#22823;&#12290;</p>
<p></p>
<p>85.&#25106;&#33394;&#35201;&#38754;&#23545;&#19968;&#20010;&#32456;&#26497;&#35838;&#39064;&#65292;&#37027;&#23601;&#26159;&#24515;&#39764;&#26469;&#34989;&#24590;&#20040;&#21150;&#65311;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#35838;&#39064;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#27491;&#26159;&#20026;&#20102;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</p>
<p></p>
<p>86.&#24565;&#36215;&#21363;&#26029;&#65306;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35201;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65292;&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8221;</p>
<p></p>
<p>87.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#19981;&#20196;&#22916;&#24565;&#30456;&#32493;&#65292;&#25226;&#22916;&#24565;&#26025;&#26029;&#12290;&#8221;</p>
<p></p>
<p>88.&#22823;&#23478;&#25106;&#33394;&#21518;&#65292;&#37034;&#24565;&#12289;&#24578;&#24703;&#24565;&#20250;&#19981;&#26029;&#20837;&#20405;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#26025;&#26029;&#30456;&#32493;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#33021;&#20196;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>89.&#21387;&#24565;&#20250;&#23548;&#33268;&#20869;&#24515;&#36807;&#24230;&#32039;&#24352;&#21644;&#25387;&#36133;&#24863;&#65292;&#36234;&#24819;&#21387;&#21046;&#36234;&#21387;&#19981;&#20303;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#24565;&#22836;&#23613;&#31649;&#36215;&#26469;&#65292;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#19981;&#34987;&#24565;&#36716;&#12290;</p>
<p></p>
<p>90.&#24565;&#36215;&#19981;&#38543;&#65306;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#19981;&#29702;&#65292;&#19981;&#38543;&#65292;&#19981;&#36319;&#30528;&#23427;&#36305;&#65292;&#23427;&#33258;&#28982;&#23601;&#21270;&#20110;&#26080;&#24418;&#12290;</p>
<p></p>
<p>91.&#20854;&#23454;&#8220;&#19981;&#38543;&#23601;&#26159;&#26029;&#8221;&#65292;&#19981;&#38543;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65281;</p>
<p></p>
<p>92.&#24565;&#21363;&#36215;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65306;&#36825;&#20843;&#20010;&#23383;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65281;&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>93.&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#30629;&#28982;&#19968;&#24565;&#29983;&#36215;&#19981;&#35201;&#29702;&#23427;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19981;&#36215;&#30456;&#32493;&#24515;&#65292;&#19981;&#35201;&#35753;&#22916;&#24819;&#25345;&#32493;&#19981;&#26029;&#22320;&#30424;&#26059;&#22312;&#24515;&#22836;&#65292;&#35201;&#26102;&#26102;&#26377;&#35273;&#30693;&#65292;&#26102;&#26102;&#26377;&#35266;&#29031;&#65292;&#26102;&#26102;&#20445;&#25345;&#19987;&#27880;&#12289;&#28165;&#26126;&#12289;&#32501;&#23494;&#30340;&#29366;&#24577;&#12290;&#8221;</p>
<p></p>
<p>94.&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;</p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>95.&#36825;&#20843;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#26368;&#26681;&#26412;&#30340;&#25351;&#31034;&#65292;&#35201;&#27604;&#8220;&#19981;&#38543;&#8221;&#26356;&#30452;&#25509;&#12289;&#26356;&#20027;&#21160;&#65292;&#19981;&#38543;&#26159;&#19981;&#21435;&#29702;&#30572;&#65292;&#32780;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21017;&#26159;&#20027;&#21160;&#28040;&#28781;&#12290;</p>
<p></p>
<p>96.&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#21475;&#35776;&#20854;&#23454;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#24565;&#36215;&#21363;&#26029;&#26159;&#24635;&#21407;&#21017;&#65292;&#20570;&#21040;&#19981;&#38543;&#21363;&#26159;&#26029;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20063;&#26159;&#20026;&#20102;&#26029;&#24565;&#12290;&#20320;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#20102;&#65292;&#20854;&#23454;&#20063;&#23601;&#20570;&#21040;&#20102;&#24565;&#36215;&#19981;&#38543;&#65292;&#25152;&#20197;&#36825;&#21313;&#20845;&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#12290;</p>
<p></p>
<p>97.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35828;&#30340;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#22836;&#25165;&#21160;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#19968;&#35273;&#23519;&#21040;&#65292;&#24565;&#22836;&#23601;&#28781;&#20102;&#12290;</p>
<p></p>
<p>98.&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#65292;&#35201;&#8220;&#35273;&#8221;&#24471;&#24555;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#30456;&#32493;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#20174;&#23567;&#28779;&#26143;&#28903;&#25104;&#26862;&#26519;&#22823;&#28779;&#23601;&#38590;&#20197;&#25169;&#28781;&#20102;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#12290;</p>
<p></p>
<p>99.&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35266;&#29031;&#65292;&#32570;&#23569;&#35686;&#24789;&#65292;&#35273;&#32780;&#19981;&#26029;&#21017;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;</p>
<p></p>
<p>100.&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;&#19968;&#26086;&#20570;&#21040;&#20102;&#65292;&#20877;&#32487;&#32493;&#31934;&#36827;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24515;&#39764;&#36234;&#26469;&#36234;&#38590;&#20197;&#25915;&#30772;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
