<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#20998;&#21035;&#20854;&#23454;&#26159;&#19968;&#31181;&#24456;&#39640;&#30340;&#26234;&#24935;&#65292;&#36825;&#26159;&#25105;&#21518;&#26469;&#25165;&#36880;&#27493;&#24735;&#21040;&#30340;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#25191;&#33879;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#65292;&#19981;&#20998;&#21035;&#65292;&#19981;&#25191;&#33879;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>2.&#29616;&#22312;&#25105;&#32456;&#20110;&#20307;&#20250;&#21040;&#24744;&#35828;&#30340;&#8220;&#35273;&#8221;&#20102;&#65292;&#30475;&#35265;&#21363;&#26159;&#28040;&#28781;&#12289;&#30475;&#35265;&#21363;&#26159;&#38477;&#20239;&#65292;&#24744;&#35828;&#24471;&#19968;&#28857;&#37117;&#19981;&#38169;&#12290;&#24403;&#20250;&#35273;&#20102;&#65292;&#23618;&#27425;&#31435;&#39532;&#23601;&#19978;&#21435;&#20102;&#12290;</p>
<p></p>
<p>3.&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#20250;&#35273;&#20102;&#65292;&#37034;&#24565;&#19978;&#26469;&#20102;&#65292;&#21482;&#38656;&#35201;&#19968;&#35273;&#65292;&#23427;&#33258;&#21160;&#28040;&#22833;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#21435;&#25343;&#23427;&#24590;&#20040;&#26679;&#65292;&#23427;&#26412;&#26469;&#23601;&#26159;&#31354;&#30340;&#65292;&#24403;&#20320;&#21457;&#29616;&#23427;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>4.&#24403;&#20250;&#35273;&#20102;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#23618;&#27425;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#20250;&#35273;&#65292;&#23601;&#26159;&#30331;&#22530;&#20837;&#23460;&#20102;&#65292;&#20877;&#32487;&#32493;&#19981;&#26029;&#28145;&#36896;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>5.&#26029;&#24565;&#20854;&#23454;&#26159;&#19968;&#38376;&#25216;&#26415;&#25110;&#32773;&#25216;&#27861;&#65292;&#23601;&#20687;&#23398;&#38050;&#29748;&#12289;&#23398;&#20108;&#32993;&#12289;&#23398;&#36710;&#12289;&#23398;&#25171;&#23383;&#12289;&#23398;&#28216;&#27891;&#31561;&#65292;&#26159;&#21487;&#20197;&#23398;&#20250;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#21644;&#21220;&#22859;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#25152;&#20197;&#25484;&#25569;&#30340;&#36895;&#24230;&#23601;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;</p>
<p></p>
<p>6.&#26377;&#30340;&#20154;&#23398;&#20102;&#24456;&#20037;&#37117;&#27809;&#23398;&#20250;&#65292;&#20294;&#26159;&#26576;&#22825;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#20182;&#20063;&#23601;&#20250;&#20102;&#65292;&#20250;&#20102;&#20043;&#21518;&#32487;&#32493;&#21152;&#24378;&#32451;&#20064;&#65292;&#23545;&#20869;&#24515;&#30340;&#32479;&#27835;&#21147;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#12290;</p>
<p></p>
<p>7.&#25105;&#20197;&#21069;&#20063;&#19981;&#20250;&#35273;&#65292;&#20063;&#19981;&#25026;&#35273;&#65292;&#21518;&#26469;&#30475;&#20102;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#24555;&#23601;&#39046;&#20250;&#20102;&#35273;&#65292;&#25165;&#21457;&#29616;&#35273;&#30340;&#21147;&#37327;&#26159;&#36825;&#26679;&#24378;&#22823;&#65292;&#21521;&#20869;&#30475;&#65292;&#21521;&#20869;&#35273;&#23519;&#24565;&#22836;&#65292;&#24403;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#24565;&#22836;&#26080;&#27861;&#25215;&#21463;&#36825;&#19968;&#35273;&#65292;&#36825;&#19968;&#35273;&#23041;&#21147;&#21313;&#36275;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#28040;&#28781;&#24565;&#22836;&#24618;&#65281;</p>
<p></p>
<p>8.&#25289;&#29595;&#37027;&#183;&#39532;&#21704;&#24076;&#65288;Ramana Maharshi&#65289;&#35828;&#36807;&#65306;&#8220;&#30495;&#25105;&#26159;&#35266;&#23519;&#32773;&#12290;&#8221;</p>
<p></p>
<p>9.&#35266;&#23519;&#21487;&#20197;&#28040;&#28781;&#24565;&#65292;&#24565;&#22836;&#28040;&#22833;&#20102;&#65292;&#26377;&#30340;&#26681;&#22120;&#39640;&#30340;&#20154;&#23601;&#39039;&#24735;&#20102;&#30495;&#25105;&#65292;&#24565;&#22836;&#20687;&#24189;&#28789;&#19968;&#26679;&#20986;&#29616;&#21644;&#28040;&#22833;&#65292;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#32780;&#30495;&#27491;&#30340;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#35266;&#23519;&#26412;&#36523;&#12290;</p>
<p></p>
<p>10.&#24565;&#22836;&#25110;&#22270;&#20687;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#29305;&#24615;&#65292;&#36825;&#20010;&#29305;&#24615;&#23601;&#26159;&#8212;&#8212;&#8220;&#25226;&#20320;&#24102;&#36305;&#8221;&#65281;&#31245;&#24494;&#19981;&#35273;&#30693;&#65292;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#24456;&#36828;&#65292;&#31561;&#20320;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#37027;&#20040;&#20037;&#12290;</p>
<p></p>
<p>11.&#24565;&#22836;&#26469;&#28304;&#20110;&#31354;&#65292;&#26368;&#21518;&#28040;&#34701;&#20110;&#31354;&#65292;&#24565;&#22836;&#20250;&#20986;&#29616;&#65292;&#32780;&#20320;&#21487;&#20197;&#35753;&#20854;&#28040;&#22833;&#65292;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20320;&#23601;&#26377;&#36825;&#20010;&#20027;&#23472;&#26435;&#12290;</p>
<p></p>
<p>12.&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#21387;&#24565;&#23601;&#26159;&#26377;&#19968;&#31181;&#35797;&#22270;&#21387;&#21046;&#24565;&#22836;&#30340;&#24819;&#27861;&#65292;&#36825;&#26679;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#32780;&#30495;&#27491;&#30340;&#26029;&#24565;&#21482;&#26159;&#19968;&#35273;&#65292;&#24456;&#36731;&#26494;&#65292;&#26029;&#24565;&#39640;&#25163;&#19981;&#24597;&#24565;&#36215;&#65292;&#32780;&#21387;&#24565;&#30340;&#20154;&#24456;&#24597;&#24565;&#22836;&#36215;&#26469;&#65292;&#25152;&#20197;&#23581;&#35797;&#21435;&#21387;&#21046;&#65292;&#32467;&#26524;&#21482;&#26377;&#25387;&#36133;&#24863;&#12290;</p>
<p></p>
<p>13.&#12298;&#30495;&#24515;&#30452;&#35828;&#12299;&#37324;&#38754;&#35828;&#30340;&#21313;&#31181;&#21151;&#22827;&#65292;&#31532;&#19968;&#31181;&#23601;&#26159;&#8220;&#35273;&#23519;&#8221;&#65281;&#8220;&#35859;&#20570;&#21151;&#22827;&#26102;&#65292;&#24179;&#24120;&#32477;&#24565;&#25552;&#38450;&#24565;&#36215;&#65292;&#19968;&#24565;&#25165;&#29983;&#20415;&#19982;&#35273;&#30772;&#12290;&#8221;&#8220;&#25925;&#31062;&#24072;&#20113;&#65292;&#19981;&#24597;&#24565;&#36215;&#21482;&#24656;&#35273;&#36831;&#12290;&#8221;&#35273;&#23519;&#26159;&#20462;&#24515;&#26368;&#37325;&#35201;&#30340;&#21151;&#22827;&#65292;&#39318;&#23624;&#19968;&#25351;&#30340;&#21151;&#22827;&#65281;</p>
<p></p>
<p>14.&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;&#65306;&#8220;&#24515;&#30340;&#35757;&#32451;&#21487;&#20197;&#20174;&#35273;&#23519;&#24320;&#22987;&#65292;&#23613;&#37327;&#28165;&#26224;&#22320;&#20102;&#30693;&#33258;&#24049;&#36523;&#24515;&#30340;&#27963;&#21160;&#65292;&#35328;&#35821;&#12289;&#20030;&#21160;&#12289;&#24863;&#21463;&#12289;&#24773;&#32490;&#12289;&#24515;&#24565;&#30340;&#29983;&#28781;&#21464;&#21270;&#65292;&#20037;&#20043;&#65292;&#24515;&#20250;&#21464;&#24471;&#23433;&#38745;&#32780;&#25935;&#38160;&#65292;&#24182;&#19988;&#23545;&#33510;&#12289;&#26080;&#24120;&#31561;&#29983;&#20986;&#20999;&#36523;&#30340;&#39046;&#24735;&#12290;&#8221;</p>
<p></p>
<p>15.&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#19968;&#20999;&#30340;&#22885;&#31192;&#23601;&#34255;&#22312;&#8220;&#30475;&#8221;&#20013;&#65281;&#30475;&#28040;&#28781;&#24565;&#65281;&#30475;&#23601;&#26159;&#35273;&#65292;&#35273;&#23601;&#26159;&#30693;&#65292;&#30693;&#23601;&#26159;&#29031;&#65292;&#29031;&#23601;&#26159;&#35266;&#65292;&#35266;&#23601;&#26159;&#30475;&#12290;</p>
<p></p>
<p>16.&#19969;&#24858;&#20161;&#32769;&#24072;&#24378;&#35843;&#30340;&#26159;&#8220;&#30693;&#8221;&#65292;&#30693;&#36947;&#23601;&#34892;&#65292;&#30693;&#36947;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#20803;&#38899;&#32769;&#20154;&#24378;&#35843;&#30340;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#26368;&#24597;&#30340;&#23601;&#26159;&#19981;&#8220;&#30693;&#8221;&#19981;&#8220;&#35273;&#8221;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#35273;&#30693;&#26159;&#20004;&#20010;&#23383;&#65292;&#20998;&#24320;&#26469;&#35762;&#65292;&#20250;&#35753;&#20154;&#26377;&#26356;&#28145;&#30340;&#29702;&#35299;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>17.&#30475;&#12289;&#35273;&#12289;&#30693;&#12289;&#29031;&#65292;&#36825;&#22235;&#20010;&#23383;&#37117;&#24456;&#22909;&#65292;&#27599;&#20010;&#23383;&#37117;&#21508;&#26377;&#29305;&#28857;&#65292;&#20294;&#25351;&#21521;&#30340;&#24847;&#24605;&#37117;&#26159;&#21516;&#19968;&#20010;&#12290;</p>
<p></p>
<p>18.&#23398;&#20250;&#35273;&#20102;&#65292;&#32477;&#23545;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#65292;&#26356;&#36827;&#19968;&#27493;&#65292;&#35748;&#35782;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#33258;&#24049;&#65292;&#37027;&#26356;&#26159;&#24320;&#22825;&#36767;&#22320;&#30340;&#22823;&#20107;&#20214;&#12290;</p>
<p></p>
<p>19.&#19968;&#33324;&#30772;&#25106;&#21069;&#37117;&#26377;&#19968;&#20123;&#24449;&#20806;&#65292;&#27604;&#22914;&#25918;&#26494;&#23398;&#20064;&#12289;&#25918;&#26494;&#35686;&#24789;&#12289;&#27785;&#36855;&#32593;&#28216;&#12289;&#27785;&#36855;&#29609;&#25163;&#26426;&#12289;&#24635;&#26159;&#26377;&#24847;&#26080;&#24847;&#25509;&#35302;&#40644;&#28304;&#65292;&#29305;&#21035;&#26159;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#12289;&#25991;&#23383;&#31561;&#65292;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#21972;&#24680;&#24515;&#37325;&#65292;&#36127;&#38754;&#24565;&#22836;&#22810;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#24773;&#32490;&#19981;&#20339;&#65292;&#36824;&#26377;&#23601;&#26159;&#36138;&#24651;&#24847;&#28139;&#19981;&#32943;&#26029;&#65292;&#20986;&#29616;&#36825;&#31867;&#24449;&#20806;&#26102;&#23601;&#35201;&#24341;&#36215;&#39640;&#24230;&#35686;&#24789;&#20102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#21450;&#26102;&#35843;&#25972;&#12290;</p>
<p></p>
<p>20.&#25106;&#33394;&#21313;&#35268;&#31532;&#20116;&#26465;&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>21.&#23398;&#20250;&#20462;&#24515;&#65292;&#23398;&#20250;&#26029;&#24565;&#65292;&#25165;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#65292;&#36825;&#26159;&#27604;&#36739;&#20005;&#26684;&#30340;&#20837;&#38376;&#26631;&#20934;&#65292;&#23398;&#20250;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#31350;&#31455;&#65292;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#32780;&#26159;&#25552;&#20513;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#36825;&#31181;&#26041;&#27861;&#26159;&#19981;&#31350;&#31455;&#30340;&#65292;&#36831;&#26089;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>22.&#19981;&#31649;&#20320;&#29992;&#20160;&#20040;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#21518;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26029;&#19981;&#25481;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>23.&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#30340;&#30830;&#21487;&#20197;&#35753;&#20154;&#22312;&#20960;&#20010;&#26376;&#20869;&#24863;&#35273;&#27442;&#24565;&#24456;&#28129;&#65292;&#22909;&#20687;&#25106;&#33394;&#24456;&#36731;&#26494;&#65292;&#28982;&#32780;&#32487;&#32493;&#25106;&#19979;&#21435;&#65292;&#23601;&#20250;&#36814;&#26469;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#37034;&#24565;&#20250;&#30127;&#29378;&#22320;&#36827;&#25915;&#65292;&#22312;&#27442;&#24565;&#24456;&#28129;&#26102;&#24448;&#24448;&#20250;&#26377;&#20123;&#22823;&#24847;&#65292;&#19981;&#22826;&#27880;&#37325;&#20462;&#24515;&#65292;&#31561;&#21040;&#37034;&#24565;&#29467;&#28872;&#26469;&#34989;&#26102;&#65292;&#23601;&#39030;&#19981;&#20303;&#20102;&#65292;&#21040;&#26102;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>24.&#19968;&#20301;&#25106;&#33394;&#19977;&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#20182;&#22312;&#24086;&#23376;&#37324;&#35828;&#65306;&#8220;&#20462;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#25152;&#26377;&#30340;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#26681;&#26412;&#30340;&#19968;&#26465;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24378;&#35843;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20439;&#35805;&#35828;&#24471;&#22909;&#65292;&#20859;&#20853;&#21315;&#26085;&#65292;&#29992;&#20853;&#19968;&#26102;&#12290;&#19981;&#31649;&#20320;&#24179;&#24120;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#26368;&#21518;&#30340;&#25104;&#36133;&#37117;&#30475;&#22312;&#37034;&#24565;&#28044;&#19978;&#22836;&#33041;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20320;&#33021;&#19981;&#33021;&#23519;&#35273;&#65292;&#33021;&#19981;&#33021;&#28040;&#28781;&#12290;&#23601;&#26159;&#37027;&#19968;&#21049;&#37027;&#65292;&#38646;&#28857;&#19968;&#31186;&#38047;&#65292;&#37027;&#19968;&#30636;&#38388;&#28040;&#28781;&#20102;&#37034;&#24565;&#65292;&#37027;&#20320;&#23601;&#26159;&#32988;&#21033;&#32773;&#65292;&#22914;&#26524;&#24515;&#37324;&#26377;&#19968;&#19997;&#36138;&#24565;&#65292;&#37027;&#23601;&#31967;&#31957;&#20102;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#65292;&#31561;&#20320;&#21457;&#35273;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#24050;&#32463;&#25104;&#20026;&#21733;&#26031;&#25289;&#32423;&#21035;&#30340;&#20102;&#65292;&#24819;&#35201;&#26029;&#38500;&#65292;&#22570;&#27604;&#19978;&#38738;&#22825;&#12290;&#25152;&#20197;&#26029;&#24565;&#36149;&#22312;&#36895;&#24230;&#65281;&#8221;</p>
<p></p>
<p>25.&#21478;&#22806;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#35828;&#65306;&#8220;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8216;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#8217;&#30340;&#20869;&#28085;&#12290;&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8216;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8217;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#12290;&#8221;</p>
<p></p>
<p>26.&#21018;&#24320;&#22987;&#32451;&#20064;&#21475;&#35776;&#65292;&#24456;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25289;&#22238;&#26469;&#32487;&#32493;&#32451;&#20064;&#65292;&#28176;&#28176;&#34987;&#24102;&#36305;&#30340;&#27425;&#25968;&#22312;&#20943;&#23569;&#65292;&#35273;&#23519;&#21147;&#22312;&#36880;&#27493;&#22686;&#24378;&#65292;&#21018;&#24320;&#22987;&#20250;&#35273;&#24471;&#32451;&#20064;&#30340;&#25104;&#25928;&#19981;&#22823;&#65292;&#22240;&#20026;&#33258;&#24049;&#23578;&#26410;&#29087;&#32451;&#21644;&#31934;&#36890;&#65292;&#23601;&#20687;&#23398;&#25171;&#23383;&#12289;&#23398;&#24377;&#38050;&#29748;&#65292;&#21018;&#24320;&#22987;&#20250;&#26174;&#24471;&#24456;&#31528;&#25305;&#65292;&#31561;&#21040;&#32451;&#20064;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#20250;&#23092;&#29087;&#36215;&#26469;&#65292;&#32487;&#32493;&#21152;&#24378;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#31934;&#36890;&#12290;</p>
<p></p>
<p>27.&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#35828;&#33258;&#24049;&#23649;&#25106;&#23649;&#36133;&#22235;&#24180;&#65306;&#8220;&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;&#20116;&#20010;&#26376;&#65292;&#31361;&#30772;&#21475;&#23601;&#26159;&#26029;&#24565;&#65281;&#26029;&#24565;&#26159;&#26368;&#26680;&#24515;&#26368;&#32456;&#26497;&#30340;&#26041;&#27861;&#65281;&#8221;</p>
<p></p>
<p>28.&#21518;&#26469;&#25105;&#23398;&#20250;&#20462;&#24515;&#21518;&#65292;&#23601;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#20026;&#20160;&#20040;&#25105;&#33021;&#20570;&#21040;&#65311;&#22240;&#20026;&#25105;&#25226;&#25569;&#20102;&#26681;&#26412;&#21644;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>29.&#37027;&#20123;&#24635;&#26159;&#22833;&#36133;&#30340;&#20154;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23454;&#25112;&#34920;&#29616;&#26377;&#22810;&#24046;&#65292;&#23601;&#30693;&#36947;&#20182;&#20204;&#20026;&#20160;&#20040;&#25106;&#19981;&#25481;&#20102;&#65281;</p>
<p></p>
<p>30.&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#19981;&#26159;&#26029;&#19981;&#25481;&#23601;&#26159;&#33293;&#19981;&#24471;&#26029;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#21518;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>31.&#36825;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#24050;&#32463;&#37325;&#22797;&#19978;&#21315;&#27425;&#20102;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#24515;&#39764;&#27599;&#27425;&#37117;&#24471;&#36894;&#65292;&#35201;&#25913;&#21464;&#36825;&#31181;&#34987;&#21160;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24517;&#39035;&#24378;&#21270;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p>32.&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65292;&#21482;&#26377;&#24378;&#22823;&#36215;&#26469;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>33.&#38500;&#20102;&#26029;&#24565;&#21475;&#35776;&#12289;&#25345;&#21650;&#24565;&#20315;&#12289;&#24605;&#32500;&#23545;&#27835;&#65292;&#26029;&#24565;&#30340;&#26041;&#27861;&#36824;&#26377;&#26029;&#23383;&#35776;&#12289;&#21624;&#23383;&#35776;&#12289;&#21636;&#23383;&#35776;&#65292;&#36825;&#19977;&#20010;&#37117;&#23646;&#20110;&#8220;&#19968;&#23383;&#35776;&#8221;&#65292;&#23601;&#26159;&#38752;&#19968;&#20010;&#23383;&#26469;&#26029;&#24565;&#65292;&#27604;&#22914;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#22823;&#21917;&#19968;&#22768;&#26029;&#65292;&#20174;&#32780;&#26025;&#26029;&#24565;&#22836;&#65307;&#21624;&#23383;&#35776;&#26469;&#33258;&#20110;&#34255;&#20256;&#20315;&#25945;&#65292;&#26159;&#24456;&#26377;&#21517;&#30340;&#19968;&#23383;&#35776;&#65292;&#21624;&#23383;&#26412;&#24847;&#26377;&#26021;&#36131;&#12289;&#21822;&#24323;&#12289;&#21542;&#23450;&#20043;&#24847;&#65307;&#21636;&#23383;&#35776;&#26469;&#33258;&#20110;&#31109;&#23447;&#65292;&#21636;&#23383;&#34920;&#31034;&#21621;&#26021;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#35201;&#36830;&#32493;&#19979;&#21435;&#65292;&#36825;&#26102;&#22823;&#21917;&#19968;&#22768;&#8220;&#21636;&#8221;&#65292;&#23601;&#33021;&#25226;&#24565;&#27969;&#26025;&#26029;&#12290;</p>
<p></p>
<p>34.&#24605;&#32500;&#23545;&#27835;&#20063;&#24456;&#37325;&#35201;&#65292;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21487;&#20197;&#20805;&#20998;&#35686;&#37266;&#33258;&#24049;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#21017;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;+&#26029;&#24565;&#21475;&#35776;&#26159;&#40644;&#37329;&#25645;&#26723;&#65292;&#19981;&#20928;&#35266;+&#25345;&#21650;&#24565;&#20315;&#20063;&#26159;&#12290;</p>
<p></p>
<p>35.&#23545;&#27835;&#36138;&#24651;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#30475;&#19981;&#30772;&#37027;&#23618;&#30382;&#65292;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#37027;&#26029;&#24565;&#20063;&#19981;&#20250;&#22362;&#20915;&#26524;&#26029;&#65292;&#22240;&#20026;&#33293;&#19981;&#24471;&#26029;&#12290;</p>
<p></p>
<p>36.&#20851;&#20110;&#25345;&#21650;&#24565;&#20315;&#25105;&#24819;&#34917;&#20805;&#35828;&#19968;&#19979;&#65292;&#25105;&#27599;&#22825;&#20063;&#25345;&#21650;&#24565;&#20315;&#30340;&#65292;&#20063;&#22362;&#25345;&#20102;&#22823;&#27010;&#19971;&#24180;&#22810;&#20102;&#65292;&#21018;&#24320;&#22987;&#25345;&#21650;&#24565;&#20315;&#24515;&#37324;&#22916;&#24565;&#20250;&#24456;&#22810;&#65292;&#20320;&#20250;&#24778;&#35766;&#33258;&#24049;&#24590;&#20040;&#37027;&#20040;&#22810;&#22916;&#24565;&#65292;&#23601;&#20687;&#19968;&#26463;&#20809;&#29031;&#36827;&#26469;&#20250;&#21457;&#29616;&#24456;&#22810;&#28784;&#23576;&#65292;&#22362;&#25345;&#24565;&#19979;&#21435;&#65292;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#24515;&#28176;&#28176;&#28165;&#20928;&#20102;&#65292;&#37034;&#28139;&#30340;&#24565;&#22836;&#30340;&#30830;&#21464;&#28129;&#20102;&#65292;&#21464;&#23569;&#20102;&#65292;&#26377;&#30340;&#20154;&#36825;&#26102;&#23601;&#20250;&#35273;&#24471;&#25106;&#33394;&#24565;&#24565;&#20315;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#29992;&#26029;&#24565;&#20102;&#65292;&#20854;&#23454;&#24565;&#20315;&#20063;&#26159;&#35201;&#26029;&#24565;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#22270;&#20687;&#20063;&#20250;&#33258;&#21160;&#28014;&#29616;&#65292;&#37027;&#20010;&#19978;&#22836;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#39532;&#19978;&#35201;&#24565;&#20315;&#26469;&#25269;&#25239;&#65281;</p>
<p></p>
<p>37.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25340;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#27741;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;&#24515;&#28165;&#20928;&#24050;&#65292;&#20173;&#26087;&#24565;&#19981;&#25918;&#26494;&#65292;&#21017;&#19994;&#38556;&#28040;&#32780;&#26234;&#24935;&#24320;&#30691;&#12290;&#8221;</p>
<p></p>
<p>38.&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20250;&#32463;&#21382;&#21508;&#31181;&#32763;&#31181;&#23376;&#65292;&#24040;&#22823;&#30340;&#32771;&#39564;&#36824;&#22312;&#21518;&#22836;&#65292;&#26377;&#30340;&#20462;&#34892;&#20154;&#20462;&#34892;&#21313;&#20960;&#24180;&#36824;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20043;&#21518;&#20250;&#32463;&#21382;&#21095;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#38477;&#20239;&#19981;&#20102;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>39.&#24565;&#20315;&#20063;&#26159;&#35201;&#23454;&#25112;&#30340;&#65281;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#19981;&#26159;&#35828;&#24565;&#20315;&#20102;&#24515;&#37324;&#23601;&#20877;&#20063;&#19981;&#36215;&#37034;&#24565;&#20102;&#65292;&#37034;&#24565;&#32943;&#23450;&#36824;&#20250;&#26469;&#12290;</p>
<p></p>
<p>40.&#26377;&#30340;&#20154;&#24456;&#38271;&#26102;&#38388;&#37117;&#27809;&#19968;&#20010;&#37034;&#24565;&#25110;&#32773;&#37034;&#24565;&#38750;&#24120;&#23569;&#65292;&#36825;&#26102;&#20182;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#27809;&#20107;&#20102;&#65292;&#27530;&#19981;&#30693;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#26102;&#23601;&#20250;&#31361;&#28982;&#36827;&#25915;&#12290;</p>
<p></p>
<p>41.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>42.&#23545;&#22659;&#26102;&#24517;&#39035;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#65281;</p>
<p></p>
<p>43.&#19981;&#23569;&#20154;&#23545;&#20110;&#25106;&#33394;&#30340;&#36947;&#29702;&#21644;&#37034;&#28139;&#30340;&#21361;&#23475;&#37117;&#26377;&#25152;&#35748;&#35782;&#65292;&#20294;&#26159;&#35825;&#24785;&#30340;&#22659;&#30028;&#19968;&#26469;&#65292;&#23601;&#36855;&#24785;&#20102;&#65292;&#36825;&#23601;&#26159;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#12290;&#8221;</p>
<p></p>
<p>44.&#26102;&#20195;&#19981;&#21516;&#20102;&#65292;&#25106;&#33394;&#30340;&#38590;&#24230;&#33258;&#28982;&#23601;&#22686;&#22823;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#23450;&#21147;&#65292;&#38543;&#20415;&#30475;&#21040;&#19968;&#20010;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#37034;&#24565;&#23601;&#20250;&#19995;&#29983;&#12290;</p>
<p></p>
<p>45.&#29616;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#19978;&#32593;&#26102;&#24456;&#23481;&#26131;&#36973;&#36935;&#21508;&#31181;&#40644;&#38647;&#65292;&#21508;&#31181;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#36825;&#38656;&#35201;&#26356;&#39640;&#30340;&#23450;&#21147;&#25165;&#33021;&#25226;&#25345;&#24471;&#20303;&#65292;&#21542;&#21017;&#19968;&#24352;&#25830;&#36793;&#22270;&#23601;&#20250;&#35753;&#20154;&#27814;&#38519;&#65292;&#36825;&#31181;&#30772;&#25106;&#31867;&#22411;&#38750;&#24120;&#22810;&#65292;&#23601;&#26159;&#30475;&#20102;&#25830;&#36793;&#22270;&#65292;&#19981;&#20572;&#22320;&#28857;&#20987;&#65292;&#26368;&#21518;&#24320;&#22987;&#25628;&#40644;&#30475;&#40644;&#65292;&#19968;&#27493;&#27493;&#27814;&#38519;&#12290;</p>
<p></p>
<p>46.&#25105;&#20010;&#20154;&#30340;&#28145;&#20999;&#20307;&#20250;&#65292;&#26469;&#33258;&#20110;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23545;&#22659;&#23454;&#25112;&#32463;&#21382;&#65292;&#37027;&#23601;&#26159;&#65306;&#23545;&#22659;&#26102;&#24517;&#39035;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#65281;&#36825;&#21477;&#35805;&#35201;&#21453;&#22797;&#21578;&#35819;&#33258;&#24049;&#65292;&#30475;&#21040;&#20219;&#20309;&#35825;&#24785;&#22270;&#29255;&#37117;&#19981;&#33021;&#21160;&#24515;&#65292;&#37117;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#23454;&#25112;&#26102;&#24120;&#35265;&#30340;&#38169;&#35823;&#23601;&#26159;&#65306;&#27809;&#30475;&#28165;&#65292;&#20877;&#30475;&#19968;&#19979;&#65292;&#32467;&#26524;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#19968;&#32858;&#28966;&#65292;&#19968;&#30447;&#30528;&#30475;&#23601;&#23481;&#26131;&#38519;&#20837;&#12290;</p>
<p></p>
<p>47.&#23545;&#22659;&#23454;&#25112;&#30340;&#25945;&#35757;&#26159;&#38750;&#24120;&#28145;&#21051;&#30340;&#65292;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#21363;&#20351;&#37027;&#20123;&#25106;&#33394;&#22909;&#20960;&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#20063;&#21487;&#33021;&#26685;&#22312;&#23545;&#22659;&#23454;&#25112;&#19978;&#65292;&#25106;&#33394;&#21313;&#35268;&#19987;&#38376;&#24378;&#35843;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#37325;&#35201;&#31243;&#24230;&#19981;&#20122;&#20110;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p></p>
<p>48.&#23545;&#22659;&#26102;&#26159;&#26368;&#22823;&#30340;&#32771;&#39564;&#65292;&#23601;&#30475;&#20320;&#21160;&#19981;&#21160;&#24515;&#65281;</p>
<p></p>
<p>49.&#19968;&#20010;&#20154;&#30340;&#25106;&#33394;&#20462;&#20026;&#21040;&#20102;&#20309;&#31181;&#31243;&#24230;&#65292;&#23545;&#22659;&#26102;&#23601;&#33021;&#39564;&#24471;&#20986;&#26469;&#65292;&#23601;&#30475;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#30475;&#20182;&#30340;&#35270;&#32447;&#26159;&#21542;&#31896;&#19978;&#21435;&#65292;&#30475;&#20182;&#30340;&#20869;&#24515;&#26159;&#21542;&#36215;&#37034;&#24565;&#12290;</p>
<p></p>
<p>50.&#22312;&#33394;&#24773;&#27867;&#28389;&#12289;&#40644;&#27602;&#27178;&#34892;&#30340;&#24180;&#20195;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#26377;&#26080;&#25968;&#30340;&#26426;&#20250;&#35753;&#20320;&#22549;&#33853;&#65292;&#22914;&#26524;&#33258;&#24049;&#23545;&#22659;&#26102;&#27809;&#23450;&#21147;&#65292;&#37027;&#23601;&#20250;&#28145;&#38519;&#33394;&#24773;&#30340;&#28457;&#28065;&#65292;&#25105;&#30340;&#23454;&#25112;&#32463;&#39564;&#23601;&#26159;&#23545;&#22659;&#26102;&#65292;&#19981;&#31649;&#30475;&#21040;&#20160;&#20040;&#22270;&#29255;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#22909;&#22351;&#32654;&#19985;&#65292;&#19968;&#20998;&#21035;&#65292;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#35273;&#24471;&#22270;&#29255;&#22909;&#65292;&#23601;&#20250;&#30447;&#30528;&#30475;&#65292;&#37027;&#20010;&#23545;&#22659;&#36807;&#31243;&#30495;&#30340;&#24456;&#24494;&#22937;&#65292;&#21482;&#35201;&#20320;&#26377;&#19968;&#28857;&#21916;&#27426;&#65292;&#37027;&#23601;&#20250;&#21453;&#22797;&#30475;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>51.&#25106;&#33394;&#21313;&#35268;&#30340;&#25106;&#33394;&#35201;&#28857;&#27599;&#22825;&#37117;&#35201;&#30475;&#65292;&#27599;&#22825;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#65292;&#21578;&#35819;&#33258;&#24049;&#65292;&#19968;&#26465;&#26465;&#21435;&#20005;&#26684;&#33853;&#23454;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#21313;&#35268;&#26159;&#32039;&#23494;&#22260;&#32469;&#23454;&#25112;&#30340;&#19968;&#20010;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#32780;&#19981;&#26159;&#20197;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#20026;&#20027;&#30340;&#20307;&#31995;&#65292;&#25105;&#26356;&#27880;&#37325;&#30340;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;</p>
<p></p>
<p>53.&#23454;&#25112;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20108;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#12290;&#35201;&#20570;&#21040;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801; &#8221;&#65292;&#26356;&#21152;&#39640;&#24230;&#30340;&#27010;&#25324;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;</p>
<p></p>
<p>54.&#35201;&#23398;&#20250;&#36991;&#24320;&#35825;&#24785;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#39640;&#25163;&#37117;&#25026;&#24471;&#36530;&#23376;&#24377;&#65292;&#36825;&#26679;&#25165;&#33021;&#24184;&#23384;&#19979;&#26469;&#12290;</p>
<p></p>
<p>55.&#20869;&#26029;&#65292;&#23601;&#26159;&#36215;&#20102;&#37034;&#24565;&#35201;&#31435;&#21051;&#26029;&#38500;&#65292;&#22806;&#36991;&#20869;&#26029;&#26159;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#30340;&#65292;&#20182;&#30340;&#24635;&#32467;&#38750;&#24120;&#21040;&#20301;&#65292;&#20182;&#20063;&#25106;&#24471;&#38750;&#24120;&#22909;&#12290;</p>
<p></p>
<p>56.&#25106;&#33394;&#30340;&#26681;&#26412;&#24182;&#38750;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#22823;&#24503;&#20063;&#22810;&#26377;&#25552;&#21040;&#20462;&#24515;&#26159;&#26681;&#26412;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#28857;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#65281;</p>
<p></p>
<p>57.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#20462;&#36523;&#30340;&#30830;&#37325;&#35201;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#36824;&#26159;&#20462;&#24515;&#12290;</p>
<p></p>
<p>58.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36523;&#20307;&#19978;&#30340;&#34892;&#20026;&#23601;&#26159;&#20869;&#24515;&#23548;&#33268;&#30340;&#65292;&#20808;&#20462;&#36523;&#20877;&#20462;&#24515;&#23601;&#26159;&#26412;&#26411;&#20498;&#32622;&#65292;&#20462;&#24515;&#37117;&#20570;&#19981;&#21040;&#22914;&#20309;&#20462;&#36523;&#65311;&#8221;&#20182;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#20462;&#36523;&#26159;&#22806;&#22312;&#30340;&#65292;&#35201;&#20462;&#36523;&#65292;&#39318;&#20808;&#35201;&#20869;&#24515;&#26377;&#25152;&#25913;&#21464;&#25165;&#34892;&#65292;&#20462;&#36523;&#20808;&#27491;&#24515;&#65292;&#24515;&#27491;&#20102;&#65292;&#22806;&#22312;&#30340;&#34892;&#20026;&#25165;&#33021;&#27491;&#65292;&#25152;&#20197;&#20462;&#24515;&#25165;&#26159;&#26681;&#26412;&#12290;</p>
<p></p>
<p>59.&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20013;&#65292;&#20315;&#38464;&#35848;&#21040;&#25106;&#33394;&#38382;&#39064;&#65292;&#30452;&#25509;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#8220;&#26029;&#24515;&#8221;&#65281;&#20315;&#38464;&#20026;&#20160;&#20040;&#19981;&#35828;&#20805;&#23454;&#29983;&#27963;&#12289;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#12289;&#20581;&#36523;&#38203;&#28860;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#65311;&#22240;&#20026;&#36825;&#20123;&#37117;&#26159;&#36741;&#21161;&#65292;&#26159;&#22806;&#22260;&#65292;&#30495;&#27491;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#26159;&#26029;&#24565;&#65281;&#22914;&#26524;&#26412;&#26411;&#20498;&#32622;&#65292;&#25226;&#20462;&#36523;&#24403;&#20316;&#26680;&#24515;&#32780;&#24573;&#35270;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#37027;&#36831;&#26089;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#65292;&#20063;&#35768;&#33021;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26368;&#32456;&#32943;&#23450;&#20250;&#22833;&#36133;&#12290;</p>
<p></p>
<p>60.&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20182;&#32456;&#20110;&#39046;&#24735;&#26680;&#24515;&#20102;&#65292;&#37027;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#19968;&#31181;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#35266;&#29031;&#21147;&#12289;&#35266;&#23519;&#21147;&#65292;&#35266;&#23519;&#30340;&#23545;&#35937;&#26159;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#26159;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>61.&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#38382;&#65292;&#22914;&#20309;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#35273;&#23519;&#21147;&#23601;&#33021;&#36880;&#27493;&#24471;&#21040;&#25552;&#21319;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#24456;&#23481;&#26131;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#19968;&#36793;&#24565;&#35829;&#21475;&#35776;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#21457;&#29616;&#21518;&#23601;&#25289;&#22238;&#26469;</p>
<p></p>
<p>62.&#21018;&#24320;&#22987;&#34987;&#24102;&#36305;&#30340;&#27425;&#25968;&#24456;&#22810;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#24565;&#22836;&#37324;&#65292;&#21453;&#24212;&#20063;&#24456;&#36831;&#38045;&#65292;&#34987;&#24102;&#36305;&#22909;&#19968;&#38453;&#25165;&#21457;&#29616;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#32451;&#20064;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#35273;&#23519;&#21147;&#23601;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#25935;&#38160;&#21644;&#29312;&#21033;&#65292;&#22916;&#24565;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#23601;&#33021;&#30475;&#35265;&#12290;</p>
<p></p>
<p>63.&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#19987;&#27880;&#21147;&#21644;&#35273;&#23519;&#21147;&#37117;&#33021;&#24471;&#21040;&#26174;&#33879;&#25552;&#21319;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#36807;&#31243;&#20013;&#24456;&#21487;&#33021;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#26377;&#26102;&#36864;&#27493;&#26159;&#35201;&#36827;&#27493;&#30340;&#24449;&#20806;&#65292;&#23601;&#20687;&#28526;&#27700;&#20808;&#21518;&#36864;&#20877;&#21069;&#20914;&#19968;&#26679;&#12290;</p>
<p></p>
<p>64.&#32451;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#37027;&#20010;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#24863;&#21463;&#20063;&#36234;&#26469;&#36234;&#32454;&#33147;&#20837;&#24494;&#65292;&#36798;&#21040;&#24494;&#21160;&#21363;&#30693;&#30340;&#22320;&#27493;&#65292;&#23545;&#24565;&#22836;&#26377;&#39640;&#24230;&#30340;&#25935;&#24863;&#12290;</p>
<p></p>
<p>65.&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#21518;&#65292;&#24565;&#22836;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#21049;&#37027;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;</p>
<p></p>
<p>66.&#24403;&#32451;&#20064;&#36798;&#21040;&#24456;&#39640;&#27700;&#24179;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#65292;&#36824;&#33021;&#20570;&#24471;&#26356;&#24555;&#12289;&#26356;&#22909;&#12290;</p>
<p></p>
<p>67.&#26029;&#21147;&#24456;&#24378;&#22823;&#65292;&#32508;&#21512;&#35273;&#24735;&#20063;&#27604;&#36739;&#23436;&#21892;&#65292;&#31435;&#22330;&#20063;&#38750;&#24120;&#22362;&#23450;&#65292;&#24503;&#34892;&#20063;&#24456;&#22909;&#65292;&#25026;&#24471;&#35878;&#34394;&#65292;&#25026;&#24471;&#35686;&#24789;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;</p>
<p></p>
<p>68.&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#30693;&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#23454;&#25112;&#26680;&#24515;&#65292;&#19981;&#31649;&#20320;&#20570;&#20102;&#22810;&#23569;&#65292;&#26368;&#21518;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#20026;&#20309;&#37096;&#38431;&#35201;&#22823;&#25235;&#23454;&#25112;&#21270;&#35757;&#32451;&#65311;&#22240;&#20026;&#32440;&#19978;&#35848;&#20853;&#19981;&#34892;&#65292;&#24517;&#39035;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#21162;&#21147;&#25552;&#21319;&#23454;&#25112;&#30340;&#25112;&#26007;&#21147;&#65292;&#19981;&#33021;&#26469;&#20551;&#25226;&#24335;&#12289;&#33457;&#26550;&#23376;&#65292;&#21542;&#21017;&#24635;&#26377;&#19968;&#22825;&#35201;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#65281;</p>
<p></p>
<p>69.&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#30475;&#23613;&#19990;&#38388;&#30340;&#19968;&#20999;&#19981;&#22914;&#30475;&#30475;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#23601;&#33021;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#8221;</p>
<p></p>
<p>70.&#35266;&#24515;&#26159;&#26368;&#27530;&#32988;&#30340;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#65292;&#35266;&#24515;&#26159;&#22522;&#26412;&#21151;&#65292;&#26159;&#20540;&#24471;&#19968;&#36744;&#23376;&#20462;&#28860;&#30340;&#21151;&#22827;&#65292;&#35266;&#24515;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>71.&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#31934;&#12289;&#32477;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#12289;&#26497;&#29408;&#12289;&#26497;&#20855;&#29190;&#21457;&#21147;&#65292;&#37034;&#24565;&#20877;&#19978;&#22836;&#26102;&#65292;&#20320;&#23601;&#33021;&#22312;&#26497;&#30701;&#30340;&#19968;&#30636;&#25112;&#32988;&#20043;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#30495;&#27491;&#20027;&#23472;&#21644;&#32479;&#27835;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>72.&#19981;&#35201;&#23581;&#35797;&#21435;&#21387;&#24565;&#65292;&#32780;&#26159;&#35201;&#35273;&#23519;&#65281;&#21387;&#24565;&#23601;&#20687;&#21387;&#24377;&#31783;&#65292;&#20250;&#20135;&#29983;&#19968;&#20010;&#24456;&#24378;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#36234;&#21387;&#24565;&#22836;&#36234;&#22810;&#65292;&#36234;&#24819;&#35753;&#23427;&#19981;&#36215;&#65292;&#23427;&#36215;&#26469;&#24471;&#36234;&#29467;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#25387;&#36133;</p>
<p></p>
<p>73.&#22914;&#26524;&#20320;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#28040;&#22833;&#20102;&#65292;&#34987;&#28040;&#28781;&#20102;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#26159;&#21487;&#20197;&#36234;&#32451;&#36234;&#24378;&#30340;&#12290;</p>
<p></p>
<p>74.&#26377;&#30340;&#20154;&#24735;&#24615;&#39640;&#65292;&#32451;&#20064;&#21220;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#23601;&#33021;&#29087;&#32451;&#25484;&#25569;&#36825;&#20010;&#24863;&#35273;&#65292;&#26377;&#30340;&#20154;&#21017;&#38656;&#35201;&#19968;&#24180;&#20197;&#19978;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#24320;&#31373;&#30340;&#65292;&#19968;&#24320;&#31373;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#33021;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#20320;&#30340;&#25112;&#21147;&#23436;&#20840;&#21487;&#20197;&#30910;&#21387;&#24515;&#39764;&#12290;</p>
<p></p>
<p>75.&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#21542;&#21017;&#8220;&#36716;&#22836;&#21448;&#21464;&#21350;&#8221;&#36824;&#20250;&#32487;&#32493;&#19978;&#28436;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#31361;&#30772;&#37027;&#20010;&#24618;&#22280;&#12290;</p>
<p></p>
<p>76.&#21363;&#20351;&#25106;&#33394;&#29366;&#24577;&#24050;&#32463;&#24456;&#31283;&#23450;&#20102;&#65292;&#36824;&#38656;&#23567;&#24515;&#65292;&#22240;&#20026;&#26377;&#26102;&#32763;&#31181;&#23376;&#20250;&#24456;&#29467;&#28872;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#30475;&#30772;&#22899;&#33394;&#30340;&#35825;&#24785;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>77.&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#36947;&#21069;&#36744;&#22312;&#24378;&#35843;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#35201;&#21191;&#29467;&#21435;&#25191;&#34892;&#65292;&#25343;&#20986;&#21191;&#22763;&#30340;&#39118;&#33539;&#65292;&#35201;&#26377;&#21183;&#19981;&#21487;&#25377;&#30340;&#20914;&#21170;&#12290;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#32456;&#38750;&#30495;&#30693;&#65292;&#30693;&#32780;&#19981;&#34892;&#65292;&#35859;&#20043;&#19981;&#35802;&#12290;</p>
<p></p>
<p>78.&#30495;&#27491;&#25343;&#20986;&#20915;&#24515;&#12289;&#28909;&#24773;&#19982;&#26007;&#24535;&#65292;&#21435;&#29467;&#28872;&#34892;&#21160;&#65292;&#30495;&#24515;&#23454;&#24847;&#21435;&#20570;&#65292;&#26368;&#32456;&#32943;&#23450;&#20250;&#26377;&#19968;&#20010;&#22909;&#30340;&#32467;&#26524;&#65292;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#65292;&#20063;&#33021;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#65292;&#25152;&#20197;&#36149;&#22312;&#23454;&#34892;&#65292;&#36149;&#22312;&#33853;&#23454;&#12290;</p>
<p></p>
<p>79.&#21073;&#20195;&#34920;&#30340;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#26680;&#24515;&#23601;&#26159;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#21644;&#24378;&#21270;&#65292;&#35273;&#23519;&#21147;&#21487;&#20197;&#35828;&#26159;&#21073;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20992;&#65292;&#33021;&#26025;&#26029;&#24565;&#22836;&#30340;&#26463;&#32538;&#65292;&#23601;&#20687;&#24555;&#20992;&#26025;&#20081;&#40635;&#19968;&#26679;&#12290;</p>
<p></p>
<p>80.&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#35201;&#24819;&#22312;&#20462;&#34892;&#26041;&#38754;&#26377;&#25152;&#36827;&#27493;&#65292;&#23601;&#35201;&#22909;&#22909;&#30952;&#24555;&#36825;&#25226;&#21073;&#65292;&#21151;&#22827;&#22312;&#24179;&#26102;&#65292;&#23454;&#25112;&#21482;&#26159;&#24179;&#26102;&#35757;&#32451;&#30340;&#26816;&#39564;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24179;&#26102;&#22362;&#25345;&#35757;&#32451;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#12290;</p>
<p></p>
<p>81.&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#26368;&#21518;&#37027;&#22235;&#20010;&#23383;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#23601;&#26159;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>82.&#22240;&#20026;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#30636;&#38388;&#28040;&#22833;&#20102;&#65292;&#35273;&#23519;&#21147;&#26159;&#26497;&#24378;&#30340;&#27494;&#22120;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#65292;&#30636;&#26432;&#24565;&#22836;&#24618;&#12290;</p>
<p></p>
<p>83.&#25105;&#27599;&#22825;&#20063;&#26377;&#38745;&#22352;&#65292;&#38745;&#22352;&#21482;&#26159;&#19968;&#20010;&#23039;&#21183;&#65292;&#20854;&#23454;&#32451;&#20064;&#30340;&#23601;&#26159;&#35266;&#24515;&#65292;&#24182;&#19981;&#26159;&#24448;&#37027;&#19968;&#22352;&#23601;&#21487;&#20197;&#20102;&#65292;&#26377;&#36807;&#31449;&#26729;&#25110;&#32773;&#38745;&#22352;&#32463;&#39564;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#19968;&#26086;&#24320;&#22987;&#31449;&#26729;&#25110;&#38745;&#22352;&#20102;&#65292;&#33041;&#23376;&#37324;&#30340;&#22916;&#24565;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#27963;&#36291;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#65292;&#32451;&#20064;&#35273;&#23519;&#65292;&#23601;&#33021;&#36880;&#28176;&#20837;&#38745;&#65292;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#23601;&#33021;&#35753;&#20854;&#28040;&#22833;&#12290;</p>
<p></p>
<p>84.&#19968;&#24320;&#22987;&#32943;&#23450;&#26159;&#22024;&#26434;&#12289;&#22916;&#24565;&#32439;&#39134;&#30340;&#29366;&#24577;&#65292;&#32943;&#23450;&#26159;&#36825;&#26679;&#30340;&#65292;&#19968;&#27425;&#27425;&#34987;&#22916;&#24565;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#23601;&#20687;&#25289;&#38191;&#25112;&#19968;&#26679;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#24403;&#20320;&#27599;&#27425;&#25289;&#22238;&#26469;&#26102;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#37117;&#22312;&#22686;&#38271;&#65292;&#19968;&#28857;&#28857;&#22686;&#38271;&#65292;&#28176;&#28176;&#20320;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#25289;&#22238;&#26469;&#30340;&#37027;&#19968;&#19979;&#20250;&#21464;&#24555;&#65292;&#21453;&#24212;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#20250;&#21464;&#24378;&#65292;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#23601;&#33021;&#35753;&#20869;&#24515;&#23433;&#38745;&#19979;&#26469;&#65292;&#36234;&#26469;&#36234;&#33021;&#20837;&#38745;&#65292;&#35273;&#23519;&#21147;&#24378;&#24717;&#21518;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#20250;&#34987;&#22916;&#24565;&#24102;&#24471;&#19971;&#38646;&#20843;&#33853;&#12290;</p>
<p></p>
<p>85.&#26029;&#24565;&#23454;&#25112;&#26102;&#23601;&#35201;&#29408;&#19968;&#28857;&#65292;&#23601;&#20687;&#25300;&#21073;&#30733;&#26432;&#19968;&#26679;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#24178;&#33030;&#21033;&#33853;&#65292;&#27627;&#19981;&#36831;&#30097;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#32477;&#19981;&#33503;&#19988;&#22949;&#21327;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#35201;&#24378;&#21183;&#65292;&#26080;&#27604;&#30340;&#24378;&#21183;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#30452;&#25509;&#25300;&#20986;&#35273;&#23519;&#30340;&#21073;&#65292;&#29992;&#21147;&#19968;&#30733;&#65292;&#23601;&#23436;&#20107;&#20102;&#12290;</p>
<p></p>
<p>86.&#26029;&#24565;&#35201;&#20687;&#21191;&#22763;&#37027;&#26679;&#65292;&#20197;&#26497;&#20026;&#31616;&#26126;&#39640;&#25928;&#30340;&#26041;&#24335;&#29312;&#21033;&#22320;&#35299;&#20915;&#25112;&#26007;&#65292;&#21073;&#24050;&#30952;&#21033;&#65292;&#23601;&#31561;&#24515;&#39764;&#19978;&#26469;&#36865;&#27515;&#65281;</p>
<p></p>
<p>87.&#26377;&#30340;&#25106;&#21451;&#36824;&#22312;&#24819;&#24590;&#20040;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#30452;&#25509;&#25300;&#21073;&#30733;&#26432;&#65292;&#21644;&#24515;&#39764;&#23601;&#19981;&#24212;&#35813;&#35762;&#29702;&#65292;&#24515;&#39764;&#25797;&#38271;&#35809;&#36777;&#65292;&#27498;&#29702;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#32477;&#23545;&#30340;&#22823;&#24573;&#24736;&#65292;&#25226;&#20320;&#24102;&#21040;&#22353;&#37324;&#12290;</p>
<p></p>
<p>88.&#23454;&#25112;&#26102;&#19981;&#35201;&#36777;&#35770;&#65292;&#30452;&#25509;&#35273;&#23519;&#21363;&#21487;&#65292;&#24515;&#39764;&#20250;&#38024;&#23545;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#21457;&#36215;&#24578;&#24703;&#65292;&#25152;&#20197;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#26469;&#23436;&#21892;&#35273;&#24735;&#65292;&#36825;&#26679;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#33258;&#21160;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>89.&#21018;&#24320;&#22987;&#20320;&#27809;&#26377;&#20219;&#20309;&#35273;&#24735;&#65292;&#20063;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#32943;&#23450;&#20250;&#34987;&#24040;&#27721;&#36418;&#36495;&#65292;&#34384;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#20307;&#26080;&#23436;&#32932;&#12290;</p>
<p></p>
<p>90.&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#65292;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#20250;&#27814;&#20026;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
<p>91.&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#27880;&#24847;&#21147;&#24378;&#22823;&#20102;&#65292;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24565;&#22836;&#19978;&#26469;&#20063;&#33021;&#21450;&#26102;&#21457;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#39304;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#35273;&#23519;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#22909;&#19968;&#20250;&#25165;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#27442;&#28779;&#24050;&#32463;&#24320;&#22987;&#29123;&#36215;&#26469;&#20102;&#65292;&#28779;&#21183;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#24456;&#38590;&#25169;&#28781;&#20102;&#12290;</p>
<p></p>
<p>92.&#25106;&#33394;&#39640;&#25163;&#19968;&#30452;&#20005;&#23494;&#27880;&#24847;&#20869;&#24515;&#30340;&#27963;&#21160;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#35273;&#23519;&#28040;&#28781;&#65292;&#38750;&#24120;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#24565;&#19968;&#26679;&#65292;&#19968;&#19979;&#23601;&#32467;&#26463;&#25112;&#26007;&#20102;&#65292;&#37027;&#19968;&#19979;&#35273;&#23519;&#20805;&#28385;&#20102;&#29190;&#21457;&#21147;&#12290;</p>
<p></p>
<p>93.&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>94.&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24515;&#37324;&#24819;&#30528;&#21482;&#30475;&#19968;&#20250;&#19981;&#25784;&#65292;&#32467;&#26524;&#36824;&#26159;&#27809;&#25511;&#21046;&#20303;&#12290; &#8221;&#21482;&#30475;&#19981;&#25784;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#35782;&#30772;&#65292;&#32467;&#26524;&#23601;&#20013;&#25307;&#20102;&#65292;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#21450;&#26102;&#26029;&#38500;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>95.&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#23398;&#20064;&#20102;&#24744;&#30340;&#25991;&#31456;&#24182;&#19988;&#22312;&#23454;&#25112;&#20013;&#21152;&#20197;&#36816;&#29992;&#20043;&#21518;&#65292;&#23545;&#20110;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#26356;&#26377;&#20449;&#24515;&#20102;&#12290;&#22240;&#20026;&#33258;&#24049;&#24773;&#32490;&#30340;&#21464;&#21270;&#65292;&#20170;&#22825;&#20986;&#29616;&#20102;&#22909;&#20960;&#20010;&#24578;&#24703;&#24565;&#22836;&#65292;&#20294;&#37117;&#34987;&#25105;&#35273;&#23519;&#21040;&#20102;&#65292;&#20197;&#21069;&#36825;&#20010;&#26102;&#20505;&#25105;&#19968;&#33324;&#37117;&#30452;&#25509;&#36319;&#20102;&#24565;&#22836;&#65292;&#32780;&#36825;&#27425;&#65292;&#25105;&#19968;&#35760;&#35273;&#23519;&#25226;&#24578;&#24703;&#24565;&#22836;&#25171;&#22238;&#21407;&#24418;&#65292;&#25105;&#20307;&#20250;&#21040;&#20102;&#26029;&#38500;&#36825;&#31181;&#24565;&#22836;&#30340;&#24863;&#35273;&#65292;&#24456;&#19981;&#38169;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20570;&#24471;&#24456;&#22909;&#65292;&#30495;&#27491;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#29087;&#32451;&#24212;&#29992;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>96.&#35273;&#23519;&#21147;&#26159;&#25552;&#21319;&#21644;&#24378;&#21270;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>97.&#25317;&#26377;&#33391;&#22909;&#30340;&#26029;&#24565;&#33021;&#21147;&#22312;&#23454;&#25112;&#20013;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#37034;&#24565;&#24635;&#20250;&#19968;&#27874;&#27874;&#34989;&#26469;&#65292;&#27492;&#26102;&#25317;&#26377;&#26029;&#24565;&#30340;&#33021;&#21147;&#33021;&#26377;&#25928;&#22320;&#25552;&#39640;&#25105;&#20204;&#25106;&#33394;&#30340;&#25104;&#21151;&#29575;&#12290;</p>
<p></p>
<p>98.&#25105;&#20204;&#24471;&#23398;&#20250;&#24863;&#30693;&#33041;&#28023;&#20013;&#30340;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>99.&#25152;&#35859;&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#8220;&#35266;&#24515;&#8221;&#12290;</p>
<p></p>
<p>100.&#20174;&#20013;&#21307;&#26469;&#35762;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#24847;&#28139;&#23646;&#20110;&#26263;&#32791;&#31934;&#27668;&#31070;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#25152;&#20197;&#24517;&#39035;&#20811;&#26381;&#24847;&#28139;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
