<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#20845;&#65289;</p>
<p></p>
<p>1.&#23459;&#21270;&#19978;&#20154;&#65306;&#37034;&#24565;&#20043;&#26102;&#65292;&#39764;&#22312;&#33293;&#65307;&#27491;&#24565;&#20043;&#26102;&#65292;&#20315;&#22312;&#22530;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#21313;&#35268;&#19987;&#38376;&#24378;&#35843;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#31532;&#20108;&#30524;&#32858;&#28966;&#19968;&#30475;&#65292;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p>3.&#21476;&#24076;&#33098;&#31070;&#35805;&#20013;&#30475;&#32654;&#26460;&#33678;&#19968;&#30524;&#23601;&#20250;&#21464;&#25104;&#30707;&#22836;&#65292;&#36825;&#20010;&#31070;&#35805;&#21487;&#20197;&#32473;&#23545;&#22659;&#23454;&#25112;&#24456;&#22909;&#30340;&#21551;&#31034;&#65292;&#35825;&#24785;&#22270;&#29255;&#26377;&#19968;&#32929;&#39764;&#21147;&#65292;&#30475;&#31532;&#20108;&#30524;&#23601;&#24456;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>4.&#25105;&#20204;&#23545;&#20110;&#25830;&#36793;&#20869;&#23481;&#19968;&#23450;&#35201;&#26377;&#24456;&#24378;&#30340;&#35686;&#24789;&#24515;&#65292;&#8220;&#24515;&#32500;&#22825;&#38469;&#8221;&#23545;&#35825;&#24785;&#25830;&#36793;&#20869;&#23481;&#19981;&#20197;&#20026;&#28982;&#65292;&#26377;&#36825;&#31181;&#24819;&#27861;&#21644;&#24577;&#24230;&#23601;&#21361;&#38505;&#20102;&#65292;&#25830;&#36793;&#20869;&#23481;&#30340;&#26432;&#20260;&#21147;&#20063;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#25830;&#36793;&#20869;&#23481;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20498;&#22312;&#25830;&#36793;&#22270;&#19978;&#12290;</p>
<p></p>
<p>5.&#26102;&#38388;&#38271;&#20102;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#20010;&#38382;&#39064;&#35201;&#24341;&#36215;&#36275;&#22815;&#37325;&#35270;&#65292;&#35201;&#26377;&#21361;&#26426;&#24863;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604;&#65281;</p>
<p></p>
<p>6.&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22909;&#65292;&#20250;&#27785;&#36855;&#24847;&#28139;&#29978;&#33267;&#21435;&#30475;&#40644;&#65292;&#20005;&#26684;&#26469;&#35828;&#24050;&#32463;&#31639;&#30772;&#25106;&#20102;&#65292;&#20294;&#22914;&#26524;&#36825;&#26102;&#24748;&#23830;&#21202;&#39532;&#27809;&#26377;&#25784;&#65292;&#23601;&#35201;&#25353;&#29031;&#8220;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#8221;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#22240;&#20026;&#19968;&#26086;&#24748;&#23830;&#21202;&#39532;&#65292;&#24515;&#39764;&#23601;&#20250;&#25340;&#21629;&#24578;&#24703;&#20320;&#65292;&#35828;&#20320;&#28431;&#20102;&#65292;&#35828;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#31085;&#20986;&#8220;&#19981;&#25784;&#26159;&#26368;&#21518;&#30340;&#24213;&#32447;&#8221;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#25784;&#31649;&#12290;</p>
<p></p>
<p>7.&#23545;&#22659;&#26102;&#27809;&#30475;&#28165;&#12289;&#22810;&#30475;&#20102;&#19968;&#30524;&#65292;&#37117;&#26159;&#31532;&#20108;&#30524;&#38519;&#20837;&#12290;</p>
<p></p>
<p>8.&#21363;&#20351;&#26159;&#25106;&#20102;&#20004;&#24180;&#22810;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#20063;&#21487;&#33021;&#39532;&#22833;&#21069;&#36420;&#65292;&#23601;&#22240;&#20026;&#19968;&#27425;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#23601;&#21487;&#33021;&#27814;&#38519;&#12290;</p>
<p></p>
<p>9.&#24515;&#39764;&#23454;&#22312;&#24456;&#29409;&#29502;&#65292;&#35201;&#23398;&#20250;&#35782;&#30772;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#23545;&#22659;&#26102;&#26356;&#35201;&#21152;&#24378;&#35686;&#24789;&#65292;&#20005;&#26684;&#31649;&#20303;&#35270;&#32447;&#12290;</p>
<p></p>
<p>10.&#25105;&#20204;&#19968;&#23450;&#35201;&#21560;&#21462;&#36825;&#20004;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#25945;&#35757;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#25105;&#20204;&#24517;&#39035;&#35686;&#24789;&#65292;&#23454;&#25112;&#26102;&#35201;&#20570;&#27491;&#30830;&#30340;&#20107;&#65281;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#36991;&#24320;&#65281;&#65281;&#65281;</p>
<p></p>
<p>11.&#20986;&#29616;&#24378;&#36843;&#24605;&#32500;&#65292;&#25105;&#19968;&#33324;&#19981;&#21435;&#36319;&#38543;&#65292;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#26679;&#24378;&#36843;&#30340;&#20542;&#21521;&#23601;&#20250;&#36234;&#26469;&#36234;&#24369;&#21270;&#12290;</p>
<p></p>
<p>12.&#21482;&#38656;&#20570;&#22909;&#26029;&#24565;&#21363;&#21487;&#65292;&#24565;&#22836;&#26029;&#20102;&#65292;&#20869;&#24515;&#33258;&#28982;&#23601;&#28165;&#20928;&#20102;&#12290;</p>
<p></p>
<p>13.&#24578;&#24703;&#20063;&#27604;&#36739;&#24120;&#35265;&#20294;&#27604;&#36739;&#38544;&#31192;&#19981;&#26131;&#35782;&#21035;&#12290;&#30772;&#25106;&#21069;&#65292;&#20320;&#26377;&#27809;&#26377;&#36807;&#8220;&#25105;&#24819;&#25784;&#19968;&#31649;&#8221;&#30340;&#24819;&#27861;&#65311;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#12290;&#24515;&#39764;&#21448;&#24120;&#20250;&#24578;&#24703;&#25105;&#20204;&#21435;&#35797;&#12289;&#21435;&#30475;&#40644;&#65292;&#30446;&#30340;&#37117;&#26159;&#35753;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>14.&#36825;&#31867;&#24565;&#22836;&#27604;&#36739;&#29409;&#29502;&#65292;&#25105;&#20204;&#20063;&#35201;&#20005;&#21152;&#38450;&#33539;&#12290;</p>
<p></p>
<p>15.&#36825;&#31181;&#24565;&#22836;&#26469;&#20020;&#26102;&#65292;&#36523;&#20307;&#22909;&#20687;&#30528;&#20102;&#39764;&#33324;&#25191;&#34892;&#30475;&#40644;&#25110;&#25163;&#28139;&#30340;&#34892;&#20026;&#12290;&#27492;&#26102;&#26159;&#19968;&#31181;&#24863;&#35273;&#22312;&#39537;&#21160;&#20320;&#34892;&#28139;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#25105;&#20204;&#35201;&#21450;&#26102;&#35782;&#21035;&#24182;&#26029;&#38500;&#30340;&#12290;</p>
<p></p>
<p>16.&#25106;&#21451;&#20204;&#24212;&#29087;&#24713;&#12289;&#25935;&#24863;&#12290;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#26041;&#33021;&#30334;&#25112;&#19981;&#27526;&#12290;</p>
<p></p>
<p>17.&#26029;&#24565;&#26368;&#39640;&#25928;&#30340;&#26041;&#27861;&#26159;&#35266;&#24515;&#26029;&#24565;&#27861;&#12290;</p>
<p></p>
<p>18.&#27442;&#26029;&#24565;&#65292;&#20808;&#35782;&#21035;&#12290;</p>
<p></p>
<p>19.&#24456;&#22810;&#25106;&#21451;&#30340;&#38382;&#39064;&#26159;&#20182;&#20204;&#19981;&#33021;&#21450;&#26102;&#21457;&#29616;&#37034;&#24565;&#20837;&#20405;&#12290;&#37034;&#24565;&#22914;&#28779;&#65292;&#28779;&#22312;&#20160;&#20040;&#26102;&#20505;&#23481;&#26131;&#25169;&#28781;&#65311;&#26174;&#28982;&#26159;&#21018;&#36215;&#20043;&#26102;&#65292;&#36225;&#23427;&#36824;&#26159;&#23567;&#28779;&#33495;&#65292;&#23601;&#21450;&#26102;&#20999;&#26029;&#12290;&#28982;&#32780;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#12290;&#19968;&#26086;&#34067;&#24310;&#65292;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#23601;&#38590;&#20197;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>20.&#31561;&#25105;&#20204;&#24847;&#28139;&#20102;&#24456;&#38271;&#26102;&#38388;&#21518;&#25165;&#21457;&#29616;&#26102;&#65292;&#37034;&#24565;&#24050;&#32463;&#38750;&#24120;&#24378;&#22823;&#24456;&#38590;&#22788;&#29702;&#20102;&#12290;&#28139;&#24565;&#19968;&#26086;&#20135;&#29983;&#65292;&#20854;&#24378;&#24230;&#26159;&#20197;&#25351;&#25968;&#32423;&#30340;&#36895;&#24230;&#22686;&#38271;&#30340;&#12290;&#25152;&#20197;&#65292;&#26029;&#24565;&#36149;&#26089;&#36149;&#24555;&#12290;</p>
<p></p>
<p>21.&#25105;&#20204;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#35266;&#24515;&#23601;&#26159;&#35266;&#24565;&#22836;&#65292;&#23457;&#26597;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#38378;&#36807;&#30340;&#24565;&#22836;&#65292;&#26159;&#21542;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>22.&#25106;&#21451;&#20204;&#21482;&#35201;&#36935;&#21040;&#21487;&#30097;&#30340;&#24565;&#22836;&#19968;&#24459;&#26029;&#38500;&#65292;&#19981;&#35201;&#21435;&#20998;&#21035;&#65292;&#26356;&#19981;&#35201;&#21435;&#36319;&#38543;&#12290;</p>
<p></p>
<p>23.&#24403;&#20320;&#20135;&#29983;&#8220;&#25105;&#24819;&#25784;&#19968;&#31649;&#8221;&#30340;&#24565;&#22836;&#26102;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;&#36825;&#26159;&#24515;&#39764;&#30340;&#24819;&#27861;&#19981;&#26159;&#20320;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>24.&#24515;&#39764;&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#20250;&#21464;&#30528;&#27861;&#23376;&#24578;&#24703;&#20320;&#65292;&#20363;&#22914;&#20182;&#20250;&#35828;&#8220;&#25106;&#36825;&#20040;&#20037;&#20102;&#25918;&#26494;&#19968;&#19979;&#8221;&#12289;&#8220;&#35797;&#35797;&#24615;&#21151;&#33021;&#24674;&#22797;&#20102;&#27809;&#8221;&#12289;&#8220;&#30475;&#30475;&#19978;&#27425;&#20030;&#25253;&#30340;&#40644;&#32593;&#34987;&#23553;&#20102;&#27809;&#8221;&#31561;&#12290;&#36825;&#31867;&#24565;&#22836;&#30340;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#35753;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>25.&#38754;&#23545;&#36825;&#31867;&#24565;&#22836;&#25105;&#20204;&#35201;&#36275;&#22815;&#28165;&#37266;&#65292;&#20063;&#35201;&#20855;&#22791;&#36275;&#22815;&#30340;&#32463;&#39564;&#26469;&#35782;&#21035;&#23427;&#20204;&#12290;</p>
<p></p>
<p>26.&#24555;&#36895;&#35782;&#21035;&#26159;&#38656;&#35201;&#35757;&#32451;&#30340;&#65292;&#25105;&#20204;&#35201;&#23545;&#37034;&#24565;&#65292;&#20063;&#23601;&#26159;&#19968;&#20999;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36275;&#22815;&#25935;&#24863;&#12290;</p>
<p></p>
<p>27.&#24179;&#26102;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20250;&#26377;&#21161;&#20110;&#20320;&#31215;&#32047;&#35782;&#21035;&#37034;&#24565;&#30340;&#32463;&#39564;&#12290;&#21478;&#22806;&#65292;&#35686;&#24789;&#24615;&#20063;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#65292;&#35686;&#24789;&#24615;&#24378;&#30340;&#25106;&#21451;&#26356;&#23481;&#26131;&#22312;&#23454;&#25112;&#26102;&#20570;&#21040;&#21450;&#26102;&#35782;&#21035;&#37034;&#24565;&#12290;</p>
<p></p>
<p>28.&#35782;&#21035;&#37034;&#24565;&#21518;&#65292;&#25105;&#20204;&#35201;&#23581;&#35797;&#30452;&#25509;&#26029;&#38500;&#65288;&#24565;&#36215;&#21363;&#26029;&#65289;</p>
<p></p>
<p>29.&#26029;&#24565;&#21475;&#35776;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#26377;&#26426;&#25972;&#20307;&#12290;</p>
<p></p>
<p>30.&#26029;&#24565;&#30340;&#19977;&#26465;&#21407;&#21017;&#65306;&#19981;&#29369;&#35947;&#12289;&#19981;&#32437;&#23481;&#12289;&#19981;&#22949;&#21327;&#12290;</p>
<p></p>
<p>31.&#19981;&#29369;&#35947;&#65306;&#28139;&#24565;&#22914;&#28779;&#65292;&#36234;&#29369;&#35947;&#36234;&#38590;&#26029;&#12290;</p>
<p></p>
<p>32.&#22312;&#21457;&#29616;&#35782;&#21035;&#37034;&#24565;&#21518;&#65292;&#25105;&#20204;&#23601;&#24212;&#24555;&#20992;&#26025;&#20081;&#40635;&#65292;&#19981;&#24102;&#21322;&#28857;&#29369;&#35947;&#65292;&#27627;&#19981;&#25302;&#27877;&#24102;&#27700;&#12290;</p>
<p></p>
<p>33.&#26029;&#24565;&#36149;&#24555;&#36149;&#29408;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#36798;&#21040;&#35782;&#21035;&#21518;&#26465;&#20214;&#21453;&#23556;&#23601;&#26029;&#38500;&#20026;&#20339;&#12290;</p>
<p></p>
<p>34.&#26377;&#26102;&#25105;&#20204;&#26126;&#30693;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#21364;&#19981;&#21435;&#26029;&#38500;&#65292;&#36825;&#26679;&#30340;&#21807;&#19968;&#21518;&#26524;&#23601;&#26159;&#30772;&#25106;&#65281;</p>
<p></p>
<p>35.&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#20182;&#20250;&#20197;&#20219;&#20309;&#25163;&#27573;&#36798;&#21040;&#30772;&#25106;&#30340;&#30446;&#30340;&#12290;&#20363;&#22914;&#65292;&#26377;&#26102;&#20320;&#20250;&#24819;&#8220;&#30772;&#23436;&#36825;&#19968;&#21457;&#25105;&#23601;&#21435;&#22909;&#22909;&#23398;&#20064;&#19981;&#25171;&#28216;&#25103;&#8221;&#65292;&#20107;&#23454;&#19978;&#20320;&#30772;&#25106;&#21069;&#35768;&#19979;&#30340;&#35834;&#35328;&#24456;&#24555;&#23601;&#20250;&#22312;&#30772;&#25106;&#21518;&#22240;&#32570;&#20047;&#34892;&#21160;&#21147;&#32780;&#34987;&#25243;&#20110;&#33041;&#21518;&#12290;</p>
<p></p>
<p>36.&#25105;&#20204;&#24182;&#19981;&#26159;&#24565;&#22836;&#26412;&#36523;&#12290;&#37027;&#25105;&#20204;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#25105;&#20204;&#26159;&#20940;&#39550;&#20110;&#24565;&#22836;&#20043;&#19978;&#30340;&#65292;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65281;</p>
<p></p>
<p>37.&#35831;&#35760;&#20303;&#65306;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#25105;&#20204;&#26159;&#20351;&#29992;&#32773;&#65292;&#19981;&#33021;&#39072;&#20498;&#36807;&#26469;&#65292;&#35753;&#24565;&#22836;&#24694;&#20166;&#20940;&#20027;&#12290;</p>
<p></p>
<p>38.&#23454;&#36341;&#34920;&#26126;&#65292;&#19968;&#27425;&#27425;&#21453;&#24605;&#33021;&#25552;&#39640;&#26029;&#24565;&#27700;&#24179;&#65292;&#24182;&#32500;&#25345;&#35686;&#24789;&#65292;&#20570;&#21040;&#23545;&#24515;&#39764;&#30340;&#22871;&#36335;&#20102;&#22914;&#25351;&#25484;&#65292;&#20351;&#19979;&#27425;&#26029;&#24565;&#26102;&#33016;&#26377;&#25104;&#31481;&#12290;</p>
<p></p>
<p>39.&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65292;&#30495;&#27491;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>40.&#35266;&#24515;&#26029;&#24565;&#27861;&#26159;&#26368;&#36731;&#26494;&#30340;&#26041;&#27861;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#12290;</p>
<p></p>
<p>41.&#25106;&#33394;&#35201;&#38754;&#23545;&#19968;&#20010;&#32456;&#26497;&#35838;&#39064;&#65292;&#37027;&#23601;&#26159;&#24515;&#39764;&#26469;&#34989;&#24590;&#20040;&#21150;&#65311;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#35838;&#39064;&#65292;&#32780;&#26029;&#24565;&#21475;&#35776;&#27491;&#26159;&#20026;&#20102;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</p>
<p></p>
<p>42.&#21069;&#20004;&#22825;&#30475;&#21543;&#37324;&#19968;&#20301;&#21069;&#36744;&#20851;&#20110;&#25106;&#20026;&#33391;&#33647;&#30340;&#31508;&#35760;&#65292;&#24573;&#28982;&#26126;&#30333;&#20102;&#20043;&#25152;&#20197;&#30772;&#25106;&#23601;&#26159;&#22240;&#20026;&#26368;&#21518;&#19968;&#19979;&#23376;&#27809;&#26377;&#26029;&#25481;&#24565;&#22836;&#65292;&#25105;&#20063;&#30495;&#27491;&#26126;&#30333;&#20102;&#26029;&#24565;&#24378;&#23601;&#19981;&#20250;&#30772;&#25106;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>43.&#25106;&#33394;&#21313;&#35268;&#30495;&#30340;&#30495;&#30340;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#25463;&#24452;&#65292;&#22914;&#26524;&#25105;&#33021;&#35748;&#35782;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#24615;&#24182;&#19988;&#35748;&#30495;&#21435;&#20570;&#65292;&#20063;&#19981;&#20250;&#29992;&#25968;&#21313;&#27425;&#30340;&#30772;&#25106;&#26469;&#25442;&#32463;&#39564;&#20102;&#12290;</p>
<p></p>
<p>44.&#20570;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#26465;&#32477;&#23545;&#33021;&#25106;&#25481;&#65292;&#36825;&#26159;&#25105;&#29616;&#22312;&#29992;&#19978;&#30334;&#27425;&#30772;&#25106;&#30340;&#34880;&#27882;&#21490;&#25442;&#26469;&#30340;&#32463;&#39564;&#65281;</p>
<p></p>
<p>45.&#25105;&#26368;&#36817;&#24456;&#26159;&#27880;&#37325;&#26029;&#24565;&#65292;&#38543;&#30528;&#26029;&#24565;&#33021;&#21147;&#30340;&#22686;&#24378;&#65292;&#25105;&#23545;&#39134;&#32724;&#32769;&#24072;&#20851;&#20110;&#26029;&#24565;&#30340;&#35762;&#35299;&#20063;&#26377;&#20102;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#12290;</p>
<p></p>
<p>46.&#21069;&#20960;&#22825;&#25105;&#24443;&#24213;&#35748;&#35782;&#21040;&#26029;&#24565;&#26159;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#26102;&#65292;&#25105;&#26377;&#19968;&#31181;&#39044;&#24863;&#8212;&#8212;&#25105;&#24555;&#35201;&#25106;&#33394;&#25104;&#21151;&#20102;&#65281;</p>
<p></p>
<p>47.&#25105;&#25106;&#25106;&#30772;&#30772;&#65292;&#26159;&#22240;&#20026;&#25105;&#23545;&#25106;&#33394;&#21313;&#35268;&#30340;&#35748;&#35782;&#19981;&#22815;&#28165;&#26224;&#36879;&#24443;&#65292;&#25105;&#19968;&#24320;&#22987;&#25106;&#33394;&#24182;&#26410;&#37325;&#35270;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>48.&#36825;&#21360;&#35777;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#19968;&#21477;&#35805;&#65306;&#25106;&#33394;&#21313;&#35268;&#26159;&#23545;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#21644;&#20957;&#32451;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#26465;&#37117;&#39281;&#21547;&#21147;&#37327;&#65292;&#27599;&#19968;&#26465;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#23454;&#36341;&#39564;&#35777;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#27599;&#19968;&#26465;&#37117;&#37027;&#20040;&#37325;&#35201;&#65292;&#27599;&#19968;&#26465;&#37117;&#25139;&#20013;&#20102;&#35201;&#28857;&#65292;&#27599;&#19968;&#26465;&#37117;&#26497;&#20855;&#38024;&#23545;&#24615;&#12290;</p>
<p></p>
<p>49.&#25105;&#29616;&#22312;&#24050;&#32463;&#19981;&#20877;&#36855;&#33579;&#65292;&#25105;&#24050;&#32463;&#25214;&#21040;&#20102;&#25105;&#25106;&#33394;&#34892;&#21160;&#30340;&#24635;&#32434;&#39046;&#8212;&#8212;&#25106;&#33394;&#21313;&#35268;&#65292;&#25105;&#21482;&#38656;&#35201;&#19968;&#26465;&#19968;&#26465;&#22320;&#21435;&#35753;&#33258;&#24049;&#20570;&#21040;&#65292;&#21435;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25104;&#21151;&#25351;&#26085;&#21487;&#24453;&#65281;&#21152;&#27833;&#65281;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#20063;&#33021;&#35748;&#35782;&#21040;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#65281;</p>
<p></p>
<p>50.&#35201;&#29992;&#24565;&#20315;&#26469;&#25269;&#25239;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;&#19968;&#21477;&#20315;&#21495;&#29369;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#26025;&#26029;&#65292;&#33021;&#19981;&#33021;&#26025;&#26029;&#65292;&#23601;&#30475;&#20320;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>51.&#22278;&#29787;&#27861;&#24072;&#65306;&#8220;&#25945;&#20154;&#31216;&#24565;&#24357;&#38464;&#21517;&#21495;&#65292;&#20197;&#19968;&#24565;&#32780;&#38500;&#20247;&#24565;&#65292;&#22916;&#24565;&#26082;&#38500;&#65292;&#28902;&#24700;&#33258;&#26029;&#12290;&#19968;&#21477;&#20315;&#21495;&#65292;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#28902;&#24700;&#22916;&#24565;&#65292;&#21947;&#22914;&#21163;&#36156;&#65292;&#36156;&#33509;&#26469;&#26102;&#65292;&#23453;&#21073;&#21363;&#20030;&#65292;&#36156;&#24403;&#33258;&#36864;&#12290;&#24565;&#20315;&#20043;&#27861;&#65292;&#20134;&#22797;&#22914;&#26159;&#65292;&#36138;&#24515;&#28902;&#24700;&#36215;&#26102;&#65292;&#21363;&#19968;&#24515;&#24565;&#20315;&#65292;&#32780;&#36138;&#24515;&#33258;&#24687;&#65292;&#21972;&#24515;&#30196;&#24515;&#31561;&#36215;&#26102;&#65292;&#24713;&#30342;&#22914;&#26159;&#12290;&#8221;</p>
<p></p>
<p>52.&#22823;&#24503;&#24456;&#24378;&#35843;&#24565;&#20315;&#23454;&#25112;&#65292;&#26085;&#35838;&#26159;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#21518;&#20851;&#38190;&#36824;&#26159;&#30475;&#23454;&#25112;&#65292;&#26085;&#35838;&#19981;&#33021;&#33073;&#31163;&#23454;&#25112;&#12290;&#36825;&#28857;&#20999;&#35760;&#65281;</p>
<p></p>
<p>53.&#26029;&#24565;&#21475;&#35776;&#20854;&#23454;&#25945;&#23548;&#30340;&#26159;&#35266;&#24515;&#65292;&#32780;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#20462;&#20219;&#20309;&#27861;&#38376;&#37117;&#35201;&#35266;&#24515;&#30340;&#65292;&#35266;&#24515;&#26159;&#22522;&#26412;&#21151;&#65292;&#35266;&#24515;&#26412;&#36523;&#20063;&#26159;&#26368;&#28145;&#22885;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>54.&#24565;&#20315;&#26102;&#20063;&#35201;&#35266;&#24515;&#65292;&#21457;&#29616;&#26434;&#24565;&#26469;&#20102;&#65292;&#39532;&#19978;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#65292;&#35266;&#24515;&#21487;&#20197;&#35828;&#36143;&#31359;&#25152;&#26377;&#27861;&#38376;&#12290;</p>
<p></p>
<p>55.&#24565;&#20315;&#25345;&#21650;&#26159;&#24456;&#27530;&#32988;&#65292;&#20294;&#20063;&#35201;&#30475;&#21040;&#26029;&#24565;&#21475;&#35776;&#30340;&#27530;&#32988;&#20043;&#22788;&#65292;&#26029;&#24565;&#21475;&#35776;&#26368;&#32456;&#30340;&#25805;&#20316;&#26159;&#31163;&#24320;&#24565;&#22836;&#30340;&#65292;&#21482;&#26159;&#35273;&#23519;&#12290;</p>
<p></p>
<p>56.&#24565;&#20315;&#20854;&#23454;&#20063;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#26368;&#32456;&#20063;&#35201;&#29992;&#20110;&#26029;&#24565;&#65292;&#24565;&#20102;&#20960;&#21315;&#19975;&#30340;&#20315;&#21495;&#65292;&#26368;&#32456;&#24565;&#22836;&#36824;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;</p>
<p></p>
<p>57.&#20851;&#20110;&#25163;&#26426;&#30340;&#38382;&#39064;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#65292;&#37027;&#23601;&#26159;&#27785;&#36855;&#29609;&#25163;&#26426;&#65292;&#33258;&#24049;&#35201;&#33410;&#21046;&#29992;&#25163;&#26426;&#65292;&#20943;&#23569;&#21047;&#26032;&#38395;&#12289;&#21047;&#22270;&#29255;&#12289;&#21047;&#35270;&#39057;&#65292;&#25105;&#24179;&#26102;&#20063;&#29992;&#25163;&#26426;&#65292;&#20294;&#24456;&#27880;&#24847;&#25511;&#21046;&#26102;&#38388;&#65292;&#36991;&#20813;&#27785;&#36855;&#25163;&#26426;&#12290;</p>
<p></p>
<p>58.&#25105;&#36234;&#26469;&#36234;&#21457;&#29616;&#21047;&#25163;&#26426;&#20063;&#26159;&#20250;&#19978;&#30270;&#30340;&#65292;&#20250;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#65292;&#36824;&#20250;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#21487;&#20197;&#22521;&#20859;&#19968;&#19979;&#20854;&#20182;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#20943;&#23569;&#29992;&#25163;&#26426;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#25163;&#26426;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#30475;&#20462;&#34892;&#30340;&#20070;&#31821;&#65292;&#36825;&#26679;&#23601;&#27604;&#36739;&#22909;&#65292;&#29992;&#20110;&#26377;&#24847;&#20041;&#30340;&#26041;&#38754;&#65292;&#27604;&#26080;&#32842;&#21047;&#25163;&#26426;&#35201;&#24378;&#30334;&#20493;&#65292;&#21047;&#26469;&#21047;&#21435;&#65292;&#21482;&#20250;&#24863;&#35273;&#26356;&#31354;&#34394;&#26356;&#26080;&#32842;&#65292;&#36825;&#26102;&#23601;&#24819;&#30475;&#40644;&#25214;&#21050;&#28608;&#20102;&#12290;</p>
<p></p>
<p>59.&#24565;&#20315;&#24456;&#22909;&#65292;&#20294;&#20063;&#35201;&#27880;&#37325;&#29992;&#24565;&#20315;&#26469;&#26029;&#24565;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#21457;&#29616;&#19968;&#23450;&#35201;&#24555;&#12290;</p>
<p></p>
<p>60.&#24565;&#20315;&#30340;&#26085;&#35838;&#20063;&#35201;&#20445;&#35777;&#36136;&#37327;&#65292;&#19981;&#35201;&#19968;&#36793;&#24565;&#20315;&#65292;&#19968;&#36793;&#32993;&#24605;&#20081;&#24819;&#65292;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36208;&#20102;&#65292;&#35201;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#36825;&#26679;&#35273;&#23519;&#21147;&#25165;&#33021;&#36880;&#27493;&#25552;&#21319;&#65292;&#19979;&#27425;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#23601;&#33021;&#21450;&#26102;&#21457;&#29616;&#65292;&#39532;&#19978;&#24565;&#20315;&#12290;</p>
<p></p>
<p>61.&#24565;&#20315;&#25345;&#21650;&#35201;&#27880;&#37325;&#26085;&#35838;&#30340;&#36136;&#37327;&#65292;&#26356;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#26085;&#35838;&#19981;&#33021;&#21644;&#23454;&#25112;&#33073;&#31163;&#65292;&#21542;&#21017;&#36831;&#26089;&#26159;&#35201;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>62.&#22362;&#25345;&#24565;&#20315;&#65292;&#24930;&#24930;&#20869;&#24515;&#26159;&#20250;&#28165;&#20928;&#30340;&#65292;&#20294;&#20043;&#21518;&#24565;&#22836;&#36824;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#29978;&#33267;&#20250;&#29467;&#28872;&#22320;&#19978;&#26469;&#65292;&#21040;&#26102;&#24456;&#32771;&#39564;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>63.&#25105;&#20197;&#21069;&#24565;&#20315;&#65292;&#26377;&#19968;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#20869;&#24515;&#30495;&#30340;&#24456;&#28165;&#20928;&#65292;&#29978;&#33267;&#24819;&#20027;&#21160;&#36215;&#24565;&#22836;&#65292;&#37117;&#24863;&#35273;&#21507;&#21147;&#65292;&#28165;&#20928;&#21040;&#37027;&#31181;&#31243;&#24230;&#65292;&#21518;&#26469;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#24565;&#22836;&#21448;&#24320;&#22987;&#29467;&#28872;&#19978;&#26469;&#20102;&#65292;&#32463;&#36807;&#20102;&#19981;&#30693;&#22810;&#23569;&#27425;&#30340;&#26029;&#24565;&#23454;&#25112;&#65292;&#21487;&#20197;&#35828;&#26159;&#20037;&#32463;&#25112;&#38453;&#20102;&#65292;&#21518;&#26469;&#25165;&#26126;&#30333;&#20462;&#24515;&#30495;&#30340;&#26159;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20315;&#38464;&#25152;&#35328;&#38750;&#34394;&#65292;&#24565;&#20315;&#20063;&#26159;&#35201;&#29992;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#12290;</p>
<p></p>
<p>64.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#36825;&#35273;&#30340;&#36895;&#36831;&#19982;&#38500;&#30340;&#24555;&#24930;&#26159;&#29992;&#21151;&#30340;&#21147;&#37327;&#38382;&#39064;&#12290;&#8221;&#8220;&#20551;&#22914;&#22916;&#24565;&#21183;&#24378;&#65292;&#35273;&#32780;&#19981;&#33021;&#26029;&#65292;&#23601;&#36214;&#24555;&#24565;&#20315;&#12290;&#8221;&#8220;&#24565;&#22836;&#26159;&#35201;&#26469;&#30340;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#35201;&#30572;&#65292;&#24565;&#22836;&#19968;&#26469;&#23601;&#25226;&#21650;&#25552;&#36215;&#65292;&#37027;&#20040;&#36825;&#20010;&#26679;&#23376;&#24565;&#22836;&#23601;&#21270;&#20102;&#65292;&#23601;&#26159;&#29992;&#21650;&#26469;&#21270;&#24565;&#65292;&#25226;&#23427;&#21270;&#25481;&#65292;&#19981;&#26159;&#21387;&#24565;&#19981;&#36215;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#24320;&#31034;&#24050;&#32463;&#38750;&#24120;&#26126;&#30830;&#20102;&#65292;&#19981;&#31649;&#26159;&#26029;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#25345;&#21650;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#24565;&#65292;&#26029;&#24565;&#26159;&#26681;&#26412;&#65292;&#35273;&#23519;&#26159;&#20851;&#38190;&#12290;</p>
<p></p>
<p>65.&#26029;&#36895;&#26159;&#20462;&#28860;&#20986;&#26469;&#30340;&#65292;&#19968;&#27425;&#27425;&#34987;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#65292;&#25104;&#30334;&#19978;&#21315;&#27425;&#36825;&#26679;&#25289;&#22238;&#65292;&#28176;&#28176;&#22320;&#25289;&#22238;&#30340;&#36895;&#24230;&#21464;&#24555;&#20102;&#65292;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#65292;&#26029;&#24565;&#36895;&#24230;&#23601;&#19978;&#21435;&#20102;&#12290;</p>
<p></p>
<p>66.&#21476;&#24503;&#19968;&#30452;&#24378;&#35843;&#30340;&#23601;&#26159;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#20102;&#65292;&#24565;&#22836;&#23601;&#36215;&#21183;&#20102;&#65292;&#23601;&#20687;&#28779;&#33495;&#24050;&#32463;&#31388;&#36215;&#26469;&#20102;&#65292;&#28779;&#36234;&#28903;&#36234;&#22823;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#21040;&#26102;&#23601;&#23436;&#20840;&#22833;&#25511;&#20102;&#12290;&#19968;&#23450;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#24565;&#22836;&#65292;&#35201;&#26377;&#26025;&#38025;&#25130;&#38081;&#30340;&#26029;&#21147;&#65292;&#32780;&#19988;&#21453;&#24212;&#35201;&#26497;&#20854;&#25935;&#38160;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#20570;&#20986;&#21453;&#24212;&#65292;&#35201;&#24322;&#24120;&#28789;&#25935;&#65292;&#19981;&#33021;&#24565;&#22836;&#19968;&#26469;&#65292;&#27809;&#26377;&#21453;&#24212;&#65292;&#21364;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#12290;</p>
<p></p>
<p>67.&#32570;&#23569;&#35273;&#23519;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;&#26029;&#36895;&#35201;&#36798;&#21040;&#38646;&#28857;&#19968;&#31186;&#65292;&#29616;&#22312;&#22914;&#26524;&#20570;&#19981;&#21040;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23558;&#26469;&#26576;&#19968;&#22825;&#23601;&#33021;&#20570;&#21040;&#30340;&#65292;&#37027;&#26159;&#20805;&#28385;&#29190;&#28856;&#21147;&#30340;&#26029;&#36895;&#65292;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#65281;</p>
<p></p>
<p>68.&#35686;&#24789;&#21644;&#35273;&#23519;&#26159;&#36830;&#22312;&#19968;&#22359;&#30340;&#65292;&#27809;&#26377;&#35686;&#24789;&#24615;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#35273;&#23519;&#20102;&#65292;&#35201;&#35686;&#24789;&#65292;&#20294;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#36825;&#20010;&#35201;&#33258;&#24049;&#35843;&#33410;&#12290;</p>
<p></p>
<p>69.&#35686;&#24789;&#24615;&#19981;&#39640;&#65292;&#23601;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24565;&#22836;&#26159;&#24102;&#36305;&#19987;&#23478;&#65292;&#20320;&#24517;&#39035;&#26102;&#21051;&#20005;&#38450;&#65292;&#26102;&#21051;&#24320;&#21551;&#35266;&#24515;&#27169;&#24335;&#12290;</p>
<p></p>
<p>70.&#39640;&#25163;&#30340;&#35686;&#24789;&#24615;&#39640;&#20986;&#26222;&#36890;&#25106;&#21451;&#19968;&#22823;&#22359;&#65292;&#36825;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#30952;&#32451;&#65292;&#35686;&#24789;&#24615;&#36234;&#26469;&#36234;&#24378;&#65292;&#23545;&#24565;&#22836;&#30340;&#20986;&#29616;&#26497;&#20854;&#25935;&#24863;&#12290;</p>
<p></p>
<p>71.&#26029;&#24565;&#30340;&#26041;&#27861;&#23601;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#22914;&#26524;&#24179;&#26102;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#20960;&#31181;&#26041;&#27861;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#29087;&#32451;&#65292;&#25630;&#25026;&#21407;&#29702;&#65292;&#32451;&#21040;&#32431;&#29087;&#30340;&#22659;&#22320;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#33258;&#28982;&#23601;&#26377;&#21147;&#37327;&#20102;&#12290;</p>
<p></p>
<p>72.&#26007;&#20105;&#35201;&#35762;&#31350;&#25216;&#24039;&#65292;&#19981;&#33021;&#34542;&#24178;&#65292;&#21387;&#24565;&#23436;&#20840;&#23601;&#26159;&#22312;&#34542;&#24178;&#65292;&#27491;&#30830;&#30340;&#26007;&#20105;&#26041;&#24335;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#31561;&#12290;</p>
<p></p>
<p>73.&#33293;&#19981;&#24471;&#26029;&#65292;&#36138;&#24651;&#22826;&#37325;&#65281;</p>
<p></p>
<p>74.&#24605;&#32500;&#23545;&#27835;&#27809;&#21040;&#20301;&#65292;&#23545;&#22899;&#33394;&#22826;&#36138;&#24651;&#65292;&#23545;&#37034;&#28139;&#21361;&#23475;&#35748;&#35782;&#19981;&#36275;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#36138;&#33394;&#30340;&#21361;&#23475;&#65292;&#35201;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#30475;&#30772;&#22899;&#33394;&#65292;&#20854;&#23454;&#23601;&#26159;&#37027;&#24352;&#30382;&#32780;&#24050;&#65292;&#25581;&#24320;&#30382;&#27809;&#19968;&#26679;&#35753;&#20154;&#21916;&#27426;&#30340;&#65292;&#25918;&#22823;&#38236;&#30475;&#37027;&#24352;&#30382;&#20063;&#26159;&#20805;&#28385;&#27745;&#22434;&#30340;&#12290;</p>
<p></p>
<p>75.&#26790;&#21442;&#27861;&#24072;&#65306;&#8220;&#30475;&#35265;&#30011;&#30382;&#27809;&#26377;&#65311;&#30011;&#30382;&#25140;&#19978;&#20102;&#65292;&#22909;&#20687;&#32654;&#22899;&#65292;&#35201;&#26159;&#25226;&#30011;&#30382;&#19968;&#25581;&#65292;&#26159;&#20855;&#39607;&#39621;&#12290;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#26159;&#35753;&#20320;&#28176;&#20462;&#12289;&#28176;&#35266;&#65292;&#28176;&#35266;&#20037;&#20102;&#65292;&#21487;&#20197;&#20811;&#26381;&#20320;&#30340;&#36138;&#27442;&#24515;&#12290;&#8221;</p>
<p></p>
<p>76.&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#25552;&#21040;&#25106;&#37034;&#28139;&#36825;&#26041;&#38754;&#65292;&#22823;&#24503;&#27861;&#24072;&#20204;&#22522;&#26412;&#37117;&#22312;&#35762;&#19981;&#20928;&#35266;&#65292;&#30340;&#30830;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#20851;&#38190;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#19981;&#35201;&#35823;&#35299;&#19981;&#20928;&#35266;&#65292;&#23601;&#26159;&#24605;&#32500;&#35266;&#24819;&#19968;&#19979;&#65292;&#19981;&#19968;&#23450;&#35201;&#30475;&#22826;&#24694;&#24515;&#30340;&#22270;&#29255;&#12290;</p>
<p></p>
<p>77.&#26029;&#20102;&#19968;&#20010;&#65292;&#21448;&#26469;&#19968;&#20010;&#65292;&#32570;&#23569;&#23041;&#24913;&#21147;&#12290;</p>
<p></p>
<p>78.&#22914;&#26524;&#35273;&#23519;&#21147;&#24378;&#22823;&#23601;&#19981;&#24597;&#20102;&#65292;&#23601;&#20687;&#20320;&#25484;&#25569;&#20102;&#24378;&#22823;&#30340;&#28608;&#20809;&#27494;&#22120;&#65292;&#20877;&#22810;&#30340;&#24565;&#24618;&#65292;&#37117;&#21487;&#20197;&#30636;&#38388;&#28040;&#28781;&#65292;&#32780;&#19988;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#20320;&#36825;&#19968;&#21457;&#29408;&#65292;&#24515;&#39764;&#23601;&#21457;&#25238;&#65292;&#20851;&#38190;&#26159;&#20320;&#33021;&#29408;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#20320;&#30340;&#23454;&#25112;&#23454;&#21147;&#36798;&#21040;&#20102;&#20160;&#20040;&#32423;&#21035;&#65311;</p>
<p></p>
<p>79.&#25105;&#26366;&#32463;&#20063;&#36973;&#36935;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#26029;&#20102;&#19968;&#20010;&#65292;&#21448;&#26469;&#19968;&#20010;&#65292;&#21518;&#26469;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#19968;&#33324;&#19981;&#20986;&#19977;&#20010;&#65292;&#37034;&#24565;&#23601;&#19981;&#25954;&#19978;&#26469;&#20102;&#12290;</p>
<p></p>
<p>80.&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#20855;&#22791;&#23041;&#24913;&#21147;&#20102;&#65292;&#21482;&#35201;&#31245;&#24494;&#19968;&#21457;&#29408;&#65292;&#37027;&#36793;&#23601;&#19981;&#25954;&#21160;&#20102;&#65292;&#36825;&#26377;&#28857;&#20687;&#25171;&#32676;&#26550;&#26102;&#65292;&#36825;&#36793;&#26377;&#19968;&#20010;&#19981;&#35201;&#21629;&#30340;&#29408;&#20154;&#65292;&#37027;&#36793;&#30340;&#20154;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#20102;&#12290;&#20063;&#20687;&#24352;&#39134;&#26292;&#21917;&#65292;&#21523;&#36864;&#26361;&#20891;&#19968;&#26679;&#65292;&#23041;&#24913;&#21147;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#26159;&#23454;&#21147;&#21644;&#32423;&#21035;&#30340;&#35937;&#24449;&#12290;&#24403;&#38596;&#29422;&#36208;&#20986;&#26469;&#65292;&#37027;&#36793;&#19968;&#32676;&#37326;&#29399;&#65292;&#27809;&#19968;&#20010;&#25954;&#19978;&#30340;&#65292;&#36825;&#31181;&#23041;&#20005;&#21644;&#32423;&#21035;&#65292;&#25106;&#32773;&#35201;&#20462;&#28860;&#20986;&#26469;&#12290;</p>
<p></p>
<p>81.&#23454;&#21147;&#19981;&#27982;&#26102;&#65292;&#21487;&#20197;&#26029;&#24565;&#21152;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20986;&#21435;&#36208;&#36208;&#65292;&#36991;&#20813;&#29420;&#22788;&#12290;</p>
<p></p>
<p>82.&#23454;&#21147;&#24378;&#26102;&#65292;&#26681;&#26412;&#19981;&#24597;&#23427;&#65292;&#20960;&#19979;&#23601;&#25171;&#25104;&#36538;&#23608;&#20102;&#65292;&#21160;&#19981;&#20102;&#20102;&#12290;</p>
<p></p>
<p>83.&#23601;&#20687;&#25331;&#20987;&#65292;&#25171;&#36864;&#20102;&#23545;&#26041;&#30340;&#36827;&#25915;&#65292;&#23545;&#26041;&#19968;&#20250;&#21448;&#19978;&#26469;&#65292;&#22914;&#26524;&#20320;&#23454;&#21147;&#22815;&#29408;&#65292;&#19968;&#35760;&#37325;&#25331;&#30452;&#25509;&#25226;&#23545;&#26041;&#25171;&#25104;&#36538;&#23608;&#65292;&#35299;&#35828;&#21592;&#22823;&#21898;&#65306;&#8220;It's over&#65281;&#8221; &#30452;&#25509;KO&#65292;&#30452;&#25509;&#25171;&#26197;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;&#65292;&#35201;&#29408;&#21040;&#36825;&#20010;&#31243;&#24230;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65292;&#35201;&#21162;&#21147;&#35753;&#33258;&#24049;&#20855;&#22791;&#36825;&#20010;&#23454;&#21147;&#65292;&#20570;&#26029;&#24565;&#30340;&#37325;&#28846;&#25163;&#65292;&#24378;&#21183;&#32456;&#32467;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#20570;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65292;&#38378;&#32768;&#20843;&#35282;&#31548;&#65281;</p>
<p></p>
<p>84.&#19990;&#30028;&#31532;&#19968;&#22823;&#21147;&#22763;&#39532;&#29790;&#26031;&#37325;&#25331;KO&#26580;&#26415;&#39640;&#25163;&#26684;&#38647;&#35199;&#65292;&#37027;&#22330;&#27604;&#36187;&#25105;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#24320;&#22330;&#27809;&#22810;&#20037;&#65292;&#39532;&#29790;&#26031;&#19968;&#35760;&#37325;&#25331;&#30452;&#25509;&#25226;&#26684;&#38647;&#35199;&#25171;&#20498;&#65292;&#21152;&#19978;&#20960;&#19979;&#29378;&#26292;&#30340;&#30776;&#25331;&#65292;&#27604;&#36187;&#23601;&#22312;&#35299;&#35828;&#21592;&#22768;&#22070;&#21147;&#31469;&#30340;&#30127;&#29378;&#21483;&#21898;&#20013;&#32467;&#26463;&#20102;&#65292;&#37027;&#22330;&#27604;&#36187;&#39532;&#29790;&#26031;&#23637;&#29616;&#30340;&#27668;&#21183;&#21644;&#21147;&#37327;&#65292;&#35753;&#25105;&#24456;&#38663;&#25788;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#26029;&#24565;&#20063;&#24212;&#35813;&#20855;&#22791;&#36825;&#26679;&#30340;&#27668;&#21183;&#21644;&#21147;&#37327;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#38519;&#20837;&#21644;&#24515;&#39764;&#30340;&#32544;&#26007;&#65292;&#32780;&#26159;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#32467;&#26463;&#25112;&#26007;&#65292;&#25105;&#20204;&#35201;&#21162;&#21147;&#35753;&#33258;&#24049;&#20855;&#22791;&#36825;&#20010;&#24378;&#22823;&#30340;&#32456;&#32467;&#33021;&#21147;&#12290;</p>
<p></p>
<p>85.&#24403;&#20320;&#20855;&#22791;&#23454;&#21147;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20915;&#32988;&#23454;&#25112;&#65292;&#19981;&#20250;&#24908;&#20081;&#65292;&#25105;&#29616;&#22312;&#27599;&#27425;&#23454;&#25112;&#37117;&#24456;&#31491;&#23450;&#65292;&#19981;&#24597;&#24515;&#39764;&#65292;&#25105;&#24050;&#32463;&#20855;&#22791;&#21462;&#32988;&#30340;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>86.&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#20182;&#26159;&#36208;&#24565;&#20315;&#36335;&#32447;&#30340;&#65292;&#33021;&#25226;&#19968;&#21477;&#20315;&#21495;&#24565;&#29087;&#65292;&#23436;&#20840;&#21487;&#20197;&#20915;&#32988;&#23454;&#25112;&#65292;&#20851;&#38190;&#26159;&#19979;&#21151;&#22827;&#65292;&#32780;&#19988;&#35201;&#27491;&#30830;&#29702;&#35299;&#24565;&#20315;&#23454;&#25112;&#30340;&#21407;&#29702;&#12290;</p>
<p></p>
<p>87.&#24565;&#22836;&#21487;&#20197;&#21315;&#21464;&#19975;&#21270;&#65292;&#32780;&#25105;&#20204;&#21487;&#20197;&#19968;&#25307;&#21046;&#25932;&#65281;</p>
<p></p>
<p>88.&#33258;&#24049;&#35201;&#20855;&#22791;&#35782;&#21035;&#33021;&#21147;&#65292;&#21457;&#29616;&#35201;&#24555;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>89.&#25106;&#33394;&#30340;&#30830;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>90.&#20005;&#26684;&#35757;&#32451;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;&#36825;&#20843;&#20010;&#23383;&#35828;&#24471;&#24456;&#22909;&#12290;</p>
<p></p>
<p>91.&#20182;&#20043;&#21069;&#20116;&#24180;&#23649;&#25106;&#23649;&#30772;&#65292;&#20063;&#26159;&#25106;&#27833;&#23376;&#65292;&#21518;&#26469;&#20182;&#24320;&#31373;&#20102;&#65292;&#29305;&#21035;&#27880;&#37325;&#23454;&#25112;&#65292;&#27880;&#37325;&#32451;&#20064;&#65292;&#20182;&#30340;&#23454;&#21147;&#25552;&#21319;&#20102;&#65292;&#31361;&#30772;&#24618;&#22280;&#20102;&#12290;</p>
<p></p>
<p>92.&#25105;&#20204;&#24517;&#39035;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#36831;&#26089;&#35201;&#30772;&#25106;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#20854;&#20182;&#26041;&#27861;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#25226;&#25569;&#20102;&#36825;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>93.&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26159;&#25105;&#20027;&#35201;&#25512;&#33616;&#30340;&#65292;&#26222;&#36866;&#24615;&#26368;&#24378;&#65292;&#19981;&#29992;&#20449;&#20315;&#20063;&#21487;&#20197;&#32451;&#20064;&#65292;&#36827;&#20837;&#39640;&#32423;&#38454;&#27573;&#65292;&#21482;&#38656;&#35273;&#23519;&#65292;&#19981;&#38656;&#36215;&#24565;&#12290;&#27491;&#30830;&#29702;&#35299;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#33021;&#36798;&#21040;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#36825;&#20010;&#20462;&#24515;&#35776;&#26159;&#26080;&#25968;&#22823;&#24503;&#25512;&#23815;&#22791;&#33267;&#30340;&#65292;&#20256;&#25215;&#19978;&#21315;&#24180;&#65292;&#35762;&#30340;&#20854;&#23454;&#23601;&#26159;&#35266;&#24515;&#65292;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#26159;&#26681;&#26412;&#12290;</p>
<p></p>
<p>94.&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#35266;&#24515;&#26159;&#20315;&#27861;&#30340;&#26681;&#26412;&#27861;&#38376;&#12290;&#8221;&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#20462;&#34892;&#8212;&#8212;&#35266;&#24515;&#8212;&#8212;&#26159;&#20010;&#26681;&#26412;&#30340;&#27861;&#38376;&#12290;&#8221;</p>
<p></p>
<p>95.&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#27491;&#30830;&#32451;&#20064;&#65292;&#36825;&#20004;&#28857;&#24456;&#20851;&#38190;&#65292;&#22914;&#26524;&#20135;&#29983;&#35823;&#35299;&#65292;&#30450;&#30446;&#32451;&#20064;&#65292;&#27809;&#25226;&#25569;&#35201;&#39046;&#65292;&#27809;&#25235;&#20303;&#37325;&#28857;&#65292;&#37027;&#23601;&#24456;&#38590;&#21462;&#24471;&#25928;&#26524;</p>
<p></p>
<p>96.&#20219;&#20309;&#26041;&#27861;&#37117;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#29702;&#35299;&#26159;&#31532;&#19968;&#20301;&#30340;&#12290;&#25105;&#24456;&#30475;&#37325;&#24735;&#24615;&#65292;&#26377;&#24735;&#24615;&#24456;&#24555;&#23601;&#33021;&#26126;&#30333;&#21069;&#36744;&#22312;&#35828;&#20160;&#20040;&#65292;&#33021;&#29282;&#29282;&#25235;&#20303;&#37325;&#28857;&#65292;&#36825;&#26679;&#32451;&#20064;&#36215;&#26469;&#23601;&#33021;&#28176;&#20837;&#20339;&#22659;&#65292;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>97.&#26029;&#24565;&#21475;&#35776;&#24555;&#22312;&#23427;&#19981;&#38656;&#35201;&#36215;&#24565;&#65292;&#32780;&#24565;&#20315;&#25345;&#21650;&#22312;&#20110;&#20315;&#21147;&#21152;&#25345;&#65292;&#20004;&#32773;&#37117;&#38656;&#35201;&#21457;&#29616;&#24555;&#12290;</p>
<p></p>
<p>98.&#26377;&#30340;&#25106;&#21451;&#20570;&#24694;&#26790;&#37266;&#19981;&#36807;&#26469;&#65292;&#39532;&#19978;&#24565;&#20315;&#23601;&#33021;&#37266;&#36807;&#26469;&#65292;&#36825;&#31181;&#32463;&#21382;&#25105;&#20063;&#26377;&#36807;&#22909;&#20960;&#27425;&#65292;&#24565;&#20315;&#25345;&#21650;&#30340;&#30830;&#24456;&#27530;&#32988;&#12290;</p>
<p></p>
<p>99.&#24565;&#20315;&#25345;&#21650;&#21487;&#20197;&#35753;&#20869;&#24515;&#28165;&#20928;&#65292;&#20851;&#38190;&#26159;&#20320;&#34892;&#25345;&#30340;&#21147;&#24230;&#65292;&#35201;&#31934;&#36827;&#65292;&#20445;&#35777;&#26085;&#35838;&#19981;&#33021;&#20013;&#26029;&#65292;&#22362;&#25345;&#20960;&#20010;&#26376;&#65292;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>100.&#24605;&#32500;&#23545;&#27835;&#65292;&#24403;&#37034;&#24565;&#26469;&#20102;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#65292;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#31561;&#31561;&#65292;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#23427;&#30340;&#38271;&#22788;&#23601;&#26159;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#21487;&#20197;&#35753;&#20320;&#35686;&#37266;&#65292;&#19968;&#33324;&#37117;&#26159;&#25645;&#37197;&#24605;&#32500;&#23545;&#27835;&#65292;&#22240;&#20026;&#23545;&#27835;&#36138;&#24651;&#21644;&#24605;&#32500;&#21361;&#23475;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#20010;&#37096;&#20998;&#26159;&#19981;&#33021;&#32570;&#23569;&#30340;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
