<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#20108;&#21313;&#19971;&#65289;</p>
<p></p>
<p>1.&#35201;&#22312;&#8220;&#35266;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#19978;&#29992;&#21151;&#65292;&#21892;&#25252;&#24049;&#24565;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>2.&#20808;&#25226;&#26029;&#24565;&#30340;&#29702;&#35770;&#25630;&#28165;&#26970;&#65292;&#24324;&#26126;&#30333;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#36825;&#26679;&#32451;&#20064;&#36215;&#26469;&#23601;&#20250;&#20107;&#21322;&#21151;&#20493;&#65292;&#36890;&#36807;&#32451;&#20064;&#21644;&#23454;&#25112;&#65292;&#20877;&#21453;&#36807;&#26469;&#22797;&#20064;&#21644;&#30740;&#31350;&#29702;&#35770;&#65292;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#33258;&#28982;&#20250;&#36234;&#26469;&#36234;&#21385;&#23475;&#12290;</p>
<p></p>
<p>3.&#26368;&#21518;&#20182;&#24735;&#21040;&#20102;&#65306;&#30772;&#25106;&#19981;&#30772;&#25106;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;</p>
<p></p>
<p>4.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#27880;&#37325;&#24565;&#22836;&#31649;&#29702;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;</p>
<p></p>
<p>5.&#25106;&#33394;&#30340;&#20851;&#38190;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26080;&#35770;&#26029;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#12289;&#24605;&#32500;&#23545;&#27835;&#31561;&#65292;&#37117;&#26159;&#20026;&#20102;&#20462;&#24515;&#12290;</p>
<p></p>
<p>6.&#23545;&#24453;&#30772;&#25106;&#30340;&#27491;&#30830;&#24577;&#24230;&#26159;&#65306;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#36798;&#21040;&#36136;&#21464;&#12290;</p>
<p></p>
<p>7.&#26377;&#25237;&#20837;&#25165;&#26377;&#20135;&#20986;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;&#22909;&#20960;&#24180;&#65292;&#37117;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#36807;&#26029;&#24565;&#21475;&#35776;&#65292;&#25106;&#26469;&#25106;&#21435;&#65292;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#25343;&#20986;&#20915;&#24515;&#21644;&#24658;&#24515;&#26469;&#32451;&#65292;&#35201;&#21152;&#22823;&#25237;&#20837;&#65292;&#20294;&#19981;&#35201;&#24433;&#21709;&#27491;&#24120;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#33258;&#24049;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#12290;</p>
<p></p>
<p>8.&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25106;&#27833;&#23376;&#20063;&#26377;&#26149;&#22825;&#65292;&#25106;&#27833;&#23376;&#24046;&#23601;&#24046;&#22312;&#23454;&#25112;&#19978;&#65281;</p>
<p></p>
<p>9.&#19968;&#20301;&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#36947;&#29702;&#21361;&#23475;&#25026;&#24471;&#24456;&#22810;&#65292;&#21487;&#26159;&#27599;&#27425;&#37034;&#24565;&#19968;&#19978;&#26469;&#25105;&#23601;&#38453;&#20129;&#20102;&#65292;&#23454;&#25112;&#19968;&#22604;&#31946;&#28034;&#12290;&#8221;</p>
<p></p>
<p>10.&#21478;&#19968;&#20301;&#25106;&#21451;&#24863;&#21497;&#65306;&#8220;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#8221;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#26159;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>11.&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#65292;&#21644;&#39046;&#24735;&#12289;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#26159;&#36825;&#20010;&#20462;&#24515;&#35776;&#35753;&#25105;&#23398;&#20250;&#20102;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#36825;&#20010;&#21475;&#35776;&#30340;&#26680;&#24515;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;&#23601;&#26159;&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#19978;&#21435;&#20102;&#65292;&#23601;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#65281;&#12298;&#37329;&#21018;&#32463;&#12299;&#35762;&#30340;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#24378;&#35843;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;</p>
<p></p>
<p>12.&#19978;&#23395;&#33487;&#26684;&#25289;&#24213;&#25945;&#32473;&#20025;&#30340;&#26041;&#27861;&#65292;&#20063;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#33487;&#26684;&#25289;&#24213;&#25552;&#21040;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#20869;&#35266;&#65292;&#21521;&#20869;&#30475;&#65292;&#21521;&#20869;&#35273;&#23519;&#65292;&#24449;&#26381;&#24515;&#26234;&#12290;&#33487;&#26684;&#25289;&#24213;&#25945;&#23548;&#30340;&#26041;&#27861;&#23601;&#26159;&#35266;&#24515;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#21644;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#35266;&#24515;&#26029;&#24565;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>13.&#21018;&#24320;&#22987;&#32972;&#35829;&#21475;&#35776;&#26159;&#20026;&#20102;&#29087;&#24713;&#36825;&#20010;&#21475;&#35776;&#65292;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#26159;&#20026;&#20102;&#28145;&#20837;&#29702;&#35299;&#36825;&#20010;&#21475;&#35776;&#65292;&#24930;&#24930;&#23601;&#20250;&#30495;&#27491;&#39046;&#24735;&#36825;&#20010;&#21475;&#35776;&#30340;&#21547;&#20041;&#12290;</p>
<p></p>
<p>14.&#22312;&#32972;&#35829;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#22312;&#32451;&#20064;&#35273;&#23519;&#21147;&#65292;&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#28176;&#28176;&#22320;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#22312;&#21464;&#24378;&#12290;</p>
<p></p>
<p>15.&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30475;&#21040;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;&#21040;&#20102;&#36825;&#20010;&#31243;&#24230;&#65292;&#23601;&#19981;&#29992;&#32972;&#20102;&#65292;&#29983;&#27963;&#20013;&#21482;&#38656;&#20445;&#25345;&#35686;&#24789;&#19982;&#35266;&#24515;&#21363;&#21487;&#12290;</p>
<p></p>
<p>16.&#36825;&#20010;&#20462;&#24515;&#35776;&#65292;&#26080;&#25968;&#30340;&#39640;&#20711;&#22823;&#24503;&#37117;&#26366;&#25512;&#33616;&#36807;&#65292;&#34429;&#28982;&#19981;&#19968;&#23450;&#26159;&#36825;16&#20010;&#23383;&#65292;&#20294;&#24847;&#24605;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#26159;&#36890;&#36807;&#35273;&#23519;&#26469;&#38477;&#20239;&#20854;&#24515;&#12290;</p>
<p></p>
<p>17.&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>18.&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#30629;&#28982;&#19968;&#24565;&#29983;&#36215;&#19981;&#35201;&#29702;&#23427;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>19.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>20.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;</p>
<p></p>
<p>21.&#12298;&#20256;&#20064;&#24405;&#12299;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>22.&#12298;&#33324;&#33509;&#33457;&#12299;&#65306;&#8220;&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#12290;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;&#8221;</p>
<p></p>
<p>23.&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>24.&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#22916;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#22916;&#31163;&#12290;&#8221;</p>
<p></p>
<p>25.&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;</p>
<p></p>
<p>26.&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#22312;&#22916;&#24565;&#29983;&#36215;&#26102;&#65292;&#33021;&#26102;&#26102;&#35273;&#29031;&#65292;&#19981;&#38543;&#20043;&#36801;&#27969;&#36855;&#22833;&#12290;&#27492;&#22914;&#21476;&#24503;&#25152;&#20113;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>27.&#26222;&#29031;&#31109;&#24072;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>28.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26007;&#20105;&#65292;&#30001;&#19968;&#24320;&#22987;&#30340;&#24565;&#36215;&#19981;&#35273;&#65292;&#21040;&#24565;&#36215;&#33021;&#35273;&#65292;&#30001;&#35273;&#32780;&#19981;&#33021;&#36716;&#65292;&#21040;&#19968;&#35273;&#21363;&#36716;&#12290;&#8221;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#24565;&#36215;&#20102;&#19981;&#30693;&#36947;&#65292;&#30475;&#19981;&#35265;&#65292;&#36319;&#24565;&#22836;&#36208;&#20102;&#65292;&#19981;&#35273;&#36824;&#26377;&#24565;&#22836;&#65292;&#37027;&#23601;&#36831;&#20102;&#12290;&#24565;&#36215;&#20102;&#39532;&#19978;&#23601;&#30693;&#36947;&#65292;&#31435;&#21363;&#36716;&#25481;&#12290;&#8221;&#8220;&#21476;&#24503;&#20113;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;&#25152;&#20197;&#22823;&#23478;&#39035;&#20110;&#24565;&#26469;&#26102;&#21363;&#30475;&#35265;&#65292;&#19981;&#36319;&#30528;&#36305;&#12290;&#8221;&#8220;&#26159;&#20197;&#24735;&#21518;&#65292;&#24120;&#39035;&#29031;&#23519;&#65292;&#19981;&#21487;&#29609;&#24573;&#65292;&#22916;&#24565;&#24573;&#36215;&#65292;&#25110;&#19968;&#20955;&#35273;&#65292;&#25110;&#25552;&#20315;&#24565;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;&#8221;</p>
<p></p>
<p>29.&#36825;&#20123;&#24320;&#31034;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#35273;&#65281;&#35201;&#35273;&#23519;&#12289;&#35273;&#30693;&#12289;&#35273;&#29031;&#65292;&#24403;&#20320;&#25484;&#25569;&#20102;&#35273;&#23519;&#30340;&#21151;&#22827;&#65292;&#23601;&#20687;&#25317;&#26377;&#20102;&#24378;&#22823;&#30340;&#28608;&#20809;&#27494;&#22120;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#28040;&#28781;&#24565;&#22836;&#24618;&#12290;</p>
<p></p>
<p>30.&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#20174;&#32780;&#30495;&#27491;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#36825;&#20010;&#21475;&#35776;&#24050;&#32463;&#35753;&#24456;&#22810;&#25106;&#21451;&#21463;&#30410;&#21290;&#27973;&#65292;&#32463;&#36807;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#23454;&#25112;&#65292;&#23545;&#21475;&#35776;&#30340;&#29702;&#35299;&#21644;&#20307;&#20250;&#36234;&#26469;&#36234;&#28145;&#65292;&#20063;&#28145;&#24863;&#36825;&#20010;&#21475;&#35776;&#30340;&#20215;&#20540;&#26080;&#37327;&#12290;</p>
<p></p>
<p>31.&#22823;&#23478;&#21482;&#35201;&#35748;&#30495;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#26377;&#26395;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>32.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#31649;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#31561;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#38500;&#24565;&#22836;&#65292;&#19981;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p></p>
<p>33.&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#30495;&#30340;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#26126;&#35777;&#12290;</p>
<p></p>
<p>34.&#27604;&#22914;&#20320;&#33041;&#28023;&#37324;&#20882;&#20986;&#19968;&#20010;&#36807;&#21435;&#30340;&#22238;&#24518;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#26469;&#36716;&#65292;&#25110;&#32773;&#20320;&#33041;&#28023;&#20013;&#20882;&#20986;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#21475;&#35776;&#26469;&#36716;&#65292;&#25110;&#32773;&#20882;&#20986;&#19968;&#20010;&#21972;&#24680;&#30340;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#26469;&#36716;&#12290;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#26469;&#36716;&#12290;</p>
<p></p>
<p>35.&#20851;&#38190;&#35201;&#21457;&#29616;&#24555;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#20154;&#23478;&#26159;&#8220;&#24555;&#20351;&#29992;&#21452;&#33410;&#26829;&#8221;&#65292;&#25105;&#20204;&#26159;&#8220;&#24555;&#20351;&#29992;&#26029;&#24565;&#35776;&#8221;&#65281;&#36825;&#20010;&#29992;&#27861;&#30340;&#21407;&#29702;&#31867;&#20284;&#20110;&#24565;&#20315;&#30340;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#24565;&#19968;&#20315;&#21517;&#65292;&#25442;&#24444;&#30334;&#21315;&#19975;&#20159;&#20043;&#26434;&#24565;&#20063;&#12290;&#8221;&#20320;&#19968;&#27425;&#27425;&#35757;&#32451;&#33258;&#24049;&#65292;&#37027;&#20010;&#21457;&#29616;&#30340;&#36895;&#24230;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#22914;&#29483;&#25429;&#40736;&#65292;&#37027;&#20010;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#25935;&#38160;&#12290;</p>
<p></p>
<p>36.&#32487;&#32493;&#24378;&#21270;&#19979;&#21435;&#65292;&#23601;&#26377;&#26395;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#32988;&#65281;</p>
<p></p>
<p>37.&#22914;&#26524;&#35828;&#23454;&#25112;&#26102;&#24565;&#21475;&#35776;&#26159;&#21021;&#32423;&#38454;&#27573;&#65292;&#37027;&#39640;&#32423;&#38454;&#27573;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#38378;&#30005;&#33324;&#26029;&#24565;&#65292;&#23601;&#20687;&#20992;&#23458;&#20986;&#20992;&#65292;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p></p>
<p>38.&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#24378;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#21487;&#20197;&#20570;&#21040;&#20102;&#65292;&#26159;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>39.&#20851;&#38190;&#24179;&#26102;&#35201;&#32972;&#24471;&#29087;&#32451;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#65292;&#37027;&#20010;&#21457;&#29616;&#30340;&#36895;&#24230;&#35201;&#26497;&#24555;&#65292;&#36825;&#26679;&#26029;&#24565;&#23601;&#24456;&#23481;&#26131;&#12290;</p>
<p></p>
<p>40.&#24403;&#31532;&#19968;&#27425;&#20570;&#21040;&#26102;&#65292;&#20250;&#24456;&#20852;&#22859;&#65292;&#22909;&#20687;&#21457;&#29616;&#20102;&#19968;&#20010;&#23453;&#34255;&#19968;&#26679;&#65292;&#21487;&#20197;&#20852;&#22859;&#19968;&#25972;&#22825;&#65292;&#26029;&#24565;&#30340;&#23454;&#25112;&#27700;&#24179;&#19968;&#19979;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#65292;&#37027;&#31181;&#39039;&#24735;&#30340;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65292;&#27604;&#20013;&#22823;&#22870;&#36824;&#39640;&#20852;&#12290;</p>
<p></p>
<p>41.&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#20320;&#20250;&#21457;&#29616;&#35273;&#23519;&#21147;&#23601;&#26159;&#26368;&#24378;&#30340;&#27494;&#22120;&#65292;&#37027;&#20010;&#21457;&#29616;&#65292;&#20854;&#23454;&#23601;&#26159;&#35273;&#23519;&#65292;&#26412;&#26469;&#24403;&#20320;&#21457;&#29616;&#20102;&#65292;&#36824;&#38656;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#65292;&#24403;&#20320;&#32487;&#32493;&#24378;&#21270;&#65292;&#26576;&#19968;&#22825;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#37027;&#23601;&#26159;&#24403;&#20320;&#21457;&#29616;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#21482;&#26159;&#21457;&#29616;&#65292;&#21482;&#26159;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#36824;&#27809;&#31561;&#21040;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#37027;&#20010;&#21457;&#29616;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#26497;&#24555;&#65292;&#19968;&#19979;&#23601;&#35299;&#20915;&#25112;&#26007;&#20102;&#65292;&#30495;&#30340;&#26159;&#24555;&#33267;&#39072;&#27627;&#65292;&#30504;&#30524;&#38388;&#23601;&#20915;&#20986;&#32988;&#36127;&#20102;&#12290;</p>
<p></p>
<p>42.&#25106;&#33394;&#19968;&#30452;&#22833;&#36133;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#21487;&#33021;&#23548;&#33268;&#22833;&#36133;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#26368;&#21518;&#37117;&#26159;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#25110;&#32773;&#19981;&#24819;&#26029;&#24565;&#65292;&#25918;&#32437;&#33258;&#24049;&#12290;</p>
<p></p>
<p>43.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#24517;&#39035;&#25026;&#24471;&#20462;&#24515;&#65292;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>44.&#36825;&#20301;&#25106;&#21451;&#26377;&#20315;&#32536;&#65292;&#22362;&#25345;&#24565;&#20315;&#65292;&#24930;&#24930;&#20570;&#21040;&#20102;&#24565;&#26469;&#23601;&#36716;&#25104;&#20315;&#21495;&#65292;&#36825;&#26102;&#20505;&#20182;&#30340;&#35273;&#23519;&#21147;&#24050;&#32463;&#24471;&#21040;&#20102;&#24378;&#21270;&#65292;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#20182;&#36827;&#20837;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#20570;&#21040;&#20102;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>45.&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#36824;&#21487;&#20197;&#32487;&#32493;&#31934;&#36827;&#28145;&#36896;&#65292;&#23601;&#20687;&#36305;&#36827;&#21313;&#31186;&#22823;&#20851;&#65292;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#19968;&#26679;&#12290;</p>
<p></p>
<p>46.&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#30340;&#65292;&#20063;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#30495;&#27491;&#26377;&#20998;&#37327;&#30340;&#23383;&#12290;&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#21517;&#35789;&#65292;&#27604;&#22914;&#35273;&#24735;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#21160;&#35789;&#65292;&#35273;&#23519;&#65281;</p>
<p></p>
<p>47.&#19968;&#35273;&#21363;&#28781;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#36825;&#20010;&#35273;&#65292;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65281;</p>
<p></p>
<p>48.&#21018;&#24320;&#22987;&#21487;&#20197;&#20174;&#36716;&#24565;&#32451;&#36215;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#23601;&#26159;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#39318;&#20808;&#35201;&#25226;&#21475;&#35776;&#25110;&#20315;&#21495;&#24565;&#24471;&#32431;&#29087;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#19981;&#26029;&#65292;&#21475;&#35776;&#19968;&#33324;&#24314;&#35758;&#27599;&#22825;500&#36941;&#65292;&#20315;&#21495;&#21017;&#26159;3000&#12289;5000&#12289;10000&#31561;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#26102;&#38388;&#26469;&#23433;&#25490;&#12290;</p>
<p></p>
<p>49.&#36825;&#20301;&#25106;&#21451;&#32456;&#20110;&#20570;&#21040;&#20102;&#65292;&#36827;&#20837;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#19968;&#20250;&#65292;&#22909;&#22909;&#24863;&#21463;&#19968;&#19979;&#12290;</p>
<p></p>
<p>50.&#36825;&#20301;&#25106;&#21451;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#19981;&#31649;&#26159;&#34892;&#21892;&#12289;&#24565;&#20315;&#25345;&#21650;&#12289;&#24565;&#32463;&#12289;&#25918;&#29983;&#31561;&#65292;&#21363;&#20351;&#20570;&#24471;&#20877;&#22810;&#65292;&#20063;&#20250;&#21457;&#29616;&#24565;&#22836;&#36824;&#26159;&#20250;&#19978;&#26469;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#20505;&#36824;&#20250;&#36973;&#36935;&#29467;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#21040;&#26102;&#23601;&#24456;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>51.&#19978;&#23395;&#19968;&#20301;&#25106;&#21451;&#21644;&#25105;&#21453;&#39304;&#65292;&#35828;&#20182;&#20303;&#36947;&#22330;&#65292;&#20294;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#36947;&#22330;&#27599;&#22825;&#26377;&#26085;&#35838;&#65292;&#32780;&#19988;&#20316;&#24687;&#35268;&#24459;&#65292;&#24590;&#20040;&#36824;&#20250;&#30772;&#25106;&#65311;&#23601;&#26159;&#30475;&#21040;&#20102;&#22899;&#20247;&#65292;&#24515;&#37324;&#26377;&#20102;&#19981;&#33391;&#30340;&#24819;&#27861;&#65292;&#19981;&#30693;&#23545;&#27835;&#65292;&#19968;&#26041;&#38754;&#35201;&#24605;&#32500;&#19981;&#20928;&#35266;&#23545;&#27835;&#36138;&#24651;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#19981;&#33391;&#24565;&#22836;&#20882;&#20986;&#26469;&#26102;&#65292;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#21363;&#20351;&#21040;&#20102;&#36947;&#22330;&#65292;&#20063;&#35201;&#27880;&#24847;&#23545;&#22659;&#23454;&#25112;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#30475;&#22899;&#20247;&#65292;&#23613;&#37327;&#19981;&#35201;&#21644;&#22899;&#20247;&#35828;&#35805;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#12290;</p>
<p></p>
<p>52.&#36825;&#20301;&#25106;&#21451;&#20063;&#24320;&#31373;&#20102;&#65292;&#24448;&#24448;&#30127;&#29378;&#32451;&#20064;&#21518;&#23601;&#20250;&#24320;&#31373;&#65292;&#23601;&#20687;&#31109;&#23447;&#24072;&#29238;&#20250;&#36924;&#24466;&#24351;&#19968;&#25226;&#65292;&#24110;&#21161;&#24466;&#24351;&#24320;&#24735;&#12290;&#25152;&#35859;&#30340;&#30127;&#29378;&#65292;&#24182;&#19981;&#26159;&#21483;&#20320;&#22833;&#21435;&#29702;&#26234;&#65292;&#32780;&#26159;&#21191;&#29467;&#31934;&#36827;&#30340;&#19968;&#31181;&#29366;&#24577;&#65292;&#23601;&#20687;&#8220;&#26519;&#30127;&#29378;&#8221;&#24320;&#25346;&#33324;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>53.&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36831;&#26089;&#20250;&#24320;&#31373;&#30340;&#12290;</p>
<p></p>
<p>54.&#19981;&#24320;&#31373;&#65292;&#38548;&#24231;&#23665;&#65307;&#19968;&#24320;&#31373;&#65292;&#38548;&#23618;&#32440;&#12290;&#19981;&#24320;&#31373;&#65292;&#24590;&#20040;&#37117;&#36827;&#19981;&#21435;&#65307;&#19968;&#24320;&#31373;&#65292;&#23601;&#20250;&#35273;&#24471;&#21407;&#26469;&#22914;&#27492;&#31616;&#21333;&#12290;</p>
<p></p>
<p>55.&#24320;&#31373;&#23601;&#30495;&#25026;&#20102;&#65292;&#20043;&#21069;&#26159;&#20551;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#24320;&#31373;&#21518;&#32487;&#32493;&#31934;&#36827;&#32451;&#20064;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>56.&#25000;&#23665;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#24565;&#24565;&#26025;&#26029;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#20063;&#35828;&#36807;&#8220;&#26029;&#24565;&#20445;&#25252;&#8221;&#65292;&#24182;&#19981;&#26159;&#21483;&#20320;&#21387;&#24565;&#65292;&#32780;&#26159;&#21483;&#20320;&#35273;&#23519;&#12290;</p>
<p></p>
<p>57.&#26029;&#24565;&#26159;&#35201;&#29408;&#19968;&#28857;&#65292;&#35201;&#26377;&#19968;&#32929;&#29467;&#21147;&#12289;&#29408;&#21147;&#65292;&#22362;&#20915;&#26524;&#26029;&#65292;&#26025;&#38025;&#25130;&#38081;&#12290;</p>
<p></p>
<p>58.&#25226;&#26029;&#24565;&#35823;&#35299;&#25104;&#21387;&#24565;&#65292;&#36825;&#26159;&#24120;&#35265;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21387;&#24565;&#23601;&#26159;&#20027;&#35266;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#23601;&#24819;&#21387;&#20303;&#23427;&#65292;&#32467;&#26524;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#20250;&#24863;&#21040;&#21387;&#25233;&#21644;&#25387;&#36133;&#12290;</p>
<p></p>
<p>59.&#26029;&#24565;&#21017;&#26159;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>60.&#22914;&#26524;&#23545;&#24565;&#22836;&#26377;&#25239;&#25298;&#24515;&#29702;&#65292;&#36234;&#19981;&#24819;&#35753;&#23427;&#36215;&#65292;&#23427;&#23601;&#36215;&#24471;&#36234;&#21385;&#23475;&#65292;&#26377;&#25239;&#25298;&#24515;&#29702;&#24456;&#23481;&#26131;&#23548;&#33268;&#21387;&#24565;&#65292;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#32780;&#26159;&#25026;&#24471;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#35299;&#24565;&#22836;&#12290;</p>
<p></p>
<p>61.&#20803;&#38899;&#32769;&#20154;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#12290;&#8221;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#19968;&#28857;&#19981;&#21387;&#25233;&#65292;&#24456;&#36731;&#26494;&#12290;</p>
<p></p>
<p>62.&#23398;&#20064;&#21487;&#20197;&#35753;&#20320;&#20511;&#37492;&#21069;&#36744;&#30340;&#23454;&#25112;&#32463;&#39564;&#21644;&#30740;&#31350;&#25104;&#26524;&#65292;&#36825;&#23545;&#20110;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#23454;&#25112;&#20013;&#26377;&#21508;&#31181;&#24773;&#20917;&#21644;&#21508;&#31181;&#32454;&#33410;&#65292;&#36825;&#20123;&#32454;&#33410;&#24448;&#24448;&#24456;&#37325;&#35201;&#65292;&#26377;&#26102;&#19968;&#20010;&#32454;&#33410;&#23601;&#20915;&#23450;&#30528;&#25104;&#36133;&#12290;</p>
<p></p>
<p>63.&#26126;&#23601;&#20161;&#27874;&#20999;&#35762;&#36807;&#65306;&#8220;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#32780;&#21270;&#20043;&#12290;</p>
<p></p>
<p>64.&#24378;&#21387;&#32943;&#23450;&#19981;&#34892;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#21270;&#35299;&#12290;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#26159;&#21387;&#24565;&#12290;</p>
<p></p>
<p>65.&#25176;&#21033;&#24378;&#35843;&#30340;&#26159;&#35273;&#30693;&#65292;&#24102;&#36827;&#35273;&#30693;&#20043;&#20809;&#65292;&#40657;&#26263;&#23601;&#33258;&#21160;&#29926;&#35299;&#28040;&#22833;&#20102;&#12290;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#19968;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#21033;&#29992;&#35273;&#30693;&#20043;&#20809;&#26469;&#35753;&#24565;&#22836;&#28040;&#22833;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#26007;&#20105;&#26041;&#24335;&#12290;</p>
<p></p>
<p>66.&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#25152;&#35328;&#26684;&#29289;&#32773;&#65292;&#26684;&#65292;&#22914;&#26684;&#26007;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65307;&#29289;&#65292;&#21363;&#28902;&#24700;&#22916;&#24819;&#65292;&#20134;&#21363;&#20439;&#25152;&#35859;&#20154;&#27442;&#20063;&#12290;&#19982;&#28902;&#24700;&#22916;&#24819;&#20043;&#20154;&#27442;&#25112;&#65292;&#24517;&#20855;&#19968;&#30058;&#21018;&#20915;&#19981;&#24623;&#20043;&#24535;&#65292;&#26041;&#26377;&#23454;&#25928;&#12290;&#21542;&#21017;&#24515;&#38543;&#29289;&#36716;&#65292;&#20309;&#33021;&#26684;&#29289;&#65311;&#8221;&#8220;&#25112;&#20043;&#19968;&#23383;&#65292;&#20851;&#31995;&#29978;&#28145;&#65292;&#20154;&#27442;&#22825;&#29702;&#20043;&#38469;&#65292;&#33509;&#19981;&#20197;&#21147;&#25112;&#65292;&#21017;&#29702;&#34987;&#27442;&#34109;&#65292;&#20478;&#29702;&#24517;&#38544;&#32780;&#27442;&#24517;&#33879;&#30691;&#12290;&#8221;</p>
<p></p>
<p>67.&#21476;&#24503;&#26377;&#20113;&#65306;&#8220;&#25171;&#24471;&#24565;&#22836;&#27515;&#65292;&#35768;&#27741;&#27861;&#36523;&#27963;&#12290;&#8221;</p>
<p></p>
<p>68.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#22916;&#24515;&#26432;&#32780;&#30495;&#24515;&#29616;&#12290;&#8221;&#25552;&#20513;&#26007;&#20105;&#65292;&#25552;&#20513;&#26432;&#20869;&#24515;&#36156;&#65292;&#36825;&#31867;&#24320;&#31034;&#25105;&#26159;&#27604;&#36739;&#21916;&#27426;&#30340;&#65292;&#24403;&#28982;&#25105;&#30693;&#36947;&#22914;&#20309;&#26007;&#20105;&#65292;&#36825;&#26679;&#23601;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#12290;</p>
<p></p>
<p>69.&#23398;&#20064;-&#32451;&#20064;-&#23454;&#25112;&#20307;&#20250;-&#32487;&#32493;&#23398;&#20064;-&#32487;&#32493;&#32451;&#20064;-&#23454;&#25112;&#24635;&#32467;&#65292;&#35273;&#24735;&#21644;&#23454;&#25112;&#27700;&#24179;&#26159;&#34746;&#26059;&#19978;&#21319;&#30340;&#65292;&#36884;&#20013;&#21487;&#33021;&#26377;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#26159;&#20026;&#20102;&#26356;&#22823;&#30340;&#36827;&#27493;&#22312;&#33988;&#21147;&#12290;</p>
<p></p>
<p>70.&#27599;&#27425;&#23454;&#25112;&#21518;&#65292;&#24212;&#35813;&#35201;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#22238;&#21040;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#26102;&#20505;&#20877;&#30475;&#65292;&#23601;&#20250;&#24515;&#39046;&#31070;&#20250;&#65292;&#22240;&#20026;&#26377;&#20102;&#23454;&#25112;&#20307;&#20250;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#24456;&#26377;&#24863;&#35273;&#65292;&#22909;&#20687;&#35828;&#21040;&#24515;&#22350;&#37324;&#19968;&#26679;&#65292;&#29305;&#21035;&#26377;&#24863;&#35302;&#12290;</p>
<p></p>
<p>71.&#33258;&#24049;&#24179;&#26102;&#20063;&#35201;&#32463;&#24120;&#20889;&#23454;&#25112;&#20307;&#20250;&#65292;&#21453;&#30465;&#19968;&#19979;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#21738;&#20123;&#20570;&#24471;&#36824;&#21487;&#20197;&#65292;&#21738;&#20123;&#36824;&#26377;&#25152;&#27424;&#32570;&#65292;&#36824;&#38656;&#32487;&#32493;&#23436;&#21892;&#21644;&#25552;&#21319;&#12290;</p>
<p></p>
<p>72.&#23454;&#25112;&#20027;&#35201;&#21253;&#25324;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#26041;&#38754;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#37117;&#35201;&#23613;&#21147;&#20570;&#22909;&#12290;</p>
<p></p>
<p>73.&#19981;&#31649;&#26159;&#23545;&#22659;&#23454;&#25112;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20540;&#24471;&#30740;&#31350;&#30340;&#20869;&#23481;&#26159;&#24456;&#22810;&#30340;&#65292;&#23454;&#25112;&#20013;&#20250;&#20986;&#29616;&#21508;&#31181;&#24773;&#20917;&#21644;&#21508;&#31867;&#38382;&#39064;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27785;&#30528;&#24212;&#23545;&#12290;</p>
<p></p>
<p>74.&#32593;&#32476;&#26102;&#20195;&#65292;&#24456;&#23481;&#26131;&#36973;&#36935;&#21508;&#31181;&#23545;&#22659;&#23454;&#25112;&#65292;&#21040;&#22788;&#37117;&#26159;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#36339;&#20986;&#21508;&#31181;&#35825;&#24785;&#22270;&#29255;&#65292;&#21152;&#19978;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#65292;&#24456;&#23481;&#26131;&#21435;&#28857;&#20987;&#65292;&#19981;&#26159;&#27599;&#27425;&#22909;&#22855;&#37117;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20294;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#36831;&#26089;&#20250;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>75.&#23545;&#22659;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#30528;&#37325;&#24378;&#35843;&#30340;&#65292;&#20063;&#26159;&#38656;&#35201;&#21453;&#22797;&#24378;&#21270;&#30340;&#65292;&#23545;&#22659;&#26102;&#24456;&#32771;&#39564;&#20320;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#29305;&#21035;&#26159;&#35270;&#32447;&#31649;&#29702;&#65292;&#21363;&#20351;&#26159;&#25106;&#20102;&#22909;&#20960;&#24180;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#23545;&#22659;&#23454;&#25112;&#20063;&#21487;&#33021;&#20570;&#24471;&#19981;&#22826;&#22909;&#65292;&#20063;&#21487;&#33021;&#21435;&#30475;&#20960;&#30524;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>76.&#23545;&#22659;&#26102;&#20250;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#65292;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#30495;&#27491;&#30340;&#23450;&#21147;&#26159;&#36890;&#36807;&#23545;&#22659;&#26102;&#32451;&#20986;&#26469;&#30340;&#65292;&#25104;&#21315;&#19978;&#19975;&#27425;&#23545;&#22659;&#65292;&#34920;&#29616;&#36234;&#26469;&#36234;&#20248;&#21270;&#65292;&#35270;&#32447;&#31649;&#29702;&#21644;&#24565;&#22836;&#31649;&#29702;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p></p>
<p>77.&#29983;&#27963;&#20013;&#21644;&#32593;&#32476;&#19978;&#65292;&#32943;&#23450;&#20250;&#30475;&#21040;&#30340;&#65292;&#21253;&#25324;&#25105;&#20570;&#25106;&#33394;&#22270;&#29255;&#65292;&#20063;&#20250;&#30475;&#21040;&#25830;&#36793;&#22270;&#65292;&#20851;&#38190;&#33258;&#24049;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#20572;&#30041;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#19981;&#35201;&#35273;&#24471;&#35825;&#24785;&#22909;&#65292;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#35825;&#24785;&#22909;&#65292;&#35825;&#24785;&#23601;&#23545;&#20320;&#20135;&#29983;&#20102;&#20316;&#29992;&#65292;&#20135;&#29983;&#20102;&#24378;&#22823;&#21560;&#24341;&#21147;&#12290;</p>
<p></p>
<p>78.&#23601;&#20687;&#19968;&#20010;&#25106;&#21451;&#35828;&#33258;&#24049;&#24635;&#26159;&#30447;&#30528;&#32654;&#22899;&#30475;&#65292;&#24456;&#38590;&#25511;&#21046;&#33258;&#24049;&#65292;&#39318;&#20808;&#20182;&#35748;&#20026;&#37027;&#26159;&#32654;&#22899;&#65292;&#36825;&#20010;&#35266;&#24565;&#23601;&#24378;&#21270;&#20102;&#21560;&#24341;&#21147;&#65292;&#32780;&#22312;&#25105;&#30475;&#26469;&#23601;&#26159;&#33261;&#30382;&#22218;&#65292;&#25105;&#30340;&#35266;&#24565;&#23601;&#28129;&#21270;&#20102;&#21560;&#24341;&#21147;&#65292;&#20182;&#30340;&#24605;&#32500;&#20182;&#30340;&#35266;&#24565;&#24378;&#21270;&#20102;&#35825;&#24785;&#30340;&#21560;&#24341;&#21147;&#65292;&#36825;&#23601;&#26159;&#26368;&#22823;&#30340;&#21306;&#21035;&#65292;&#35266;&#24565;&#36716;&#21464;&#19968;&#19979;&#65292;&#23601;&#33021;&#23545;&#27835;&#36138;&#24651;&#65292;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#25106;&#26469;&#25106;&#21435;&#65292;&#35266;&#24565;&#36824;&#27809;&#36716;&#21464;&#36807;&#26469;&#65292;&#23545;&#22659;&#26102;&#19968;&#28857;&#23450;&#21147;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>79.&#29399;&#30475;&#21040;&#32654;&#22899;&#26377;&#21453;&#24212;&#21527;&#65311;&#29399;&#27809;&#35273;&#24471;&#37027;&#26159;&#32654;&#22899;&#65292;&#29399;&#27809;&#37027;&#31181;&#20998;&#21035;&#24565;&#12290;&#23545;&#22659;&#30340;&#31192;&#35776;&#65292;&#23601;&#26159;&#19981;&#35201;&#35273;&#24471;&#32654;&#65292;&#19981;&#35201;&#35273;&#24471;&#22909;&#65292;&#36825;&#26679;&#21560;&#24341;&#21147;&#23601;&#20943;&#23569;&#25110;&#28040;&#22833;&#20102;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#32654;&#65292;&#35273;&#24471;&#22909;&#65292;&#37027;&#21560;&#24341;&#21147;&#23601;&#22823;&#24133;&#22686;&#24378;&#20102;&#12290;</p>
<p></p>
<p>80.&#21482;&#35201;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#32943;&#23450;&#20250;&#20998;&#24515;&#36208;&#31070;&#65292;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#36825;&#26159;&#32943;&#23450;&#20250;&#20986;&#29616;&#30340;&#29616;&#35937;&#12290;&#20851;&#38190;&#23601;&#26159;&#22312;&#20998;&#24515;&#36208;&#31070;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#25552;&#21319;&#65292;&#36234;&#26469;&#36234;&#24555;&#65292;&#36234;&#26469;&#36234;&#25935;&#38160;&#65292;&#25289;&#22238;&#26469;&#36825;&#19968;&#19979;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#35273;&#23519;&#12290;</p>
<p></p>
<p>81.&#19981;&#35201;&#24597;&#36208;&#31070;&#65292;&#20851;&#38190;&#35201;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#36208;&#31070;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#23519;&#21147;&#21644;&#19987;&#27880;&#21147;&#25552;&#21319;&#20102;&#65292;&#36825;&#20063;&#23601;&#36798;&#21040;&#20102;&#32451;&#20064;&#30340;&#25928;&#26524;&#20102;&#12290;</p>
<p></p>
<p>82.&#36807;&#21435;&#20320;&#34987;&#37034;&#24565;&#19968;&#27425;&#27425;&#24102;&#36305;&#65292;&#29616;&#22312;&#20320;&#26377;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#21487;&#20197;&#21450;&#26102;&#21457;&#29616;&#28040;&#28781;&#37034;&#24565;&#12290;</p>
<p></p>
<p>83.&#20851;&#38190;&#23601;&#26159;&#25289;&#22238;&#26469;&#37027;&#19968;&#19979;&#65292;&#21457;&#29616;&#33258;&#24049;&#20998;&#24515;&#36208;&#31070;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#35201;&#22909;&#20960;&#20998;&#38047;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#36208;&#31070;&#20102;&#65292;&#32451;&#21040;&#21518;&#26469;&#65292;&#20998;&#24515;&#30340;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#33021;&#30475;&#35265;&#65292;&#23601;&#20687;&#40560;&#30524;&#19968;&#26679;&#25935;&#38160;&#65292;&#23601;&#20687;&#40560;&#29226;&#19968;&#26679;&#24378;&#24717;&#12290;</p>
<p></p>
<p>84.&#20851;&#38190;&#23601;&#26159;&#35201;&#25935;&#38160;&#22320;&#24863;&#30693;&#24565;&#22836;&#20837;&#20405;&#12289;&#24565;&#22836;&#36827;&#26469;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23545;&#37027;&#19968;&#21049;&#37027;&#35201;&#26377;&#25935;&#38160;&#30340;&#24863;&#30693;&#65292;&#35201;&#23545;&#24565;&#22836;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#24565;&#22836;&#36827;&#26469;&#26102;&#65292;&#21453;&#24212;&#35201;&#36229;&#24378;&#28872;&#65292;&#23601;&#20687;&#19968;&#39063;&#23567;&#30707;&#23376;&#36827;&#20837;&#30524;&#30555;&#19968;&#26679;&#12290;</p>
<p></p>
<p>85.&#21018;&#24320;&#22987;&#37117;&#24046;&#65292;&#24456;&#23569;&#19968;&#24320;&#22987;&#32451;&#20064;&#23601;&#33021;&#20570;&#24471;&#24456;&#22909;&#30340;&#65292;&#20851;&#38190;&#26159;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#37027;&#20010;&#21457;&#29616;&#30340;&#36895;&#24230;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#21464;&#24471;&#36229;&#24555;&#65292;&#20320;&#23454;&#25112;&#26102;&#37027;&#32929;&#27668;&#24687;&#21644;&#30524;&#31070;&#20063;&#20250;&#21464;&#24471;&#36229;&#24378;&#65292;&#24565;&#22836;&#36156;&#19968;&#36827;&#26469;&#65292;&#23601;&#34987;&#20320;&#21457;&#29616;&#20102;&#65292;&#24456;&#38590;&#24102;&#36305;&#20320;&#20102;&#12290;</p>
<p></p>
<p>86.&#25289;&#22238;&#26469;&#37027;&#19968;&#19979;&#20854;&#23454;&#23601;&#26159;&#22312;&#35273;&#23519;&#65292;&#21457;&#29616;&#12289;&#35273;&#23519;&#12289;&#25289;&#22238;&#26469;&#65292;&#36825;&#19977;&#32773;&#26159;&#19968;&#20307;&#30340;&#65292;&#26159;&#22312;&#19968;&#20010;&#30636;&#38388;&#23436;&#25104;&#30340;&#65292;&#24403;&#20320;&#21457;&#29616;&#65292;&#20320;&#23601;&#26159;&#22312;&#35273;&#23519;&#65292;&#24403;&#20320;&#35273;&#23519;&#26102;&#65292;&#20320;&#24050;&#32463;&#25289;&#22238;&#26469;&#20102;&#12290;</p>
<p></p>
<p>87.&#20851;&#38190;&#23601;&#26159;&#36208;&#31070;&#30340;&#37027;&#19968;&#21051;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#25289;&#22238;&#26469;&#65292;&#23601;&#26159;&#22312;&#35757;&#32451;&#37027;&#20010;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#65292;&#21407;&#26469;&#26159;&#36319;&#24565;&#36305;&#20960;&#20998;&#38047;&#65292;&#37117;&#19981;&#30693;&#36947;&#65292;&#32451;&#20064;&#21518;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#30693;&#36947;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#30340;&#25351;&#26631;&#12290;</p>
<p></p>
<p>88.&#32451;&#20064;&#21475;&#35776;&#21644;&#24565;&#20315;&#21495;&#65292;&#20854;&#23454;&#37117;&#26159;&#22312;&#35757;&#32451;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#65292;&#32570;&#23569;&#35273;&#23519;&#65292;&#23601;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36825;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>89.&#26377;&#20102;&#35273;&#23519;&#21147;&#65292;&#25165;&#33021;&#20027;&#23472;&#20869;&#24515;&#65292;&#32570;&#23569;&#35273;&#23519;&#21147;&#65292;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#27809;&#26377;&#20027;&#23472;&#26435;&#12290;</p>
<p></p>
<p>90.&#26377;&#30340;&#25106;&#21451;&#20063;&#32451;&#20064;&#20102;&#65292;&#20294;&#27809;&#26377;&#22362;&#25345;&#65292;&#36825;&#26159;&#26368;&#21487;&#24796;&#30340;&#65292;&#21482;&#35201;&#32451;&#19979;&#21435;&#65292;&#32943;&#23450;&#20250;&#26377;&#25152;&#36827;&#27493;&#30340;&#65292;&#33258;&#24049;&#35201;&#26377;&#24658;&#24515;&#65292;&#27599;&#22825;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#20219;&#21153;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#21435;&#22362;&#25345;</p>
<p></p>
<p>91.&#23601;&#26159;&#21457;&#29616;&#24565;&#22836;&#65292;&#19981;&#36319;&#24565;&#36305;&#65292;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#20102;&#65292;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#26159;&#36825;&#26679;&#19981;&#26029;&#35757;&#32451;&#30340;&#65292;&#21018;&#24320;&#22987;&#34987;&#24565;&#22836;&#24102;&#36305;&#24456;&#20037;&#65292;&#25165;&#30693;&#36947;&#33258;&#24049;&#38519;&#36827;&#24565;&#37324;&#20102;&#65292;&#21518;&#26469;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#21457;&#29616;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#23519;&#21147;&#25552;&#21319;&#30340;&#34920;&#29616;&#65292;&#37027;&#20010;&#36895;&#24230;&#21487;&#20197;&#32451;&#24471;&#26497;&#24555;&#12290;</p>
<p></p>
<p>92.&#24403;&#20320;&#36319;&#30528;&#24565;&#36305;&#26102;&#65292;&#37027;&#31181;&#24863;&#35273;&#22909;&#20687;&#33258;&#24049;&#23601;&#26159;&#24565;&#22836;&#65292;&#33258;&#24049;&#25104;&#20102;&#24565;&#22836;&#65292;&#24403;&#20320;&#31361;&#28982;&#21457;&#29616;&#65292;&#31361;&#28982;&#35273;&#23519;&#65292;&#36825;&#26102;&#20320;&#23601;&#25104;&#20102;&#35266;&#23519;&#32773;&#65292;&#36825;&#26159;&#20320;&#30340;&#30495;&#23454;&#36523;&#20221;&#12290;</p>
<p></p>
<p>93.&#26377;&#30340;&#25106;&#21451;&#21453;&#39304;&#26029;&#24565;&#27700;&#24179;&#19981;&#31283;&#23450;&#65292;&#26377;&#26102;&#20570;&#24471;&#24456;&#22909;&#65292;&#26377;&#26102;&#20570;&#24471;&#36739;&#24046;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#65292;&#21363;&#20351;&#36164;&#28145;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#19981;&#26159;&#27599;&#27425;&#37117;&#20570;&#24471;&#26497;&#22909;&#12290;</p>
<p></p>
<p>94.&#37034;&#24565;&#19978;&#33041;&#26159;&#26497;&#24555;&#30340;&#65292;&#37027;&#31181;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#65292;&#19968;&#30636;&#38388;&#23601;&#19978;&#33041;&#20102;&#65292;&#22823;&#27010;&#23601;&#26159;&#38646;&#28857;&#20960;&#31186;&#30340;&#26102;&#38388;&#65292;&#23601;&#19978;&#26469;&#20102;&#65292;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#35273;&#23519;&#26029;&#24565;&#20063;&#26159;&#30504;&#30524;&#38388;&#30340;&#20107;&#24773;&#65292;&#20851;&#38190;&#23601;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#26029;&#24565;&#27700;&#24179;&#23601;&#31283;&#22266;&#20102;&#12290;</p>
<p></p>
<p>95.&#24179;&#22343;&#27700;&#24179;&#22312;1&#31186;&#20869;&#65292;&#20035;&#33267;&#38646;&#28857;&#20960;&#31186;&#65292;&#23601;&#27604;&#36739;&#22909;&#20102;&#65292;&#36825;&#26159;&#35273;&#23519;&#21147;&#25935;&#38160;&#12289;&#35273;&#23519;&#21147;&#24378;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>96.&#21069;&#36744;&#20063;&#19981;&#26159;&#19968;&#19979;&#23601;&#36798;&#21040;&#38646;&#28857;&#20960;&#31186;&#30340;&#35273;&#23519;&#36895;&#24230;&#65292;&#32780;&#26159;&#22362;&#25345;&#32451;&#20064;&#25165;&#20570;&#21040;&#30340;&#65292;&#36825;&#26159;&#19968;&#39033;&#20540;&#24471;&#25237;&#20837;&#30340;&#32451;&#20064;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#37027;&#32929;&#35273;&#23519;&#21147;&#30340;&#21697;&#36136;&#24050;&#32463;&#20170;&#38750;&#26132;&#27604;&#12290;</p>
<p></p>
<p>97.&#20687;&#32451;&#20064;&#19968;&#38376;&#20048;&#22120;&#65292;&#19981;&#33021;&#25351;&#26395;&#19968;&#24320;&#22987;&#23601;&#36798;&#21040;&#24456;&#39640;&#27700;&#24179;&#65292;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#35201;&#28909;&#29233;&#32451;&#20064;&#65292;&#24930;&#24930;&#26377;&#20102;&#24515;&#24471;&#20307;&#20250;&#65292;&#23601;&#26356;&#29233;&#32451;&#20064;&#20102;&#12290;</p>
<p></p>
<p>98.&#26377;&#30340;&#25106;&#21451;&#27599;&#22825;&#32972;&#35829;&#21475;&#35776;&#25110;&#32773;&#27599;&#22825;&#24565;&#20315;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#27809;&#26377;&#29992;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#26085;&#35838;&#33073;&#31163;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#26126;&#30333;&#26085;&#35838;&#26368;&#32456;&#26159;&#35201;&#21644;&#23454;&#25112;&#25346;&#38057;&#30340;&#65292;&#20462;&#34892;&#26159;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#65292;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#12290;</p>
<p></p>
<p>99.&#26377;&#30340;&#20154;&#21482;&#24378;&#35843;&#26085;&#35838;&#65292;&#19981;&#24378;&#35843;&#23454;&#25112;&#65292;&#36825;&#26159;&#26377;&#25152;&#27424;&#32570;&#30340;&#65292;&#21363;&#20351;&#24565;&#20315;&#24565;&#21040;&#38750;&#24120;&#28165;&#20928;&#20102;&#65292;&#20063;&#26159;&#26242;&#26102;&#30340;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#32463;&#21382;&#29467;&#28872;&#32763;&#31181;&#23376;&#65292;&#24179;&#26102;&#36824;&#20250;&#36973;&#36935;&#23545;&#22659;&#30340;&#35825;&#24785;&#65292;&#21508;&#31181;&#32771;&#39564;&#12289;&#21508;&#31181;&#24565;&#22836;&#37117;&#20250;&#34989;&#26469;&#12290;</p>
<p></p>
<p>100.&#35760;&#24471;&#29343;&#29275;&#23621;&#22763;&#35828;&#36807;&#19968;&#21477;&#35805;&#65306;&#8220;&#20809;&#24565;&#20315;&#19981;&#30693;&#36947;&#20462;&#24515;&#65292;&#23581;&#19981;&#21040;&#27861;&#21619;&#12290;&#8221;&#23545;&#20110;&#36825;&#21477;&#35805;&#65292;&#25105;&#35760;&#24518;&#24456;&#28145;&#21051;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#22312;&#24565;&#20315;&#65292;&#20294;&#21364;&#19981;&#30693;&#36947;&#29992;&#20315;&#21495;&#26469;&#26029;&#24565;&#65292;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#36215;&#26102;&#65292;&#26684;&#22806;&#25552;&#36215;&#20840;&#21103;&#31934;&#31070;&#24565;&#20315;&#65292;&#19981;&#35768;&#20182;&#22312;&#25105;&#24515;&#37324;&#20316;&#24618;&#12290;&#26524;&#33021;&#22914;&#27492;&#24120;&#24565;&#65292;&#21017;&#24847;&#22320;&#33258;&#28982;&#28165;&#20928;&#12290;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#21892;&#25552;&#20063;&#12290;&#27741;&#29616;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;&#24515;&#28165;&#20928;&#24050;&#65292;&#20173;&#26087;&#24565;&#19981;&#25918;&#26494;&#65292;&#21017;&#19994;&#38556;&#28040;&#32780;&#26234;&#24935;&#24320;&#30691;&#12290;&#20999;&#19981;&#21487;&#29983;&#24613;&#36481;&#24515;&#12290;&#8221;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
