<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#65289;</p>
<p></p>
<p>1.&#12298;&#37329;&#21018;&#32463;&#12299;&#65306;&#8220;&#38477;&#20239;&#20854;&#24515;&#12290;&#8221;</p>
<p></p>
<p>2.&#20462;&#34892;&#23601;&#26159;&#38477;&#20239;&#20854;&#24515;&#65292;&#35265;&#21040;&#24694;&#24515;&#36215;&#26469;&#26102;&#19981;&#35201;&#35753;&#23427;&#21457;&#23637;&#19979;&#21435;&#12290;</p>
<p></p>
<p>3.&#24515;&#39764;&#36827;&#25915;&#19981;&#24597;&#65292;&#21482;&#35201;&#20320;&#26377;&#22362;&#23450;&#30340;&#25106;&#33394;&#20449;&#24565;&#65292;&#21482;&#35201;&#20320;&#27599;&#27425;&#37117;&#33021;&#25171;&#36133;&#24515;&#39764;&#65292;&#21482;&#35201;&#20320;&#27599;&#19968;&#27425;&#37117;&#33021;&#20811;&#26381;&#32771;&#39564;&#19982;&#30952;&#32451;&#12290;&#28872;&#28779;&#20986;&#22909;&#38050;&#65292;&#32463;&#21382;&#20102;&#20960;&#21315;&#24230;&#30340;&#28872;&#28779;&#38203;&#36896;&#65292;&#24223;&#38081;&#25165;&#33021;&#30334;&#28860;&#25104;&#38050;&#12290;&#21516;&#29702;&#65292;&#30952;&#32451;&#20986;&#33521;&#38596;&#65292;&#32463;&#21382;&#20102;&#25104;&#30334;&#19978;&#21315;&#27425;&#30340;&#32771;&#39564;&#65292;&#25105;&#20204;&#25165;&#33021;&#24443;&#24213;&#25171;&#36133;&#24515;&#39764;&#65292;&#25105;&#20204;&#25165;&#33021;&#25104;&#21151;&#12290;&#21487;&#33021;&#25105;&#20204;&#21018;&#24320;&#22987;&#20250;&#22833;&#36133;&#65292;&#20294;&#26159;&#65292;&#21482;&#35201;&#25105;&#20204;&#27599;&#27425;&#37117;&#33021;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#65292;&#25214;&#21040;&#26041;&#27861;&#65292;&#37027;&#20040;&#26368;&#32456;&#25105;&#20204;&#23558;&#25152;&#21521;&#26080;&#25932;&#12290;</p>
<p></p>
<p>4.&#38477;&#20239;&#33258;&#24049;&#30340;&#21972;&#24515;&#12289;&#24616;&#24515;&#12289;&#36138;&#24515;&#12290;</p>
<p></p>
<p>5.&#23376;&#26352;&#65306;&#8220;&#35799;&#19977;&#30334;&#65292;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#24605;&#26080;&#37034;&#12290;&#8221;</p>
<p></p>
<p>6.&#22521;&#20859;&#21435;&#30475;&#24565;&#22836;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>7.&#35273;&#24615;&#22914;&#29483;&#65292;&#23427;&#38750;&#24120;&#35686;&#35273;&#22320;&#27880;&#35270;&#30528;&#32769;&#40736;&#65288;&#24565;&#22836;&#65289;&#12290;&#24403;&#24565;&#22836;&#21319;&#36215;&#26102;&#65292;&#25105;&#20204;&#19981;&#35201;&#21644;&#24565;&#22836;&#31896;&#22312;&#19968;&#22359;&#12290;&#8212;&#8212;&#38534;&#27874;&#30000;</p>
<p></p>
<p>8.&#24403;&#25105;&#20204;&#20197;&#35273;&#24615;&#21435;&#30475;&#24565;&#22836;&#26102;&#65292;&#36138;&#21972;&#30196;&#23601;&#19981;&#20877;&#21319;&#36215;&#12290;</p>
<p></p>
<p>9.&#21482;&#35201;&#24565;&#22836;&#19968;&#21319;&#36215;&#65292;&#23601;&#31435;&#39532;&#20197;&#35273;&#24615;&#30340;&#25195;&#24090;&#25226;&#23427;&#25195;&#24178;&#20928;&#65292;&#36825;&#26679;&#65292;&#24565;&#22836;&#12289;&#33510;&#12289;&#22256;&#24785;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;</p>
<p></p>
<p>10.&#24403;&#24565;&#22836;&#21319;&#36215;&#26102;&#25105;&#20204;&#35201;&#30475;&#21040;&#23427;&#12290;</p>
<p></p>
<p>11.&#36825;&#31181;&#35273;&#23519;&#21147;&#38750;&#24120;&#36805;&#36895;&#65292;&#24555;&#36807;&#38378;&#30005;&#65292;&#24555;&#36807;&#20219;&#20309;&#19996;&#35199;&#12290;</p>
<p></p>
<p>12.&#20320;&#24212;&#35813;&#30693;&#36947;&#22914;&#20309;&#32451;&#20064;&#65306;&#22914;&#20309;&#21435;&#30475;&#24565;&#22836;&#12290;</p>
<p></p>
<p>13.&#24403;&#24565;&#22836;&#21319;&#36215;&#26102;&#65292;&#19981;&#35201;&#36827;&#20837;&#24565;&#22836;&#65292;&#24403;&#21363;&#25130;&#26029;&#24182;&#20174;&#20013;&#25277;&#31163;&#20986;&#26469;&#12290;&#8212;&#8212;&#38534;&#27874;&#30000;</p>
<p></p>
<p>14.&#24403;&#25105;&#20204;&#30475;&#35265;&#26102;&#65292;&#25105;&#20204;&#33021;&#20174;&#24565;&#22836;&#20013;&#33073;&#31163;&#20986;&#26469;&#12290;&#8212;&#8212;&#38534;&#27874;&#30000;</p>
<p></p>
<p>15.&#24565;&#22836;&#29983;&#36215;&#26102;&#30475;&#35265;&#23427;&#65292;&#36825;&#23601;&#26159;&#23450;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#30475;&#35265;&#23427;&#65292;&#25105;&#20204;&#23601;&#20250;&#31896;&#30528;&#23427;&#65292;&#36825;&#23601;&#26159;&#33510;&#12290;</p>
<p></p>
<p>16.&#24403;&#25105;&#20204;&#30475;&#19981;&#35265;&#24565;&#22836;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#36319;&#38543;&#30528;&#24565;&#22836;&#65292;&#36827;&#20837;&#24565;&#22836;&#65292;&#37027;&#23601;&#26159;&#33510;&#12290;</p>
<p></p>
<p>17.&#23545;&#20110;&#37027;&#20123;&#19981;&#29702;&#35299;&#30340;&#20154;&#26469;&#35828;&#65292;&#30475;&#24565;&#22836;&#24456;&#22256;&#38590;&#65307;&#23545;&#20110;&#37027;&#20123;&#25026;&#24471;&#30340;&#20154;&#26469;&#35828;&#65292;&#30475;&#24565;&#22836;&#24456;&#23481;&#26131;&#12290;</p>
<p></p>
<p>18.&#24403;&#24565;&#22836;&#29983;&#36215;&#26102;&#25105;&#20204;&#35201;&#30475;&#35265;&#23427;&#65292;&#36825;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>19.&#24403;&#25105;&#20204;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#19968;&#29983;&#36215;&#23601;&#20250;&#31435;&#21363;&#20572;&#27490;&#12290;&#22240;&#27492;&#25105;&#20204;&#35201;&#22810;&#22810;&#32451;&#20064;&#30475;&#24565;&#22836;&#12290;&#8212;&#8212;&#38534;&#27874;&#30000;</p>
<p></p>
<p>20.&#24565;&#22836;&#29983;&#36215;&#26102;&#25105;&#20204;&#30693;&#36947;&#23427;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21534;&#24182;&#23427;&#24449;&#26381;&#23427;&#12290;&#38271;&#32773;&#20204;&#26366;&#35828;&#36807;&#24449;&#26381;&#21035;&#20154;&#19968;&#30334;&#27425;&#25110;&#19968;&#21315;&#27425;&#19981;&#21450;&#24449;&#26381;&#33258;&#24049;&#19968;&#27425;&#30340;&#21033;&#30410;&#12290;&#24449;&#26381;&#33258;&#24049;&#23601;&#26159;&#24449;&#26381;&#24565;&#22836;&#12290;&#24403;&#24565;&#22836;&#29983;&#36215;&#26102;&#25105;&#20204;&#30475;&#35265;&#23427;&#30693;&#36947;&#23427;&#65292;&#23427;&#23601;&#19981;&#20250;&#20877;&#32321;&#34893;&#20102;&#12290;&#8212;&#8212;&#38534;&#27874;&#30000;</p>
<p></p>
<p>21.&#32451;&#20064;&#36807;&#31243;&#20013;&#25105;&#20204;&#30340;&#35273;&#24615;&#28176;&#28176;&#22278;&#28385;&#12290;</p>
<p></p>
<p>22.&#25105;&#20204;&#35937;&#25331;&#20987;&#25163;&#19968;&#26679;&#32451;&#20064;&#65306;&#24403;&#38083;&#22768;&#19968;&#21709;&#65292;&#25331;&#20987;&#25163;&#39532;&#19978;&#20986;&#25163;&#12290;&#25105;&#20204;&#35201;&#19968;&#27493;&#25509;&#19968;&#27493;&#32463;&#24120;&#32451;&#20064;&#12290;</p>
<p></p>
<p>23.&#24403;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#35273;&#30693;&#23427;&#65292;&#31163;&#24320;&#23427;&#12290;</p>
<p></p>
<p>24.&#21738;&#24597;&#21482;&#22312;&#33258;&#24049;&#29420;&#23621;&#26102;&#65292;&#36759;&#36716;&#19968;&#24565;&#28139;&#27442;&#20043;&#24515;&#65292;&#23601;&#36275;&#20197;&#20007;&#36523;&#22833;&#21629;&#32780;&#26377;&#20313;&#20102;&#12290;&#8212;&#8212;&#21608;&#24605;&#25935;</p>
<p></p>
<p>25.&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#24188;&#32773;&#22914;&#22899;&#65292;&#29983;&#24230;&#33073;&#24515;&#65292;&#29060;&#28781;&#24694;&#24565;&#12290;&#8212;&#8212;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;</p>
<p></p>
<p>26.&#35201;&#24819;&#25106;&#25481;&#28139;&#34892;&#65292;&#24517;&#39035;&#20808;&#20174;&#25106;&#38500;&#28139;&#24565;&#24320;&#22987;&#12290;&#22240;&#20026;&#28139;&#24565;&#19968;&#29983;&#65292;&#28139;&#34892;&#23601;&#38543;&#20043;&#32780;&#36215;&#20102;&#12290;&#8212;&#8212;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;</p>
<p></p>
<p>27.&#24565;&#22836;&#26041;&#21160;&#65292;&#21892;&#31070;&#36828;&#31163;&#65292;&#22825;&#24594;&#22320;&#30603;;&#28139;&#24515;&#19968;&#36215;&#65292;&#20247;&#20185;&#21822;&#24323;&#65292;&#33769;&#25552;&#36947;&#22833;&#12290;</p>
<p></p>
<p>28.&#28165;&#24515;&#22320;&#9472;&#9472;&#24179;&#26102;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#26029;&#32477;&#12290;</p>
<p></p>
<p>29.&#25106;&#28139;&#20808;&#25106;&#24515;&#12290;</p>
<p></p>
<p>30.&#27599;&#27425;&#35825;&#24785;&#20986;&#29616;&#65292;&#24515;&#39764;&#24578;&#24703;&#65292;&#37117;&#26159;&#23545;&#25105;&#20204;&#30340;&#32771;&#39564;&#12290;</p>
<p></p>
<p>31.&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#30340;&#24515;&#65292;&#20320;&#30340;&#24515;&#26159;&#21542;&#22815;&#22362;&#24378;&#65292;&#26159;&#21542;&#22815;&#21191;&#25954;&#65292;&#26159;&#21542;&#26377;&#22362;&#38887;&#19981;&#25300;&#12289;&#23425;&#27515;&#19981;&#23624;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>32.&#36855;&#24651;&#33394;&#24773;&#30340;&#19981;&#26159;&#25105;&#65292;&#32780;&#26159;&#24515;&#39764;&#12290;</p>
<p></p>
<p>33.&#24515;&#39764;&#24807;&#24597;&#25105;&#30340;&#27491;&#33021;&#37327;&#65292;&#24807;&#24597;&#28165;&#26032;&#12289;&#32431;&#20928;&#12289;&#24555;&#20048;&#12289;&#29233;&#12289;&#26080;&#31169;&#12289;&#27491;&#27668;&#12289;&#20915;&#24515;&#12289;&#21191;&#27668;&#19982;&#19981;&#26381;&#36755;&#30340;&#27668;&#39748;&#12290;</p>
<p></p>
<p>34.&#24403;&#33041;&#20013;&#37027;&#20010;&#24578;&#24703;&#30340;&#22768;&#38899;&#21709;&#36215;&#26102;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>35.&#22914;&#26524;&#25105;&#20204;&#22312;&#24565;&#22836;&#21018;&#20986;&#29616;&#65292;&#21018;&#24320;&#22987;&#20837;&#20405;&#30340;&#26102;&#20505;&#23601;&#31435;&#21051;&#21457;&#29616;&#65292;&#37027;&#20040;&#24515;&#39764;&#36156;&#23601;&#20250;&#31435;&#21051;&#28040;&#22833;&#12290;</p>
<p></p>
<p>36.&#24403;&#24515;&#21160;&#26102;&#65292;&#21482;&#8220;&#21624;&#65281;&#8221;&#19968;&#22768;&#23601;&#23436;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>37.&#24597;&#30340;&#26159;&#19981;&#35273;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>38.&#19981;&#19968;&#23450;&#21898;&#8220;&#26029;&#8221;&#65292;&#19968;&#35273;&#21363;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>39.&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>40.&#22351;&#22312;&#36319;&#24565;&#36305;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>41.&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#38543;&#36880;&#12289;&#19981;&#21387;&#21046;&#65292;&#19981;&#26159;&#21387;&#24565;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>42.&#24515;&#39764;&#25351;&#24515;&#21160;&#65292;&#21363;&#28139;&#24565;&#22916;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>43.&#35201;&#35273;&#24471;&#24555;&#65292;&#35273;&#24471;&#24930;&#19981;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>44.&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#35273;&#23519;&#28040;&#28781;&#12290;</p>
<p></p>
<p>45.&#24378;&#24717;&#26029;&#24565;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p></p>
<p>46.&#24378;&#24717;&#19981;&#23624;&#22320;&#25106;&#65292;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#20320;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;</p>
<p></p>
<p>47.&#22914;&#21476;&#24503;&#25152;&#35828;&#65306;&#8220;&#35828;&#26102;&#20284;&#24735;&#12289;&#23545;&#22659;&#29983;&#36855;&#12290;&#8221;&#35828;&#30340;&#26102;&#20505;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19968;&#22604;&#31946;&#28034;&#12289;&#19968;&#35302;&#21363;&#28291;&#12289;&#28291;&#19981;&#25104;&#20891;&#65292;&#34987;&#24515;&#39764;&#34384;&#24471;&#20307;&#26080;&#23436;&#32932;&#12290;</p>
<p></p>
<p>48.&#29702;&#35770;&#26080;&#27861;&#32467;&#21512;&#23454;&#25112;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>49.&#20320;&#19981;&#25340;&#21629;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#24378;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#28508;&#21147;&#26377;&#22810;&#24656;&#24598;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#23601;&#32966;&#24623;&#20102;&#65292;&#36719;&#30340;&#24597;&#30828;&#30340;&#65292;&#30828;&#30340;&#24597;&#27178;&#30340;&#65292;&#27178;&#30340;&#24597;&#26974;&#30340;&#65292;&#26974;&#30340;&#24597;&#19981;&#35201;&#21629;&#30340;&#65281;&#20320;&#25340;&#21629;&#20102;&#65292;&#24515;&#39764;&#30340;&#27668;&#28976;&#23601;&#24369;&#19979;&#21435;&#20102;&#65307;&#20320;&#25340;&#21629;&#20102;&#65292;&#20320;&#30340;&#27668;&#21183;&#23601;&#23041;&#27494;&#38596;&#22766;&#20102;&#12290;&#25340;&#21629;&#21069;&#65292;&#20320;&#26159;&#30149;&#29483;&#65307;&#25340;&#21629;&#21518;&#65292;&#20320;&#26159;&#29467;&#34382;&#65281;&#25340;&#21629;&#22320;&#25106;&#65292;&#25340;&#23613;&#20840;&#21147;&#22320;&#25106;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25106;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#65292;&#25343;&#20986;&#35270;&#27515;&#22914;&#24402;&#30340;&#27668;&#27010;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#20570;&#31508;&#35760;&#65292;&#29467;&#28872;&#22797;&#20064;&#31508;&#35760;&#65292;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#21191;&#29467;&#31934;&#36827;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#30495;&#24178;&#29408;&#24178;&#65281;&#65281;&#24178;&#24178;&#24178;&#65281;&#65281;&#65281;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>50.&#27599;&#27425;&#23454;&#25112;&#37117;&#35201;&#24102;&#30528;&#38050;&#38081;&#33324;&#30340;&#20915;&#24515;&#65281;&#65281;&#65281;</p>
<p></p>
<p>51.&#26029;&#24565;&#19981;&#21450;&#26102;&#65292;&#21453;&#32780;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20182;&#20063;&#19981;&#26029;&#65292;&#20182;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p>52.&#26377;&#30340;&#26032;&#20154;&#20250;&#38382;&#22914;&#20309;&#25106;&#33394;&#65292;&#20854;&#23454;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#23601;&#20004;&#26041;&#38754;&#65306;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#65292;&#20063;&#23601;&#26159;&#25552;&#21319;&#35273;&#24735;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#12290;&#36825;&#23601;&#26159;&#8220;&#29702;&#35770;+&#23454;&#25112;&#8221;&#65292;&#25552;&#21319;&#29702;&#35770;&#27700;&#24179;&#30340;&#32456;&#26497;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65292;&#22914;&#26524;&#20165;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#23618;&#27425;&#32780;&#21644;&#23454;&#25112;&#33073;&#33410;&#65292;&#37027;&#20381;&#28982;&#36824;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;</p>
<p></p>
<p>53.&#25106;&#33394;&#30340;&#23454;&#25112;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#20004;&#26041;&#38754;&#65306;&#23545;&#22659;&#26102;&#20320;&#30340;&#34920;&#29616;&#12289;&#24565;&#20405;&#26102;&#20320;&#30340;&#34920;&#29616;&#12290;&#36825;&#23601;&#20004;&#20010;&#26041;&#38754;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#20320;&#36319;&#30528;&#28857;&#65292;&#30447;&#30528;&#30475;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#23601;&#26159;&#19981;&#34892;&#65307;&#22914;&#26524;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#12290;</p>
<p></p>
<p>54.&#24515;&#39764;&#34989;&#33041;&#26377;&#19977;&#31181;&#26041;&#24335;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#65306;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#12290;&#24565;&#22836;&#23601;&#26159;&#27010;&#24565;&#24605;&#32500;&#65292;&#23601;&#26159;&#26576;&#21477;&#35805;&#25110;&#32773;&#26576;&#20010;&#35789;&#20174;&#33041;&#28023;&#20013;&#20882;&#20986;&#26469;&#65307;&#22270;&#20687;&#23601;&#26159;&#24418;&#35937;&#24605;&#32500;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992;&#8220;&#28014;&#29616;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#23601;&#26159;&#19968;&#21103;&#22330;&#26223;&#65292;&#25110;&#32773;&#22238;&#24518;&#25110;&#32773;&#24187;&#24819;&#65292;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65307;&#24494;&#22937;&#24863;&#35273;&#25105;&#21916;&#27426;&#29992;&#8220;&#36920;&#20986;&#8221;&#36825;&#20010;&#35789;&#26469;&#24418;&#23481;&#23427;&#65292;&#20687;&#38654;&#19968;&#26679;&#25417;&#25720;&#19981;&#23450;&#65292;&#20294;&#20320;&#33021;&#24863;&#35273;&#21040;&#23427;&#19978;&#26469;&#20102;&#65292;&#24773;&#32490;&#20063;&#21487;&#20197;&#24402;&#20026;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>55.&#30475;&#40644;&#24517;&#30772;&#26159;&#30495;&#29702;&#65292;&#36825;&#26159;&#34880;&#19968;&#33324;&#30340;&#25945;&#35757;&#65292;&#35797;&#22270;&#25361;&#25112;&#23427;&#20320;&#23558;&#20250;&#20026;&#33258;&#24049;&#30340;&#24858;&#34850;&#20184;&#20986;&#20195;&#20215;&#12290;&#35748;&#28165;&#29616;&#23454;&#65292;&#38754;&#23545;&#29616;&#23454;&#65292;&#24517;&#39035;&#36828;&#31163;&#19968;&#20999;&#40644;&#28304;&#12290;</p>
<p></p>
<p>56.&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#24565;&#26469;&#21363;&#35273;&#65292;&#35273;&#21363;&#36716;&#31354;&#12290;&#8221;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#23601;&#26159;&#26029;&#24565;&#30340;&#26368;&#24378;&#21033;&#22120;&#65292;&#23545;&#20869;&#24515;&#20445;&#25345;&#24378;&#22823;&#35273;&#23519;&#65292;&#20837;&#20405;&#30340;&#24565;&#22836;&#33258;&#28982;&#23601;&#20250;&#36929;&#24418;&#12290;</p>
<p></p>
<p>57.&#12298;&#30495;&#24515;&#24687;&#22916;&#27861;&#12299;&#20113;&#65306;&#8220; &#31532;&#19968;&#38376;&#35273;&#23519;&#12290;&#27492;&#21151;&#22827;&#26368;&#20026;&#32039;&#35201;&#65292;&#30001;&#26410;&#24735;&#20197;&#33267;&#24443;&#24735;&#65292;&#30001;&#21021;&#22320;&#20197;&#33267;&#21313;&#22320;&#65292;&#26080;&#19968;&#20107;&#26080;&#19968;&#26102;&#19981;&#35201;&#20955;&#35273;&#12290;&#19981;&#20294;&#25165;&#36215;&#19968;&#24565;&#35201;&#35273;&#23519;&#65292;&#21363;&#26085;&#24120;&#24212;&#20184;&#20154;&#20107;&#65292;&#24212;&#23545;&#19975;&#26426;&#26102;&#65292;&#24565;&#24565;&#20173;&#35201;&#35273;&#23519;&#65292;&#35273;&#23519;&#8216; &#21160;&#24565;&#21363;&#20054; &#8217;&#12290;&#8221;</p>
<p></p>
<p>58.&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#21385;&#23475;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#29408;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24378;&#65292;&#19968;&#23618;&#27604;&#19968;&#23618;&#24555;&#65281;&#26029;&#24565;&#23601;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;&#12298;&#28789;&#26530;&#12299;&#20113;&#65306;&#8220;&#30693;&#19968;&#21017;&#20026;&#24037;&#65292;&#30693;&#20108;&#21017;&#20026;&#31070;&#65292;&#30693;&#19977;&#21017;&#31070;&#19988;&#26126;&#30691;&#12290;&#8221;</p>
<p></p>
<p>59.&#24517;&#39035;&#26025;&#26029;&#20882;&#20986;&#30340;&#37034;&#24565;&#65292;&#22815;&#29408;&#22815;&#24555;&#65281;</p>
<p></p>
<p>60.&#25106;&#33394;&#39640;&#25163;&#30693;&#36947;&#24471;&#22810;&#65292;&#19988;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65307;&#25106;&#27833;&#23376;&#19968;&#30693;&#21322;&#35299;&#65292;&#19988;&#30693;&#32780;&#19981;&#34892;&#65292;&#25110;&#30693;&#27973;&#34892;&#36831;&#12290;&#30693;&#26159;&#29702;&#35770;&#65292;&#34892;&#26159;&#23454;&#25112;&#65292;&#21807;&#26377;&#30693;&#34892;&#21512;&#19968;&#65292;&#26041;&#20026;&#30495;&#27491;&#30340;&#25106;&#33394;&#34892;&#32773;&#65281;</p>
<p></p>
<p>61.&#20462;&#34892;&#26041;&#38754;&#26377;&#8220;&#20013;&#26029;&#39764;&#8221;&#20043;&#35828;&#65292;&#21482;&#35201;&#20013;&#26029;&#19968;&#22825;&#65292;&#23601;&#20250;&#36830;&#32493;&#20013;&#26029;&#65292;&#19968;&#26333;&#21313;&#23506;&#12290;</p>
<p></p>
<p>62.&#25106;&#27833;&#23376;&#30340;&#19968;&#22823;&#29305;&#28857;&#23601;&#26159;&#19981;&#35748;&#30495;&#23398;&#20064;&#12289;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#22768;&#31216;&#37117;&#25026;&#20102;&#65292;&#20294;&#23454;&#25112;&#26102;&#21364;&#26159;&#20197;&#21365;&#20987;&#30707;&#65292;&#30896;&#21040;&#24515;&#39764;&#39532;&#19978;&#40481;&#39134;&#34507;&#25171;&#12290;&#19968;&#27425;&#27425;&#21333;&#25361;&#24515;&#39764;&#65292;&#19968;&#27425;&#27425;&#38121;&#32701;&#32780;&#24402;&#65292;&#25240;&#25119;&#27785;&#27801;&#65292;&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#26080;&#24773;&#22320;&#30910;&#21387;&#65292;&#28784;&#24515;&#20007;&#27668;&#12290;</p>
<p></p>
<p>63.&#24344;&#19968;&#22823;&#24072;&#20113;&#65306;&#8220;&#21457;&#24515;&#19981;&#38590;&#21191;&#38160;&#65292;&#38590;&#20110;&#25345;&#20037;&#12290;&#8221;</p>
<p></p>
<p>64.&#38754;&#23545;&#21453;&#22797;&#30340;&#22833;&#36133;&#65292;&#25106;&#27833;&#23376;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#19968;&#23450;&#35201;&#25391;&#20316;&#36215;&#26469;&#65292;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#19981;&#26029;&#24635;&#32467;&#22833;&#36133;&#30340;&#25945;&#35757;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#24182;&#19988;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#36825;&#20004;&#20010;&#23383;&#8212;&#8212;&#25104;&#21151;&#65281;</p>
<p></p>
<p>65.&#25105;&#32456;&#20110;&#39046;&#24735;&#21040;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#8212;&#8212;&#20462;&#24515;&#65281;&#22307;&#36132;&#25945;&#32946;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#20063;&#26159;&#22312;&#35762;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>66.&#35201;&#26377;&#22362;&#38887;&#19981;&#25300;&#20043;&#24535;&#65292;&#35201;&#26377;&#19975;&#22827;&#19981;&#24403;&#20043;&#21191;&#65292;&#24515;&#39764;&#20987;&#20498;&#20320;100&#27425;&#65292;&#31532;101&#27425;&#31449;&#36215;&#26469;KO&#24515;&#39764;&#65281;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#35273;&#24735;&#23601;&#26159;&#20320;&#26368;&#24378;&#24717;&#30340;&#32908;&#32905;&#65292;&#26029;&#24565;&#23601;&#26159;&#20320;&#30340;&#38081;&#25331;&#65292;&#24443;&#24213;&#20987;&#28291;&#24515;&#39764;&#65292;&#23436;&#25104;&#33633;&#27668;&#22238;&#32928;&#30340;&#21490;&#35799;&#32423;&#36870;&#36716;&#65281;&#20320;&#34892;&#30340;&#65281;&#38081;&#34880;&#30007;&#20799;&#65292;&#25569;&#32039;&#20320;&#30340;&#38081;&#25331;&#65292;&#31449;&#36215;&#26469;&#29467;&#28872;&#25112;&#26007;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p>67.&#25105;&#24182;&#19981;&#32570;&#22833;&#36133;&#21518;&#37325;&#26032;&#31449;&#36215;&#26469;&#30340;&#21191;&#27668;&#21644;&#21147;&#37327;&#65292;&#25105;&#32570;&#30340;&#26159;&#19968;&#39063;&#24658;&#24515;&#65292;&#20197;&#21450;&#21363;&#20351;&#22312;&#20107;&#24773;&#36827;&#23637;&#39034;&#21033;&#26102;&#30340;&#35686;&#24789;&#24515;&#12290;&#8212;&#8212;&#25106;&#21451;&#8220;&#34892;&#30693;&#35273;&#8221;</p>
<p></p>
<p>68.&#35880;&#38450;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#65281;</p>
<p></p>
<p>69.&#20116;&#26681;&#26412;&#20013;&#65292;&#21807;&#26377;&#28139;&#25106;&#26497;&#20026;&#26131;&#29359;&#65292;&#29305;&#23558;&#25288;&#20986;&#65292;&#20197;&#26126;&#27490;&#27861;&#12290;&#22914;&#30524;&#35265;&#28139;&#33394;&#65292;&#32819;&#21548;&#28139;&#22768;&#65292;&#24403;&#26102;&#28139;&#24515;&#20860;&#36523;&#20465;&#21160;&#65307;&#25165;&#35782;&#23558;&#21160;&#65292;&#24613;&#24555;&#21453;&#35266;&#65292;&#23601;&#22788;&#19968;&#35273;&#65292;&#19968;&#35273;&#19981;&#27490;&#65292;&#20999;&#39035;&#20877;&#35273;&#12290;&#20309;&#20197;&#25925;&#65311;&#23558;&#36215;&#21363;&#35273;&#65292;&#21017;&#35273;&#21147;&#33258;&#32988;&#65292;&#28139;&#24565;&#26131;&#27490;&#65292;&#33509;&#36215;&#22810;&#26102;&#65292;&#24050;&#21457;&#36523;&#21475;&#65292;&#20854;&#28139;&#21147;&#32988;&#65292;&#25925;&#38590;&#35273;&#38500;&#12290;&#30001;&#26159;&#20043;&#25925;&#65292;&#24565;&#36215;&#21363;&#35273;&#12290;&#8212;&#8212;&#26469;&#26524;&#31109;&#24072;</p>
<p></p>
<p>70.&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20113;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65292;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;</p>
<p></p>
<p>71.&#21475;&#20035;&#24515;&#20043;&#38376;&#65292;&#23432;&#21475;&#19981;&#23494;&#65292;&#27844;&#23613;&#30495;&#26426;&#65307;&#24847;&#20035;&#24515;&#20043;&#36275;&#65292;&#38450;&#24847;&#19981;&#20005;&#65292;&#36208;&#23613;&#37034;&#36426;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>72.&#29992;&#20853;&#20197;&#38160;&#27668;&#20026;&#20027;&#65292;&#12298;&#24038;&#20256;&#183;&#24196;&#20844;&#21313;&#24180;&#12299;&#65306;&#8220;&#22827;&#25112;&#65292;&#21191;&#27668;&#20063;&#12290;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#12290;&#8221;&#38160;&#27668;&#19968;&#34928;&#65292;&#20309;&#36275;&#24481;&#25932;&#65311;</p>
<p></p>
<p>73.&#22855;&#22937;&#22312;&#20110;&#29087;&#20043;&#32780;&#24050;&#12290;&#8212;&#8212;&#25114;&#32487;&#20809; &#65288;&#32451;&#20064;&#26029;&#24565;&#65292;&#29087;&#26497;&#33258;&#31070;&#65289;</p>
<p></p>
<p>74.&#33509;&#25110;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#20182;&#28040;&#28781;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>75.&#20154;&#33021;&#20110;&#27442;&#24515;&#26041;&#36215;&#26102;&#65292;&#36214;&#32039;&#29992;&#27491;&#24565;&#20197;&#29031;&#20043;&#65307;&#35859;&#25105;&#20309;&#33267;&#24573;&#21160;&#27442;&#24515;&#65292;&#20197;&#33268;&#32791;&#21566;&#31934;&#65292;&#20260;&#21566;&#36523;&#20063;&#12290;&#19968;&#26377;&#27491;&#24565;&#65292;&#32780;&#33394;&#24565;&#21363;&#28040;&#65292;&#27492;&#20026;&#19978;&#31561;&#27835;&#27861;&#12290;&#20854;&#27425;&#21017;&#36214;&#32039;&#32972;&#35829;&#32463;&#25991;&#65292;&#20197;&#27491;&#20854;&#24515;&#65307;&#21478;&#34385;&#21035;&#20107;&#65292;&#20197;&#20998;&#20854;&#24515;&#65307;&#20134;&#21487;&#38500;&#21364;&#33394;&#24565;&#12290;</p>
<p></p>
<p>76.&#22823;&#20961;&#20154;&#20043;&#27442;&#20107;&#12290;&#24517;&#20808;&#26377;&#27442;&#24515;&#12290;&#32780;&#21518;&#27442;&#20107;&#38543;&#20043;&#12290;&#20808;&#28165;&#20854;&#24515;&#12290;&#28165;&#20854;&#26412;&#20063;&#12290;</p>
<p></p>
<p>77.&#24120;&#20197;&#22825;&#29702;&#20108;&#23383;&#21051;&#21051;&#23384;&#24515;&#12290;&#33258;&#33021;&#24826;&#24826;&#32764;&#32764;&#12290;&#25106;&#24910;&#24656;&#24807;&#12290;&#26031;&#26397;&#26031;&#22805;&#20043;&#32416;&#32499;&#12290;&#26377;&#20493;&#20005;&#20110;&#21313;&#30446;&#21313;&#25163;&#20043;&#25351;&#35270;&#32773;&#12290;&#33503;&#19968;&#24565;&#26377;&#20111;&#20110;&#24515;&#26415;&#12290;&#21363;&#19968;&#24565;&#26377;&#20260;&#20110;&#22825;&#29702;&#12290;</p>
<p></p>
<p>78.&#20154;&#24403;&#21160;&#24565;&#20043;&#22987;&#12290;&#28145;&#33258;&#35686;&#24789;&#26352;&#12290;&#25105;&#28139;&#20154;&#20043;&#22971;&#22899;&#12290;&#35774;&#25105;&#20043;&#22971;&#20134;&#34987;&#20154;&#28139;&#12290;&#22856;&#20309;&#12290;&#23545;&#38754;&#19968;&#24819;&#12290;&#21017;&#27492;&#24515;&#33258;&#28982;&#36943;&#28781;&#12290;&#27492;&#38477;&#28779;&#26368;&#36895;&#20043;&#33647;&#12290;</p>
<p></p>
<p>79.&#24613;&#39035;&#36214;&#32039;&#20808;&#23558;&#24515;&#20869;&#33394;&#24565;&#12290;&#26029;&#38500;&#20928;&#23613;&#12290;&#20877;&#23558;&#36523;&#20307;&#20445;&#20859;&#12290;&#19981;&#20196;&#36208;&#27844;&#12290;&#21017;&#32958;&#27700;&#19981;&#33267;&#19979;&#28088;&#12290;&#30456;&#28779;&#19981;&#33267;&#19978;&#28814;&#12290;&#27700;&#28779;&#26082;&#20132;&#12290;&#33258;&#28176;&#24840;&#32819;&#12290;&#25925;&#26352;&#27442;&#28023;&#26080;&#36793;&#12290;&#22238;&#22836;&#26159;&#23736;&#12290;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;</p>
<p></p>
<p>80.&#33509;&#33021;&#24403;&#22659;&#25191;&#25345;&#65292;&#24935;&#21073;&#33258;&#26025;&#65292;&#29255;&#26102;&#20043;&#21518;&#65292;&#31070;&#28165;&#27668;&#29245;&#12290;</p>
<p></p>
<p>81.&#38450;&#28139;&#20043;&#27861;&#65292;&#39035;&#35201;&#24935;&#21147;&#8212;&#35797;&#24605;&#20170;&#26085;&#20043;&#26126;&#30520;&#30355;&#40831;&#65292;&#20108;&#21313;&#24180;&#21518;&#65292;&#40481;&#30382;&#40548;&#21457;&#65292;&#29978;&#19981;&#22570;&#30456;&#23545;&#20063;&#12290;&#30334;&#24180;&#20043;&#21518;&#65292;&#30382;&#22218;&#33261;&#33104;&#65292;&#20854;&#19981;&#22570;&#21521;&#23572;&#20063;&#12290;&#20877;&#24605;&#20170;&#26085;&#20043;&#28139;&#34892;&#65292;&#21363;&#26126;&#26085;&#20043;&#27515;&#24449;&#65292;&#20154;&#33267;&#27515;&#32780;&#38596;&#24515;&#28784;&#30691;&#12290;&#21448;&#35201;&#26377;&#23450;&#21147;&#8212;&#24179;&#26085;&#25805;&#25345;&#20005;&#20999;&#65292;&#24565;&#36215;&#21363;&#38500;&#12290;&#25105;&#24515;&#26082;&#23450;&#65292;&#33258;&#28982;&#23432;&#36523;&#22914;&#29577;&#12290;&#19968;&#20219;&#22934;&#23020;&#32654;&#22899;&#24341;&#35825;&#30334;&#31471;&#65292;&#32477;&#19981;&#36716;&#21160;&#20998;&#27627;&#12290;</p>
<p></p>
<p>82.&#21315;&#21315;&#20026;&#25932;&#65292;&#19968;&#22827;&#32988;&#20043;&#65292;&#26410;&#33509;&#33258;&#32988;&#65292;&#20026;&#25112;&#20013;&#19978;&#12290;&#8212;&#8212;&#12298;&#27861;&#21477;&#32463;&#12299;&#65288;&#33509;&#20197;&#19968;&#20010;&#20154;&#30340;&#21147;&#37327;&#21435;&#25112;&#32988;&#25104;&#21315;&#19978;&#19975;&#30340;&#25932;&#20154;&#65292;&#24403;&#28982;&#26159;&#22815;&#21191;&#29467;&#30340;&#25112;&#23558;&#20102;&#65292;&#20294;&#36824;&#19981;&#22914;&#25112;&#32988;&#33258;&#24049;&#30340;&#28902;&#24700;&#24515;&#26469;&#24471;&#26377;&#20215;&#20540;&#12290;&#65289;</p>
<p></p>
<p>83.&#26029;&#24565;&#23454;&#25112;&#29408;&#22312;&#26029;&#21147;&#12289;&#26029;&#36895;&#12289;&#26029;&#24565;&#30340;&#20915;&#24515;&#65281;</p>
<p></p>
<p>84.&#20462;&#34892;&#23601;&#26159;&#20462;&#33258;&#24049;&#30340;&#24515;&#65292;&#35201;&#26102;&#21051;&#27880;&#24847;&#35266;&#23519;&#33258;&#24049;&#30340;&#24515;&#65292;&#21457;&#29616;&#33258;&#24049;&#36215;&#21972;&#24594;&#12289;&#36138;&#24515;&#25110;&#20854;&#23427;&#19981;&#20581;&#24247;&#30340;&#24515;&#24605;&#65292;&#23601;&#35201;&#21450;&#26102;&#23519;&#35273;&#12290;</p>
<p></p>
<p>85.&#33021;&#35266;&#24515;&#32773;&#65292;&#31350;&#31455;&#35299;&#33073;&#65307;&#19981;&#33021;&#35266;&#24515;&#32773;&#65292;&#27785;&#27814;&#35832;&#36259;&#12290;&#8212;&#8212;&#12298;&#22823;&#20056;&#26412;&#29983;&#24515;&#22320;&#35266;&#32463;&#12299;</p>
<p></p>
<p>86.&#22320;&#34255;&#32463;&#20113;&#65306;&#8220;&#21335;&#38414;&#28014;&#25552;&#20247;&#29983;&#36215;&#24515;&#21160;&#24565;&#65292;&#26080;&#19981;&#26159;&#19994;&#65292;&#26080;&#19981;&#26159;&#32618;&#65281;&#8221;</p>
<p></p>
<p>87.&#30495;&#27491;&#30340;&#25106;&#26159;&#24515;&#25106;&#65281;&#20063;&#23601;&#26159;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25106;&#33394;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65281;</p>
<p></p>
<p>88.&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;</p>
<p></p>
<p>89.&#20851;&#38190;&#23601;&#26159;&#35201;&#25226;&#25569;&#26029;&#24565;&#30340;&#26102;&#26426;&#65292;&#24517;&#39035;&#35201;&#24555;&#65292;&#23613;&#37327;&#20570;&#21040;&#22312;1&#31186;&#20869;&#26029;&#25481;&#24847;&#28139;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#20063;&#23601;&#22312;0.1&#31186;&#24038;&#21491;&#12290;</p>
<p></p>
<p>90.&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#26080;&#27861;&#20570;&#21040;1&#31186;&#20869;&#26029;&#38500;&#24847;&#28139;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#20960;&#20998;&#38047;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#22826;&#26202;&#20102;&#65292;&#37034;&#24565;&#24448;&#24448;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#23601;&#20687;&#23567;&#28779;&#26143;&#28436;&#21464;&#25104;&#20102;&#26862;&#26519;&#22823;&#28779;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#26032;&#20154;&#23545;&#20869;&#24515;&#32570;&#23569;&#35266;&#29031;&#21644;&#35273;&#23519;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#20250;&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#25171;&#36133;&#65292;&#25106;&#33394;&#21518;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#36215;&#20102;&#35201;&#30693;&#36947;&#65292;&#21040;&#26102;&#20505;&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28781;&#25481;&#20102;&#12290;&#25152;&#35859;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#21315;&#19975;&#19981;&#21487;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>92.&#25106;&#33394;&#26159;&#35201;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20294;&#25106;&#33394;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#26377;&#24456;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65281;</p>
<p></p>
<p>93.&#35835;&#19968;&#19975;&#26412;&#28216;&#27891;&#30340;&#20070;&#31821;&#65292;&#22914;&#26524;&#19981;&#19979;&#27700;&#65292;&#37027;&#20063;&#24456;&#38590;&#23398;&#20250;&#28216;&#27891;&#65292;&#22240;&#20026;&#32570;&#23569;&#32451;&#20064;&#12290;</p>
<p></p>
<p>94.&#25106;&#33394;&#30340;&#39640;&#25163;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#26029;&#24565;&#30340;&#39640;&#25163;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p></p>
<p>95.&#22312;&#23454;&#25112;&#20013;&#26159;&#21542;&#33021;&#20570;&#21040;&#8220;&#31186;&#26029;&#8221;&#65311;&#20063;&#23601;&#26159;&#22312;1&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;&#65292;&#33021;&#20570;&#21040;&#36825;&#28857;&#30340;&#20154;&#65292;&#37117;&#26159;&#32463;&#36807;&#26080;&#25968;&#27425;&#32451;&#20064;&#21644;&#23454;&#25112;&#30340;&#30952;&#32451;&#65292;&#25165;&#26368;&#32456;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
<p>96.&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36234;&#26202;&#26029;&#36234;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#20250;&#28436;&#21464;&#25104;&#29134;&#21407;&#22823;&#28779;&#65292;&#21040;&#26102;&#23601;&#38590;&#20197;&#25169;&#28781;&#20102;&#12290;</p>
<p></p>
<p>97.&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#35201;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#26368;&#22909;&#27599;&#22825;&#33021;&#37325;&#22797;&#20960;&#30334;&#36941;&#65292;&#28982;&#21518;&#24930;&#24930;&#23601;&#33021;&#23398;&#20250;&#35266;&#24515;&#65292;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#33021;&#21147;&#23558;&#20250;&#29467;&#22686;&#12290;</p>
<p></p>
<p>98.&#21040;&#26368;&#21518;&#23601;&#26159;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#24517;&#39035;&#29408;&#32451;&#26029;&#24565;&#21151;&#22827;&#65292;&#32451;&#21040;&#31934;&#29087;&#30340;&#22320;&#27493;&#65292;&#32451;&#25104;&#26465;&#20214;&#21453;&#23556;&#65281;</p>
<p></p>
<p>99.&#19990;&#30028;&#25331;&#29579;&#27604;&#21033;&#20063;&#35828;&#65306;&#8220;&#19981;&#33021;&#20572;&#19979;&#26469;&#24605;&#32771;&#65292;&#24517;&#39035;&#25104;&#20026;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#12290;&#8221;&#26029;&#24565;&#21151;&#22827;&#20063;&#35201;&#36798;&#21040;&#22914;&#27492;&#30340;&#22659;&#22320;&#12290;&#21482;&#26377;&#19981;&#26029;&#22320;&#33510;&#32451;&#26029;&#24565;&#65292;&#25165;&#33021;&#22312;&#23454;&#25112;&#20013;&#25112;&#32988;&#24515;&#39764;&#65281;</p>
<p></p>
<p>100.SHARK&#35828;&#24471;&#24456;&#22909;&#65292;&#21482;&#25026;&#24471;&#36947;&#29702;&#65292;&#20294;&#26159;&#20320;&#19981;&#32451;&#65292;&#37027;&#24590;&#20040;&#20986;&#21151;&#22827;&#65311;&#25152;&#20197;&#65292;&#24517;&#39035;&#35201;&#19981;&#26029;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#20351;&#20154;&#23436;&#32654;&#65292;&#20174;&#26029;&#24565;&#30340;&#33756;&#40479;&#65292;&#32451;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#65292;&#26368;&#21518;&#25104;&#20026;&#26029;&#24565;&#30340;&#22823;&#24072;&#65292;&#36880;&#27493;&#21152;&#24378;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#33021;&#21147;&#12290;&#30475;&#38050;&#29748;&#30340;&#25945;&#31243;&#32780;&#19981;&#32451;&#65292;&#19981;&#21487;&#33021;&#25104;&#20026;&#24377;&#38050;&#29748;&#30340;&#22823;&#24072;&#65292;&#19968;&#20010;&#23383;&#65306;&#32451;&#65281;&#19968;&#21477;&#35805;&#65306;&#25353;&#29031;&#27491;&#30830;&#30340;&#26041;&#27861;&#32451;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
