<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19968;&#65289;</p>
<p></p>
<p>1.&#28139;&#24565;&#20174;&#20960;&#24494;&#32780;&#36215;&#65292;&#36943;&#28139;&#20043;&#27861;&#65292;&#20134;&#24517;&#20174;&#20960;&#24494;&#12290;&#37034;&#24565;&#26041;&#36215;&#26102;&#65292;&#26059;&#33258;&#25169;&#28781;&#65292;&#30053;&#19968;&#23485;&#25918;&#65292;&#21363;&#28861;&#30427;&#38590;&#28781;&#30691;&#12290;</p>
<p></p>
<p>2.&#24515;&#26159;&#26530;&#26426;&#65292;&#30446;&#20026;&#30423;&#36156;&#12290;&#27442;&#20239;&#20854;&#24515;&#65292;&#20808;&#25668;&#20854;&#30446;&#12290;</p>
<p></p>
<p>3.&#24904;&#33311;&#27861;&#24072;&#65306;&#8220;&#20315;&#27861;&#30340;&#20183;&#65292;&#23601;&#26159;&#27491;&#24565;&#19982;&#37034;&#24565;&#25171;&#65292;&#36133;&#20102;&#20877;&#25171;&#65292;&#26102;&#20037;&#33258;&#28982;&#37034;&#19981;&#32988;&#27491;&#12290;&#8221;</p>
<p></p>
<p>4.&#25106;&#27833;&#23376;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#26159;&#25106;&#33394;&#24577;&#24230;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#19981;&#35748;&#30495;&#25106;&#33394;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#38382;&#20182;&#25026;&#19981;&#25026;&#65311;&#20182;&#35828;&#37117;&#25026;&#65281;&#20294;&#26159;&#23454;&#25112;&#26102;&#19968;&#35302;&#21363;&#28291;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#36935;&#35265;&#24515;&#39764;&#65292;&#31435;&#39532;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#20960;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65281;</p>
<p></p>
<p>5.&#30772;&#25106;&#22312;&#34920;&#26126;&#19968;&#20010;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#23454;&#21147;&#19981;&#34892;&#65281;&#19968;&#20999;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65281;&#19981;&#26159;&#38752;&#22068;&#30382;&#23376;&#19978;&#19979;&#32763;&#39134;&#30340;&#65281;</p>
<p></p>
<p>6.&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#24456;&#22810;&#20154;&#22909;&#20687;&#25026;&#20102;&#65292;&#19981;&#26159;&#30495;&#25026;&#65292;&#26159;&#20551;&#25026;&#65292;&#25026;&#20010;&#30382;&#27611;&#65292;&#23454;&#25112;&#26102;&#27809;&#26377;&#21147;&#37327;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25226;&#33258;&#24049;&#21561;&#24471;&#22825;&#33457;&#20081;&#22368;&#65292;&#22810;&#20040;&#22810;&#20040;&#21385;&#23475;&#65292;&#20294;&#31561;&#21040;&#23454;&#25112;&#26102;&#21364;&#34987;&#21035;&#20154;&#19968;&#25331;&#24178;&#20498;&#20102;&#12290;</p>
<p></p>
<p>7.&#25106;&#27833;&#23376;&#22909;&#20687;&#20160;&#20040;&#37117;&#25026;&#65292;&#29978;&#33267;&#21475;&#33509;&#24748;&#27827;&#12289;&#22836;&#22836;&#26159;&#36947;&#65292;&#21548;&#36215;&#26469;&#20284;&#20046;&#24456;&#26377;&#36947;&#29702;&#65292;&#26159;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#24456;&#24046;&#65281;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#24515;&#39764;&#19968;&#20837;&#20405;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#20102;&#65292;&#25110;&#32773;&#35937;&#24449;&#24615;&#22320;&#25269;&#25239;&#19968;&#19979;&#23601;&#24443;&#24213;&#27814;&#38519;&#20102;&#65281;</p>
<p></p>
<p>8.&#25106;&#27833;&#23376;&#20064;&#24815;&#32440;&#19978;&#35848;&#20853;&#65292;&#21040;&#20102;&#21160;&#30495;&#26684;&#20102;&#65292;&#23601;&#24443;&#24213;&#36719;&#25481;&#20102;&#65281;&#21476;&#20154;&#20113;&#65306;&#30693;&#32827;&#65292;&#32780;&#21518;&#26041;&#33021;&#25913;&#20043;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65292;&#35201;&#21162;&#21147;&#25670;&#33073;&#36825;&#31181;&#29366;&#24577;&#12290;</p>
<p></p>
<p>9.&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65281;&#26159;&#39585;&#23376;&#26159;&#39532;&#65292;&#25289;&#20986;&#26469;&#36955;&#36955;&#65281;</p>
<p></p>
<p>10.&#25106;&#27833;&#23376;&#26222;&#36941;&#23601;&#26159;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#19979;&#37117;&#27809;&#26377;&#65292;&#20856;&#22411;&#30340;&#23454;&#25112;&#36719;&#26623;&#23376;&#65292;&#20219;&#30001;&#24515;&#39764;&#38543;&#20415;&#25423;&#65281;</p>
<p></p>
<p>11.&#20851;&#38190;&#36824;&#26159;&#23398;&#20250;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#65292;&#25105;&#20204;&#25106;&#33394;&#30340;&#24577;&#24230;&#19968;&#23450;&#35201;&#31471;&#27491;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#65292;&#37325;&#35270;&#23398;&#20064;&#65292;&#37325;&#35270;&#32451;&#20064;&#65292;&#37325;&#35270;&#22797;&#20064;&#65292;&#37325;&#35270;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#30495;&#27491;&#25214;&#21040;&#33258;&#24049;&#30340;&#34180;&#24369;&#20043;&#22788;&#65292;&#35748;&#35748;&#30495;&#30495;&#19979;&#21151;&#22827;&#21435;&#23436;&#21892;&#23427;&#65292;&#30828;&#23454;&#21147;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#21483;&#26495;&#24515;&#39764;&#65292;&#20851;&#38190;&#26102;&#21051;&#35201;&#30828;&#24471;&#36215;&#26469;&#65292;&#29408;&#24471;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#26377;&#21462;&#32988;&#25226;&#25569;&#12290;</p>
<p></p>
<p>12.&#19981;&#35201;&#20809;&#23398;&#29702;&#35770;&#65292;&#35201;&#37325;&#35270;&#23454;&#25112;&#32463;&#39564;&#30340;&#24635;&#32467;&#21644;&#31215;&#32047;&#65292;&#35201;&#21892;&#20110;&#23398;&#20064;&#12289;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p></p>
<p>13.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#25152;&#35859;&#24658;&#21017;&#25104;&#65281;&#20063;&#19981;&#33021;&#21482;&#38752;&#19968;&#26102;&#30340;&#20914;&#21170;&#21644;&#28909;&#24773;&#65292;&#21018;&#24320;&#22987;&#26159;&#35201;&#29467;&#28779;&#29038;&#65292;&#20294;&#21518;&#26469;&#23601;&#35201;&#24930;&#28779;&#28822;&#20102;&#65292;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#23601;&#26159;&#32451;&#32423;&#65292;&#25552;&#21319;&#35273;&#24735;&#30340;&#31561;&#32423;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#8221;</p>
<p></p>
<p>14.&#19968;&#23450;&#35201;&#29467;&#28872;&#34892;&#21160;&#36215;&#26469;&#65292;&#25165;&#33021;&#20914;&#30772;&#37027;&#24352;&#23649;&#25106;&#23649;&#30772;&#30340;&#32593;&#65281;</p>
<p></p>
<p>15.&#20914;&#21147;&#35201;&#22823;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#29467;&#28872;&#26080;&#27604;&#65292;&#21018;&#24320;&#22987;&#19968;&#23450;&#35201;&#20914;&#36215;&#26469;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#29467;&#28872;&#32451;&#20064;&#65292;&#23601;&#20687;&#39569;&#25112;&#39532;&#20914;&#26432;&#19968;&#26679;&#12290;</p>
<p></p>
<p>16.&#26377;&#20102;&#29467;&#21170;&#65292;&#20877;&#21152;&#19978;&#24658;&#21170;&#65292;&#36824;&#24833;&#19981;&#20250;&#25104;&#21151;&#21527;&#65311;&#20570;&#21040;&#20102;&#65292;&#19981;&#25104;&#21151;&#37117;&#38590;&#65281;</p>
<p></p>
<p>17.&#32423;&#21035;&#21040;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#65281;&#36807;&#21435;&#65292;&#20320;&#36330;&#33300;&#24515;&#39764;&#65292;&#29616;&#22312;&#65292;&#24515;&#39764;&#32473;&#20320;&#25830;&#30382;&#38795;&#65281;</p>
<p></p>
<p>18.&#12298;&#25106;&#32773;&#24405;&#12299;&#65306;&#8220;&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;&#8221;</p>
<p></p>
<p>19.&#23454;&#25112;&#26102;&#35201;&#29408;&#65281;&#19981;&#33021;&#32440;&#19978;&#35848;&#20853;&#65292;&#35201;&#25340;&#21050;&#20992;&#65281;&#19981;&#33021;&#22949;&#21327;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#35201;&#29408;&#26029;&#65281;&#23601;&#20687;&#38647;&#38662;&#20043;&#38180;&#65292;&#29408;&#29408;&#22320;&#30776;&#19979;&#21435;&#65292;&#30776;&#28866;&#24515;&#39764;&#30340;&#26292;&#25919;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#24517;&#39035;&#29408;&#36807;&#24515;&#39764;&#65292;&#24378;&#36807;&#24515;&#39764;&#65292;&#25165;&#33021;&#38477;&#20239;&#23427;&#65281;&#25165;&#33021;&#25112;&#32988;&#23427;&#65281;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>20.&#12298;&#25106;&#32773;&#24405;&#12299;&#37324;&#30340;&#19968;&#21477;&#35805;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#38382;&#39064;&#25152;&#22312;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;</p>
<p></p>
<p>21.&#23454;&#25112;&#24046;&#65292;&#32943;&#23450;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#23601;&#20250;&#36234;&#25112;&#36234;&#24378;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>22.&#19968;&#20999;&#35201;&#29992;&#23454;&#25112;&#26469;&#35828;&#35805;&#30340;&#65281;&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#65281;&#27880;&#37325;&#23454;&#25112;&#23454;&#21147;&#30340;&#25552;&#21319;&#65292;&#19981;&#22840;&#22840;&#20854;&#35848;&#65292;&#22987;&#32456;&#35878;&#34394;&#20302;&#35843;&#12290;</p>
<p></p>
<p>23.&#25106;&#27833;&#23376;&#29233;&#25265;&#24616;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#20986;&#22312;&#21738;&#65281;&#20854;&#23454;&#30475;&#30475;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#23601;&#33021;&#24819;&#26126;&#30333;&#20102;&#65292;&#23454;&#25112;&#34920;&#29616;&#36824;&#26159;&#37027;&#26679;&#24046;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#25104;&#21151;&#65311;&#65281;&#36825;&#19981;&#26159;&#24320;&#29609;&#31505;&#22043;&#65281;</p>
<p></p>
<p>24.&#25106;&#33394;&#25991;&#31456;&#30495;&#27491;&#21560;&#25910;&#65292;&#26029;&#24565;&#27700;&#24179;&#30495;&#27491;&#32451;&#19978;&#21435;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23454;&#25112;&#26102;&#29408;&#24471;&#36215;&#26469;&#12290;&#20572;&#27490;&#25265;&#24616;&#65292;&#25265;&#24616;&#26159;&#27809;&#29992;&#30340;&#65292;&#35201;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#21407;&#22240;&#25214;&#21040;&#20102;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>25.&#25106;&#27833;&#23376;&#36824;&#26377;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#23481;&#26131;&#20658;&#24930;&#65292;&#30475;&#19981;&#36215;&#20154;&#65292;&#39556;&#20658;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#24503;&#34892;&#26377;&#20111;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#20026;&#20154;&#22788;&#19990;&#26377;&#38382;&#39064;&#12290;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#25226;&#24515;&#24577;&#25913;&#21464;&#36807;&#26469;&#65292;&#21464;&#24471;&#20302;&#35843;&#35878;&#21644;&#65292;&#36825;&#26679;&#20174;&#22806;&#34920;&#19978;&#23601;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#24863;&#35273;&#20102;&#12290;</p>
<p></p>
<p>26.&#24577;&#24230;&#19968;&#31471;&#27491;&#65292;&#24503;&#34892;&#19968;&#25552;&#21319;&#65292;&#20877;&#27833;&#33147;&#30340;&#25106;&#27833;&#23376;&#20063;&#20250;&#33073;&#25481;&#20960;&#21319;&#27833;&#65292;&#21464;&#24471;&#24178;&#20928;&#28165;&#29245;&#36215;&#26469;&#12290;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20808;&#25226;&#20154;&#20570;&#22909;&#65292;&#24685;&#25964;&#35878;&#34394;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#21463;&#25945;&#65292;&#25165;&#33021;&#23398;&#24471;&#36827;&#21435;&#65292;&#25106;&#27833;&#23376;&#23398;&#19981;&#36827;&#21435;&#65292;&#21644;&#20182;&#20204;&#23545;&#24453;&#23398;&#20064;&#30340;&#24577;&#24230;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#21644;&#20182;&#20204;&#24503;&#34892;&#26377;&#20111;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;</p>
<p></p>
<p>27.&#25106;&#33394;&#30693;&#35782;&#20284;&#20046;&#37117;&#25026;&#65292;&#20294;&#23454;&#25112;&#26102;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#36133;&#28034;&#22320;&#65292;&#25106;&#27833;&#23376;&#19968;&#23450;&#35201;&#30693;&#32827;&#65281;&#35201;&#22859;&#36215;&#65281;&#35201;&#25913;&#36807;&#65281;&#30495;&#27491;&#25343;&#20986;&#22909;&#30340;&#24577;&#24230;&#26469;&#25913;&#21464;&#65292;&#26377;&#20102;&#22909;&#30340;&#24577;&#24230;&#65292;&#19968;&#20999;&#37117;&#25104;&#20102;&#21487;&#33021;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#26029;&#24565;&#33021;&#21147;&#25552;&#39640;&#20102;&#65292;&#24503;&#34892;&#21464;&#22909;&#20102;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#25670;&#33073;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#20102;&#65292;&#21040;&#26102;&#32943;&#23450;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>28.&#30772;&#25106;&#21069;&#30340;&#20116;&#22823;&#24449;&#20806;&#65288;&#36138;&#12289;&#25042;&#12289;&#20658;&#12289;&#21388;&#20518;&#12289;&#20805;&#28385;&#36127;&#33021;&#37327;&#65289;</p>
<p></p>
<p>29.&#36138;&#8212;&#8212;&#24515;&#37324;&#21448;&#24320;&#22987;&#36138;&#24651;&#22899;&#33394;&#65292;&#30475;&#25830;&#36793;&#22270;&#65292;&#30447;&#30528;&#22899;&#33394;&#30475;&#65292;&#36138;&#24651;&#24515;&#29702;&#24456;&#24378;&#12290;</p>
<p></p>
<p>30.&#25042;&#8212;&#8212;&#25042;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29983;&#27963;&#20013;&#20063;&#25042;&#24816;&#65292;&#19981;&#31215;&#26497;&#65292;&#27809;&#26377;&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p></p>
<p>31.&#20658;&#8212;&#8212;&#24320;&#22987;&#39556;&#20658;&#12289;&#20658;&#24930;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#33258;&#20197;&#20026;&#26159;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p>32.&#21388;&#20518;&#8212;&#8212;&#21388;&#20518;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21388;&#20518;&#31572;&#30097;&#65292;&#21388;&#20518;&#35760;&#31508;&#35760;&#65292;&#25552;&#19981;&#36215;&#20852;&#36259;&#12290;</p>
<p></p>
<p>33.&#20805;&#28385;&#36127;&#33021;&#37327;&#8212;&#8212;&#35828;&#33039;&#35805;&#65292;&#39554;&#20154;&#65292;&#23241;&#22930;&#65292;&#21972;&#24680;&#65292;&#25856;&#27604;&#65292;&#36127;&#33021;&#37327;&#24456;&#37325;&#12290;</p>
<p></p>
<p>34.&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#21069;&#36744;&#22312;&#25106;&#33394;&#25991;&#31456;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#12290;</p>
<p></p>
<p>35.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25317;&#26377;&#36229;&#24378;&#30340;&#35686;&#24789;&#24615;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#29983;&#23384;&#12290;&#8221;</p>
<p></p>
<p>36.&#25106;&#33394;&#25104;&#21151;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#25112;&#22330;&#19978;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>37.&#24565;&#22836;&#30340;&#25112;&#22330;&#65292;&#32905;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#34987;&#29190;&#22836;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>38.&#36827;&#20837;&#40644;&#33394;&#38647;&#21306;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#20498;&#19979;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p></p>
<p>39.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#24517;&#39035;&#35686;&#24789;&#65281;&#39640;&#25163;&#37117;&#26377;&#19968;&#27969;&#30340;&#35686;&#24789;&#65281;&#20182;&#20204;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#27963;&#19979;&#26469;&#65292;&#21644;&#20182;&#20204;&#30340;&#35686;&#24789;&#24847;&#35782;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</p>
<p></p>
<p>40.&#30495;&#27491;&#25106;&#24471;&#24456;&#31283;&#23450;&#30340;&#25106;&#21451;&#19968;&#23450;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#20182;&#20204;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#33258;&#24049;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22312;&#23454;&#25112;&#20013;&#30340;&#34920;&#29616;&#36234;&#26469;&#36234;&#24378;&#65292;&#20182;&#20204;&#26159;&#38750;&#24120;&#35686;&#24789;&#30340;&#65292;&#22312;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#20182;&#20204;&#30340;&#21453;&#24212;&#36229;&#24555;&#65292;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#65292;&#30636;&#38388;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>41.&#22312;&#23545;&#22659;&#26102;&#65292;&#20182;&#20204;&#20063;&#33021;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#35813;&#30475;&#30340;&#65292;&#22362;&#20915;&#19981;&#30475;&#12290;</p>
<p></p>
<p>42.&#20005;&#26684;&#22320;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#26159;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#20026;&#20160;&#20040;&#35201;&#21333;&#29420;&#21152;&#20197;&#24378;&#35843;&#21602;&#65311;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#35686;&#24789;&#24847;&#35782;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#26080;&#25968;&#30340;&#26696;&#20363;&#34920;&#26126;&#65292;&#21482;&#35201;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#20320;&#39556;&#20658;&#65292;&#23601;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#26102;&#26102;&#21051;&#21051;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;</p>
<p></p>
<p>43.&#29983;&#27963;&#20013;&#30340;&#20107;&#24773;&#22810;&#20102;&#65292;&#20063;&#35768;&#23601;&#24536;&#35760;&#23398;&#20064;&#20102;&#65292;&#35686;&#24789;&#24615;&#20063;&#20250;&#38543;&#20043;&#19979;&#38477;&#65292;&#35201;&#26102;&#21051;&#29282;&#35760;&#24515;&#39764;&#23601;&#22312;&#19968;&#26049;&#30447;&#30528;&#20320;&#65292;&#23601;&#20687;&#29454;&#35961;&#30447;&#30528;&#32666;&#32650;&#19968;&#26679;&#65292;&#20320;&#21482;&#35201;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#21487;&#33021;&#34987;&#24515;&#39764;&#25915;&#38519;&#65281;&#27814;&#20026;&#30127;&#29378;&#30340;&#25784;&#31649;&#32905;&#26426;&#65281;</p>
<p></p>
<p>44.&#29420;&#22788;&#26102;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#24212;&#35813;&#31435;&#21051;&#26029;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20102;&#12290;&#24403;&#24819;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#26102;&#65292;&#24403;&#36825;&#31181;&#24819;&#27861;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#24212;&#35813;&#22362;&#20915;&#26029;&#38500;&#65292;&#35201;&#24555;&#35201;&#29408;&#65292;&#26029;&#30340;&#26102;&#20505;&#35201;&#24102;&#30528;&#21018;&#24378;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#12290;</p>
<p></p>
<p>45.&#25105;&#20204;&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21453;&#22797;&#22320;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>46.&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#36825;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#21040;&#20301;&#65281;&#20986;&#25163;&#23601;&#20687;&#29305;&#31181;&#20853;&#19968;&#26679;&#35757;&#32451;&#26377;&#32032;&#65292;&#26524;&#26029;&#22362;&#20915;&#65292;&#19987;&#19994;&#39640;&#25928;&#65281;</p>
<p></p>
<p>47.&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#35782;&#21035;&#37034;&#24565;&#65292;&#24182;&#19988;&#33021;&#35753;&#37034;&#24565;&#31435;&#21051;&#28040;&#22833;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#38656;&#35201;&#36739;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#20197;&#21450;&#31934;&#36827;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#32451;&#20064;&#24471;&#36234;&#22810;&#65292;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#23601;&#36234;&#22823;&#12290;</p>
<p></p>
<p>48.&#25105;&#20204;&#20063;&#35201;&#22521;&#20859;&#36825;&#31181;&#35686;&#35273;&#65292;&#30693;&#36947;&#21738;&#31867;&#24565;&#22836;&#26159;&#22351;&#30340;&#65292;&#25105;&#20204;&#35201;&#25552;&#39640;&#35686;&#35273;&#65292;&#21152;&#20197;&#35782;&#21035;&#21644;&#26029;&#38500;&#12290;</p>
<p></p>
<p>49.&#19968;&#24320;&#22987;&#37117;&#26159;&#21453;&#24212;&#24930;&#12289;&#35686;&#24789;&#24046;&#12289;&#35782;&#21035;&#24046;&#65292;&#26029;&#24565;&#19981;&#21147;&#65292;&#36825;&#26159;&#26032;&#20154;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#36825;&#20960;&#20010;&#38382;&#39064;&#23601;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25913;&#21892;&#65292;&#24930;&#24930;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>50.&#22914;&#26524;&#27809;&#26377;&#23436;&#21892;&#30340;&#35273;&#24735;&#21644;&#36275;&#22815;&#30340;&#35686;&#24789;&#24615;&#65292;&#37027;&#26159;&#26080;&#27861;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#30340;&#65292;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#20320;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#19981;&#26159;&#65292;&#37027;&#26159;&#24515;&#39764;&#21457;&#26469;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>51.&#24515;&#39764;&#32473;&#20320;&#30340;&#22823;&#33041;&#21457;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#20320;&#35823;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#36319;&#38543;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#20013;&#25307;&#20102;&#12290;</p>
<p></p>
<p>52.&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#36825;&#26102;&#19981;&#24212;&#33258;&#26292;&#33258;&#24323;&#65292;&#30772;&#25106;&#26159;&#23436;&#21892;&#33258;&#24049;&#30340;&#19968;&#20010;&#26426;&#20250;&#65292;&#25226;&#25569;&#22909;&#36825;&#20010;&#26426;&#20250;&#65292;&#19979;&#27425;&#23601;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#21462;&#24471;&#36739;&#22823;&#30340;&#36827;&#27493;&#65292;&#22914;&#26524;&#19968;&#21619;&#33258;&#26292;&#33258;&#24323;&#65292;&#25265;&#24616;&#33258;&#24049;&#19981;&#34892;&#65292;&#24863;&#21040;&#28784;&#24515;&#20007;&#27668;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p></p>
<p>53.&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#34917;&#24378;&#35273;&#24735;&#65292;&#20854;&#23454;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#36807;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#24515;&#39764;&#26159;&#36825;&#26679;&#23545;&#33258;&#24049;&#19979;&#25163;&#30340;&#65281;&#19968;&#30475;&#23601;&#26126;&#30333;&#20102;&#65292;&#21069;&#36744;&#25226;&#24515;&#39764;&#30340;&#22871;&#36335;&#24050;&#32463;&#30740;&#31350;&#24471;&#24456;&#36879;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21152;&#20197;&#29087;&#24713;&#12290;</p>
<p></p>
<p>54.&#25112;&#22330;&#19978;&#32769;&#20853;&#30340;&#35686;&#24789;&#24615;&#26159;&#26497;&#24378;&#30340;&#65292;&#20182;&#20204;&#30340;&#23453;&#36149;&#32463;&#39564;&#26159;&#32463;&#36807;&#34880;&#19982;&#28779;&#30340;&#25112;&#26007;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#32769;&#20853;&#30693;&#36947;&#24590;&#26679;&#20570;&#21040;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>55.&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#22823;&#37327;&#25106;&#21451;&#38453;&#20129;&#65292;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#26032;&#20154;&#65292;&#24403;&#28982;&#20063;&#19981;&#20047;&#36148;&#21543;&#31561;&#32423;10&#32423;&#20197;&#19978;&#30340;&#65292;&#35201;&#22312;&#25106;&#33394;&#25112;&#22330;&#29983;&#23384;&#65292;&#24517;&#39035;&#20855;&#22791;&#36739;&#39640;&#30340;&#23454;&#25112;&#24847;&#35782;&#21644;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>56.&#26032;&#20154;&#19968;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#31435;&#39532;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#21435;&#30475;&#65292;&#20250;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#25112;&#22330;&#19978;&#39134;&#26469;&#30340;&#28846;&#24377;&#19968;&#26679;&#65292;&#36991;&#24320;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p></p>
<p>57.&#22914;&#26524;&#19981;&#36991;&#24320;&#65292;&#23601;&#26159;&#33258;&#21462;&#28781;&#20129;&#65292;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#29359;&#36825;&#20010;&#38169;&#65292;&#22312;&#25106;&#33394;&#25112;&#22330;&#65292;&#20182;&#20204;&#21482;&#20570;&#26368;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>58.&#29616;&#22312;&#25163;&#26426;&#19978;&#26377;&#24456;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#23545;&#20110;&#36825;&#31867;&#20869;&#23481;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#26377;&#30340;&#20154;&#36824;&#21916;&#27426;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#36538;&#24202;&#19978;&#26412;&#26469;&#23601;&#26159;&#25918;&#26494;&#35686;&#24789;&#30340;&#23039;&#21183;&#65292;&#21152;&#19978;&#27983;&#35272;&#21040;&#25830;&#36793;&#22270;&#65292;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>59.&#24456;&#22810;&#25106;&#21451;&#23601;&#22312;&#36825;&#19978;&#38754;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#29609;&#25163;&#26426;&#26102;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#20063;&#19981;&#38271;&#35760;&#24615;&#12290;&#22312;&#23454;&#25112;&#20013;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#27599;&#22825;&#37117;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>60.&#8220;&#39321;&#39285;&#20043;&#19979;&#65292;&#24517;&#26377;&#24748;&#40060;&#8221;&#65292;&#36935;&#35265;&#35825;&#24785;&#22270;&#29255;&#21644;&#35270;&#39057;&#24456;&#22810;&#20154;&#37117;&#20250;&#21435;&#28857;&#65292;&#20294;&#26159;&#25106;&#33394;&#32769;&#20853;&#19981;&#20250;&#21435;&#28857;&#65292;&#20026;&#20160;&#20040;&#20182;&#19982;&#21035;&#20154;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#22240;&#20026;&#20182;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;</p>
<p></p>
<p>61.&#20182;&#30693;&#36947;&#37027;&#31181;&#22270;&#29255;&#21644;&#35270;&#39057;&#19981;&#33021;&#21435;&#30475;&#65292;&#20182;&#22362;&#20915;&#25191;&#34892;&#25106;&#33394;&#25112;&#22330;&#30340;&#32426;&#24459;&#65281;&#19981;&#25240;&#19981;&#25187;&#22320;&#22362;&#20915;&#25191;&#34892;&#65281;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>62.&#27599;&#19968;&#22825;&#37117;&#35201;&#24456;&#23567;&#24515;&#12290;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#25105;&#23601;&#23398;&#20250;&#20102;&#20004;&#20010;&#23383;&#65306;&#23567;&#24515;&#65281;&#26377;&#30340;&#20154;&#25106;&#20102;&#20960;&#30334;&#22825;&#65292;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#21487;&#20197;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#65292;&#32467;&#26524;&#27809;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>63.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24515;&#39764;&#24456;&#20037;&#19981;&#26469;&#36827;&#25915;&#65292;&#36825;&#26102;&#26159;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#25918;&#26494;&#25106;&#22791;&#65292;&#20294;&#24515;&#39764;&#20854;&#23454;&#19968;&#30452;&#22312;&#30447;&#30528;&#20182;&#65292;&#24403;&#20182;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65292;&#22240;&#20026;&#25915;&#20987;&#30340;&#26426;&#20250;&#26469;&#20102;&#12290;</p>
<p></p>
<p>64.&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#23454;&#25112;&#24847;&#35782;&#32943;&#23450;&#19979;&#38477;&#65292;&#21040;&#26102;&#24515;&#39764;&#19968;&#25915;&#23601;&#30772;&#12290;</p>
<p></p>
<p>65.&#25106;&#33394;&#23601;&#20687;&#19968;&#22330;&#25112;&#24441;&#65292;&#22823;&#23478;&#37117;&#26159;&#19968;&#26465;&#25112;&#22741;&#37324;&#30340;&#20804;&#24351;&#65292;&#22823;&#23478;&#24212;&#35813;&#20114;&#30456;&#40723;&#21169;&#21644;&#25903;&#25345;&#65292;&#30475;&#21040;&#21035;&#20154;&#38453;&#20129;&#30340;&#30830;&#24456;&#30171;&#24515;&#65292;&#25945;&#35757;&#28145;&#21051;&#21834;&#65281;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#19968;&#23450;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#35201;&#19981;&#19979;&#22330;&#24456;&#24808;&#21834;&#65281;&#36830;&#32493;&#30772;&#25106;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#21448;&#37325;&#26032;&#25481;&#20837;&#24618;&#22280;&#65281;</p>
<p></p>
<p>66.&#30475;&#21040;&#21035;&#20154;&#30772;&#25106;&#65292;&#33258;&#24049;&#20063;&#20250;&#35686;&#35273;&#36215;&#26469;&#65292;&#22240;&#20026;&#22914;&#26524;&#33258;&#24049;&#19981;&#35686;&#24789;&#65292;&#20063;&#20250;&#20687;&#21035;&#20154;&#19968;&#26679;&#38453;&#20129;&#12290;</p>
<p></p>
<p>67.&#30772;&#19982;&#19981;&#30772;&#65292;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#26029;&#38500;&#20102;&#65292;&#23601;&#23432;&#20303;&#20102;&#65292;&#19968;&#24565;&#26029;&#19981;&#25481;&#65292;&#23601;&#35201;&#24320;&#22987;&#30127;&#29378;&#20102;&#65281;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65281;&#20007;&#24515;&#30149;&#29378;&#65281;&#36208;&#28779;&#20837;&#39764;&#65281;&#19981;&#39038;&#19968;&#20999;&#65281;&#29436;&#29384;&#19981;&#22570;&#65281;</p>
<p></p>
<p>68.&#23545;&#20110;&#21035;&#20154;&#30772;&#25106;&#65292;&#25105;&#20204;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#21560;&#21462;&#21035;&#20154;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#22914;&#26524;&#25918;&#26494;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#21487;&#33021;&#23601;&#26159;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>69.&#30475;&#21040;&#19981;&#33391;&#22270;&#29255;&#21644;&#35270;&#39057;&#39532;&#19978;&#35201;&#36991;&#24320;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#31181;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#12290;&#22914;&#26524;&#21738;&#22825;&#27809;&#36991;&#24320;&#65292;&#33258;&#24049;&#23601;&#35201;&#31435;&#21051;&#21453;&#30465;&#65292;&#32477;&#19981;&#33021;&#25918;&#20219;&#33258;&#24049;&#27983;&#35272;&#25830;&#36793;&#22270;&#12290;</p>
<p></p>
<p>70.&#35201;&#24819;&#25106;&#25481;&#65292;&#35686;&#24789;&#24847;&#35782;&#24517;&#39035;&#24378;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23481;&#26131;&#20986;&#29616;&#25918;&#26494;&#35686;&#24789;&#30340;&#29616;&#35937;&#65292;&#20154;&#19968;&#26086;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#36825;&#26159;&#35268;&#24459;&#65281;</p>
<p></p>
<p>71.&#25105;&#20204;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#30475;&#21040;&#21035;&#20154;&#30772;&#25106;&#65292;&#33258;&#24049;&#35201;&#35686;&#37266;&#65292;&#20063;&#35201;&#35748;&#30495;&#21453;&#30465;&#65292;&#30475;&#30475;&#33258;&#24049;&#26377;&#27809;&#26377;&#21644;&#20182;&#20204;&#19968;&#26679;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>72.&#30475;&#30475;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#25805;&#20316;&#65292;&#35686;&#24789;&#24615;&#30495;&#39640;&#65281;&#22312;&#21957;&#21040;&#19968;&#19997;&#21361;&#38505;&#30340;&#27668;&#21619;&#26102;&#65292;&#23601;&#36716;&#36523;&#31163;&#24320;&#20102;&#65292;&#32780;&#25106;&#33394;&#33756;&#40479;&#21364;&#39134;&#34558;&#25169;&#28779;&#65292;&#25169;&#21521;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#25630;&#24471;&#27442;&#28779;&#28954;&#36523;&#65292;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>73.&#25106;&#33394;&#39640;&#25163;&#23545;&#20869;&#24515;&#30340;&#27874;&#21160;&#20063;&#26497;&#20854;&#35686;&#24789;&#65292;&#35686;&#24789;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#23457;&#26597;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>74.&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#20182;&#20204;&#35265;&#22810;&#20102;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#30693;&#36947;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#23567;&#24515;&#65292;&#37117;&#35201;&#35686;&#24789;&#65292;&#19981;&#33021;&#39556;&#20658;&#65292;&#19981;&#33021;&#36731;&#25932;&#12290;</p>
<p></p>
<p>75.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#25552;&#21040;&#20102;&#40635;&#38592;&#30340;&#35686;&#35273;&#65292;&#20154;&#36208;&#36817;&#40635;&#38592;&#65292;&#40635;&#38592;&#23601;&#39134;&#25481;&#20102;&#65292;&#40635;&#38592;&#26159;&#19981;&#20250;&#35753;&#20154;&#38752;&#36817;&#23427;&#20204;&#30340;&#12290;&#20320;&#20063;&#35768;&#31163;&#40635;&#38592;&#24456;&#36817;&#65292;&#20960;&#27493;&#36335;&#30340;&#36317;&#31163;&#65292;&#20294;&#21482;&#35201;&#20320;&#20877;&#38752;&#36817;&#37027;&#20040;&#19968;&#28857;&#65292;&#23427;&#20204;&#23601;&#20250;&#39134;&#25481;&#65292;&#40635;&#38592;&#30340;&#35686;&#24789;&#24615;&#26159;&#26497;&#39640;&#30340;&#65292;&#36825;&#28857;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#12290;</p>
<p></p>
<p>76.&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#23398;&#20250;&#40635;&#38592;&#30340;&#35686;&#24789;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#37117;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p></p>
<p>77.&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>78.&#25105;&#20204;&#35201;&#35753;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#24212;&#35813;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24110;&#21161;&#26032;&#20154;&#31572;&#30097;&#65292;&#40723;&#21169;&#25106;&#21451;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#20445;&#25345;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>79.&#26377;&#30340;&#25106;&#21451;&#23649;&#25106;&#23649;&#36133;&#65292;&#36825;&#26102;&#33258;&#24049;&#23601;&#35201;&#35748;&#30495;&#21453;&#30465;&#20102;&#65292;&#20026;&#20309;&#21035;&#20154;&#33021;&#34892;&#65292;&#33258;&#24049;&#21364;&#24635;&#26159;&#22833;&#36133;&#21602;&#65311;&#20854;&#23454;&#35835;&#35835;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#32463;&#39564;&#65292;&#23601;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#19968;&#30452;&#22833;&#36133;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;&#23601;&#26159;&#23545;&#22659;&#24046;&#12289;&#26029;&#24565;&#24046;&#65292;&#23454;&#25112;&#24046;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>80.&#19968;&#23450;&#35201;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65281;&#8221;&#25106;&#33394;&#30340;&#30830;&#26377;&#19968;&#23450;&#38590;&#24230;&#65292;&#37034;&#24565;&#22270;&#20687;&#19978;&#26469;&#26497;&#24555;&#65292;&#24515;&#39764;&#24578;&#24703;&#20063;&#26497;&#20854;&#29409;&#29502;&#38452;&#38505;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24378;&#22823;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#30340;&#38453;&#22320;&#65292;&#19981;&#38453;&#20129;&#65281;</p>
<p></p>
<p>81.&#35201;&#19981;&#26029;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#22810;&#20889;&#23454;&#25112;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#19981;&#26029;&#24635;&#32467;&#12290;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#26085;&#35838;&#65292;&#19981;&#26029;&#22362;&#25345;&#26085;&#35838;&#65292;&#21363;&#20351;&#30772;&#25106;&#20063;&#19981;&#26494;&#25032;&#65292;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>82.&#25106;&#27833;&#23376;&#26222;&#36941;&#23454;&#25112;&#24046;&#65292;&#36825;&#26159;&#30828;&#20260;&#65281;</p>
<p></p>
<p>83.&#26029;&#24565;&#20043;&#20995;&#35201;&#19981;&#26029;&#30952;&#30778;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#26029;&#36234;&#24555;&#65292;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#20063;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#24635;&#26159;&#31896;&#19978;&#21435;&#65292;&#28982;&#21518;&#19981;&#26029;&#24635;&#32467;&#21453;&#30465;&#65292;&#24930;&#24930;&#31896;&#24615;&#23601;&#19979;&#38477;&#20102;&#12290;</p>
<p></p>
<p>84.&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#26159;&#27627;&#26080;&#30097;&#38382;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#26497;&#29408;&#30340;&#31243;&#24230;&#65281;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#65281;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#28784;&#39134;&#28895;&#28781;&#20102;&#65281;</p>
<p></p>
<p>85.&#25105;&#26366;&#32463;&#20063;&#19968;&#30452;&#22833;&#36133;&#65292;&#22833;&#36133;&#20102;&#24456;&#22810;&#27425;&#65292;&#37117;&#35760;&#19981;&#28165;&#20102;&#65292;&#25105;&#37027;&#26102;&#23601;&#35273;&#24471;&#33258;&#24049;&#19981;&#34892;&#65292;&#36825;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#21518;&#26469;&#25105;&#25343;&#20986;&#25340;&#21170;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23436;&#25104;&#26085;&#35838;&#65292;&#23601;&#28176;&#20837;&#20339;&#22659;&#20102;&#65292;&#23454;&#25112;&#33021;&#21147;&#24471;&#21040;&#20102;&#22823;&#24133;&#25552;&#21319;&#65292;&#21487;&#20197;&#20570;&#21040;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;</p>
<p></p>
<p>86.&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#65292;&#21018;&#24320;&#22987;&#30340;&#30830;&#38590;&#65292;&#24515;&#39764;&#26159;&#37027;&#20040;&#24378;&#22823;&#21644;&#29409;&#29502;&#65292;&#22871;&#36335;&#26159;&#37027;&#20040;&#22810;&#65292;&#20294;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#23601;&#33021;&#35782;&#30772;&#22871;&#36335;&#65292;&#29312;&#21033;&#26029;&#24565;&#65292;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#32943;&#23450;&#33021;&#20570;&#21040;&#30340;&#65292;&#29579;&#20399;&#23558;&#30456;&#23425;&#26377;&#31181;&#20046;&#65281;&#21035;&#20154;&#33021;&#25104;&#21151;&#65292;&#20320;&#20063;&#34892;&#65281;</p>
<p></p>
<p>87.&#35201;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#34892;&#21160;&#65292;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#24605;&#32771;&#65292;&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#26029;&#24565;&#65281;&#24403;&#20320;&#20570;&#21040;&#20102;&#65292;&#25104;&#21151;&#23601;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p></p>
<p>88.&#27491;&#22914;&#21476;&#20154;&#25152;&#35828;&#65306;&#8220;&#24847;&#27668;&#19981;&#20174;&#22825;&#22320;&#24471;&#65292;&#33521;&#38596;&#23682;&#34249;&#22235;&#26102;&#25512;&#12290;&#8221;&#19968;&#20010;&#20154;&#25152;&#20855;&#26377;&#30340;&#33016;&#24576;&#12289;&#27668;&#24230;&#20035;&#33267;&#22659;&#30028;&#65292;&#19981;&#26159;&#22825;&#29983;&#23601;&#26377;&#30340;&#65292;&#32780;&#26159;&#33258;&#24049;&#21162;&#21147;&#20462;&#34892;&#24471;&#26469;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25104;&#20026;&#33258;&#24049;&#30340;&#20027;&#23472;&#65292;</p>
<p></p>
<p>89.&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#30340;&#20851;&#38190;&#22312;&#20110;&#20811;&#24565;&#65281;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65281;</p>
<p></p>
<p>90.&#20811;&#24049;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#65292;&#25112;&#32988;&#33258;&#24049;&#12290;&#12298;&#21315;&#23383;&#25991;&#12299;&#65306;&#8220;&#26223;&#34892;&#32500;&#36132;&#65292;&#20811;&#24565;&#20316;&#22307;&#12290;&#8221;&#8220;&#26223;&#34892;&#8221;&#26159;&#25351;&#23815;&#39640;&#20809;&#26126;&#30340;&#24503;&#34892;&#65292;&#36825;&#20843;&#20010;&#23383;&#30340;&#24847;&#24605;&#23601;&#26159;&#35201;&#20208;&#24917;&#22307;&#36132;&#30340;&#24503;&#34892;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#21162;&#21147;&#20223;&#25928;&#22307;&#20154;&#12290;</p>
<p></p>
<p>91.&#29579;&#38451;&#26126;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#25552;&#20986;&#20102;&#8220;&#20811;&#24049;&#21151;&#22827;&#8221;&#65292;&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#23601;&#26159;&#20811;&#24565;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#8220;&#20811;&#24565;&#21151;&#22827;&#8221;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#36825;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#26368;&#26680;&#24515;&#30340;&#23454;&#25112;&#21151;&#22827;&#65292;&#22810;&#23569;&#22307;&#36132;&#37117;&#22312;&#35762;&#36825;&#20010;&#21151;&#22827;&#65281;</p>
<p></p>
<p>92.&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#20462;&#24515;&#65281;&#20250;&#20462;&#24515;&#65292;&#25026;&#20462;&#24515;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#65292;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#38519;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#24456;&#26080;&#21147;&#65292;&#23601;&#20687;&#20608;&#20769;&#19968;&#26679;&#65292;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;</p>
<p></p>
<p>93.&#35201;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#20320;&#23601;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#12290;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>94.&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>95.&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#28784;&#39134;&#28895;&#28781;&#65281;&#36731;&#26494;&#24471;&#24456;&#65281;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;&#36825;&#20010;&#26029;&#24565;&#21151;&#22827;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#26085;&#33275;&#21270;&#22659;&#65292;&#19981;&#31649;&#20309;&#31181;&#21151;&#22827;&#65292;&#37117;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>96.&#20320;&#19981;&#26159;&#27809;&#26377;&#21147;&#37327;&#65292;&#20320;&#26377;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20851;&#38190;&#26159;&#20320;&#27809;&#26377;&#35748;&#35782;&#21040;&#65292;&#27809;&#26377;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;&#24456;&#22810;&#20154;&#37117;&#22312;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#21364;&#27809;&#26377;&#35748;&#35782;&#21040;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>97.&#24517;&#39035;&#23398;&#20250;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#35753;&#33258;&#24049;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#36807;&#21435;&#20320;&#19968;&#27425;&#27425;&#38519;&#20837;&#24565;&#27969;&#37324;&#65292;&#29616;&#22312;&#26159;&#35813;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>98.&#35273;&#30693;&#65292;&#20063;&#34987;&#21483;&#20316;&#35266;&#29031;&#12289;&#20020;&#22312;&#12289;&#24847;&#35782;&#31561;&#65292;&#35273;&#30693;&#21363;&#26159;&#19968;&#31181;&#23384;&#22312;&#24863;&#65292;&#24403;&#25105;&#20204;&#32463;&#24120;&#38519;&#20837;&#22836;&#33041;&#30340;&#24605;&#32500;&#20013;&#65292;&#24443;&#24213;&#35748;&#21516;&#20110;&#22836;&#33041;&#24605;&#32500;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36825;&#26679;&#23601;&#20250;&#38519;&#20837;&#30171;&#33510;&#65292;&#21464;&#24471;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>99.&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35273;&#30693;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20174;&#24565;&#27969;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p></p>
<p>100.&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#26377;&#20102;&#35273;&#30693;&#65292;&#19968;&#20999;&#37117;&#20250;&#36716;&#21270;&#30340;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
