<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20108;&#65289;</p>
<p></p>
<p>1.&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#20063;&#26159;&#26029;&#24565;&#30340;&#19968;&#31181;&#65292;&#36825;&#31181;&#27604;&#36739;&#24555;&#19968;&#20123;&#65292;&#21482;&#38656;&#20955;&#28982;&#19968;&#35273;&#65292;&#21363;&#21487;&#23558;&#24565;&#22836;&#28040;&#28781;&#65307;&#21478;&#22806;&#36824;&#26377;&#24565;&#20315;&#21495;&#31561;&#65292;&#20462;&#34892;&#26041;&#38754;&#36824;&#26377;&#24613;&#21628;&#8220;&#21624;&#8221;&#23383;&#65292;&#20174;&#32780;&#39039;&#26029;&#22916;&#24819;&#20043;&#27969;&#65292;&#20063;&#21487;&#20197;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#12290;&#23545;&#20110;&#37319;&#21462;&#20309;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#25105;&#24314;&#35758;&#24212;&#35813;&#31934;&#36890;&#20854;&#20013;&#19968;&#31181;&#65292;&#28982;&#21518;&#23545;&#20110;&#20854;&#20182;&#20960;&#31181;&#20063;&#24212;&#35813;&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#12290;</p>
<p></p>
<p>2.&#25105;&#29616;&#22312;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#20043;&#21069;&#30340;&#25106;&#33394;&#26159;&#29702;&#35770;&#19982;&#23454;&#25112;&#23436;&#20840;&#33073;&#33410;&#30340;&#65281;&#33853;&#23454;&#22826;&#37325;&#35201;&#20102;&#65281;&#24863;&#35273;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20043;&#25152;&#20197;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#21435;&#20005;&#26684;&#25353;&#29031;&#25991;&#31456;&#19978;&#38754;&#21435;&#20570;&#65292;&#23454;&#25112;&#36824;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#27809;&#20219;&#20309;&#38271;&#36827;&#65292;&#25105;&#35273;&#24471;&#36825;&#24212;&#35813;&#26159;&#25105;&#27814;&#20026;&#25106;&#27833;&#23376;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>3.&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#65292;&#26368;&#22522;&#30784;&#30340;&#35201;&#28857;&#24448;&#24448;&#26368;&#37325;&#35201;&#65292;&#26368;&#20540;&#24471;&#33853;&#23454;&#12290;&#24456;&#22810;&#20154;&#19968;&#30452;&#25106;&#19981;&#25104;&#21151;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#24573;&#35270;&#33853;&#23454;&#65292;&#21487;&#33021;&#35201;&#31561;&#21040;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#20182;&#20204;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#20250;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#25165;&#33021;&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>4.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>5.&#25106;&#33394;&#24517;&#39035;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21253;&#25324;&#21508;&#31181;&#25830;&#36793;&#22270;&#65292;&#21024;&#25481;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#65292;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#36825;&#26159;&#25104;&#21151;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;</p>
<p></p>
<p>6.&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#25105;&#33258;&#20174;&#37325;&#35270;&#26029;&#24565;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#26377;&#20102;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>7.&#21018;&#24320;&#22987;&#32972;&#21475;&#35776;&#65292;&#21518;&#26469;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#23601;&#20687;&#21018;&#24320;&#22987;&#32972;&#20056;&#27861;&#21475;&#35776;&#65292;&#26368;&#21518;&#30452;&#25509;&#20889;&#20986;&#31572;&#26696;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#23567;&#23398;&#12290;</p>
<p></p>
<p>8.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>9.&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#26131;&#25915;&#20987;&#65281;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#36825;&#26159;&#32769;&#29983;&#24120;&#35848;&#65292;&#21364;&#24322;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>10.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>11.&#23545;&#22659;&#23454;&#25112;&#20063;&#26159;&#37325;&#28857;&#65292;&#21476;&#20154;&#35762;&#38750;&#31036;&#21247;&#35270;&#65292;&#23601;&#26159;&#22312;&#35762;&#35270;&#32447;&#31649;&#29702;&#12290;&#25106;&#33394;&#21518;&#24517;&#39035;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#23398;&#20250;&#36991;&#24320;&#12290;</p>
<p></p>
<p>12.&#20316;&#20026;&#25106;&#33394;&#20154;&#65292;&#30495;&#30340;&#24212;&#35813;&#26102;&#26102;&#21051;&#21051;&#21453;&#24605;&#33258;&#24049;&#25226;&#25106;&#33394;&#25991;&#31456;&#19978;&#30340;&#29702;&#35770;&#20570;&#21040;&#20102;&#20960;&#20998;&#65311;&#32780;&#19981;&#26159;&#20687;&#25105;&#20043;&#21069;&#37027;&#26679;&#65292;&#25991;&#31456;&#30475;&#23436;&#20102;&#33041;&#23376;&#37324;&#21364;&#26159;&#20160;&#20040;&#37117;&#27809;&#30041;&#19979;&#65292;&#28982;&#21518;&#36824;&#26159;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#23454;&#25112;&#20063;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#30340;&#22823;&#33756;&#40479;&#65292;&#37027;&#26679;&#32943;&#23450;&#25106;&#19981;&#25481;&#65281;</p>
<p></p>
<p>13.&#8220;&#35201;&#29282;&#35760;&#31354;&#35848;&#35823;&#22269;&#12289;&#23454;&#24178;&#20852;&#37030;&#30340;&#36947;&#29702;&#65292;&#22362;&#25345;&#30693;&#34892;&#21512;&#19968;&#12289;&#30495;&#25235;&#23454;&#24178;&#65292;&#20570;&#23454;&#24178;&#23478;&#12290;&#8221;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#25105;&#20204;&#26082;&#35201;&#21152;&#24378;&#29702;&#35770;&#23398;&#20064;&#65292;&#23398;&#28145;&#24735;&#36879;&#65292;&#20063;&#35201;&#27880;&#37325;&#23454;&#25112;&#65281;</p>
<p></p>
<p>14.&#20851;&#38190;&#36824;&#26159;&#35201;&#25235;&#33853;&#23454;&#65292;&#25235;&#23454;&#25112;&#65281;&#23454;&#25112;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#19968;&#20999;&#20255;&#22823;&#25104;&#23601;&#65292;&#37117;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#12289;&#21822;&#25163;&#21487;&#24471;&#30340;&#65292;&#26159;&#38656;&#35201;&#20184;&#20986;&#21220;&#22859;&#30340;&#21162;&#21147;&#30340;&#65292;&#27491;&#22914;&#21476;&#20154;&#25152;&#35328;&#65306;&#8220;&#22859;&#28982;&#20026;&#20043;&#65292;&#20134;&#26410;&#24517;&#38590;&#12290;&#8221;</p>
<p></p>
<p>15.&#30693;&#26131;&#34892;&#38590;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#65292;&#20294;&#35201;&#21435;&#33853;&#23454;&#65292;&#21435;&#32451;&#20064;&#65292;&#23601;&#35201;&#20184;&#20986;&#25345;&#20037;&#30340;&#21162;&#21147;&#65292;&#36825;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#65292;&#20294;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#19968;&#26086;&#20570;&#29087;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#38590;&#20102;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65281;</p>
<p></p>
<p>16.&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#39035;&#35782;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#20170;&#20154;&#23398;&#38382;&#65292;&#21482;&#22240;&#30693;&#34892;&#20998;&#20316;&#20004;&#20214;&#65292;&#25925;&#26377;&#19968;&#24565;&#21457;&#21160;&#65292;&#34429;&#26159;&#19981;&#21892;&#65292;&#28982;&#21364;&#26410;&#26366;&#34892;&#65292;&#20415;&#19981;&#21435;&#31105;&#27490;&#12290;&#25105;&#20170;&#35828;&#20010;&#30693;&#34892;&#21512;&#19968;&#65292;&#27491;&#35201;&#20154;&#26195;&#24471;&#19968;&#24565;&#21457;&#21160;&#22788;&#65292;&#20415;&#21363;&#26159;&#34892;&#20102;&#12290;&#21457;&#21160;&#22788;&#26377;&#19981;&#21892;&#65292;&#23601;&#23558;&#36825;&#19981;&#21892;&#30340;&#24565;&#20811;&#20498;&#20102;&#65292;&#39035;&#35201;&#24443;&#26681;&#24443;&#24213;&#19981;&#20351;&#37027;&#19968;&#24565;&#19981;&#21892;&#28508;&#20239;&#22312;&#33016;&#20013;&#12290;&#27492;&#26159;&#25105;&#31435;&#35328;&#23447;&#26088;&#12290;&#8221;</p>
<p></p>
<p>17.&#30693;&#34892;&#21512;&#19968;&#30340;&#20851;&#38190;&#23601;&#26159;&#20174;&#24565;&#22836;&#19978;&#20462;&#65292;&#20462;&#24515;&#26159;&#26680;&#24515;&#65292;&#36825;&#26159;&#22307;&#36132;&#19968;&#33268;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36825;&#23601;&#26159;&#8220;&#34892;&#8221;&#30340;&#32570;&#22833;&#65292;&#23454;&#25112;&#24517;&#28982;&#24046;&#21170;&#12290;&#24517;&#39035;&#26377;&#23454;&#25112;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#33021;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#30740;&#31350;&#19978;&#65292;&#29702;&#35770;&#30740;&#31350;&#24517;&#39035;&#32467;&#21512;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>18.&#12298;&#22763;&#20853;&#31361;&#20987;&#12299;&#65306;&#8220;&#20320;&#21482;&#26377;&#20570;&#21040;&#65292;&#25165;&#33021;&#24471;&#21040;&#65281;&#8221;&#27809;&#26377;&#25191;&#34892;&#21147;&#65292;&#20877;&#22909;&#30340;&#25112;&#30053;&#21644;&#20915;&#31574;&#37117;&#23454;&#29616;&#19981;&#20102;&#65292;&#35201;&#26377;&#19968;&#32929;&#27668;&#21183;&#65292;&#35201;&#26377;&#19968;&#31181;&#25340;&#21040;&#24213;&#30340;&#21170;&#22836;&#12290;&#25106;&#33394;&#24517;&#39035;&#25235;&#33853;&#23454;&#12289;&#25235;&#25191;&#34892;&#65281;&#30495;&#27491;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;</p>
<p></p>
<p>19.&#25105;&#20197;&#21069;&#30475;&#21040;&#37027;&#20123;&#29289;&#21697;&#20063;&#20250;&#36215;&#20914;&#21160;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#24605;&#32500;&#23545;&#27835;&#21644;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#28129;&#21270;&#20102;&#65292;&#25105;&#19981;&#20877;&#35273;&#24471;&#37027;&#20123;&#19996;&#35199;&#35825;&#24785;&#65292;&#25105;&#35748;&#20026;&#37027;&#20123;&#19996;&#35199;&#21482;&#26159;&#26222;&#36890;&#30340;&#34915;&#29289;&#65292;&#19968;&#28857;&#19981;&#24615;&#24863;&#12290;</p>
<p></p>
<p>20.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;101&#23395;&#37324;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#28129;&#21270;&#24651;&#30294;&#36710;&#36761;&#30452;&#33267;&#19981;&#36215;&#21453;&#24212;&#12290;&#8221;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#22312;&#24605;&#32500;&#23427;&#24615;&#24863;&#65292;&#24605;&#32500;&#23427;&#22909;&#65292;&#25152;&#20197;&#36825;&#31181;&#20542;&#21521;&#34987;&#22823;&#24133;&#24378;&#21270;&#21644;&#22266;&#23450;&#20102;&#65292;&#24418;&#25104;&#20102;&#33041;&#20013;&#30340;&#8220;&#36710;&#36761;&#8221;&#8212;&#8212;&#31070;&#32463;&#36890;&#36335;&#65292;&#29616;&#22312;&#35201;&#21453;&#21521;&#24605;&#32500;&#65292;&#24605;&#32500;&#23427;&#24046;&#65292;&#24605;&#32500;&#23427;&#19981;&#22909;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#35201;&#32463;&#24120;&#36825;&#26679;&#24605;&#32500;&#65292;&#36880;&#28176;&#28129;&#21270;&#24651;&#30294;&#36710;&#36761;&#65292;&#23601;&#20687;&#19968;&#22359;&#33609;&#22320;&#65292;&#36208;&#24471;&#22810;&#20102;&#65292;&#33258;&#28982;&#20986;&#29616;&#19968;&#26465;&#36335;&#65292;&#19981;&#21435;&#36208;&#20102;&#65292;&#33609;&#38271;&#20986;&#26469;&#65292;&#21448;&#21464;&#25104;&#20102;&#19968;&#22359;&#33609;&#22320;&#65292;&#23601;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#12290;</p>
<p></p>
<p>21.&#25105;&#35760;&#24471;&#25105;&#20174;&#21021;&#20013;&#23601;&#26377;&#20102;&#20005;&#37325;&#30340;&#24651;&#30294;&#65292;&#33258;&#24049;&#21453;&#22797;&#24378;&#21270;&#65292;&#29616;&#22312;&#36890;&#36807;&#36716;&#21464;&#35266;&#24565;&#21644;&#19981;&#26029;&#23545;&#27835;&#24565;&#22836;&#65292;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>22.&#19968;&#24320;&#22987;&#23601;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#12289;&#20320;&#27515;&#25105;&#27963;&#30340;&#26007;&#24535;&#65292;&#25343;&#20986;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#65292;&#29467;&#28779;&#29038;&#36215;&#26469;&#65292;&#25106;&#33394;&#25991;&#31456;&#23398;&#36215;&#26469;&#65292;&#25106;&#33394;&#31508;&#35760;&#35760;&#36215;&#26469;&#65292;&#26029;&#24565;&#21475;&#35776;&#32451;&#36215;&#26469;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#26377;&#24456;&#22823;&#38271;&#36827;&#12290;</p>
<p></p>
<p>23.&#19968;&#26086;&#20320;&#20914;&#36215;&#26469;&#65292;&#37027;&#20010;&#24618;&#22280;&#23601;&#24456;&#23481;&#26131;&#34987;&#20914;&#30772;&#65292;&#20320;&#20250;&#21457;&#29616;&#24618;&#22280;&#20854;&#23454;&#27809;&#26377;&#37027;&#20040;&#24378;&#65292;&#21482;&#26159;&#33258;&#24049;&#20043;&#21069;&#22826;&#24369;&#20102;&#65292;&#21482;&#35201;&#33258;&#24049;&#30495;&#27491;&#24378;&#36215;&#26469;&#65292;&#36825;&#20010;&#24618;&#22280;&#26159;&#21487;&#20197;&#30636;&#38388;&#34987;&#20914;&#30772;&#30340;&#12290;</p>
<p></p>
<p>24.&#25105;&#24819;&#25106;&#25481;&#65292;&#20294;&#26080;&#22856;&#24618;&#22280;&#30340;&#21147;&#37327;&#22826;&#24378;&#65292;&#25226;&#25105;&#29282;&#29282;&#25511;&#21046;&#22312;&#36825;&#20010;&#27515;&#24490;&#29615;&#37324;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#23398;&#20250;&#20102;&#20462;&#24515;&#65292;&#23398;&#20250;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#24735;&#20063;&#19982;&#26085;&#20465;&#22686;&#65292;&#26368;&#21518;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;</p>
<p></p>
<p>25.&#36825;&#20010;&#24618;&#22280;&#30495;&#30340;&#24456;&#21385;&#23475;&#65292;&#35201;&#31361;&#30772;&#23427;&#65292;&#24517;&#39035;&#24378;&#22823;&#36215;&#26469;&#65292;&#20914;&#36215;&#26469;&#65292;&#25165;&#26377;&#21487;&#33021;&#31361;&#30772;&#23427;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#25226;&#20154;&#22256;&#24223;&#22312;&#37324;&#38754;&#65292;&#32477;&#23545;&#26159;&#19968;&#20010;&#22256;&#22659;&#65281;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;</p>
<p></p>
<p>26.&#30127;&#29378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30127;&#29378;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p>27.&#24517;&#39035;&#27880;&#37325;&#20004;&#20010;&#23454;&#25112;&#65306;&#23545;&#22659;&#21644;&#26029;&#24565;&#65281;</p>
<p></p>
<p>28.&#20026;&#20160;&#20040;&#19968;&#30452;&#22833;&#36133;&#65292;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65306;&#23454;&#25112;&#24046;&#65281;&#23454;&#25112;&#24378;&#65292;&#26159;&#19981;&#20250;&#30772;&#30340;&#12290;&#24403;&#28982;&#35201;&#20570;&#21040;&#23454;&#25112;&#24378;&#65292;&#26159;&#38656;&#35201;&#24456;&#22810;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#12290;&#27604;&#22914;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#20889;&#23454;&#25112;&#24635;&#32467;&#65292;&#30740;&#35835;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#33258;&#24459;&#12289;&#21220;&#22859;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20570;&#22909;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#36825;&#26679;&#25165;&#26377;&#22909;&#29366;&#24577;&#21435;&#23454;&#25112;&#12290;</p>
<p></p>
<p>29.&#23454;&#25112;&#20027;&#35201;&#26377;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#20010;&#26159;&#23545;&#22659;&#65292;&#30475;&#35265;&#35825;&#24785;&#35201;&#36991;&#24320;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#30340;&#35270;&#32447;&#31649;&#29702;&#12290;&#21478;&#19968;&#20010;&#26159;&#26029;&#24565;&#65292;&#35201;&#21453;&#22797;&#32451;&#20064;&#65292;&#20197;&#25552;&#21319;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#12290;&#25235;&#23454;&#25112;&#33021;&#21147;&#65292;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65281;&#31354;&#35848;&#25106;&#33394;&#29702;&#35770;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>30.&#25105;&#20204;&#25106;&#33394;&#21518;&#20063;&#21487;&#33021;&#32463;&#21382;&#22833;&#36133;&#65292;&#27605;&#31455;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#25105;&#20204;&#19968;&#24320;&#22987;&#24456;&#24369;&#23567;&#65292;&#35273;&#24735;&#36824;&#19981;&#23436;&#21892;&#65292;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#23454;&#25112;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22833;&#36133;&#12290;</p>
<p></p>
<p>31.&#26242;&#26102;&#30340;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#23601;&#24597;&#20320;&#19981;&#23398;&#20064;&#65292;&#19981;&#24635;&#32467;&#65292;&#19981;&#21453;&#30465;&#65292;&#19968;&#30452;&#22312;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#20102;&#12290;</p>
<p></p>
<p>32.&#8220;&#23453;&#21073;&#38155;&#20986;&#30952;&#30778;&#20986;&#65292;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#8221;&#65292;&#8220;&#33392;&#38590;&#22256;&#33510;&#65292;&#29577;&#27741;&#20110;&#25104;&#8221;&#65292;&#35201;&#25104;&#22823;&#22120;&#65292;&#24517;&#39035;&#32463;&#36807;&#33392;&#38590;&#22256;&#33510;&#30340;&#30952;&#28860;&#12290;</p>
<p></p>
<p>33.&#19981;&#35201;&#22240;&#26242;&#26102;&#30340;&#22833;&#36133;&#32780;&#27668;&#39297;&#65292;&#24212;&#35813;&#40723;&#36215;&#30334;&#20493;&#30340;&#21191;&#27668;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21152;&#24378;&#25191;&#34892;&#21147;&#65292;&#30495;&#27491;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p></p>
<p>34.&#25105;&#20204;&#35201;&#20570;&#25106;&#33394;&#30340;&#24378;&#32773;&#65292;&#36234;&#25112;&#36234;&#21191;&#65292;&#36825;&#26679;&#36831;&#26089;&#20250;&#21453;&#36716;&#24515;&#39764;&#30340;&#12290;</p>
<p></p>
<p>35.&#19982;&#20854;&#22312;&#22833;&#36133;&#20013;&#28040;&#27785;&#65292;&#19981;&#22914;&#20174;&#22833;&#36133;&#20013;&#22859;&#36215;&#65281;&#37027;&#20123;&#25171;&#19981;&#22446;&#20320;&#30340;&#65292;&#21482;&#20250;&#35753;&#20320;&#26356;&#24378;&#65281;&#35841;&#27809;&#22833;&#36133;&#36807;&#65311;&#24378;&#32773;&#20250;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20877;&#27425;&#24555;&#36895;&#23835;&#36215;&#65292;&#23835;&#36215;&#36895;&#24230;&#20043;&#24555;&#65292;&#20915;&#24515;&#20043;&#29467;&#28872;&#65292;&#20196;&#20154;&#21643;&#33292;&#12290;&#22833;&#36133;&#21453;&#32780;&#28608;&#36215;&#20102;&#20182;&#20204;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#35753;&#20182;&#20204;&#21464;&#24471;&#26356;&#21191;&#29467;&#65292;&#26356;&#21152;&#21183;&#19981;&#21487;&#25377;&#65281;&#36825;&#26159;&#24378;&#32773;&#30340;&#20316;&#30053;&#65281;</p>
<p></p>
<p>36.&#36234;&#25106;&#36234;&#24046;&#30340;&#20154;&#65292;&#38754;&#23545;&#22833;&#36133;&#24635;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#21542;&#23450;&#33258;&#24049;&#65292;&#19981;&#20174;&#22833;&#36133;&#20013;&#25214;&#21407;&#22240;&#65292;&#19981;&#21435;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#19981;&#21435;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#65292;&#36825;&#26679;&#25106;&#19968;&#30334;&#24180;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#36824;&#26159;&#8212;&#8212;&#22833;&#36133;&#65281;</p>
<p></p>
<p>37.&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#21191;&#29467;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23454;&#25112;&#33021;&#21147;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#8212;&#8212;&#25104;&#21151;&#65281;&#19981;&#25104;&#21151;&#65292;&#37117;&#38590;&#65281;&#65281;&#65281;</p>
<p></p>
<p>38.&#21363;&#20351;&#20986;&#29616;&#30772;&#25106;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#65292;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#22833;&#36133;&#21518;&#36824;&#19981;&#30693;&#36947;&#21453;&#24605;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#24471;&#21040;&#25552;&#39640;&#12290;</p>
<p></p>
<p>39.&#26029;&#24565;&#33021;&#21147;&#30340;&#25552;&#21319;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#35757;&#32451;&#24517;&#28982;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#32844;&#19994;&#36816;&#21160;&#21592;&#19968;&#33324;&#37117;&#26377;&#19987;&#19994;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#21807;&#19968;&#35201;&#20570;&#30340;&#26159;&#38271;&#26399;&#22362;&#25345;&#12290;&#22312;&#22362;&#25345;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#35273;&#23519;&#21147;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#19968;&#24320;&#22987;&#35273;&#23519;&#21147;&#24456;&#24369;&#65292;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21518;&#26469;&#35273;&#23519;&#21147;&#21464;&#24378;&#20102;&#65292;&#23601;&#33021;&#21450;&#26102;&#26029;&#24565;&#65292;&#20174;&#32780;&#20027;&#23472;&#20869;&#24515;&#65292;&#20987;&#28291;&#24515;&#39764;&#12290;</p>
<p></p>
<p>40.&#25106;&#33394;&#25112;&#22330;&#39318;&#26465;&#32426;&#24459;&#65306;&#36991;&#24320;&#33394;&#24377;&#65281;</p>
<p></p>
<p>41.&#38500;&#20102;&#35266;&#24515;&#26029;&#24565;&#20197;&#22806;&#65292;&#26377;&#24847;&#35782;&#22320;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#27605;&#31455;&#25105;&#20204;&#20043;&#21069;&#30475;&#40644;&#25784;&#31649;&#32047;&#31215;&#20102;&#19981;&#23569;&#30340;&#37034;&#28139;&#20064;&#27668;&#65292;&#38754;&#23545;&#35825;&#24785;&#20869;&#23481;&#38590;&#20813;&#20445;&#35777;&#19981;&#21160;&#24515;&#65292;&#25152;&#20197;&#22312;&#35270;&#32447;&#31649;&#29702;&#36825;&#26041;&#38754;&#65292;&#27599;&#20010;&#25106;&#32773;&#37117;&#35201;&#20005;&#26684;&#33853;&#23454;&#21040;&#20301;&#65292;&#19981;&#33021;&#25265;&#26377;&#20219;&#20309;&#19968;&#19997;&#20389;&#24184;&#24515;&#29702;&#65292;&#21542;&#21017;&#23601;&#20250;&#27814;&#20026;&#8220;&#19977;&#30127;&#27169;&#24335;&#8221;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>42.&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37034;&#24565;&#19978;&#33041;&#27809;&#21450;&#26102;&#25830;&#38500;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#32467;&#26524;&#23601;&#27814;&#20026;&#20102;&#32437;&#27442;&#31165;&#20861;&#65292;&#30127;&#29378;&#22320;&#25214;&#40644;&#21644;&#30475;&#40644;&#65292;&#26126;&#30693;&#36825;&#26679;&#19981;&#23545;&#65292;&#21487;&#26159;&#19968;&#26086;&#24320;&#22987;&#20102;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22312;&#20869;&#24515;&#30340;&#25379;&#25166;&#20013;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#20180;&#32454;&#22238;&#39038;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30475;&#40644;&#30340;&#23548;&#28779;&#32034;&#37117;&#26159;&#8212;&#8212;&#8220;&#25830;&#36793;&#8221;&#12290;</p>
<p></p>
<p>43.&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#20449;&#24687;&#38750;&#24120;&#22810;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#21482;&#35201;&#20320;&#19978;&#32593;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#20960;&#20046;&#37117;&#20250;&#36935;&#21040;&#21508;&#24335;&#21508;&#26679;&#30340;&#35825;&#24785;&#20869;&#23481;&#65306;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#26032;&#38395;&#12289;&#25991;&#23383;&#31561;&#31561;&#12290;&#21487;&#20197;&#35828;&#65292;&#32593;&#32476;&#19978;&#22788;&#22788;&#26159;&#40644;&#38647;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#36393;&#21040;&#12290;</p>
<p></p>
<p>44.&#26377;&#30340;&#25106;&#21451;&#30772;&#25106;&#26159;&#22240;&#20026;&#26080;&#32842;&#36538;&#22312;&#24202;&#19978;&#20081;&#21047;&#25163;&#26426;&#65292;&#32467;&#26524;&#36973;&#36935;&#20102;&#25830;&#36793;&#32780;&#36880;&#27493;&#27814;&#20026;&#25628;&#40644;&#30475;&#40644;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#32593;&#36141;&#26102;&#65292;&#22240;&#20026;&#30475;&#21040;&#35825;&#24785;&#30340;&#21830;&#21697;&#22270;&#29255;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#26159;&#22312;&#27983;&#35272;&#26032;&#38395;&#26102;&#65292;&#30475;&#21040;&#35825;&#24785;&#30340;&#26631;&#39064;&#31105;&#19981;&#20303;&#28857;&#20102;&#36827;&#21435;&#65292;&#32467;&#26524;&#30475;&#20102;&#25830;&#36793;&#22270;&#25110;&#25630;&#31505;&#30340;&#25830;&#36793;&#35270;&#39057;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#25171;&#32593;&#28216;&#65292;&#28216;&#25103;&#37324;&#20063;&#21547;&#26377;&#25830;&#36793;&#35825;&#24785;&#20869;&#23481;&#65292;&#23481;&#26131;&#21246;&#36215;&#27442;&#26395;&#24341;&#21457;&#30772;&#25106;&#65288;&#27785;&#36855;&#32593;&#28216;&#28010;&#36153;&#26102;&#38388;&#19988;&#28040;&#32791;&#31934;&#21147;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#26368;&#22909;&#25226;&#32593;&#32476;&#28216;&#25103;&#32473;&#25106;&#20102;&#65289;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#19978;&#32593;&#26597;&#25214;&#36164;&#26009;&#26102;&#65292;&#32593;&#39029;&#31383;&#21475;&#31361;&#28982;&#36454;&#20986;&#19968;&#26465;&#25830;&#36793;&#20449;&#24687;&#65292;&#30447;&#30528;&#30475;&#20102;&#20004;&#30524;&#30636;&#38388;&#37034;&#24565;&#32439;&#39134;&#8230;&#8230;</p>
<p></p>
<p>45.&#19978;&#32593;&#26102;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#65292;&#38543;&#26102;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#24377;&#20986;&#30340;&#25830;&#36793;&#20869;&#23481;&#65292;&#20999;&#24524;&#19981;&#21487;&#28857;&#20987;&#65281;&#36805;&#36895;&#26524;&#26029;&#22320;&#36991;&#24320;&#65281;&#32451;&#23601;&#8220;&#36991;&#8221;&#23383;&#35776;&#65281;</p>
<p></p>
<p>46.&#20986;&#38376;&#22312;&#22806;&#65292;&#36891;&#34903;&#26102;&#12289;&#36208;&#22312;&#36335;&#19978;&#26102;&#65292;&#38590;&#20813;&#32463;&#24120;&#20250;&#30896;&#21040;&#19968;&#20123;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#24615;&#65292;&#27880;&#24847;&#19981;&#35201;&#30447;&#30528;&#30475;&#65292;&#35270;&#32447;&#21035;&#32858;&#28966;&#19978;&#21435;&#65292;&#30446;&#20809;&#21487;&#20197;&#25955;&#35270;&#65292;&#26368;&#22909;&#30452;&#25509;&#36991;&#24320;&#12290;</p>
<p></p>
<p>47.&#21315;&#19975;&#21035;&#30475;&#31532;&#20108;&#30524;&#65281;&#31435;&#21051;&#25226;&#35270;&#32447;&#25386;&#24320;&#65281;&#21542;&#21017;&#20869;&#24515;&#26497;&#26131;&#34850;&#34850;&#27442;&#21160;&#19981;&#23433;&#23450;&#65292;&#25630;&#19981;&#22909;&#20320;&#22238;&#21435;&#20043;&#21518;&#21448;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>48.&#35201;&#30417;&#35270;&#20869;&#24515;&#30340;&#37034;&#24565;&#65292;&#21450;&#26102;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#21035;&#36319;&#38543;&#24378;&#21270;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#25226;&#35686;&#35273;&#24615;&#25552;&#36215;&#26469;&#65292;&#24930;&#24930;&#22320;&#37027;&#32929;&#20914;&#21160;&#20250;&#21464;&#28129;&#28040;&#25955;&#12290;</p>
<p></p>
<p>49.&#22909;&#22855;&#24515;&#26159;&#22909;&#30340;&#65292;&#25317;&#26377;&#22909;&#22855;&#24515;&#21487;&#20197;&#28608;&#21457;&#25105;&#20204;&#30340;&#25506;&#32034;&#31934;&#31070;&#65292;&#23398;&#21040;&#26356;&#22810;&#30340;&#30693;&#35782;&#65292;&#20294;&#22914;&#26524;&#25918;&#22312;&#30475;&#40644;&#36825;&#26041;&#38754;&#65292;&#37027;&#23558;&#20250;&#26159;&#20010;&#23450;&#26102;&#28856;&#24377;&#12290;</p>
<p></p>
<p>50.&#24517;&#39035;&#23567;&#24515;&#22909;&#22855;&#24515;&#65281;</p>
<p></p>
<p>51.&#24456;&#22810;&#25106;&#21451;&#23545;&#26087;&#30340;&#40644;&#29255;&#24456;&#24555;&#23601;&#20250;&#21388;&#20518;&#65292;&#20294;&#26159;&#38754;&#23545;&#26032;&#22855;&#30340;&#40644;&#27602;&#23601;&#27627;&#26080;&#20813;&#30123;&#21147;&#20102;&#65292;&#20877;&#21152;&#19978;&#29616;&#22312;&#25163;&#26426;&#30005;&#33041;&#25628;&#40644;&#30495;&#26159;&#22826;&#23481;&#26131;&#65292;&#28857;&#28857;&#40736;&#26631;&#12289;&#21160;&#21160;&#25163;&#25351;&#22836;&#65292;&#19968;&#22534;&#26032;&#22855;&#30340;&#39064;&#26448;&#38543;&#21363;&#26144;&#20837;&#30524;&#24088;&#65292;&#26607;&#31435;&#33437;&#25928;&#24212;&#20381;&#27492;&#32780;&#36816;&#20316;&#65306;&#8220;&#23567;&#30333;&#40736;&#8221;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#26032;&#22855;&#30340;&#21050;&#28608;&#65292;&#32467;&#26524;&#25226;&#33258;&#24049;&#24324;&#24471;&#31934;&#30130;&#21147;&#31469;&#12290;</p>
<p></p>
<p>52.&#8220;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#38500;&#27515;&#26041;&#20241;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#22312;&#24515;&#39764;&#30340;&#25805;&#32437;&#19979;&#65292;&#30495;&#30340;&#26159;&#30130;&#20110;&#22868;&#21629;&#65292;&#19981;&#25487;&#31354;&#35475;&#19981;&#32610;&#20241;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#24819;&#20877;&#26469;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;......&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#65292;&#25972;&#20010;&#20154;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26368;&#21518;&#32456;&#20110;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#30130;&#24811;&#22320;&#30251;&#36719;&#22312;&#24202;&#19978;&#65292;&#21574;&#21574;&#22320;&#26395;&#30528;&#22825;&#33457;&#26495;&#65292;&#20004;&#21482;&#30524;&#30555;&#31354;&#27934;&#32780;&#26080;&#31070;&#65292;&#24724;&#24847;&#19982;&#22833;&#33853;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;&#65292;&#21487;&#24754;&#21487;&#21497;&#65292;&#36825;&#23601;&#26159;&#25784;&#32773;&#33618;&#21776;&#30340;&#19968;&#29983;&#12290;</p>
<p></p>
<p>53.&#36935;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#24819;&#20180;&#32454;&#30475;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#20010;&#24819;&#27861;&#24456;&#21361;&#38505;&#65292;&#24456;&#22810;&#26102;&#20505;&#24448;&#24448;&#37117;&#26159;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#30623;&#19978;&#31532;&#20108;&#30524;&#65292;&#24403;&#21363;&#23601;&#20250;&#34987;&#21560;&#24341;&#20303;&#12290;&#25106;&#33394;&#21069;&#36744;&#20204;&#37117;&#26159;&#36991;&#20043;&#29369;&#24656;&#19981;&#21450;&#65292;&#20320;&#21453;&#20498;&#33258;&#24049;&#25758;&#20102;&#19978;&#21435;&#65292;&#39134;&#34558;&#25169;&#28779;&#65292;&#23682;&#19981;&#24341;&#28779;&#28954;&#36523;&#65311;</p>
<p></p>
<p>54.&#36973;&#36935;&#25830;&#36793;&#21153;&#24517;&#36214;&#32039;&#36991;&#24320;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#30475;&#19978;&#31532;&#20108;&#30524;&#65292;&#26377;&#31532;&#20108;&#30524;&#65292;&#24456;&#24555;&#23601;&#20250;&#8220;&#30528;&#39764;&#8221;&#12290;</p>
<p></p>
<p>55.&#25106;&#33394;&#39640;&#25163;&#37117;&#25026;&#24471;&#36991;&#24320;&#8220;&#33394;&#24377;&#8221;&#65292;&#35201;&#24819;&#19981;&#38453;&#20129;&#65292;&#23601;&#24471;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#38081;&#30340;&#32426;&#24459;&#8212;&#8212;&#36991;&#24320;&#25830;&#36793;&#65281;</p>
<p></p>
<p>56.&#8220;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#8221;&#12290;&#30475;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#20010;&#24212;&#35813;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#19968;&#27627;&#29369;&#35947;&#36138;&#24651;&#65292;&#33457;&#31661;&#20837;&#39635;&#20260;&#20154;&#28145;&#21834;&#65281;</p>
<p></p>
<p>57.&#20005;&#26684;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#23545;&#22659;&#23454;&#25112;&#35201;&#26377;&#21147;&#37327;&#65292;&#21035;&#34987;&#35825;&#24785;&#24102;&#30528;&#36208;&#12290;</p>
<p></p>
<p>58.&#36973;&#36935;&#25830;&#36793;&#35825;&#24785;&#26102;&#65292;&#20445;&#25345;&#25955;&#35270;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25226;&#30446;&#20809;&#21457;&#25955;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#35270;&#32447;&#20998;&#25955;&#24320;&#26469;&#65292;&#30475;&#19981;&#28165;&#26970;&#20415;&#19981;&#26131;&#24341;&#36215;&#37034;&#24565;&#12290;&#25955;&#35270;&#36825;&#20010;&#25216;&#24039;&#24456;&#22909;&#65292;&#22823;&#23478;&#21487;&#20197;&#29087;&#32451;&#24182;&#36816;&#29992;&#20043;&#12290;</p>
<p></p>
<p>59.&#23545;&#22659;&#19981;&#20165;&#35201;&#36991;&#24320;&#22806;&#39764;&#65292;&#32780;&#19988;&#35201;&#28781;&#38500;&#20869;&#39764;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#39640;&#24230;&#24635;&#32467;&#22235;&#23383;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;</p>
<p></p>
<p>60.&#38500;&#20102;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20043;&#22806;&#65292;&#21516;&#26102;&#36824;&#35201;&#8220;&#20005;&#25511;&#24847;&#28139;&#8221;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21450;&#26102;&#35273;&#23519;&#26432;&#32477;&#37034;&#24565;&#65292;&#19975;&#19975;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#24847;&#28139;&#65281;&#27605;&#31455;&#24847;&#28139;&#20063;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#33021;&#37327;&#19981;&#30693;&#19981;&#35273;&#38388;&#34987;&#28040;&#30952;&#32791;&#25439;&#65292;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#12290;</p>
<p></p>
<p>61.&#36973;&#36935;&#23545;&#22659;&#21518;&#65292;&#19968;&#33324;&#26368;&#36817;&#30475;&#36807;&#30340;&#12289;&#25110;&#32773;&#20197;&#24448;&#35760;&#24518;&#20013;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22330;&#26223;&#65292;&#26102;&#19981;&#26102;&#22320;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#25200;&#20081;&#20320;&#65292;&#36825;&#20063;&#24471;&#25552;&#38450;&#65281;</p>
<p></p>
<p>62.&#24403;&#22238;&#24518;&#30011;&#38754;&#31388;&#19978;&#22836;&#26102;&#65292;&#21363;&#21051;&#22686;&#24378;&#35686;&#22791;&#65292;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#36807;&#26469;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#31435;&#22320;&#26025;&#26432;&#65292;&#30142;&#36895;&#20999;&#25481;&#37034;&#24565;&#65281;&#22362;&#20915;&#26524;&#26029;&#65292;&#24378;&#24717;&#21018;&#30828;&#65281;&#24432;&#26174;&#20384;&#23458;&#39118;&#33539;&#65281;&#25163;&#25345;&#37329;&#21018;&#21073;&#65292;&#27178;&#25195;&#20869;&#24515;&#25112;&#22330;&#65281;</p>
<p></p>
<p>63.&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#65292;&#20063;&#23601;&#26159;&#39044;&#20808;&#21152;&#24378;&#25106;&#22791;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#22312;&#20160;&#20040;&#26102;&#20505;&#20160;&#20040;&#22320;&#26041;&#24456;&#21487;&#33021;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#25152;&#20197;&#20320;&#35201;&#25552;&#21069;&#25171;&#22909;&#8220;&#39044;&#38450;&#38024;&#8221;&#65292;&#26377;&#25152;&#38450;&#22791;&#65292;&#25165;&#19981;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;</p>
<p></p>
<p>64.&#27604;&#22914;&#20320;&#22312;&#19978;&#32593;&#25628;&#32034;&#36164;&#26009;&#26102;&#65292;&#24212;&#35813;&#25226;&#8220;&#35686;&#25106;&#28783;&#20809;&#8221;&#30340;&#20142;&#24230;&#35843;&#21040;&#26368;&#22823;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#39029;&#38754;&#31361;&#28982;&#23601;&#20250;&#24377;&#20986;&#19968;&#24352;&#19981;&#33391;&#22270;&#29255;&#65292;&#25152;&#20197;&#35201;&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#12290;</p>
<p></p>
<p>65.&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30334;&#33324;&#22871;&#36335;&#21644;&#21508;&#31181;&#38452;&#35851;&#35809;&#35745;&#65292;&#32780;&#19988;&#19987;&#38376;&#38024;&#23545;&#20320;&#30340;&#24369;&#28857;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#36719;&#32907;&#22312;&#21738;&#20799;&#65292;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#23384;&#22312;&#28431;&#27934;&#65292;&#37027;&#20040;&#26497;&#26377;&#21487;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>66.&#27604;&#22914;&#35828;&#65292;&#20010;&#21035;&#25106;&#21451;&#26159;&#25171;&#30528;&#20462;&#20064;&#19981;&#20928;&#35266;&#30340;&#24140;&#23376;&#21435;&#30475;&#25830;&#36793;&#65292;&#20294;&#26377;&#20123;&#19981;&#20928;&#35266;&#22270;&#29255;&#22788;&#29702;&#24471;&#19981;&#22826;&#21040;&#20301;&#65292;&#30475;&#20102;&#21453;&#32780;&#23481;&#26131;&#21319;&#36215;&#37034;&#24565;&#65292;&#37096;&#20998;&#25106;&#21451;&#23601;&#26159;&#20511;&#30528;&#8220;&#20462;&#20064;&#19981;&#20928;&#35266;&#8221;&#20043;&#21517;&#65292;&#21464;&#30456;&#38544;&#26214;&#22320;&#21435;&#30475;&#25830;&#36793;&#65292;&#22909;&#19968;&#20010;&#8220;&#20896;&#20885;&#22530;&#30343;&#8221;&#30340;&#29702;&#30001;&#65292;&#21487;&#35265;&#24515;&#39764;&#30340;&#24578;&#24703;&#22871;&#36335;&#34255;&#24471;&#24456;&#28145;&#12290;</p>
<p></p>
<p>67.&#20851;&#38190;&#36824;&#26159;&#24179;&#26102;&#22810;&#29071;&#20064;&#65292;&#37034;&#24565;&#19968;&#20882;&#20986;&#26469;&#65292;&#21450;&#26102;&#36827;&#34892;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>68.&#20851;&#20110;&#20030;&#25253;&#32593;&#31449;&#36825;&#26041;&#38754;&#65292;&#33258;&#24049;&#21487;&#24471;&#23567;&#24515;&#20102;&#65292;&#20030;&#25253;&#21487;&#20197;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#28857;&#36827;&#21435;&#30475;&#26159;&#21542;&#23553;&#20102;&#65292;&#22240;&#20026;&#19968;&#26086;&#25171;&#24320;&#37027;&#32593;&#39029;&#65292;&#25195;&#20004;&#30524;&#20043;&#21518;&#65292;&#20877;&#21152;&#19978;&#24515;&#39764;&#30340;&#24578;&#24703;&#8220;&#37324;&#24212;&#22806;&#21512;&#8221;&#65292;&#33258;&#24049;&#24456;&#21487;&#33021;&#23601;&#20250;&#36319;&#30528;&#30475;&#36215;&#40644;&#26469;&#12290;&#32467;&#26524;&#20030;&#25253;&#19981;&#25104;&#65292;&#33258;&#24049;&#21453;&#20498;&#26685;&#20102;&#36827;&#21435;&#12290;</p>
<p></p>
<p>69.&#23545;&#20184;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36895;&#21363;&#20351;&#29992;&#8220;&#22235;&#23383;&#22937;&#25307;&#8221;&#8212;&#8212;&#19981;&#29702;&#19981;&#30572;&#12290;&#20219;&#20182;&#21313;&#21464;&#20116;&#21270;&#65292;&#36825;&#36793;&#21482;&#26159;&#19981;&#29702;&#19981;&#30572;&#65292;&#23433;&#22914;&#30928;&#30707;&#12290;&#21738;&#24597;&#24515;&#39764;&#22871;&#36335;&#20877;&#28145;&#65292;&#20294;&#21482;&#35201;&#33021;&#30475;&#31359;&#23427;&#65292;&#35782;&#21035;&#23427;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#23427;&#20063;&#23601;&#26080;&#35745;&#21487;&#26045;&#20102;&#12290;</p>
<p></p>
<p>70.&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#33258;&#24049;&#21487;&#20197;&#20570;&#20010;&#23454;&#25112;&#32463;&#39564;&#24635;&#32467;&#65292;&#20889;&#20889;&#24515;&#24471;&#20307;&#20250;&#65292;&#21453;&#30465;&#30475;&#30475;&#33258;&#24049;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#22909;&#65311;&#21738;&#20010;&#22320;&#26041;&#20173;&#38656;&#35201;&#25913;&#36827;&#65311;&#27599;&#19968;&#27425;&#37117;&#36825;&#26679;&#20005;&#23494;&#22320;&#25171;&#30952;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#32454;&#33410;&#65292;&#25345;&#32493;&#25552;&#21319;&#21644;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#21147;&#12290;</p>
<p></p>
<p>71.&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#12290;&#8221;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#28779;&#20013;&#29983;&#33714;&#65292;&#32463;&#24471;&#36215;&#23454;&#25112;&#30340;&#26816;&#39564;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65281;&#25112;&#65281;</p>
<p></p>
<p>72.&#19978;&#32593;&#26102;&#35760;&#24471;&#25226;&#35686;&#24789;&#24615;&#25552;&#36215;&#26469;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#20309;&#20917;&#29616;&#22312;&#27983;&#35272;&#22120;&#20027;&#39029;&#22823;&#37096;&#20998;&#37117;&#26159;&#25830;&#36793;&#26032;&#38395;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#20013;&#25307;&#65292;&#22914;&#26524;&#20320;&#30447;&#30528;&#30475;&#65292;&#26080;&#30097;&#26159;&#22312;&#36865;&#27515;&#12290;</p>
<p></p>
<p>73.&#22909;&#22855;&#24515;+&#25830;&#36793;+&#24515;&#39764;&#24578;&#24703;&#65292;&#30495;&#26159;&#27515;&#20129;&#30772;&#25106;&#8220;&#19977;&#37096;&#26354;&#8221;&#12290;&#19981;&#36807;&#21040;&#24213;&#36824;&#26159;&#23545;&#22659;&#23454;&#25112;&#19981;&#24471;&#21147;&#65292;&#24517;&#39035;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#36991;&#24320;&#65292;&#36991;&#24320;&#65292;&#36214;&#32039;&#36991;&#24320;&#65281;</p>
<p></p>
<p>74.&#20005;&#26684;&#25171;&#30952;&#23454;&#25112;&#32454;&#33410;&#65292;&#19981;&#26029;&#23436;&#21892;&#35273;&#24735;&#65292;&#25552;&#21319;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>75.&#30475;&#21040;&#25830;&#36793;&#65292;&#24517;&#39035;&#31435;&#21051;&#36991;&#24320;&#65292;&#21035;&#30447;&#30528;&#30475;&#65292;&#36825;&#20010;&#23454;&#25112;&#35201;&#28857;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#20026;&#36807;&#65281;</p>
<p></p>
<p>76.&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#25106;&#33394;&#26159;&#32456;&#36523;&#30340;&#20107;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#35273;&#12290;</p>
<p></p>
<p>77.&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#37096;&#20998;&#25106;&#21451;&#24448;&#24448;&#23481;&#26131;&#25032;&#24608;&#19979;&#26469;&#65292;&#21487;&#26159;&#19981;&#35201;&#24536;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#36530;&#22312;&#35282;&#33853;&#37324;&#20282;&#26426;&#21453;&#25169;&#65292;&#21738;&#24597;&#26159;&#25106;&#20102;&#20960;&#24180;&#65292;&#36935;&#22659;&#36898;&#32536;&#65292;&#20381;&#28982;&#20250;&#32463;&#21382;&#24378;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#20320;&#26029;&#19981;&#25481;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#25918;&#20219;&#33258;&#24049;&#12289;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36831;&#26089;&#30772;&#25106;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#37027;&#19968;&#30636;&#38388;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
<p>78.&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#26377;&#19968;&#24565;&#20043;&#36965;&#65292;&#37325;&#35270;&#26029;&#24565;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>79.&#30772;&#25106;&#30495;&#30340;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#26029;&#24565;&#23454;&#25112;&#30340;&#37027;&#19968;&#38670;&#65292;&#21482;&#35201;&#20320;&#19968;&#22949;&#21327;&#12289;&#19968;&#36719;&#24369;&#12289;&#19968;&#21548;&#20449;&#65292;&#30772;&#25106;&#25351;&#20196;&#23601;&#20250;&#25509;&#31649;&#20320;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#65292;&#38750;&#24120;&#24555;&#65281;&#25106;&#33394;&#25112;&#22330;&#23481;&#19981;&#24471;&#21322;&#28857;&#30095;&#24573;&#22823;&#24847;&#65292;&#22914;&#26524;&#20320;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>80.&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#21644;&#35835;&#20070;&#25552;&#39640;&#35273;&#24735;&#65292;&#21253;&#25324;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#38656;&#35201;&#36825;&#32929;&#24658;&#24515;&#65292;&#19968;&#22825;&#22825;&#22362;&#25345;&#25191;&#34892;&#65292;&#33258;&#28982;&#32499;&#38191;&#26408;&#26029;&#12289;&#27700;&#21040;&#28192;&#25104;&#12290;&#20999;&#19981;&#21487;&#24515;&#28014;&#27668;&#36481;&#12289;&#24613;&#20110;&#27714;&#25104;&#65292;&#39035;&#36275;&#23653;&#23454;&#22320;&#65292;&#27880;&#37325;&#19968;&#28857;&#19968;&#28404;&#30340;&#31215;&#32047;&#65292;&#36208;&#22909;&#27599;&#19968;&#27493;&#65292;&#36825;&#20063;&#26159;&#20570;&#21151;&#22827;&#30340;&#36807;&#31243;&#21834;&#12290;</p>
<p></p>
<p>81.&#26366;&#22269;&#34281;&#65306;&#8220;&#23398;&#38382;&#20043;&#36947;&#26080;&#31351;&#65292;&#32780;&#24635;&#20197;&#26377;&#24658;&#20026;&#20027;&#12290;&#8221;&#8220;&#26080;&#24658;&#32773;&#65292;&#35265;&#24322;&#24605;&#36801;&#20063;&#65292;&#27442;&#27714;&#38271;&#36827;&#38590;&#30691;&#12290;&#8221;&#23398;&#20064;&#38656;&#35201;&#28909;&#24773;&#19982;&#20914;&#21170;&#65292;&#26356;&#38656;&#35201;&#24658;&#24515;&#12290;&#19968;&#26102;&#30340;&#20914;&#21170;&#24456;&#22810;&#20154;&#37117;&#26377;&#65292;&#20294;&#26159;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#24658;&#21170;&#65292;&#22362;&#25345;&#25191;&#34892;&#65292;&#27809;&#26377;&#19968;&#22825;&#20013;&#26029;&#23398;&#20064;&#65292;&#27599;&#22825;&#37117;&#26377;&#23450;&#35838;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#32454;&#27700;&#38271;&#27969;&#65292;&#26126;&#30333;&#27700;&#28404;&#30707;&#31359;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>82.&#20154;&#29983;&#23601;&#26159;&#19968;&#20010;&#20462;&#34892;&#30340;&#36947;&#22330;&#65292;&#19968;&#36335;&#19978;&#36807;&#20851;&#26025;&#23558;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#35273;&#23519;&#21147;&#65292;&#22238;&#24402;&#26412;&#26377;&#30340;&#32431;&#20928;&#12290;</p>
<p></p>
<p>83.&#26029;&#24565;&#21151;&#22827;&#30340;&#20462;&#28860;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#65292;&#20063;&#35768;&#24403;&#21021;&#20320;&#35273;&#24471;&#33258;&#24049;&#30340;&#27700;&#24179;&#24050;&#32463;&#24456;&#39640;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#38453;&#23376;&#20877;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#20320;&#30340;&#29942;&#39048;&#65292;&#26029;&#24565;&#25216;&#27861;&#26159;&#21487;&#20197;&#19981;&#26029;&#31361;&#30772;&#30340;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>84.&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21018;&#24320;&#22987;&#19981;&#34892;&#65292;&#27809;&#20851;&#31995;&#65292;&#21035;&#27668;&#39297;&#65292;&#22362;&#25345;&#32451;&#20064;&#21644;&#23398;&#20064;&#65292;&#26029;&#24565;&#30340;&#36895;&#24230;&#21644;&#25935;&#38160;&#24230;&#36880;&#28176;&#23601;&#33021;&#32451;&#19978;&#21435;&#30340;&#12290;</p>
<p></p>
<p>85.&#25343;&#20986;&#20320;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#19982;&#21160;&#21147;&#20914;&#36215;&#26469;&#12290;&#21191;&#29467;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21191;&#29467;&#34892;&#21892;&#65292;&#21191;&#29467;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#19968;&#24448;&#30452;&#21069;&#22859;&#21191;&#31934;&#36827;&#65292;&#39640;&#25928;&#29575;&#25104;&#23601;&#26368;&#22909;&#30340;&#25104;&#32489;&#12290;</p>
<p></p>
<p>86.&#22865;&#20837;&#37027;&#20221;&#31070;&#22307;&#30340;&#29366;&#24577;&#65292;&#20307;&#21619;&#37324;&#38754;&#30340;&#33258;&#30001;&#19982;&#24841;&#24742;&#65292;&#26080;&#38480;&#27426;&#21916;&#12289;&#26080;&#38480;&#32431;&#30495;&#19982;&#32654;&#22909;&#12290;</p>
<p></p>
<p>87.&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#24515;&#65292;&#23601;&#26159;&#24565;&#22836;&#65292;&#24515;&#39764;&#65292;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#39764;&#65292;&#19981;&#20165;&#26159;&#37034;&#24565;&#65292;&#29978;&#33267;&#21253;&#25324;&#36138;&#23146;&#12289;&#23241;&#22930;&#12289;&#33258;&#31169;&#12289;&#20658;&#24930;&#12289;&#24616;&#24680;&#31561;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#24515;&#39764;&#65292;&#22240;&#20026;&#23427;&#20250;&#24341;&#21457;&#19981;&#22909;&#30340;&#34892;&#20026;&#19982;&#21518;&#26524;&#12290;</p>
<p></p>
<p>88.&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19981;&#20165;&#35201;&#23398;&#20250;&#23545;&#27835;&#24847;&#28139;&#65292;&#26356;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#26029;&#25481;&#36127;&#38754;&#24565;&#22836;&#65292;&#35753;&#24515;&#28789;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#19982;&#32654;&#22909;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>89.&#20154;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#38754;&#20020;&#19968;&#20010;&#32456;&#26497;&#25361;&#25112;&#65292;&#23601;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;</p>
<p></p>
<p>90.&#25106;&#33394;&#36825;&#19968;&#29702;&#24565;&#26159;&#21487;&#20197;&#36143;&#24443;&#21040;&#25105;&#20204;&#20154;&#29983;&#22987;&#32456;&#30340;&#65292;&#23588;&#20854;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#30456;&#24403;&#22823;&#65292;&#25317;&#26377;&#20102;&#36825;&#39033;&#25216;&#33021;&#65292;&#20320;&#23601;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#36827;&#34892;&#35266;&#24515;&#26029;&#24565;&#65292;&#25484;&#25569;&#33041;&#28023;&#37324;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#36991;&#20813;&#32993;&#24605;&#20081;&#24819;&#65292;&#20197;&#36825;&#26679;&#30340;&#29366;&#24577;&#26469;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#25928;&#29575;&#24448;&#24448;&#26356;&#39640;&#12290;</p>
<p></p>
<p>91.&#34920;&#22766;&#19981;&#22914;&#37324;&#22766;&#65292;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#24378;&#30340;&#26159;&#20869;&#24515;&#12290;&#24456;&#22810;&#20154;&#24448;&#24448;&#37117;&#26159;&#22806;&#24378;&#20013;&#24178;&#65292;&#34920;&#38754;&#19978;&#36523;&#26448;&#24456;&#39745;&#26791;&#65292;&#30475;&#36215;&#26469;&#20840;&#36523;&#30340;&#32908;&#32905;&#65292;&#35201;&#22810;&#21457;&#36798;&#26377;&#22810;&#21457;&#36798;&#65292;&#29616;&#22312;&#22823;&#23478;&#37117;&#20064;&#24815;&#25226;&#36825;&#26679;&#30340;&#20154;&#35270;&#20026;&#24378;&#22823;&#12289;&#31216;&#20316;&#8220;&#22823;&#21147;&#22763;&#8221;&#12290;&#38169;&#20102;&#65292;&#8220;&#22823;&#21147;&#22763;&#8221;&#26159;&#25351;&#33021;&#22815;&#38477;&#20239;&#20869;&#24515;&#30340;&#20154;&#65292;&#33021;&#22815;&#29060;&#28781;&#24515;&#20013;&#37034;&#24565;&#30340;&#20154;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#8220;&#22823;&#21147;&#22763;&#8221;&#12290;&#19981;&#28982;&#21738;&#24597;&#20320;&#22806;&#34920;&#22810;&#20040;&#24378;&#22766;&#65292;&#37117;&#38590;&#25513;&#20869;&#22312;&#30340;&#34394;&#24369;&#26080;&#21147;&#12290;</p>
<p></p>
<p>92.&#27491;&#22914;&#33487;&#36732;&#12298;&#30041;&#20399;&#35770;&#12299;&#25152;&#35328;&#65306;&#8220;&#21476;&#20043;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#32773;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#12290;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#32773;&#65292;&#21305;&#22827;&#35265;&#36785;&#65292;&#25300;&#21073;&#32780;&#36215;&#65292;&#25402;&#36523;&#32780;&#26007;&#65292;&#27492;&#19981;&#36275;&#20026;&#21191;&#20063;&#12290;&#22825;&#19979;&#26377;&#22823;&#21191;&#32773;&#65292;&#21330;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#12290;&#27492;&#20854;&#25152;&#25375;&#25345;&#32773;&#29978;&#22823;&#65292;&#32780;&#20854;&#24535;&#29978;&#36828;&#20063;&#12290;&#8221;&#30495;&#27491;&#24378;&#22823;&#30340;&#20154;&#26159;&#25351;&#33021;&#22815;&#38477;&#20239;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#21482;&#26377;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20320;&#25165;&#25317;&#26377;&#32477;&#23545;&#30340;&#35805;&#35821;&#26435;&#12290;&#35760;&#20303;&#65292;&#30495;&#27491;&#30340;&#24378;&#22766;&#26469;&#33258;&#23545;&#20869;&#24515;&#30340;&#25511;&#21046;&#12290;</p>
<p></p>
<p>93.&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#24517;&#39035;&#19982;&#24515;&#39764;&#30333;&#20995;&#30456;&#25509;&#65292;&#36867;&#19981;&#25481;&#30340;&#65292;&#21482;&#26377;&#20142;&#21073;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#19981;&#26159;&#20320;&#65288;&#24515;&#39764;&#65289;&#27515;&#65292;&#23601;&#26159;&#25105;&#65288;&#27491;&#24565;&#65289;&#20129;&#65292;&#20320;&#24178;&#19981;&#25481;&#24515;&#39764;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#21040;&#26102;&#20320;&#23601;&#26159;&#20010;&#20608;&#20769;&#65292;&#34987;&#24515;&#39764;&#25805;&#32437;&#65292;&#36827;&#20837;&#19977;&#30127;&#27169;&#24335;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25784;&#31649;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#30452;&#21040;&#23556;&#20986;&#20043;&#21518;&#65292;&#25165;&#33021;&#28165;&#37266;&#36807;&#26469;&#65292;&#26368;&#32456;&#32473;&#20320;&#30041;&#19979;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#65292;&#28385;&#30446;&#30126;&#30157;&#65281;</p>
<p></p>
<p>94.&#20869;&#24515;&#30340;&#25112;&#22330;&#65292;&#35201;&#27714;&#25105;&#20204;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#35201;&#24819;&#19981;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#24517;&#39035;&#24378;&#21040;&#30910;&#21387;&#24515;&#39764;&#65292;&#24378;&#21040;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#24378;&#21040;&#35753;&#32988;&#36127;&#36755;&#36194;&#19981;&#30041;&#19997;&#27627;&#24748;&#24565;&#65292;&#24515;&#39764;&#19968;&#26469;&#23601;&#29190;&#22836;&#65281;&#20026;&#27492;&#65292;&#38656;&#35201;&#25105;&#20204;&#22810;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#22810;&#30475;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#22312;&#23454;&#25112;&#20013;&#21453;&#22797;&#22320;&#21152;&#20197;&#30952;&#32451;&#12290;</p>
<p></p>
<p>95.&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;, &#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;&#28902;&#24700;&#22916;&#24565;&#65292;&#19981;&#20165;&#20250;&#20260;&#23475;&#21040;&#33258;&#24049;&#65292;&#20063;&#20250;&#20260;&#21040;&#21035;&#20154;&#12290;&#20320;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#36127;&#33021;&#37327;&#30913;&#22330;&#65292;&#20250;&#25193;&#25955;&#21040;&#21608;&#22260;&#65292;&#24433;&#21709;&#21644;&#20260;&#23475;&#21040;&#20182;&#20154;&#65292;&#20174;&#36825;&#19968;&#35282;&#24230;&#20986;&#21457;&#65292;&#25105;&#20204;&#38590;&#36947;&#19981;&#24212;&#35813;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#21527;&#65311;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#23601;&#24212;&#35813;&#32473;&#21608;&#22260;&#30340;&#20154;&#24102;&#26469;&#27491;&#33021;&#37327;&#65292;&#20026;&#22825;&#22320;&#28155;&#19968;&#20998;&#27491;&#27668;&#65292;&#32780;&#19981;&#26159;&#29477;&#29712;&#22320;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#24178;&#30528;&#31389;&#22218;&#20107;&#65281;</p>
<p></p>
<p>96.&#29616;&#22312;&#22823;&#23478;&#37117;&#21916;&#27426;&#25171;&#32593;&#32476;&#28216;&#25103;&#65292;&#21253;&#25324;&#24456;&#22810;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#20063;&#21916;&#27426;&#22312;&#32593;&#32476;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#21385;&#23475;&#65292;&#8220;&#26159;&#21834;&#65292;&#20320;&#30475;&#25105;&#31561;&#32423;&#22810;&#39640;&#12289;&#35013;&#22791;&#22810;&#20040;&#22810;&#20040;&#22909;&#65292;&#25972;&#20010;&#21306;&#37324;&#27809;&#20154;&#36194;&#24471;&#20102;&#25105;&#8221;&#12290;&#21487;&#26159;&#65292;&#26377;&#29992;&#21527;&#65311;&#24819;&#24819;&#30475;&#65292;&#20320;&#22312;&#29983;&#27963;&#20013;&#36824;&#19981;&#26159;&#29031;&#26679;&#34987;&#24515;&#39764;&#34384;&#24471;&#27515;&#21435;&#27963;&#26469;&#30340;&#65292;&#22312;&#34394;&#25311;&#32593;&#32476;&#19990;&#30028;&#37324;&#65292;&#20320;&#26159;&#22823;&#31070;&#65292;&#26159;&#20320;&#34384;&#21035;&#20154;&#65307;&#32780;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#26159;&#24515;&#39764;&#34384;&#20320;&#65281;&#25171;&#32593;&#28216;&#19981;&#22914;&#25171;&#24515;&#39764;&#65292;&#26368;&#24378;&#30340;BOSS&#26159;&#24515;&#39764;&#65292;&#36827;&#20837;&#33041;&#28023;&#37324;&#30340;&#20316;&#25112;&#33041;&#22270;&#65292;&#24515;&#39764;&#19968;&#20882;&#22836;&#30452;&#25509;&#29401;&#25481;&#65292;&#36825;&#25165;&#26159;&#30495;&#30340;&#39640;&#25163;&#65281;</p>
<p></p>
<p>97.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#25106;&#33394;&#65292;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#25026;&#24471;&#38477;&#20239;&#20854;&#24515;&#65292;&#25484;&#25511;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#34987;&#27442;&#26395;&#29301;&#30528;&#21040;&#22788;&#36208;&#12290;&#36125;&#35834;&#27861;&#29579;&#65306;&#8220;&#20315;&#27861;&#30340;&#35201;&#26088;&#26159;&#65292;&#35201;&#33258;&#24049;&#20316;&#24471;&#20102;&#20027;&#65292;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#22916;&#24515;&#12290;&#8221;&#20854;&#23454;&#19981;&#20165;&#26159;&#37034;&#24565;&#65292;&#21253;&#25324;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#26080;&#24847;&#20041;&#30340;&#32993;&#24605;&#20081;&#24819;&#65288;&#27604;&#22914;&#24187;&#24819;&#33258;&#24049;&#24456;&#21385;&#23475;&#12289;&#24456;&#24069;&#20160;&#20040;&#30340;&#24565;&#22836;&#65289;&#65292;&#20063;&#21487;&#20197;&#36816;&#29992;&#35273;&#23519;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>98.&#30495;&#27491;&#30340;&#24378;&#32773;&#24378;&#30340;&#26159;&#20869;&#24515;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#20869;&#24515;&#20250;&#21464;&#24471;&#26497;&#20026;&#24378;&#22823;&#21644;&#31283;&#23450;&#65292;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#12290;</p>
<p></p>
<p>99.&#24517;&#39035;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p></p>
<p>100.&#20320;&#35828;&#24471;&#38750;&#24120;&#23545;&#65292;&#20320;&#19968;&#21477;&#35805;&#28857;&#37266;&#20102;&#25105;&#65292;&#25105;&#20043;&#21069;&#25106;&#33394;&#25991;&#31456;&#27809;&#23569;&#30475;&#65292;&#21487;&#26159;&#27442;&#26395;&#19968;&#26469;&#23601;&#36755;&#20102;&#65292;&#25105;&#24471;&#20174;&#35266;&#24515;&#26029;&#24565;&#19979;&#21151;&#22827;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
