<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#21435;&#30475;&#28165;&#26159;&#19968;&#22823;&#25216;&#24039;&#65292;&#30475;&#28165;&#20102;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#27809;&#30475;&#28165;&#65292;&#24515;&#29702;&#23601;&#19981;&#23481;&#26131;&#27874;&#21160;&#12290;</p>
<p></p>
<p>2.&#20445;&#25345;&#25955;&#35270;&#30340;&#29366;&#24577;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#12290;</p>
<p></p>
<p>3.&#27880;&#24847;&#21147;&#19968;&#26086;&#38598;&#20013;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#37034;&#24565;&#12290;</p>
<p></p>
<p>4.&#25955;&#35270;&#30340;&#29366;&#24577;&#23601;&#26159;&#35270;&#32447;&#27809;&#26377;&#32858;&#28966;&#19978;&#21435;&#65292;&#31561;&#20110;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#65292;&#34429;&#28982;&#30475;&#21040;&#20102;&#65292;&#20294;&#26159;&#35270;&#32447;&#26159;&#25955;&#30340;&#65292;&#19981;&#32858;&#28966;&#65292;&#26377;&#28857;&#31867;&#20284;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>5.&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#25955;&#35270;&#65292;&#37027;&#23601;&#21487;&#20197;&#33719;&#24471;&#23545;&#35825;&#24785;&#30340;&#20813;&#30123;&#21147;&#12290;&#25784;&#32773;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#20182;&#20250;&#20004;&#30524;&#30447;&#30528;&#30475;&#65292;&#25106;&#33394;&#39640;&#25163;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30636;&#38388;&#24320;&#20102;&#25955;&#35270;&#65292;&#19981;&#21435;&#30475;&#28165;&#65292;&#36825;&#26679;&#35825;&#24785;&#23545;&#25105;&#20204;&#30340;&#21560;&#24341;&#21147;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>6.&#19981;&#35201;&#21435;&#20998;&#21035;&#32654;&#19985;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#20542;&#21521;&#12290;</p>
<p></p>
<p>7.&#20998;&#21035;&#26131;&#20837;&#39764;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#21916;&#27426;&#20998;&#21035;&#65292;&#27604;&#22914;&#24180;&#40836;&#12289;&#36523;&#26448;&#12289;&#30382;&#32932;&#12289;&#31359;&#30528;&#31561;&#65292;&#36825;&#26679;&#21435;&#20998;&#21035;&#22899;&#33394;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#21916;&#22909;&#30340;&#20542;&#21521;&#65292;&#21916;&#27426;&#36523;&#26448;&#22909;&#30340;&#65292;&#32943;&#23450;&#23601;&#30447;&#30528;&#36523;&#26448;&#22909;&#30340;&#30475;&#65292;&#28982;&#32780;&#36523;&#26448;&#30340;&#26631;&#20934;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#21776;&#26397;&#20197;&#32982;&#20026;&#32654;&#65292;&#26377;&#30340;&#24180;&#20195;&#20197;&#30246;&#20026;&#32654;&#65292;&#36825;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#36825;&#37117;&#26159;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;</p>
<p></p>
<p>8.&#19968;&#36215;&#20998;&#21035;&#24565;&#65292;&#37027;&#31181;&#20542;&#21521;&#23601;&#24471;&#21040;&#20102;&#24378;&#21270;&#65292;&#24403;&#30475;&#21040;&#36825;&#31867;&#23545;&#22659;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#31896;&#19978;&#21435;&#12290;&#22312;&#36825;&#26041;&#38754;&#20998;&#21035;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#65292;&#24651;&#29289;&#30294;&#20063;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#33041;&#23376;&#37324;&#32943;&#23450;&#26377;&#19968;&#22823;&#22534;&#20998;&#21035;&#24565;&#65292;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#65292;&#19968;&#27425;&#27425;&#36215;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#24378;&#21270;&#24651;&#30294;&#65292;&#23601;&#20687;&#23506;&#20908;&#24448;&#20912;&#19978;&#27975;&#27700;&#65292;&#36234;&#27975;&#20912;&#36234;&#21402;&#12290;</p>
<p></p>
<p>9.&#20854;&#23454;&#26681;&#26412;&#27809;&#20160;&#20040;&#20540;&#24471;&#36138;&#24651;&#30340;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#36855;&#22312;&#37324;&#38754;&#65292;&#23601;&#35273;&#24471;&#22909;&#21834;&#65292;&#21916;&#27426;&#21834;&#65292;&#36855;&#24651;&#21834;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20855;&#39607;&#39621;&#65292;&#36523;&#20307;&#37324;&#38754;&#37117;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#37027;&#24352;&#30382;&#20063;&#19981;&#24178;&#20928;&#65281;</p>
<p></p>
<p>10.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#36215;&#24565;&#65292;&#19968;&#36215;&#23601;&#26029;&#65281;</p>
<p></p>
<p>11.&#38754;&#23545;&#35825;&#24785;&#30340;&#22659;&#30028;&#26102;&#65292;&#24565;&#22836;&#26377;&#21487;&#33021;&#20250;&#21160;&#65292;&#21363;&#20351;&#24403;&#26102;&#27809;&#21160;&#65292;&#36807;&#21518;&#19968;&#20004;&#22825;&#20063;&#21487;&#33021;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20005;&#38450;&#36215;&#24565;&#65292;&#20005;&#38450;&#22270;&#20687;&#12289;&#22238;&#24518;&#28014;&#29616;&#65292;&#35201;&#35686;&#35273;&#65281;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#65281;&#21453;&#24212;&#35201;&#24555;&#65281;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65281;</p>
<p></p>
<p>12.&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#35828;&#21040;&#26681;&#26412;&#22788;&#12289;&#20851;&#38190;&#22788;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#23545;&#27835;&#37034;&#24565;&#65281;</p>
<p></p>
<p>13.&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#26102;&#30417;&#25511;&#65281;&#20005;&#26684;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#65292;&#24403;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#37034;&#24565;&#12289;&#19968;&#24133;&#22270;&#20687;&#26102;&#65292;&#20320;&#35201;&#39532;&#19978;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#65281;&#23601;&#20687;&#25932;&#20154;&#20837;&#20405;&#19968;&#26679;&#65292;&#39532;&#19978;&#23601;&#35201;&#35686;&#35273;&#21644;&#34892;&#21160;&#12290;</p>
<p></p>
<p>14.&#19981;&#33021;&#35753;&#37034;&#24565;&#36830;&#32493;&#19979;&#21435;&#65292;&#37034;&#24565;&#20250;&#38543;&#30528;&#26102;&#38388;&#22766;&#22823;&#65292;&#39640;&#25163;&#37117;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#37034;&#24565;&#65292;&#19981;&#32473;&#37034;&#24565;&#22766;&#22823;&#30340;&#26426;&#20250;&#12290;&#22766;&#22823;&#21518;&#23601;&#24456;&#38590;&#21150;&#20102;&#65292;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65281;</p>
<p></p>
<p>15.&#23545;&#22659;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#37325;&#28857;&#65292;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#37324;&#30528;&#37325;&#24378;&#35843;&#30340;&#20869;&#23481;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24456;&#24378;&#30340;&#23545;&#22659;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;</p>
<p></p>
<p>16.&#31109;&#23447;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#23545;&#22659;&#19981;&#21160;&#65292;&#26377;&#21147;&#22823;&#20154;&#12290;&#8221;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#20063;&#31216;&#20043;&#20026;&#8220;&#22659;&#32771;&#8221;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#22659;&#32771;&#26159;&#24456;&#20005;&#23803;&#30340;&#65292;&#22240;&#20026;&#35825;&#24785;&#29467;&#28872;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#26377;&#23454;&#25112;&#24847;&#35782;&#21644;&#20462;&#24515;&#21151;&#22827;&#65292;&#23601;&#33021;&#20570;&#21040;&#8220;&#32771;&#19981;&#20498;&#8221;&#65281;</p>
<p></p>
<p>17.&#19981;&#31649;&#35825;&#24785;&#22810;&#20040;&#29467;&#28872;&#65292;&#19981;&#21435;&#30475;&#65292;&#19981;&#21435;&#36215;&#20998;&#21035;&#24565;&#65292;&#20877;&#35825;&#24785;&#30340;&#23545;&#22659;&#20063;&#32771;&#19981;&#20498;&#20320;&#65281;</p>
<p></p>
<p>18.&#25106;&#33394;&#21313;&#35268;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#20307;&#31995;&#65292;&#24456;&#24378;&#35843;&#24503;&#34892;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#25106;&#33394;&#21313;&#35268;&#36825;&#20010;&#20307;&#31995;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#22260;&#32469;&#23454;&#25112;&#12289;&#24378;&#35843;&#24503;&#34892;&#30340;&#20307;&#31995;&#65292;&#23454;&#25112;&#21644;&#24503;&#34892;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26159;&#37325;&#28857;&#20013;&#30340;&#37325;&#28857;&#12290;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#37027;&#23601;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65307;&#24503;&#34892;&#26377;&#20111;&#65292;&#24517;&#28982;&#20250;&#22446;&#19979;&#26469;&#65292;&#22240;&#20026;&#24503;&#34892;&#26159;&#22320;&#22522;&#12290;&#20854;&#23454;&#30475;&#30475;&#20256;&#32479;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#24456;&#24378;&#35843;&#26029;&#24565;&#21644;&#24503;&#34892;&#65292;&#30452;&#25509;&#23545;&#27835;&#24565;&#22836;&#30340;&#33021;&#21147;&#24517;&#39035;&#35201;&#26377;&#30340;&#65292;&#36825;&#26159;&#26368;&#37325;&#28857;&#12290;</p>
<p></p>
<p>19.&#20462;&#24515;&#20026;&#26680;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#36825;&#25165;&#26159;&#26368;&#27491;&#23447;&#30340;&#25106;&#33394;&#20307;&#31995;&#12290;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#21313;&#35268;&#65292;&#32477;&#23545;&#26159;&#32463;&#20856;&#20013;&#30340;&#32463;&#20856;&#65281;&#8221;&#24456;&#22810;&#20154;&#37117;&#22312;&#25512;&#33616;&#25106;&#33394;&#21313;&#35268;&#65292;&#20063;&#35768;&#20320;&#30475;&#21040;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#21364;&#27809;&#26377;&#30495;&#27491;&#35748;&#35782;&#21040;&#36825;&#20010;&#20307;&#31995;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>20.&#22312;&#25105;&#30524;&#37324;&#65292;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#30340;&#23601;&#26159;&#23454;&#25112;&#12289;&#24503;&#34892;&#21644;&#33853;&#23454;&#65281;</p>
<p></p>
<p>21.&#27861;&#29579;&#22914;&#24847;&#23453;&#65306;&#8220;&#22312;&#19990;&#38388;&#19978;&#21452;&#26041;&#20891;&#38431;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26432;&#23475;&#19968;&#20123;&#20154;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#20154;&#20204;&#31216;&#20026;&#36825;&#26159;&#33521;&#38596;&#22909;&#27721;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#12290;&#23545;&#33258;&#24049;&#30340;&#20998;&#21035;&#24565;&#20316;&#25112;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#36825;&#26159;&#26377;&#26234;&#24935;&#30340;&#20154;&#25152;&#24212;&#36190;&#21497;&#30340;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#12290;&#8221;</p>
<p></p>
<p>22.&#23380;&#23376;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#12290;&#8221;</p>
<p></p>
<p>23.&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;</p>
<p></p>
<p>24.&#25106;&#33394;&#35201;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;</p>
<p></p>
<p>25.&#25106;&#33394;&#25112;&#22330;&#22312;&#33041;&#28023;&#65281;</p>
<p></p>
<p>26.&#25000;&#23665;&#22823;&#24072;&#12298;&#35266;&#24515;&#38125;&#12299;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#21363;&#29031;&#30772;&#12290;&#8221;&#21360;&#20809;&#27861;&#24072;&#20113;&#65306;&#8220;&#36138;&#21972;&#30196;&#19968;&#36215;&#65292;&#31435;&#21363;&#35273;&#20102;&#65292;&#21017;&#31435;&#21363;&#28040;&#28781;&#30691;&#12290;&#8221;</p>
<p></p>
<p>27.&#26368;&#26680;&#24515;&#12289;&#26368;&#31934;&#39635;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#35273;&#65281;</p>
<p></p>
<p>28.&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#19968;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#21482;&#19968;&#35273;&#21363;&#21487;&#30772;&#38500;&#65281;&#8221;</p>
<p></p>
<p>29.&#26029;&#24565;&#21475;&#35776;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;</p>
<p></p>
<p>30.&#35273;&#23601;&#26159;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#65281;&#35273;&#23519;&#26412;&#26469;&#23601;&#20855;&#26377;&#25703;&#27585;&#24565;&#22836;&#30340;&#23041;&#21147;&#65292;&#20294;&#19968;&#23450;&#35201;&#35273;&#24471;&#22815;&#24555;&#65281;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>31.&#21018;&#24320;&#22987;&#20570;&#19981;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#27809;&#20851;&#31995;&#65292;&#32487;&#32493;&#32451;&#20064;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p>32.&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;</p>
<p></p>
<p>33.&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#20294;&#33021;&#25918;&#19979;&#19975;&#32536;&#65292;&#21892;&#24694;&#37117;&#33707;&#24605;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#21363;&#30495;&#24515;&#29616;&#21069;&#65292;&#27492;&#24515;&#19968;&#26102;&#29616;&#21069;&#65292;&#26102;&#26102;&#29616;&#21069;&#65292;&#27704;&#36828;&#29616;&#21069;&#65292;&#19981;&#20026;&#23576;&#21171;&#27745;&#26579;&#65292;&#21363;&#25105;&#26159;&#29616;&#25104;&#20043;&#20315;&#12290;&#8221;</p>
<p></p>
<p>34.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#65311;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#26377;&#24456;&#22810;&#30456;&#20284;&#30340;&#22320;&#26041;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#23601;&#26159;&#30452;&#25351;&#26412;&#24515;&#8212;&#8212;&#35748;&#35782;&#30495;&#25105;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#39046;&#24735;&#20102;&#12290;</p>
<p></p>
<p>35.&#30495;&#25105;&#26159;&#31616;&#21333;&#30340;&#65292;&#20320;&#30340;&#22836;&#33041;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#65292;&#25165;&#33021;&#39046;&#24735;&#23427;&#65307;&#22914;&#26524;&#20320;&#30340;&#22836;&#33041;&#22622;&#28385;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#27010;&#24565;&#65292;&#37027;&#26159;&#26080;&#27861;&#39046;&#24735;&#30340;&#65292;&#24517;&#39035;&#36275;&#22815;&#31616;&#21333;&#12289;&#21333;&#32431;&#65292;&#25165;&#33021;&#39046;&#24735;&#21644;&#20449;&#20219;&#23427;&#12290;</p>
<p></p>
<p>36.&#36807;&#21435;&#20320;&#19968;&#30452;&#35748;&#20026;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#30495;&#30456;&#65292;&#29616;&#22312;&#36935;&#35265;&#21892;&#30693;&#35782;&#20102;&#65292;&#24320;&#22987;&#30693;&#36947;&#30495;&#30456;&#20102;&#65292;&#20294;&#30495;&#27491;&#39046;&#24735;&#21644;&#36716;&#21464;&#36807;&#26469;&#21017;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#12290;</p>
<p></p>
<p>37.&#25106;&#33394;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>38.&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26412;&#36136;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#38590;&#20197;&#21462;&#24471;&#31361;&#30772;&#12290;</p>
<p></p>
<p>39.&#24403;&#19968;&#20010;&#20154;&#24050;&#32463;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#37027;&#20040;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#33258;&#28982;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;</p>
<p></p>
<p>40.&#22312;&#25511;&#21046;&#24565;&#22836;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#39046;&#24735;&#21644;&#20462;&#28860;&#65292;&#37027;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#30495;&#25105;&#65281;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#37117;&#22312;&#25945;&#20320;&#35748;&#35782;&#30495;&#25105;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>41.&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35201;&#26377;&#20027;&#23472;&#26435;&#12290;&#23601;&#20687;&#19968;&#37096;&#36710;&#65292;&#24819;&#24320;&#23601;&#24320;&#65292;&#24819;&#20572;&#23601;&#20572;&#65292;&#23436;&#20840;&#30001;&#25105;&#20204;&#33258;&#24049;&#25484;&#25511;&#12290;</p>
<p></p>
<p>42.&#25105;&#20204;&#26368;&#26680;&#24515;&#30340;&#23618;&#38754;&#23601;&#26159;&#8220;&#31163;&#24565;&#30340;&#28789;&#30693;&#8221;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#22914;&#26524;&#20320;&#22833;&#21435;&#20102;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#65292;&#32780;&#20320;&#23601;&#20250;&#23436;&#20840;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>43.&#35201;&#23398;&#20250;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36825;&#26679;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#32451;&#20064;&#30340;&#24847;&#20041;&#23601;&#26159;&#20026;&#20102;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#26159;&#26435;&#26454;&#65281;</p>
<p></p>
<p>44.&#24403;&#20320;&#25260;&#22836;&#20208;&#26395;&#29824;&#29864;&#28009;&#28698;&#30340;&#26143;&#31354;&#65292;&#37027;&#26368;&#21021;&#30340;&#20960;&#31186;&#65292;&#20320;&#22312;&#24605;&#32771;&#21527;&#65311;&#38754;&#23545;&#37027;&#31181;&#28009;&#28698;&#30340;&#32654;&#65292;&#24605;&#32500;&#20013;&#26029;&#20102;&#65292;&#20294;&#20320;&#20173;&#28982;&#24378;&#28872;&#22320;&#32463;&#39564;&#30528;&#29983;&#21629;&#8212;&#8212;&#20320;&#22312;&#19982;&#26576;&#31181;&#28009;&#28698;&#12289;&#20255;&#22823;&#12289;&#31070;&#22307;&#30340;&#28304;&#22836;&#32039;&#23494;&#32467;&#21512;&#65292;&#27599;&#20010;&#32454;&#32990;&#37117;&#22312;&#27426;&#27427;&#12289;&#22312;&#24459;&#21160;&#12290;&#22312;&#37027;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#26377;&#19968;&#31181;&#22855;&#22937;&#32454;&#33147;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#26469;&#33258;&#20110;&#30495;&#25105;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#22855;&#22937;&#65292;&#37027;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#26377;&#19968;&#31181;&#29378;&#21916;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>45.&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#23601;&#26159;&#20020;&#22312;&#30340;&#19968;&#21051;&#65292;&#21457;&#29616;&#30495;&#25105;&#12289;&#35748;&#35782;&#30495;&#25105;&#12289;&#27963;&#20986;&#30495;&#25105;&#26159;&#20154;&#29983;&#26368;&#39640;&#30340;&#20351;&#21629;&#12290;</p>
<p></p>
<p>46.&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#29282;&#29282;&#22320;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26029;&#20307;&#39564;&#36825;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#22312;&#31070;&#22307;&#30340;&#19968;&#21051;&#20013;&#26377;&#30528;&#19981;&#21487;&#24605;&#35758;&#30340;&#24863;&#35273;&#65292;&#20540;&#24471;&#25105;&#20204;&#29992;&#24515;&#21435;&#32454;&#32454;&#20307;&#20250;&#12290;</p>
<p></p>
<p>47.&#25176;&#21033;&#35828;&#36807;&#65306;&#8220;&#24403;&#19979;&#36825;&#19968;&#21051;&#26159;&#20320;&#29983;&#21629;&#20013;&#26368;&#31070;&#22855;&#30340;&#19996;&#35199;&#65281;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#23427;&#30340;&#31070;&#22855;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&#22312;&#37027;&#20010;&#31354;&#30340;&#32500;&#24230;&#65292;&#26377;&#21508;&#31181;&#22855;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>48.&#23433;&#20303;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#25105;&#30340;&#33080;&#19978;&#26377;&#19968;&#31181;&#24494;&#22937;&#30340;&#31505;&#24847;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#30495;&#25105;&#30340;&#32654;&#22909;&#65292;&#20320;&#20204;&#24863;&#35273;&#21040;&#20102;&#21527;&#65311;&#37027;&#31181;&#23425;&#38745;&#31077;&#21644;&#30340;&#32654;&#22909;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>49.&#23433;&#20303;&#31070;&#22307;&#30340;&#19968;&#21051;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#28385;&#36275;&#21644;&#24555;&#20048;&#65292;&#26469;&#33258;&#20110;&#30495;&#25105;&#30340;&#21916;&#24742;&#65292;&#26080;&#20197;&#35328;&#34920;&#12290;</p>
<p></p>
<p>50.&#36807;&#21435;&#25105;&#20204;&#27785;&#36855;&#37034;&#28139;&#65292;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#28982;&#32780;&#25105;&#20204;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#24320;&#21457;&#31070;&#24615;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#30495;&#25105;&#65292;&#30495;&#25105;&#23601;&#26159;&#31070;&#12290;</p>
<p></p>
<p>51.&#24320;&#21457;&#20861;&#24615;&#24517;&#28982;&#23548;&#33268;&#22549;&#33853;&#21644;&#30171;&#33510;&#65292;&#36825;&#26159;&#19968;&#31181;&#27785;&#27814;&#65292;&#24320;&#21457;&#31070;&#24615;&#65292;&#25105;&#20204;&#23558;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#32654;&#22909;&#19982;&#21916;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#31070;&#22307;&#23815;&#39640;&#30340;&#20307;&#39564;&#12290;</p>
<p></p>
<p>52.&#25106;&#33394;&#26368;&#32456;&#30340;&#21629;&#36816;&#26159;&#36827;&#20837;&#30495;&#25105;&#65281;&#21482;&#26377;&#30495;&#25105;&#25165;&#33021;&#35753;&#25105;&#20204;&#30495;&#27491;&#28385;&#36275;&#12290;&#27963;&#20986;&#30495;&#25105;&#65292;&#27492;&#29983;&#26080;&#25022;&#65281;</p>
<p></p>
<p>53.&#20154;&#29983;&#30340;&#25152;&#26377;&#30171;&#33510;&#65292;&#23454;&#38469;&#19978;&#37117;&#26159;&#20174;&#26410;&#35843;&#20239;&#33258;&#24515;&#20135;&#29983;&#30340;&#12290;&#25105;&#20204;&#20869;&#24515;&#30340;&#20998;&#21035;&#24565;&#65292;&#23601;&#20687;&#21482;&#23567;&#29492;&#23376;&#19968;&#26679;&#36454;&#36454;&#36339;&#36339;&#65292;&#35201;&#24819;&#25235;&#20303;&#23427;&#65292;&#24517;&#39035;&#29992;&#19968;&#26681;&#27491;&#24565;&#30340;&#32499;&#23376;&#65292;&#21542;&#21017;&#65292;&#23427;&#19968;&#21049;&#37027;&#20063;&#19981;&#20250;&#32769;&#23454;&#23433;&#20998;&#12290;&#20551;&#22914;&#19981;&#24895;&#24847;&#23545;&#27835;&#20998;&#21035;&#24565;&#65292;&#23427;&#30340;&#21147;&#37327;&#26377;&#26102;&#20505;&#30456;&#24403;&#21487;&#24597;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>54.&#29616;&#22312;&#35768;&#22810;&#20154;&#24076;&#26395;&#33258;&#24049;&#20581;&#24247;&#26080;&#30149;&#65292;&#27704;&#36828;&#38738;&#26149;&#24180;&#36731;&#65292;&#20854;&#23454;&#36825;&#20123;&#24847;&#20041;&#24182;&#19981;&#22823;&#65292;&#33509;&#33021;&#35843;&#20239;&#33258;&#24049;&#30340;&#24515;&#65292;&#20854;&#20215;&#20540;&#23558;&#36828;&#36828;&#36229;&#36807;&#19990;&#19978;&#30340;&#19968;&#20999;&#12290;&#8212;&#8212;&#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>55.&#24565;&#22836;&#26681;&#26412;&#27809;&#26377;&#29702;&#30001;&#25317;&#26377;&#24378;&#36807;&#25105;&#20204;&#30340;&#21147;&#37327;&#65292;&#25105;&#20204;&#20063;&#27809;&#26377;&#29702;&#30001;&#27814;&#20026;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#8212;&#8212;&#39030;&#26524;&#27861;&#29579;</p>
<p></p>
<p>56.&#20851;&#38190;&#26159;&#20837;&#26408;&#19977;&#20998;&#30340;&#29702;&#35299;&#21644;&#31934;&#28145;&#25345;&#32493;&#30340;&#32451;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#31361;&#30772;&#12290;</p>
<p></p>
<p>57.&#30475;&#40644;&#24517;&#30772;&#36825;&#26159;&#27704;&#36828;&#19981;&#21464;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>58.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25484;&#25569;&#19987;&#19994;&#39640;&#25928;&#25106;&#33394;&#26041;&#27861;&#65292;&#28145;&#20837;&#29702;&#35299;&#25106;&#33394;&#25104;&#21151;&#30340;&#21407;&#29702;&#12290;</p>
<p></p>
<p>59.&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#35809;&#35745;&#65292;&#19981;&#35201;&#34987;&#24515;&#39764;&#30340;&#39575;&#26415;&#27450;&#39575;&#12290;&#24515;&#39764;&#23601;&#26159;&#19968;&#20010;&#39575;&#23376;&#65292;&#32780;&#37034;&#24565;&#21644;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#39575;&#26415;&#65292;&#20320;&#35201;&#23398;&#20250;&#35782;&#30772;&#36825;&#20123;&#39575;&#26415;&#12290;</p>
<p></p>
<p>60.&#24378;&#22823;&#30340;&#26029;&#21147;&#65292;&#24456;&#22810;&#20154;&#33021;&#36776;&#21035;&#24515;&#39764;&#30340;&#24565;&#22836;&#65292;&#30693;&#36947;&#37027;&#26159;&#24515;&#39764;&#30340;&#39575;&#26415;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#20026;&#20160;&#20040;&#65311;&#32570;&#23569;&#26029;&#21147;&#65292;&#26029;&#21147;&#23601;&#26159;&#24378;&#22823;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;</p>
<p></p>
<p>61.&#24517;&#39035;&#26126;&#30333;&#65292;&#30475;&#40644;&#25110;&#32773;&#24847;&#28139;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#23601;&#26159;&#29616;&#22312;&#27809;&#26377;&#30772;&#25106;&#36807;&#27573;&#26102;&#38388;&#20063;&#20250;&#12290;&#23601;&#31639;&#27809;&#26377;&#30772;&#25106;&#65292;&#20320;&#30340;&#32958;&#31934;&#28040;&#32791;&#20102;&#65292;&#37027;&#20063;&#26159;&#28040;&#32791;&#65292;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#21644;&#30171;&#33510;&#12290;</p>
<p></p>
<p>62.&#22810;&#30475;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#35753;&#33258;&#24049;&#25106;&#33394;&#30340;&#20915;&#23450;&#26356;&#21152;&#22362;&#23450;&#12290;</p>
<p></p>
<p>63.&#36890;&#36807;&#24515;&#29702;&#26263;&#31034;&#65292;&#27604;&#22914;&#32463;&#24120;&#23545;&#33258;&#24049;&#35828;&#65292;&#25105;&#35201;&#25171;&#36133;&#24515;&#39764;&#65292;&#25105;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;</p>
<p></p>
<p>64.&#32451;&#20064;&#26029;&#24565;&#65292;&#22810;&#30475;&#26029;&#24565;&#31867;&#30340;&#25991;&#31456;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#12290;&#28982;&#21518;&#30693;&#34892;&#21512;&#19968;&#65292;&#25353;&#29031;&#25991;&#31456;&#37324;&#30340;&#26041;&#27861;&#65292;&#22810;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p></p>
<p>65.&#26029;&#24565;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#22810;&#32972;&#35829;&#23601;&#26159;&#22312;&#30952;&#20992;&#65292;&#20992;&#30952;&#24471;&#24863;&#35273;&#38155;&#21033;&#65292;&#26029;&#24565;&#25165;&#20250;&#26356;&#24555;&#12290;</p>
<p></p>
<p>66.&#30495;&#27491;&#30740;&#31350;&#36879;&#24443;&#24515;&#39764;&#30340;&#20238;&#20457;&#65292;&#36825;&#26679;&#23601;&#33021;&#21450;&#26102;&#22320;&#21457;&#29616;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#30475;&#36879;&#27599;&#20010;&#24565;&#22836;&#30340;&#26412;&#36136;&#65292;&#20998;&#26512;&#24565;&#22836;&#26159;&#21542;&#27491;&#30830;&#65292;&#19981;&#35201;&#34987;&#24565;&#22836;&#33945;&#34109;&#12290;</p>
<p></p>
<p>67.&#35748;&#35782;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#23545;&#20110;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#22362;&#20915;&#19981;&#33021;&#21548;&#20449;&#12290;</p>
<p></p>
<p>68.&#25106;&#33394;&#38656;&#35201;&#27491;&#30693;&#27491;&#35265;&#65292;&#23545;&#20110;&#24565;&#22836;&#35201;&#20840;&#38754;&#20102;&#35299;&#12290;&#20160;&#20040;&#24565;&#22836;&#26159;&#38169;&#35823;&#65292;&#20160;&#20040;&#24565;&#22836;&#26159;&#27491;&#30830;&#12290;&#20026;&#20160;&#20040;&#19981;&#33021;&#21548;&#20174;&#38169;&#35823;&#30340;&#24565;&#22836;&#65311;&#21548;&#20449;&#24515;&#39764;&#24578;&#24703;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#24515;&#39764;&#26159;&#22914;&#20309;&#36827;&#25915;&#30340;&#65311;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#26377;&#21738;&#20123;&#65311;&#37117;&#35201;&#20102;&#35299;&#36879;&#24443;&#12290;</p>
<p></p>
<p>69.&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#27604;&#22914;&#20986;&#29616;&#8220;&#25105;&#24819;&#30475;&#40644;&#65292;&#30475;&#25830;&#36793;&#8221;&#8220;&#25105;&#38656;&#35201;&#33394;&#24773;&#26469;&#35843;&#25972;&#24773;&#32490;&#8221;&#8220;&#25105;&#30475;&#19968;&#28857;&#19981;&#20250;&#26377;&#20107;&#8221;&#36825;&#20123;&#25152;&#26377;&#21644;&#33394;&#24773;&#26377;&#20851;&#30340;&#24565;&#22836;&#65292;&#37117;&#20250;&#20197;&#20320;&#30340;&#31435;&#22330;&#26469;&#24578;&#24703;&#20320;&#12290;&#20854;&#23454;&#36825;&#20123;&#24565;&#22836;&#37117;&#19981;&#26159;&#20320;&#30340;&#24819;&#27861;&#65292;&#37117;&#26159;&#24515;&#39764;&#22312;&#20882;&#20805;&#20320;&#12290;</p>
<p></p>
<p>70.&#24515;&#39764;&#20250;&#24110;&#20320;&#25214;&#20511;&#21475;&#65292;&#23427;&#20250;&#25214;&#21508;&#31181;&#29702;&#30001;&#26469;&#21149;&#20320;&#30475;&#40644;&#30772;&#25106;&#12290;&#29978;&#33267;&#26159;&#19968;&#20123;&#21290;&#22839;&#25152;&#24605;&#30340;&#29702;&#30001;&#65292;&#24635;&#20043;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65292;&#35753;&#20320;&#30475;&#40644;&#65292;&#35753;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>71.&#24515;&#39764;&#20250;&#21644;&#20320;&#20105;&#35770;&#65292;&#21644;&#20320;&#24320;&#36777;&#35770;&#20250;&#65292;&#21482;&#35201;&#20320;&#20105;&#35770;&#65292;&#21482;&#35201;&#20320;&#38519;&#20837;&#24565;&#22836;&#65292;&#37027;&#20320;&#23601;&#24456;&#38590;&#25171;&#36133;&#24515;&#39764;&#12290;&#21150;&#27861;&#21482;&#26377;&#19968;&#20010;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#19981;&#21435;&#29702;&#20250;&#36825;&#20123;&#24565;&#22836;&#65292;&#28982;&#21518;&#23601;&#26159;&#31435;&#21051;&#26029;&#25481;&#36825;&#31181;&#24565;&#22836;&#12290;</p>
<p></p>
<p>72.&#26029;&#24565;&#36234;&#24555;&#23545;&#20320;&#36234;&#26377;&#21033;&#65292;&#21453;&#20043;&#26029;&#24565;&#36234;&#24930;&#23545;&#20320;&#36234;&#21361;&#38505;&#12290;&#24565;&#22836;&#20250;&#38543;&#30528;&#26102;&#38388;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#36234;&#24378;&#20320;&#36234;&#26159;&#21361;&#38505;&#12290;&#25152;&#20197;&#35201;&#26025;&#32477;&#33804;&#33469;&#65292;&#22312;&#24565;&#22836;&#21018;&#20986;&#29616;&#30340;&#26102;&#20505;&#23601;&#31435;&#21051;&#26029;&#24565;&#65292;&#19981;&#30041;&#20313;&#22320;&#26025;&#23613;&#26432;&#32477;&#12290;</p>
<p></p>
<p>73.&#24515;&#39764;&#23601;&#26159;&#36156;&#65292;&#23601;&#26159;&#28508;&#20239;&#22312;&#25105;&#20204;&#33041;&#28023;&#37324;&#30340;&#36156;&#12290;&#36825;&#20010;&#36156;&#26102;&#21051;&#24819;&#35201;&#26469;&#36827;&#25915;&#20320;&#65292;&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#12290;</p>
<p></p>
<p>74.&#36825;&#20010;&#36156;&#21644;&#20320;&#26159;&#30456;&#20114;&#21046;&#32422;&#30340;&#65292;&#20320;&#24378;&#23427;&#23601;&#24369;&#65292;&#20320;&#24369;&#23427;&#23601;&#24378;&#12290;&#22312;&#20320;&#20449;&#24565;&#22362;&#23450;&#24378;&#22823;&#65292;&#20445;&#25345;&#35273;&#23519;&#26102;&#65292;&#23427;&#23601;&#26159;&#24369;&#23567;&#30340;&#12290;&#22312;&#20320;&#20449;&#24565;&#19981;&#36275;&#65292;&#35273;&#23519;&#38477;&#20302;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#26159;&#24378;&#22823;&#30340;&#12290;</p>
<p></p>
<p>75.&#30740;&#31350;&#24515;&#39764;&#30340;&#29305;&#28857;&#65292;&#20160;&#20040;&#26102;&#20505;&#24515;&#39764;&#23481;&#26131;&#20986;&#29616;&#65292;&#20160;&#20040;&#26102;&#20505;&#23481;&#26131;&#30772;&#25106;&#65292;&#37117;&#35201;&#20102;&#35299;&#28165;&#26970;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#19981;&#35201;&#29359;&#38169;&#12290;</p>
<p></p>
<p>76.&#36182;&#24202;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#31435;&#21051;&#36215;&#24202;&#65307;&#29420;&#22788;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#29420;&#22788;&#26102;&#20445;&#25345;&#35686;&#24789;&#65307;&#30475;&#21040;&#25830;&#36793;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#31435;&#21051;&#20851;&#38381;&#65292;&#20445;&#25345;&#35686;&#24789;&#65307;&#24773;&#32490;&#19981;&#22909;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#35201;&#35843;&#25972;&#24773;&#32490;&#12290;</p>
<p></p>
<p>77.&#36951;&#31934;&#21518;&#23481;&#26131;&#36215;&#24565;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#20303;&#24565;&#22836;&#12290;</p>
<p></p>
<p>78.&#24565;&#22836;&#32487;&#32493;&#19979;&#21435;&#30340;&#33021;&#37327;&#26159;&#20320;&#32473;&#30340;&#65292;&#20320;&#19981;&#36319;&#65292;&#23427;&#23601;&#27809;&#36761;&#65292;&#20320;&#19968;&#36319;&#65292;&#33021;&#37327;&#23601;&#21448;&#27880;&#20837;&#36827;&#21435;&#20102;&#65292;&#28982;&#21518;&#24565;&#22836;&#23601;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p></p>
<p>79.&#25152;&#35859;&#30340;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#23601;&#26159;&#8220;&#30475;&#8221;&#24403;&#20320;&#30693;&#36947;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24403;&#20320;&#30693;&#36947;&#24515;&#39764;&#24578;&#24703;&#20320;&#30340;&#26102;&#20505;&#12290;&#36825;&#26102;&#20320;&#21482;&#38656;&#35201;&#35273;&#30693;&#65292;&#38656;&#35201;&#30475;&#65307;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#30340;&#24565;&#22836;&#26102;&#65292;&#20320;&#21482;&#38656;&#35201;&#20174;&#26049;&#35266;&#32773;&#30340;&#35282;&#24230;&#30475;&#30528;&#24565;&#22836;&#65292;&#35273;&#23519;&#24565;&#22836;&#65292;&#19981;&#21435;&#36319;&#38543;&#24565;&#22836;&#65292;&#24930;&#24930;&#22320;&#65292;&#24565;&#22836;&#30340;&#21147;&#37327;&#23601;&#20250;&#24930;&#24930;&#20943;&#23569;&#28040;&#22833;&#12290;</p>
<p></p>
<p>80.&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#26049;&#35266;&#32773;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>81.&#25226;&#33258;&#24049;&#21644;&#24565;&#22836;&#20998;&#24320;&#65292;&#24565;&#22836;&#26159;&#20320;&#30340;&#24037;&#20855;&#65292;&#21033;&#29992;&#24565;&#22836;&#21435;&#20570;&#20107;&#65292;&#21035;&#34987;&#24565;&#22836;&#25511;&#21046;&#12290;</p>
<p></p>
<p>82.&#26102;&#21051;&#30475;&#20303;&#24565;&#22836;&#65292;&#30693;&#36947;&#33258;&#24049;&#22836;&#33041;&#37324;&#30340;&#24565;&#22836;&#26159;&#20160;&#20040;&#24615;&#36136;&#65292;&#26102;&#21051;&#20445;&#25345;&#35273;&#23519;&#12290;&#22914;&#26524;&#24565;&#22836;&#26159;&#23545;&#20320;&#26377;&#21033;&#30340;&#65292;&#20320;&#23601;&#25353;&#29031;&#36825;&#20010;&#24565;&#22836;&#21435;&#20570;&#20107;&#65292;&#20294;&#26159;&#22914;&#26524;&#36825;&#20010;&#24565;&#22836;&#26159;&#38169;&#35823;&#30340;&#65292;&#23475;&#20320;&#30340;&#65292;&#20320;&#23601;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#32780;&#26159;&#31435;&#21051;&#26029;&#38500;&#36825;&#20010;&#24565;&#22836;&#12290;</p>
<p></p>
<p>83.&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20570;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#12290;</p>
<p></p>
<p>84.&#21644;&#24515;&#39764;&#30340;&#23545;&#20915;&#23601;&#26159;&#29983;&#27515;&#35282;&#36880;&#12290;&#33618;&#28448;&#20013;&#20004;&#20010;&#21073;&#23458;&#21508;&#25191;&#19968;&#20995;&#65292;&#30524;&#31070;&#20805;&#28385;&#26432;&#27668;&#65292;&#31354;&#27668;&#20223;&#20315;&#20957;&#32467;&#19968;&#33324;&#30340;&#23490;&#38745;&#12290;&#27492;&#26102;&#35841;&#37117;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#19979;&#19968;&#31186;&#23601;&#26159;&#20320;&#27515;&#25105;&#27963;&#12290;</p>
<p></p>
<p>85.&#20986;&#20992;&#30340;&#36895;&#24230;&#65292;&#20992;&#20995;&#30340;&#38155;&#21033;&#26159;&#20915;&#32988;&#30340;&#20851;&#38190;&#65292;&#24573;&#35265;&#23506;&#20809;&#19968;&#38378;&#65292;&#20992;&#20809;&#21073;&#24433;&#65292;&#20043;&#21518;&#33618;&#28448;&#20013;&#21482;&#35265;&#19968;&#20154;&#30340;&#36523;&#24433;&#23673;&#31435;&#20854;&#20013;&#12290;&#37027;&#23601;&#26159;&#32988;&#32773;&#65292;&#32988;&#32773;&#20026;&#29579;&#36133;&#32773;&#20026;&#23495;&#12290;&#32780;&#37027;&#20010;&#32988;&#32773;&#23601;&#26159;&#20320;&#65292;&#37027;&#20010;&#20498;&#19979;&#30340;&#23608;&#20307;&#23601;&#26159;&#24515;&#39764;&#12290;</p>
<p></p>
<p>86.&#30952;&#32451;&#20986;&#20992;&#36895;&#24230;&#65292;&#30952;&#24555;&#20320;&#30340;&#20992;&#20995;&#65292;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65292;&#21191;&#25112;&#24515;&#39764;&#65292;&#30334;&#25112;&#30334;&#32988;&#12290;</p>
<p></p>
<p>87.&#24515;&#39764;&#35265;&#32541;&#25554;&#38024;&#65292;&#36225;&#28779;&#25171;&#21163;&#12290;&#27604;&#22914;&#24773;&#32490;&#30772;&#25106;&#65292;&#24773;&#32490;&#22833;&#34913;&#26102;&#20154;&#20250;&#20135;&#29983;&#20004;&#31181;&#24773;&#32490;&#65292;&#37027;&#23601;&#26159;&#20167;&#24680;&#21644;&#26080;&#21161;&#12290;&#24773;&#32490;&#19981;&#22909;&#20250;&#20135;&#29983;&#23545;&#20010;&#20154;&#25110;&#32773;&#19990;&#30028;&#30340;&#19981;&#28385;&#65292;&#32780;&#27492;&#26102;&#24515;&#39764;&#23601;&#20250;&#20511;&#21161;&#20320;&#30340;&#20167;&#24680;&#65292;&#23427;&#20250;&#32487;&#32493;&#21152;&#28145;&#20320;&#30340;&#20167;&#24680;&#12290;&#28982;&#21518;&#23601;&#21521;&#20320;&#21457;&#36865;&#30475;&#40644;&#30340;&#28040;&#24687;&#65292;&#27492;&#26102;&#20320;&#34987;&#20167;&#24680;&#33945;&#34109;&#65292;&#20134;&#25110;&#32773;&#20986;&#20110;&#19968;&#31181;&#25253;&#22797;&#30340;&#24773;&#32490;&#65292;&#27492;&#26102;&#20320;&#24456;&#21487;&#33021;&#23601;&#20250;&#21548;&#20174;&#24515;&#39764;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>88.&#36824;&#26377;&#23601;&#26159;&#26080;&#21161;&#65292;&#24403;&#25105;&#20204;&#36973;&#36935;&#19981;&#24179;&#31561;&#24453;&#36935;&#65292;&#34987;&#27450;&#39575;&#25110;&#32773;&#32972;&#21467;&#26102;&#12290;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#34987;&#23396;&#31435;&#30340;&#26080;&#21161;&#24863;&#65292;&#28212;&#26395;&#34987;&#23433;&#24944;&#12290;&#24515;&#39764;&#27492;&#26102;&#23601;&#20250;&#36225;&#28779;&#25171;&#21163;&#65292;&#23427;&#20250;&#27450;&#39575;&#20320;&#65292;&#35753;&#20320;&#35273;&#24471;&#25509;&#35302;&#33394;&#24773;&#23601;&#33021;&#24471;&#21040;&#23433;&#24944;&#65292;&#35753;&#20320;&#35273;&#24471;&#33394;&#24773;&#21487;&#20197;&#27835;&#24840;&#20320;&#36825;&#39063;&#21463;&#20260;&#30340;&#24515;&#12290;&#28212;&#26395;&#34987;&#23433;&#24944;&#30340;&#25105;&#20204;&#24456;&#21487;&#33021;&#23601;&#27492;&#30475;&#40644;&#30772;&#25106;&#12290;</p>
<p></p>
<p>89.&#23545;&#20110;&#24773;&#32490;&#65292;&#25105;&#20204;&#38656;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#24819;&#24819;&#20320;&#29983;&#27963;&#20013;&#30340;&#32654;&#22909;&#65292;&#32780;&#19981;&#26159;&#30171;&#33510;&#12290;&#29645;&#24796;&#20320;&#25152;&#25317;&#26377;&#30340;&#65292;&#32780;&#19981;&#26159;&#27809;&#26377;&#30340;&#12290;&#23398;&#20250;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19968;&#20999;&#37117;&#20250;&#24930;&#24930;&#36807;&#21435;&#30340;&#12290;&#32780;&#19988;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#38450;&#27490;&#24565;&#22836;&#36225;&#28779;&#25171;&#21163;&#12290;</p>
<p></p>
<p>90.&#25163;&#28139;&#26159;&#26377;&#24515;&#30270;&#30340;&#65292;&#25106;&#33394;&#24674;&#22797;&#19968;&#27573;&#26102;&#38388;&#21518;&#29305;&#21035;&#35686;&#24789;&#24515;&#39764;&#30340;&#35825;&#24785;&#65292;&#26080;&#27442;&#21017;&#21018;&#65292;&#24517;&#39035;&#25343;&#20986;&#25106;&#33394;&#21040;&#27515;&#30340;&#20915;&#24515;&#65292;&#25343;&#20986;&#25106;&#33394;&#28872;&#22763;&#30340;&#24515;&#21435;&#25106;&#33394;&#12290;</p>
<p></p>
<p>91.&#19968;&#30524;&#33394;&#24773;&#30340;&#19996;&#35199;&#37117;&#19981;&#33021;&#30475;&#65281;&#65281;&#65281;</p>
<p></p>
<p>92.&#25106;&#33394;&#26399;&#38388;&#35273;&#24471;&#33258;&#24049;&#34892;&#20102;&#65292;&#23601;&#19981;&#23398;&#20064; &#20102;&#65292;&#24320;&#22987;&#33192;&#32960;&#20102;&#65292;&#23545;&#24515;&#39764;&#24050;&#32463;&#27809;&#26377;&#35686;&#24789;&#24615;&#20102;&#65292;&#24930;&#24930;&#22320;&#25918;&#26494;&#33258;&#24049;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>93.&#20320;&#29616;&#22312;&#36234;&#26469;&#36234;&#24378;&#22823;&#65292;&#24515;&#39764;&#23601;&#36234;&#26469;&#36234;&#24369;&#12290;</p>
<p></p>
<p>94.&#35201;&#26102;&#21051;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#65292;&#19981;&#35201;&#36731;&#25932;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#12290;</p>
<p></p>
<p>95.&#19968;&#21477;&#35805;&#65292;&#29467;&#28872;&#23398;&#20064;&#25106;&#20026;&#33391;&#33647;&#65292;&#25340;&#21629;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>96.&#35757;&#32451;&#19981;&#25340;&#21629;&#65292;&#23454;&#25112;&#23601;&#20002;&#21629;&#65281;</p>
<p></p>
<p>97.&#24403;&#20320;&#30340;&#35273;&#24735;&#26497;&#39640;&#65292;&#26029;&#24565;&#26497;&#24555;&#65281;&#20445;&#25345;&#35686;&#24789;&#65292;&#37027;&#23601;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#65281;</p>
<p></p>
<p>98.&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#65281;</p>
<p></p>
<p>99.&#21482;&#35201;&#26377;&#19968;&#19997;&#30340;&#36138;&#24651;, &#24517;&#23450;&#20250;&#30772;&#12290;</p>
<p></p>
<p>100.&#37027;&#20123;&#40644;&#29255;&#26159;&#25226;&#20320;&#25302;&#20837;&#22320;&#29425;&#30340;&#30707;&#22836;&#65292;&#21315;&#19975;&#19981;&#35201;&#30041;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
