<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#22235;&#65289;</p>
<p></p>
<p>1.&#34429;&#28982;&#24565;&#20315;&#65292;&#20294;&#26159;&#37034;&#24565;&#22270;&#20687;&#36824;&#26159;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#26085;&#35838;&#27604;&#36739;&#28385;&#65292;&#20294;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#26029;&#24565;&#19981;&#21147;&#12290;</p>
<p></p>
<p>2.&#24565;&#20315;&#25345;&#21650;&#26159;&#24456;&#27530;&#32988;&#65292;&#19968;&#26041;&#38754;&#35201;&#20445;&#35777;&#24565;&#20315;&#30340;&#36136;&#37327;&#65292;&#19981;&#33021;&#19968;&#36793;&#24565;&#20315;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35201;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#65292;&#21457;&#29616;&#34987;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#36825;&#23601;&#26159;&#22312;&#35757;&#32451;&#35273;&#23519;&#21147;&#65292;&#31561;&#21040;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#20063;&#33021;&#39532;&#19978;&#24565;&#20315;&#12290;</p>
<p></p>
<p>3.&#24565;&#20315;&#25345;&#21650;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#65292;&#21542;&#21017;&#24565;&#22810;&#23569;&#36941;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>4.&#25105;&#21040;&#29616;&#22312;&#24565;&#20102;&#20960;&#21315;&#19975;&#30340;&#20315;&#21495;&#20102;&#65292;&#20294;&#26159;&#37034;&#24565;&#22270;&#20687;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#22914;&#26524;&#25105;&#19981;&#20570;&#22909;&#26029;&#24565;&#65292;&#31561;&#24453;&#25105;&#30340;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>5.&#19981;&#31649;&#24565;&#20102;&#22810;&#23569;&#20315;&#21495;&#65292;&#19968;&#23450;&#35201;&#22260;&#32469;&#23454;&#25112;&#12289;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#25226;&#25569;&#20303;&#36825;&#20010;&#26681;&#26412;&#65292;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#33073;&#31163;&#23454;&#25112;&#30340;&#25991;&#31456;&#26159;&#26377;&#32570;&#38519;&#30340;&#65292;&#33073;&#31163;&#23454;&#25112;&#19981;&#21487;&#33021;&#25106;&#38500;&#25104;&#21151;&#65292;&#31561;&#21040;&#37034;&#24565;&#22270;&#20687;&#34989;&#33041;&#26102;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#33073;&#31163;&#23454;&#25112;&#30340;&#21518;&#26524;&#26159;&#20160;&#20040;&#20102;&#12290;</p>
<p></p>
<p>7.&#19968;&#20999;&#26368;&#32456;&#35201;&#33853;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#19981;&#34892;&#65292;&#35828;&#20160;&#20040;&#37117;&#30333;&#25645;&#65281;</p>
<p></p>
<p>8.&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#23454;&#25112;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#22240;&#20026;&#23454;&#25112;&#27700;&#24179;&#24046;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#26377;&#20102;&#39039;&#24735;&#21518;&#65292;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>9.&#25106;&#33394;&#21313;&#35268;&#23601;&#26159;&#31435;&#36275;&#20110;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#36825;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#38075;&#30707;&#20307;&#31995;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#30495;&#33853;&#23454;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#30693;&#36947;&#21313;&#35268;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#65292;&#36825;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#30340;&#23601;&#26159;&#23454;&#25112;&#21644;&#24503;&#34892;&#65292;&#36825;&#20004;&#20010;&#26159;&#25105;&#26368;&#30475;&#37325;&#30340;&#12290;</p>
<p></p>
<p>10.&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65307;&#24503;&#34892;&#24046;&#65292;&#24517;&#36133;&#65281;&#35760;&#20303;&#36825;&#20004;&#28857;&#65292;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65281;</p>
<p></p>
<p>11.&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#19968;&#22825;&#21040;&#26202;&#22312;&#37027;&#21644;&#37034;&#24565;&#20570;&#26007;&#20105;&#65292;&#32780;&#26159;&#24403;&#37034;&#24565;&#20837;&#20405;&#26102;&#65292;&#35201;&#33021;&#26029;&#38500;&#20043;&#65281;</p>
<p></p>
<p>12.&#25106;&#33394;&#19981;&#26159;&#33073;&#31163;&#29983;&#27963;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#24179;&#26102;&#35201;&#21162;&#21147;&#22859;&#26007;&#65292;&#26159;&#35813;&#20805;&#23454;&#29983;&#27963;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#19981;&#26159;&#20462;&#36523;&#65292;&#32780;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p></p>
<p>13.&#26029;&#24565;&#26159;&#30095;&#19981;&#26159;&#22581;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#65292;&#32780;&#19981;&#26159;&#21387;&#21046;&#65292;&#30495;&#27491;&#27835;&#26412;&#30340;&#26159;&#26029;&#24565;&#65292;&#20462;&#34892;&#26041;&#38754;&#26368;&#39640;&#30340;&#25945;&#27861;&#37117;&#22312;&#35762;&#35266;&#24515;&#26029;&#24565;&#65292;&#30475;&#30475;&#37027;&#20123;&#22823;&#24503;&#30340;&#24320;&#31034;&#23601;&#30693;&#36947;&#20102;&#65292;&#24378;&#35843;&#30340;&#23601;&#26159;&#8220;&#31435;&#26029;&#8221;&#65281;</p>
<p></p>
<p>14.&#30495;&#27491;&#20855;&#22791;&#24378;&#22823;&#30340;&#26029;&#24565;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#25165;&#26159;&#20570;&#21040;&#19981;&#30772;&#30340;&#30495;&#27491;&#20445;&#38556;&#65281;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#65281;&#65281;</p>
<p></p>
<p>15.&#20182;&#29992;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#21578;&#35819;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#23454;&#25112;&#30340;&#20307;&#20250;&#24448;&#24448;&#26159;&#26368;&#28145;&#21051;&#30340;&#65292;&#30340;&#30830;&#26159;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#12290;</p>
<p></p>
<p>16.&#25105;&#20026;&#20160;&#20040;&#22914;&#27492;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36807;&#21435;&#25105;&#23649;&#25106;&#23649;&#30772;&#65292;&#21407;&#22240;&#23601;&#26159;&#23454;&#25112;&#19981;&#34892;&#65292;&#37027;&#26102;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#20805;&#23454;&#29983;&#27963;&#65292;&#26082;&#27809;&#25106;&#33394;&#35273;&#24735;&#65292;&#20063;&#27809;&#26029;&#24565;&#33021;&#21147;&#65292;&#30495;&#30340;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#24515;&#39764;&#25915;&#30772;&#25105;&#65292;&#23601;&#20687;&#29609;&#20799;&#20284;&#30340;&#65292;&#26681;&#26412;&#27809;&#26377;&#19968;&#28857;&#38590;&#24230;&#65292;&#24448;&#24448;&#20960;&#31186;&#20869;&#23601;&#25915;&#30772;&#25105;&#20102;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#25105;&#37325;&#22797;&#20102;&#26080;&#25968;&#27425;&#65292;&#25105;&#33258;&#24049;&#37117;&#35760;&#19981;&#28165;&#22810;&#23569;&#27425;&#20102;&#12290;</p>
<p></p>
<p>17.&#25105;&#37027;&#26102;&#21457;&#35475;&#35201;&#25106;&#65292;&#25106;&#20102;&#19968;&#21608;&#25110;&#32773;&#21313;&#20960;&#22825;&#65292;&#26576;&#22825;&#29420;&#22788;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#25105;&#30475;&#40644;&#65292;&#24110;&#25105;&#25214;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#25105;&#37027;&#26102;&#27809;&#26377;&#25106;&#33394;&#35273;&#24735;&#65292;&#20197;&#20026;&#37027;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32467;&#26524;&#23601;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>18.&#20182;&#26029;&#24565;&#24930;&#20102;&#65292;&#36807;&#20102;&#19977;&#22235;&#31186;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#26377;&#30340;&#24378;&#28872;&#35825;&#24785;&#30340;&#22238;&#24518;&#29255;&#27573;&#65292;&#21482;&#38656;&#20960;&#31186;&#23601;&#33021;&#35753;&#20154;&#27442;&#28779;&#28954;&#36523;&#65292;&#25152;&#20197;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65281;&#19968;&#23450;&#35201;&#29408;&#65281;</p>
<p></p>
<p>19.&#20182;&#35828;&#20020;&#38453;&#30952;&#26538;&#19981;&#34892;&#65292;&#36825;&#21477;&#35828;&#21040;&#28857;&#19978;&#20102;&#65292;&#24179;&#26102;&#32570;&#23569;&#32451;&#20064;&#65292;&#35273;&#23519;&#21147;&#19981;&#24378;&#65292;&#26029;&#21147;&#19981;&#22815;&#65292;&#21040;&#20102;&#23454;&#25112;&#23601;&#26377;&#22256;&#38590;&#20102;&#12290;&#22823;&#23478;&#24179;&#26102;&#23601;&#35201;&#33457;&#26102;&#38388;&#21435;&#32451;&#20064;&#65292;&#20445;&#35777;&#32451;&#20064;&#26085;&#35838;&#65292;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26679;&#26029;&#24565;&#27700;&#24179;&#25165;&#33021;&#19981;&#26029;&#31934;&#36827;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#20102;&#12290;</p>
<p></p>
<p>20.&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65281;&#26368;&#21518;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65281;&#25318;&#20063;&#25318;&#19981;&#20303;&#22320;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>21.&#19981;&#31649;&#20854;&#20182;&#20320;&#20570;&#24471;&#20877;&#22810;&#65292;&#22914;&#26524;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#24517;&#28982;&#36824;&#26159;&#30772;&#25106;&#65281;&#22240;&#20026;&#26368;&#21518;&#20915;&#23450;&#30772;&#36824;&#26159;&#19981;&#30772;&#65292;&#23601;&#30475;&#37027;&#19968;&#19979;&#65281;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#24517;&#39035;&#35201;&#26377;&#65281;&#24517;&#39035;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;</p>
<p></p>
<p>22.&#25106;&#33394;&#24517;&#39035;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19981;&#26159;&#30475;&#23436;&#19968;&#31687;&#25991;&#31456;&#65292;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#38750;&#25784;&#32773;&#23601;&#33021;&#25106;&#25481;&#30340;&#65292;&#21518;&#26469;&#24456;&#22810;&#20154;&#37117;&#24847;&#35782;&#21040;&#37027;&#31687;&#25991;&#31456;&#30340;&#38169;&#35823;&#65292;&#22240;&#20026;&#20182;&#20204;&#21457;&#29616;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#21542;&#21017;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>23.&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#22312;&#24565;&#22836;&#19978;&#21270;&#35299;&#27442;&#26395;&#65292;&#20250;&#20462;&#24515;&#65292;&#23601;&#19981;&#20250;&#26377;&#21387;&#25233;&#29006;&#29100;&#30340;&#24863;&#35273;&#65292;&#20043;&#25152;&#20197;&#24863;&#35273;&#21387;&#25233;&#65292;&#37027;&#26159;&#22240;&#20026;&#24847;&#28139;&#36215;&#26469;&#21518;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#26102;&#21448;&#19981;&#24819;&#30772;&#65292;&#36825;&#26102;&#23601;&#20250;&#24863;&#21040;&#21387;&#25233;&#24863;&#65292;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#23601;&#27809;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>24.&#26377;&#30340;&#20154;&#20250;&#35828;&#33258;&#24049;&#23398;&#20064;&#20102;&#36824;&#20250;&#30772;&#25106;&#65292;&#23398;&#20064;&#26159;&#19968;&#26041;&#38754;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#32451;&#20064;&#26029;&#24565;&#65292;&#23398;&#20064;&#26159;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#23454;&#25112;&#19968;&#23450;&#35201;&#24378;&#65281;</p>
<p></p>
<p>25.&#35273;&#24735;&#30340;&#25552;&#21319;&#20063;&#26377;&#21033;&#20110;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#30340;&#25552;&#21319;&#12290;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#24182;&#19981;&#26159;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25104;&#21151;&#25106;&#33394;&#30340;&#65292;&#24212;&#35813;&#22810;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#25361;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21326;&#21477;&#23376;&#65292;&#35760;&#19979;&#26469;&#65292;&#26102;&#24120;&#30475;&#19968;&#19979;&#65292;&#32972;&#35829;&#19968;&#19979;&#65292;&#21560;&#25910;&#25104;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#34892;&#65281;</p>
<p></p>
<p>26.&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#21040;&#23454;&#25112;&#65292;&#39532;&#19978;&#23601;&#36330;&#20102;&#65292;&#30001;&#36286;&#39640;&#27668;&#26114;&#20043;&#23039;&#21183;&#65292;&#31435;&#39532;&#36716;&#21464;&#20026;&#36330;&#33300;&#24515;&#39764;&#20043;&#23039;&#21183;&#65292;&#36716;&#21464;&#20043;&#24555;&#20196;&#20154;&#21643;&#33292;&#65281;</p>
<p></p>
<p>27.&#19968;&#21619;&#24378;&#25106;&#65292;&#19981;&#21487;&#21462;&#65292;&#29702;&#35770;&#33073;&#31163;&#23454;&#25112;&#20063;&#19981;&#34892;&#12290;</p>
<p></p>
<p>28.&#22238;&#28335;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#21040;&#24213;&#26159;&#21738;&#20010;&#29615;&#33410;&#27809;&#20570;&#22909;&#65292;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#28145;&#21051;&#35748;&#35782;&#21040;&#65292;&#28982;&#21518;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#25106;&#33394;&#35273;&#24735;&#65292;&#24378;&#21270;&#32451;&#20064;&#26029;&#24565;&#65292;&#26397;&#36825;&#20010;&#26041;&#21521;&#19981;&#26029;&#24378;&#21270;&#65292;&#19981;&#26029;&#21162;&#21147;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#36825;&#26679;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>29.&#26377;&#26102;&#20505;&#20250;&#35273;&#24471;&#33258;&#24049;&#24590;&#20040;&#36824;&#19981;&#34892;&#65292;&#20854;&#23454;&#21482;&#35201;&#20320;&#20877;&#24378;&#19968;&#28857;&#65292;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#65281;</p>
<p></p>
<p>30.&#37027;&#20010;&#24618;&#22280;&#24182;&#19981;&#26159;&#29282;&#19981;&#21487;&#30772;&#65292;&#20851;&#38190;&#35201;&#26377;&#24378;&#22823;&#30340;&#20914;&#20987;&#21147;&#65292;&#25749;&#30772;&#19968;&#36947;&#21475;&#23376;&#65292;&#24443;&#24213;&#20914;&#20986;&#21435;&#65292;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#20915;&#24515;&#12289;&#21191;&#27668;&#65292;&#36824;&#38656;&#35201;&#25345;&#32493;&#30340;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#39134;&#36291;&#65292;&#19968;&#20010;&#36136;&#21464;&#12290;</p>
<p></p>
<p>31.&#39318;&#20808;&#35201;&#24324;&#28165;&#26970;&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#8212;&#8212;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#25106;&#33394;&#26041;&#38754;&#25351;&#30340;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#20195;&#34920;&#30340;&#23601;&#26159;&#36127;&#38754;&#12290;</p>
<p></p>
<p>32.&#24456;&#22810;&#22823;&#24503;&#22312;&#24320;&#31034;&#37324;&#37117;&#20250;&#25552;&#21450;&#24515;&#39764;&#65292;&#24515;&#39764;&#36825;&#20004;&#20010;&#23383;&#20284;&#20046;&#24456;&#31070;&#31192;&#65292;&#24182;&#19981;&#26159;&#26377;&#19968;&#20010;&#23454;&#22312;&#30340;&#39764;&#65292;&#32780;&#26159;&#25351;&#30340;&#26159;&#20320;&#30340;&#36127;&#38754;&#24565;&#22836;&#12290;&#36138;&#23146;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#12289;&#21972;&#24680;&#37117;&#23646;&#20110;&#24515;&#39764;&#65292;&#37117;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#37117;&#35201;&#20811;&#26381;&#12290;</p>
<p></p>
<p>33.&#23545;&#20110;&#24515;&#39764;&#19981;&#35201;&#23475;&#24597;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#37034;&#24565;&#32780;&#24050;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#24515;&#29983;&#31181;&#31181;&#39764;&#29983;&#65292;&#24515;&#28781;&#31181;&#31181;&#39764;&#28781;&#65292;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#12290;</p>
<p></p>
<p>34.&#26377;&#26102;&#22823;&#24503;&#20063;&#20250;&#29992;&#8220;&#36156;&#8221;&#36825;&#20010;&#23383;&#26469;&#24418;&#23481;&#24515;&#39764;&#65292;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#30001;&#35748;&#35782;&#36156;&#21040;&#25171;&#20498;&#36156;&#12289;&#28165;&#38500;&#36156;&#65292;&#26368;&#21518;&#36156;&#20063;&#24402;&#39034;&#20102;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#22312;&#36825;&#20010;&#36156;&#24403;&#23478;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#33618;&#21776;&#30340;&#20107;&#24773;&#37117;&#21487;&#33021;&#24178;&#24471;&#20986;&#26469;&#65292;&#23427;&#26159;&#36156;&#22043;&#65292;&#36156;&#24403;&#23478;&#65292;&#19981;&#21487;&#33021;&#20986;&#22909;&#20027;&#24847;&#12290;&#8221;</p>
<p></p>
<p>35.&#22238;&#24819;&#36807;&#21435;&#30772;&#25106;&#26102;&#65292;&#26377;&#26102;&#30340;&#24819;&#27861;&#38750;&#24120;&#33618;&#21776;&#65292;&#23601;&#26159;&#22240;&#20026;&#21548;&#20102;&#36825;&#20010;&#36156;&#30340;&#35805;&#65292;&#36825;&#20010;&#36156;&#20250;&#22312;&#25105;&#33041;&#28023;&#37324;&#24578;&#24703;&#25105;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#26377;&#20307;&#20250;&#65292;&#24515;&#39764;&#24456;&#25797;&#38271;&#24578;&#24703;&#65292;&#20063;&#24456;&#25797;&#38271;&#35809;&#36777;&#65292;&#25105;&#20204;&#19981;&#21487;&#21548;&#20449;&#24578;&#24703;&#65292;&#20063;&#19981;&#35201;&#21435;&#21644;&#24515;&#39764;&#36777;&#35770;&#65292;&#30452;&#25509;&#26029;&#38500;&#65281;</p>
<p></p>
<p>36.&#20961;&#22827;&#37117;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#65292;&#24448;&#24448;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#26679;&#23601;&#24808;&#20102;&#65281;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#20250;&#26377;&#20160;&#20040;&#22909;&#32467;&#26524;&#65311;&#20250;&#20570;&#20986;&#24456;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26029;&#38500;&#37034;&#24565;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#26159;&#22825;&#28170;&#20043;&#21035;&#65281;</p>
<p></p>
<p>37.&#25106;&#33394;&#24517;&#39035;&#35201;&#35748;&#35782;&#21040;&#24515;&#39764;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#23601;&#20687;&#25171;&#20183;&#35201;&#20808;&#25630;&#28165;&#26970;&#25932;&#20154;&#30340;&#24773;&#20917;&#65292;&#22312;&#25112;&#26007;&#36807;&#20960;&#27425;&#21518;&#35201;&#28176;&#28176;&#25720;&#28165;&#26970;&#23545;&#26041;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>38.&#19968;&#27425;&#37117;&#19981;&#33021;&#30475;&#40644;&#65292;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#30475;&#40644;&#24517;&#30772;&#65281;&#36825;&#26159;&#21069;&#36744;&#30340;&#21578;&#35819;&#12290;&#19968;&#27425;&#37117;&#19981;&#33021;&#25784;&#65292;&#19968;&#25784;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25106;&#33394;&#29366;&#24577;&#20250;&#24613;&#21095;&#19979;&#28369;&#12290;</p>
<p></p>
<p>39.&#19981;&#31649;&#24515;&#39764;&#30340;&#24578;&#24703;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#30446;&#30340;&#23601;&#26159;&#35753;&#20320;&#30475;&#40644;&#65292;&#35753;&#20320;&#25784;&#65292;&#35748;&#28165;&#36825;&#28857;&#65292;&#19981;&#35201;&#19978;&#24403;&#65281;</p>
<p></p>
<p>40.&#21033;&#29992;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#26469;&#25915;&#20987;&#20320;&#65292;&#27604;&#22914;&#20320;&#36824;&#35748;&#19981;&#28165;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#25110;&#32773;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#25110;&#32773;&#20854;&#20182;&#25106;&#33394;&#35823;&#21306;&#65292;&#20320;&#35748;&#19981;&#28165;&#65292;&#24515;&#39764;&#23601;&#20250;&#21033;&#29992;&#36825;&#28857;&#36827;&#25915;&#20320;&#12290;</p>
<p></p>
<p>41.&#24403;&#20320;&#29420;&#22788;&#20102;&#65292;&#31361;&#28982;&#33041;&#28023;&#20013;&#28014;&#29616;&#20102;&#36825;&#26679;&#19968;&#31181;&#24494;&#22937;&#30340;&#24565;&#22836;&#8212;&#8212;&#25105;&#24819;&#30475;&#40644;&#65281;&#20320;&#19981;&#30693;&#26377;&#35784;&#65292;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#30127;&#29378;&#25214;&#40644;&#20102;&#12290;</p>
<p></p>
<p>42.&#24515;&#39764;&#36825;&#25307;&#23649;&#35797;&#19981;&#29245;&#65292;&#24517;&#39035;&#35748;&#35782;&#21040;&#36825;&#19968;&#25307;&#65292;&#24403;&#33041;&#28023;&#20013;&#20986;&#29616;&#27492;&#31867;&#24494;&#22937;&#24565;&#22836;&#26102;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#31435;&#21051;&#26029;&#25481;&#12290;</p>
<p></p>
<p>43.&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#31435;&#22330;&#26469;&#24578;&#24703;&#20320;&#65292;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#20250;&#21548;&#20174;&#12290;</p>
<p></p>
<p>44.&#24515;&#39764;&#20250;&#21521;&#20320;&#21457;&#36865;&#35825;&#24785;&#30340;&#22270;&#20687;&#65292;&#20250;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#26102;&#21453;&#24212;&#35201;&#24555;&#65292;&#30636;&#38388;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#65292;&#19968;&#36319;&#23601;&#26159;&#19968;&#20010;&#23567;&#30005;&#24433;&#12290;</p>
<p></p>
<p>45.&#30772;&#35299;&#26041;&#27861;&#23601;&#26159;&#23398;&#20250;&#35782;&#21035;&#65292;&#23545;&#20110;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#27010;&#19981;&#21548;&#12290;</p>
<p></p>
<p>46.&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#25105;&#20204;&#30340;&#21453;&#24212;&#24517;&#39035;&#22815;&#24555;&#65292;&#25165;&#33021;&#30636;&#38388;&#28165;&#38500;&#12290;</p>
<p></p>
<p>47.&#24515;&#39764;&#20250;&#21457;&#36865;&#38750;&#24120;&#33618;&#21776;&#30340;&#24565;&#22836;&#65292;&#31361;&#28982;&#35753;&#20320;&#25720;&#19981;&#30528;&#21271;&#65292;&#23601;&#20687;&#19979;&#26827;&#26102;&#30340;&#19968;&#20010;&#24618;&#25307;&#19968;&#26679;&#65292;&#38750;&#24120;&#33618;&#21776;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>48.&#35201;&#35748;&#35782;&#21040;&#33618;&#21776;&#24335;&#36827;&#25915;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#33258;&#28982;&#23601;&#28781;&#20102;&#12290;</p>
<p></p>
<p>49.&#24403;&#20320;&#24773;&#32490;&#19981;&#31283;&#65292;&#29983;&#27668;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#36827;&#25915;&#20320;&#20102;&#65292;&#20250;&#24578;&#24703;&#20320;&#30475;&#40644;&#25784;&#31649;&#12290;&#25110;&#32773;&#24674;&#22797;&#19981;&#29702;&#24819;&#26102;&#65292;&#24515;&#39764;&#20063;&#21487;&#33021;&#25915;&#20987;&#20320;&#65292;&#21149;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>50.&#24515;&#39764;&#26377;&#26102;&#20837;&#20405;&#38750;&#24120;&#24494;&#22937;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#31181;&#27668;&#20307;&#22312;&#28183;&#36879;&#36827;&#26469;&#65292;&#24863;&#35273;&#33258;&#24049;&#35201;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#20505;&#23601;&#37027;&#20040;&#19968;&#30636;&#65292;&#23601;&#35753;&#20154;&#32958;&#19978;&#33146;&#32032;&#28608;&#22686;&#12290;</p>
<p></p>
<p>51.&#26377;&#26102;&#26029;&#24565;&#23436;&#20102;&#20250;&#27531;&#30041;&#19968;&#20123;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#26029;&#24471;&#19981;&#22826;&#24178;&#20928;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;&#36825;&#26102;&#24212;&#35813;&#21152;&#24378;&#26029;&#24565;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#65292;&#32487;&#32493;&#35273;&#23519;&#65292;&#28982;&#21518;&#21487;&#20197;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#21319;&#19968;&#19979;&#35686;&#24789;&#65292;&#20063;&#21487;&#20197;&#35753;&#27531;&#30041;&#30340;&#24494;&#22937;&#24863;&#35273;&#28040;&#22833;&#12290;</p>
<p></p>
<p>52.&#24515;&#39764;&#30340;&#36827;&#25915;&#26159;&#20116;&#33457;&#20843;&#38376;&#30340;&#65292;&#23601;&#20687;&#25331;&#20987;&#26377;&#21508;&#31181;&#25171;&#27861;&#65292;&#24403;&#28982;&#24515;&#39764;&#20063;&#20250;&#25171;&#20986;&#32452;&#21512;&#25331;&#65306;&#24578;&#24703;+&#22270;&#20687;+&#24494;&#24863;&#65281;&#22909;&#20960;&#31181;&#25915;&#20987;&#26041;&#24335;&#19968;&#36215;&#19978;&#65292;&#25110;&#32773;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#65292;&#27604;&#22914;&#20808;&#24494;&#24863;&#65292;&#20877;&#24578;&#24703;&#65292;&#20877;&#22270;&#20687;&#65292;&#36718;&#30058;&#36720;&#28856;&#20320;&#65292;&#23601;&#20687;&#25226;&#20154;&#36924;&#22312;&#19968;&#35282;&#65292;&#30127;&#29378;&#26292;&#25549;&#65281;&#24456;&#24808;&#65281;</p>
<p></p>
<p>53.&#35201;&#25670;&#33073;&#36825;&#31181;&#24369;&#23567;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#22823;&#20102;&#65292;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#29992;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#23427;&#30340;&#32452;&#21512;&#25331;&#20877;&#22810;&#65292;&#25105;&#36825;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#23601;&#23436;&#20107;&#20102;&#65281;KO&#65281;</p>
<p></p>
<p>54.&#21069;&#36744;&#35828;&#36807;&#65292;&#23545;&#24453;&#24515;&#39764;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#30452;&#25509;&#26029;&#25481;&#65281;&#21363;&#20351;&#20320;&#25343;&#36807;&#26368;&#24378;&#36777;&#25163;&#65292;&#20063;&#19981;&#35201;&#21435;&#36777;&#35770;&#65292;&#36777;&#21040;&#26368;&#21518;&#20063;&#35768;&#24515;&#39764;&#30340;&#19968;&#20010;&#33618;&#21776;&#36923;&#36753;&#23601;&#20250;&#35753;&#20320;&#22833;&#25511;&#12290;&#35760;&#20303;&#65292;&#36777;&#20102;&#65292;&#23601;&#36755;&#20102;&#65281;&#30452;&#25509;&#26029;&#25481;&#65292;&#23601;&#26159;&#26368;&#24378;&#65281;&#23601;&#31639;&#24515;&#39764;&#20877;&#33021;&#29409;&#36777;&#12289;&#35809;&#36777;&#65292;&#22312;&#26029;&#24565;&#39640;&#25163;&#38754;&#21069;&#20063;&#26159;&#19981;&#22570;&#19968;&#20987;&#12290;&#23427;&#33021;&#36777;&#65292;&#25105;&#36825;&#26029;&#24565;&#20043;&#20995;&#21487;&#27809;&#38271;&#22068;&#24052;&#65292;&#19968;&#20992;&#19979;&#21435;&#65292;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>55.&#33021;&#24341;&#36215;&#22238;&#24518;&#30340;&#19968;&#33324;&#37117;&#26159;&#27604;&#36739;&#35825;&#24785;&#30340;&#22330;&#26223;&#12289;&#24773;&#33410;&#65292;&#25105;&#20204;&#35201;&#35686;&#24789;&#36825;&#31181;&#36827;&#25915;&#65292;&#31435;&#21051;&#26029;&#38500;&#37027;&#31181;&#22270;&#20687;&#25110;&#37034;&#24565;&#12290;</p>
<p></p>
<p>56.&#24515;&#39764;&#20195;&#34920;&#36127;&#38754;&#24565;&#22836;&#65292;&#32780;&#21972;&#24680;&#23646;&#20110;&#27604;&#36739;&#24378;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#20250;&#35753;&#20869;&#24515;&#22833;&#34913;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>57.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#36991;&#20813;&#21972;&#24680;&#65292;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#20859;&#65292;&#20315;&#23478;&#35328;&#65306;&#8220;&#19968;&#24565;&#21972;&#24515;&#36215;&#65292;&#28779;&#28903;&#21151;&#24503;&#26519;&#65281;&#8221;&#35201;&#23398;&#20250;&#21407;&#35845;&#21035;&#20154;&#65292;&#21407;&#35845;&#21035;&#20154;&#20063;&#23601;&#25918;&#36807;&#20102;&#33258;&#24049;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#22312;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#19968;&#26086;&#21972;&#24680;&#24515;&#36215;&#26469;&#20102;&#65292;&#20154;&#23601;&#23481;&#26131;&#22833;&#25511;&#65292;&#24819;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#21457;&#27844;&#12290;</p>
<p></p>
<p>58.&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;</p>
<p></p>
<p>59.&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#25915;&#38519;&#20027;&#26426;&#65288;&#20154;&#30340;&#22836;&#33041;&#65289;&#65292;&#33719;&#21462;&#36523;&#20307;&#30340;&#26368;&#39640;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;</p>
<p></p>
<p>60.&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#30772;&#25106;&#21069;&#30340;&#29366;&#24577;&#65292;&#26412;&#26469;&#36824;&#26159;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#26469;&#65292;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24320;&#22987;&#22833;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>61.&#25105;&#26366;&#32463;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#30740;&#31350;&#37027;&#20010;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#65292;&#19981;&#20165;&#30740;&#31350;&#33258;&#24049;&#30340;&#65292;&#20063;&#24191;&#27867;&#30740;&#31350;&#20854;&#20182;&#25106;&#21451;&#30340;&#65292;&#24456;&#24555;&#23601;&#21457;&#29616;&#20102;&#35268;&#24459;&#65292;&#27599;&#27425;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#22522;&#26412;&#37117;&#26159;&#31867;&#20284;&#30340;&#12290;</p>
<p></p>
<p>62.&#22312;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#29978;&#33267;&#36824;&#35748;&#21516;&#24565;&#22836;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32467;&#26524;&#32943;&#23450;&#20013;&#25307;&#12290;</p>
<p></p>
<p>63.&#21482;&#26377;&#25026;&#20102;&#25915;&#38450;&#20043;&#36947;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#38450;&#33539;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#21457;&#23637;&#20986;&#19968;&#22871;&#33258;&#24049;&#30340;&#38450;&#24481;&#20307;&#31995;&#65292;&#26187;&#21319;&#20026;&#33258;&#24049;&#22836;&#33041;&#30340;&#8220;&#23433;&#20840;&#19987;&#23478;&#8221;&#65292;&#38450;&#27490;&#36523;&#20307;&#26435;&#38480;&#34987;&#24515;&#39764;&#22842;&#21462;&#12290;</p>
<p></p>
<p>64.&#19968;&#26086;&#34987;&#25915;&#38519;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#26080;&#25968;&#27425;&#20102;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#30340;&#19968;&#20010;&#25915;&#20987;&#22871;&#36335;&#65292;&#21364;&#27809;&#33021;&#35782;&#30772;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#26029;&#38500;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#20877;&#27425;&#38519;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>65.&#25105;&#20204;&#35201;&#21450;&#26102;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#23601;&#20687;&#24320;&#20102;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#30636;&#38388;&#31186;&#26432;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>66.&#22914;&#26524;&#19981;&#33021;&#31186;&#26432;&#65292;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#20250;&#36827;&#20837;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#25784;&#36215;&#26469;&#29978;&#33267;&#19981;&#35201;&#21629;&#65281;</p>
<p></p>
<p>67.&#24515;&#39764;&#26159;&#25915;&#20987;&#32773;&#12289;&#20837;&#20405;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#26102;&#38450;&#25252;&#65292;&#23567;&#24515;&#35880;&#24910;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26102;&#21051;&#20005;&#38450;&#25932;&#20154;&#30340;&#36827;&#25915;&#65292;&#36825;&#20010;&#35686;&#35273;&#24615;&#24517;&#39035;&#35201;&#26377;&#12290;</p>
<p></p>
<p>68.&#24456;&#22810;&#20154;&#19968;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#8220;&#31186;&#32423;&#25915;&#38519;&#8221;&#65292;&#24515;&#39764;&#25915;&#30772;&#20182;&#20204;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#38590;&#24230;&#12290;</p>
<p></p>
<p>69.&#26366;&#32463;&#25105;&#20063;&#26159;&#31186;&#32423;&#25915;&#38519;&#65292;&#24515;&#39764;&#19968;&#20010;&#24578;&#24703;&#65292;&#25105;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#39532;&#19978;&#36827;&#20837;&#37027;&#20010;&#30127;&#29378;&#30340;&#27169;&#24335;&#65292;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#19968;&#22825;6&#12289;7&#27425;&#65292;&#25110;&#32773;&#36830;&#30528;&#20960;&#22825;&#37117;&#22312;&#30772;&#65292;&#26368;&#21518;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#65292;&#38754;&#22914;&#27515;&#28784;&#65292;&#20687;&#27963;&#27515;&#20154;&#19968;&#26679;&#12290;</p>
<p></p>
<p>70.&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>71.&#24515;&#39764;&#34382;&#35270;&#30472;&#30472;&#65292;&#20282;&#26426;&#32780;&#21160;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#21152;&#24378;&#38450;&#22791;&#65292;&#36825;&#26159;&#19968;&#22330;&#33041;&#20013;&#30340;&#25915;&#38450;&#22823;&#25112;&#65281;&#26159;&#19968;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#26263;&#25112;&#65281;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#22836;&#33041;&#65281;&#27599;&#22825;&#37117;&#26377;&#26080;&#25968;&#30340;&#20154;&#34987;&#25915;&#30772;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>72.&#24605;&#24819;&#35823;&#21306;&#23601;&#26159;&#39640;&#21361;&#28431;&#27934;&#65281;&#24515;&#39764;&#20250;&#38024;&#23545;&#24605;&#24819;&#35823;&#21306;&#36827;&#34892;&#24578;&#24703;&#25915;&#20987;&#65292;&#25152;&#20197;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#36825;&#23601;&#26159;&#22312;&#20462;&#22797;&#28431;&#27934;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;&#24403;&#35273;&#24735;&#23436;&#21892;&#20102;&#65292;&#26377;&#20102;&#27491;&#35265;&#65292;&#24456;&#22810;&#24578;&#24703;&#30340;&#25915;&#20987;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>73.&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;</p>
<p></p>
<p>74.&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#22270;&#20687;&#25915;&#30772;&#30340;&#65292;&#22270;&#20687;&#19978;&#33041;&#26497;&#24555;&#65292;&#38646;&#28857;&#20960;&#31186;&#23601;&#19978;&#26469;&#20102;&#65292;&#19981;&#26029;&#25481;&#65292;&#23601;&#20250;&#25773;&#25104;&#23567;&#30005;&#24433;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#26356;&#38590;&#20197;&#25417;&#25720;&#65292;&#21482;&#26159;&#19968;&#20010;&#26497;&#32454;&#24494;&#30340;&#20869;&#24515;&#27874;&#21160;&#65292;&#20320;&#30693;&#36947;&#37027;&#31181;&#24863;&#35273;&#26469;&#20102;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p></p>
<p>75.&#22312;&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#21521;&#20320;&#21457;&#36215;&#25915;&#20987;&#65292;&#31361;&#28982;&#20320;&#30340;&#33041;&#28023;&#23601;&#20250;&#26377;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#35748;&#35782;&#21040;&#36825;&#26159;&#24515;&#39764;&#22312;&#36827;&#25915;&#20320;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#31435;&#21051;&#28040;&#28781;&#36825;&#31867;&#24565;&#22836;&#65281;</p>
<p></p>
<p>76.&#24565;&#22836;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#24555;&#36895;&#26432;&#28781;&#65281;&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65281;&#23454;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#25226;&#25569;&#20303;&#37027;&#19968;&#30636;&#65292;&#30005;&#20809;&#28779;&#30707;&#30340;&#19968;&#30636;&#65292;&#30504;&#30524;&#30340;&#19968;&#30636;&#65292;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#8220;&#35273;&#8221;&#26432;&#24515;&#39764;&#65281;</p>
<p></p>
<p>77.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#65292;&#26368;&#24378;&#30340;&#27494;&#21151;&#19981;&#38656;&#35201;&#21160;&#19968;&#26681;&#25163;&#25351;&#22836;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#33041;&#28023;&#37324;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#20182;&#21018;&#25165;&#32463;&#21382;&#20102;&#20160;&#20040;&#65281;&#20182;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#8221;</p>
<p></p>
<p>78.&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#20307;&#20250;&#65292;&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36825;&#26679;&#20320;&#30340;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#65281;</p>
<p></p>
<p>79.&#30475;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#31354;&#35848;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#31354;&#35848;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65281;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#20160;&#20040;&#23454;&#21147;&#65311;&#23454;&#25112;&#30340;&#23454;&#21147;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>80.&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#29087;&#33021;&#29983;&#24039;&#65292;&#32451;&#21040;&#29087;&#26497;&#33258;&#31070;&#65281;&#33510;&#32451;&#26029;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19968;&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;&#65281;&#33510;&#32451;&#23545;&#22659;&#23454;&#25112;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36991;&#24320;&#65281;</p>
<p></p>
<p>81.&#27491;&#30830;&#29702;&#35299;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#36825;&#26159;&#31532;&#19968;&#27493;&#65292;&#31532;&#20108;&#27493;&#23601;&#26159;&#27491;&#30830;&#22320;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#12290;&#31532;&#19977;&#27493;&#65292;&#36890;&#36807;&#23454;&#25112;&#26469;&#26816;&#39564;&#33258;&#24049;&#30340;&#27700;&#24179;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#27700;&#24179;&#12290;</p>
<p></p>
<p>82.&#19968;&#24320;&#22987;&#20570;&#19981;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#35201;&#28784;&#24515;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#37117;&#20570;&#19981;&#21040;&#65292;&#26159;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#20570;&#21040;&#30340;&#12290;&#25105;&#29616;&#22312;&#23601;&#33021;&#36731;&#26494;&#20570;&#21040;&#65292;&#21018;&#24320;&#22987;&#20063;&#19981;&#22823;&#34892;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#21018;&#24320;&#22987;&#27700;&#24179;&#20302;&#21834;&#65281;</p>
<p></p>
<p>83.&#20320;&#24517;&#39035;&#24456;&#21162;&#21147;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#25165;&#33021;&#30475;&#36215;&#26469;&#27627;&#19981;&#36153;&#21147;&#12290;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#26029;&#36895;&#12289;&#26029;&#21147;&#65292;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#21453;&#24212;&#36895;&#24230;&#35201;&#24555;&#65292;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#65292;&#24517;&#39035;&#35201;&#24555;&#12290;&#36825;&#20010;&#26029;&#36895;&#12289;&#26029;&#21147;&#23601;&#26159;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#24471;&#21040;&#25552;&#21319;&#30340;&#65292;&#28982;&#21518;&#22312;&#23454;&#25112;&#20013;&#19981;&#26029;&#30952;&#32451;&#65292;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p></p>
<p>84.&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#24517;&#39035;&#20462;&#28860;&#33258;&#24049;&#30340;&#20462;&#24515;&#33021;&#21147;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#25913;&#36807;&#12289;&#34892;&#21892;&#31561;&#31561;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#32780;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23454;&#25112;&#33021;&#21147;&#65292;&#29305;&#21035;&#37325;&#35201;&#65292;&#29305;&#21035;&#20540;&#24471;&#32451;&#20064;&#65281;</p>
<p></p>
<p>85.&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#35828;&#20160;&#20040;&#37117;&#27809;&#29992;&#65281;&#26029;&#24565;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;</p>
<p></p>
<p>86.&#21482;&#26377;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#32456;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>87.&#25106;&#33394;&#30340;&#23454;&#25112;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65307;&#20108;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#36825;&#21313;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#20570;&#22909;&#36825;&#20004;&#26041;&#38754;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>88.&#20869;&#65292;&#19981;&#33021;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65307;&#22806;&#65292;&#19981;&#33021;&#34987;&#35825;&#24785;&#30340;&#23545;&#22659;&#25152;&#21160;&#65292;&#35825;&#24785;&#20877;&#22823;&#65292;&#35270;&#32780;&#19981;&#35265;&#65281;</p>
<p></p>
<p>89.&#38750;&#31036;&#21247;&#35270;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#39640;&#25163;&#24378;&#22312;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p></p>
<p>90.&#25105;&#20204;&#27599;&#22825;&#37117;&#26377;&#21487;&#33021;&#36973;&#36935;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#34903;&#19978;&#12289;&#32593;&#32476;&#19978;&#65292;&#37117;&#26377;&#21487;&#33021;&#65292;&#22799;&#23395;&#34903;&#19978;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#32780;&#32593;&#32476;&#19978;&#21017;&#19981;&#20998;&#23395;&#33410;&#65292;&#27599;&#22825;&#37117;&#26377;&#32771;&#39564;&#12290;&#19978;&#32593;&#26102;&#30475;&#21040;&#35825;&#24785;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#65292;&#33394;&#24773;&#20449;&#24687;&#23545;&#25105;&#20204;&#29378;&#36720;&#20081;&#28856;&#65292;&#25105;&#20204;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#38450;&#22791;&#65292;&#25552;&#39640;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>91.&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#35825;&#24785;&#38138;&#22825;&#30422;&#22320;&#30340;&#24180;&#20195;&#20102;&#65292;&#38754;&#23545;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#36807;&#21435;&#30340;&#26102;&#20195;&#29467;&#28872;&#24456;&#22810;&#65292;&#35201;&#22312;&#36825;&#20010;&#24180;&#20195;&#27905;&#36523;&#33258;&#22909;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#12289;&#20462;&#24515;&#21151;&#22827;&#21644;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>92.&#32593;&#19978;&#30340;&#35825;&#24785;&#22270;&#29255;&#38750;&#24120;&#22810;&#65292;&#21508;&#31181;&#25830;&#36793;&#26032;&#38395;&#20063;&#24456;&#22810;&#65292;&#19978;&#32593;&#26102;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#22320;&#38647;&#38453;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#23601;&#26497;&#26377;&#21487;&#33021;&#20250;&#38453;&#20129;&#12290;</p>
<p></p>
<p>93.&#25105;&#20204;&#25509;&#21463;&#22806;&#37096;&#20449;&#24687;&#30340;&#20027;&#35201;&#22120;&#23448;&#23601;&#26159;&#30524;&#30555;&#65292;&#31649;&#20303;&#35270;&#32447;&#23601;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#21451;&#21487;&#33021;&#27809;&#24819;&#36807;&#35201;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20854;&#23454;&#35270;&#32447;&#25511;&#21046;&#26159;&#39640;&#25163;&#24517;&#22791;&#30340;&#32032;&#36136;&#12290;</p>
<p></p>
<p>94.&#22307;&#20154;&#23545;&#25105;&#20204;&#30340;&#21578;&#35819;&#23601;&#26159;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#21435;&#30475;&#65281;&#22240;&#20026;&#35825;&#24785;&#20250;&#35753;&#20320;&#30340;&#24515;&#29702;&#20135;&#29983;&#27874;&#21160;&#65292;&#32487;&#32780;&#23481;&#26131;&#20135;&#29983;&#20914;&#21160;&#12290;</p>
<p></p>
<p>95.&#21476;&#20195;&#27809;&#26377;&#32593;&#32476;&#65292;&#29616;&#20195;&#32593;&#32476;&#19978;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#24517;&#39035;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35201;&#28857;&#65292;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#35201;&#28857;&#65292;&#26159;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#35201;&#28857;&#12290;</p>
<p></p>
<p>96.&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#12290;</p>
<p></p>
<p>97.&#19978;&#32593;&#38590;&#20813;&#20250;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#36825;&#26102;&#21315;&#19975;&#19981;&#35201;&#20572;&#30041;&#65292;&#25152;&#35859;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#24456;&#22810;&#20154;&#31532;&#19968;&#30524;&#24863;&#35273;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#24819;&#20180;&#32454;&#30475;&#30475;&#65292;&#19968;&#30475;&#23601;&#26377;&#24819;&#27861;&#20102;&#65292;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#24320;&#22987;&#28857;&#20987;&#12289;&#28857;&#20987;&#12289;&#20877;&#28857;&#20987;&#20102;&#12290;</p>
<p></p>
<p>98.&#30475;&#21040;&#35825;&#24785;&#30340;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65281;&#30475;&#21040;&#35825;&#24785;&#35201;&#31435;&#21051;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#23454;&#25112;&#26102;&#20005;&#26684;&#33853;&#23454;&#8220;&#36991;&#8221;&#23383;&#35776;&#12290;</p>
<p></p>
<p>99.&#23545;&#22659;&#26102;&#30475;&#21040;&#35825;&#24785;&#20063;&#21487;&#33021;&#36215;&#37034;&#24565;&#65292;&#36825;&#26102;&#20505;&#20063;&#35201;&#20005;&#26684;&#20570;&#22909;&#26029;&#24565;&#65292;&#26029;&#24565;&#27704;&#36828;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#33021;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#23601;&#24597;&#23545;&#22659;&#26102;&#36215;&#37034;&#24565;&#65292;&#36319;&#38543;&#37034;&#24565;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>100.&#33756;&#40479;&#30340;&#34920;&#29616;&#26159;&#31896;&#19978;&#21435;&#65292;&#32780;&#39640;&#25163;&#30340;&#21453;&#24212;&#23601;&#26159;&#36991;&#24320;&#65281;&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65281;&#24517;&#39035;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#65281;&#36825;&#31181;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#28872;&#65281;&#21315;&#19975;&#19981;&#21487;&#20572;&#30041;&#65292;&#19981;&#21487;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#36991;&#24320;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
