<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#19971;&#65289;</p>
<p></p>
<p>1.&#21024;&#38500;&#40644;&#28304;&#26159;&#31532;&#19968;&#27493;&#65292;&#30475;&#40644;&#24517;&#30772;&#65281;</p>
<p></p>
<p>2.&#24212;&#20005;&#26684;&#20570;&#21040;&#19981;&#30475;&#40644;&#65281;</p>
<p></p>
<p>3.&#19968;&#23450;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#22362;&#23450;&#31435;&#22330;&#65281;</p>
<p></p>
<p>4.&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#65292;&#23569;&#19978;&#32593;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65281;</p>
<p></p>
<p>5.&#24517;&#39035;&#29408;&#19979;&#20915;&#24515;&#65292;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#21644;&#29408;&#21170;&#65281;</p>
<p></p>
<p>6.&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#23601;&#26159;&#36828;&#31163;&#40644;&#28304;&#65281;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#40644;&#29255;&#65292;&#36825;&#37117;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#65281;&#24517;&#39035;&#35201;&#19979;&#20915;&#24515;&#21024;&#38500;&#25152;&#26377;&#21644;&#33394;&#24773;&#26377;&#20851;&#30340;&#19996;&#35199;&#12290;&#36825;&#20010;&#26159;&#25106;&#33394;&#30340;&#22522;&#26412;&#65292;&#36825;&#20010;&#20570;&#19981;&#21040;&#23601;&#19981;&#35201;&#35828;&#20320;&#22312;&#25106;&#33394;&#20102;&#65281;&#24517;&#39035;&#35201;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#38500;&#36825;&#20010;&#23475;&#20154;&#30340;&#24694;&#20064;&#65281;&#36234;&#26089;&#36234;&#22909;&#65281;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#20999;&#35760;&#20999;&#35760;&#65281;&#65281;</p>
<p></p>
<p>7.&#19981;&#33293;&#24471;&#21024;&#65292;&#19968;&#36744;&#23376;&#37117;&#25106;&#19981;&#20102;&#65292;&#24314;&#35758;&#19968;&#27425;&#24615;&#24443;&#24213;&#21024;&#38500;&#65292;&#32473;&#33258;&#24049;&#19968;&#20010;&#26080;&#27602;&#30340;&#29615;&#22659;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>8.&#19979;&#22823;&#20915;&#24515;&#65292;&#24577;&#24230;&#26159;&#21160;&#21147;&#65292;&#34892;&#21160;&#26159;&#26681;&#26412;&#65281;</p>
<p></p>
<p>9.&#33258;&#32988;&#32773;&#24378;&#65281;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#65281;</p>
<p></p>
<p>10.&#25106;&#33394;&#20915;&#24515;&#21644;&#31435;&#22330;&#35201;&#24378;&#65281;&#25106;&#33394;&#31532;&#19968;&#27493;&#23601;&#26159;&#26029;&#38500;&#25152;&#26377;&#40644;&#28304;&#65281;&#20877;&#32780;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p></p>
<p>11.&#22914;&#26524;&#36824;&#22312;&#29369;&#35947;&#35201;&#19981;&#35201;&#21024;&#65292;&#37027;&#20040;&#23601;&#21482;&#20250;&#22312;&#25163;&#28139;&#30340;&#24618;&#22280;&#37324;&#26080;&#27861;&#20986;&#26469;&#12290;</p>
<p></p>
<p>12.&#36828;&#31163;&#40644;&#28304;&#65292;&#36828;&#31163;&#19968;&#20999;&#20250;&#24341;&#36215;&#24615;&#21050;&#28608;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#26032;&#38395;&#31561;&#65292;&#26684;&#22806;&#35686;&#24789;&#20219;&#20309;&#35825;&#24785;&#30340;&#20107;&#29289;&#65292;&#39134;&#32724;&#21733;&#35828;&#19978;&#32593;&#23601;&#26159;&#36827;&#20837;&#38647;&#21306;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#35266;&#28857;&#23545;&#20110;&#25105;&#20204;&#25106;&#32773;&#26469;&#35828;&#26159;&#23545;&#30340;&#65292;&#25152;&#20197;&#24212;&#35813;&#29305;&#21035;&#27880;&#24847;&#12290;</p>
<p></p>
<p>13.&#19981;&#35770;&#25106;&#22810;&#20037;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#12290;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#33021;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#20320;&#30772;&#25106;&#27704;&#36828;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;</p>
<p></p>
<p>14.&#24515;&#39764;&#26469;&#29359;&#65292;&#35831;&#35797;&#21566;&#20992;&#65281;&#32477;&#19981;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;&#65281;&#65281;</p>
<p></p>
<p>15.&#24120;&#35265;&#24515;&#39764;&#24578;&#24703;&#22871;&#36335;</p>
<p></p>
<p>1&#65289;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#20877;&#25106;&#12290;</p>
<p>2&#65289;&#35797;&#19968;&#19979;&#24615;&#21151;&#33021;&#12290;</p>
<p>3&#65289;&#35797;&#19968;&#19979;&#23450;&#21147;&#12290;</p>
<p>4&#65289;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#21487;&#20197;&#25918;&#26494;&#19979;&#20102;&#12290;</p>
<p>5&#65289;&#21482;&#30475;&#19981;&#25784;&#65292;&#23601;&#30475;&#30475;&#12290;</p>
<p>6&#65289;&#21482;&#25784;&#19981;&#23556;&#65292;&#27809;&#20107;&#30340;&#12290;</p>
<p>7&#65289;&#24971;&#31934;&#26377;&#23475;&#65292;&#35201;&#23556;&#25481;&#12290;</p>
<p>8&#65289;&#20320;&#24050;&#32463;&#30772;&#20102;&#65292;&#20877;&#30772;&#20960;&#27425;&#20063;&#27809;&#20107;&#12290;</p>
<p>9&#65289;&#25784;&#19968;&#21457;&#65292;&#22909;&#30561;&#35273;&#12290;</p>
<p>10&#65289;&#30475;&#30475;&#31934;&#28082;&#24674;&#22797;&#27809;&#26377;&#12290;</p>
<p>11&#65289;&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#30340;&#12290;</p>
<p>12&#65289;&#32771;&#24471;&#37027;&#20040;&#22909;&#65292;&#26159;&#24212;&#35813;&#25784;&#20102;&#12290;</p>
<p>13&#65289;&#22909;&#20037;&#27809;&#30475;&#40644;&#20102;&#65292;&#21435;&#30475;&#30475;&#26032;&#20986;&#30340;&#12290;</p>
<p>14&#65289;&#24847;&#28139;&#19968;&#19979;&#21543;&#65292;&#19981;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p>15&#65289;&#23601;&#25784;&#19968;&#27425;&#65292;&#25784;&#19968;&#27425;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>16.&#19968;&#27425;&#37117;&#19981;&#33021;&#30475;&#40644;&#65292;&#30475;&#40644;&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#30475;&#40644;&#24517;&#30772;&#65281;&#36825;&#26159;&#21069;&#36744;&#30340;&#21578;&#35819;&#12290;&#19968;&#27425;&#37117;&#19981;&#33021;&#25784;&#65292;&#19968;&#25784;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25106;&#33394;&#29366;&#24577;&#20250;&#24613;&#21095;&#19979;&#28369;&#12290;</p>
<p></p>
<p>17.&#19981;&#31649;&#24515;&#39764;&#30340;&#24578;&#24703;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#30446;&#30340;&#23601;&#26159;&#35753;&#20320;&#30475;&#40644;&#65292;&#35753;&#20320;&#25784;&#65292;&#35748;&#28165;&#36825;&#28857;&#65292;&#19981;&#35201;&#19978;&#24403;&#65281;</p>
<p></p>
<p>18.&#21033;&#29992;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#26469;&#25915;&#20987;&#20320;&#65292;&#27604;&#22914;&#20320;&#36824;&#35748;&#19981;&#28165;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#25110;&#32773;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#25110;&#32773;&#20854;&#20182;&#25106;&#33394;&#35823;&#21306;&#65292;&#20320;&#35748;&#19981;&#28165;&#65292;&#24515;&#39764;&#23601;&#20250;&#21033;&#29992;&#36825;&#28857;&#36827;&#25915;&#20320;&#12290;</p>
<p></p>
<p>19.&#35201;&#36890;&#36807;&#23398;&#20064;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26679;&#35823;&#21306;&#25307;&#23601;&#20250;&#22833;&#25928;&#65292;&#23545;&#20320;&#19981;&#36215;&#20316;&#29992;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#35828;&#24515;&#39764;&#19987;&#25915;&#35273;&#24735;&#30701;&#26495;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#24515;&#39764;&#30340;&#24456;&#22810;&#36827;&#25915;&#23601;&#20250;&#22833;&#25928;&#12290;</p>
<p></p>
<p>20.&#24403;&#33041;&#28023;&#20013;&#20986;&#29616;&#27492;&#31867;&#24494;&#22937;&#24565;&#22836;&#26102;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#31435;&#21051;&#26029;&#25481;&#12290;</p>
<p></p>
<p>21.&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#20320;&#30340;&#31435;&#22330;&#26469;&#24578;&#24703;&#20320;&#65292;&#20320;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#20250;&#21548;&#20174;&#12290;</p>
<p></p>
<p>22.&#24515;&#39764;&#20250;&#21521;&#20320;&#21457;&#36865;&#35825;&#24785;&#30340;&#22270;&#20687;&#65292;&#20250;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#36825;&#26102;&#21453;&#24212;&#35201;&#24555;&#65292;&#30636;&#38388;&#26029;&#38500;&#65292;&#19981;&#35201;&#36319;&#65292;&#19968;&#36319;&#23601;&#26159;&#19968;&#20010;&#23567;&#30005;&#24433;&#12290;</p>
<p></p>
<p>23.&#22270;&#20687;&#34989;&#33041;&#26497;&#24555;&#65292;&#25105;&#20204;&#30340;&#21453;&#24212;&#24517;&#39035;&#22815;&#24555;&#65292;&#25165;&#33021;&#30636;&#38388;&#28165;&#38500;&#12290;</p>
<p></p>
<p>24.&#24515;&#39764;&#20250;&#21457;&#36865;&#38750;&#24120;&#33618;&#21776;&#30340;&#24565;&#22836;&#65292;&#31361;&#28982;&#35753;&#20320;&#25720;&#19981;&#30528;&#21271;&#65292;&#23601;&#20687;&#19979;&#26827;&#26102;&#30340;&#19968;&#20010;&#24618;&#25307;&#19968;&#26679;&#65292;&#38750;&#24120;&#33618;&#21776;&#30340;&#24565;&#22836;&#12290;&#35201;&#35748;&#35782;&#21040;&#33618;&#21776;&#24335;&#36827;&#25915;&#65292;&#19981;&#35201;&#21548;&#20449;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#33258;&#28982;&#23601;&#28781;&#20102;&#12290;</p>
<p></p>
<p>25.&#24403;&#20320;&#24773;&#32490;&#19981;&#31283;&#65292;&#29983;&#27668;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#24320;&#22987;&#36827;&#25915;&#20320;&#20102;&#65292;&#20250;&#24578;&#24703;&#20320;&#30475;&#40644;&#25784;&#31649;&#12290;&#25110;&#32773;&#24674;&#22797;&#19981;&#29702;&#24819;&#26102;&#65292;&#24515;&#39764;&#20063;&#21487;&#33021;&#25915;&#20987;&#20320;&#65292;&#21149;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>26.&#24515;&#39764;&#26377;&#26102;&#20837;&#20405;&#38750;&#24120;&#24494;&#22937;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#31181;&#27668;&#20307;&#22312;&#28183;&#36879;&#36827;&#26469;&#65292;&#24863;&#35273;&#33258;&#24049;&#35201;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#20505;&#23601;&#37027;&#20040;&#19968;&#30636;&#65292;&#23601;&#35753;&#20154;&#32958;&#19978;&#33146;&#32032;&#28608;&#22686;&#12290;</p>
<p></p>
<p>27.&#35753;&#20320;&#39556;&#20658;&#36215;&#26469;&#65292;&#25918;&#26494;&#35686;&#24789;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#21487;&#20197;&#24471;&#36894;&#20102;&#12290;&#24515;&#39764;&#24456;&#25026;&#20853;&#27861;&#30340;&#65292;&#23427;&#28145;&#30693;&#39556;&#20853;&#24517;&#36133;&#65292;&#25152;&#20197;&#23427;&#20250;&#21521;&#20320;&#21457;&#36865;&#39556;&#20658;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>28.&#24515;&#39764;&#30340;&#36827;&#25915;&#26159;&#20116;&#33457;&#20843;&#38376;&#30340;&#65292;&#23601;&#20687;&#25331;&#20987;&#26377;&#21508;&#31181;&#25171;&#27861;&#65292;&#24403;&#28982;&#24515;&#39764;&#20063;&#20250;&#25171;&#20986;&#32452;&#21512;&#25331;&#65306;&#24578;&#24703;+&#22270;&#20687;+&#24494;&#24863;&#65281;&#22909;&#20960;&#31181;&#25915;&#20987;&#26041;&#24335;&#19968;&#36215;&#19978;&#65292;&#25110;&#32773;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#65292;&#27604;&#22914;&#20808;&#24494;&#24863;&#65292;&#20877;&#24578;&#24703;&#65292;&#20877;&#22270;&#20687;&#65292;&#36718;&#30058;&#36720;&#28856;&#20320;&#65292;&#23601;&#20687;&#25226;&#20154;&#36924;&#22312;&#19968;&#35282;&#65292;&#30127;&#29378;&#26292;&#25549;&#65281;&#24456;&#24808;&#65281;</p>
<p></p>
<p>29.&#24515;&#39764;&#29992;&#32452;&#21512;&#25331;&#25171;&#26032;&#20154;&#65292;&#37027;&#31181;&#22330;&#26223;&#30495;&#30340;&#24456;&#24808;&#65281;&#27627;&#26080;&#36824;&#25163;&#20043;&#21147;&#65281;&#27809;&#19968;&#20250;&#23601;&#36827;&#20837;&#19977;&#30127;&#29366;&#24577;&#20102;&#65292;&#30127;&#29378;&#25214;&#40644;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25784;&#31649;&#12290;&#35201;&#25670;&#33073;&#36825;&#31181;&#24369;&#23567;&#25384;&#25171;&#30340;&#23616;&#38754;&#65292;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#22823;&#20102;&#65292;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#29992;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#23427;&#30340;&#32452;&#21512;&#25331;&#20877;&#22810;&#65292;&#25105;&#36825;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#23601;&#23436;&#20107;&#20102;&#65281;KO&#65281;</p>
<p></p>
<p>30.&#21069;&#36744;&#35828;&#36807;&#65292;&#23545;&#24453;&#24515;&#39764;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#30452;&#25509;&#26029;&#25481;&#65281;&#21363;&#20351;&#20320;&#25343;&#36807;&#26368;&#24378;&#36777;&#25163;&#65292;&#20063;&#19981;&#35201;&#21435;&#36777;&#35770;&#65292;&#36777;&#21040;&#26368;&#21518;&#20063;&#35768;&#24515;&#39764;&#30340;&#19968;&#20010;&#33618;&#21776;&#36923;&#36753;&#23601;&#20250;&#35753;&#20320;&#22833;&#25511;&#12290;&#35760;&#20303;&#65292;&#36777;&#20102;&#65292;&#23601;&#36755;&#20102;&#65281;</p>
<p></p>
<p>31.&#30452;&#25509;&#26029;&#25481;&#65292;&#23601;&#26159;&#26368;&#24378;&#65281;&#23601;&#31639;&#24515;&#39764;&#20877;&#33021;&#29409;&#36777;&#12289;&#35809;&#36777;&#65292;&#22312;&#26029;&#24565;&#39640;&#25163;&#38754;&#21069;&#20063;&#26159;&#19981;&#22570;&#19968;&#20987;&#12290;&#23427;&#33021;&#36777;&#65292;&#25105;&#36825;&#26029;&#24565;&#20043;&#20995;&#21487;&#27809;&#38271;&#22068;&#24052;&#65292;&#19968;&#20992;&#19979;&#21435;&#65292;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>32.&#24515;&#39764;&#20195;&#34920;&#36127;&#38754;&#24565;&#22836;&#65292;&#32780;&#21972;&#24680;&#23646;&#20110;&#27604;&#36739;&#24378;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#20250;&#35753;&#20869;&#24515;&#22833;&#34913;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>33.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#36991;&#20813;&#21972;&#24680;&#65292;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#20859;&#65292;&#20315;&#23478;&#35328;&#65306;&#8220;&#19968;&#24565;&#21972;&#24515;&#36215;&#65292;&#28779;&#28903;&#21151;&#24503;&#26519;&#65281;&#8221;&#35201;&#23398;&#20250;&#21407;&#35845;&#21035;&#20154;&#65292;&#21407;&#35845;&#21035;&#20154;&#20063;&#23601;&#25918;&#36807;&#20102;&#33258;&#24049;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#22312;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#19968;&#26086;&#21972;&#24680;&#24515;&#36215;&#26469;&#20102;&#65292;&#20154;&#23601;&#23481;&#26131;&#22833;&#25511;&#65292;&#24819;&#36890;&#36807;&#30475;&#40644;&#25163;&#28139;&#21457;&#27844;&#12290;</p>
<p></p>
<p>34.&#23241;&#22930;&#24515;&#20063;&#26159;&#24456;&#24378;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#23241;&#22930;&#24515;&#20250;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#20005;&#37325;&#30340;&#23241;&#22930;&#24515;&#20250;&#35753;&#20154;&#22833;&#21435;&#29702;&#26234;&#12290;</p>
<p></p>
<p>35.&#23241;&#22930;&#24515;&#20316;&#31071;&#26102;&#65292;&#20250;&#19968;&#28857;&#19968;&#28857;&#21827;&#34432;&#20320;&#30340;&#29702;&#26234;&#65292;&#35753;&#20320;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#29978;&#33267;&#36824;&#20250;&#24819;&#26041;&#35774;&#27861;&#20260;&#23475;&#21035;&#20154;&#65292;&#20294;&#26368;&#32456;&#21463;&#26356;&#22810;&#20260;&#23475;&#30340;&#36824;&#26159;&#33258;&#24049;&#65292;&#37027;&#31181;&#20869;&#24515;&#30340;&#30171;&#33510;&#21644;&#25379;&#25166;&#65292;&#37117;&#21482;&#26377;&#33258;&#24049;&#21435;&#25215;&#21463;&#12290;</p>
<p></p>
<p>36.&#28040;&#38500;&#23241;&#22930;&#30340;&#26368;&#20339;&#21150;&#27861;&#23601;&#26159;&#23398;&#20250;&#38543;&#21916;&#65292;&#24403;&#21035;&#20154;&#24555;&#20048;&#12289;&#26377;&#25104;&#23601;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#38543;&#21916;&#65292;&#19981;&#21435;&#23241;&#22930;&#12290;&#22312;&#38543;&#21916;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#20869;&#24515;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#24456;&#24841;&#24555;&#12290;</p>
<p></p>
<p>37.&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#21407;&#29702;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#12290;</p>
<p></p>
<p>38.&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#19968;&#26679;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#65306;&#20837;&#20405;&#24182;&#25511;&#21046;&#65281;&#25915;&#38519;&#20027;&#26426;&#65288;&#20154;&#30340;&#22836;&#33041;&#65289;&#65292;&#33719;&#21462;&#36523;&#20307;&#30340;&#26368;&#39640;&#26435;&#38480;&#65292;&#23454;&#29616;&#22900;&#24441;&#65281;</p>
<p></p>
<p>39.&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#30772;&#25106;&#21069;&#30340;&#29366;&#24577;&#65292;&#26412;&#26469;&#36824;&#26159;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#26469;&#65292;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#24320;&#22987;&#22833;&#25511;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>40.&#25105;&#26366;&#32463;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#30740;&#31350;&#37027;&#20010;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#65292;&#19981;&#20165;&#30740;&#31350;&#33258;&#24049;&#30340;&#65292;&#20063;&#24191;&#27867;&#30740;&#31350;&#20854;&#20182;&#25106;&#21451;&#30340;&#65292;&#24456;&#24555;&#23601;&#21457;&#29616;&#20102;&#35268;&#24459;&#65292;&#27599;&#27425;&#34987;&#25915;&#30772;&#30340;&#36807;&#31243;&#22522;&#26412;&#37117;&#26159;&#31867;&#20284;&#30340;&#12290;</p>
<p></p>
<p>41.&#22312;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#33258;&#24049;&#27809;&#26377;&#21450;&#26102;&#26029;&#25481;&#65292;&#29978;&#33267;&#36824;&#35748;&#21516;&#24565;&#22836;&#65292;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26159;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32467;&#26524;&#32943;&#23450;&#20013;&#25307;&#12290;</p>
<p></p>
<p>42.&#21482;&#26377;&#25026;&#20102;&#25915;&#38450;&#20043;&#36947;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#38450;&#33539;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#21457;&#23637;&#20986;&#19968;&#22871;&#33258;&#24049;&#30340;&#38450;&#24481;&#20307;&#31995;&#65292;&#26187;&#21319;&#20026;&#33258;&#24049;&#22836;&#33041;&#30340;&#8220;&#23433;&#20840;&#19987;&#23478;&#8221;&#65292;&#38450;&#27490;&#36523;&#20307;&#26435;&#38480;&#34987;&#24515;&#39764;&#22842;&#21462;&#12290;</p>
<p></p>
<p>43.&#19968;&#26086;&#34987;&#25915;&#38519;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#26080;&#25968;&#27425;&#20102;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#30340;&#19968;&#20010;&#25915;&#20987;&#22871;&#36335;&#65292;&#21364;&#27809;&#33021;&#35782;&#30772;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#26029;&#38500;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#20877;&#27425;&#38519;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>44.&#25105;&#20204;&#35201;&#21450;&#26102;&#25318;&#25130;&#21644;&#26432;&#28781;&#37034;&#24565;&#65292;&#19981;&#33021;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#23601;&#20687;&#24320;&#20102;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#30636;&#38388;&#31186;&#26432;&#20837;&#20405;&#30340;&#37034;&#24565;&#12290;</p>
<p></p>
<p>45.&#22914;&#26524;&#19981;&#33021;&#31186;&#26432;&#65292;&#34987;&#37034;&#24565;&#38468;&#20307;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#65292;&#20250;&#36827;&#20837;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#25784;&#36215;&#26469;&#29978;&#33267;&#19981;&#35201;&#21629;&#65281;</p>
<p></p>
<p>46.&#24515;&#39764;&#26159;&#25915;&#20987;&#32773;&#12289;&#20837;&#20405;&#32773;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#26102;&#38450;&#25252;&#65292;&#23567;&#24515;&#35880;&#24910;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#26102;&#21051;&#20005;&#38450;&#25932;&#20154;&#30340;&#36827;&#25915;&#65292;&#36825;&#20010;&#35686;&#35273;&#24615;&#24517;&#39035;&#35201;&#26377;&#12290;</p>
<p></p>
<p>47.&#24456;&#22810;&#20154;&#19968;&#31186;&#20869;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#37027;&#31181;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#8220;&#31186;&#32423;&#25915;&#38519;&#8221;&#65292;&#24515;&#39764;&#25915;&#30772;&#20182;&#20204;&#65292;&#30495;&#30340;&#27809;&#26377;&#20160;&#20040;&#38590;&#24230;&#12290;</p>
<p></p>
<p>48.&#26366;&#32463;&#25105;&#20063;&#26159;&#31186;&#32423;&#25915;&#38519;&#65292;&#24515;&#39764;&#19968;&#20010;&#24578;&#24703;&#65292;&#25105;&#23601;&#20250;&#22833;&#21435;&#25511;&#21046;&#65292;&#39532;&#19978;&#36827;&#20837;&#37027;&#20010;&#30127;&#29378;&#30340;&#27169;&#24335;&#65292;&#26368;&#30127;&#29378;&#30340;&#26102;&#20505;&#19968;&#22825;6&#12289;7&#27425;&#65292;&#25110;&#32773;&#36830;&#30528;&#20960;&#22825;&#37117;&#22312;&#30772;&#65292;&#26368;&#21518;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#65292;&#38754;&#22914;&#27515;&#28784;&#65292;&#20687;&#27963;&#27515;&#20154;&#19968;&#26679;&#12290;</p>
<p></p>
<p>49.&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#20250;&#19968;&#27425;&#27425;&#36827;&#25915;&#20320;&#65292;&#35797;&#22270;&#25915;&#30772;&#20320;&#65292;&#25226;&#20320;&#20877;&#27425;&#25302;&#20837;&#37027;&#20010;&#24618;&#22280;&#12290;</p>
<p></p>
<p>50.&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;</p>
<p></p>
<p>51.&#25105;&#24443;&#24735;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#27809;&#38169;&#8212;&#8212;&#8212;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#12290;&#20043;&#21069;&#20063;&#20102;&#35299;&#36807;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#20294;&#20063;&#21482;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#20284;&#25026;&#38750;&#25026;&#65292;&#27809;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#28145;&#21051;&#21547;&#20041;&#12290;</p>
<p></p>
<p>52.&#21518;&#26469;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#30452;&#25509;&#20570;&#21040;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#65292;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290;</p>
<p></p>
<p>53.&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281;</p>
<p></p>
<p>54.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65306;&#8220;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#65292;&#26368;&#24378;&#30340;&#27494;&#21151;&#19981;&#38656;&#35201;&#21160;&#19968;&#26681;&#25163;&#25351;&#22836;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#33041;&#28023;&#37324;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#20182;&#21018;&#25165;&#32463;&#21382;&#20102;&#20160;&#20040;&#65281;&#20182;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#39030;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#8221;</p>
<p></p>
<p>55.&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;</p>
<p></p>
<p>56.&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#20307;&#20250;&#65292;&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36825;&#26679;&#20320;&#30340;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#24515;&#39764;&#23601;&#26497;&#38590;&#25915;&#30772;&#20320;&#65281;</p>
<p></p>
<p>57.&#30475;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#31354;&#35848;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#31354;&#35848;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#65281;&#25106;&#33394;&#26159;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#20160;&#20040;&#23454;&#21147;&#65311;&#23454;&#25112;&#30340;&#23454;&#21147;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>58.&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#29087;&#33021;&#29983;&#24039;&#65292;&#32451;&#21040;&#29087;&#26497;&#33258;&#31070;&#65281;&#33510;&#32451;&#26029;&#24565;&#65292;&#24517;&#39035;&#20570;&#21040;&#19968;&#31186;&#20869;&#26029;&#38500;&#37034;&#24565;&#65281;&#33510;&#32451;&#23545;&#22659;&#23454;&#25112;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36991;&#24320;&#65281;</p>
<p></p>
<p>59.&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#35828;&#20160;&#20040;&#37117;&#27809;&#29992;&#65281;&#26029;&#24565;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#21482;&#26377;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#19981;&#26029;&#31215;&#32047;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#32456;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;</p>
<p></p>
<p>60.&#25106;&#33394;&#30340;&#23454;&#25112;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65307;&#20108;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#36825;&#21313;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#20570;&#22909;&#36825;&#20004;&#26041;&#38754;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>61.&#20869;&#65292;&#19981;&#33021;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65307;&#22806;&#65292;&#19981;&#33021;&#34987;&#35825;&#24785;&#30340;&#23545;&#22659;&#25152;&#21160;&#65292;&#35825;&#24785;&#20877;&#22823;&#65292;&#35270;&#32780;&#19981;&#35265;&#65281;</p>
<p></p>
<p>62.&#38750;&#31036;&#21247;&#35270;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#39640;&#25163;&#24378;&#22312;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p></p>
<p>63.&#25105;&#20204;&#27599;&#22825;&#37117;&#26377;&#21487;&#33021;&#36973;&#36935;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#34903;&#19978;&#12289;&#32593;&#32476;&#19978;&#65292;&#37117;&#26377;&#21487;&#33021;&#65292;&#22799;&#23395;&#34903;&#19978;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#32780;&#32593;&#32476;&#19978;&#21017;&#19981;&#20998;&#23395;&#33410;&#65292;&#27599;&#22825;&#37117;&#26377;&#32771;&#39564;&#12290;</p>
<p></p>
<p>64.&#19978;&#32593;&#26102;&#30475;&#21040;&#35825;&#24785;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#65292;&#33394;&#24773;&#20449;&#24687;&#23545;&#25105;&#20204;&#29378;&#36720;&#20081;&#28856;&#65292;&#25105;&#20204;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#38450;&#22791;&#65292;&#25552;&#39640;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>65.&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#35825;&#24785;&#38138;&#22825;&#30422;&#22320;&#30340;&#24180;&#20195;&#20102;&#65292;&#38754;&#23545;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#36807;&#21435;&#30340;&#26102;&#20195;&#29467;&#28872;&#24456;&#22810;&#65292;&#35201;&#22312;&#36825;&#20010;&#24180;&#20195;&#27905;&#36523;&#33258;&#22909;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#12289;&#20462;&#24515;&#21151;&#22827;&#21644;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p></p>
<p>66.&#32593;&#19978;&#30340;&#35825;&#24785;&#22270;&#29255;&#38750;&#24120;&#22810;&#65292;&#21508;&#31181;&#25830;&#36793;&#26032;&#38395;&#20063;&#24456;&#22810;&#65292;&#19978;&#32593;&#26102;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#22320;&#38647;&#38453;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#23601;&#26497;&#26377;&#21487;&#33021;&#20250;&#38453;&#20129;&#12290;</p>
<p></p>
<p>67.&#25105;&#20204;&#25509;&#21463;&#22806;&#37096;&#20449;&#24687;&#30340;&#20027;&#35201;&#22120;&#23448;&#23601;&#26159;&#30524;&#30555;&#65292;&#31649;&#20303;&#35270;&#32447;&#23601;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#21451;&#21487;&#33021;&#27809;&#24819;&#36807;&#35201;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20854;&#23454;&#35270;&#32447;&#25511;&#21046;&#26159;&#39640;&#25163;&#24517;&#22791;&#30340;&#32032;&#36136;&#12290;</p>
<p></p>
<p>68.&#22307;&#20154;&#23545;&#25105;&#20204;&#30340;&#21578;&#35819;&#23601;&#26159;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#21435;&#30475;&#65281;&#22240;&#20026;&#35825;&#24785;&#20250;&#35753;&#20320;&#30340;&#24515;&#29702;&#20135;&#29983;&#27874;&#21160;&#65292;&#32487;&#32780;&#23481;&#26131;&#20135;&#29983;&#20914;&#21160;&#12290;&#21476;&#20195;&#27809;&#26377;&#32593;&#32476;&#65292;&#29616;&#20195;&#32593;&#32476;&#19978;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#24517;&#39035;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35201;&#28857;&#65292;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#35201;&#28857;&#65292;&#26159;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#35201;&#28857;&#12290;</p>
<p></p>
<p>69.&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#12290;</p>
<p></p>
<p>70.&#19978;&#32593;&#38590;&#20813;&#20250;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#36825;&#26102;&#21315;&#19975;&#19981;&#35201;&#20572;&#30041;&#65292;&#25152;&#35859;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#24456;&#22810;&#20154;&#31532;&#19968;&#30524;&#24863;&#35273;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#24819;&#20180;&#32454;&#30475;&#30475;&#65292;&#19968;&#30475;&#23601;&#26377;&#24819;&#27861;&#20102;&#65292;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#24320;&#22987;&#28857;&#20987;&#12289;&#28857;&#20987;&#12289;&#20877;&#28857;&#20987;&#20102;&#12290;</p>
<p></p>
<p>71.&#30475;&#21040;&#35825;&#24785;&#30340;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65281;&#30475;&#21040;&#35825;&#24785;&#35201;&#31435;&#21051;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#23454;&#25112;&#26102;&#20005;&#26684;&#33853;&#23454;&#8220;&#36991;&#8221;&#23383;&#35776;&#12290;</p>
<p></p>
<p>72.&#23545;&#22659;&#26102;&#30475;&#21040;&#35825;&#24785;&#20063;&#21487;&#33021;&#36215;&#37034;&#24565;&#65292;&#36825;&#26102;&#20505;&#20063;&#35201;&#20005;&#26684;&#20570;&#22909;&#26029;&#24565;&#65292;&#26029;&#24565;&#27704;&#36828;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#33021;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#23601;&#24597;&#23545;&#22659;&#26102;&#36215;&#37034;&#24565;&#65292;&#36319;&#38543;&#37034;&#24565;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>73.&#33756;&#40479;&#30340;&#34920;&#29616;&#26159;&#31896;&#19978;&#21435;&#65292;&#32780;&#39640;&#25163;&#30340;&#21453;&#24212;&#23601;&#26159;&#36991;&#24320;&#65281;</p>
<p></p>
<p>74.&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65281;&#24517;&#39035;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#65281;&#36825;&#31181;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#28872;&#65281;&#21315;&#19975;&#19981;&#21487;&#20572;&#30041;&#65292;&#19981;&#21487;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#36991;&#24320;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>75.&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#21435;&#30475;&#28165;&#26159;&#19968;&#22823;&#25216;&#24039;&#65292;&#30475;&#28165;&#20102;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#27809;&#30475;&#28165;&#65292;&#24515;&#29702;&#23601;&#19981;&#23481;&#26131;&#27874;&#21160;&#12290;</p>
<p></p>
<p>76.&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#35753;&#33258;&#24049;&#30340;&#35270;&#32447;&#20445;&#25345;&#22312;&#25955;&#35270;&#30340;&#29366;&#24577;&#65292;&#32780;&#19981;&#26159;&#32858;&#28966;&#30340;&#29366;&#24577;&#12290;&#27880;&#24847;&#21147;&#19968;&#26086;&#38598;&#20013;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#37034;&#24565;&#12290;&#25955;&#35270;&#30340;&#29366;&#24577;&#23601;&#26159;&#35270;&#32447;&#27809;&#26377;&#32858;&#28966;&#19978;&#21435;&#65292;&#31561;&#20110;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#65292;&#34429;&#28982;&#30475;&#21040;&#20102;&#65292;&#20294;&#26159;&#35270;&#32447;&#26159;&#25955;&#30340;&#65292;&#19981;&#32858;&#28966;&#65292;&#26377;&#28857;&#31867;&#20284;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>77.&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#25955;&#35270;&#65292;&#37027;&#23601;&#21487;&#20197;&#33719;&#24471;&#23545;&#35825;&#24785;&#30340;&#20813;&#30123;&#21147;&#12290;&#25784;&#32773;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#20182;&#20250;&#20004;&#30524;&#30447;&#30528;&#30475;&#65292;&#25106;&#33394;&#39640;&#25163;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30636;&#38388;&#24320;&#20102;&#25955;&#35270;&#65292;&#19981;&#21435;&#30475;&#28165;&#65292;&#36825;&#26679;&#35825;&#24785;&#23545;&#25105;&#20204;&#30340;&#21560;&#24341;&#21147;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>78.&#19981;&#35201;&#21435;&#20998;&#21035;&#32654;&#19985;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#20542;&#21521;&#12290;&#20998;&#21035;&#26131;&#20837;&#39764;&#65281;</p>
<p></p>
<p>79.&#22312;&#36825;&#26041;&#38754;&#20998;&#21035;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#65292;&#24651;&#29289;&#30294;&#20063;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#33041;&#23376;&#37324;&#32943;&#23450;&#26377;&#19968;&#22823;&#22534;&#20998;&#21035;&#24565;&#65292;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#65292;&#19968;&#27425;&#27425;&#36215;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#24378;&#21270;&#24651;&#30294;&#65292;&#23601;&#20687;&#23506;&#20908;&#24448;&#20912;&#19978;&#27975;&#27700;&#65292;&#36234;&#27975;&#20912;&#36234;&#21402;&#12290;</p>
<p></p>
<p>80.&#20854;&#23454;&#26681;&#26412;&#27809;&#20160;&#20040;&#20540;&#24471;&#36138;&#24651;&#30340;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#36855;&#22312;&#37324;&#38754;&#65292;&#23601;&#35273;&#24471;&#22909;&#21834;&#65292;&#21916;&#27426;&#21834;&#65292;&#36855;&#24651;&#21834;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20855;&#39607;&#39621;&#65292;&#36523;&#20307;&#37324;&#38754;&#37117;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#37027;&#24352;&#30382;&#20063;&#19981;&#24178;&#20928;&#65281;</p>
<p></p>
<p>81.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#36215;&#24565;&#65292;&#19968;&#36215;&#23601;&#26029;&#65281;</p>
<p></p>
<p>82.&#20005;&#26684;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#65292;&#24403;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#37034;&#24565;&#12289;&#19968;&#24133;&#22270;&#20687;&#26102;&#65292;&#20320;&#35201;&#39532;&#19978;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#65281;&#23601;&#20687;&#25932;&#20154;&#20837;&#20405;&#19968;&#26679;&#65292;&#39532;&#19978;&#23601;&#35201;&#35686;&#35273;&#21644;&#34892;&#21160;&#12290;&#19981;&#33021;&#35753;&#37034;&#24565;&#36830;&#32493;&#19979;&#21435;&#65292;&#37034;&#24565;&#20250;&#38543;&#30528;&#26102;&#38388;&#22766;&#22823;&#65292;&#39640;&#25163;&#37117;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#37034;&#24565;&#65292;&#19981;&#32473;&#37034;&#24565;&#22766;&#22823;&#30340;&#26426;&#20250;&#12290;&#22766;&#22823;&#21518;&#23601;&#24456;&#38590;&#21150;&#20102;&#65292;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65281;</p>
<p></p>
<p>83.&#23545;&#22659;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#37325;&#28857;&#65292;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#37324;&#30528;&#37325;&#24378;&#35843;&#30340;&#20869;&#23481;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24456;&#24378;&#30340;&#23545;&#22659;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;</p>
<p></p>
<p>84.&#31109;&#23447;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#23545;&#22659;&#19981;&#21160;&#65292;&#26377;&#21147;&#22823;&#20154;&#12290;&#8221;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#20063;&#31216;&#20043;&#20026;&#8220;&#22659;&#32771;&#8221;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#22659;&#32771;&#26159;&#24456;&#20005;&#23803;&#30340;&#65292;&#22240;&#20026;&#35825;&#24785;&#29467;&#28872;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#26377;&#23454;&#25112;&#24847;&#35782;&#21644;&#20462;&#24515;&#21151;&#22827;&#65292;&#23601;&#33021;&#20570;&#21040;&#8220;&#32771;&#19981;&#20498;&#8221;&#65281;&#19981;&#31649;&#35825;&#24785;&#22810;&#20040;&#29467;&#28872;&#65292;&#19981;&#21435;&#30475;&#65292;&#19981;&#21435;&#36215;&#20998;&#21035;&#24565;&#65292;&#20877;&#35825;&#24785;&#30340;&#23545;&#22659;&#20063;&#32771;&#19981;&#20498;&#20320;&#65281;</p>
<p></p>
<p>85.&#25106;&#33394;&#21313;&#35268;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#20307;&#31995;&#65292;&#24456;&#24378;&#35843;&#24503;&#34892;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#25106;&#33394;&#21313;&#35268;&#36825;&#20010;&#20307;&#31995;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#22260;&#32469;&#23454;&#25112;&#12289;&#24378;&#35843;&#24503;&#34892;&#30340;&#20307;&#31995;&#65292;&#23454;&#25112;&#21644;&#24503;&#34892;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26159;&#37325;&#28857;&#20013;&#30340;&#37325;&#28857;&#12290;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#37027;&#23601;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65307;&#24503;&#34892;&#26377;&#20111;&#65292;&#24517;&#28982;&#20250;&#22446;&#19979;&#26469;&#65292;&#22240;&#20026;&#24503;&#34892;&#26159;&#22320;&#22522;&#12290;</p>
<p></p>
<p>86.&#20462;&#24515;&#20026;&#26680;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#36825;&#25165;&#26159;&#26368;&#27491;&#23447;&#30340;&#25106;&#33394;&#20307;&#31995;&#12290;</p>
<p></p>
<p>87.&#25104;&#21151;&#30340;&#31192;&#35776;&#23601;&#22312;&#25106;&#33394;&#21313;&#35268;&#37324;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#23601;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#21487;&#20197;&#26356;&#24555;&#22320;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#19982;&#31934;&#39635;&#65292;&#25105;&#26368;&#22823;&#30340;&#24863;&#21463;&#23601;&#26159;&#65292;&#26368;&#22522;&#30784;&#30340;&#35201;&#28857;&#24448;&#24448;&#26368;&#37325;&#35201;&#65292;&#26368;&#20540;&#24471;&#33853;&#23454;&#12290;</p>
<p></p>
<p>88.&#24456;&#22810;&#20154;&#19968;&#30452;&#25106;&#19981;&#25104;&#21151;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#24573;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#24573;&#35270;&#33853;&#23454;&#65292;&#21487;&#33021;&#35201;&#31561;&#21040;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#20182;&#20204;&#25165;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#25165;&#20250;&#37325;&#35270;&#22522;&#30784;&#35201;&#28857;&#65292;&#25165;&#33021;&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>89.&#25106;&#33394;&#24517;&#39035;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21253;&#25324;&#21508;&#31181;&#25830;&#36793;&#22270;&#65292;&#21024;&#25481;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#65292;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#36825;&#26159;&#25104;&#21151;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;</p>
<p></p>
<p>90.&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#20110;&#23398;&#20064;&#65281;&#36825;&#21477;&#35805;&#34987;&#24456;&#22810;&#25106;&#21451;&#21453;&#22797;&#25552;&#21450;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#12290;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#25165;&#26377;&#21487;&#33021;&#12290;</p>
<p></p>
<p>91.&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#39640;&#24230;&#37325;&#35270;&#65292;&#25105;&#33258;&#20174;&#37325;&#35270;&#26029;&#24565;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#26377;&#20102;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>92.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>93.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>94.&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#26131;&#25915;&#20987;&#65281;&#24517;&#39035;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#36825;&#26159;&#32769;&#29983;&#24120;&#35848;&#65292;&#21364;&#24322;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>95.&#26377;&#20123;&#25106;&#33394;&#20307;&#31995;&#19981;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#20854;&#23454;&#21476;&#20154;&#35762;&#24515;&#24179;&#27668;&#21644;&#65292;&#23601;&#26159;&#22312;&#35762;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#24773;&#32490;&#30772;&#25106;&#24456;&#22810;&#35265;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p></p>
<p>96.&#25913;&#27491;&#19981;&#33391;&#20064;&#27668;&#65292;&#25106;&#25042;&#65292;&#31215;&#26497;&#36215;&#26469;&#65292;&#20811;&#26381;&#23241;&#22930;&#12289;&#21972;&#24680;&#12289;&#36138;&#23146;&#12289;&#39556;&#20658;&#31561;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#19968;&#35268;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>97.&#24503;&#20026;&#25106;&#20043;&#22522;&#20063;&#65281;&#26377;&#24503;&#20043;&#20154;&#65292;&#36234;&#25106;&#36234;&#22909;&#65292;&#26080;&#24503;&#20043;&#36744;&#65292;&#36831;&#26089;&#20250;&#30772;&#65281;&#25106;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#23601;&#26159;&#24503;&#65281;&#25106;&#33394;&#21313;&#35268;&#24378;&#35843;&#24503;&#34892;&#65292;&#23454;&#20035;&#37325;&#20013;&#20043;&#37325;&#20063;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;</p>
<p></p>
<p>98.&#8220;&#35201;&#29282;&#35760;&#31354;&#35848;&#35823;&#22269;&#12289;&#23454;&#24178;&#20852;&#37030;&#30340;&#36947;&#29702;&#65292;&#22362;&#25345;&#30693;&#34892;&#21512;&#19968;&#12289;&#30495;&#25235;&#23454;&#24178;&#65292;&#20570;&#23454;&#24178;&#23478;&#12290;&#8221;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#25105;&#20204;&#26082;&#35201;&#21152;&#24378;&#29702;&#35770;&#23398;&#20064;&#65292;&#23398;&#28145;&#24735;&#36879;&#65292;&#20063;&#35201;&#27880;&#37325;&#23454;&#25112;&#65281;</p>
<p></p>
<p>99.&#30693;&#34892;&#21512;&#19968;&#30340;&#20851;&#38190;&#23601;&#26159;&#20174;&#24565;&#22836;&#19978;&#20462;&#65292;&#20462;&#24515;&#26159;&#26680;&#24515;&#65292;&#36825;&#26159;&#22307;&#36132;&#19968;&#33268;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36825;&#23601;&#26159;&#8220;&#34892;&#8221;&#30340;&#32570;&#22833;&#65292;&#23454;&#25112;&#24517;&#28982;&#24046;&#21170;&#12290;</p>
<p></p>
<p>100.&#24517;&#39035;&#26377;&#23454;&#25112;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#33021;&#20165;&#20572;&#30041;&#22312;&#29702;&#35770;&#30340;&#30740;&#31350;&#19978;&#65292;&#29702;&#35770;&#30740;&#31350;&#24517;&#39035;&#32467;&#21512;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
