<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20843;&#65289;</p>
<p></p>
<p>1.&#25105;&#21018;&#24320;&#22987;&#21644;&#24515;&#39764;&#30340;&#24046;&#36317;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#20960;&#24180;&#65292;&#23545;&#24515;&#39764;&#24635;&#26159;&#26080;&#33021;&#20026;&#21147;&#65292;&#35265;&#19968;&#27425;&#24515;&#39764;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#29305;&#21035;&#26159;&#21608;&#26411;&#19968;&#20010;&#20154;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#36305;&#20986;&#26469;&#65292;&#25226;&#25105;&#34384;&#24808;&#20102;&#12290;&#25105;&#37027;&#26102;&#35273;&#24735;&#22826;&#20302;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#23398;&#20064;&#30340;&#24847;&#35782;&#65292;&#25152;&#20197;&#25106;&#20102;&#21313;&#20960;&#24180;&#37117;&#26159;&#22833;&#36133;&#30340;&#12290;&#21518;&#26469;&#65292;&#25105;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#26029;&#22320;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#28982;&#21518;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#29616;&#35937;&#65292;&#20877;&#36935;&#35265;&#24515;&#39764;&#65292;&#25105;&#33021;&#38477;&#20239;&#23427;&#20102;&#12290;</p>
<p></p>
<p>2.&#36825;&#23601;&#20687;&#21644;&#24515;&#39764;&#19979;&#26827;&#65292;&#36807;&#21435;&#20320;&#32769;&#36755;&#65292;&#26159;&#22240;&#20026;&#20320;&#35273;&#24735;&#19981;&#34892;&#65292;&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#20320;&#33021;&#25112;&#32988;&#24515;&#39764;&#20102;&#65292;&#24515;&#39764;&#21160;&#19981;&#20102;&#20320;&#20102;&#12290;</p>
<p></p>
<p>3.&#26377;&#25106;200&#22825;&#30772;&#25106;&#30340;&#65292;&#20063;&#26377;&#19968;&#24180;&#22810;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#23613;&#37327;&#19978;&#26469;&#30475;&#19968;&#19979;&#65292;5&#20998;&#38047;&#20063;&#22909;&#65292;&#36807;&#26469;&#24110;&#21161;&#19979;&#26032;&#20154;&#65292;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#22914;&#26524;&#19981;&#33021;&#19978;&#32593;&#65292;&#24212;&#35813;&#25226;&#20320;&#30340;&#31508;&#35760;&#26412;&#25343;&#20986;&#26469;&#65292;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#30693;&#35782;&#12290;</p>
<p></p>
<p>4.&#25105;&#24635;&#32467;&#20102;&#19968;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;</p>
<p></p>
<p>5.&#20005;&#26684;&#22320;&#35828;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#26159;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#25226;&#35686;&#24789;&#19987;&#38376;&#20998;&#24320;&#26469;&#35762;&#65292;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#24050;&#32463;&#26377;&#26080;&#25968;&#21453;&#39304;&#34920;&#26126;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#34987;&#24515;&#39764;&#21507;&#25481;&#12290;</p>
<p></p>
<p>6.YY&#21018;&#19968;&#36215;&#26469;&#65292;&#36824;&#27809;&#24418;&#25104;&#20914;&#21160;&#65292;&#23601;&#34987;&#25105;&#26029;&#25481;&#20102;&#12290;&#25105;&#29616;&#22312;&#26029;YY&#23601;&#35762;&#31350;&#20004;&#20010;&#23383;&#65306;&#24555;&#21644;&#29408;&#65281;&#32477;&#19981;&#23481;&#24525;YY&#65292;&#23545;YY&#37319;&#21462;&#38646;&#23481;&#24525;&#30340;&#24577;&#24230;&#65292;&#20915;&#19981;&#22949;&#21327;&#12290;</p>
<p></p>
<p>7.&#30772;&#25106;&#23601;&#26159;&#20132;&#31934;&#36153;&#65292;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#21457;&#24527;&#24724;&#24515;&#65292;&#22810;&#21453;&#30465;&#33258;&#24049;&#36824;&#26377;&#21738;&#37324;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#31934;&#12290;</p>
<p></p>
<p>8.&#35201;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#24517;&#39035;&#35748;&#35782;&#21040;&#21608;&#26411;&#30772;&#25106;&#65292;&#28982;&#21518;&#22312;&#21608;&#26411;&#35201;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#32593;&#19978;&#21040;&#22788;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#26356;&#35201;&#21152;&#20493;&#23567;&#24515;&#12290;</p>
<p></p>
<p>9.&#19968;&#21040;&#21608;&#26411;&#65292;&#23601;&#20250;&#26377;&#8220;&#39764;&#32771;&#8221;&#65292;&#24515;&#39764;&#20250;&#26469;&#32771;&#39564;&#20320;&#65292;&#32771;&#35797;&#36890;&#36807;&#65292;&#21363;&#21487;&#21319;&#32423;&#65292;&#32771;&#35797;&#22833;&#36133;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>10.&#30772;&#25106;&#21518;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#65292;&#31561;&#26377;&#20102;&#23450;&#21147;&#21518;&#65292;&#33258;&#28982;&#21487;&#20197;&#26460;&#32477;&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>11.&#25106;&#33394;&#19981;&#26159;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#65292;&#35753;&#33258;&#24049;&#25106;&#24471;&#23613;&#21487;&#33021;&#19987;&#19994;&#12290;&#24378;&#25106;&#21644;&#30450;&#25106;&#27880;&#23450;&#22833;&#36133;&#65281;</p>
<p></p>
<p>12.&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19981;&#33021;&#19968;&#19981;&#24320;&#24515;&#23601;&#30772;&#25106;&#65292;&#37027;&#26679;&#21482;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>13.&#20154;&#24515;&#19968;&#24565;&#20043;&#37034;&#65292;&#32780;&#39740;&#22312;&#20854;&#20013;&#28937;&#65292;&#22240;&#32780;&#27450;&#20398;&#20043;&#12289;&#25773;&#24324;&#20043;&#65292;&#26172;&#35265;&#20110;&#24418;&#20687;&#65292;&#22812;&#35265;&#20110;&#26790;&#39746;&#65292;&#24517;&#37247;&#20854;&#31096;&#32780;&#21518;&#24050;&#65292;&#25925;&#37034;&#24515;&#21363;&#26159;&#39740;&#65292;&#39740;&#19982;&#39740;&#30456;&#24212;&#65292;&#21448;&#20309;&#24618;&#20046;&#65311;</p>
<p></p>
<p>14.&#23545;&#22659;&#26102;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#37034;&#24565;&#65292;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#26368;&#22909;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#20854;&#27425;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>15.&#23545;&#22659;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24403;&#22238;&#24518;&#30340;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20063;&#35201;&#31435;&#21051;&#26025;&#26029;&#12290;</p>
<p></p>
<p>16.&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36825;&#26159;&#24635;&#21407;&#21017;&#12290;</p>
<p></p>
<p>17.&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#36825;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#36825;&#20004;&#20010;&#23454;&#25112;&#22826;&#37325;&#35201;&#20102;&#65292;&#20063;&#22826;&#20851;&#38190;&#20102;&#65292;&#30475;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#37027;&#36824;&#26159;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>18.&#21482;&#26377;&#39640;&#24230;&#37325;&#35270;&#23454;&#25112;&#65292;&#30495;&#27491;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#12290;</p>
<p></p>
<p>19.&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#30495;&#27491;&#30340;&#25106;&#33394;&#19981;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20063;&#19981;&#26159;&#38752;&#20805;&#23454;&#29983;&#27963;&#65292;&#20063;&#19981;&#20165;&#20165;&#38752;&#34892;&#21892;&#23601;&#34892;&#20102;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#24517;&#39035;&#20855;&#22791;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#65281;&#31505;&#21040;&#26368;&#21518;&#65281;</p>
<p></p>
<p>20.&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;1&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#31435;&#21051;&#26025;&#26029;&#24847;&#28139;&#65281;</p>
<p></p>
<p>21.&#26029;&#24847;&#28139;&#21313;&#23383;&#35776;&#65306;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#12289;&#19981;&#29369;&#35947;&#12289;&#19981;&#36138;&#24651;&#65281;</p>
<p></p>
<p>22.&#24555;&#8212;&#8212;&#25106;&#33394;&#20992;&#23458;&#20986;&#20992;&#35201;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#20320;&#30340;&#26029;&#36895;&#36824;&#21487;&#20197;&#24555;&#19978;&#20960;&#20493;&#20035;&#33267;&#21313;&#20960;&#20493;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24555;&#65281;</p>
<p></p>
<p>23.&#20005;&#8212;&#8212;&#23545;&#24565;&#22836;&#35201;&#20005;&#21385;&#65281;&#24179;&#26102;&#33258;&#24049;&#35757;&#32451;&#20063;&#35201;&#20005;&#35201;&#27714;&#65292;&#30495;&#27491;&#20005;&#26684;&#20102;&#65292;&#35757;&#32451;&#36136;&#37327;&#25165;&#33021;&#19978;&#21435;&#12290;</p>
<p></p>
<p>24.&#28872;&#8212;&#8212;&#26029;&#24565;&#30340;&#20915;&#24515;&#35201;&#28872;&#65292;&#23601;&#20687;&#19968;&#20010;&#28872;&#22763;&#65281;&#20855;&#36275;&#21018;&#28872;&#30340;&#21191;&#27668;&#21644;&#39748;&#21147;&#65281;</p>
<p></p>
<p>25.&#29408;&#8212;&#8212;&#24378;&#21147;&#25300;&#20992;&#26025;&#65281;&#29408;&#21170;&#35201;&#36275;&#65281;&#20805;&#28385;&#26432;&#27668;&#65281;&#35753;&#24515;&#39764;&#39118;&#38395;&#20007;&#32966;&#65281;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>26.&#19981;&#29369;&#35947;&#8212;&#8212;&#24403;&#26029;&#19981;&#26029;&#21453;&#21463;&#20854;&#20081;&#65292;&#26029;&#24565;&#35201;&#26524;&#26029;&#65281;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#65281;&#38647;&#38662;&#20986;&#20987;&#65281;&#19968;&#20987;&#24517;&#26432;&#65281;</p>
<p></p>
<p>27.&#19981;&#36138;&#24651;&#8212;&#8212;&#37034;&#24565;&#23601;&#26159;&#25932;&#20154;&#65281;&#36138;&#24651;&#23427;&#65292;&#23601;&#26159;&#25214;&#27515;&#65281;&#23545;&#24453;&#37034;&#24565;&#65292;&#21482;&#26377;&#19968;&#20010;&#23383;&#65306;&#26432;&#65281;</p>
<p></p>
<p>28.&#26377;&#30340;&#25106;&#21451;&#23601;&#22312;&#25265;&#24616;&#37034;&#24565;&#28040;&#28781;&#19968;&#27874;&#65292;&#21448;&#19978;&#26469;&#19968;&#27874;&#65292;&#24863;&#35273;&#26681;&#26412;&#39030;&#19981;&#20303;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#23454;&#21147;&#19981;&#27982;&#30340;&#32536;&#25925;&#65292;&#22914;&#26524;&#23454;&#21147;&#24378;&#21170;&#65292;&#23436;&#20840;&#21487;&#20197;&#26029;&#20986;&#23041;&#24913;&#21147;&#65292;&#23601;&#20687;&#36825;&#20301;&#25106;&#21451;&#30340;&#34920;&#29616;&#19968;&#26679;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#24555;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#29408;&#65292;&#35273;&#23519;&#19977;&#27425;&#36807;&#21518;&#65292;&#37034;&#24565;&#23601;&#19981;&#25954;&#19978;&#26469;&#20102;&#65292;&#25105;&#30340;&#23454;&#25112;&#20307;&#39564;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#35201;&#22815;&#24555;&#22815;&#29408;&#65292;&#23601;&#33021;&#25112;&#20986;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#21040;&#26102;&#24515;&#39764;&#23601;&#19981;&#25954;&#36827;&#25915;&#20102;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#20320;&#19981;&#26159;&#22909;&#24825;&#30340;&#65292;&#30693;&#36947;&#36827;&#25915;&#23601;&#26159;&#26469;&#36865;&#27515;&#65292;&#25152;&#20197;&#23601;&#19981;&#25954;&#20882;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>29.&#26029;&#24565;&#26102;&#30340;&#30830;&#35201;&#29408;&#19968;&#28857;&#65292;&#30475;&#21040;&#19968;&#24352;&#28023;&#25253;&#19978;&#20889;&#30528;&#65306;&#8220;&#20986;&#37325;&#25331;&#12289;&#19979;&#29408;&#25163;&#65292;&#25195;&#40657;&#38500;&#24694;&#65281;&#8221;&#25105;&#20204;&#26029;&#24565;&#20309;&#23581;&#19981;&#26159;&#22914;&#27492;&#21602;&#65311;&#24517;&#39035;&#26025;&#23613;&#33804;&#33469;&#65292;&#25171;&#20986;&#32479;&#27835;&#32423;&#34920;&#29616;&#65292;&#19968;&#25331;&#36538;&#23608;&#65281;&#24443;&#24213;&#25171;&#30251;&#65281;&#32431;&#31929;&#30340;&#21147;&#37327;&#30910;&#21387;&#65281;&#22312;&#32477;&#23545;&#23454;&#21147;&#38754;&#21069;&#65292;&#19968;&#20999;&#37117;&#26159;&#31505;&#35805;&#65281;</p>
<p></p>
<p>30.&#23454;&#21147;&#26159;&#24179;&#26102;&#32451;&#20064;&#21644;&#23454;&#25112;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#39640;&#25163;&#23545;&#24453;&#35757;&#32451;&#30340;&#35748;&#30495;&#31243;&#24230;&#37117;&#26159;&#19968;&#27969;&#30340;&#12290;</p>
<p></p>
<p>31.&#23454;&#21147;&#12289;&#32463;&#39564;&#12289;&#20915;&#24515;&#37117;&#35201;&#38750;&#24120;&#24378;&#65281;&#24378;&#21183;KO&#65281;&#32477;&#23545;&#20027;&#23472;&#65281;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#33041;&#65292;&#30636;&#38388;&#38712;&#27668;&#28165;&#23631;&#65281;</p>
<p></p>
<p>32.&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#21644;&#39578;&#25200;&#65292;&#23454;&#25112;&#34920;&#29616;&#23601;&#24212;&#35813;&#38712;&#27668;&#19968;&#20123;&#65292;&#20982;&#24717;&#19968;&#20123;&#65292;&#20986;&#29408;&#25307;&#65292;&#19979;&#29408;&#25163;&#65292;&#25171;&#20986;&#37027;&#31181;&#28856;&#22330;&#30340;&#24378;&#21183;KO&#65292;KO&#23436;&#20102;&#20043;&#21518;&#40857;&#34892;&#34382;&#27493;&#65292;&#23613;&#26174;&#29579;&#32773;&#39118;&#33539;&#65281;&#37027;&#31181;&#21147;&#37327;&#24863;&#12289;&#20027;&#23472;&#24863;&#21644;&#32456;&#32467;&#33021;&#21147;&#65292;&#26377;&#19968;&#32929;&#23041;&#20005;&#30340;&#27668;&#21183;&#65281;&#36825;&#23601;&#26159;&#32423;&#21035;&#65281;</p>
<p></p>
<p>33.&#26368;&#35753;&#20154;&#34880;&#33033;&#21943;&#24352;&#30340;&#19981;&#26159;&#40644;&#29255;&#37324;&#30340;&#22330;&#26223;&#65292;&#32780;&#26159;&#20320;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65281;&#65281;&#65281;&#37027;&#31181;&#29312;&#21033;&#30340;&#30524;&#31070;&#21644;&#24378;&#24717;&#30340;&#25805;&#20316;&#65281;&#22815;&#29408;&#65292;&#22815;&#24378;&#30828;&#65281;</p>
<p></p>
<p>34.&#35201;&#32451;&#24555;&#30340;&#19981;&#26159;&#20320;&#22312;JJ&#19978;&#20914;&#21050;&#30340;&#25163;&#36895;&#65292;&#32780;&#26159;&#20320;&#30340;&#26029;&#36895;&#65281;&#65281;&#65281;&#26368;&#29245;&#30340;&#19981;&#26159;&#25163;&#28139;&#30340;&#24555;&#24863;&#65292;&#32780;&#26159;&#26029;&#24565;&#30340;&#24555;&#24863;&#65281;&#65281;&#65281;</p>
<p></p>
<p>35.&#20320;&#35201;&#24443;&#24213;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#26029;&#24565;&#35201;&#20982;&#24717;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65281;&#25104;&#20026;&#35753;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#30340;&#23384;&#22312;&#65292;&#23459;&#24067;&#20320;&#23545;&#36523;&#20307;&#30340;&#20027;&#23472;&#26435;&#65281;&#32451;&#20986;&#30334;&#37324;&#25361;&#19968;&#30340;&#35273;&#23519;&#21147;&#65281;&#23601;&#20687;&#30334;&#37324;&#25361;&#19968;&#30340;&#21518;&#25163;&#37325;&#28846;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#26197;&#12290;</p>
<p></p>
<p>36.&#25105;&#21916;&#27426;&#36825;&#21477;&#35805;&#65306;&#8220;&#21807;&#26377;&#36763;&#21220;&#22320;&#35757;&#32451;&#25165;&#26159;&#25104;&#21151;&#26368;&#22362;&#22266;&#30340;&#30928;&#30707;&#65281;&#8221;&#30334;&#36941;&#19981;&#22914;&#21315;&#36941;&#29087;&#65292;&#21315;&#36941;&#24039;&#21518;&#19975;&#36941;&#31934;&#12290;</p>
<p></p>
<p>37.&#22362;&#25345;&#32451;&#20064;&#65292;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#32769;&#36947;&#65292;&#36234;&#26469;&#36234;&#20687;&#39030;&#32423;&#39640;&#25163;&#30340;&#20570;&#27861;&#65292;&#19968;&#38453;&#29467;&#22914;&#34382;&#30340;&#25805;&#20316;&#21518;&#65292;&#24515;&#39764;&#23601;&#36864;&#24623;&#20102;&#12290;</p>
<p></p>
<p>38.&#39640;&#25163;&#37117;&#36798;&#21040;&#20102;&#36229;&#24378;&#30340;&#27700;&#24179;&#65292;&#21482;&#35201;&#20320;&#23454;&#21147;&#22815;&#24378;&#65292;&#32456;&#23558;&#36814;&#26469;&#38378;&#32768;&#20840;&#22330;&#30340;&#37027;&#22825;&#65281;</p>
<p></p>
<p>39.&#20174;&#21021;&#31397;&#38376;&#24452;&#21040;&#39030;&#32423;&#39640;&#25163;&#65292;&#26159;&#19968;&#26465;&#32451;&#32423;&#20043;&#36335;&#65292;&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#23398;&#20250;&#35273;&#23519;&#65292;&#21387;&#24565;&#26159;&#35823;&#21306;&#65292;&#35273;&#23519;&#26159;&#27491;&#36947;&#65292;&#23398;&#20250;&#35273;&#23519;&#65292;&#24378;&#21270;&#35273;&#23519;&#65292;&#23601;&#33021;&#20027;&#23472;&#20004;&#32819;&#38388;&#65281;</p>
<p></p>
<p>40.&#19968;&#20301;&#25106;&#33394;&#19968;&#24180;&#30340;&#25106;&#21451;&#65306;&#8220;&#25105;&#24819;&#35828;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#30340;&#23601;&#26159;&#26029;&#24565;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#20320;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#25105;&#20250;&#21578;&#35785;&#33258;&#24049;&#36825;&#26159;&#19981;&#22909;&#30340;&#24565;&#22836;&#65292;&#36214;&#32039;&#25171;&#26029;&#65292;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#25171;&#26029;&#65292;&#20320;&#20250;&#34987;&#36825;&#20010;&#24565;&#22836;&#24102;&#30528;&#36208;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#8221;</p>
<p></p>
<p>41.&#24565;&#22836;&#19968;&#19978;&#33041;&#65292;&#21475;&#35776;&#21363;&#20986;&#65292;&#24456;&#22810;&#27425;&#25106;&#33394;&#23454;&#25112;&#23601;&#21487;&#20197;&#36731;&#26131;&#21270;&#35299;&#65292;&#36825;&#23545;&#20110;&#25106;&#33394;&#21021;&#26399;&#24565;&#22836;&#32439;&#39134;&#30340;&#25106;&#21451;&#26469;&#35828;&#23454;&#22312;&#26159;&#22826;&#37325;&#35201;&#20102;&#12290;&#35760;&#20303;&#65292;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#65281;</p>
<p></p>
<p>42.&#30452;&#21040;&#30495;&#27491;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20320;&#24320;&#22987;&#21464;&#24471;&#24378;&#22823;&#65292;&#24320;&#22987;&#36194;&#24471;&#25112;&#26007;&#65292;&#20320;&#19981;&#20877;&#32966;&#24623;&#65292;&#19981;&#20877;&#24807;&#24597;&#24515;&#39764;&#65292;&#20320;&#24320;&#22987;&#33016;&#26377;&#25104;&#31481;&#12289;&#27785;&#30528;&#24212;&#25112;&#65281;</p>
<p></p>
<p>43.&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#33021;&#30693;&#36947;&#12289;&#21457;&#29616;&#23427;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#22312;&#35273;&#23519;&#20102;&#65292;&#19968;&#30693;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#20572;&#19979;&#26469;&#20102;&#65292;&#19981;&#32487;&#32493;&#21457;&#23637;&#20102;&#65292;&#23601;&#26159;&#36825;&#20040;&#22855;&#22937;&#65292;&#32477;&#23545;&#19981;&#26159;&#21435;&#21387;&#24565;&#65292;&#21387;&#24565;&#20250;&#23548;&#33268;&#28902;&#24700;&#21644;&#25387;&#36133;&#65292;&#32780;&#35273;&#23519;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#36731;&#26494;&#24471;&#24456;&#65281;</p>
<p></p>
<p>44.&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#26368;&#22885;&#22937;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>45.&#22270;&#20687;&#19978;&#33041;&#26497;&#24555;&#65292;&#19968;&#30636;&#38388;&#23601;&#25915;&#19978;&#26469;&#20102;&#65292;&#20851;&#38190;&#36824;&#26159;&#35686;&#24789;&#65292;&#23545;&#20110;&#22270;&#20687;&#36825;&#31867;&#36827;&#25915;&#26041;&#24335;&#35201;&#26684;&#22806;&#35686;&#35273;&#65292;&#22270;&#20687;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#35273;&#23519;&#28040;&#28781;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#31561;&#65292;&#21453;&#24212;&#19968;&#23450;&#35201;&#24555;&#65292;&#24930;&#19968;&#28857;&#22270;&#20687;&#23601;&#24320;&#22987;&#22312;&#33041;&#28023;&#37324;&#21464;&#25104;&#23567;&#35270;&#39057;&#20102;&#12290;</p>
<p></p>
<p>46.&#26469;&#26524;&#31109;&#24072;&#65306;&#8220;&#20116;&#26681;&#26412;&#20013;&#65292;&#21807;&#26377;&#28139;&#25106;&#26497;&#20026;&#26131;&#29359;&#65292;&#29305;&#23558;&#25288;&#20986;&#65292;&#20197;&#26126;&#27490;&#27861;&#12290;&#22914;&#30524;&#35265;&#28139;&#33394;&#65292;&#32819;&#21548;&#28139;&#22768;&#65292;&#24403;&#26102;&#28139;&#24515;&#20860;&#36523;&#20465;&#21160;&#65307;&#25165;&#35782;&#23558;&#21160;&#65292;&#24613;&#24555;&#21453;&#35266;&#65292;&#23601;&#22788;&#19968;&#35273;&#65292;&#19968;&#35273;&#19981;&#27490;&#65292;&#20999;&#39035;&#20877;&#35273;&#12290;&#20309;&#20197;&#25925;&#65311;&#23558;&#36215;&#21363;&#35273;&#65292;&#21017;&#35273;&#21147;&#33258;&#32988;&#65292;&#28139;&#24565;&#26131;&#27490;&#65292;&#33509;&#36215;&#22810;&#26102;&#65292;&#24050;&#21457;&#36523;&#21475;&#65292;&#20854;&#28139;&#21147;&#32988;&#65292;&#25925;&#38590;&#35273;&#38500;&#12290;&#30001;&#26159;&#20043;&#25925;&#65292;&#24565;&#36215;&#21363;&#35273;&#12290;&#8221;</p>
<p></p>
<p>47.&#21018;&#24320;&#22987;&#24565;&#36215;&#19981;&#35273;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36305;&#20102;&#19968;&#27573;&#25165;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#24050;&#32463;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#20102;&#12290;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#35757;&#32451;&#65292;&#23601;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#23519;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>48.&#21518;&#26469;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#30452;&#25509;&#20570;&#21040;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#65292;&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290;</p>
<p></p>
<p>49.&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281;</p>
<p></p>
<p>50.&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#35201;&#25106;&#25481;&#24694;&#20064;&#65292;&#24517;&#39035;&#25026;&#24471;&#20462;&#24515;&#65292;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>51.&#20182;&#36827;&#20837;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#20570;&#21040;&#20102;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>52.&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#30340;&#65292;&#20063;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#30495;&#27491;&#26377;&#20998;&#37327;&#30340;&#23383;&#12290;</p>
<p></p>
<p>53.&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#21517;&#35789;&#65292;&#27604;&#22914;&#35273;&#24735;&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#21160;&#35789;&#65292;&#35273;&#23519;&#65281;&#19968;&#35273;&#21363;&#28781;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#36825;&#20010;&#35273;&#65292;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65281;</p>
<p></p>
<p>54.&#21018;&#24320;&#22987;&#21487;&#20197;&#20174;&#36716;&#24565;&#32451;&#36215;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#23601;&#26159;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#39318;&#20808;&#35201;&#25226;&#21475;&#35776;&#25110;&#20315;&#21495;&#24565;&#24471;&#32431;&#29087;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#19981;&#26029;&#65292;&#21475;&#35776;&#19968;&#33324;&#24314;&#35758;&#27599;&#22825;500&#36941;&#65292;&#20315;&#21495;&#21017;&#26159;3000&#12289;5000&#12289;10000&#31561;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#26102;&#38388;&#26469;&#23433;&#25490;&#12290;</p>
<p></p>
<p>55.&#23601;&#22312;&#25105;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20851;&#20110;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#25105;&#22312;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#19968;&#23395;&#26029;&#24565;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#23601;&#20687;&#24320;&#20102;&#31373;&#19968;&#26679;&#65292;&#26082;&#28982;&#24565;&#22836;&#21487;&#20197;&#35266;&#23519;&#65292;&#37027;&#25105;&#24182;&#19981;&#26159;&#24565;&#22836;&#21834;&#65281;&#25105;&#30830;&#23454;&#20307;&#39564;&#21040;&#65292;&#33258;&#24049;&#19981;&#26159;&#24565;&#22836;&#65292;&#22312;&#25105;&#35266;&#23519;&#24565;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#31070;&#22855;&#65281;&#22826;&#31070;&#22855;&#20102;&#65281;&#25105;&#35273;&#24471;&#33258;&#24049;&#22914;&#33719;&#33267;&#23453;&#65292;&#23601;&#20174;&#37027;&#22825;&#24320;&#22987;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#26377;&#20102;&#19968;&#20010;&#39134;&#36291;&#65292;&#25105;&#21487;&#20197;&#26356;&#24555;&#22320;&#26029;&#24565;&#20102;&#65292;&#25552;&#37266;&#22823;&#23478;&#26029;&#24565;&#30495;&#30340;&#24322;&#24120;&#37325;&#35201;&#65292;&#23427;&#30340;&#37325;&#35201;&#24615;&#20960;&#20046;&#26159;&#25106;&#33394;&#36825;&#22330;&#25112;&#20105;&#24403;&#20013;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#65292;&#20294;&#26159;&#38656;&#35201;&#25105;&#20204;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#22320;&#39046;&#24735;&#65292;&#19981;&#26029;&#22320;&#28145;&#20837;&#12290;</p>
<p></p>
<p>56.&#25105;&#20204;&#36807;&#21435;&#19968;&#30452;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19981;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#36825;&#31181;&#29366;&#24577;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#29978;&#33267;&#20960;&#21313;&#24180;&#65292;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#23601;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#25110;&#20307;&#31995;&#65292;&#21482;&#35201;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#24517;&#28982;&#22833;&#36133;&#65281;</p>
<p></p>
<p>57.&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#12290;</p>
<p></p>
<p>58.&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#20063;&#24456;&#24046;&#65292;&#19981;&#26126;&#30333;&#22914;&#20309;&#35266;&#23519;&#24565;&#22836;&#65292;&#20294;&#20182;&#27809;&#26377;&#25918;&#24323;&#65292;&#19981;&#26029;&#32451;&#20064;&#21475;&#35776;&#65292;&#19981;&#26029;&#23398;&#20064;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#12290;&#23601;&#26159;&#22312;&#21453;&#22797;&#32451;&#20064;&#21644;&#21453;&#22797;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#31361;&#28982;&#39039;&#24735;&#30340;&#12290;</p>
<p></p>
<p>59.&#32451;&#20064;&#23436;&#20102;&#65292;&#23601;&#30475;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#25110;&#32773;&#22312;&#32451;&#20064;&#21069;&#65292;&#20808;&#30475;&#30475;&#26029;&#24565;&#30340;&#31508;&#35760;&#65292;&#23398;&#21644;&#32451;&#35201;&#20132;&#26367;&#32467;&#21512;&#36215;&#26469;&#65292;&#24448;&#24448;&#32451;&#36807;&#20043;&#21518;&#20877;&#30475;&#25991;&#31456;&#65292;&#23601;&#20250;&#31361;&#28982;&#26126;&#30333;&#24456;&#22810;&#12290;</p>
<p></p>
<p>60.&#36825;&#20301;&#25106;&#21451;&#30340;&#39039;&#24735;&#24456;&#19981;&#38169;&#65292;&#20182;&#26126;&#30333;&#20102;&#33258;&#24049;&#24182;&#19981;&#26159;&#24565;&#22836;&#65292;&#20063;&#20570;&#21040;&#20102;&#35273;&#20043;&#21363;&#26080;&#65281;&#20182;&#35828;&#22826;&#31070;&#22855;&#20102;&#65292;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#24565;&#22836;&#20284;&#20046;&#24456;&#24378;&#22823;&#65292;&#20250;&#25226;&#20320;&#24102;&#36305;&#65292;&#20294;&#26159;&#21482;&#35201;&#20320;&#35266;&#23519;&#23427;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21147;&#37327;&#65292;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#30340;&#35273;&#23519;&#21147;&#35201;&#24378;&#22823;&#65292;&#25552;&#21319;&#35273;&#23519;&#21147;&#26159;&#26680;&#24515;&#65281;</p>
<p></p>
<p>61.&#35273;&#23519;&#21147;&#24378;&#65292;&#23601;&#21487;&#20197;&#30636;&#38388;&#35753;&#23427;&#28040;&#22833;&#65281;</p>
<p></p>
<p>62.&#31532;&#20108;&#22825;&#30452;&#21040;&#25105;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21548;&#21040;&#36825;&#26679;&#30340;&#19968;&#21477;&#35805;&#65306;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#26412;&#20307;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#19981;&#26159;&#20320;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#30636;&#38388;&#65292;&#31435;&#39532;&#29992;&#35273;&#23519;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;&#30475;&#21040;&#21363;&#28040;&#28781;&#65281;&#36825;&#20010;&#30475;&#26159;&#8220;&#21521;&#20869;&#30475;&#8221;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#21521;&#22806;&#30475;&#65281;</p>
<p></p>
<p>63.&#35273;&#23519;&#30340;&#21147;&#37327;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20294;&#20320;&#33021;&#19981;&#33021;&#35273;&#24735;&#21040;&#23601;&#30475;&#20320;&#33258;&#24049;&#20102;&#65292;&#24403;&#20320;&#24735;&#21040;&#20102;&#65292;&#20320;&#23601;&#33021;&#21644;&#20854;&#20182;&#25106;&#21451;&#25289;&#24320;&#21313;&#19975;&#20843;&#21315;&#37324;&#30340;&#36317;&#31163;&#65292;&#24046;&#36317;&#23601;&#26159;&#36825;&#20040;&#22823;&#65281;</p>
<p></p>
<p>64.&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#65292;&#19981;&#28982;&#26029;&#26202;&#20102;&#23601;&#20250;&#24456;&#34987;&#21160;&#65292;&#23567;&#28779;&#26143;&#21040;&#26102;&#20505;&#21464;&#25104;&#22823;&#28779;&#65292;&#23601;&#20250;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>65.&#23454;&#25112;&#26102;&#20598;&#28982;&#29992;&#20102;&#20986;&#26469;&#8212;&#8212;&#21521;&#24565;&#22836;&#30634;&#20102;&#19968;&#30524;&#65281;&#24565;&#22836;&#23621;&#28982;&#28040;&#22833;&#20102;&#65281;&#36825;&#23601;&#26159;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#21482;&#26159;&#24403;&#26102;&#20182;&#36824;&#19981;&#30693;&#36947;&#65292;&#21548;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25165;&#26126;&#30333;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#21518;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#23454;&#25112;&#20307;&#20250;&#20877;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#23601;&#33021;&#31361;&#28982;&#26126;&#30333;&#65292;&#31361;&#28982;&#24320;&#31373;&#65281;&#31361;&#28982;&#23601;&#25026;&#20102;&#65281;</p>
<p></p>
<p>66.&#20803;&#38899;&#32769;&#20154;&#30340;&#35805;&#65306;&#8220;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#12290;&#8221;</p>
<p></p>
<p>67.&#20803;&#38899;&#32769;&#20154;&#35828;&#35266;&#29031;&#26159;&#27491;&#34892;&#65292;&#33021;&#35266;&#29031;&#23601;&#33021;&#28040;&#28781;&#24565;&#22836;&#12290;</p>
<p></p>
<p>68.&#37034;&#24565;&#23601;&#20687;&#36156;&#19968;&#26679;&#65292;&#29408;&#29408;&#30634;&#23427;&#19968;&#30524;&#65292;&#36156;&#23601;&#28040;&#22833;&#20102;&#65281;</p>
<p></p>
<p>69.&#35273;&#23519;&#21147;&#23601;&#26159;&#26435;&#26454;&#65292;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#65281;&#20320;&#23601;&#26377;&#20027;&#23472;&#26435;&#65281;&#23454;&#25112;&#26102;&#35201;&#29408;&#19968;&#28857;&#65292;&#29305;&#21035;&#26159;&#20915;&#24515;&#21644;&#21191;&#27668;&#35201;&#24378;&#28872;&#65292;&#23601;&#20687;&#19978;&#38453;&#26432;&#25932;&#19968;&#26679;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>70.&#25105;&#20204;&#26029;&#24565;&#20063;&#38656;&#35201;&#36825;&#32929;&#29408;&#21170;&#21644;&#38712;&#27668;&#65281;&#35201;&#26377;&#32899;&#26432;&#20043;&#27668;&#65281;&#23041;&#20005;&#20043;&#27668;&#65281;&#24378;&#24717;&#20043;&#27668;&#65281;&#24443;&#24213;&#31881;&#30862;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>71.&#22826;&#26497;&#25331;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#25026;&#21170;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#12290;&#8221;&#20320;&#30495;&#27491;&#25026;&#20102;&#21407;&#29702;&#65292;&#23601;&#33021;&#36234;&#32451;&#36234;&#31934;&#65292;&#36234;&#25112;&#36234;&#24378;&#65281;&#22312;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>72.&#20320;&#24735;&#21040;&#20102;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#19968;&#20010;&#39134;&#36291;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#21487;&#20197;&#29992;&#35273;&#23519;&#21147;&#28040;&#28781;&#24565;&#22836;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;</p>
<p></p>
<p>73.&#25106;&#33394;&#24517;&#39035;&#35201;&#26029;&#24565;&#30340;&#65292;&#23601;&#31639;&#20320;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#65292;&#26368;&#32456;&#26159;&#35201;&#30475;&#23454;&#25112;&#30340;&#65281;&#23454;&#25112;&#24378;&#65281;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#19981;&#30772;&#65281;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;&#30475;&#19968;&#21315;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;&#24565;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#65292;&#19981;&#29992;&#20315;&#21495;&#26029;&#24565;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>74.&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#65292;&#26029;&#24565;&#24046;&#65292;&#20160;&#20040;&#26041;&#27861;&#20160;&#20040;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65307;&#26029;&#24565;&#24378;&#65292;&#20320;&#23601;&#33021;&#25104;&#20026;&#30495;&#27491;&#30340;&#36194;&#23478;&#65292;&#30495;&#27491;&#30340;&#20027;&#23472;&#65281;</p>
<p></p>
<p>75.&#27809;&#26377;&#20154;&#19968;&#24320;&#22987;&#23601;&#26159;&#25106;&#33394;&#39640;&#25163;&#65292;&#39640;&#25163;&#20043;&#36335;&#26159;&#23822;&#23702;&#22350;&#22391;&#30340;&#65292;&#19968;&#23450;&#20250;&#32463;&#21382;&#22810;&#27425;&#22833;&#36133;&#65292;&#28982;&#21518;&#19981;&#26029;&#21453;&#30465;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#22362;&#25345;&#65292;&#21363;&#20351;&#32463;&#21382;&#20102;&#22810;&#27425;&#22833;&#36133;&#65292;&#36824;&#26159;&#19981;&#27668;&#39297;&#65292;&#36824;&#22312;&#19981;&#25032;&#22320;&#22362;&#25345;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#39039;&#24735;&#26469;&#20102;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#23454;&#25112;&#27700;&#24179;&#26377;&#20102;&#24456;&#22823;&#30340;&#39134;&#36291;&#65292;&#24320;&#22987;&#21453;&#36716;&#24515;&#39764;&#25511;&#21046;&#20102;&#65292;&#21040;&#26102;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#37117;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#25152;&#20197;&#36149;&#22312;&#22362;&#25345;&#65281;</p>
<p></p>
<p>76.&#20445;&#35777;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#22833;&#36133;&#20063;&#19981;&#27668;&#39297;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#23436;&#25104;&#37327;&#30340;&#31215;&#32047;&#65292;&#32456;&#31350;&#20250;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#65281;</p>
<p></p>
<p>77.&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#65281;&#25932;&#30828;&#65292;&#25105;&#26356;&#30828;&#65292;&#25932;&#24378;&#65292;&#25105;&#26356;&#24378;&#65292;&#29312;&#21033;&#30340;&#30524;&#31070;&#65292;&#21191;&#29467;&#30340;&#26029;&#21147;&#65292;&#24443;&#24213;&#25226;&#24515;&#39764;&#25171;&#26381;&#25171;&#24597;&#65281;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#36825;&#32929;&#26432;&#27668;&#36825;&#32929;&#29408;&#21170;&#19968;&#23450;&#35201;&#26377;&#65281;&#65281;&#65281;</p>
<p></p>
<p>78.&#25106;&#33394;&#35201;&#26377;&#19968;&#32929;&#26432;&#20809;&#19968;&#20999;&#37034;&#24565;&#30340;&#38081;&#34880;&#26432;&#27668;&#65292;&#25163;&#25749;&#24515;&#39764;&#30340;&#26432;&#27668;&#65281;&#21521;&#20869;&#26432;&#65292;&#26432;&#33258;&#24049;&#30340;&#24565;&#65292;&#20882;&#20986;&#23601;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#65281;&#26432;&#27668;&#21313;&#36275;&#65292;&#26432;&#27668;&#20914;&#22825;&#65281;&#26432;&#23613;&#22987;&#23433;&#23621;&#65292;&#26432;&#20809;&#20102;&#24515;&#37324;&#23601;&#22826;&#24179;&#20102;&#65281;</p>
<p></p>
<p>79.&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#25954;&#20110;&#20142;&#21050;&#20992;&#65292;&#25954;&#20110;&#25340;&#21050;&#20992;&#65281;&#34880;&#25112;&#21040;&#24213;&#65292;&#32477;&#23545;&#24378;&#30828;&#65281;&#19981;&#24597;&#36156;&#24378;&#65292;&#21482;&#35201;&#23558;&#29467;&#65281;</p>
<p></p>
<p>80.&#26029;&#24565;&#24517;&#39035;&#38750;&#24120;&#29467;&#21033;&#65292;&#27178;&#20992;&#31435;&#39532;&#65292;&#26025;&#26432;&#37034;&#24565;&#65281;&#35692;&#22914;&#30334;&#19975;&#20891;&#20013;&#21333;&#20992;&#30452;&#20837;&#65292;&#27178;&#25569;&#37329;&#21018;&#29579;&#65292;&#35302;&#30446;&#19981;&#23481;&#23384;&#19968;&#27861;&#65281;</p>
<p></p>
<p>81.&#21152;&#24378;&#29408;&#21170;&#30340;&#35757;&#32451;&#65292;&#24517;&#39035;&#23545;&#24565;&#22836;&#29408;&#65281;&#20320;&#26029;&#24565;&#26102;&#30340;&#29408;&#21170;&#35201;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#35201;&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#21385;&#23475;&#65292;&#30693;&#36947;&#20320;&#30340;&#29408;&#65292;&#30693;&#36947;&#20320;&#26159;&#29408;&#35282;&#33394;&#65292;&#30693;&#36947;&#20320;&#19981;&#22909;&#24825;&#65292;&#21523;&#27515;&#24515;&#39764;&#65281;&#23041;&#38663;&#25932;&#32966;&#65281;&#65281;&#65281;</p>
<p></p>
<p>82.&#37027;&#19968;&#35273;&#65292;&#26497;&#31616;&#65292;&#21364;&#26497;&#26377;&#21619;&#65281;</p>
<p></p>
<p>83.&#27700;&#24179;&#24456;&#24046;&#65292;&#34987;&#24515;&#39764;&#30910;&#21387;&#65292;&#30495;&#21487;&#35859;&#8220;&#19968;&#35302;&#21363;&#28291;&#8221;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#27627;&#26080;&#25307;&#26550;&#20043;&#21147;&#65292;&#32988;&#36127;&#27809;&#26377;&#20219;&#20309;&#24748;&#24565;&#12290;</p>
<p></p>
<p>84.&#27700;&#24179;&#30456;&#24403;&#65292;&#38519;&#20837;&#32544;&#26007;&#65292;&#23601;&#20687;&#25171;&#25331;&#20987;&#19968;&#26679;&#65292;&#25171;&#36864;&#20102;&#36824;&#19978;&#26469;&#65292;&#26356;&#21152;&#30127;&#29378;&#22320;&#36827;&#25915;&#20320;&#65292;&#20225;&#22270;&#25226;&#20320;&#25343;&#19979;&#12290;</p>
<p></p>
<p>85.&#23454;&#21147;&#36229;&#20986;&#19968;&#22823;&#25130;&#65292;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#24182;&#19988;&#33021;&#24418;&#25104;&#24378;&#22823;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#38395;&#39118;&#20007;&#32966;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;</p>
<p></p>
<p>86.&#20320;&#26159;&#25269;&#25239;&#20102;&#65292;&#21482;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#20320;&#33021;&#25239;&#20303;&#19968;&#20250;&#65292;&#20294;&#26159;&#25509;&#20108;&#36830;&#19977;&#30340;&#25915;&#20987;&#65292;&#20320;&#21364;&#39030;&#19981;&#20303;&#12290;</p>
<p></p>
<p>87.&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#23454;&#25112;&#65292;&#35201;&#21152;&#24378;&#26029;&#21147;&#65292;&#35201;&#29408;&#19968;&#28857;&#12290;</p>
<p></p>
<p>88.&#24515;&#39764;&#25915;&#21183;&#24456;&#29467;&#65292;&#20851;&#38190;&#20320;&#35201;&#20855;&#22791;&#24378;&#22823;&#30340;&#25112;&#21147;&#65292;&#25165;&#33021;&#39030;&#24471;&#20303;&#12290;</p>
<p></p>
<p>89.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#23427;&#19981;&#26029;&#28014;&#29616;&#65292;&#25105;&#36825;&#21191;&#29467;&#29408;&#26029;&#65292;&#25171;&#24471;&#24515;&#39764;&#19981;&#25954;&#36731;&#26131;&#36827;&#29359;&#12290;&#20320;&#30340;&#23454;&#21147;&#24517;&#39035;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#65292;&#36825;&#26679;&#25165;&#33021;&#20855;&#22791;&#23041;&#24913;&#21147;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#38543;&#20415;&#21160;&#20320;&#20102;&#12290;</p>
<p></p>
<p>90.&#24403;&#20250;&#35273;&#20102;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#20250;&#21464;&#24471;&#31616;&#21333;&#65292;&#23618;&#27425;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#20250;&#35273;&#65292;&#23601;&#26159;&#30331;&#22530;&#20837;&#23460;&#20102;&#65292;&#20877;&#32487;&#32493;&#19981;&#26029;&#28145;&#36896;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>91.&#26029;&#24565;&#20854;&#23454;&#26159;&#19968;&#38376;&#25216;&#26415;&#25110;&#32773;&#25216;&#27861;&#65292;&#23601;&#20687;&#23398;&#38050;&#29748;&#12289;&#23398;&#20108;&#32993;&#12289;&#23398;&#36710;&#12289;&#23398;&#25171;&#23383;&#12289;&#23398;&#28216;&#27891;&#31561;&#65292;&#26159;&#21487;&#20197;&#23398;&#20250;&#30340;&#65292;&#28982;&#32780;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#21644;&#21220;&#22859;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#25152;&#20197;&#25484;&#25569;&#30340;&#36895;&#24230;&#23601;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;</p>
<p></p>
<p>92.&#26377;&#30340;&#20154;&#23398;&#20102;&#24456;&#20037;&#37117;&#27809;&#23398;&#20250;&#65292;&#20294;&#26159;&#26576;&#22825;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#20182;&#20063;&#23601;&#20250;&#20102;&#65292;&#20250;&#20102;&#20043;&#21518;&#32487;&#32493;&#21152;&#24378;&#32451;&#20064;&#65292;&#23545;&#20869;&#24515;&#30340;&#32479;&#27835;&#21147;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#22823;&#12290;</p>
<p></p>
<p>93.&#25105;&#20197;&#21069;&#20063;&#19981;&#20250;&#35273;&#65292;&#20063;&#19981;&#25026;&#35273;&#65292;&#21518;&#26469;&#30475;&#20102;&#22823;&#24503;&#24320;&#31034;&#65292;&#24456;&#24555;&#23601;&#39046;&#20250;&#20102;&#35273;&#65292;&#25165;&#21457;&#29616;&#35273;&#30340;&#21147;&#37327;&#26159;&#36825;&#26679;&#24378;&#22823;&#65292;&#21521;&#20869;&#30475;&#65292;&#21521;&#20869;&#35273;&#23519;&#24565;&#22836;&#65292;&#24403;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#24565;&#22836;&#26080;&#27861;&#25215;&#21463;&#36825;&#19968;&#35273;&#65292;&#36825;&#19968;&#35273;&#23041;&#21147;&#21313;&#36275;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#28040;&#28781;&#24565;&#22836;&#24618;&#65281;</p>
<p></p>
<p>94.&#35266;&#23519;&#21487;&#20197;&#28040;&#28781;&#24565;&#65292;&#24565;&#22836;&#28040;&#22833;&#20102;&#65292;&#26377;&#30340;&#26681;&#22120;&#39640;&#30340;&#20154;&#23601;&#39039;&#24735;&#20102;&#30495;&#25105;&#65292;&#24565;&#22836;&#20687;&#24189;&#28789;&#19968;&#26679;&#20986;&#29616;&#21644;&#28040;&#22833;&#65292;&#19968;&#30452;&#22312;&#20882;&#20805;&#20320;&#65292;&#32780;&#30495;&#27491;&#30340;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#32780;&#26159;&#35266;&#23519;&#26412;&#36523;&#12290;</p>
<p></p>
<p>95.&#24565;&#22836;&#25110;&#22270;&#20687;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#29305;&#24615;&#65292;&#36825;&#20010;&#29305;&#24615;&#23601;&#26159;&#8212;&#8212;&#8220;&#25226;&#20320;&#24102;&#36305;&#8221;&#65281;&#31245;&#24494;&#19981;&#35273;&#30693;&#65292;&#23601;&#20250;&#25226;&#20320;&#24102;&#36305;&#24456;&#36828;&#65292;&#31561;&#20320;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#24050;&#32463;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#37027;&#20040;&#20037;&#12290;</p>
<p></p>
<p>96.&#12298;&#30495;&#24515;&#30452;&#35828;&#12299;&#37324;&#38754;&#35828;&#30340;&#21313;&#31181;&#21151;&#22827;&#65292;&#31532;&#19968;&#31181;&#23601;&#26159;&#8220;&#35273;&#23519;&#8221;&#65281;&#8220;&#35859;&#20570;&#21151;&#22827;&#26102;&#65292;&#24179;&#24120;&#32477;&#24565;&#25552;&#38450;&#24565;&#36215;&#65292;&#19968;&#24565;&#25165;&#29983;&#20415;&#19982;&#35273;&#30772;&#12290;&#8221;&#8220;&#25925;&#31062;&#24072;&#20113;&#65292;&#19981;&#24597;&#24565;&#36215;&#21482;&#24656;&#35273;&#36831;&#12290;&#8221;</p>
<p></p>
<p>97.&#35273;&#23519;&#26159;&#20462;&#24515;&#26368;&#37325;&#35201;&#30340;&#21151;&#22827;&#65292;&#39318;&#23624;&#19968;&#25351;&#30340;&#21151;&#22827;&#65281;</p>
<p></p>
<p>98.&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#19968;&#20999;&#30340;&#22885;&#31192;&#23601;&#34255;&#22312;&#8220;&#30475;&#8221;&#20013;&#65281;&#30475;&#28040;&#28781;&#24565;&#65281;&#30475;&#23601;&#26159;&#35273;&#65292;&#35273;&#23601;&#26159;&#30693;&#65292;&#30693;&#23601;&#26159;&#29031;&#65292;&#29031;&#23601;&#26159;&#35266;&#65292;&#35266;&#23601;&#26159;&#30475;&#12290;</p>
<p></p>
<p>99.&#19969;&#24858;&#20161;&#32769;&#24072;&#24378;&#35843;&#30340;&#26159;&#8220;&#30693;&#8221;&#65292;&#30693;&#36947;&#23601;&#34892;&#65292;&#30693;&#36947;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#20803;&#38899;&#32769;&#20154;&#24378;&#35843;&#30340;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#26368;&#24597;&#30340;&#23601;&#26159;&#19981;&#8220;&#30693;&#8221;&#19981;&#8220;&#35273;&#8221;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p></p>
<p>100.&#23398;&#20250;&#35273;&#20102;&#65292;&#32477;&#23545;&#26159;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#20107;&#20214;&#65292;&#26356;&#36827;&#19968;&#27493;&#65292;&#35748;&#35782;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#33258;&#24049;&#65292;&#37027;&#26356;&#26159;&#24320;&#22825;&#36767;&#22320;&#30340;&#22823;&#20107;&#20214;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
