<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#19977;&#21313;&#20061;&#65289;</p>
<p></p>
<p>1.&#27442;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24565;&#33879;&#30149;&#65292;&#20852;&#20284;&#23506;&#20912;&#12290;&#21033;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24819;&#21040;&#27515;&#65292;&#21619;&#21516;&#22204;&#34593;&#12290;</p>
<p></p>
<p>2.&#25106;&#33394;&#30340;&#36335;&#26159;&#26029;&#24565;&#20043;&#20995;&#30733;&#20986;&#26469;&#30340;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;</p>
<p></p>
<p>3.&#22312;&#36825;&#20010;&#33394;&#24773;&#22914;&#27492;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#26356;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#26159;&#25106;&#33394;&#31532;&#19968;&#27493;&#65292;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#38750;&#24120;&#20851;&#38190;&#30340;&#19968;&#27493;&#12290;</p>
<p></p>
<p>4.&#21069;&#36744;&#37117;&#22312;&#24378;&#35843;&#36828;&#31163;&#40644;&#28304;&#65292;&#25152;&#35859;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#20961;&#22827;&#35265;&#27442;&#65292;&#39134;&#34558;&#25169;&#28779;&#12290;</p>
<p></p>
<p>5.&#22914;&#26524;&#20320;&#30340;&#33041;&#28023;&#37324;&#20986;&#29616;&#24819;&#36890;&#36807;&#30475;&#40644;&#26469;&#32451;&#23450;&#21147;&#65292;&#36825;&#22810;&#21322;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20063;&#21487;&#33021;&#26159;&#33258;&#24049;&#33618;&#21776;&#30340;&#24819;&#27861;&#65292;&#30475;&#40644;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#27809;&#26377;&#21738;&#20010;&#36164;&#28145;&#21069;&#36744;&#35828;&#36807;&#36890;&#36807;&#30475;&#40644;&#26469;&#32451;&#23450;&#21147;&#65292;&#25105;&#27809;&#26377;&#35265;&#36807;&#12290;</p>
<p></p>
<p>6.&#29616;&#22312;&#25163;&#26426;&#24456;&#26222;&#36941;&#65292;&#25830;&#36793;&#22270;&#26356;&#26159;&#38138;&#22825;&#30422;&#22320;&#65292;&#24456;&#22810;&#20154;&#26159;&#20174;&#25830;&#36793;&#22270;&#19968;&#27493;&#27493;&#27814;&#38519;&#30340;&#65292;&#24930;&#24930;&#21435;&#25628;&#40644;&#30340;&#65292;&#21018;&#24320;&#22987;&#26159;&#28857;&#25830;&#36793;&#22270;&#65292;&#25226;&#20182;&#30340;&#33394;&#24515;&#21246;&#36215;&#26469;&#20102;&#65292;&#28982;&#21518;&#23601;&#19981;&#26029;&#28857;&#20987;&#65292;&#20877;&#21435;&#36827;&#19968;&#27493;&#25628;&#40644;&#30475;&#40644;&#65292;&#28982;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>7.&#25830;&#36793;&#22270;&#20063;&#24456;&#35825;&#24785;&#65292;&#19968;&#20010;&#20010;&#24377;&#31383;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#36825;&#35201;&#27714;&#25105;&#20204;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#23398;&#20250;&#36991;&#24320;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#24448;&#24448;&#31532;&#20108;&#30524;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#33394;&#24515;&#23601;&#34987;&#21246;&#36215;&#26469;&#20102;&#65292;&#27442;&#28779;&#23601;&#24320;&#22987;&#29123;&#28903;&#20102;&#12290;</p>
<p></p>
<p>8.&#24320;&#22987;&#25106;&#33394;&#65292;&#25163;&#26426;&#12289;&#30005;&#33041;&#37324;&#30340;&#40644;&#29255;&#12289;&#40644;&#22270;&#20840;&#37096;&#21024;&#25481;&#65292;&#35201;&#22362;&#20915;&#20123;&#65292;&#19981;&#35201;&#20877;&#36138;&#24651;&#36825;&#20123;&#27602;&#21697;&#20102;&#65292;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#19982;&#21191;&#27668;&#65292;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#30340;&#20915;&#24515;&#12290;</p>
<p></p>
<p>9.&#23450;&#21147;&#36739;&#24046;&#30340;&#20154;&#65292;&#24212;&#35813;&#20943;&#23569;&#19978;&#32593;&#30340;&#26102;&#38388;&#65292;&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;&#30452;&#25773;&#24212;&#29992;&#25110;&#32773;&#26032;&#38395;app&#31561;&#65292;&#20063;&#35201;&#21024;&#25481;&#65292;&#33258;&#24049;&#19981;&#35201;&#21435;&#36208;&#36825;&#20123;&#8220;&#38647;&#21306;&#8221;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#36991;&#24320;&#33394;&#24377;&#21644;&#40644;&#38647;&#65281;</p>
<p></p>
<p>10.&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#35201;&#24819;&#29983;&#23384;&#65292;&#24517;&#39035;&#23398;&#20250;&#36991;&#24320;&#65292;&#32593;&#19978;&#35825;&#24785;&#22826;&#22810;&#65292;&#36828;&#31163;&#40644;&#28304;&#23545;&#25106;&#33394;&#24456;&#26377;&#22909;&#22788;&#65292;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p>11.&#26377;&#30340;&#21069;&#36744;&#20250;&#24314;&#35758;&#26029;&#32593;&#65292;&#22914;&#26524;&#23450;&#21147;&#38750;&#24120;&#24046;&#65292;&#21487;&#20197;&#32771;&#34385;&#26029;&#32593;&#19968;&#27573;&#26102;&#38388;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#19979;&#21040;&#25163;&#26426;&#37324;&#30475;&#65292;&#31561;&#35273;&#24735;&#36215;&#26469;&#65292;&#26377;&#19968;&#23450;&#30340;&#23450;&#21147;&#21518;&#65292;&#21040;&#26102;&#20877;&#19978;&#32593;&#65292;&#20294;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#65292;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#21435;&#27983;&#35272;&#25830;&#36793;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#22914;&#26524;&#33258;&#24049;&#26377;&#36825;&#31181;&#20542;&#21521;&#20102;&#65292;&#23601;&#35201;&#31435;&#21051;&#24527;&#24724;&#21644;&#21453;&#30465;&#12290;</p>
<p></p>
<p>12.&#32473;&#33258;&#24049;&#19968;&#20010;&#32431;&#20928;&#26080;&#26579;&#30340;&#29615;&#22659;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24403;&#28982;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#21482;&#35201;&#19978;&#32593;&#21313;&#26377;&#20843;&#20061;&#20250;&#36935;&#35265;&#19968;&#20123;&#25830;&#36793;&#22270;&#65292;&#21482;&#33021;&#33258;&#24049;&#23567;&#24515;&#35880;&#24910;&#12290;</p>
<p></p>
<p>13.&#26377;&#30340;&#20154;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#37027;&#20123;&#36164;&#28304;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#40644;&#22270;&#21644;&#40644;&#29255;&#37117;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19968;&#23450;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65281;&#37027;&#20123;&#37117;&#26159;&#23475;&#20320;&#30340;&#65292;&#20320;&#30041;&#30528;&#23427;&#24178;&#22043;&#65311;&#65281;&#38590;&#36947;&#35753;&#37027;&#20123;&#27602;&#21697;&#32487;&#32493;&#27602;&#23475;&#20320;&#19981;&#25104;&#65311;&#36214;&#32039;&#21024;&#25481;&#65281;&#20840;&#37096;&#21024;&#25481;&#65281;&#23601;&#20687;&#25569;&#30528;&#19968;&#20010;&#35201;&#28856;&#30340;&#25163;&#38647;&#65292;&#36214;&#32039;&#25172;&#25481;&#19968;&#26679;&#65292;&#19968;&#21051;&#37117;&#19981;&#35201;&#30041;&#30528;&#65292;&#20063;&#19981;&#25954;&#30041;&#30528;&#65292;&#22240;&#20026;&#30041;&#30528;&#23427;&#65292;&#30495;&#30340;&#20250;&#36155;&#23475;&#26080;&#31351;&#65281;</p>
<p></p>
<p>14.&#25106;&#33394;&#30340;&#20915;&#24515;&#35201;&#22823;&#19968;&#20123;&#65281;&#40644;&#29255;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#31119;&#21033;&#65292;&#40644;&#29255;&#23601;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#28139;&#31229;&#20869;&#23481;&#21482;&#20250;&#33104;&#34432;&#27602;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#25945;&#22351;&#20320;&#65292;&#35753;&#20320;&#21464;&#24577;&#65292;&#21464;&#24471;&#37034;&#24694;&#65292;&#21464;&#25104;&#31165;&#20861;&#65292;&#24320;&#21457;&#20861;&#24615;&#12290;</p>
<p></p>
<p>15.&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#28165;&#40644;&#27602;&#30340;&#21361;&#23475;&#65292;&#19979;&#29408;&#24515;&#21024;&#38500;&#65292;&#22362;&#20915;&#36828;&#31163;&#36825;&#31867;&#37034;&#24694;&#30340;&#36164;&#28304;&#65292;&#19981;&#35201;&#20877;&#36138;&#24651;&#20102;&#65292;&#24819;&#36890;&#20102;&#30475;&#30772;&#20102;&#65292;&#20854;&#23454;&#27809;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65292;&#23601;&#26159;&#37027;&#23618;&#30382;&#32780;&#24050;&#65292;&#25581;&#24320;&#37027;&#23618;&#30382;&#65292;&#37117;&#26159;&#24694;&#24515;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#35201;&#23398;&#20250;&#30475;&#30772;&#65292;&#19981;&#35201;&#21435;&#36138;&#24651;&#65292;&#27491;&#20154;&#21531;&#23376;&#24212;&#35813;&#26377;&#39640;&#38597;&#30340;&#36259;&#21619;&#65292;&#23682;&#33021;&#27785;&#36855;&#20110;&#23630;&#23615;&#31373;&#65311;&#36807;&#19978;&#34502;&#34411;&#19968;&#33324;&#40844;&#40842;&#19981;&#22570;&#30340;&#29983;&#27963;&#65311;&#65281;</p>
<p></p>
<p>16.&#35760;&#20303;&#65306;&#40644;&#22270;&#12289;&#40644;&#29255;&#37117;&#26159;&#26469;&#24178;&#25481;&#20320;&#30340;&#65292;&#23601;&#20687;&#23376;&#24377;&#28846;&#24377;&#19968;&#26679;&#65292;&#36807;&#21435;&#26159;&#31958;&#34915;&#28846;&#24377;&#65292;&#29616;&#22312;&#26159;&#33394;&#34915;&#28846;&#24377;&#65292;&#23545;&#20110;&#23376;&#24377;&#28846;&#24377;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#19981;&#33021;&#36814;&#30528;&#19978;&#65292;&#37027;&#31561;&#20110;&#36865;&#27515;&#65281;</p>
<p></p>
<p>17.&#25106;&#33394;&#32769;&#20853;&#29282;&#35760;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#20182;&#20204;&#33021;&#25106;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#65292;&#21644;&#36828;&#31163;&#40644;&#28304;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#36825;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#24517;&#39035;&#20005;&#26684;&#33853;&#23454;&#36828;&#31163;&#40644;&#28304;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#19981;&#25240;&#19981;&#25187;&#22320;&#20005;&#26684;&#20570;&#21040;&#65281;</p>
<p></p>
<p>18.&#26368;&#21518;&#19968;&#27425;&#26159;&#24515;&#39764;&#26368;&#24120;&#35265;&#30340;&#24578;&#24703;&#65292;&#20063;&#26159;&#30772;&#25106;&#26368;&#22810;&#35265;&#30340;&#20511;&#21475;&#65292;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>19.&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24635;&#26159;&#24578;&#24703;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#19979;&#27425;&#20877;&#25106;&#8221;&#12289;&#8220;&#21482;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#36825;&#20123;&#26159;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65292;&#22914;&#26524;&#26377;&#19968;&#23450;&#25106;&#33394;&#35273;&#24735;&#65292;&#23601;&#33021;&#35782;&#21035;&#20986;&#26469;&#65292;&#19981;&#21548;&#20449;&#65292;&#22362;&#20915;&#26029;&#25481;&#12290;</p>
<p></p>
<p>20.&#22914;&#26524;&#27809;&#26377;&#25106;&#33394;&#35273;&#24735;&#65292;&#19981;&#25026;&#24471;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20013;&#25307;&#65292;&#35760;&#24471;&#36807;&#21435;&#25105;&#24635;&#26159;&#21548;&#20449;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#26159;&#25106;&#33394;&#33756;&#40479;&#65292;&#23545;&#20110;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#23436;&#20840;&#26080;&#30693;&#65292;&#32467;&#26524;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#21482;&#26159;&#19968;&#20010;&#20511;&#21475;&#65292;&#19968;&#20010;&#24140;&#23376;&#65292;&#19968;&#20010;&#27450;&#39575;&#65292;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65281;&#36825;&#20010;&#31435;&#22330;&#35201;&#22362;&#23450;&#65281;</p>
<p></p>
<p>21.&#24403;&#20320;&#20855;&#22791;&#20102;&#30456;&#24403;&#30340;&#25106;&#33394;&#35273;&#24735;&#21518;&#65292;&#26368;&#21518;&#19968;&#27425;&#30340;&#24578;&#24703;&#23601;&#20250;&#22522;&#26412;&#28040;&#22833;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#20320;&#19981;&#20250;&#20877;&#19978;&#36825;&#20010;&#24403;&#20102;&#65292;&#36825;&#31181;&#36827;&#25915;&#26041;&#24335;&#24050;&#32463;&#23545;&#20320;&#22833;&#25928;&#20102;&#12290;</p>
<p></p>
<p>22.&#35760;&#20303;&#65306;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65281;&#19981;&#35201;&#21548;&#20449;&#36825;&#20010;&#24578;&#24703;&#65292;&#20063;&#19981;&#35201;&#25226;&#26368;&#21518;&#19968;&#27425;&#20316;&#20026;&#30772;&#25106;&#30340;&#20511;&#21475;&#12290;</p>
<p></p>
<p>23.&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#35828;&#20102;&#22810;&#23569;&#36941;&#26368;&#21518;&#19968;&#27425;&#65292;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#36824;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#27704;&#36828;&#26368;&#21518;&#19968;&#27425;&#65292;&#25509;&#30528;&#36824;&#20250;&#26377;&#19979;&#19968;&#27425;&#65292;&#36825;&#26679;&#20309;&#26102;&#33021;&#25106;&#25481;&#65311;&#21578;&#35785;&#33258;&#24049;&#65306;&#27809;&#26377;&#26368;&#21518;&#19968;&#27425;&#65281;&#19981;&#35201;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#20063;&#19981;&#35201;&#22949;&#21327;&#65292;&#23601;&#26159;&#22362;&#20915;&#25106;&#25481;&#65281;&#19981;&#25630;&#26368;&#21518;&#19968;&#27425;&#65281;&#26368;&#21518;&#19968;&#27425;&#26159;&#21448;&#19968;&#27425;&#25481;&#20837;&#24618;&#22280;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>24.&#36182;&#24202;&#26102;&#27604;&#36739;&#26080;&#32842;&#65292;&#21448;&#32570;&#23569;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#37117;&#20250;&#24847;&#28139;&#65292;&#26377;&#20102;&#26216;&#21187;&#23601;&#21435;&#25720;&#65292;&#36825;&#26679;&#26497;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>25.&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#38450;&#24847;&#24403;&#20005;&#65281;&#19981;&#35201;&#24847;&#28139;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#26089;&#28857;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#20570;&#20570;&#20843;&#27573;&#38182;&#65292;&#25110;&#32773;&#20986;&#21435;&#26216;&#36305;&#12290;</p>
<p></p>
<p>26.&#33258;&#24049;&#20851;&#22312;&#25151;&#38388;&#37324;&#65292;&#21448;&#26159;&#26080;&#32842;&#65292;&#21448;&#26159;&#29420;&#22788;&#65292;&#21448;&#26159;&#36182;&#24202;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#36825;&#26102;&#20505;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#24517;&#39035;&#20811;&#26381;&#36182;&#24202;&#65292;&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#26089;&#19978;&#26159;&#19968;&#20010;&#20154;&#38160;&#27668;&#27604;&#36739;&#36275;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#22909;&#22909;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#65292;&#24590;&#33021;&#36182;&#24202;&#21602;&#65311;</p>
<p></p>
<p>27.&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#33719;&#24471;&#36275;&#22815;&#30340;&#23450;&#21147;&#21518;&#65292;&#26080;&#32842;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#20809;&#26126;&#30922;&#33853;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;</p>
<p></p>
<p>28.&#19981;&#23569;&#23398;&#29983;&#20826;&#24179;&#26102;&#27809;&#20107;&#65292;&#19968;&#21040;&#21608;&#26411;&#23601;&#20250;&#30772;&#25106;&#65292;&#21608;&#26411;&#29420;&#22788;&#26102;&#38388;&#22810;&#20102;&#65292;&#20154;&#20063;&#20250;&#26080;&#32842;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#24819;&#30475;&#40644;&#65292;&#37027;&#31181;&#24565;&#22836;&#26159;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#24456;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#20250;&#28014;&#29616;&#22312;&#33041;&#28023;&#20013;&#65292;&#22914;&#26524;&#21548;&#20449;&#20102;&#65292;&#23601;&#20250;&#21435;&#25214;&#40644;&#20102;&#12290;</p>
<p></p>
<p>29.&#21608;&#26411;&#26102;&#35201;&#35268;&#21010;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#30475;&#21069;&#36744;&#30340;&#32463;&#39564;&#24086;&#65292;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#25110;&#32773;&#23398;&#20064;&#19968;&#19979;&#20256;&#32479;&#25991;&#21270;&#65292;&#21548;&#21548;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#22307;&#36132;&#25945;&#32946;&#35762;&#24231;&#31561;&#65292;&#37117;&#26159;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>30.&#26366;&#22269;&#34281;&#12298;&#35819;&#23376;&#20070;&#12299;&#20113;&#65306;&#8220;&#33021;&#24910;&#29420;&#65292;&#21017;&#20869;&#30465;&#19981;&#30106;&#65292;&#21487;&#20197;&#23545;&#22825;&#22320;&#36136;&#39740;&#31070;&#12290;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#21017;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;</p>
<p></p>
<p>31.&#12298;&#22823;&#23398;&#12299;&#26377;&#35328;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24910;&#29420;&#26159;&#21531;&#23376;&#24456;&#37325;&#35201;&#30340;&#20462;&#20026;&#65292;&#33258;&#21476;&#20197;&#26469;&#21476;&#22307;&#20808;&#36132;&#19968;&#30452;&#22312;&#24378;&#35843;&#24910;&#29420;&#12290;</p>
<p></p>
<p>32.&#22240;&#20026;&#29420;&#22788;&#26102;&#37034;&#24565;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#24515;&#39764;&#20250;&#22312;&#29420;&#22788;&#26102;&#21152;&#24378;&#36827;&#25915;&#65292;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;&#25345;&#32493;&#20960;&#21315;&#24180;&#30340;&#32769;&#38382;&#39064;&#20102;&#12290;</p>
<p></p>
<p>33.&#29420;&#22788;&#26102;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65281;&#26366;&#23376;&#26352;&#65306;&#8220;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#20854;&#20005;&#20046;&#12290;&#8221;</p>
<p></p>
<p>34.&#29420;&#22788;&#26102;&#32570;&#23569;&#30417;&#30563;&#65292;&#26377;&#20154;&#22312;&#30340;&#26102;&#20505;&#23601;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#24403;&#36825;&#31181;&#28508;&#22312;&#30340;&#30417;&#30563;&#27809;&#20102;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#20250;&#34850;&#34850;&#27442;&#21160;&#65292;&#24320;&#22987;&#21521;&#20320;&#24578;&#24703;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#20063;&#20250;&#20986;&#29616;&#12290;</p>
<p></p>
<p>35.&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#65292;&#20027;&#25964;&#21017;&#36523;&#24378;&#65292;&#27714;&#20161;&#21017;&#20154;&#24742;&#65292;&#20064;&#21171;&#21017;&#31070;&#38054;&#12290;&#8221;&#21531;&#23376;&#24212;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#29420;&#22788;&#26102;&#27595;&#33258;&#27450;&#20063;&#12290;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#36523;&#21746;&#23398;&#65292;&#26159;&#21476;&#20195;&#20754;&#23478;&#20462;&#36523;&#30340;&#37325;&#35201;&#29702;&#24565;&#19982;&#23454;&#36341;&#21151;&#22827;&#65292;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#12289;&#39640;&#24230;&#33258;&#25511;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>36.&#33021;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#12289;&#20809;&#26126;&#30922;&#33853;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24517;&#39035;&#20855;&#22791;&#24910;&#29420;&#21644;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#25165;&#33021;&#25226;&#24471;&#20303;&#12290;</p>
<p></p>
<p>37.&#32463;&#24471;&#36215;&#35825;&#24785;&#65292;&#21463;&#24471;&#36215;&#24578;&#24703;&#65292;&#23432;&#24471;&#20303;&#21407;&#21017;&#65292;&#25226;&#24471;&#20303;&#24213;&#32447;&#12290;</p>
<p></p>
<p>38.&#19968;&#20010;&#20154;&#35201;&#33258;&#24378;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#25106;&#38500;&#37034;&#28139;&#65292;&#24517;&#39035;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#37034;&#24565;&#21021;&#33804;&#65292;&#23601;&#35201;&#26025;&#38500;&#20043;&#65292;&#37034;&#24565;&#23601;&#20687;&#24515;&#22320;&#30340;&#27602;&#33609;&#65292;&#24517;&#39035;&#35201;&#21450;&#26102;&#26025;&#38500;&#20043;&#12290;</p>
<p></p>
<p>39.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#12290;&#8221;&#25105;&#20204;&#24212;&#35813;&#20570;&#21040;&#21363;&#20351;&#27809;&#26377;&#20154;&#30417;&#30563;&#65292;&#20063;&#33021;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#24565;&#65292;&#30495;&#27491;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#65292;&#26080;&#24871;&#22825;&#22320;&#65292;&#36825;&#38656;&#35201;&#30456;&#24403;&#28145;&#21402;&#30340;&#20462;&#20026;&#21644;&#23450;&#21147;&#12290;</p>
<p></p>
<p>40.&#35760;&#24471;&#20197;&#21069;&#25105;&#30772;&#25106;&#30340;&#32463;&#21382;&#65292;&#22522;&#26412;&#37117;&#26159;&#29420;&#22788;&#26102;&#65292;&#29420;&#22788;&#30340;&#29615;&#22659;&#26159;&#24517;&#39035;&#30340;&#65292;&#33258;&#24049;&#20063;&#20250;&#23547;&#25214;&#29420;&#22788;&#30340;&#31354;&#38388;&#26469;&#20570;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#19981;&#31649;&#26159;&#21021;&#20013;&#12289;&#39640;&#20013;&#21644;&#22823;&#23398;&#26102;&#20195;&#65292;&#37117;&#26159;&#22914;&#27492;&#65292;&#23601;&#26159;&#22312;&#29420;&#22788;&#26102;&#30772;&#25106;&#30340;&#65292;&#29420;&#22788;&#26102;&#22826;&#23481;&#26131;&#25918;&#32437;&#65292;&#19968;&#26086;&#25918;&#20986;&#24515;&#39764;&#65292;&#23601;&#20250;&#23436;&#20840;&#22833;&#25511;&#65292;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#36825;&#20010;&#30772;&#25106;&#27969;&#31243;&#25105;&#24050;&#32463;&#37325;&#22797;&#20102;&#22826;&#22810;&#27425;&#12290;</p>
<p></p>
<p>41.&#30495;&#27491;&#26377;&#35273;&#24735;&#26377;&#23450;&#21147;&#30340;&#20154;&#26159;&#39640;&#24230;&#33258;&#24459;&#30340;&#65292;&#22312;&#29420;&#22788;&#26102;&#20250;&#25552;&#39640;&#35686;&#24789;&#65292;&#32477;&#19981;&#20250;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>42.&#29420;&#22788;&#24847;&#21619;&#30528;&#30417;&#30563;&#30340;&#32570;&#22833;&#65292;&#21363;&#20351;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#29615;&#22659;&#19979;&#65292;&#20063;&#33021;&#20570;&#21040;&#19981;&#29359;&#37034;&#28139;&#65292;&#36825;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#27809;&#26377;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#26159;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#38519;&#30340;&#65292;&#34987;&#25915;&#38519;&#21518;&#23601;&#20250;&#36523;&#19981;&#30001;&#24049;&#65292;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65281;&#38519;&#20837;&#30127;&#29378;&#30340;&#29366;&#24577;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#32463;&#21382;&#36807;&#37027;&#31181;&#29366;&#24577;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#25487;&#31354;&#33258;&#24049;&#12290;</p>
<p></p>
<p>43.&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#29420;&#22788;&#26102;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#29305;&#21035;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#24320;&#21040;&#26368;&#22823;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#36825;&#26159;&#19968;&#31181;&#20020;&#25112;&#30340;&#29366;&#24577;&#65292;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65281;</p>
<p></p>
<p>44.&#24515;&#39764;&#21387;&#22478;&#22478;&#27442;&#25703;&#65292;&#32780;&#20320;&#26089;&#24050;&#22791;&#25112;&#20805;&#20998;&#65292;&#23601;&#31561;&#24515;&#39764;&#20837;&#20405;&#65292;&#32473;&#23427;&#26469;&#19968;&#35760;KO&#65281;</p>
<p></p>
<p>45.&#29420;&#22788;&#26102;&#26368;&#23481;&#26131;&#20986;&#29616;&#30340;&#23601;&#26159;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20854;&#27425;&#26159;&#37034;&#28139;&#30340;&#22238;&#24518;&#25110;&#22270;&#20687;&#65292;&#36824;&#26377;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#23545;&#20110;&#36825;&#20123;&#36827;&#25915;&#26041;&#24335;&#65292;&#19968;&#23450;&#35201;&#29087;&#24713;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#26029;&#38500;&#20043;&#65292;&#19981;&#33021;&#35753;&#20854;&#34067;&#24310;&#22766;&#22823;&#12290;</p>
<p></p>
<p>46.&#24910;&#29420;&#21017;&#20869;&#24515;&#20809;&#26126;&#12289;&#22374;&#28982;&#12289;&#31077;&#21644;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#34892;&#65292;&#26159;&#20754;&#23478;&#26497;&#20026;&#37325;&#35201;&#30340;&#29702;&#24565;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24378;&#20043;&#36947;&#65292;&#24910;&#29420;&#26159;&#23432;&#36523;&#20043;&#26412;&#65292;&#20570;&#19981;&#22909;&#24910;&#29420;&#65292;&#23601;&#20250;&#22312;&#29420;&#22788;&#26102;&#30127;&#29378;&#25487;&#31354;&#33258;&#24049;&#65292;&#19981;&#26029;&#21066;&#24369;&#33258;&#24049;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>47.&#21482;&#26377;&#20855;&#22791;&#26497;&#24378;&#33258;&#25511;&#21147;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#20154;&#21069;&#20154;&#21518;&#34920;&#37324;&#22914;&#19968;&#65292;&#25165;&#33021;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#12290;</p>
<p></p>
<p>48.&#24456;&#22810;&#20154;&#22312;&#20154;&#21069;&#19968;&#20010;&#26679;&#65292;&#33258;&#24049;&#29420;&#22788;&#26102;&#21448;&#19968;&#20010;&#26679;&#65292;&#34920;&#38754;&#32769;&#23454;&#65292;&#20869;&#24515;&#31165;&#20861;&#65292;&#22312;&#23478;&#30127;&#29378;&#30475;&#40644;&#25163;&#28139;&#65292;&#30127;&#29378;&#22549;&#33853;&#65292;&#36825;&#23601;&#26159;&#21452;&#38754;&#20154;&#29983;&#65292;&#35265;&#19981;&#24471;&#20154;&#30340;&#19968;&#38754;&#23601;&#26159;&#34987;&#24515;&#39764;&#38468;&#20307;&#30340;&#37027;&#19968;&#38754;&#65292;&#37027;&#20040;&#29477;&#29712;&#65292;&#37027;&#20040;&#40844;&#40842;&#65292;&#37027;&#20040;&#37034;&#24694;&#65292;&#37027;&#20040;&#35265;&#19981;&#24471;&#20809;&#65292;&#37027;&#20040;&#38452;&#26263;&#22549;&#33853;&#12290;</p>
<p></p>
<p>49.&#29420;&#22788;&#26102;&#24517;&#39035;&#23567;&#24515;&#35880;&#24910;&#12289;&#38543;&#26102;&#25106;&#22791;&#65292;&#22240;&#20026;&#24515;&#39764;&#27491;&#35201;&#23545;&#20320;&#19979;&#25163;&#65281;&#23601;&#20687;&#19968;&#20010;&#25932;&#20154;&#24819;&#20174;&#32972;&#21518;&#20599;&#34989;&#20320;&#19968;&#26679;&#65292;&#20320;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#24515;&#39764;&#31361;&#28982;&#32473;&#20320;&#21457;&#19968;&#20010;&#22270;&#20687;&#65292;&#25110;&#32773;&#19968;&#20010;&#24494;&#22937;&#24863;&#35273;&#65292;&#21448;&#25110;&#32773;&#19968;&#21477;&#24578;&#24703;&#65292;&#20320;&#24517;&#39035;&#31435;&#21051;&#35782;&#30772;&#65292;&#31435;&#21051;&#26029;&#38500;&#65292;&#23454;&#25112;&#26102;&#35201;&#29408;&#19968;&#28857;&#65292;&#26029;&#20986;&#23041;&#24913;&#21147;&#65281;&#23601;&#20687;&#20982;&#29408;&#30340;&#30422;&#24125;&#19968;&#26679;&#65292;&#35201;&#26377;&#37027;&#32929;&#29408;&#21170;&#65281;&#22815;&#20982;&#65292;&#22815;&#29408;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#26131;&#36827;&#25915;&#65281;&#22240;&#20026;&#23427;&#30693;&#36947;&#20320;&#19981;&#26159;&#22909;&#24825;&#30340;&#65281;</p>
<p></p>
<p>50.&#24910;&#29420;&#35762;&#31350;&#20010;&#20154;&#36947;&#24503;&#27700;&#24179;&#30340;&#20462;&#20859;&#65292;&#30475;&#37325;&#20010;&#20154;&#21697;&#34892;&#30340;&#25805;&#23432;&#65292;&#26159;&#20010;&#20154;&#39118;&#33539;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#22312;&#32570;&#23569;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#33021;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19981;&#25918;&#32437;&#65292;&#19981;&#20081;&#26469;&#65292;&#19981;&#33618;&#21776;&#65292;&#36825;&#23601;&#35201;&#30475;&#20010;&#20154;&#30340;&#20462;&#20026;&#20102;&#12290;</p>
<p></p>
<p>51.&#24910;&#29420;&#26159;&#20754;&#23478;&#20462;&#34892;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#24910;&#29420;&#20043;&#20154;&#25955;&#21457;&#30528;&#19968;&#31181;&#30913;&#22330;&#65292;&#19968;&#32929;&#27491;&#27668;&#65292;&#22909;&#20687;&#20037;&#32463;&#27801;&#22330;&#30340;&#23558;&#20891;&#19968;&#26679;&#65292;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#23041;&#20005;&#12290;</p>
<p></p>
<p>52.&#21531;&#23376;&#35201;&#22909;&#22909;&#20462;&#24910;&#29420;&#65292;&#20462;&#24685;&#25964;&#65292;&#24910;&#29420;&#21644;&#24685;&#25964;&#36825;&#20004;&#28857;&#26159;&#21476;&#22307;&#20808;&#36132;&#29305;&#21035;&#24378;&#35843;&#30340;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#19981;&#26029;&#21152;&#24378;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#30495;&#27491;&#26377;&#20462;&#20026;&#20043;&#20154;&#65292;&#33021;&#37327;&#22330;&#26159;&#26497;&#20854;&#24378;&#22823;&#30340;&#12290;</p>
<p></p>
<p>53.&#26377;&#30340;&#20154;&#21482;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#26356;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20182;&#21435;&#35797;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#26381;&#21153;&#20247;&#29983;&#12290;&#21482;&#26377;&#24314;&#31435;&#20102;&#23815;&#39640;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>54.&#25106;&#33394;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#37027;&#36824;&#26159;&#33258;&#31169;&#65292;&#20154;&#35201;&#26377;&#21033;&#20182;&#30340;&#24515;&#65292;&#36825;&#26679;&#26684;&#23616;&#23601;&#22823;&#20102;&#65292;&#24515;&#24577;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#20250;&#26377;&#36131;&#20219;&#24863;&#19982;&#20351;&#21629;&#24863;&#12290;&#20026;&#20102;&#33258;&#24049;&#22826;&#29421;&#38552;&#20102;&#65292;&#20154;&#19968;&#33258;&#31169;&#65292;&#23601;&#23481;&#26131;&#22686;&#21152;&#36127;&#33021;&#37327;&#65292;&#20154;&#19968;&#26080;&#31169;&#65292;&#27491;&#33021;&#37327;&#23601;&#36215;&#26469;&#20102;&#65292;&#23601;&#33021;&#25106;&#24471;&#24456;&#31283;&#23450;&#65292;&#36825;&#26159;&#21069;&#36744;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#20063;&#26159;&#20174;&#22307;&#36132;&#25945;&#32946;&#20013;&#33719;&#24471;&#30340;&#21551;&#31034;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20204;&#35201;&#26816;&#26597;&#19968;&#19979;&#33258;&#24049;&#30340;&#21160;&#26426;&#26159;&#33258;&#31169;&#36824;&#26159;&#26080;&#31169;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#21160;&#26426;&#30452;&#25509;&#20915;&#23450;&#23558;&#26469;&#20320;&#33021;&#25106;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;</p>
<p></p>
<p>55.&#26377;&#30340;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#26159;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#65292;&#21464;&#24069;&#65292;&#32972;&#21518;&#38544;&#34255;&#30340;&#21160;&#26426;&#21017;&#26159;&#20026;&#20102;&#21560;&#24341;&#24322;&#24615;&#65292;&#36825;&#31867;&#21160;&#26426;&#36824;&#26159;&#36138;&#24651;&#22899;&#33394;&#65292;&#36825;&#31181;&#25106;&#33394;&#21160;&#26426;&#21487;&#33021;&#20250;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#25152;&#35859;&#65306;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;</p>
<p></p>
<p>56.&#25106;&#33394;&#26159;&#20026;&#20102;&#21435;&#38500;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#32780;&#20182;&#20204;&#30340;&#21160;&#26426;&#24688;&#24688;&#26159;&#20026;&#20102;&#36138;&#24651;&#22899;&#33394;&#65292;&#19968;&#26086;&#20182;&#20204;&#23481;&#35980;&#24674;&#22797;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#23601;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#12290;</p>
<p></p>
<p>57.&#20316;&#20026;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#26159;&#19981;&#24212;&#35813;&#36138;&#24651;&#22899;&#33394;&#30340;&#65292;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#19994;&#65292;&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#12290;&#29992;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#21435;&#38754;&#23545;&#24322;&#24615;&#65292;&#19981;&#23384;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24605;&#37034;&#24565;&#65292;&#22521;&#20859;&#27491;&#22823;&#21018;&#30452;&#20043;&#27668;&#12290;</p>
<p></p>
<p>58.&#19981;&#23569;&#26032;&#20154;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#21018;&#24320;&#22987;&#26377;&#19968;&#32929;&#28909;&#24773;&#65292;&#21518;&#26469;&#23601;&#28176;&#28176;&#28040;&#36864;&#20102;&#65292;&#20809;&#38752;&#28909;&#24773;&#25106;&#33394;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#28909;&#24773;&#26159;&#19981;&#38271;&#20037;&#30340;&#65292;&#35201;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#65292;&#35201;&#26377;&#22266;&#23450;&#30340;&#26085;&#35838;&#12290;&#21363;&#20351;&#20986;&#29616;&#30772;&#25106;&#65292;&#26085;&#35838;&#20063;&#19981;&#35201;&#21160;&#25671;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#22312;&#20320;&#24378;&#21183;&#30340;&#22362;&#25345;&#20013;&#65292;&#23454;&#25112;&#33021;&#21147;&#23601;&#20250;&#24471;&#21040;&#22823;&#24133;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#22312;&#35805;&#19979;&#65281;&#20851;&#38190;&#35201;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#32773;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#20869;&#24515;&#12290;</p>
<p></p>
<p>59.&#25106;&#33394;&#21313;&#35268;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#36825;&#26159;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#26159;&#38598;&#22823;&#25104;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#27599;&#19968;&#26465;&#37117;&#35828;&#21040;&#20992;&#20995;&#19978;&#20102;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>60.&#32463;&#24120;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#27599;&#27425;&#23454;&#25112;&#23436;&#65292;&#26368;&#22909;&#35201;&#20889;&#19968;&#19979;&#23454;&#25112;&#30340;&#26085;&#35760;&#21644;&#24635;&#32467;&#65292;&#20197;&#20415;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>61.&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#29420;&#22788;&#26102;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;</p>
<p></p>
<p>62.&#24517;&#39035;&#20855;&#22791;&#24378;&#28872;&#30340;&#20915;&#24515;&#21644;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#39748;&#65281;</p>
<p></p>
<p>63.&#25105;&#35201;&#35828;&#30340;&#26159;&#65306;&#24819;&#25106;&#25481;&#65292;&#23601;&#35201;&#25343;&#20986;&#29408;&#21170;&#65281;&#25340;&#21170;&#65281;&#20914;&#21170;&#65281;&#20915;&#24515;&#65281;&#21191;&#27668;&#65281;&#24847;&#24535;&#65281;&#21542;&#21017;&#24517;&#36133;&#65281;&#22240;&#20026;&#27668;&#21183;&#19978;&#24050;&#32463;&#36755;&#20102;&#19968;&#22836;&#65292;&#26410;&#25112;&#20808;&#36133;&#65281;&#20320;&#25954;&#25340;&#65292;&#23601;&#26377;&#36194;&#30340;&#26426;&#20250;&#65281;&#20320;&#30031;&#25163;&#30031;&#33050;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#33258;&#24049;&#23601;&#25226;&#33258;&#24049;&#25171;&#36133;&#20102;&#65292;&#24515;&#39764;&#36824;&#27809;&#20986;&#25163;&#65292;&#20320;&#24050;&#32463;&#36330;&#22320;&#27714;&#39286;&#20102;&#65292;&#36825;&#23601;&#26159;&#25062;&#22827;&#30340;&#34920;&#29616;&#65292;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#38050;&#20992;&#65281;&#29421;&#36335;&#30456;&#36898;&#21191;&#32773;&#32988;&#65281;&#23601;&#20687;&#19968;&#25903;&#20891;&#38431;&#25171;&#20183;&#19968;&#26679;&#65292;&#38752;&#30340;&#23601;&#26159;&#22763;&#27668;&#65292;&#33509;&#26159;&#27809;&#26377;&#20102;&#22763;&#27668;&#65292;&#27809;&#26377;&#20102;&#25954;&#25171;&#25954;&#25340;&#30340;&#20915;&#24515;&#65292;&#37027;&#20040;&#32473;&#20320;&#20877;&#22810;&#30340;&#26426;&#20250;&#12289;&#20877;&#22909;&#30340;&#27494;&#22120;&#65292;&#20320;&#20063;&#25171;&#19981;&#20102;&#32988;&#20183;&#12290;</p>
<p></p>
<p>64.&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#25106;&#33394;&#35201;&#20855;&#22791;&#37329;&#21018;&#24847;&#24535;&#65292;&#26080;&#22362;&#19981;&#25703;&#65292;&#25112;&#26080;&#19981;&#32988;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#20197;&#24517;&#27515;&#30340;&#20915;&#24515;&#21435;&#25106;&#65281;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65292;&#24178;&#27515;&#24515;&#39764;&#65281;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#20915;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#65281;&#65281;&#20570;&#25106;&#33394;&#30340;&#29305;&#31181;&#20853;&#65281;&#20570;&#25106;&#33394;&#30340;&#30828;&#27721;&#65292;&#19982;&#24515;&#39764;&#27515;&#30933;&#21040;&#24213;&#65281;&#19982;&#24515;&#39764;&#20915;&#19968;&#27515;&#25112;&#65281;&#30772;&#37340;&#27785;&#33311;&#65292;&#26432;&#20986;&#29983;&#22825;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>65.&#24456;&#22810;&#20154;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#25106;&#33394;&#23601;&#20687;&#19978;&#25112;&#22330;&#65292;&#35201;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#12289;&#26007;&#24535;&#19982;&#21191;&#27668;&#65292;&#25165;&#34892;&#65281;</p>
<p></p>
<p>66.&#37027;&#31181;&#19981;&#39038;&#19968;&#20999;&#30340;&#25340;&#21170;&#65292;&#37027;&#31181;&#39037;&#24378;&#30340;&#26007;&#24535;&#65292;&#23601;&#20687;&#35475;&#24072;&#22823;&#20250;&#19968;&#26679;&#65292;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#28909;&#24773;&#19982;&#26007;&#24535;&#25552;&#36215;&#26469;&#65292;&#20197;&#36825;&#31181;&#29366;&#24577;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;</p>
<p></p>
<p>67.&#25106;&#33394;&#35201;&#20855;&#22791;&#8220;&#20142;&#21073;&#31934;&#31070;&#8221;&#65292;&#25152;&#35859;&#20142;&#21073;&#31934;&#31070;&#65292;&#26368;&#26089;&#26159;&#22312;&#21476;&#20195;&#30340;&#21073;&#23458;&#20043;&#38388;&#65292;&#21073;&#23458;&#30456;&#36898;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#23545;&#25163;&#26159;&#22810;&#20040;&#30340;&#24378;&#22823;&#65292;&#23601;&#31639;&#23545;&#25163;&#26159;&#22825;&#19979;&#31532;&#19968;&#30340;&#21073;&#23458;&#65292;&#33258;&#24049;&#26126;&#30693;&#19981;&#25932;&#65292;&#20063;&#35201;&#21521;&#23545;&#26041;&#20142;&#20986;&#33258;&#24049;&#30340;&#23453;&#21073;&#12290;&#21363;&#20351;&#26159;&#20498;&#22312;&#23545;&#25163;&#30340;&#21073;&#19979;&#65292;&#20063;&#34429;&#36133;&#29369;&#33635;&#12290;&#36825;&#23601;&#26159;&#20142;&#21073;&#31934;&#31070;&#12290;</p>
<p></p>
<p>68.&#20142;&#21073;&#31934;&#31070;&#26159;&#19968;&#31181;&#27668;&#39748;&#65292;&#26159;&#19968;&#31181;&#20915;&#24515;&#65292;&#20307;&#29616;&#20102;&#19968;&#31181;&#22362;&#19981;&#21487;&#25703;&#30340;&#21147;&#37327;&#65292;&#25105;&#20204;&#35201;&#24819;&#21040;&#36798;&#32988;&#21033;&#30340;&#24005;&#23792;&#65292;&#23601;&#38656;&#35201;&#36825;&#31181;&#8220;&#20142;&#21073;&#31934;&#31070;&#8221;&#12290;</p>
<p></p>
<p>69.&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#25954;&#20110;&#20142;&#21073;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#27515;&#30828;&#29408;&#25340;&#65281;&#38663;&#25788;&#20840;&#22330;&#65281;&#35753;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#24378;&#30828;&#21644;&#24378;&#21183;&#65281;&#37027;&#32929;&#26029;&#24565;&#30340;&#29408;&#21170;&#35201;&#29408;&#21040;&#24515;&#39764;&#23615;&#35044;&#23376;&#12289;&#33151;&#21457;&#25238;&#65281;&#25343;&#20986;&#36229;&#24378;&#30340;&#20915;&#24515;&#21644;&#25112;&#21147;&#65292;&#21435;&#36194;&#24471;&#37219;&#30021;&#28107;&#28435;&#30340;&#32988;&#21033;&#65281;&#23454;&#25112;&#33021;&#21147;&#35201;&#27604;&#20043;&#21069;&#30340;&#33258;&#24049;&#24378;&#21313;&#20493;&#65281;&#28856;&#35010;&#33324;&#30340;&#23454;&#25112;&#34920;&#29616;&#65281;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65292;&#36194;&#24471;&#33041;&#28023;&#20013;&#30340;battle&#65281;&#21073;&#38155;&#25152;&#25351;&#65292;&#25152;&#21521;&#25259;&#38753;&#65281;</p>
<p></p>
<p>70.&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#26377;&#21516;&#33258;&#24049;&#30340;&#25932;&#20154;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#65292;&#26377;&#22312;&#33258;&#39135;&#20854;&#21147;&#30340;&#22522;&#30784;&#19978;&#20809;&#22797;&#21476;&#29289;&#30340;&#20915;&#24515;&#65292;&#26377;&#33258;&#31435;&#20110;&#19990;&#30028;&#27665;&#26063;&#20043;&#26519;&#30340;&#33021;&#21147;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996;</p>
<p></p>
<p>71.&#24517;&#39035;&#20855;&#22791;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#21183;&#12289;&#24378;&#22823;&#30340;&#20915;&#24515;&#21644;&#24378;&#22823;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#65292;&#25105;&#20204;&#27665;&#26063;&#23601;&#26377;&#34880;&#25112;&#30340;&#20256;&#32479;&#65292;&#19981;&#33503;&#19988;&#20599;&#23433;&#65292;&#32780;&#26159;&#34880;&#25112;&#21040;&#24213;&#65292;&#26469;&#30495;&#30340;&#65292;&#26469;&#30828;&#30340;&#65281;&#25954;&#25171;&#25954;&#25340;&#65292;&#22859;&#21191;&#21521;&#21069;&#65281;&#24443;&#24213;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;&#23432;&#20303;&#25106;&#33394;&#30340;&#22478;&#27744;&#65281;&#19981;&#20570;&#25106;&#33394;&#30340;&#23567;&#21330;&#65292;&#35201;&#20570;&#25106;&#33394;&#30340;&#23558;&#25165;&#65281;&#37027;&#31181;&#23558;&#20891;&#30340;&#27668;&#27010;&#65292;&#35201;&#26377;&#65281;&#27785;&#24471;&#20303;&#27668;&#65292;&#20851;&#38190;&#26102;&#20505;&#19979;&#29408;&#25163;&#65281;&#32477;&#19981;&#25163;&#36719;&#65281;</p>
<p></p>
<p>72.&#22914;&#26524;&#36319;&#38543;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#19981;&#26029;&#36830;&#32493;&#19979;&#21435;&#65292;&#19968;&#20010;&#25509;&#19968;&#20010;&#65292;&#19981;&#26029;&#32321;&#27542;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19981;&#24471;&#19981;&#30772;&#65292;&#22914;&#26524;&#22312;&#24565;&#22836;&#21018;&#24320;&#22987;&#20986;&#29616;&#26102;&#23601;&#24178;&#39044;&#65292;&#22312;&#23427;&#21147;&#37327;&#24456;&#24494;&#24369;&#26102;&#23601;&#28781;&#25481;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>73.&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#37034;&#24565;&#20986;&#29616;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#19979;&#25163;&#35201;&#29408;&#65281;&#32477;&#23545;&#19981;&#33021;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#36825;&#26159;&#22312;&#25340;&#21050;&#20992;&#65292;&#22312;&#30333;&#20995;&#25112;&#65281;</p>
<p></p>
<p>74.&#20320;&#19981;&#24178;&#25481;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#24178;&#25481;&#20320;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65281;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#23427;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65281;</p>
<p></p>
<p>75.&#20026;&#20160;&#20040;&#26377;&#30340;&#25106;&#21451;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#20840;&#26080;&#25307;&#26550;&#20043;&#21147;&#65311;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#20320;&#22826;&#24369;&#20102;&#65281;</p>
<p></p>
<p>76.&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#35201;&#29408;&#65292;&#23454;&#25112;&#26102;&#24517;&#39035;&#20570;&#21040;&#22362;&#20915;&#26524;&#26029;&#65292;&#23545;&#24847;&#28139;&#38646;&#23481;&#24525;&#65292;&#26377;&#20320;&#27809;&#25105;&#65292;&#19981;&#20849;&#25140;&#22825;&#65281;&#19968;&#26086;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#23601;&#20250;&#25226;&#20320;&#27048;&#24178;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25487;&#31354;&#25165;&#32610;&#20241;&#65292;&#19979;&#22330;&#30495;&#30340;&#24456;&#24808;&#65281;&#20320;&#23558;&#38754;&#20020;&#30142;&#30149;&#32544;&#36523;&#12289;&#20154;&#36130;&#20004;&#31354;&#30340;&#31967;&#31957;&#22788;&#22659;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#27599;&#22825;&#21482;&#26159;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#65292;&#35201;&#20027;&#23472;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#24517;&#39035;&#24378;&#21183;&#36215;&#26469;&#65292;&#19981;&#33021;&#20877;&#25062;&#24369;&#20102;&#65292;&#20026;&#20160;&#20040;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#20320;&#19981;&#29408;&#19968;&#28857;&#65281;</p>
<p></p>
<p>77.&#30475;&#30475;&#25106;&#33394;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#29408;&#24471;&#19981;&#24471;&#20102;&#65292;&#20877;&#30475;&#30475;&#20320;&#65292;&#24050;&#32463;&#22312;&#32473;&#24515;&#39764;&#25830;&#30382;&#38795;&#20102;&#65292;&#21521;&#24515;&#39764;&#28857;&#22836;&#21704;&#33136;&#65292;&#22900;&#25165;&#30456;&#20840;&#20986;&#26469;&#20102;&#65292;&#24515;&#39764;&#21483;&#20320;&#24178;&#22043;&#23601;&#24178;&#22043;&#65292;&#23436;&#20840;&#23601;&#26159;&#20608;&#20769;&#65292;&#25552;&#32447;&#26408;&#20598;&#65281;&#20007;&#22833;&#20027;&#26435;&#65281;&#36825;&#31181;&#22900;&#38582;&#33324;&#30340;&#29983;&#27963;&#22826;&#30171;&#33510;&#65292;&#35813;&#29408;&#36215;&#26469;&#20102;&#65281;&#25343;&#20986;&#29408;&#21170;&#65281;&#29408;&#29408;&#26029;&#65281;&#29408;&#29408;&#25106;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#25340;&#27515;&#20914;&#26432;&#65292;&#26432;&#20986;&#37325;&#22260;&#65281;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#25260;&#26874;&#20986;&#25112;&#65281;&#65281;&#65281;</p>
<p></p>
<p>78.&#35201;&#30693;&#36947;&#22833;&#36133;&#26159;&#26242;&#26102;&#30340;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#20320;&#32943;&#23450;&#20250;&#25104;&#21151;&#30340;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#39134;&#36291;&#20102;&#65281;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#65281;</p>
<p></p>
<p>79.&#35201;&#26377;&#36807;&#20851;&#26025;&#23558;&#20043;&#21191;&#65292;&#21191;&#38383;&#33394;&#20851;&#65281;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#65281;&#35201;&#26377;&#25112;&#26007;&#21040;&#26368;&#21518;&#19968;&#31186;&#12289;&#26368;&#21518;&#19968;&#39063;&#23376;&#24377;&#30041;&#32473;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#19982;&#25932;&#21516;&#24402;&#20110;&#23613;&#12289;&#25112;&#27515;&#19981;&#36864;&#30340;&#33521;&#38596;&#27668;&#27010;&#65281;</p>
<p></p>
<p>80.&#20992;&#38155;&#19968;&#20986;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#25112;&#20992;&#22238;&#38808;&#65292;&#24515;&#39764;&#20498;&#22320;&#65281;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#65292;&#24443;&#24213;&#20570;&#22238;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#35299;&#25918;&#65281;</p>
<p></p>
<p>81.&#20320;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#24369;&#20102;&#65292;&#20320;&#30772;&#25106;&#20102;&#65292;&#35828;&#26126;&#20320;&#27604;&#24515;&#39764;&#24369;&#12290;&#25152;&#20197;&#24517;&#39035;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#24378;&#22823;&#36215;&#26469;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#33021;&#29983;&#23384;&#65292;&#24369;&#32773;&#21482;&#20250;&#30772;&#25106;&#65281;</p>
<p></p>
<p>82.&#25105;&#20204;&#35201;&#29992;&#26368;&#39640;&#28072;&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27604;&#21021;&#24651;&#36824;&#35201;&#29467;&#19968;&#21315;&#20493;&#30340;&#28909;&#24773;&#19982;&#31215;&#26497;&#65292;&#29467;&#28872;&#23398;&#20064;&#65292;&#28909;&#28779;&#26397;&#22825;&#65292;&#24178;&#21170;&#20914;&#22825;&#65281;&#36719;&#30340;&#24597;&#30828;&#30340;&#65292;&#30828;&#30340;&#24597;&#26974;&#30340;&#65292;&#24867;&#30340;&#24597;&#27178;&#30340;&#65292;&#27178;&#30340;&#24597;&#19981;&#35201;&#21629;&#30340;&#65281;</p>
<p></p>
<p>83.&#25343;&#20986;&#25340;&#21629;&#30340;&#21191;&#27668;&#26469;&#21644;&#24515;&#39764;&#26007;&#20105;&#65292;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65292;&#25106;&#33394;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#65281;</p>
<p></p>
<p>84.&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#25106;&#33394;&#24517;&#36133;&#12290;&#32440;&#19978;&#35848;&#20853;&#65292;&#30475;&#20284;&#37117;&#25026;&#65292;&#23454;&#21017;&#20551;&#25026;&#65281;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#36133;&#28034;&#22320;&#65281;</p>
<p></p>
<p>85.&#22914;&#20309;&#25552;&#21319;&#26029;&#24565;&#30340;&#23454;&#25112;&#33021;&#21147;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#20855;&#22791;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#23601;&#20687;&#25112;&#22763;&#35201;&#26377;&#19978;&#38453;&#26432;&#25932;&#30340;&#33021;&#21147;&#19968;&#26679;&#65292;&#20572;&#30041;&#22312;&#32440;&#19978;&#35848;&#20853;&#65292;&#24517;&#28982;&#20250;&#36973;&#36935;&#24808;&#30171;&#30340;&#22833;&#36133;&#12290;</p>
<p></p>
<p>86.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#21363;&#35266;&#24515;&#26029;&#24565;&#65292;&#22806;&#21363;&#36991;&#24320;&#35825;&#24785;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#12290;</p>
<p></p>
<p>87.&#21487;&#20197;&#29992;&#22235;&#20010;&#23383;&#26469;&#27010;&#25324;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#35201;&#31435;&#39532;&#36991;&#24320;&#65307;&#20869;&#24515;&#22914;&#26524;&#36215;&#37034;&#24565;&#20102;&#65292;&#35201;&#31435;&#21051;&#26029;&#25481;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65281;</p>
<p></p>
<p>88.&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#20250;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>89.&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#37034;&#24565;&#12289;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>90.&#26029;&#24565;&#26102;&#19968;&#23450;&#35201;&#29408;&#12289;&#19968;&#23450;&#35201;&#24555;&#65281;&#20999;&#24524;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#24515;&#29702;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p></p>
<p>91.&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#21387;&#24565;&#23601;&#26159;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#23427;&#36215;&#65292;&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#24456;&#36731;&#26494;&#65292;&#27809;&#26377;&#29006;&#29100;&#24863;&#12290;</p>
<p></p>
<p>92.&#24565;&#20315;&#25345;&#21650;&#27861;&#65292;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#24179;&#26102;&#35201;&#26377;&#26085;&#35838;&#65292;&#35201;&#24565;&#29087;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#26377;&#21147;&#37327;&#26469;&#36716;&#12290;</p>
<p></p>
<p>93.&#25105;&#20204;&#25152;&#22788;&#30340;&#26102;&#20195;&#65292;&#37034;&#28139;&#27867;&#28389;&#65292;&#32593;&#32476;&#19978;&#30340;&#33394;&#24773;&#20869;&#23481;&#38543;&#22788;&#21487;&#35265;&#65292;&#35201;&#22312;&#36825;&#20010;&#26102;&#20195;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#24517;&#39035;&#20855;&#22791;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23545;&#22659;&#23454;&#25112;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>94.&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#22270;&#24456;&#22810;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#25106;&#33394;&#35201;&#32473;&#33258;&#24049;&#19968;&#20010;&#32431;&#20928;&#30340;&#29615;&#22659;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>95.&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;&#24212;&#29992;&#35201;&#21368;&#36733;&#65292;&#30475;&#20102;&#37027;&#20123;&#19981;&#33391;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;</p>
<p></p>
<p>96.&#23601;&#31639;&#25105;&#20204;&#24456;&#27880;&#24847;&#20102;&#65292;&#19978;&#32593;&#26102;&#36824;&#26159;&#21487;&#33021;&#30475;&#35265;&#25830;&#36793;&#22270;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26102;&#25105;&#20204;&#23601;&#35201;&#27880;&#24847;&#35270;&#32447;&#31649;&#29702;&#20102;&#12290;&#36825;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>97.&#30475;&#35265;&#35825;&#24785;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#29992;&#22909;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#19981;&#35201;&#21435;&#25758;&#8220;&#33394;&#24377;&#8221;&#65281;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;</p>
<p></p>
<p>98.&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19981;&#26029;&#28857;&#20987;&#65292;&#19968;&#27493;&#27493;&#28145;&#38519;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>99.&#36208;&#22823;&#34903;&#19978;&#20063;&#35201;&#35686;&#24789;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#21435;&#30475;&#25935;&#24863;&#37096;&#20301;&#65292;&#23398;&#20250;&#36991;&#24320;&#65292;&#30524;&#30555;&#19981;&#35201;&#20081;&#30475;&#12290;</p>
<p></p>
<p>100.&#30475;&#35265;&#35825;&#24785;&#65292;&#35270;&#32447;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#21487;&#20197;&#36716;&#31227;&#35270;&#32447;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
