<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#65289;</p>
<p></p>
<p>1.&#25165;&#26377;&#24565;&#36215;&#65292;&#21363;&#20415;&#35273;&#31354;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#30693;&#36947;&#26377;&#24565;&#65292;&#24565;&#21363;&#26029;&#24320;&#65292;&#26029;&#24320;&#23601;&#26159;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>3.&#30524;&#30555;&#19981;&#21487;&#36138;&#33394;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#19981;&#30475;&#20219;&#20309;&#33394;&#24773;&#32593;&#31449;&#65292;&#19981;&#30475;&#20219;&#20309;&#22823;&#34903;&#19978;&#31359;&#30528;&#26292;&#38706;&#30340;&#20154;&#65292;&#19981;&#30475;&#20219;&#20309;&#25253;&#32440;&#12289;&#30005;&#35270;&#12289;&#26434;&#24535;&#19978;&#24615;&#24863;&#30340;&#22270;&#29255;&#65292;&#36828;&#31163;&#19968;&#20999;&#33394;&#24773;&#20449;&#24687;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#23481;&#26131;&#24456;&#22810;&#12290;</p>
<p></p>
<p>4.&#35760;&#20303;&#65292;&#19968;&#23450;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#12290;</p>
<p></p>
<p>5.&#33041;&#28023;&#28014;&#29616;&#33394;&#24773;&#30011;&#38754;&#65292;&#35201;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#65281;&#35201;&#26102;&#21051;&#35686;&#24789;&#12290;</p>
<p></p>
<p>6.&#28139;&#24565;&#26029;&#38500;&#20102;&#65292;&#21508;&#31181;&#28139;&#20081;&#34892;&#20026;&#20063;&#23601;&#19981;&#20877;&#20135;&#29983;&#65292;&#20851;&#38190;&#26159;&#26029;&#38500;&#28139;&#24565;&#12290;</p>
<p></p>
<p>7.&#28165;&#24515;&#22320;&#8212;&#8212;&#20110;&#24179;&#26102;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#35273;&#26029;&#12290;</p>
<p></p>
<p>8.&#30446;&#19981;&#37034;&#35270;&#8212;&#8212;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#19968;&#20999;&#37034;&#20070;&#12289;&#37034;&#30011;&#12289;&#20196;&#20154;&#36855;&#20081;&#20043;&#20107;&#65292;&#30342;&#19981;&#21435;&#35266;&#30475;&#12290;</p>
<p></p>
<p>9.&#25106;&#35848;&#28139;&#31229;&#8212;&#8212;&#22909;&#35848;&#28139;&#31229;&#65292;&#24515;&#24050;&#26377;&#37034;&#65292;&#33509;&#20877;&#21463;&#35825;&#65292;&#24517;&#33268;&#36133;&#34892;&#12290;&#25925;&#24403;&#25106;&#20043;&#65292;&#20197;&#20813;&#37034;&#24605;&#32544;&#32501;&#12290;</p>
<p></p>
<p>10.&#24120;&#35270;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22992;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#24188;&#32773;&#22914;&#22899;&#12290;</p>
<p></p>
<p>11.&#33021;&#23545;&#22659;&#19981;&#29983;&#24515;&#65292;&#23601;&#26377;&#30456;&#24403;&#21151;&#21147;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>12.&#22916;&#24565;&#21160;&#65292;&#24613;&#21628;&#8220;&#21624;&#8221;&#65292;&#36825;&#26159;&#22823;&#25163;&#21360;&#26029;&#22916;&#24565;&#30340;&#35201;&#35776;&#12290;&#24565;&#20315;&#30340;&#20154;&#19981;&#35201;&#27492;&#27861;&#65292;&#21482;&#35201;&#25226;&#20315;&#24565;&#19968;&#25552;&#65292;&#24565;&#19968;&#22768;&#38463;&#24357;&#38464;&#20315;&#23601;&#34892;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>13.&#20110;&#22916;&#24565;&#19968;&#21160;&#26102;&#65292;&#23601;&#24613;&#21628;&#8220;&#21624;&#8221;&#65292;&#39532;&#19978;&#20955;&#35273;&#65292;&#22916;&#24819;&#30340;&#28304;&#27969;&#8220;&#21866;&#8221;&#22320;&#19968;&#19979;&#23601;&#26029;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>14.&#21360;&#20809;&#22823;&#24072;&#25945;&#32473;&#25105;&#20204;&#19968;&#20123;&#26029;&#38500;&#28139;&#24565;&#30340;&#21150;&#27861;&#65306;&#12288;&#12288;</p>
<p></p>
<p>&#8220;&#27442;&#32477;&#27492;&#31096;&#65292;&#33707;&#22914;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#30342;&#20316;&#20146;&#24819;&#12289;&#24616;&#24819;&#12289;&#19981;&#20928;&#24819;&#12290;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22992;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#22992;&#22969;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22992;&#22969;&#22899;&#65292;&#21017;&#29702;&#21046;&#20110;&#27442;&#65292;&#27442;&#26080;&#30001;&#21457;&#30691;&#12290;&#24616;&#24819;&#32773;&#65292;&#20961;&#35265;&#32654;&#22899;&#65292;&#20415;&#36215;&#29233;&#24515;&#12290;&#30001;&#27492;&#29233;&#24515;&#65292;&#20415;&#22549;&#24694;&#36947;&#12290;&#38271;&#21163;&#21463;&#33510;&#65292;&#19981;&#33021;&#20986;&#31163;&#12290;&#22914;&#26159;&#21017;&#25152;&#35859;&#32654;&#20029;&#23047;&#23194;&#32773;&#65292;&#27604;&#21163;&#36156;&#34382;&#29436;&#65292;&#27602;&#34503;&#24694;&#34638;&#65292;&#30738;&#38684;&#40489;&#27602;&#65292;&#28872;&#30334;&#21315;&#20493;&#12290;&#20110;&#27492;&#26497;&#22823;&#24616;&#23478;&#65292;&#23578;&#29369;&#24651;&#24651;&#30528;&#24565;&#65292;&#23682;&#38750;&#36855;&#20013;&#20493;&#20154;&#12290;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#12290;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#12290;&#30382;&#20869;&#25152;&#23481;&#65292;&#27604;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#37324;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;&#12290;&#8221;&#8220;&#21448;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#19981;&#33021;&#33258;&#21046;&#20043;&#26102;&#65292;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#24819;&#65292;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#65292;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#65292;&#27492;&#21448;&#31378;&#27442;&#20043;&#31616;&#20415;&#27861;&#20063;&#12290;&#8221;</p>
<p></p>
<p>15.&#33394;&#24515;&#29378;&#30427;&#24605;&#20129;&#22919;&#65292;&#36941;&#20307;&#34502;&#25874;&#28781;&#33394;&#24515;&#12290;</p>
<p></p>
<p>16.&#22836;&#19978;&#19977;&#23544;&#26377;&#31070;&#26126;&#65292;&#25105;&#20154;&#19968;&#24565;&#20043;&#21892;&#24694;&#65292;&#38590;&#36867;&#22914;&#30005;&#20043;&#31070;&#30446;&#65292;&#20877;&#36215;&#24515;&#21160;&#24565;&#20043;&#38388;&#65292;&#20134;&#24403;&#25106;&#24910;&#12290;</p>
<p></p>
<p>17.&#31109;&#21363;&#21566;&#20154;&#26412;&#20855;&#20043;&#30495;&#22914;&#20315;&#24615;&#65292;&#23447;&#38376;&#25152;&#35859;&#29238;&#27597;&#26410;&#29983;&#21069;&#26412;&#26469;&#38754;&#30446;&#12290;&#23447;&#38376;&#35821;&#19981;&#35828;&#30772;&#65292;&#20196;&#20154;&#21442;&#32780;&#33258;&#24471;&#65292;&#25925;&#20854;&#35328;&#22914;&#27492;&#12290;&#23454;&#21363;&#26080;&#33021;&#26080;&#25152;&#12289;&#21363;&#23490;&#21363;&#29031;&#20043;&#31163;&#24565;&#28789;&#30693;&#65292;&#32431;&#30495;&#24515;&#20307;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>18.&#20851;&#38190;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#65292;&#32780;&#37027;&#19968;&#19979;&#30340;&#21151;&#22827;&#23601;&#22312;&#24179;&#26102;&#12290;</p>
<p></p>
<p>19.&#32477;&#19981;&#33021;&#30475;&#40644;&#65292;&#26412;&#26469;&#19981;&#20250;&#30772;&#25106;&#30340;&#65292;&#30475;&#20102;&#23601;&#19968;&#23450;&#20250;&#30772;&#12290;</p>
<p></p>
<p>20.&#24515;&#30340;&#35757;&#32451;&#21487;&#20197;&#20174;&#35273;&#23519;&#24320;&#22987;&#65292;&#23613;&#37327;&#28165;&#26224;&#22320;&#20102;&#30693;&#33258;&#24049;&#36523;&#24515;&#30340;&#27963;&#21160;&#65292;&#35328;&#35821;&#12289;&#20030;&#21160;&#12289;&#24863;&#21463;&#65292;&#24773;&#32490;&#12289;&#24515;&#24565;&#30340;&#29983;&#28781;&#21464;&#21270;&#65292;&#20037;&#20043;&#65292;&#24515;&#20250;&#21464;&#24471;&#23433;&#38745;&#32780;&#25935;&#38160;&#65292;&#24182;&#19988;&#23545;&#33510;&#12289;&#26080;&#24120;&#31561;&#29983;&#20986;&#20999;&#36523;&#30340;&#39046;&#24735;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#22570;&#24067;</p>
<p></p>
<p>21.&#25106;&#28139;&#20808;&#25106;&#24515;&#65292;&#25106;&#24515;&#20808;&#25106;&#30446;&#12290;&#30524;&#30555;&#19981;&#30475;&#32654;&#33394;&#65292;&#19981;&#30475;&#20026;&#20928;&#12290;&#22068;&#24052;&#19981;&#35848;&#28139;&#33394;&#65292;&#19981;&#35848;&#20026;&#20928;&#12290;&#35753;&#24515;&#21475;&#30446;&#36828;&#31163;&#35825;&#22240;&#65292;&#21017;&#28176;&#24471;&#28165;&#20928;&#12290;</p>
<p></p>
<p>22.&#19987;&#19994;&#25106;&#33394;&#35201;&#23398;&#20064;&#30340;&#20869;&#23481;&#24456;&#22810;&#65292;&#27604;&#22914;&#31532;&#19968;&#20851;&#65292;&#22914;&#20309;&#26029;YY&#12290;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#36824;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#20005;&#38450;YY&#65292;&#23545;&#20110;YY&#36824;&#26159;&#26080;&#33021;&#20026;&#21147;&#65292;&#36825;&#26679;&#35201;&#25106;&#33394;&#25104;&#21151;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36807;&#20102;YY&#20851;&#65292;&#36824;&#38656;&#35201;&#23545;&#25106;&#33394;&#21518;&#20986;&#29616;&#30340;&#21508;&#31181;&#38382;&#39064;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#36824;&#24517;&#39035;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#20381;&#28982;&#35201;&#26102;&#21051;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#21644;&#35686;&#24789;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>23.&#26368;&#21518;&#25105;&#35201;&#20877;&#24378;&#35843;&#19968;&#19979;&#26029;YY&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#36807;YY&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#29467;&#22686;&#12290;YY&#23601;&#20687;&#19968;&#21482;&#25318;&#36335;&#34382;&#65292;&#26356;&#20687;&#19968;&#36947;&#38590;&#39064;&#65292;&#25106;&#33394;&#35797;&#21367;&#19978;&#30340;&#19968;&#36947;&#38590;&#39064;&#12290;&#22914;&#26524;&#25106;&#33394;&#35797;&#21367;&#28385;&#20998;100&#20998;&#65292;YY&#36825;&#36947;&#39064;&#23601;&#21344;50&#20998;&#12290;&#24456;&#22810;&#20154;&#23601;&#26159;&#26080;&#27861;&#20811;&#26381;YY&#65292;&#23548;&#33268;&#25106;&#33394;&#21453;&#22797;&#22833;&#36133;&#65292;&#20063;&#19981;&#38271;&#28857;&#35760;&#24615;&#65292;&#23545;&#20110;YY&#24635;&#26159;&#26080;&#33021;&#20026;&#21147;&#12290;</p>
<p></p>
<p>24.&#35201;&#25112;&#32988;YY&#65292;&#19968;&#26041;&#38754;&#35201;&#36890;&#36807;&#23398;&#20064;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#35201;&#25484;&#25569;&#26041;&#27861;&#65292;&#36825;&#20010;&#26041;&#27861;&#23601;&#26159;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>25.&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;YY&#30340;&#25915;&#20987;&#65292;&#32473;&#33258;&#24049;&#30340;&#22823;&#33041;&#24320;&#21551;&#8220;&#23454;&#26102;&#20445;&#25252;&#8221;&#65292;&#20986;&#26469;&#19968;&#20010;YY&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#26597;&#26432;&#25481;&#65292;&#32477;&#19981;&#22949;&#21327;&#65292;&#32477;&#19981;&#29369;&#35947;&#65292;&#26029;YY&#36149;&#24555;&#36149;&#29408;&#65292;&#30007;&#20154;&#23601;&#24212;&#35813;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#23601;&#26159;&#22312;&#32437;&#23481;&#33258;&#24049;&#65292;&#23601;&#26159;&#22312;&#27585;&#28781;&#33258;&#24049;&#65281;&#21629;&#36816;&#23601;&#20250;&#23545;&#20320;&#24456;&#27531;&#24525;&#12290;</p>
<p></p>
<p>26.&#20445;&#25345;&#35686;&#24789;&#24615;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#22833;&#21435;&#35686;&#24789;&#30340;&#32666;&#32650;&#20250;&#34987;&#35961;&#23376;&#21507;&#25481;&#65292;&#22833;&#21435;&#35686;&#24789;&#30340;&#25106;&#21451;&#20250;&#34987;&#24515;&#39764;&#21507;&#25481;&#65292;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>27.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#29305;&#21035;&#26159;&#38450;&#27490;&#33258;&#24049;YY&#12290;</p>
<p></p>
<p>28.&#30452;&#21040;&#20182;&#30772;&#25106;&#20102;&#65292;&#20182;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#20445;&#25345;&#35686;&#24789;&#24615;&#26159;&#22914;&#27492;&#20043;&#37325;&#35201;&#12290;&#28982;&#21518;&#65292;&#20182;&#30340;&#35686;&#24789;&#24847;&#35782;&#27700;&#24179;&#23601;&#20250;&#19978;&#21319;&#24456;&#22810;&#65292;&#22240;&#20026;&#20182;&#20146;&#36523;&#20307;&#39564;&#21040;&#20102;&#65292;&#21507;&#21040;&#20111;&#20102;&#12290;</p>
<p></p>
<p>29.&#32929;&#24066;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#12290;&#8221;&#20309;&#35859;&#19968;&#27969;&#30340;&#36755;&#23478;&#65311;&#19968;&#27969;&#30340;&#36755;&#23478;&#23601;&#26159;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p>30.&#21644;&#19981;&#23569;&#25106;&#21451;&#30340;&#32842;&#22825;&#20013;&#65292;&#20182;&#20204;&#37117;&#20250;&#25552;&#21040;&#8220;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#65292;&#28982;&#32780;&#35201;&#25106;&#33394;&#25104;&#21151;&#23601;&#24517;&#39035;&#35201;&#26029;&#25481;&#24847;&#28139;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#21046;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#33021;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#37027;&#20040;&#20320;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>31.&#20320;&#24517;&#39035;&#26102;&#26102;&#21051;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#24847;&#28139;&#30340;&#24565;&#22836;&#39532;&#19978;&#23601;&#26029;&#25481;&#23427;&#12290;&#20961;&#26159;&#25104;&#21151;&#25106;&#33394;&#30340;&#20154;&#65292;&#26029;&#24847;&#28139;&#37117;&#26159;&#26497;&#24555;&#26497;&#29408;&#30340;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24335;&#30340; &#12289;&#38081;&#38754;&#26080;&#31169;&#30340;&#12290;</p>
<p></p>
<p>32.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#26377;&#20123;&#25106;&#21451;&#21453;&#24212;&#22826;&#36831;&#38045;&#65292;&#24050;&#32463;&#24847;&#28139;&#21313;&#20960;&#31186;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24847;&#28139;&#30340;&#28779;&#33495;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#65292;&#35201;&#28781;&#25481;&#23427;&#65292;&#38590;&#24230;&#20250;&#19978;&#21319;&#24456;&#22810;&#12290;</p>
<p></p>
<p>33.&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#36234;&#26089;&#28781;&#25481;&#65292;&#36234;&#23481;&#26131;&#25511;&#21046;&#65292;&#21542;&#21017;&#31561;&#23427;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#37027;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;&#25152;&#20197;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p></p>
<p>34.&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;</p>
<p></p>
<p>35.&#25105;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;1&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#26080;&#24773;&#22320;&#24178;&#25481;&#24847;&#28139;&#65281;</p>
<p></p>
<p>36.&#26029;&#24847;&#28139;&#30340;3&#26465;&#21407;&#21017;&#65306;</p>
<p></p>
<p>1&#65289;&#19981;&#29369;&#35947;</p>
<p>2&#65289;&#19981;&#32437;&#23481;</p>
<p>3&#65289;&#19981;&#22949;&#21327;</p>
<p></p>
<p>37.&#23545;&#24453;&#24847;&#28139;&#30340;&#24577;&#24230;&#23601;&#26159;&#65306;&#38646;&#23481;&#24525;&#65281;&#26377;&#20320;&#27809;&#25105;&#65292;&#26377;&#25105;&#27809;&#20320;&#65281;</p>
<p></p>
<p>38.&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29087;&#32972;&#36825;&#20010;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20854;&#23454;&#23601;&#33021;&#25171;&#36133;&#24847;&#28139;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#65292;&#20294;&#19981;&#20250;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20182;&#20204;&#36824;&#24076;&#26395;&#26377;&#20854;&#20182;&#26029;&#24847;&#28139;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#33021;&#24443;&#24213;&#38477;&#20239;&#24847;&#28139;&#12290;</p>
<p></p>
<p>39.&#26377;&#31354;&#23601;&#32972;&#35829;&#36825;&#20010;&#21475;&#35776;&#65292;&#35201;&#36798;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65311;&#35201;&#19981;&#26029;&#37325;&#22797;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24847;&#28139;&#20986;&#26469;&#65292;&#19981;&#29992;&#20320;&#24605;&#32771;&#65292;&#30452;&#25509;&#23601;&#26029;&#25481;&#20102;&#65292;&#36825;&#20010;&#36947;&#29702;&#23601;&#20687;&#30005;&#33041;&#30340;&#26432;&#27602;&#36719;&#20214;&#65292;&#30149;&#27602;&#19968;&#20986;&#26469;&#23601;&#39532;&#19978;&#33258;&#21160;&#26432;&#38500;&#20102;&#65292;&#19981;&#35201;&#32463;&#36807;&#22823;&#33041;&#24605;&#32771;&#65292;&#23436;&#20840;&#26159;&#33258;&#21160;&#21270;&#30340;&#25805;&#20316;&#12290;&#32780;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#23601;&#24517;&#39035;&#22823;&#37327;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#20877;&#37325;&#22797;&#65292;&#37325;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26029;&#24847;&#28139;&#21407;&#26469;&#21487;&#20197;&#36825;&#20040;&#36731;&#26494;&#65292;&#26681;&#26412;&#26080;&#39035;&#24605;&#24819;&#25379;&#25166;&#12290;</p>
<p></p>
<p>40.&#38543;&#30528;&#20320;&#26029;&#24847;&#28139;&#30340;&#25216;&#26415;&#28809;&#28779;&#32431;&#38738;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24847;&#28139;&#20063;&#20250;&#21464;&#23569;&#20102;&#65292;&#22240;&#20026;&#24847;&#28139;&#35265;&#21040;&#20320;&#37117;&#24597;&#20102;&#12290;</p>
<p></p>
<p>41.&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#20687;&#19968;&#38376;&#25216;&#26415;&#65292;&#23398;&#31934;&#36825;&#38376;&#25216;&#26415;&#65292;&#29992;&#22909;&#36825;&#38376;&#25216;&#26415;&#65292;&#26029;&#24847;&#28139;&#23601;&#36731;&#32780;&#26131;&#20030;&#20102;&#12290;&#25152;&#35859;&#65292;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#29992;&#21040;&#20301;&#30340;&#20154;&#65292;&#24847;&#28139;&#23545;&#20110;&#20182;&#23601;&#19981;&#20877;&#26159;&#38590;&#39064;&#20102;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#21487;&#20197;&#23436;&#20840;&#38477;&#20239;&#20303;&#24847;&#28139;&#20102;&#12290;</p>
<p></p>
<p>42.&#25105;&#25512;&#33616;&#25106;&#21451;&#27599;&#22825;&#37325;&#22797;&#26029;&#24847;&#28139;&#21475;&#35776;&#33267;&#23569;500&#36941;&#20197;&#19978;&#65292;&#24403;&#20320;&#24863;&#35273;&#24050;&#32463;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#37027;&#28779;&#20505;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;</p>
<p></p>
<p>43.&#24515;&#39764;&#20998;2&#31181;&#65306;</p>
<p></p>
<p>1&#65289;&#24847;&#28139;&#30340;&#24418;&#24335;</p>
<p>2&#65289;&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#12290;</p>
<p></p>
<p>44.&#23545;&#20110;&#24847;&#28139;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#36824;&#26159;&#24456;&#39640;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#20154;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#12290;</p>
<p></p>
<p>45.&#27604;&#22914;&#26377;&#30340;&#20154;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24565;&#22836;&#65306;&#25784;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#26368;&#21518;&#19968;&#27425;&#12290;&#24515;&#39764;&#26377;&#26102;&#20505;&#24182;&#19981;&#20250;&#30452;&#25509;&#35825;&#24785;&#20320;&#65292;&#32780;&#26159;&#24578;&#24703;&#20320;&#21435;&#25918;&#32437;&#65292;&#20687;&#19968;&#20010;&#25945;&#21766;&#29359;&#65292;&#30495;&#26159;&#21464;&#30528;&#27861;&#20799;&#35753;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>46.&#22914;&#26524;&#20320;&#24456;&#22312;&#24847;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#65292;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#22914;&#26524;&#20320;&#26377;&#20102;&#24819;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#35825;&#20351;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>47.&#23545;&#20110;&#25106;&#33394;&#21518;&#36935;&#35265;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#26102;&#21051;&#38450;&#30528;&#24515;&#39764;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#33394;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#19981;&#31227;&#65281;&#19981;&#21160;&#22914;&#23665;&#65281;&#19981;&#31649;&#24515;&#39764;&#35828;&#20160;&#20040;&#65292;&#25105;&#37117;&#19981;&#21548;&#65292;&#23601;&#26159;&#19981;&#30772;&#25106;&#65281;&#23601;&#20687;&#27721;&#22904;&#26469;&#35825;&#20351;&#38761;&#21629;&#28872;&#22763;&#25237;&#38477;&#65292;&#38761;&#21629;&#28872;&#22763;&#22238;&#32473;&#20182;&#30340;&#23601;&#26159;&#19968;&#21475;&#21822;&#27819;&#65281;&#25105;&#20204;&#25106;&#33394;&#65292;&#23601;&#24212;&#35813;&#26377;&#28857;&#28872;&#22763;&#30340;&#27668;&#39748;&#21644;&#20915;&#32477;&#65281;</p>
<p></p>
<p>48.&#20854;&#23454;&#26029;&#24847;&#28139;&#21475;&#35776;&#19981;&#20165;&#23545;&#24847;&#28139;&#26377;&#25928;&#65292;&#23545;&#27835;&#20854;&#20182;&#22916;&#24565;&#20063;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#22522;&#26412;&#26080;&#24847;&#28139;&#20102;&#65292;&#20294;&#26159;&#25511;&#21046;&#19981;&#20303;&#20854;&#20182;&#22916;&#24565;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#36890;&#36807;&#36825;&#20010;&#21475;&#35776;&#20063;&#26159;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#30340;&#12290;</p>
<p></p>
<p>49.&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#27704;&#36828;&#26080;&#27861;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#25484;&#25511;&#32773;&#65292;&#21435;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>50.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22914;&#23653;&#34180;&#20912;&#65292;&#19981;&#21487;&#22823;&#24847;&#21644;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>51.&#25106;&#33394;&#24517;&#39035;&#25106;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#20043;&#36335;&#25165;&#33021;&#39034;&#21033;&#65292;&#25106;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#21482;&#26377;&#25106;&#20102;&#24847;&#28139;&#65292;&#20869;&#24515;&#25165;&#33021;&#28165;&#20928;&#36215;&#26469;&#12290;</p>
<p></p>
<p>52.&#24847;&#28139;&#24448;&#24448;&#26159;&#25163;&#28139;&#30340;&#21069;&#22863;&#65292;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#24847;&#28139;&#19968;&#23567;&#20250;&#23601;&#20250;&#24320;&#22987;&#30475;&#40644;&#25163;&#28139;&#65292;&#21482;&#26377;&#26029;&#38500;&#20102;&#24847;&#28139;&#65292;&#25165;&#33021;&#30495;&#27491;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>53.&#27809;&#26377;&#21738;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#26159;&#28385;&#33041;&#23376;&#24847;&#28139;&#30340;&#65292;&#20182;&#20204;&#37117;&#25026;&#24471;&#24847;&#28139;&#30340;&#21361;&#23475;&#65292;&#37117;&#33021;&#20570;&#21040;&#21450;&#26102;&#26029;&#38500;&#24847;&#28139;&#12290;</p>
<p></p>
<p>54.&#23731;&#27494;&#31302;&#29579;&#31934;&#24544;&#25253;&#22269;&#65292;&#33267;&#27491;&#33267;&#21018;&#65292;&#20854;&#28009;&#28982;&#20043;&#27668;&#65292;&#35802;&#38664;&#28982;&#20805;&#22622;&#20110;&#22825;&#22320;&#20043;&#38388;&#12290;&#25105;&#20204;&#35201;&#22521;&#20859;&#33258;&#24049;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#20570;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#32477;&#19981;&#33021;&#27785;&#36855;&#20110;&#24847;&#28139;&#65292;&#23545;&#20110;&#24847;&#28139;&#19968;&#23450;&#35201;&#38646;&#23481;&#24525;&#65281;</p>
<p></p>
<p>55.&#21476;&#20154;&#35762;&#8220;&#35265;&#20182;&#33394;&#32654;&#65292;&#36215;&#24515;&#31169;&#20043;&#12290;&#8221;&#36825;&#24050;&#32463;&#31639;&#32618;&#36807;&#20102;&#65292;&#24403;&#8220;&#31435;&#22320;&#22859;&#21191;&#65292;&#19968;&#20992;&#26025;&#26029;&#65292;&#21247;&#33879;&#19968;&#20123;&#28216;&#31227;&#65292;&#21247;&#23481;&#19968;&#27627;&#24773;&#24565;&#65292;&#22825;&#22530;&#22320;&#29425;&#65292;&#19968;&#26102;&#31435;&#21028;&#12290;&#33509;&#27492;&#38469;&#65292;&#31245;&#31245;&#35748;&#24471;&#19981;&#30495;&#65292;&#35782;&#24471;&#19981;&#30772;&#65292;&#19981;&#33021;&#26025;&#38025;&#25130;&#38081;&#65292;&#27589;&#28982;&#31435;&#23450;&#33050;&#36319;&#65292;&#21017;&#30636;&#24687;&#38388;&#65292;&#29301;&#24341;&#28363;&#34067;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#39128;&#20837;&#32599;&#21049;&#39740;&#22269;&#20013;&#21435;&#30691;&#12290;&#8221;</p>
<p></p>
<p>56.&#23453;&#21892;&#22530;&#26352;&#65306;&#8220;&#27492;&#24515;&#19968;&#36215;&#65292;&#21017;&#23521;&#24265;&#40092;&#32827;&#65292;&#36133;&#20262;&#20260;&#21270;&#65292;&#22823;&#25439;&#38452;&#39576;&#20043;&#20107;&#65292;&#26080;&#19981;&#36215;&#30691;&#65307;&#27492;&#24515;&#19968;&#36716;&#65292;&#21017;&#26893;&#33410;&#20840;&#21517;&#65292;&#31181;&#24503;&#36896;&#31119;&#65292;&#24863;&#21160;&#20154;&#22825;&#20043;&#20107;&#65292;&#26080;&#19981;&#36716;&#30691;&#12290;&#20154;&#20861;&#20851;&#22836;&#65292;&#20840;&#22312;&#27492;&#22788;&#12290;&#8221;</p>
<p></p>
<p>57.&#25106;&#33394;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#26029;&#24847;&#28139;&#65292;&#30495;&#30340;&#26159;&#8220;&#20154;&#20861;&#20851;&#22836;&#8221;&#65292;&#26029;&#25481;&#23427;&#65292;&#23601;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#26029;&#19981;&#25481;&#65292;&#30495;&#30340;&#23601;&#26159;&#31165;&#20861;&#20102;&#65292;&#29978;&#33267;&#20570;&#20986;&#26469;&#30340;&#20107;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#26497;&#24230;&#33618;&#21776;&#12289;&#40844;&#40842;&#19982;&#29477;&#29712;&#12290;&#26029;&#20102;&#24847;&#28139;&#65292;&#24515;&#20013;&#25165;&#26377;&#28009;&#28982;&#27491;&#27668;&#65281;&#25165;&#26377;&#27491;&#22823;&#20809;&#26126;&#30340;&#27668;&#35937;&#65281;</p>
<p></p>
<p>58.&#29616;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#33021;&#22815;&#35753;&#20154;&#24847;&#28139;&#30340;&#23545;&#22659;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#32593;&#19978;&#12289;&#29983;&#27963;&#20013;&#37117;&#26377;&#65292;&#32593;&#19978;&#30340;&#25830;&#36793;&#20869;&#23481;&#26356;&#26159;&#38138;&#22825;&#30422;&#22320;&#65292;&#19968;&#20250;&#36339;&#20986;&#19968;&#20010;&#24377;&#31383;&#65292;&#19968;&#20250;&#36339;&#20986;&#20010;&#22270;&#29255;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#36215;&#37034;&#24565;&#12290;&#25152;&#20197;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#26356;&#35201;&#25026;&#24471;&#25106;&#24847;&#28139;&#65292;&#19981;&#35201;&#21435;&#30475;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#26356;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#12290;</p>
<p></p>
<p>59.&#26029;&#24847;&#28139;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#26029;&#24847;&#28139;&#20063;&#26159;&#26377;&#35776;&#31373;&#30340;&#65292;&#36825;&#20010;&#35776;&#31373;&#23601;&#26159;&#26029;&#24847;&#28139;&#30340;&#26102;&#26426;&#65292;&#24403;&#24847;&#28139;&#21018;&#20986;&#29616;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#25481;&#65292;&#21542;&#21017;&#23427;&#23601;&#20250;&#8220;&#36234;&#28903;&#36234;&#26106;&#8221;&#65292;&#23567;&#28779;&#26143;&#22909;&#28781;&#65292;&#28903;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#28040;&#38450;&#36710;&#20063;&#38590;&#28781;&#65292;&#21315;&#19975;&#19981;&#33021;&#38169;&#36807;&#26029;&#24847;&#28139;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;</p>
<p></p>
<p>60.&#37027;&#20123;&#25106;&#27833;&#23376;&#30340;&#23454;&#25112;&#34920;&#29616;&#23454;&#22312;&#22826;&#24046;&#65292;&#33021;&#35828;&#21364;&#20570;&#19981;&#21040;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#19968;&#21040;&#23454;&#25112;&#65292;&#39532;&#19978;&#23601;&#36330;&#20102;&#65292;&#30001;&#36286;&#39640;&#27668;&#26114;&#20043;&#23039;&#21183;&#65292;&#31435;&#39532;&#36716;&#21464;&#20026;&#36330;&#33300;&#24515;&#39764;&#20043;&#23039;&#21183;&#65292;&#36716;&#21464;&#20043;&#24555;&#20196;&#20154;&#21643;&#33292;&#65281;&#36825;&#26679;&#30340;&#23454;&#25112;&#34920;&#29616;&#24517;&#23558;&#22833;&#36133;&#12290;</p>
<p></p>
<p>61.&#24403;&#20320;&#27604;&#24515;&#39764;&#24369;&#26102;&#65292;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#65292;&#34987;&#24515;&#39764;&#25353;&#22312;&#24618;&#22280;&#37324;&#29378;&#25549;&#65281;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#22240;&#20026;&#20320;&#24369;&#23567;&#65292;&#24517;&#28982;&#25384;&#25171;&#65281;&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#21095;&#24773;&#31361;&#28982;&#21453;&#36716;&#65292;&#20320;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#20102;&#65292;&#21040;&#26102;&#23601;&#21487;&#20197;&#23436;&#25104;&#20255;&#22823;&#30340;&#36870;&#34989;&#65292;&#23601;&#20687;&#31726;&#29699;&#30340;&#32477;&#26432;&#29699;&#19968;&#26679;&#12290;</p>
<p></p>
<p>62.&#24517;&#39035;&#26102;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#12290;</p>
<p></p>
<p>63.&#24456;&#22810;&#20154;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#35748;&#30495;&#24635;&#32467;&#36807;&#65292;&#27599;&#27425;&#30475;&#40644;&#30340;&#24565;&#22836;&#19968;&#26469;&#65292;&#23601;&#21435;&#25628;&#40644;&#20102;&#65292;&#20026;&#20160;&#20040;&#19981;&#26029;&#25481;&#23427;&#65311;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#19981;&#26029;&#25481;&#23427;&#65292;&#23601;&#20250;&#23548;&#33268;&#30475;&#40644;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>64.&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#36825;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#31532;&#19968;&#35268;&#65292;&#36825;&#19968;&#35268;&#20570;&#19981;&#21040;&#65292;&#21518;&#38754;&#19968;&#20999;&#37117;&#20813;&#35848;&#65281;</p>
<p></p>
<p>65.&#19968;&#24565;&#38169;&#65292;&#20415;&#35273;&#30334;&#34892;&#30342;&#38750;&#65292;&#38450;&#20043;&#24403;&#22914;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#32581;&#28431;&#65307;&#19975;&#21892;&#20840;&#65292;&#22987;&#24471;&#19968;&#29983;&#26080;&#24871;&#12290;&#20462;&#20043;&#24403;&#22914;&#20940;&#20113;&#23453;&#26641;&#65292;&#39035;&#20551;&#20247;&#26408;&#20197;&#25745;&#25345;&#12290;</p>
<p></p>
<p>66.&#19968;&#24565;&#24120;&#24826;&#65292;&#25165;&#36991;&#21435;&#31070;&#24339;&#39740;&#30690;&#65307;&#32420;&#23576;&#19981;&#26579;&#65292;&#26041;&#35299;&#24320;&#22320;&#32593;&#22825;&#32599;&#12290;</p>
<p></p>
<p>67.&#22812;&#28145;&#20154;&#38745;&#29420;&#22352;&#35266;&#24515;&#65307;&#22987;&#30693;&#22916;&#31351;&#32780;&#30495;&#29420;&#38706;&#65292;&#27599;&#20110;&#27492;&#20013;&#24471;&#22823;&#26426;&#36259;&#12290;</p>
<p></p>
<p>68.&#38477;&#39764;&#32773;&#20808;&#38477;&#20854;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#65307;&#39533;&#27178;&#32773;&#20808;&#39533;&#20854;&#27668;&#65292;&#27668;&#24179;&#21017;&#22806;&#27178;&#19981;&#20405;&#12290;</p>
<p></p>
<p>69.&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;</p>
<p></p>
<p>70.&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;</p>
<p></p>
<p>71.&#33394;&#27442;&#28779;&#28861;&#65292;&#32780;&#19968;&#24565;&#21450;&#30149;&#26102;&#65292;&#20415;&#20852;&#20284;&#23506;&#28784;&#65307;&#21517;&#21033;&#39284;&#29976;&#65292;&#32780;&#19968;&#24819;&#21040;&#27515;&#22320;&#65292;&#20415;&#21619;&#22914;&#21632;&#34593;&#12290;&#25925;&#20154;&#24120;&#24551;&#27515;&#34385;&#30149;&#65292;&#20134;&#21487;&#28040;&#24187;&#19994;&#32780;&#38271;&#36947;&#24515;&#12290;</p>
<p></p>
<p>72.&#23398;&#20064;&#26029;&#24565;&#65292;&#25484;&#25569;&#26029;&#24565;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#20462;&#24515;&#30340;&#21151;&#22827;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;&#36825;&#26159;&#22522;&#30784;&#65292;&#20063;&#26159;&#26680;&#24515;&#12290;</p>
<p></p>
<p>73.&#34987;&#24515;&#39764;&#19968;&#27425;&#27425;&#25915;&#30772;&#65292;&#19968;&#27425;&#27425;&#27814;&#20026;&#25784;&#31649;&#32905;&#26426;&#65292;&#20687;&#30528;&#20102;&#39764;&#19968;&#26679;&#30127;&#29378;&#25214;&#40644;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#23601;&#26159;&#22240;&#20026;&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#19978;&#22836;&#26102;&#65292;&#27809;&#26377;&#31435;&#21051;&#26029;&#25481;&#65292;&#23548;&#33268;&#26408;&#39532;&#31243;&#24207;&#23433;&#35013;&#25104;&#21151;&#65292;&#28982;&#21518;&#25191;&#34892;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25163;&#28139;&#12290;</p>
<p></p>
<p>74.&#37027;&#20010;&#24565;&#22836;&#25110;&#32773;&#22270;&#20687;&#23601;&#26159;&#20837;&#20405;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#29305;&#21035;&#26159;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#12290;</p>
<p></p>
<p>75.&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#33021;&#35273;&#23519;&#21040;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#20294;&#26159;&#26029;&#19981;&#25481;&#65292;&#21407;&#22240;&#23601;&#26159;&#26029;&#21147;&#19981;&#34892;&#65281;</p>
<p></p>
<p>76.&#23601;&#20687;&#21128;&#30742;&#19968;&#26679;&#65292;&#25105;&#30475;&#36807;&#21151;&#22827;&#28145;&#21402;&#32773;&#20116;&#22359;&#32418;&#30742;&#21472;&#22312;&#19968;&#36215;&#65292;&#19968;&#25484;&#19979;&#21435;&#23601;&#20840;&#35010;&#20102;&#65292;&#21151;&#22827;&#30340;&#30830;&#24456;&#21385;&#23475;&#65292;&#20043;&#25152;&#20197;&#37027;&#20040;&#21385;&#23475;&#20063;&#26159;&#24179;&#26102;&#32451;&#20986;&#26469;&#30340;&#65292;&#27809;&#32451;&#36807;&#30340;&#20154;&#21487;&#33021;&#19968;&#22359;&#37117;&#21128;&#19981;&#24320;&#65292;&#19981;&#20165;&#35201;&#25484;&#25569;&#25216;&#24039;&#65292;&#20063;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#20154;&#23478;&#32451;&#38081;&#30722;&#25484;&#30340;&#24072;&#20613;&#30495;&#30340;&#25226;&#25163;&#32451;&#24471;&#36319;&#29066;&#25484;&#19968;&#26679;&#21402;&#23454;&#65292;&#21128;&#30742;&#23601;&#20687;&#20999;&#35910;&#33104;&#19968;&#26679;&#23481;&#26131;&#12290;</p>
<p></p>
<p>77.&#23545;&#20110;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#32780;&#35328;&#65292;&#24515;&#39764;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#25105;&#26681;&#26412;&#26080;&#21147;&#25307;&#26550;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#33258;&#28982;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#25105;&#24050;&#32463;&#20855;&#22791;&#25112;&#32988;&#24515;&#39764;&#30340;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>78.&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#21021;&#31397;&#38376;&#24452;&#21040;&#30331;&#22530;&#20837;&#23460;&#12289;&#20986;&#31070;&#20837;&#21270;&#65292;&#36825;&#37324;&#38754;&#35201;&#19979;&#24456;&#22823;&#30340;&#21151;&#22827;&#65292;&#20063;&#35201;&#30475;&#33258;&#24049;&#30340;&#24735;&#24615;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#26032;&#20154;&#26681;&#26412;&#19981;&#25026;&#24471;&#22914;&#20309;&#25106;&#33394;&#65292;&#20063;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#20182;&#20204;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#24403;&#23398;&#20064;&#20102;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#24320;&#22987;&#26377;&#28857;&#25720;&#21040;&#36793;&#20102;&#65292;&#30693;&#36947;&#35201;&#26029;&#24565;&#65292;&#19981;&#33021;&#36319;&#24565;&#65292;&#36825;&#26102;&#20063;&#21482;&#26159;&#19968;&#20010;&#31895;&#27973;&#30340;&#26126;&#30333;&#65292;&#36824;&#32570;&#23569;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#32451;&#20064;&#12290;&#24403;&#20182;&#20204;&#24320;&#22987;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#20102;&#65292;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#65292;&#27599;&#22825;&#32451;&#20064;&#21152;&#19978;&#27599;&#22825;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#20114;&#30456;&#20132;&#34701;&#20114;&#30456;&#20419;&#36827;&#65292;&#21040;&#26102;&#26029;&#21147;&#30340;&#25552;&#21319;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;</p>
<p></p>
<p>79.&#21069;&#20960;&#22825;&#30475;&#21040;&#19968;&#20301;&#25106;&#21451;&#22312;&#24086;&#23376;&#37324;&#20013;&#35828;&#33258;&#24049;&#65306;&#8220;&#21482;&#20250;&#32440;&#19978;&#35848;&#20853;&#65292;&#23454;&#25112;&#31616;&#30452;&#24369;&#29190;&#20102;&#65281;&#8221;&#20182;&#24050;&#32463;&#30693;&#36947;&#33258;&#24049;&#30340;&#38382;&#39064;&#20102;&#65292;&#23601;&#26159;&#31354;&#35848;&#29702;&#35770;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#31435;&#21051;&#36330;&#22320;&#23624;&#33181;&#65292;&#23613;&#29616;&#22900;&#39068;&#65292;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65281;&#37027;&#31181;&#20915;&#19968;&#27515;&#25112;&#12289;&#23425;&#27515;&#19981;&#23624;&#30340;&#27668;&#27010;&#65281;</p>
<p></p>
<p>80.&#26377;&#30340;&#25106;&#21451;&#36824;&#25552;&#21040;&#20102;&#21475;&#35776;&#26080;&#25928;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#21475;&#35776;&#26080;&#25928;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#21049;&#37027;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#24179;&#26102;&#30095;&#20110;&#32451;&#20064;&#65292;&#23454;&#25112;&#26102;&#23601;&#20250;&#34920;&#29616;&#31967;&#31957;&#12290;</p>
<p></p>
<p>81.&#22823;&#23478;&#24819;&#24819;&#65292;&#22885;&#36816;&#20896;&#20891;&#32451;&#20102;&#22810;&#23569;&#24180;&#65311;&#22914;&#26524;&#26126;&#22825;&#27604;&#36187;&#65292;&#20170;&#22825;&#25165;&#24320;&#22987;&#32451;&#20064;&#65292;&#36825;&#26679;&#34892;&#21527;&#65311;&#24517;&#39035;&#24179;&#26102;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#25165;&#33021;&#31283;&#27493;&#25552;&#21319;&#65292;&#36825;&#31181;&#25552;&#21319;&#26159;&#19968;&#31181;&#25345;&#32493;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;</p>
<p></p>
<p>82.&#31561;&#20320;&#30495;&#27491;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#20877;&#19978;&#26469;&#35797;&#35797;&#65281;&#26469;&#19968;&#27425;&#65292;&#28781;&#19968;&#27425;&#65281;&#24515;&#39764;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;</p>
<p></p>
<p>83.&#25105;&#20284;&#20046;&#25214;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#27809;&#26377;&#24847;&#35782;&#21040;&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#27442;&#24565;&#19968;&#19978;&#26469;&#23601;&#36319;&#30528;&#36305;&#65292;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#34892;&#20102;&#24456;&#22810;&#21892;&#65292;&#20859;&#29983;&#36523;&#20307;&#20063;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#20294;&#26576;&#27425;&#29420;&#22788;&#35686;&#24789;&#24369;&#27442;&#24565;&#19978;&#22836;&#26102;&#27809;&#21450;&#26102;&#26029;&#65292;&#19968;&#26679;&#34987;&#24515;&#39764;&#38468;&#20307;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#23613;&#31649;&#36807;&#31243;&#20013;&#28165;&#37266;&#22320;&#30693;&#36947;&#19981;&#35813;&#36825;&#26679;&#65292;&#20294;&#36523;&#19981;&#30001;&#24049;&#65292;&#26366;&#32463;&#30340;&#27602;&#35475;&#35946;&#35328;&#22766;&#35821;&#20063;&#37117;&#25243;&#21040;&#33041;&#21518;&#65292;&#24515;&#39764;&#36825;&#26679;&#24378;&#22823;&#65292;&#25105;&#26356;&#35201;&#21220;&#20462;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p></p>
<p>84.&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#23601;&#20687;&#23398;&#29983;&#20826;&#24179;&#26102;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#35201;&#38754;&#20020;&#32771;&#35797;&#19968;&#26679;&#65292;&#25106;&#33394;&#20043;&#21518;&#20063;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#36827;&#25915;&#20320;&#65292;&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;</p>
<p></p>
<p>85.&#19981;&#23569;&#25106;&#21451;&#24456;&#27880;&#37325;&#23398;&#20064;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35760;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#21407;&#22240;&#23601;&#26159;&#65306;&#21482;&#27880;&#37325;&#23398;&#20064;&#32780;&#19981;&#37325;&#35270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#23601;&#38590;&#20197;&#24471;&#21040;&#36136;&#30340;&#25552;&#21319;&#65292;&#20063;&#23481;&#26131;&#27814;&#20026;&#32440;&#19978;&#35848;&#20853;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#26159;&#21516;&#31561;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#20043;&#21518;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#27491;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#26102;&#21051;&#65292;&#36825;&#20010;&#26102;&#20505;&#21315;&#19975;&#19981;&#33021;&#36719;&#24369;&#24623;&#25112;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#36133;&#28034;&#22320;&#65292;&#23454;&#25112;&#26102;&#35201;&#20687;&#39640;&#25163;&#37027;&#26679;&#25805;&#20316;&#65292;&#31283;&#20581;&#32769;&#32451;&#65292;&#24555;&#22914;&#38378;&#30005;&#12290;</p>
<p></p>
<p>87.&#24456;&#22810;&#21457;&#27602;&#35475;&#30340;&#20154;&#22312;&#21457;&#35475;&#26102;&#38596;&#24515;&#19975;&#19976;&#65292;&#35946;&#35328;&#22766;&#35821;&#65292;&#29978;&#33267;&#36824;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#21364;&#27809;&#33021;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19968;&#20010;&#20405;&#20837;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#26368;&#32456;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>88.&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;&#20320;&#30340;&#35686;&#24789;&#24615;&#22914;&#20309;&#65311;</p>
<p></p>
<p>89.&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#65292;&#20182;&#20204;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>90.&#26089;&#19978;&#37266;&#26469;&#24456;&#23481;&#26131;&#24847;&#28139;&#65292;&#36538;&#30528;&#20241;&#24687;&#26102;&#20063;&#24456;&#23481;&#26131;&#38519;&#20837;&#24847;&#28139;&#65292;&#21508;&#31181;&#24615;&#24187;&#24819;&#36824;&#26377;&#22238;&#24518;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#23601;&#26159;&#25918;&#20219;&#33258;&#24049;&#27785;&#28346;&#20854;&#20013;&#65292;&#21518;&#26469;&#25105;&#36880;&#28176;&#26126;&#30333;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#21363;&#20351;&#36538;&#30528;&#20241;&#24687;&#20063;&#26377;&#24456;&#24378;&#30340;&#25511;&#21046;&#21147;&#65292;&#20063;&#19981;&#24597;&#37034;&#24565;&#20837;&#20405;&#20102;&#12290;</p>
<p></p>
<p>91.&#25106;&#33394;&#30340;&#25112;&#26007;&#26159;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#39740;&#20351;&#31070;&#24046;&#20102;&#65292;&#26126;&#30693;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20687;&#30528;&#39764;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;</p>
<p></p>
<p>92.&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#26102;&#20320;&#33021;&#21450;&#26102;&#26029;&#25481;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#26159;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#24819;&#25784;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#26469;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>93.&#19981;&#23569;&#25106;&#21451;&#30772;&#25106;&#24456;&#22810;&#27425;&#21518;&#25165;&#39046;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#24456;&#22810;&#27425;&#21518;&#25165;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#37027;&#20040;&#24378;&#35843;&#26029;&#24565;&#65292;&#21069;&#36744;&#22312;&#23454;&#25112;&#20013;&#25720;&#29228;&#28378;&#25171;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#65292;&#23601;&#32467;&#26463;&#20102;&#65292;&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>94.&#39640;&#25163;&#30340;&#36825;&#19968;&#30475;&#65292;&#29305;&#35265;&#21151;&#22827;&#65292;&#26159;&#38271;&#26399;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#30340;&#65292;&#21487;&#35859;&#21151;&#21147;&#28145;&#21402;&#65292;&#36825;&#19968;&#30475;&#22826;&#26377;&#21147;&#37327;&#20102;&#65292;&#20063;&#22826;&#26377;&#21619;&#36947;&#20102;&#12290;</p>
<p></p>
<p>95.&#36825;&#20010;&#19990;&#38388;&#26368;&#20540;&#24471;&#20462;&#28860;&#30340;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#65292;&#19968;&#23618;&#21151;&#22827;&#19968;&#23618;&#20307;&#20250;&#65292;&#19968;&#25104;&#28145;&#19968;&#23618;&#65292;&#23618;&#23618;&#22937;&#26080;&#31351;&#65292;&#36880;&#28176;&#36798;&#21040;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>96.&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#65281;&#65281;&#19968;&#21477;&#35805;&#65306;&#31163;&#24320;&#22522;&#26412;&#21151;&#65292;&#21040;&#32769;&#19968;&#22330;&#31354;&#65281;&#25106;&#33394;&#20063;&#26377;&#22522;&#26412;&#21151;&#65292;&#25106;&#33394;&#30340;&#22522;&#26412;&#21151;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22312;&#32451;&#20064;&#21475;&#35776;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#26368;&#32456;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>97.&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#32456;&#37117;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#21518;&#37117;&#35201;&#30475;&#26029;&#24565;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p></p>
<p>98.&#36138;&#23146;&#12289;&#20658;&#24930;&#12289;&#23241;&#22930;&#12289;&#21972;&#24680;&#37117;&#23646;&#20110;&#24515;&#39764;&#65292;&#37117;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#37117;&#35201;&#20811;&#26381;&#12290;&#23545;&#20110;&#24515;&#39764;&#19981;&#35201;&#23475;&#24597;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#37034;&#24565;&#32780;&#24050;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#24515;&#29983;&#31181;&#31181;&#39764;&#29983;&#65292;&#24515;&#28781;&#31181;&#31181;&#39764;&#28781;&#65292;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#37034;&#24565;&#12290;</p>
<p></p>
<p>99.&#20961;&#22827;&#37117;&#26159;&#35748;&#36156;&#20316;&#23376;&#65292;&#19981;&#25026;&#24471;&#23545;&#27835;&#37034;&#24565;&#65292;&#24448;&#24448;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#36825;&#26679;&#23601;&#24808;&#20102;&#65281;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#20250;&#26377;&#20160;&#20040;&#22909;&#32467;&#26524;&#65311;&#20250;&#20570;&#20986;&#24456;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26029;&#38500;&#37034;&#24565;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#26159;&#22825;&#28170;&#20043;&#21035;&#65281;</p>
<p></p>
<p>100.&#25106;&#33394;&#24517;&#39035;&#35201;&#35748;&#35782;&#21040;&#24515;&#39764;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#23601;&#20687;&#25171;&#20183;&#35201;&#20808;&#25630;&#28165;&#26970;&#25932;&#20154;&#30340;&#24773;&#20917;&#65292;&#22312;&#25112;&#26007;&#36807;&#20960;&#27425;&#21518;&#35201;&#28176;&#28176;&#25720;&#28165;&#26970;&#23545;&#26041;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
