<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#23454;&#25112;&#31687;&#65288;&#22235;&#21313;&#19977;&#65289;</p>
<p></p>
<p>1.&#24515;&#39764;&#25351;&#24515;&#21160;&#65292;&#21363;&#28139;&#24565;&#22916;&#21160;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>2.&#22916;&#24565;&#26469;&#20102;&#65292;&#19981;&#29992;&#24597;&#65292;&#24597;&#30340;&#26159;&#19981;&#35273;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>3.&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>4.&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#26159;&#30495;&#23450;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>5.&#35273;&#23519;&#65306;&#36825;&#20010;&#26159;&#26368;&#24555;&#30340;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21482;&#26159;&#37027;&#20040;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#36825;&#20040;&#22855;&#22937;&#65281;</p>
<p></p>
<p>6.&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65306;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#24314;&#35758;&#24565;&#20315;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#23601;&#24565;&#26029;&#24565;&#21475;&#35776;&#12290;&#24565;&#22836;&#19968;&#26469;&#65292;&#21035;&#36319;&#30528;&#23427;&#36305;&#65292;&#31532;&#19968;&#26102;&#38388;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#36716;&#21270;&#25104;&#20315;&#21495;&#12290;</p>
<p></p>
<p>7.&#24605;&#32500;&#23545;&#27835;&#65306;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#12290;&#8221;&#36825;&#21477;&#35805;&#24456;&#22909;&#65292;&#22823;&#23478;&#24179;&#26102;&#21487;&#20197;&#22810;&#22810;&#24605;&#32500;&#65292;&#24819;&#24819;&#33258;&#24049;&#20043;&#21069;&#27599;&#27425;&#30772;&#25106;&#21518;&#30340;&#21508;&#31181;&#38590;&#21463;&#21644;&#25034;&#20007;&#65292;&#20320;&#36824;&#25954;&#25163;&#28139;&#21527;&#65311;&#24555;&#24863;&#26159;&#22810;&#20040;&#30340;&#34394;&#20551;&#31354;&#26080;&#65292;&#19968;&#21619;&#36861;&#27714;&#29245;&#65292;&#24819;&#35201;&#33298;&#26381;&#65292;&#32467;&#26524;&#21602;&#65311;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#65292;&#32463;&#21382;&#20102;&#22810;&#24052;&#33018;&#30340;&#22823;&#36215;&#22823;&#33853;&#20043;&#21518;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#28385;&#30446;&#30126;&#30157;&#65281;&#21407;&#20808;&#30340;&#26007;&#24535;&#28909;&#24773;&#28040;&#22833;&#27526;&#23613;&#65292;&#26412;&#26469;&#35745;&#21010;&#24819;&#24178;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#22240;&#20026;&#30772;&#25106;&#32780;&#24515;&#28784;&#24847;&#25042;&#65292;&#20160;&#20040;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#25991;&#31456;&#22307;&#36132;&#25945;&#32946;&#20840;&#34987;&#20320;&#25243;&#20043;&#33041;&#21518;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#19968;&#20010;&#34915;&#20896;&#31165;&#20861;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#24178;&#30528;&#31389;&#22218;&#20107;&#65292;&#19968;&#36523;&#37034;&#28139;&#30340;&#26214;&#27668;&#35753;&#35841;&#30475;&#20102;&#37117;&#35273;&#24471;&#24694;&#24515;&#12290;</p>
<p></p>
<p>8.&#20180;&#32454;&#24605;&#37327;&#65292;&#36825;&#31181;&#28784;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#30495;&#30340;&#26377;&#24847;&#24605;&#21527;&#65311;&#26366;&#32463;&#30340;&#20320;&#26159;&#22810;&#20040;&#30340;&#32431;&#20928;&#24555;&#20048;&#65292;&#29616;&#22312;&#30340;&#29983;&#27963;&#30495;&#30340;&#26159;&#20320;&#24819;&#35201;&#30340;&#21527;&#65311;&#26159;&#35813;&#24443;&#24213;&#21463;&#22815;&#20102;&#65292;&#35302;&#24213;&#21453;&#24377;&#65292;&#25298;&#32477;&#20877;&#22549;&#33853;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#19979;&#23450;&#20915;&#24515;&#65292;&#29467;&#28872;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25340;&#21629;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25379;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#37325;&#29983;&#19968;&#20010;&#33258;&#30001;&#20809;&#36745;&#30340;&#20320;&#65281;</p>
<p></p>
<p>9.&#20316;&#20146;&#24819;&#65306;&#20146;&#24819;&#32773;&#65292;&#23558;&#25152;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#20316;&#27597;&#22899;&#22986;&#22969;&#24819;&#65292;&#29983;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#23452;&#24120;&#20742;&#24789;&#12290;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22986;&#22969;&#22899;&#12290;</p>
<p></p>
<p>10.&#21360;&#20809;&#27861;&#24072;&#27602;&#34503;&#21676;&#26681;&#35266;&#65306;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#24773;&#19981;&#33021;&#21046;&#20043;&#26102;&#12290;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#22914;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#12290;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#12290;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#12290;&#27492;&#21448;&#31378;&#27442;&#20043;&#26368;&#31616;&#20415;&#27861;&#20063;&#12290;</p>
<p></p>
<p>11.&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#25110;&#32773;&#8220;&#21624;&#8221;&#65281;&#31649;&#20320;&#20160;&#20040;&#24565;&#22836;&#65292;&#30452;&#25509;&#25226;&#22836;&#33041;&#30636;&#38388;&#28165;&#31354;&#12290;</p>
<p></p>
<p>12.&#36873;&#23450;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#20043;&#21518;&#65292;&#23601;&#19987;&#38376;&#32451;&#20064;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#38271;&#26102;&#29071;&#20462;&#65292;&#25152;&#35859;&#8220;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#12290;&#8221;&#24403;&#28982;&#65292;&#20854;&#20182;&#30340;&#26041;&#27861;&#20063;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#20351;&#29992;&#12290;</p>
<p></p>
<p>13.&#22823;&#23478;&#39318;&#20808;&#35201;&#28165;&#26970;&#19968;&#28857;&#65292;&#26080;&#35770;&#21738;&#31181;&#26029;&#24565;&#26041;&#27861;&#37117;&#22909;&#65292;&#37117;&#38656;&#35201;&#38752;&#20320;&#24179;&#26102;&#19981;&#26029;&#21162;&#21147;&#22320;&#35757;&#32451;&#65292;&#19981;&#28982;&#23454;&#25112;&#26080;&#21147;&#65292;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#12290;&#35760;&#20303;&#65292;&#21151;&#22312;&#24179;&#26102;&#65281;</p>
<p></p>
<p>14.&#8220;&#22815;&#24555;&#8221;&#65306;&#26368;&#22909;&#26159;&#33021;&#22312;&#37034;&#24565;&#23558;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#36805;&#36895;&#25130;&#26029;&#65292;&#24178;&#20928;&#21033;&#33853;&#65281;&#19981;&#33021;&#32437;&#23481;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#21542;&#21017;&#23567;&#28779;&#26143;&#29123;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#21040;&#26102;&#38590;&#20197;&#25169;&#28781;&#12290;</p>
<p></p>
<p>15.&#8220;&#22815;&#29408;&#8221;&#65306;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#26029;&#24565;&#24517;&#39035;&#29408;&#65292;&#19981;&#29408;&#19981;&#34892;&#65292;&#23545;&#22659;&#23454;&#25112;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#25062;&#24369;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#36138;&#24651;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#20915;&#19981;&#20801;&#35768;&#25302;&#27877;&#24102;&#27700;&#65281;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#12290;</p>
<p></p>
<p>16.&#22810;&#30475;&#30475;&#26377;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#65292;&#36824;&#26377;&#21508;&#20301;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#32508;&#21512;&#35273;&#24735;&#30340;&#25552;&#21319;&#26377;&#21161;&#20110;&#22823;&#22823;&#22686;&#24378;&#20320;&#24565;&#22836;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>17.&#38500;&#20102;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#20043;&#22806;&#65292;&#32451;&#20064;&#20063;&#26159;&#30456;&#24403;&#37325;&#35201;&#30340;&#12290;&#36825;&#37324;&#25105;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#32451;&#20064;&#65292;&#23398;&#20064;&#23398;&#20064;&#65292;&#23398;&#20102;&#35201;&#32451;&#20064;&#65281;&#19981;&#28982;&#20320;&#23398;&#24471;&#20877;&#22810;&#65292;&#19981;&#32463;&#36807;&#32451;&#20064;&#65292;&#20063;&#20351;&#29992;&#19981;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>18.&#27809;&#26377;&#20154;&#29983;&#19979;&#26469;&#23601;&#26159;&#31070;&#26538;&#25163;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#19968;&#30475;&#23601;&#25026;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#38656;&#35201;&#32463;&#36807;&#24179;&#26102;&#19981;&#26029;&#22320;&#32451;&#20064;&#12290;</p>
<p></p>
<p>19.&#26032;&#20154;&#21018;&#24320;&#22987;&#19981;&#20250;&#35266;&#24515;&#65292;&#19981;&#35201;&#32039;&#65292;&#20320;&#23601;&#24565;&#21475;&#35776;&#65292;&#33258;&#24049;&#27599;&#22825;&#35268;&#23450;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#24565;&#65292;&#33267;&#23569;500&#36941;&#12290;&#29087;&#32451;&#20043;&#21518;&#65292;&#21518;&#38754;&#30452;&#25509;&#36827;&#20837;&#24565;&#22836;&#23454;&#25112;&#65292;&#23601;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#20316;&#20026;&#32451;&#20064;&#23545;&#35937;&#12290;</p>
<p></p>
<p>20.&#19968;&#24320;&#22987;&#26029;&#24565;&#24456;&#24046;&#65292;&#32769;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#27809;&#20851;&#31995;&#65292;&#21450;&#26102;&#25289;&#22238;&#26469;&#23601;&#21487;&#20197;&#20102;&#65292;&#24930;&#24930;&#22320;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#23601;&#33021;&#36880;&#28176;&#24471;&#24515;&#24212;&#25163;&#12290;</p>
<p></p>
<p>21.&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#65306;&#8220;&#19968;&#19975;&#23567;&#26102;&#27861;&#21017;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#27809;&#26377;&#20363;&#22806;&#20043;&#20154;&#12290;&#27809;&#26377;&#20154;&#20165;&#29992;3000&#23567;&#26102;&#23601;&#33021;&#36798;&#21040;&#19990;&#30028;&#32423;&#27700;&#20934;&#65307;7500&#23567;&#26102;&#20063;&#19981;&#34892;&#65307;&#19968;&#23450;&#35201;10000&#23567;&#26102;&#8212;&#8212;10&#24180;&#65292;&#27599;&#22825;3&#23567;&#26102;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#35841;&#12290;&#8221;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21482;&#31649;&#22362;&#25345;&#22320;&#32451;&#19979;&#21435;&#65292;&#29087;&#33021;&#29983;&#24039;&#12290;</p>
<p></p>
<p>22.&#23454;&#25112;&#31532;&#19968;&#65306;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#65292;&#36825;&#33021;&#24110;&#21161;&#20320;&#28165;&#38500;&#24605;&#24819;&#19978;&#30340;&#35823;&#21306;&#65292;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#35809;&#35745;&#65292;&#29087;&#24713;&#24515;&#39764;&#36827;&#25915;&#30340;&#22871;&#36335;&#31561;&#31561;&#12290;&#20294;&#35828;&#21040;&#24213;&#65292;&#36824;&#24471;&#24402;&#22238;&#20110;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#24456;&#22810;&#20154;&#30475;&#36215;&#26469;&#25106;&#24471;&#19981;&#38169;&#65292;&#36947;&#29702;&#25026;&#24471;&#24456;&#22810;&#65292;&#21487;&#26159;&#39764;&#32771;&#19968;&#26469;&#65292;&#24515;&#39764;&#21457;&#21160;&#24635;&#36827;&#25915;&#65292;&#36825;&#36793;&#23436;&#20840;&#28291;&#25955;&#65292;&#27627;&#26080;&#20219;&#20309;&#36824;&#25163;&#25307;&#26550;&#20043;&#21147;&#12290;</p>
<p></p>
<p>23.&#26377;&#20123;&#25106;&#21451;&#23601;&#26159;&#22826;&#20559;&#21521;&#20110;&#23398;&#20064;&#65292;&#32780;&#19981;&#27880;&#37325;&#24565;&#22836;&#23454;&#25112;&#65292;&#25191;&#33879;&#22312;&#25991;&#23383;&#19978;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#36947;&#29702;&#20840;&#25026;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#65311;&#37034;&#24565;&#19978;&#33041;&#65292;&#35813;&#26029;&#19981;&#26029;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65311;&#39764;&#32771;&#26469;&#34989;&#65292;&#30452;&#25509;&#23601;&#36330;&#20102;&#65292;&#23454;&#25112;&#26102;&#19968;&#28857;&#21147;&#37327;&#37117;&#27809;&#26377;&#12290;&#23601;&#24597;&#24847;&#28139;&#20877;&#21152;&#19978;&#24515;&#39764;&#21464;&#30456;&#30340;&#24578;&#24703;&#65292;&#24178;&#33030;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>24.&#23398;&#20064;&#26159;&#20026;&#20102;&#23454;&#25112;&#65292;&#35201;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#12290;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#22914;&#33258;&#24049;&#20146;&#25163;&#25805;&#20316;&#20307;&#20250;&#26469;&#24471;&#30452;&#25509;&#12290;</p>
<p></p>
<p>25.&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;</p>
<p></p>
<p>26.&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;</p>
<p></p>
<p>27.&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>28.&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>29.&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;</p>
<p></p>
<p>30.&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#24448;&#24448;&#26159;&#19981;&#35831;&#33258;&#26469;&#12290;&#24515;&#39764;&#29615;&#20282;&#65292;&#31070;&#20986;&#39740;&#27809;&#65292;&#19968;&#30452;&#22312;&#31561;&#24453;&#26426;&#20250;&#21453;&#25169;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#36827;&#29359;&#12290;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#26494;&#19981;&#32039;&#65292;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#12290;</p>
<p></p>
<p>31.&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#26377;&#21675;&#23610;&#20043;&#36965;&#65292;&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>32.&#25106;&#33394;&#22522;&#26412;&#21151;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#19981;&#20250;&#30340;&#65292;&#36214;&#32039;&#23398;&#65292;&#24050;&#20250;&#30340;&#65292;&#31934;&#30410;&#27714;&#31934;&#12290;&#20462;&#28860;&#35273;&#23519;&#21147;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#21487;&#24847;&#20250;&#65292;&#19981;&#33021;&#35328;&#20256;&#65292;&#24517;&#39035;&#33258;&#24049;&#20146;&#36523;&#21697;&#21619;&#12290;</p>
<p></p>
<p>33.&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;</p>
<p></p>
<p>34.&#24403;&#26102;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#27491;&#22312;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24403;&#26102;&#35835;&#21040;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#8212;&#8212;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#8221;&#37027;&#26102;&#35835;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#23601;&#26377;&#24456;&#28145;&#30340;&#35302;&#21160;&#65292;&#23427;&#21796;&#37266;&#20102;&#25105;&#37027;&#20040;&#22810;&#27425;&#25106;&#33394;&#22833;&#36133;&#26102;&#30340;&#19981;&#29976;&#24515;&#20197;&#21450;&#24724;&#24680;&#65281;&#25105;&#21453;&#22797;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#26377;&#19968;&#31181;&#24819;&#35201;&#21741;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#25105;&#32972;&#20102;&#36825;&#21477;&#35805;&#65292;&#27599;&#27425;&#26377;&#24378;&#28872;&#30340;&#20914;&#21160;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25343;&#20986;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;&#8220;&#20320;&#36824;&#24819;&#24724;&#24680;&#21527;&#65311;&#8221;</p>
<p></p>
<p>35.&#25105;&#20854;&#23454;&#22823;&#27010;&#22312;80&#22825;&#30340;&#26102;&#20505;&#23601;&#19968;&#30452;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20294;&#26159;&#25104;&#25928;&#19981;&#22823;&#65292;&#24565;&#30528;&#24565;&#30528;&#23601;&#36215;&#20102;&#24565;&#22836;&#36319;&#30528;&#36305;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25955;&#24515;&#24565;&#65292;&#31561;&#21040;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#32487;&#32493;&#32451;&#20064;&#12290;&#20854;&#23454;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#20854;&#23454;&#36825;&#20063;&#27809;&#20160;&#20040;&#65292;&#24403;&#22238;&#36807;&#31070;&#26469;&#24847;&#35782;&#21040;&#33258;&#24049;&#36319;&#30528;&#26434;&#24565;&#36305;&#20102;&#65292;&#37027;&#19968;&#21049;&#37027;&#23601;&#26159;&#35266;&#24515;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#12290;&#19981;&#36807;&#25105;&#24403;&#26102;&#26681;&#26412;&#19981;&#35782;&#36135;&#65292;&#19981;&#30693;&#36947;&#37027;&#19968;&#21049;&#37027;&#30340;&#20215;&#20540;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#32451;&#20064;&#12290;&#21518;&#26469;&#65292;&#28176;&#28176;&#22320;&#65292;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>36.&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#12290;</p>
<p></p>
<p>37.&#28982;&#21518;&#38543;&#30528;&#36825;&#27425;&#28176;&#24735;&#65292;&#25105;&#32456;&#20110;&#36827;&#20837;&#20102;&#25106;&#33394;&#30340;&#22823;&#38376;&#65292;&#25105;&#23601;&#36825;&#26679;&#19981;&#26029;&#32451;&#20064;&#19979;&#21435;&#65292;&#30340;&#30830;&#26159;&#36234;&#26469;&#36234;&#29087;&#32451;&#65292;&#35768;&#22810;&#37034;&#24565;&#21018;&#21018;&#20882;&#20986;&#26469;&#65292;&#25105;&#39532;&#19978;&#19968;&#20010;&#35273;&#23519;&#23601;&#25171;&#19979;&#21435;&#20102;&#12290;</p>
<p></p>
<p>38.&#20854;&#23454;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>39.&#20854;&#23454;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#19981;&#26159;&#24456;&#39640;&#28145;&#30340;&#19996;&#35199;&#65292;&#35266;&#24515;&#23601;&#26159;&#25351;&#35266;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p>40.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20854;&#23454;&#23494;&#19981;&#21487;&#20998;&#65292;&#21482;&#26377;&#21452;&#31649;&#40784;&#19979;&#65292;&#25165;&#33021;&#24443;&#24213;&#25106;&#38500;&#12290;</p>
<p></p>
<p>41.&#26029;&#24565;&#30340;&#22522;&#30784;&#19982;&#26680;&#24515;------&#23601;&#26159;&#35273;&#23519;&#21147;&#12290;&#35273;&#23519;&#21147;&#22914;&#21516;&#31726;&#29699;&#36816;&#21160;&#21592;&#30340;&#24377;&#36339;&#21147;&#65292;&#22312;&#35266;&#24515;&#26029;&#24565;&#19978;&#21344;&#25454;&#20102;&#21313;&#20998;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#20219;&#20309;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#65292;&#19981;&#31649;&#26159;&#21475;&#35776;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#37117;&#35201;&#35273;&#23519;&#24471;&#24555;&#65281;</p>
<p></p>
<p>42.&#35273;&#23519;&#21147;&#30340;&#35757;&#32451;&#65292;&#20854;&#23454;&#20063;&#23601;&#20004;&#31181;&#26041;&#27861;&#65306;&#19968;&#20010;&#26159;&#32451;&#20064;&#21475;&#35776;&#65292;&#19968;&#20010;&#26159;&#22312;&#23454;&#25112;&#20013;&#22521;&#20859;&#23545;&#37034;&#24565;&#30340;&#25935;&#24863;&#24615;&#12290;&#25152;&#20197;&#32451;&#20064;&#21475;&#35776;&#25110;&#26159;&#20315;&#21495;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#24517;&#39035;&#35201;&#29408;&#32451;&#65292;&#25340;&#21629;&#32451;&#65281;</p>
<p></p>
<p>43.&#25104;&#21151;&#26029;&#24565;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#37034;&#24565;&#20063;&#20250;&#24597;&#20102;&#20320;&#65292;&#26469;&#29359;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#12290;</p>
<p></p>
<p>44.&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#25152;&#20197;&#37034;&#24565;&#36824;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;&#25152;&#20197;&#36824;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
<p></p>
<p>45.&#24565;&#20315;&#12289;&#24605;&#32500;&#23545;&#27835;&#21644;&#35273;&#23519;&#28040;&#28781;&#37117;&#24456;&#22909;&#65292;&#36741;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#21644;&#24527;&#24724;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#23601;&#26356;&#22909;&#20102;&#12290;</p>
<p></p>
<p>46.&#22312;&#33719;&#24471;&#39039;&#24735;&#21518;&#65292;&#27442;&#26395;&#36827;&#20837;&#20102;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#26102;&#26399;&#37034;&#24565;&#38750;&#24120;&#23569;&#65292;&#26029;&#24565;&#38590;&#24230;&#20063;&#38750;&#24120;&#23567;&#65292;&#20294;&#22909;&#26223;&#19981;&#38271;&#65292;&#32958;&#27668;&#24930;&#24930;&#24674;&#22797;&#21518;&#65292;&#36523;&#20307;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#29366;&#24577;&#24320;&#22987;&#26174;&#38706;&#65292;&#37027;&#26102;&#20505;&#37034;&#24565;&#30495;&#30340;&#26159;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#19968;&#20010;&#19981;&#27880;&#24847;&#65292;&#27442;&#26395;&#23601;&#29190;&#21457;&#24471;&#24322;&#24120;&#29467;&#28872;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#22330;&#26029;&#24565;&#30340;&#30828;&#20183;&#23601;&#24320;&#25171;&#20102;&#65292;&#24456;&#22810;&#26032;&#20154;&#37117;&#26080;&#27861;&#31361;&#30772;&#36825;&#19968;&#20851;&#12290;</p>
<p></p>
<p>47.&#22914;&#26524;&#19981;&#24378;&#21270;&#26029;&#24565;&#65292;&#23545;&#24565;&#22836;&#35273;&#32780;&#19981;&#26029;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>48.&#25105;&#20204;&#26029;&#24565;&#20063;&#26159;&#22312;&#37034;&#24565;&#21018;&#36215;&#26102;&#23601;&#26029;&#24565;&#65292;&#32780;&#19981;&#26159;&#31561;&#20182;&#21457;&#23637;&#22766;&#22823;&#20102;&#20877;&#23545;&#27835;&#12290;</p>
<p></p>
<p>49.&#22312;&#36825;&#37324;&#20808;&#35828;&#26126;&#19968;&#20010;&#26029;&#24565;&#30340;&#32454;&#33410;&#65306;&#31449;&#30528;&#27604;&#25402;&#30452;&#32972;&#22352;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#65292;&#25402;&#30452;&#32972;&#22352;&#30528;&#27604;&#25042;&#25955;&#22320;&#22352;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#65292;&#32780;&#22352;&#30528;&#27604;&#36538;&#30528;&#26029;&#24565;&#35201;&#36731;&#26494;&#12290;&#22823;&#23478;&#24456;&#26126;&#26174;&#23601;&#21487;&#20197;&#21457;&#29616;&#65292;&#36825;&#31181;&#24773;&#20917;&#20026;&#20160;&#20040;&#37027;&#20040;&#23481;&#26131;&#30772;&#25106;&#20102;&#65306;&#39318;&#20808;&#65292;&#26202;&#19978;&#19978;&#24202;&#21518;&#26412;&#36523;&#22788;&#20110;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#20854;&#27425;&#65292;&#36538;&#30528;&#30340;&#25042;&#25955;&#29366;&#24577;&#20063;&#20250;&#20351;&#24471;&#26029;&#24565;&#22256;&#38590;&#35768;&#22810;&#65292;&#31532;&#19977;&#65292;&#8220;&#29609;&#25163;&#26426;&#8221;&#20854;&#23454;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#8220;&#26080;&#32842;&#8221;&#29366;&#24577;&#65292;&#32780;&#19988;&#29609;&#25163;&#26426;&#24456;&#23481;&#26131;&#25830;&#26538;&#36208;&#28779;&#65292;&#30896;&#21040;&#35825;&#24785;&#30340;&#23545;&#22659;&#12290;&#22312;&#36825;&#19977;&#20010;&#38590;&#24230;&#20043;&#19979;&#65292;&#30772;&#25106;&#20854;&#23454;&#19981;&#26159;&#20160;&#20040;&#22855;&#24618;&#30340;&#20107;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#26377;&#27492;&#31867;&#24773;&#20917;&#30340;&#25106;&#21451;&#21153;&#24517;&#25913;&#25481;&#36825;&#20010;&#20064;&#24815;&#65292;&#33267;&#23569;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#21315;&#19975;&#19981;&#21487;&#36825;&#20040;&#20570;&#12290;</p>
<p></p>
<p>50.&#22914;&#26524;&#19968;&#26377;&#37034;&#24565;&#65292;&#20320;&#23601;&#24651;&#24651;&#19981;&#33293;&#65292;&#29369;&#35947;&#19981;&#20915;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#21069;&#36744;&#25152;&#35828;&#30340;&#25106;&#33394;&#32463;&#39564;&#20320;&#20840;&#37096;&#20570;&#21040;&#20102;&#21527;&#65311;&#22914;&#26524;&#36824;&#26159;&#25042;&#25042;&#25955;&#25955;&#65292;&#19968;&#26679;&#37117;&#27809;&#20570;&#21040;&#65292;&#36825;&#26159;&#26377;&#20915;&#24515;&#21527;&#65311;&#26356;&#26377;&#29978;&#32773;&#65292;&#36830;A&#29255;&#37117;&#27809;&#21024;&#25481;&#65292;&#24590;&#20040;&#33021;&#35828;&#26377;&#20915;&#24515;&#21602;&#65311;&#20915;&#24515;&#35201;&#34920;&#29616;&#22312;&#34892;&#21160;&#19978;&#65292;&#36825;&#25165;&#26159;&#30495;&#30340;&#20915;&#24515;&#65281;</p>
<p></p>
<p>51.&#26029;&#24565;&#30340;&#21151;&#22827;&#19968;&#23450;&#35201;&#33510;&#32451;&#65292;&#36825;&#26679;&#26029;&#24565;&#20250;&#36234;&#26469;&#36234;&#36731;&#26494;&#30340;&#12290;</p>
<p></p>
<p>52.&#35201;&#36827;&#20837;&#25106;&#33394;&#22823;&#25104;&#30340;&#22659;&#30028;&#65292;&#26029;&#24565;&#12289;&#20462;&#21892;&#12289;&#31215;&#24503;&#19968;&#20010;&#37117;&#19981;&#33021;&#23569;&#12290;</p>
<p></p>
<p>53.&#22823;&#37327;&#32451;&#20064;&#21475;&#35776;&#25110;&#20315;&#21495;&#65292;&#24403;&#24847;&#35782;&#21040;&#33258;&#24049;&#36208;&#31070;&#30340;&#26102;&#20505;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#19968;&#27425;&#27425;&#36208;&#31070;&#19968;&#27425;&#27425;&#25289;&#22238;&#65292;&#36825;&#31181;&#19981;&#26029;&#36208;&#31070;&#8212;&#8212;&#25289;&#22238;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#20307;&#20250;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>54.&#35266;&#24515;&#26029;&#24565;&#30340;&#26680;&#24515;&#23601;&#26159;&#35273;&#23519;&#21147;&#65292;&#25925;&#32780;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#20013;&#65292;&#35266;&#24515;&#26029;&#24565;&#33021;&#29992;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#23601;&#21462;&#20915;&#20110;&#21508;&#20301;&#25106;&#21451;&#20204;&#30340;&#35273;&#23519;&#21147;&#24378;&#24369;&#20102;&#12290;</p>
<p></p>
<p>55.&#35273;&#23519;&#21147;&#36229;&#24378;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#22312;&#24515;&#39764;&#20197;&#24494;&#22937;&#24565;&#22836;&#36827;&#25915;&#26102;&#23601;&#19968;&#35760;&#35273;&#23519;&#23558;&#24515;&#39764;&#25171;&#22238;&#32769;&#24034;&#65292;&#22240;&#20026;&#35273;&#23519;&#30340;&#21151;&#22827;&#24050;&#32463;&#24456;&#25104;&#29087;&#20102;&#65292;&#25152;&#20197;&#21363;&#20351;&#24515;&#39764;&#21453;&#22797;&#22320;&#20197;&#24494;&#22937;&#24565;&#22836;&#20837;&#20405;&#65292;&#20063;&#33021;&#31435;&#39532;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#20250;&#25106;&#24471;&#27604;&#36739;&#36731;&#26494;&#12290;</p>
<p></p>
<p>56.&#35273;&#23519;&#21147;&#26356;&#21385;&#23475;&#30340;&#25106;&#21451;&#65292;&#21017;&#21487;&#20197;&#19968;&#35760;&#35273;&#23519;&#65292;&#39532;&#19978;&#23558;&#24515;&#39764;&#25171;&#24471;&#23617;&#28378;&#23615;&#27969;&#65292;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#19968;&#35760;&#35273;&#23519;&#29369;&#22914;&#19968;&#35760;&#21518;&#25163;&#37325;&#25331;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#25104;&#36538;&#23608;&#65292;&#30452;&#25509;&#25226;&#24515;&#39764;&#25171;&#22238;&#27442;&#26395;&#20241;&#30496;&#26399;&#8221;&#12290;</p>
<p></p>
<p>57.&#26029;&#21147;&#19981;&#36275;&#65292;&#25269;&#25239;&#19968;&#38453;&#21518;&#23601;&#20250;&#32564;&#26800;&#25237;&#38477;&#12290;</p>
<p></p>
<p>58.&#31616;&#32780;&#35328;&#20043;&#65292;&#35273;&#23519;&#21147;&#24378;&#65292;&#26029;&#24565;&#23601;&#26159;&#36731;&#26494;&#30340;&#12289;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65307;&#35273;&#23519;&#21147;&#36234;&#24369;&#65292;&#26029;&#24565;&#23601;&#36234;&#38590;&#21463;&#12290;</p>
<p></p>
<p>59.&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#31532;&#19968;&#20010;&#35201;&#28857;&#23601;&#26159;&#65306;&#21051;&#33510;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>60.&#25105;&#20204;&#24212;&#35813;&#24597;&#30340;&#26159;&#25105;&#20204;&#23545;&#37034;&#24565;&#30340;&#21319;&#36215;&#23436;&#20840;&#27809;&#26377;&#35273;&#23519;&#65292; &#36319;&#30528;&#36305;&#20102;&#35768;&#20037;&#25165;&#21457;&#29616;&#33258;&#24049;&#21407;&#26469;&#22312;&#24847;&#28139;&#65292;&#36825;&#23601;&#35828;&#26126;&#25105;&#20204;&#26029;&#24565;&#32451;&#24471;&#36824;&#19981;&#22815;&#65292;&#35753;&#24565;&#22836;&#21453;&#23458;&#20026;&#20027;&#20102;&#65292;&#25152;&#20197;&#38656;&#35201;&#36214;&#32039;&#20877;&#32451;&#32451;&#12290;</p>
<p></p>
<p>61.&#23454;&#38469;&#30340;&#26029;&#24565;&#65292;&#19978;&#25163;&#38750;&#24120;&#31616;&#21333;&#65292;&#21482;&#35201;&#23398;&#20064;&#20102;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#32972;&#35829;&#20102;&#21475;&#35776;&#65292;&#21453;&#22797;&#25571;&#25705;&#21363;&#21487;&#12290;&#20294;&#31616;&#21333;&#24402;&#31616;&#21333;&#65292;&#24819;&#35201;&#26377;&#19968;&#27425;&#27425;&#26029;&#24565;&#27700;&#24179;&#30340;&#39134;&#36291;&#65292;&#37027;&#36824;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#12290;</p>
<p></p>
<p>62.&#19981;&#35770;&#22788;&#20110;&#20309;&#31181;&#25106;&#33394;&#38454;&#27573;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#26029;&#24565;&#30340;&#27700;&#24179;&#65292;&#37117;&#35201;&#26377;&#31934;&#30410;&#27714;&#31934;&#30340;&#35201;&#27714;&#65292;&#19981;&#20165;&#20165;&#26159;&#20570;&#21040;&#8220;&#33021;&#26029;&#24565;&#8221;&#65292;&#36824;&#35201;&#19981;&#26029;&#22686;&#24378;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#35201;&#27714;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#8220;&#24555;&#22914;&#38378;&#30005;&#65292;&#29408;&#22914;&#29467;&#34382;&#19979;&#23665;&#8221;&#65281;</p>
<p></p>
<p>63.&#24403;&#25105;&#20204;&#27599;&#22825;&#22362;&#25345;&#35748;&#30495;&#32972;&#35829;&#21475;&#35776;&#25110;&#38745;&#22352;&#35266;&#24515;&#21518;&#65292;&#25105;&#20204;&#30340;&#35273;&#23519;&#21147;&#23601;&#20250;&#19981;&#26029;&#22686;&#24378;&#12290;</p>
<p></p>
<p>64.&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#39556;&#20658;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>65.&#24515;&#39764;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>66.&#25105;&#20204;&#24179;&#26102;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#26469;&#36305;&#21435;&#65292;&#34987;&#24565;&#22836;&#26463;&#32538;&#20303;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#12290;</p>
<p></p>
<p>67.&#22914;&#26524;&#20320;&#20811;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#24565;&#22836;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>68.&#24635;&#20043;&#23601;&#26159;&#19968;&#21477;&#35805;&#65292;&#25106;&#33394;&#23601;&#26159;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#25511;&#21046;&#24565;&#22836;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#21453;&#20043;&#34987;&#24565;&#22836;&#25511;&#21046;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>69.&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#36215;&#24565;&#22836;&#20570;&#20107;&#65292;&#33041;&#23376;&#21899;&#21899;&#19981;&#20241;&#30340;&#24565;&#22836;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36825;&#31181;&#29366;&#24577;&#23601;&#26159;&#20961;&#22827;&#30340;&#27169;&#24335;&#12290;&#25105;&#20204;&#26082;&#28982;&#30693;&#36947;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#33258;&#24049;&#65292;&#24565;&#22836;&#19981;&#26159;&#33258;&#24049;&#65292;&#23601;&#19981;&#33021;&#20877;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#23427;&#65292;&#30475;&#20303;&#23427;&#19981;&#33021;&#35753;&#23427;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#36825;&#26159;&#25106;&#33394;&#30340;&#22522;&#30784;&#12290;</p>
<p></p>
<p>70.&#22522;&#26412;&#21151;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#31163;&#24320;&#22522;&#26412;&#21151;&#21040;&#32769;&#19968;&#22330;&#31354;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#25484;&#25569;&#26680;&#24515;&#20320;&#23601;&#25106;&#24471;&#31283;&#25106;&#24471;&#22909;&#65281;&#21453;&#22797;&#32451;&#20064;&#22522;&#26412;&#21151;&#12290;</p>
<p></p>
<p>71.&#37034;&#24565;&#34989;&#33041;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#38500;&#37034;&#24565;&#23601;&#20250;&#35753;&#24515;&#39764;&#38468;&#20307;&#65292;&#20570;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20219;&#30001;&#24515;&#39764;&#25805;&#25511;&#12290;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#30005;&#33041;&#31995;&#32479;&#65292;&#22914;&#26524;&#26432;&#27602;&#36719;&#20214;&#19981;&#33021;&#21450;&#26102;&#35782;&#21035;&#24182;&#26432;&#28781;&#65292;&#30005;&#33041;&#23601;&#20250;&#23436;&#20840;&#30251;&#30186;&#19981;&#33021;&#27491;&#24120;&#24037;&#20316;&#12290;</p>
<p></p>
<p>72.&#25105;&#22312;&#36825;&#37324;&#23545;&#24050;&#32463;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#25106;&#21451;&#35828;&#19968;&#21477;&#65306;&#19981;&#35201;&#35273;&#24471;&#26029;&#24565;&#24456;&#36731;&#26494;&#65292;&#20035;&#33267;&#24515;&#39764;&#24456;&#20037;&#27809;&#20986;&#29616;&#36807;&#65292;&#33258;&#24049;&#23601;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#24448;&#24448;&#20320;&#35273;&#24471;&#33258;&#24049;&#24456;&#29275;&#36924;&#20102;&#65292;&#24515;&#39764;&#23601;&#20250;&#29469;&#19981;&#21450;&#38450;&#22320;&#25226;&#20320;&#32473;&#25171;&#25104;&#20667;&#36924;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#20197;&#21450;&#35273;&#23519;&#21147;&#30340;&#20462;&#28860;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#31181;&#8220;&#31934;&#30410;&#27714;&#31934;&#8221;&#30340;&#24037;&#21280;&#31934;&#31070;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>73.&#25764;&#31163;&#23545;&#8220;&#24605;&#32500;&#8221;&#30340;&#35748;&#21516;&#65292;&#37027;&#36825;&#23601;&#26159;&#26029;&#24565;&#27700;&#24179;&#30340;&#36827;&#19968;&#27493;&#25552;&#39640;&#65292;&#26377;&#20102;&#36825;&#31181;&#23545;&#8220;&#24605;&#32500;&#27963;&#21160;&#8221;&#35748;&#21516;&#30340;&#25764;&#31163;&#65292;&#19981;&#20165;&#26029;&#38500;&#37034;&#24565;&#27700;&#24179;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#24773;&#32490;&#31649;&#29702;&#20063;&#20250;&#36880;&#28176;&#21464;&#24471;&#23481;&#26131;&#36215;&#26469;&#12290;</p>
<p></p>
<p>74.&#19981;&#35770;&#26432;&#19978;&#26469;&#30340;&#27442;&#26395;&#26159;&#24378;&#28872;&#25110;&#24494;&#24369;&#65292;&#20320;&#37117;&#26126;&#30333;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#23427;&#20063;&#32456;&#31350;&#20250;&#31163;&#21435;&#12290;&#20320;&#23601;&#20687;&#22826;&#38451;&#65292;&#22312;&#20113;&#23618;&#32972;&#21518;&#38745;&#38745;&#20957;&#26395;&#65292;&#26377;&#26102;&#20044;&#20113;&#36941;&#24067;&#12289;&#29378;&#39118;&#26292;&#38632;&#65292;&#26377;&#26102;&#24800;&#39118;&#21644;&#30021;&#12289;&#19975;&#37324;&#26080;&#20113;&#65292;&#32780;&#20320;&#20316;&#20026;&#38451;&#20809;&#12289;&#20316;&#20026;&#38745;&#40664;&#30340;&#35266;&#23519;&#65292;&#27704;&#36828;&#37117;&#22914;&#22914;&#19981;&#21160;&#65292;&#23433;&#20303;&#20110;&#20320;&#26412;&#26159;&#30340;&#32431;&#31929;&#32654;&#22909;&#20043;&#20013;&#12290;</p>
<p></p>
<p>75.&#22312;&#36825;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#65292;&#24517;&#39035;&#24605;&#32500;&#23545;&#27835;&#24471;&#29408;&#19968;&#20123;&#12289;&#24378;&#30828;&#19968;&#20123;&#65292;&#25165;&#33021;&#21796;&#37266;&#24378;&#22823;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#29190;&#21457;&#20986;&#24378;&#22823;&#30340;&#26029;&#24565;&#26029;&#21147;&#65292;&#20174;&#32780;&#35753;&#20320;&#20915;&#32988;&#20110;&#23454;&#25112;&#12290;</p>
<p></p>
<p>76.&#27491;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#22914;&#26524;&#20320;&#24179;&#26102;&#23545;&#25106;&#33394;&#19979;&#20102;&#21151;&#22827;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20102;&#35299;&#26029;&#24565;&#21644;&#21508;&#31181;&#25106;&#33394;&#35268;&#24459;&#21407;&#29702;&#65292;&#37027;&#20040;&#20320;&#26159;&#24456;&#38590;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>77.&#20315;&#27861;&#35762;&#21046;&#24515;&#12289;&#38477;&#26381;&#20854;&#24515;&#65292;&#23601;&#26159;&#22312;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#20934;&#22791;&#25112;&#26007;&#12290;</p>
<p></p>
<p>78.&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#27491;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#37027;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#25105;&#20204;&#20063;&#35201;&#25511;&#21046;&#19968;&#20999;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#25165;&#20250;&#20570;&#21040;&#19981;&#30772;&#25106;&#12290;</p>
<p></p>
<p>79.&#29616;&#22312;&#32593;&#32476;&#19978;&#25830;&#36793;&#29699;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#26681;&#26412;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#24456;&#22810;&#21543;&#21451;&#23601;&#26159;&#26377;&#19968;&#20010;&#38750;&#24120;&#22351;&#30340;&#20064;&#24815;&#65292;&#24076;&#26395;&#27983;&#35272;&#26032;&#38395;&#36825;&#20123;&#12289;&#30475;&#28216;&#25103;&#35270;&#39057;&#36825;&#20123;&#12290;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#20284;&#20046;&#37117;&#35273;&#24471;&#33258;&#24049;&#23545;&#24515;&#26377;&#38750;&#24120;&#24378;&#30340;&#25511;&#21046;&#65292;&#19981;&#20250;&#22240;&#27492;&#32780;&#30772;&#25106;&#30340;&#65292;&#21487;&#26159;&#21518;&#38754;&#28176;&#28176;&#22833;&#21435;&#23545;&#24515;&#30340;&#35266;&#29031;&#65292;&#25110;&#32773;&#25918;&#26494;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>80.&#35880;&#38450;&#32593;&#19978;&#25830;&#36793;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#12290;</p>
<p></p>
<p>81.&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#22362;&#20915;&#19981;&#25171;&#25830;&#36793;&#29699;&#65292;&#25830;&#36793;&#29699;&#26159;&#26368;&#23481;&#26131;&#33104;&#34432;&#25481;&#19968;&#20010;&#20154;&#30340;&#24515;&#24535;&#30340;&#12290;</p>
<p></p>
<p>82.&#25106;&#33394;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25110;&#35768;&#26080;&#27861;&#26029;&#38500;&#33258;&#24049;&#30340;&#24565;&#22836;&#25110;&#32773;&#21457;&#29616;&#24847;&#28139;&#30340;&#26102;&#38388;&#22826;&#26202;&#65292;&#35831;&#19981;&#35201;&#25285;&#24515;&#30528;&#24613;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#22909;&#22909;&#22362;&#25345;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#65292;&#20320;&#31435;&#39532;&#35273;&#23519;&#21040;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#35266;&#24515;&#30340;&#21151;&#22827;&#12290;</p>
<p></p>
<p>83.&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#24515;&#29702;&#27963;&#21160;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#25152;&#32452;&#25104;&#30340;&#12290;</p>
<p></p>
<p>84.&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#37034;&#24565;&#25110;&#32773;&#24578;&#24703;&#31867;&#12289;&#39556;&#20658;&#31867;&#12289;&#21972;&#24680;&#31867;&#12289;&#24576;&#30097;&#31867;&#24565;&#22836;&#31561;&#31561;&#12290;</p>
<p></p>
<p>85.&#25106;&#33394;&#19981;&#31649;&#24590;&#20040;&#26679;&#37117;&#19981;&#33021;&#19981;&#37325;&#35270;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#26368;&#23454;&#25112;&#30340;&#22320;&#26041;&#65292;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#12290;</p>
<p></p>
<p>86.&#25106;&#33394;&#31508;&#35760;&#26412;&#35760;&#20102;&#20960;&#26412;&#21364;&#24635;&#26159;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#33853;&#23454;&#65292;&#27809;&#26377;&#20570;&#21040;&#65292;&#27809;&#26377;&#20570;&#21040;&#23601;&#27809;&#26377;&#39046;&#24735;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#65292;&#26029;&#24565;&#25991;&#31456;&#37324;&#38754;&#35762;&#30340;&#37117;&#35201;&#21435;&#33853;&#23454;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#25163;&#28139;&#12290;</p>
<p></p>
<p>87.&#35201;&#25226;&#29702;&#35770;&#30340;&#25106;&#33394;&#30693;&#35782;&#21644;&#25106;&#33394;&#23454;&#25112;&#32852;&#21512;&#36215;&#26469;&#65292;&#30001;&#27973;&#20837;&#28145;&#12289;&#36798;&#21040;&#29087;&#33021;&#29983;&#24039;&#30340;&#30446;&#30340;&#65292;&#23398;&#21040;&#30340;&#19996;&#35199;&#35201;&#32463;&#24120;&#25571;&#25705;&#65292;&#30495;&#27491;&#22320;&#29702;&#35299;&#20854;&#21547;&#20041;&#65288;&#21253;&#25324;&#20351;&#29992;&#30340;&#26041;&#27861;&#65292;&#27880;&#24847;&#30340;&#20107;&#39033;&#65289;&#28982;&#21518;&#25353;&#29031;&#29702;&#35770;&#30340;&#35201;&#27714;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#24212;&#29992;&#21040;&#23454;&#38469;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#20877;&#20174;&#25106;&#33394;&#23454;&#25112;&#20013;&#30340;&#36935;&#21040;&#30340;&#38382;&#39064;&#26469;&#23398;&#20064;&#26032;&#30693;&#35782;&#26469;&#35299;&#20915;&#65292;&#23601;&#36825;&#26679;&#30456;&#20114;&#20419;&#36827;&#23398;&#20064;&#65292;&#36880;&#27493;&#21152;&#28145;&#33258;&#24049;&#30340;&#29702;&#35770;&#30693;&#35782;&#19982;&#23454;&#36341;&#24212;&#29992;&#65292;&#25152;&#20197;&#23398;&#29992;&#24517;&#39035;&#32467;&#21512;&#65292;&#20108;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;</p>
<p></p>
<p>88.&#26524;&#20809;&#38752;&#27589;&#21147;&#65292;&#37027;&#26159;&#32477;&#23545;&#19981;&#34892;&#30340;&#65292;&#37027;&#26159;&#22312;&#34542;&#24178;&#12290;</p>
<p></p>
<p>89.&#22914;&#26524;&#20320;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#22909;&#22909;&#32451;&#20064;&#26029;&#24565;&#20102;&#36824;&#30772;&#25106;&#65292;&#37027;&#25105;&#24819;&#21578;&#35785;&#20320;&#22833;&#36133;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#20320;&#20250;&#22833;&#36133;&#65292;&#20294;&#26159;&#19981;&#20250;&#27704;&#36828;&#22833;&#36133;&#65281;&#24658;&#21017;&#25104;&#65281;</p>
<p></p>
<p>90.&#24456;&#22810;&#20154;&#25106;&#33394;&#24369;&#23601;&#24369;&#22312;&#21028;&#23450;&#24046;&#21644;&#26029;&#24565;&#24930;&#65292;&#22240;&#20026;&#35273;&#24735;&#22826;&#20302;&#65292;&#23545;&#20110;&#37034;&#24565;&#27809;&#26377;&#35782;&#21035;&#33021;&#21147;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#23601;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>91.&#21028;&#23450;&#24517;&#39035;&#35201;&#24378;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#20250;&#24471;&#36894;&#20102;&#65292;&#25152;&#20197;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#25165;&#34892;&#12290;</p>
<p></p>
<p>92.&#35686;&#24789;&#26159;&#25351;&#23545;&#21487;&#33021;&#21457;&#29983;&#30340;&#21361;&#38505;&#24773;&#20917;&#25110;&#38169;&#35823;&#20542;&#21521;&#20445;&#25345;&#25935;&#38160;&#30340;&#24863;&#35273;&#12290;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#20294;&#26159;&#24456;&#22810;&#26032;&#20154;&#21253;&#25324;&#21543;&#37324;&#19968;&#20123;&#32769;&#20154;&#37117;&#19981;&#28165;&#26970;&#30340;&#65292;&#35686;&#24789;&#24847;&#35782;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65281;</p>
<p></p>
<p>93.&#22914;&#26524;&#35828;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#65292;&#37027;&#20040;&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#23601;&#26159;&#35201;&#26377;&#19968;&#20010;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#23427;&#19981;&#36807;&#20110;&#32039;&#24352;&#65292;&#20063;&#19981;&#20687;&#38376;&#21355;&#30561;&#30528;&#20102;&#65292;&#19968;&#28857;&#35686;&#24789;&#24863;&#35273;&#20063;&#27809;&#26377;&#12290;&#23427;&#23601;&#20687;&#19968;&#30334;&#24230;&#27832;&#33150;&#30340;&#27700;&#20320;&#19981;&#25954;&#21435;&#35302;&#30896;&#30340;&#35686;&#24789;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#19968;&#25509;&#35302;&#23601;&#20250;&#30140;&#24471;&#20320;&#21703;&#21703;&#21483;&#12290;</p>
<p></p>
<p>94.&#22312;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#25105;&#20204;&#37117;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#12289;&#24456;&#35686;&#24789;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27599;&#19968;&#22825;&#37117;&#35201;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#26643;&#24847;&#39532;&#65292;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#12290;</p>
<p></p>
<p>95.&#25105;&#20204;&#19968;&#23450;&#35201;&#35686;&#24789;&#12289;&#35686;&#24789;&#12289;&#20877;&#35686;&#24789;&#65281;&#31649;&#20303;&#35270;&#32447;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p></p>
<p>96.&#24515;&#39764;&#26368;&#21916;&#27426;&#29992;&#20320;&#30340;&#21475;&#21563;&#26469;&#24578;&#24703;&#20320;&#30772;&#25106;&#12290;</p>
<p></p>
<p>97.&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#65292;&#36825;&#20010;&#36719;&#32907;&#23601;&#26159;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#35201;&#20320;&#36831;&#30097;&#20102;&#37027;&#20040;&#19968;&#19979;&#36873;&#25321;&#21548;&#20449;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#24341;&#36215;&#33258;&#24049;&#24515;&#29702;&#30340;&#21160;&#33633;&#19981;&#23433;&#12290;</p>
<p></p>
<p>98.&#25105;&#33021;&#35782;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#20063;&#26159;&#23398;&#20064;&#20102;&#21069;&#36744;&#21644;&#39134;&#32724;&#21733;&#30340;102&#23395;&#20043;&#21518;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#25165;&#27809;&#26377;&#21518;&#32493;&#30340;&#24808;&#36133;&#12290;</p>
<p></p>
<p>99.&#23545;&#20110;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#19981;&#22815;&#30828;&#65292;&#35748;&#35782;&#19978;&#36824;&#26377;&#35823;&#21306;&#65292;&#37027;&#20040;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>100.&#24515;&#39764;&#30340;&#24578;&#24703;&#26377;&#38024;&#23545;&#24615;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#24515;&#39764;&#23601;&#20250;&#20174;&#37027;&#20010;&#26041;&#38754;&#26469;&#23545;&#20320;&#19979;&#25163;&#12290;&#35201;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#23601;&#38656;&#35201;&#23436;&#21892;&#30340;&#35273;&#24735;&#65292;&#20063;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../007/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
